{"Numero":1,"Fecha":"Sat Nov 16 17:46:25 CST 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador, mencionó que ahora los recursos económicos serán entregados de manera directa a quien más lo requiera, particularmente a los campesinos.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":2,"Fecha":"Sat Nov 16 17:30:29 CST 2019","Tweet":"@LilianX07 Y el Oscar es para el mejor payaso y actor de México: Andrés Manuel López Obrador pseudo presidente de México q se siente socialista pero fifi,no le gusta la pobreza,ya está viviendo en la opulencia y le gustó,quien pasó a paso se está abriendo camino para ser dictador","Autor":"JuanMChaoRamirez"}
{"Numero":3,"Fecha":"Sat Nov 16 17:25:33 CST 2019","Tweet":"Niega López Obrador diferencias con Enrique Alfaro Andrés Manuel López Obradorl estuvo de visita en Jalisco donde negó una disputa con el gobernador; durante el evento se manifestaron pueblos indígenas  ","Autor":"Centro Noticias"}
{"Numero":4,"Fecha":"Sat Nov 16 17:21:33 CST 2019","Tweet":"Periodistas asesinados en el gobierno de Andrés Manuel López Obrador  ","Autor":"JLaOrtega"}
{"Numero":5,"Fecha":"Sat Nov 16 17:12:19 CST 2019","Tweet":"El presidente de México Andrés Manuel López Obrador junto con el gobernador Antonio Echevarría García en El Nayar.  ","Autor":"Notinay"}
{"Numero":6,"Fecha":"Sat Nov 16 17:12:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que los bloqueos a las afueras del Palacio Legislativo de San Lázaro son por organizaciones que quieren moche del Presupuesto de Egresos de la Federación 2020  ","Autor":"La Silla Rota"}
{"Numero":7,"Fecha":"Sat Nov 16 16:24:00 CST 2019","Tweet":"#Estado ?  El presidente de la República, Andrés Manuel López Obrador visitará los municipios de Chilapa y Tlapa en la región de la Montaña    ","Autor":"El Sol de Acapulco"}
{"Numero":8,"Fecha":"Sat Nov 16 16:20:00 CST 2019","Tweet":"La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín     ","Autor":"El Sol de México"}
{"Numero":9,"Fecha":"Sat Nov 16 16:20:00 CST 2019","Tweet":"MÉXICO, su peor año en INSEGURIDAD y AMLO insiste en abrazos no balazos La estrategia del presidente Andrés Manuel López Obrador para combatir la inseguridad se ha convertido en un rotundo fracaso    ","Autor":"PUNTOporPUNTO"}
{"Numero":10,"Fecha":"Sat Nov 16 16:12:40 CST 2019","Tweet":"#Farsante ! @JeanineAnez es una #Usurpadora medieval y ud es un ladino alevoso sin legalidad para cuestionar a mi Presidente Andrés Manuel López Obrador . #Genocida #BoliviaEnDictadura #BoliviaMasacre #NoAlGolpe #FueraGolpistasDeBolivia  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":11,"Fecha":"Sat Nov 16 15:50:14 CST 2019","Tweet":"Recursos para el campo serán directos, reafirma AMLO ante protestas? Ante las protestas de grupos campesinos en diferentes puntos del país, el presidente Andrés Manuel López Obrador indicó que estaban mal acostumbrados...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":12,"Fecha":"Sat Nov 16 15:48:45 CST 2019","Tweet":"@pmigoya @FPerz2 Milenio @ 2019 Gabriel Biestro Medinilla, dirigente estatal de Morena, retó a la candidata del PVEM a la alcaldía de Puebla, Paola Migoya Velázquez, a presentar pruebas de las acusaciones que realizó de que el partido fundado por Andrés Manuel López Obrador","Autor":"Humberto mejia  PUEBLA"}
{"Numero":13,"Fecha":"Sat Nov 16 15:46:19 CST 2019","Tweet":"Bloqueos en San Lázaro son por organizaciones que quieren moche del presupuesto: AMLO   ","Autor":"La Silla Rota"}
{"Numero":14,"Fecha":"Sat Nov 16 15:45:06 CST 2019","Tweet":"No seas gacho Andres Manuel Lopez Obrador, lleva al Evo Morales Ayma al Corona.","Autor":"SAID DOKINS"}
{"Numero":15,"Fecha":"Sat Nov 16 15:05:46 CST 2019","Tweet":"Presidente se reúne con wixárikas de Jalisco; llama a la unidad y a acabar con el racismo El presidente Andrés Manuel López Obrador sostuvo un encuentro con el pueblo wixárika en el Centro Coordinador de Pueblos Indígenas de Mezquitic, Jalisco. Ahí refrendó que el [...]  ","Autor":"Centro Noticias"}
{"Numero":16,"Fecha":"Sat Nov 16 15:03:58 CST 2019","Tweet":"@Soy_Militar El ÚNICO Comandante Supremo es ANDRÉS MANUEL LÓPEZ OBRADOR. Por si no te enteraste hace casi un año él es el PRESIDENTE. Que seas seguidor del borracho de Calderón NO te da derecho a llamarlo así.","Autor":"Verónica"}
{"Numero":17,"Fecha":"Sat Nov 16 14:58:33 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador este sábado sostiene un encuentro con la población indígena #Wixárika de #Mezquitic #Jalisco  ","Autor":"SinLínea.Mx"}
{"Numero":18,"Fecha":"Sat Nov 16 14:52:24 CST 2019","Tweet":"#Chécalo | Dejar atrás el racismo, pidió el presidente de México, Andrés Manuel López Obrador ante comunidades indígenas de Mezquitic, Jalisco.  ","Autor":"EL OCCIDENTAL"}
{"Numero":19,"Fecha":"Sat Nov 16 14:42:09 CST 2019","Tweet":"@Soy_Militar Eres estúpido? El comandante supremo es el Presidente Andres Manuel López Obrador porque México así lo decidió democráticamente. Si no eres capaz de reconocerlo entonces dedícate a otra cosa. Eres una deshonra para las Fuerzas Armadas y para el uniforme. #AMLOLujoDePresidente","Autor":"Beto, antiBorolas"}
{"Numero":20,"Fecha":"Sat Nov 16 14:36:43 CST 2019","Tweet":"@JeanineAnez No confíes en Andrés Manuel López Obrador. En México defiende a los narcotraficantes y pertenece a la misma corriente política que Nicolás Maduro y Cuba","Autor":"marcos reyes torres"}
{"Numero":21,"Fecha":"Sat Nov 16 14:32:03 CST 2019","Tweet":"@LilianX07 @lopezobrador_ Ahora es  IMPOSIBLE  tener contacto con Andres Manuel Lopez obrador Esto yo se lo plantee hace tres años y hace dos años Tamaulipas y sobretodo Nuevo Laredo está en manos de los Zetas","Autor":"MECHE AGUILERA R."}
{"Numero":22,"Fecha":"Sat Nov 16 14:26:03 CST 2019","Tweet":"@lajornadaonline @galvanochoa Pura demagogia. Puros achichincles en la cárcel.  Por eso le pregunto a Andrés Manuel López Obrador  @lopezobrador_  Qué ha pasado con:  - ¿La investigación a Bartlett?  - ¿La investigación a Peña Nieto?  Si no hay avance, entonces: ¿Qué negociaron para tener el #pactoimpunidad?","Autor":"Alejandro Torres"}
{"Numero":23,"Fecha":"Sat Nov 16 13:50:05 CST 2019","Tweet":"Piden al presidente Andrés Manuel López Obrador una consulta pública para hacer más rápidos los trámites y procesos del comercio exterior de México  ","Autor":"IDC"}
{"Numero":24,"Fecha":"Sat Nov 16 13:48:10 CST 2019","Tweet":"Ángel Carrizales, quien fue miembro de la Ayudantía de Andrés Manuel López Obrador, fue nombrado como director general de la Agencia de Seguridad, Energía y Ambiente (ASEA), un puesto que lleva cerca de tres meses vacante tras la salida de su extitular Luis Vera.","Autor":"Luis Guillermo Pineda Bernal"}
{"Numero":25,"Fecha":"Sat Nov 16 13:45:18 CST 2019","Tweet":"Pega Gobierno a desarrollo de energías limpias  Presidente Andrés Manuel López Obrador estaría frenando uno de los sistemas que alientan el desarrollo de energías renovables, dando un nuevo golpe a los esfuerzos por atraer inversión privada para México.  ","Autor":"Israel Hurtado"}
{"Numero":26,"Fecha":"Sat Nov 16 13:12:50 CST 2019","Tweet":"#Nacional  El Presidente Andrés Manuel López Obrador este sábado sostiene un encuentro con la población indígena Wixárika de #Mezquitic #Jalisco  ","Autor":"Noticias Énfasis"}
{"Numero":27,"Fecha":"Sat Nov 16 13:02:24 CST 2019","Tweet":"@Soy_Militar @FuriaNegra7 Dejalos pinchis perros roñosos,esos que defienden a Andrés Manuel López Obrador, pronto se les borrara la sonrrisa cuando Donald trump tome la batuta por su cuenta, porque amlo no quiere hacer correctamente el trabajo relacionado con la seguridad publica","Autor":"Jorge R M"}
{"Numero":28,"Fecha":"Sat Nov 16 12:45:47 CST 2019","Tweet":"@panaclo @JLozanoA RATITA Lozano Claudita Ciro Gomez Leiva pos Q NO entienden C CABO el CHAYOTE para Uds y pa Antorcha Bola de MANTENIDOS CHAYOTEROS NO más dispendios ponganse a TRABAJAR como lo hace día a día el Sr Presidente Andrés Manuel López Obrador Claudita si eres Mexicana APOYA a AMLO","Autor":"Arturo Lojero Barrer"}
{"Numero":29,"Fecha":"Sat Nov 16 12:36:30 CST 2019","Tweet":"@deniseramosm @JLozanoA No voy a decir su nombre pero sus iniciales son Andrés Manuel Lopez Obrador","Autor":"alfredo cruz plata"}
{"Numero":30,"Fecha":"Sat Nov 16 12:00:01 CST 2019","Tweet":"#Local?| Con música de mariachi, y un gran alboroto, así recibió Durango al presidente de la República Andrés Manuel López Obrador   ","Autor":"EL SOL DE DURANGO"}
{"Numero":31,"Fecha":"Sat Nov 16 11:57:12 CST 2019","Tweet":"@deniseramosm No te digo porque @lopezobrador_ Andrés Manuel López Obrador me puede acusar con mi mamá.","Autor":"Ricardo Ramirez"}
{"Numero":32,"Fecha":"Sat Nov 16 11:52:33 CST 2019","Tweet":"#MÉXICO, su peor año en INSEGURIDAD y AMLO insiste en abrazos no balazos  La estrategia del presidente Andrés Manuel López Obrador para combatir la inseguridad se ha convertido en un rotundo fracaso   vía @puntoporpunto","Autor":"PUNTOporPUNTO"}
{"Numero":33,"Fecha":"Sat Nov 16 11:34:39 CST 2019","Tweet":"Con todo respeto Por: Horacio Salazar Cada vez que el presidente Andrés Manuel López Obrador dice con todo respeto, ya sabemos que está por lanzar un dardo envenenado, una mentira,...  ","Autor":"Mariano Cervantes"}
{"Numero":34,"Fecha":"Sat Nov 16 11:23:12 CST 2019","Tweet":"#RedAmlo #ProAmlo Andrés Manuel Lopez Obrador gira #PueblosIndigenas #Jalisco    ","Autor":"Amlotube"}
{"Numero":35,"Fecha":"Sat Nov 16 11:03:00 CST 2019","Tweet":"El Estado Mayor Presidencial ha protagonizado pasajes oscuros, desde matanzas estudiantiles hasta presuntos vínculos con el crimen organizado.  ","Autor":"La Silla Rota"}
{"Numero":36,"Fecha":"Sat Nov 16 10:52:16 CST 2019","Tweet":"Al anunciar que el 15 de diciembre será la consulta, y se respetará la decisión de las comunidades involucradas, el presidente Andrés Manuel López Obrador prevé la construcción del Tren sin usar deuda o crédito, es decir, con ahorros.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":37,"Fecha":"Sat Nov 16 10:43:29 CST 2019","Tweet":"@lopezobrador_ excelente trabajo mi presidente Andrés Manuel López Obrador.","Autor":"Romeo."}
{"Numero":38,"Fecha":"Sat Nov 16 10:29:21 CST 2019","Tweet":"Con la reforma laboral, todos los sindicatos deberán democratizarse, aseguró esta mañana el presidente Andrés Manuel López Obrador. Agregó que así como no se van a permitir fraude...  ","Autor":"CCPP"}
{"Numero":39,"Fecha":"Sat Nov 16 10:21:02 CST 2019","Tweet":"Y ahora que iba a decir el PAN de la ingobernabilidad y falta de seguridad en Guanajuato, o también será obligación de Andrés Manuel López Obrador dar la seguridad la cadena con del país, de ser así entonces sería conveniente eliminar a los gobernadores  ","Autor":"Juan Carlos alias el pelón"}
{"Numero":40,"Fecha":"Sat Nov 16 10:18:23 CST 2019","Tweet":"HOLA  ¿ya están listos para el festejo?  Este Domingo 17 se celebrará el primer mes del #Culiacanazo un evento más IMPUNE, donde Andrés Manuel López Obrador QUEDÓ ARRODILLADO como COMPLICE del crimen. @GlodeJo07 @Lizgottik @SimnTolomeo2 @AMLOesPendejo @Tatiano666","Autor":"Miguel Ángel López."}
{"Numero":41,"Fecha":"Sat Nov 16 10:15:10 CST 2019","Tweet":"El Consejo de la Index pidió al presidente Andrés Manuel López Obrador una consulta pública para hacer más rápidos los trámites y procesos del comercio exterior de México  ","Autor":"IDC"}
{"Numero":42,"Fecha":"Sat Nov 16 10:08:53 CST 2019","Tweet":"¡Hoy nuestro Presidente Andrés Manuel López Obrador @lopezobrador_ visita #Jalisco!  Sigue la Transmisión Especial por #EcosIndígenas del diálogo que sostendrá #AMLO con el pueblo wixárika, en Mezquitic, Jalisco.      ","Autor":"Adilene Navarro"}
{"Numero":43,"Fecha":"Sat Nov 16 10:00:13 CST 2019","Tweet":"Y aunque le resulte difícil de creer, sí, en lo que va de la administración del Presidente Andrés Manuel López Obrador también han asesinado periodistas. (sic)  ","Autor":"Fco. Robles Bastida"}
{"Numero":44,"Fecha":"Sat Nov 16 09:55:27 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador durante un mitin en el Mezquital, Durango, en el que estuvo acompañado por el Gobernador José Rosas Aispuro y el titular del INPI, Adelfo Regino Montes, aseguró que el mejor técnico anticorrupción es el pueblo.  ","Autor":"ORP Noticias"}
{"Numero":45,"Fecha":"Sat Nov 16 09:55:07 CST 2019","Tweet":"La Comisión Nacional de Búsqueda de Personas, desatendió el compromiso del presidente Andrés Manuel López Obrador con los familiares de desaparecidos de Huautla de Jiménez #Oaxaca  ","Autor":"El Imparcial de Oaxaca"}
{"Numero":46,"Fecha":"Sat Nov 16 09:41:48 CST 2019","Tweet":"Court action pits Ricardo Salinas Pliego against the government of President Andrés Manuel López Obrador, with whom the businessman has allied  ","Autor":"Mexican by Choice"}
{"Numero":47,"Fecha":"Sat Nov 16 09:32:09 CST 2019","Tweet":"Señor presidente Andrés Manuel lopez obrador el pueblo dé México le pedimos qué hoy qué está usted en el gobierno combata usted la corrupción el rraterismo y todos los traficantes qué están dañando a nuestro país","Autor":"Cruz"}
{"Numero":48,"Fecha":"Sat Nov 16 09:24:55 CST 2019","Tweet":"@NachoRgz Claro que no, está en un 98 % y entre más lo quieran tapar más malo para sus opositores que ni idea tienen de como revertirlo pues cada acción que realizan es para aumentar la popularidad de Andrés Manuel López Obrador.","Autor":"Patricia Estela Cruz"}
{"Numero":49,"Fecha":"Sat Nov 16 08:49:27 CST 2019","Tweet":"SOY CONSERVADOR NEOLIBERAL SI MARCHO EL 01 DE DICIEMBRE 19 EN CONTRA DE LAS POLÍTICAS DE EL GOBIERNO DE MÉXICO ENCABEZADO POR ANDRÉS MANUEL LÓPEZ OBRADOR?  ","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":50,"Fecha":"Sat Nov 16 08:49:21 CST 2019","Tweet":"#Local En encuentro con habitantes de los diferentes pueblos originarios de Durango, el presidente de la República, Andrés Manuel López Obrador se comprometió  a seguir trabajando para concluir obras de pavimentación, hidráulicas...  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":51,"Fecha":"Sat Nov 16 08:38:56 CST 2019","Tweet":"SOY CONSERVADOR NEOLIBERAL SI MARCHO EL 01 DE DICIEMBRE 19 EN CONTRA DE LA POLÍTICA DE ANDRÉS MANUEL LÓPEZ OBRADOR-PRESIENTE DE MÉXICO?  ","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":52,"Fecha":"Sat Nov 16 08:29:00 CST 2019","Tweet":"@horaciosalazar #ElPaísDeLasMaravillas | Cada vez que el presidente Andrés Manuel López Obrador dice con todo respeto, ya sabemos que está por lanzar un dardo envenenado, una mentira, un hecho alterno, una réplicao una opinión : @horaciosalazar    ","Autor":"Milenio.com"}
{"Numero":53,"Fecha":"Sat Nov 16 08:24:29 CST 2019","Tweet":"Y el presidente de la republica mexicana se llama Andrés Manuel López Obrador, y es el primer responsable de lo qué pasa en el país, ?  ","Autor":"Jonathan ?"}
{"Numero":54,"Fecha":"Sat Nov 16 07:56:39 CST 2019","Tweet":"Otro presidente que le ha dado la espalda a la defensa de la democracia y los derechos humanos es el mexicano Andrés Manuel López Obrador. La semana pasada, su gobierno dio la bienvenida de héroe al ex gobernante inconstitucional de Bolivia, Evo Morales.  ","Autor":"Carlos BtB"}
{"Numero":55,"Fecha":"Sat Nov 16 07:30:00 CST 2019","Tweet":"Andrés Manuel López Obrador, presidente de México, afirmó que su prioridad serán los más necesitados hasta que se muera  ","Autor":"24 HORAS"}
{"Numero":56,"Fecha":"Sat Nov 16 07:30:00 CST 2019","Tweet":"#Nacional A unas semanas de cumplir su primer año de gobierno, el presidente Andrés Manuel López Obrador llega con una aprobación de 58.7%  ","Autor":"TeleSaltillo"}
{"Numero":57,"Fecha":"Sat Nov 16 07:24:07 CST 2019","Tweet":"@zoerobledo @KarimeToledo @lopezobrador_ Hoy cumple años nuestro presidente Andrés Manuel López Obrador y en verdad es una fecha histórica porque pésele a quien le pese y digan lo que digan POR FIN CUMPLIÓ ALGO..!!","Autor":"Carlos A Amezcua M"}
{"Numero":58,"Fecha":"Sat Nov 16 07:15:00 CST 2019","Tweet":"#LoMásLeídoPMX | Etelvina Correa Damián, diputada de Campeche, acusó que pagaban una cuota mensual para que el ahora presidente Andrés Manuel López Obrador, hiciera giras por todo el país.    ","Autor":"POLÍTICO México"}
{"Numero":59,"Fecha":"Sat Nov 16 06:11:28 CST 2019","Tweet":"@JeanineAnez JUAN MANUEL LÓPEZ OBRADOR  ENSERIO QUE ESTA USTED PENDEJA E IGNORANTE...... MI PRESIDENTE SE LLAMA ANDRÉS MANUEL LÓPEZ OBRADOR..... Y ANTES DE ABRIR EL OSICO, PIENSE PRIMERO, Y NO FUE EN ENTREVISTA CON ALGUN MEXICANO, LO DIJO PÚBLICAMENTE!!!!!! ESTUPIDA!!","Autor":"IVAN CAMACHO"}
{"Numero":60,"Fecha":"Sat Nov 16 06:00:00 CST 2019","Tweet":"? ¿Incumplió su promesa de campaña Andrés Manuel López Obrador?  ","Autor":"Economíahoy.mx"}
{"Numero":61,"Fecha":"Sat Nov 16 02:00:00 CST 2019","Tweet":"#EnterateEnCriterio El Gobierno federal utilizará sus ahorros para la construcción del Tren Maya, informó el Presidente Andrés Manuel López Obrador.   ","Autor":"Criterio Hidalgo"}
{"Numero":62,"Fecha":"Sat Nov 16 01:20:00 CST 2019","Tweet":"#Entérate  Un aumento al salario mínimo en 2020 para los trabajadores del Estado y para la población en general fue anunciado por el presidente Andrés Manuel López Obrador.  ","Autor":"TABASCO HOY"}
{"Numero":63,"Fecha":"Sat Nov 16 00:30:00 CST 2019","Tweet":"#Dominical?  Tiene una gran fuerza política Andrés Manuel López Obrador. ¡Pero no la usa, no se ve, en lo que se necesita! La desperdicia. Malgasta su credibilidad, dice @aguilarcamin   ","Autor":"El Sol de México"}
{"Numero":64,"Fecha":"Sat Nov 16 00:11:03 CST 2019","Tweet":"Cosas que amo:  1. La peda 2. A Andrés Manuel López Obrador  3. Las Chivas  4. Fresas y priistas","Autor":"Humbiestazø"}
{"Numero":65,"Fecha":"Fri Nov 15 23:03:09 CST 2019","Tweet":"?Con un Congreso subordinado y un movimiento magisterial sumiso, el gobernador Alejandro Murat Hinojosa rindió su Tercer Informe de Gobierno. Además, alardeó su cercanía con el presidente Andrés Manuel López Obrador.     @ vía @portalpagina3  ","Autor":"La Garrapata S-22"}
{"Numero":66,"Fecha":"Fri Nov 15 23:01:34 CST 2019","Tweet":"presidente de mexico andres manuel lopez obrador: @lopezobrador_ que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":67,"Fecha":"Fri Nov 15 22:57:35 CST 2019","Tweet":"POR FAVOR FIRMEN Y COMPARTAN CON SUS CONTACTOS Y SEGUIDORES presidente de mexico andres manuel lopez obrador: que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":68,"Fecha":"Fri Nov 15 22:56:33 CST 2019","Tweet":"Hoy el presidente Andrés Manuel López Obrador reconoció el liderazgo de @AispuroDurango y dijo además que en Durango tenemos un gobernador honesto; es la segunda ocasión q se expresa así del mandatario.  ","Autor":"Pilar Aguilar"}
{"Numero":69,"Fecha":"Fri Nov 15 22:49:07 CST 2019","Tweet":"No te pierdas esta noticia     a través de @TribunaSonora","Autor":"Al M. Gonzalez"}
{"Numero":70,"Fecha":"Fri Nov 15 22:42:39 CST 2019","Tweet":"#ULTIMAHORA Esta noche un convoy de seis unidades blindadas que eran transportadas en tres tráiler arribaron alrededor de las 8:30 de la noche al puerto Dos Bocas, tras el anuncio del presidente de México Andrés Manuel López Obrador de instalar una base militar-naval en Dos Bocas","Autor":"Tabasco en Línea"}
{"Numero":71,"Fecha":"Fri Nov 15 22:30:00 CST 2019","Tweet":"#Entérate  ?Comunidades indígenas de #Durango solicitaron al presidente Andrés Manuel López Obrador apoyos en salud e infraestructura.  ","Autor":"TABASCO HOY"}
{"Numero":72,"Fecha":"Fri Nov 15 22:17:49 CST 2019","Tweet":"Hoy el presidente Andrés Manuel López Obrador reconoció el liderazgo de nuestro Gobernador y dijo además que en Durango tenemos un gobernador honesto. @Mar_Grecia @gobdgo  ","Autor":"Sama Noticias Durango"}
{"Numero":73,"Fecha":"Fri Nov 15 22:12:47 CST 2019","Tweet":"En este año de Gobierno Federal de Andrés Manuel López Obrador 3 veces estado en un evento en vivo a muy pocos metros de el.. 3 discursos aún de campaña.. 3 veces de lo mismo... palabras y fraces ya bastantes...  ","Autor":"Tadeo Campagne ?"}
{"Numero":74,"Fecha":"Fri Nov 15 22:06:03 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador  ","Autor":"Corazón AMLO MORENA"}
{"Numero":75,"Fecha":"Fri Nov 15 22:00:00 CST 2019","Tweet":"Impresiona a titular de SEGOB logros de Murat  Olga Sánchez Cordero acudió a Oaxaca en representación del Presidente Andrés Manuel López Obrador para estar presente en el Tercer Informe de labores del gobernador de Oaxaca    ","Autor":"Agencia JM"}
{"Numero":76,"Fecha":"Fri Nov 15 21:43:05 CST 2019","Tweet":"Me gustaría saber qué tipo y de qué color son los calcetines de Vladimir Putin, de Donald Trump, los que usaba Fidel Castro, incluso Andrés Manuel López Obrador...PERSONAJES IMPORTANTES de nuestra vida cotidiana...algún comentario?","Autor":"reina nefertiti"}
{"Numero":77,"Fecha":"Fri Nov 15 21:24:13 CST 2019","Tweet":"Andrés Manuel López Obrador Tren Maya Consulta 15 nov 2019  ","Autor":"Alex Vogager 3.0"}
{"Numero":78,"Fecha":"Fri Nov 15 21:20:00 CST 2019","Tweet":"La presidenta interina de Bolivia, Jeanine Áñez, confundió a Andrés Manuel López Obrador con Juan Manuel    ","Autor":"Ricardo Alemán"}
{"Numero":79,"Fecha":"Fri Nov 15 21:08:38 CST 2019","Tweet":"Andrés Manuel López Obrador Tren Maya Consulta 15 nov 2019    ","Autor":"Alex Vogager 3.0"}
{"Numero":80,"Fecha":"Fri Nov 15 21:04:01 CST 2019","Tweet":"@monerohernandez Ojalá te apantallara igual, o más, el nivel de clasismo, racismo, estupidez, ignorancia y trastorno mental que destila todos los días el Presidente Constitucional de los Estados Unidos Mexicanos, Lic. Andrés Manuel López Obrador.","Autor":"Javier O Hernández U"}
{"Numero":81,"Fecha":"Fri Nov 15 20:54:16 CST 2019","Tweet":"#Entérate | Este jueves 14 de noviembre fue cumpleaños del presidente @lopezobrador_  un día después, 15 de noviembre es el cumpleaños del Gobernador @diegosinhue, por lo tanto ambos son del mismo signo zodical, los dos pertenecen a ´Escorpio´  ","Autor":"LSR Guanajuato"}
{"Numero":82,"Fecha":"Fri Nov 15 20:46:26 CST 2019","Tweet":"Andrés Manuel López Obrador Tren Maya Consulta 15 nov 2019   ","Autor":"Alex Vogager 3.0"}
{"Numero":83,"Fecha":"Fri Nov 15 20:44:16 CST 2019","Tweet":"Me imagino que si usted votó por Andrés Manuel López Obrador votó por esta infamia:  ","Autor":"MHMetacoach"}
{"Numero":84,"Fecha":"Fri Nov 15 20:39:14 CST 2019","Tweet":"#Entérate | El presidente de México, Andrés Manuel López Obrador, convocó este viernes  a una consulta con comunidades indígenas sobre el Proyecto de Desarrollo Tren Maya, en la península de Yucatán. ?  ","Autor":"En Foco Noticias"}
{"Numero":85,"Fecha":"Fri Nov 15 20:37:24 CST 2019","Tweet":"#Entérate | Durante la visita del presidente Andrés Manuel López Obrador aseguró tengan confianza de que todo lo que podamos hacer en beneficio del pueblo de Durango, lo vamos a realizar. #AMLO #Durango  Aquí la nota ? ","Autor":"EL SOL DE DURANGO"}
{"Numero":86,"Fecha":"Fri Nov 15 20:20:21 CST 2019","Tweet":"Andrés Manuel López Obrador Tren Maya Consulta 15 nov 2019   vía @YouTube","Autor":"Alex Vogager 3.0"}
{"Numero":87,"Fecha":"Fri Nov 15 20:12:59 CST 2019","Tweet":"@MashiRafael En México No Tenemos Idea Como Vivía El Ex-presidente Enrique Peña Nieto, Porque Tanto Él Como La Actriz Angélica Rivera, Vaciaron Los Pinos, Lo Que Si sabemos Es Que Gastaron Millones Cuando Vivieron Ahí. A Nuestro Presidente Andrés Manuel López Obrador Se La Dejaron Vacía.","Autor":"Dra. Maga"}
{"Numero":88,"Fecha":"Fri Nov 15 20:09:13 CST 2019","Tweet":"Si comunidades indígenas dicen no al Tren Maya, hasta ahí llegamos: AMLO  ","Autor":"humberto aranda"}
{"Numero":89,"Fecha":"Fri Nov 15 19:52:49 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en pr...   vía @Change_Mex","Autor":"Daniel Hdz."}
{"Numero":90,"Fecha":"Fri Nov 15 19:52:27 CST 2019","Tweet":"Sí cada diputado de morena le da $500 pesos mexicanos a don Evo Morales, al mes estaría ganando más que el presidente Andrés Manuel López Obrador. Piensen en eso antes de dormir. O de irse de peda.","Autor":"Pablo Sanz"}
{"Numero":91,"Fecha":"Fri Nov 15 19:51:12 CST 2019","Tweet":"La consulta ciudadana para decidir el futuro del Tren Maya se realizará los días 14 y 15 de diciembre y será vinculatoria, aseguró el presidente Andrés Manuel López Obrador al presentar la convocatoria para formalizar ese ejercicio ciudadano     ","Autor":"Réplica Informativa"}
{"Numero":92,"Fecha":"Fri Nov 15 19:46:18 CST 2019","Tweet":"Presidente reafirma trato especial para comunidades indígenas Al sostener un encuentro con pueblos tepehuano del sur, huichol, mexicanero, cora y tarahumara en Mezquital, Durango, el presidente Andrés Manuel López Obrador reafirmó que en este [...]  ","Autor":"Centro Noticias"}
{"Numero":93,"Fecha":"Fri Nov 15 19:46:05 CST 2019","Tweet":"? Andrés Manuel López Obrador tendrá un evento en Del Nayar y otro en La Yesca. Dormirá mañana en Tepic.   #Sierra #DelNayar #LaYesca #Gira #Amlo   ","Autor":"Crítica Digital Noticias"}
{"Numero":94,"Fecha":"Fri Nov 15 19:35:07 CST 2019","Tweet":"@franky0835 @liliilvolitacn1 NUESTRO LÍDER                   ES                  NUESTRO EJEMPLO  Andrés Manuel LOPEZ OBRADOR   ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":95,"Fecha":"Fri Nov 15 19:18:42 CST 2019","Tweet":"@lopezobrador_ Desde Guadalajara te apoyamos #Si_al_TREN_MAYA. Sr. Presidente Andrés Manuel López Obrador.","Autor":"Ing Mario Moreno R."}
{"Numero":96,"Fecha":"Fri Nov 15 19:16:42 CST 2019","Tweet":"Andrés Manuel López Obrador, presidente de México, afirmó que su prioridad serán los más necesitados hasta que se muera  ","Autor":"24 HORAS"}
{"Numero":97,"Fecha":"Fri Nov 15 19:11:08 CST 2019","Tweet":"[Galería] Visita del presidente Andrés Manuel López Obrador a la zona indígena de El Mezquital Durango. #AMLO #Durango  Fotografías de León Carmelo Alvarado | El Sol de Durango  ","Autor":"EL SOL DE DURANGO"}
{"Numero":98,"Fecha":"Fri Nov 15 19:04:53 CST 2019","Tweet":"Llega a Durango Andrés Manuel López Obrador    ","Autor":"4tmx"}
{"Numero":99,"Fecha":"Fri Nov 15 19:03:12 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Viernes 15 de noviembre de 2019  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":100,"Fecha":"Fri Nov 15 19:01:18 CST 2019","Tweet":"#PiedraEnElZapato |  El expresidente de México, Vicente Fox, agarra un nuevo aire. A sus 77 años está muy activo en redes sociales y es el principal opositor al presidente Andrés Manuel López Obrador.  #OpiniónLSR     ","Autor":"LSR Guanajuato"}
{"Numero":101,"Fecha":"Fri Nov 15 19:01:18 CST 2019","Tweet":"#PiedraEnElZapato |  El expresidente de México, Vicente Fox, agarra un nuevo aire. A sus 77 años está muy activo en redes sociales y es el principal opositor al presidente Andrés Manuel López Obrador.  #OpiniónLSR     ","Autor":"LSR Guanajuato"}
{"Numero":102,"Fecha":"Fri Nov 15 19:00:20 CST 2019","Tweet":"La Presidenta Municipal de #SanBlas, Candy Yescas, reveló que pese al apoyo del Presidente Andrés Manuel López Obrador, hoy los municipios sufrirán duros recortes presupuestales, como causa del saqueo realizado por anteriores administraciones federales.  ","Autor":"NNC.mx"}
{"Numero":103,"Fecha":"Fri Nov 15 19:00:00 CST 2019","Tweet":"Luis Raúl González, aún titular de la CNDH, respondió a las críticas del presidente, Andrés Manuel López Obrador.   ?    ","Autor":"quiero tv"}
