{"Numero":1,"Fecha":"Fri Nov 15 17:49:30 CST 2019","Tweet":"Sr. presidente de mexico andres manuel lopez obrador: que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":2,"Fecha":"Fri Nov 15 17:34:42 CST 2019","Tweet":"Diálogo con los Pueblos Tepehuanos del sur, Huichol, Mexicanero, Cora y Tarahumara. Lic. Andres Manuel López Obrador desde el Municipio del Mezquital, Durango.  ","Autor":"Delegación de Programas para el Desarrollo Durango"}
{"Numero":3,"Fecha":"Fri Nov 15 17:32:19 CST 2019","Tweet":"@cruza17 @pukawayra @KarenLongaric @Carito13440640 @FLoReC1ta_ @asaoyvino @LetteLop @MonoLargaVista @vj007tr__ @eduardo_lera @TesoroPaz @CalvimontesJ @MonicaAparicioA @AleSerrate @samyschwartz JAJAJAJAJAJA SIGUE SOÑANDO Y ESCRIBELO COMPLETO PARA QUE APRENDAS . LIC. ANDRES MANUEL LOPEZ OBRADOR . PRESIDENTE CONSTITUCIONAL DE LOS ESTADOS UNIDOS MEXICANOS . EL MAS VOTADO,EL MAS QUERIDO . VIVA AMLO,VIVA MEXICO ","Autor":"Maryyoly"}
{"Numero":4,"Fecha":"Fri Nov 15 17:22:10 CST 2019","Tweet":"#Noticias | Conferencia de prensa matutina del Presidente Andrés Manuel López Obrador para anunciar el inicio de El Buen Fin 2019 | @SE_mx @GMarquezColin  ","Autor":"NTCD"}
{"Numero":5,"Fecha":"Fri Nov 15 17:16:53 CST 2019","Tweet":"Con la presencia de la Sria. Olga Sánchez Cordero, titular de la Secretaría de Gobernación, en representación del Pdte. Andrés Manuel López Obrador, rinde su #TercerInformeOaxaca el Gdor. @alejandromurat. Un trabajo en unidad que nos coloca en la ruta del desarrollo para Oaxaca.  ","Autor":"coreturo_oax"}
{"Numero":6,"Fecha":"Fri Nov 15 17:14:22 CST 2019","Tweet":"@jfbm1 @lopezobrador_ GOBIERNO FIRMA CON 23 BANCOS REFINANCIAMIENTO DE 8,000 MDD DE DEUDA DE PEMEX  El presidente Andrés Manuel López Obrador informó que participaron 23 bancos nacionales y extranjeros, entre ellos 14 de los 20 más grandes del mundo.","Autor":"ALEJANDRO SANCHEZ C."}
{"Numero":7,"Fecha":"Fri Nov 15 17:00:48 CST 2019","Tweet":"Andrés Manuel López Obrador indicó que no se permitirán chantajes de grupos que se oponen a la construcción del Tren Interurbano México-Toluca    ","Autor":"Conexión Carlos Cota"}
{"Numero":8,"Fecha":"Fri Nov 15 17:00:00 CST 2019","Tweet":"#ElHeraldodeLeón | #Local  El ex presidente de México, Vicente Fox Quesada declaró que la construcción de la Presa el Zapotillo es pan y circo ocasionado por Andrés Manuel López Obrador.   ","Autor":"Periódico El Heraldo"}
{"Numero":9,"Fecha":"Fri Nov 15 17:00:00 CST 2019","Tweet":"PEMEX gastó en PROTECCIÓN más de 3 MMDP El director de la petrolera, Octavio Romero Oropeza, no ha emitido ninguna declaración, pero el presidente Andrés Manuel López Obrador consideró que el ataque cibernético no fue tan grave.    ","Autor":"PUNTOporPUNTO"}
{"Numero":10,"Fecha":"Fri Nov 15 17:00:00 CST 2019","Tweet":"El Tren Maya, proyecto insignia de la administración de Andrés Manuel López Obrador, puede ser analizado a través de las múltiples promesas que se han hecho en torno a él.  ","Autor":"Revista Nexos"}
{"Numero":11,"Fecha":"Fri Nov 15 16:59:50 CST 2019","Tweet":"Como quiere el pueblo Mexicano a nuestro Presidente Andrés Manuel López Obrador!  Por si andaban con el pendiente de que su popularidad va de picada jejeje De picada van los PriANistas jijiji  ","Autor":"Elvira Arellano"}
{"Numero":12,"Fecha":"Fri Nov 15 16:57:14 CST 2019","Tweet":"Hicimos una petición para el Desarrollo de #Durango al Presidente de la República el Lic. Andrés Manuel López Obrador (#AMLO) en el cual planteamos tres proyectos contundentes que realizaremos en el 2020 para seguir creciendo como estado. #CCD   #ContactoCiudadanoDurango A. C.  ","Autor":"Gibran González Martínez"}
{"Numero":13,"Fecha":"Fri Nov 15 16:47:10 CST 2019","Tweet":"? EN VIVO:El presidente de la República, Andrés Manuel López Obrador, dialoga con los Pueblos Tepehuano del Sur, Huichol, Mexicanero, Cora y Tarahumara, desde el Mezquital, #Durango.  ?    ","Autor":"Órale! Qué Chiquito"}
{"Numero":14,"Fecha":"Fri Nov 15 16:46:38 CST 2019","Tweet":"¡ Aquí las pruebas que USA planeó el Golpe en Bolivia y de que está en curso aplicarselo a AMLO !  Cuídese y No se confíe Señor Presidente Andrés Manuel López Obrador. Lo tienen en la mira. México con Usted de principio a fin !  ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":15,"Fecha":"Fri Nov 15 16:41:57 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que si el pueblo le dice no a la construcción del Tren Maya, hasta ahí llegamos. #AbstractoNL #FelizViernesATodos #BuenViernes #TrenMaya    ","Autor":"Abstracto Noticias"}
{"Numero":16,"Fecha":"Fri Nov 15 16:18:28 CST 2019","Tweet":"Hay un guei que me interesa del trabajo pero hoy la super cague JAJAJAJA pasa que tiene un tatuaje de un anciano y yo le dije que si se había tatuado a Andres Manuel Lopez Obrador y el me contestó que era su abuela JAJAJAJAJAJAJAJAJAJA","Autor":"N A Y"}
{"Numero":17,"Fecha":"Fri Nov 15 16:17:56 CST 2019","Tweet":"#LoMásVisto | 'Terminator' se comprometió con el expresidente @VicenteFoxQue a defenderlo de Andrés Manuel López Obrador.    ","Autor":"LSR Guanajuato"}
{"Numero":18,"Fecha":"Fri Nov 15 16:17:01 CST 2019","Tweet":"Sobre Lucas Alamán: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador  ","Autor":"Harim B. Gutiérrez"}
{"Numero":19,"Fecha":"Fri Nov 15 16:14:58 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador denuesta y ningunea públicamente a Alberto Athié por su renuncia a la CNDH. Lo denigra y asegura que es uno de los representantes del viejo régimen, cuyos valores son supuestamente opuestos a los suyos...","Autor":"Juan Carlos Romero"}
{"Numero":20,"Fecha":"Fri Nov 15 16:00:00 CST 2019","Tweet":"La popularidad del presidente Andrés Manuel López Obrador se ha minado ante la crisis de inseguridad y violencia en distintos puntos de México.   ?    ","Autor":"quiero tv"}
{"Numero":21,"Fecha":"Fri Nov 15 16:00:00 CST 2019","Tweet":"Durante su conferencia de prensa mañanera, el presidente de México, Andrés Manuel López Obrador presentó una lista de libros que recomienda para que los mexicanos aprovechen las ofertas del Buen Fin y los adquieran.  ","Autor":"ORP Noticias"}
{"Numero":22,"Fecha":"Fri Nov 15 15:57:50 CST 2019","Tweet":"@ElMaderense12 @tinosoft @damianzepeda @lopezobrador_ @MITOFSKYInsight por el gran presidente ANDRES MANUEL LOPEZ OBRADOR","Autor":"marcos mendoza"}
{"Numero":23,"Fecha":"Fri Nov 15 15:56:26 CST 2019","Tweet":"La CNTE aún sin respuesta a sus demandas.  Será el 27 de noviembre ante el presidente Andrés Manuel López Obrador, que definirán o no un paro nacional de labores.  ","Autor":"Meganoticias GTZ"}
{"Numero":24,"Fecha":"Fri Nov 15 15:27:48 CST 2019","Tweet":"Alrededor de las 15:00 horas de este viernes ha llegado el presidente de la República Andrés Manuel López Obrador a Durango.   ","Autor":"Contacto Hoy"}
{"Numero":25,"Fecha":"Fri Nov 15 15:16:56 CST 2019","Tweet":"#AlMomento | El presidente Andrés Manuel López Obrador ya se encuentra en #Durango y fue recibido por el gobernador @AispuroDurango. Fotografía @VeroTerrones .  ","Autor":"La Voz de Durango"}
{"Numero":26,"Fecha":"Fri Nov 15 14:57:52 CST 2019","Tweet":"Andrés Manuel López Obrador che viejito mentiroso e incongruente. No que ya no había corrupción  ","Autor":"Daver"}
{"Numero":27,"Fecha":"Fri Nov 15 14:49:57 CST 2019","Tweet":"#Ojo Estos son los pasajes oscuros del Estado Mayor Presidencial que van desde matanzas hasta vínculos con el crimen organizado  ","Autor":"La Silla Rota"}
{"Numero":28,"Fecha":"Fri Nov 15 14:49:51 CST 2019","Tweet":"Gracias Andrés Manuel López Obrador por tu 4ta transformación y por declarar la inocencia de la Gordillo ?  ","Autor":"Angel Osias"}
{"Numero":29,"Fecha":"Fri Nov 15 14:40:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador destacó la declaración de Nancy Pelosi sobre el avance en las negociaciones para aprobar el T-MEC  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":30,"Fecha":"Fri Nov 15 14:35:02 CST 2019","Tweet":"@AleFerruzcaL Con el presidente de México Andrés Manuel López Obrador hasta el final!!!","Autor":"MARCO ANTONIO MÉNDEZ CASTRO#AMLOHeroeInternacional"}
{"Numero":31,"Fecha":"Fri Nov 15 14:27:20 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador aseguró que la construcción del Tren Maya finalizará a más tardar en tres o cuatro años y dependerá de lo que la gente decida sobre este asunto #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":32,"Fecha":"Fri Nov 15 13:59:59 CST 2019","Tweet":"SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR POR FAVOR, REPOSICIONE SU INVESTIDURA, AFIANCESE DE LAS FUERZAS ARMADAS PORQUE ELLOS, USTED Y EL PUEBLO TENEMOS QUE LUCHAR CONTRA LOS MALDITOS TRAIDORES DE MÉXICO, NO SE CONFÍE, #AMLOAL100 LA PATRIA ES PRIMERO","Autor":"GUERRERO SOCIAL#AMLOVER"}
{"Numero":33,"Fecha":"Fri Nov 15 13:55:36 CST 2019","Tweet":"#AlMomento | El Presidente Andrés Manuel López Obrador ya se encuentra en el avión rumbo a #Durango.  ","Autor":"La Voz de Durango"}
{"Numero":34,"Fecha":"Fri Nov 15 13:48:12 CST 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador firmó la convocatoria para llevar a cabo la consulta ciudadana sobre la construcción del Tren Maya que se realizará el 14 y 15 de diciembre...  ","Autor":"Imperio Informativo"}
{"Numero":35,"Fecha":"Fri Nov 15 13:45:05 CST 2019","Tweet":"SI COMUNIDADES INDÍGENAS DICEN NO A TREN MAYA, HASTA AHI LLEGAMOS: AMLO  #AMLO #TrenMaya  El presidente Andrés Manuel López Obrador dijo que si durante la consulta a las comunidades indígenas por el Tren Maya gana el no al hasta ahí llegamos.     ","Autor":"Termápolis Noticias"}
{"Numero":36,"Fecha":"Fri Nov 15 13:43:06 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador partió del Aeropuerto de la Ciudad de México rumbo a Durango, donde iniciará su gira de fin de semana por tres estados.  ","Autor":"REFORMA Nacional"}
{"Numero":37,"Fecha":"Fri Nov 15 13:20:00 CST 2019","Tweet":"¡Así las cosas! El presidente Andrés Manuel López Obrador dio a conocer el Plan de Consulta sobre el #TrenMaya, para conocer las opiniones sobre todo de las comunidades indígenas. #Entérate  ","Autor":"Imagen Poblana"}
{"Numero":38,"Fecha":"Fri Nov 15 13:06:13 CST 2019","Tweet":"El expresidente Vicente Fox Quesada estaría tramando la manera de derrocar a Andrés Manuel López Obrador.   ","Autor":"Frontera Noticias"}
{"Numero":39,"Fecha":"Fri Nov 15 12:53:15 CST 2019","Tweet":"@TIME Andrés Manuel López Obrador!","Autor":"Richiemax.net"}
{"Numero":40,"Fecha":"Fri Nov 15 12:48:48 CST 2019","Tweet":"@ElFinancieroTv @gabrielguerrac @jrisco @evoespueblo Cuando hablan de México piensan que todo los mexicanos estamos de acuerdo con la idiotez de Marcelo Ebrard y Andrés Manuel López Obrador no estamos de acuerdo con su mal gobierno que nos está llevando a la ruina","Autor":"@mmaonarzola1"}
{"Numero":41,"Fecha":"Fri Nov 15 12:45:15 CST 2019","Tweet":"@infobae Y de donde creen que salen los gastos de Andrés Manuel López Obrador Marcelo Ebrard claro que no va a salir los impuesto que no beneficia a los mexicanos le dan prioridad a otro estafador corrupto ratero mentiroso  que protege Andrés Manuel López Obrador esto es el colmo","Autor":"@mmaonarzola1"}
{"Numero":42,"Fecha":"Fri Nov 15 12:41:16 CST 2019","Tweet":"Listas las invitaciones, tendremos al presidente de México: Andrés Manuel López Obrador  ","Autor":"Diego I. López"}
{"Numero":43,"Fecha":"Fri Nov 15 12:40:23 CST 2019","Tweet":"Morena es el partido de la corrupción descarada y cínica abre los ojos mexicanos y corre la voz 24 de febrero paro nacional para despedir Andrés Manuel López Obrador congreso nacional ciudadano únete juntos somos un tsunami  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":44,"Fecha":"Fri Nov 15 12:36:09 CST 2019","Tweet":"Campo recibe recursos como nunca, asegura López Obrador    México, 15 Nov (Notimex).- Ante las protestas  quienes exigen que se destine más dinero al campo, el presidente Andrés Manuel López Obrador aseguró que los campesinos están recibiendo recursos como nunca.  ","Autor":"Sama Noticias Durango"}
{"Numero":45,"Fecha":"Fri Nov 15 12:32:08 CST 2019","Tweet":"Andrés Manuel López Obrador ya no existe para hablar y ayudar a los pobres MURIÓ INTOXICADO DE PODER Y AMBICIÓN UNA VEZ QUE LO ASUMIÓ   ","Autor":"Lidia Hernández"}
{"Numero":46,"Fecha":"Fri Nov 15 12:25:09 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que los campesinos están recibiendo recursos como nunca.   ","Autor":"Noticieros En Línea"}
{"Numero":47,"Fecha":"Fri Nov 15 12:18:31 CST 2019","Tweet":"#LaMañaneraDeAMLO  Si la gente dice NO, ahí quedó el Tren Maya, expuso el presidente Andrés Manuel López Obrador, tras detallar que la consulta será el 15 de diciembre.  Checa los detalles en     ","Autor":"Átomos News"}
{"Numero":48,"Fecha":"Fri Nov 15 12:17:00 CST 2019","Tweet":"(7) víctimas de censura, por lo que aprovecharé al máximo mi libertad de expresarme.  ¡Cómo me gustaría ver a Andrés Manuel criticando las estupideces que está cometiendo López Obrador!  Y vuelvo a apuntar. Ustedes que dieron su voto por un cambio, deberían ser los primeros en","Autor":"Alejandro Contreras"}
{"Numero":49,"Fecha":"Fri Nov 15 12:13:23 CST 2019","Tweet":"@Rogelio20176735 @martuchi63 @lorenzocoronar @nonalorehedzg03 @LaureanoTio @laurititagarza @salvarafp @lazago85 @ofegdl @Claudia07138278 @alegvilla1 @saltinmoryur @GabrielleCA87 @gabricm21 @Luis90Rodrigu @liliilvolitacn1 @Qu3r3tana_Jal @Marinp1971 Hoy cumple años nuestro presidente Andrés Manuel López Obrador y en verdad es una fecha histórica porque pésele a quien le pese y digan lo que digan POR FIN CUMPLIÓ ALGO..!!","Autor":"Carlos A Amezcua M"}
{"Numero":50,"Fecha":"Fri Nov 15 12:12:28 CST 2019","Tweet":"@Eltiotonysoy Hoy cumple años nuestro presidente Andrés Manuel López Obrador y en verdad es una fecha histórica porque pésele a quien le pese y digan lo que digan POR FIN CUMPLIÓ ALGO..!!","Autor":"Carlos A Amezcua M"}
{"Numero":51,"Fecha":"Fri Nov 15 12:12:12 CST 2019","Tweet":"Andrés Manuel López Obrador  @lopezobrador_  Qué ha pasado con:  - ¿La investigación a Bartlett?  - ¿La investigación a Peña Nieto?  Si no hay avance, entonces: ¿Qué negociaron para tener el #pactoimpunidad?","Autor":"Alejandro Torres"}
{"Numero":52,"Fecha":"Fri Nov 15 12:12:02 CST 2019","Tweet":"@AngelaSelegn Hoy cumple años nuestro presidente Andrés Manuel López Obrador y en verdad es una fecha histórica porque pésele a quien le pese y digan lo que digan POR FIN CUMPLIÓ ALGO..!!","Autor":"Carlos A Amezcua M"}
{"Numero":53,"Fecha":"Fri Nov 15 12:11:39 CST 2019","Tweet":"@_BizaLorD_ Hoy cumple años nuestro presidente Andrés Manuel López Obrador y en verdad es una fecha histórica porque pésele a quien le pese y digan lo que digan POR FIN CUMPLIÓ ALGO..!!","Autor":"Carlos A Amezcua M"}
{"Numero":54,"Fecha":"Fri Nov 15 12:10:51 CST 2019","Tweet":"@liliilvolitacn1 Hoy cumple años nuestro presidente Andrés Manuel López Obrador y en verdad es una fecha histórica porque pésele a quien le pese y digan lo que digan POR FIN CUMPLIÓ ALGO..!!","Autor":"Carlos A Amezcua M"}
{"Numero":55,"Fecha":"Fri Nov 15 11:51:28 CST 2019","Tweet":"De ANGELICA CUELLAR VAZQUEZ, parece tener CV limpio sin relación alguna a Instituciones gringas o mexicanas corruptas  Pero llama la atención que escribió un libro llamado: EL DESAFUERO DE ANDRES MANUEL LOPEZ OBRADOR  ¿Oportunista? ¿Quería oficina sin trabajar? ¿Comodidad fácil?  ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":56,"Fecha":"Fri Nov 15 11:45:00 CST 2019","Tweet":"El multicitado Plan Nacional de Infraestructura que le propusieron los empresarios a Andrés Manuel López Obrador, finalmente verá la luz el próximo 26 de noviembre, cuando se anuncie por parte del Presidente.    #Columna de @MarioMal ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":57,"Fecha":"Fri Nov 15 11:44:46 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Excelente mi gran jefe Andrés Manuel López Obrador hay que acabar con todas las ratas malditas del pri y del pan que se saquen a chingar así madre","Autor":"VICTOR MANUEL JUAREZ"}
{"Numero":58,"Fecha":"Fri Nov 15 11:43:09 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador firmó la convocatoria para llevar a cabo la consulta ciudadana sobre la construcción del Tren Maya.   #AMLO #Campeche #Chiapas #consulta #Ferrocarril #Indígenas #QuintanaRoo #TrenMaya #Yucatán    ","Autor":"Update Mexico"}
{"Numero":59,"Fecha":"Fri Nov 15 11:35:01 CST 2019","Tweet":"Cada dia son mas las Organizaciones ciudadanas encontra del mal Gobierno de ANDRES MANUEL LOPEZ OBRADOR.  ","Autor":"Betty Villalobos"}
{"Numero":60,"Fecha":"Fri Nov 15 11:31:19 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. El día de hoy vamos a concluir esta semana informativa con la presentación del plan de consulta que vamos a llevar a cabo para tener el sentir de los habitantes  ","Autor":"Centro Noticias"}
{"Numero":61,"Fecha":"Fri Nov 15 11:30:00 CST 2019","Tweet":"#Entérate  Un aumento al salario mínimo en 2020 para los trabajadores del Estado y para la población en general fue anunciado por el presidente Andrés Manuel López Obrador.  ","Autor":"TABASCO HOY"}
{"Numero":62,"Fecha":"Fri Nov 15 11:26:58 CST 2019","Tweet":"1/2|| Habrá consulta para el Tren Maya AMLO ?  El Presidente de México, Andrés Manuel López Obrador, dio a conocer que se realizará la consulta ciudadana acerca del tren maya en los estados del sureste del país para tener conocimiento del sentir de la gente.  ","Autor":"VOM Noticias"}
{"Numero":63,"Fecha":"Fri Nov 15 11:26:06 CST 2019","Tweet":"@MLopezSanMartin Y mientras los Niños que necesitan su Medicamento Muriendo ... México  de Mal en Peor por culpa de Andrés Manuel López Obrador ... NO ES JUSTO... que Tristeza ?","Autor":"pinky0274"}
{"Numero":64,"Fecha":"Fri Nov 15 11:24:05 CST 2019","Tweet":"AMLO defiende escolta para Evo Morales ? El presidente Andrés Manuel López Obrador aseguró que no es nada extraño que la guardia esté a cargo de la seguridad del exgobernante de Bolivia, Evo Morales.    ","Autor":"Noticias Querétaro"}
{"Numero":65,"Fecha":"Fri Nov 15 11:09:57 CST 2019","Tweet":"@OPerezestopier @PabloHiriart @ElFinanciero_Mx @evoespueblo @lopezobrador_ Eso es mentira, los programas de nuestro presidente Andres Manuel Lopez Obrador son de su autoría y no son copia de ningún otro país.","Autor":"Octavio_garcia"}
{"Numero":66,"Fecha":"Fri Nov 15 11:03:52 CST 2019","Tweet":"El gobierno de México rescató a un aliado político después de una semana clave: Nicolás Maduro fue a La Habana con el único propósito visible de decir, desde ahí, que Andrés Manuel López Obrador era el líder latinoamericano contra el neoliberalismo  ","Autor":"Gabriel Granados"}
{"Numero":67,"Fecha":"Fri Nov 15 10:59:17 CST 2019","Tweet":"Andrés Manuel López Obrador Qué pedo Pon orden, viejito!!! Cero corrupción, o cómo era?  ","Autor":"Daver"}
{"Numero":68,"Fecha":"Fri Nov 15 10:52:53 CST 2019","Tweet":"#PueblaTV informa | Estos fueron los temas Andrés Manuel López Obrador en su rueda de prensa matutina   ","Autor":"Puebla TV"}
{"Numero":69,"Fecha":"Fri Nov 15 10:51:55 CST 2019","Tweet":"#PueblaRadio informa | Estos fueron los temas Andrés Manuel López Obrador en su rueda de prensa matutina   ","Autor":"Puebla Radio FM | 105.9"}
{"Numero":70,"Fecha":"Fri Nov 15 10:41:18 CST 2019","Tweet":"@RamonBirra @acido24 @danimaciassz Andrés Manuel López Obrador","Autor":"Héctor J"}
{"Numero":71,"Fecha":"Fri Nov 15 10:39:19 CST 2019","Tweet":"#Nacional #AMLO  El presidente Andrés Manuel López Obrador dijo que si durante la consulta a las comunidades indígenas por el Tren Maya gana el no al hasta ahí llegamos.  ","Autor":"Periódico Ya Vas"}
{"Numero":72,"Fecha":"Fri Nov 15 10:30:16 CST 2019","Tweet":"La Presidenta de transición de #Bolivia, @JeanineAnez, llamó «Juan Manuel» al presidente de México, Andrés Manuel López Obrador (@lopezobrador_) , durante un desayuno con prensa internacional en el Palacio Nacional del país sudamericano.  #Notimex  ","Autor":"Notimex"}
{"Numero":73,"Fecha":"Fri Nov 15 10:30:16 CST 2019","Tweet":"@majamx19 Crónica de un fraude anunciado, Andrés Manuel López Obrador, Circa 2019","Autor":"alfonso hernandez"}
{"Numero":74,"Fecha":"Fri Nov 15 10:29:49 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador declaró que si la comunidades indígenas dicen no al Tren Maya, se respetara.    ","Autor":"Círculo de Poder"}
{"Numero":75,"Fecha":"Fri Nov 15 10:28:33 CST 2019","Tweet":"@chilambalamb @CeltaMexa Manuel Andres Lopez Obrador? entonces es MALO? esta pendejada me la habia dicho mi papá pero no le creia jajaja","Autor":"Jorge Chacon"}
{"Numero":76,"Fecha":"Fri Nov 15 10:23:56 CST 2019","Tweet":"El Secretario de la Defensa Nacional, General. Luis Crescencio Sandoval @Luis_C_Sandoval reitera LEALTAD al Presidente Andrés Manuel López Obrador; Comandante Supremo de las Fuerzas Armadas @SEDENAmx  ","Autor":"Miguel Torruco Garza"}
{"Numero":77,"Fecha":"Fri Nov 15 10:22:19 CST 2019","Tweet":"Andrés Manuel López Obrador pide aclarar gasto en la SEP   vía @YouTube","Autor":"T - Mensajero"}
{"Numero":78,"Fecha":"Fri Nov 15 10:14:43 CST 2019","Tweet":"@lopezobrador_ #LaMañanera: @lopezobrador_ anuncia que habrá consulta ciudadana por el #TrenMaya pero ojo, no será en todo el país. Sobre esto y más habló hace unos momentos ante la prensa, más información en este LINK    ","Autor":"MÉXICO"}
{"Numero":79,"Fecha":"Fri Nov 15 10:14:41 CST 2019","Tweet":"La Conferencia del Episcopado Mexicano (CEM) pidió al Gobierno de Andrés Manuel López Obrador que tenga hacia los migrantes una similar actitud de acogida a la mostrada con el expresidente de Bolivia, Evo Morales, a quien otorgó un asilo político.","Autor":"Diócesis de Orizaba"}
{"Numero":80,"Fecha":"Fri Nov 15 10:07:35 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que el próximo 15 de diciembre se realizará la consulta ciudadana sobre la construcción del Tren Maya en el sureste mexicano   ","Autor":"ABCNoticias.mx"}
{"Numero":81,"Fecha":"Fri Nov 15 10:01:17 CST 2019","Tweet":"Presentan proceso de consulta para Tren Maya El presidente Andrés Manuel López Obrador firmó la convocatoria para llevar a cabo la consulta ciudadana sobre la construcción del Tren Maya. Esto es muy importante porque se está [...]  ","Autor":"Centro Noticias"}
{"Numero":82,"Fecha":"Fri Nov 15 10:00:00 CST 2019","Tweet":"#Nación A unas semanas de cumplir su primer año de gobierno, el presidente Andrés Manuel López Obrador llega con una aprobación de 58.7%, sobre la manera en cómo desempeña el puesto.   ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":83,"Fecha":"Fri Nov 15 09:58:45 CST 2019","Tweet":"SI LA GENTE DICE NO AL TREN MAYA, AHÍ QUEDA AMLO El presidente Andrés Manuel López Obrador presentó el Plan de Consulta sobre el Tren Maya, para conocer la opinión de los habitantes de la región, especialmente de las comunidades    ","Autor":"Noticias SLP"}
{"Numero":84,"Fecha":"Fri Nov 15 09:46:04 CST 2019","Tweet":"Ataque cibernético a PEMEX pone en riesgo el pago de salarios y aguinaldos a los trabajadores, reconoció la paraestatal horas después de que el presidente Andrés Manuel López Obrador y la secretaria de Energía rechazaron afectaciones.  ","Autor":"José Luis Garcitapia"}
{"Numero":85,"Fecha":"Fri Nov 15 09:45:00 CST 2019","Tweet":"Senadores de oposición condenaron la incongruencia del gobierno de Andrés Manuel López Obrador, de revivir al Estado Mayor Presidencial para que se encargue de la seguridad de Evo Morales, expresidente de Bolivia, a quien el PAN calificó de dictador  ","Autor":"La Crónica de Hoy"}
{"Numero":86,"Fecha":"Fri Nov 15 09:43:34 CST 2019","Tweet":"?En #LaMañanera Andrés Manuel López Obrador, dijo que vio con buenos ojos los comentarios de la presidenta de la Cámara de Representantes, Nancy Pelosi sobre el buen camino que lleva la ratificación del T-MEC en el Congreso estadounidense.","Autor":"Yeseline Trejo Miranda"}
{"Numero":87,"Fecha":"Fri Nov 15 09:42:42 CST 2019","Tweet":"@JLozanoA @ElBuenFin @FelipeCalderon @JLozanoA pura pinche oferta falsa otra trampa de @FelipeCalderon ahora si veremos ofertas reales gracias a Andrés Manuel López Obrador","Autor":"Israel Terrores"}
{"Numero":88,"Fecha":"Fri Nov 15 09:41:31 CST 2019","Tweet":"?En #LaMañanera el presidente Andrés Manuel López Obrador envió una indirecta a los campesinos que mantienen protestas en la Cámara de Diputados, dijo que los campesinos sí están recibiendo recursos, los que ya no están recibiendo son los líderes.","Autor":"Yeseline Trejo Miranda"}
{"Numero":89,"Fecha":"Fri Nov 15 09:30:52 CST 2019","Tweet":"? En #LaMañanera el presidente Andrés Manuel López Obrador anunció que el próximo 25 de diciembre se realizará una consulta en #Chiapas #Tabasco #Campeche #Yucatán & #QuintanaRoo sobre el #TrenMaya, para este proyecto se estima una inversión de 120 mil millones de pesos.","Autor":"Yeseline Trejo Miranda"}
{"Numero":90,"Fecha":"Fri Nov 15 09:23:16 CST 2019","Tweet":"*EL UNIVERSAL. CAE 10 PUNTOS APROBACIÓN D AMLO TRAS CRISIS D SEGURIDAD. A unas semanas d cumplir su primer año d gobierno, el presidente Andrés Manuel López Obrador llega con una aprobación de 58.7%, sobre la manera en cómo desempeña el puesto, lo que representa una caída de 10%","Autor":"dionicio Trejo"}
{"Numero":91,"Fecha":"Fri Nov 15 09:17:04 CST 2019","Tweet":"@lopezobrador_ #AMLO descartó que la consulta por el #TrenMaya se tenga que realizar a nivel nacional, pese a que es una obra de transcendencia para todo el país.   El fundamento es completamente democrático, aseguró.     ","Autor":"MÉXICO"}
{"Numero":92,"Fecha":"Fri Nov 15 09:04:31 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, anunció que en el 2020, habrá un aumento al salario mínimo, y entre los beneficiados estarán: los soldados y marinos. Adelantó que el monto, será superior a la inflación.  ","Autor":"DK 1250"}
{"Numero":93,"Fecha":"Fri Nov 15 08:55:50 CST 2019","Tweet":"@lopezobrador_ Nosotros no somos tramposos, no somos como los que estaban antes, esos que compraban votos e imponían presidentes. Nosotros somos demócratas y nunca hemos hecho un fraude, asegura @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":94,"Fecha":"Fri Nov 15 08:47:26 CST 2019","Tweet":"@lopezobrador_ López Obrador afirma que la mayoría de los campesinos, son responsables y están recibiendo recursos como nunca.      ","Autor":"MÉXICO"}
{"Numero":95,"Fecha":"Fri Nov 15 08:45:58 CST 2019","Tweet":"@marianagc Oye ignorante, no es López, aunque te cueste decirlo se dice SR PRESIDENTE ANDRES MANUEL LOPEZ OBRADOR, se original y no le copies al marihuafox @VicenteFoxQue , hasta eso eres, sin ideas ni cerebro","Autor":" ? "}
{"Numero":96,"Fecha":"Fri Nov 15 08:44:07 CST 2019","Tweet":"La popularidad de Andrés Manuel López Obrador cayó 11.3 por ciento entre octubre y noviembre... #Columna #AMLO #México #Culiacán #CNDH  ","Autor":"Sol Quintana Roo"}
{"Numero":97,"Fecha":"Fri Nov 15 08:41:02 CST 2019","Tweet":"@Amadoelquelolea - Ciudadano presidente constitucional de los Estados Unidos Mexicanos, licenciado Andrés Manuel López Obrador.... va a Querétaro?","Autor":"Casa de las Patrañas"}
{"Numero":98,"Fecha":"Fri Nov 15 08:39:24 CST 2019","Tweet":"@lopezobrador_ Sobre el plantón de campesinos instalado en San Lázaro, López Obrador responde:   Hay que garantizar el derecho de manifestación y de la protesta. Nada más que, en el caso de nosotros, estamos presentando un presupuesto para beneficio del pueblo.      ","Autor":"MÉXICO"}
{"Numero":99,"Fecha":"Fri Nov 15 08:35:37 CST 2019","Tweet":"@lopezobrador_ López Obrador dijo que mandó una carta al gobierno de #EU, comprometiendo a México a hacer valer la Ley Laboral y evitar los fraudes en los sindicatos.      ","Autor":"MÉXICO"}
{"Numero":100,"Fecha":"Fri Nov 15 08:35:00 CST 2019","Tweet":"El 15 de diciembre se realizará una consulta ciudadana en las comunidades indígenas y en los municipios por donde pasará el Tren Maya, anunció el presidente Andrés Manuel López Obrador   ","Autor":"El Diario NTR Guadalajara"}
{"Numero":101,"Fecha":"Fri Nov 15 08:35:00 CST 2019","Tweet":"El 15 de diciembre se realizará una consulta ciudadana en las comunidades indígenas y en los municipios por donde pasará el Tren Maya, anunció el presidente Andrés Manuel López Obrador   ","Autor":"El Diario NTR Guadalajara"}
{"Numero":102,"Fecha":"Fri Nov 15 08:28:13 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador, da a conocer que hoy (viernes) arranca el proceso de consulta sobre el Tren Maya.  #Despierta con @daniellemx_  ","Autor":"Noticieros Televisa"}
{"Numero":103,"Fecha":"Fri Nov 15 08:27:40 CST 2019","Tweet":"El pasado 15 de septiembre, el presidente Andrés Manuel López Obrador envió una iniciativa de ley en la que se pretende dar amnistía a algunas personas  ? Lee y escucha la columna de Francisco Abundis    ","Autor":"Milenio.com"}
{"Numero":104,"Fecha":"Fri Nov 15 08:20:25 CST 2019","Tweet":"@lopezobrador_ Nosotros queremos la democracia en la escuela, en la familia, en los sindicatos y en el país, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":105,"Fecha":"Fri Nov 15 08:20:00 CST 2019","Tweet":"#NuevoLeón Chonito asegura que ya hasta tiene la tela para hacerle un traje al presidente Andrés Manuel López Obrador, a quien admira desde que era jefe de Gobierno del entonces Distrito Federal  ","Autor":"El Universal Estados"}
{"Numero":106,"Fecha":"Fri Nov 15 08:17:06 CST 2019","Tweet":"Estos son los pasajes oscuros del Estado Mayor Presidencial que van desde matanzas hasta vínculos con el crimen organizado  ","Autor":"La Silla Rota"}
{"Numero":107,"Fecha":"Fri Nov 15 08:16:12 CST 2019","Tweet":"Comparto por su importancia esta valiente carta de Gilberto Lozano.                                                  Carta a AMLO por Gilberto Lozano      Ciudad de México a noviembre 15 del 2019 C. Andrés Manuel López Obrador Mandatario Nacional de México. C. Mandatario:","Autor":"Fernando Pulido Alva"}
{"Numero":108,"Fecha":"Fri Nov 15 08:15:23 CST 2019","Tweet":"@lopezobrador_ Es un asunto también de justicia, @lopezobrador_ por la construcción de la obra del #TrenMaya en el sureste del país. Afirma que el proyecto busca un mayor flujo de turistas en esta zona.     ","Autor":"MÉXICO"}
{"Numero":109,"Fecha":"Fri Nov 15 08:04:29 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador firmó convocatoria para la consulta del #TrenMaya  #ConferenciaPresidente  ","Autor":"SinLínea.Mx"}
{"Numero":110,"Fecha":"Fri Nov 15 08:00:29 CST 2019","Tweet":"revistaproceso: El presidente Andrés Manuel López Obrador respondió lacónicamente cuando se le pidió su reacción a las arengas del  ","Autor":"MexicoXsegundo"}
{"Numero":111,"Fecha":"Fri Nov 15 07:55:52 CST 2019","Tweet":"Desde la llegada al poder de Andrés Manuel López Obrador, el 1 de diciembre pasado, Petróleos Mexicanos (Pemex) ha sufrido 767 mil intentos de hackeo en sus sistemas electrónicos e informáticos.  ","Autor":"La Ultima Emisión"}
{"Numero":112,"Fecha":"Fri Nov 15 07:54:21 CST 2019","Tweet":"@lopezobrador_ En el Senado se quedaron acostumbrados con las partidas de moche, denuncia @lopezobrador_ .  Repartían a manos llenas a todos, por eso no le llegaba dinero al pueblo.     ","Autor":"MÉXICO"}
{"Numero":113,"Fecha":"Fri Nov 15 07:51:55 CST 2019","Tweet":"@lopezobrador_ No se va a permitir la extorsión, el chantaje, ya no hay robadera en el gobierno, apunta @lopezobrador_ sobre las obras de infraestructura.  Ya no es el tiempo en que se robaba el dinero del presupuesto, afirma.     ","Autor":"MÉXICO"}
{"Numero":114,"Fecha":"Fri Nov 15 07:50:07 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador respondió lacónicamente cuando se le pidió su reacción a las arengas del líder del Tri  ","Autor":"Proceso"}
{"Numero":115,"Fecha":"Fri Nov 15 07:47:44 CST 2019","Tweet":"Creo que no hay precedente de una consulta así, antes se hacían las obras y ya que estaban hechas se hacía la consulta para completar el expediente, @lopezobrador_ sobre la consulta para el #TrenMaya .      ","Autor":"MÉXICO"}
{"Numero":116,"Fecha":"Fri Nov 15 07:43:29 CST 2019","Tweet":"A un año y 6 meses de haber tomado el poder, cuál es la calificación que le das a la gestión de  Andrés Manuel López Obrador.   #AMLO #BuenViernes #FelizViernes #ConferenciaPresidente #EvoMorales #MarceloEbrard #Sarmiento #Bolivia #NiñosConCancer #UltimoMinuto #GuardiaNacional","Autor":"eje_universidad "}
{"Numero":117,"Fecha":"Fri Nov 15 07:32:13 CST 2019","Tweet":"Además del proceso de participación ciudadana, se llevará a cabo una consulta indígena; Adelfo Regino, titular del #INPI, detalla cómo será el proceso de dicha consulta.      ","Autor":"MÉXICO"}
{"Numero":118,"Fecha":"Fri Nov 15 07:26:12 CST 2019","Tweet":"Diana Álvarez, subsecretaria de Participación Ciudadana informa que la consulta para el #TrenMaya se llevará a cabo el 15 de diciembre.      ","Autor":"MÉXICO"}
{"Numero":119,"Fecha":"Fri Nov 15 07:24:45 CST 2019","Tweet":"#LenguasViperinas @lopezobrador_ y el respaldo que espera en el Zócalo el 1 de diciembre. El presidente llevará a cabo un acto para celebrar el primer año de gobierno    ","Autor":"La Silla Rota"}
{"Numero":120,"Fecha":"Fri Nov 15 07:19:57 CST 2019","Tweet":"Conferencia de prensa matutina de Andrés Manuel López Obrador #BuenViernes #FelizFinDeSemana    ","Autor":"Pilotzi Noticias"}
{"Numero":121,"Fecha":"Fri Nov 15 07:19:42 CST 2019","Tweet":"#BuenViernes  Comienza la última conferencia #Mañanera de la semana.   #AMLO presentará el plan para realizar consulta sobre el #TrenMaya .  Se está cumpliendo no solo con lo que establece la ley, sino con el compromiso de mandar obedeciendo, expresó.      ","Autor":"MÉXICO"}
{"Numero":122,"Fecha":"Fri Nov 15 07:11:15 CST 2019","Tweet":"?EN VIVO Inicia la conferencia del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":123,"Fecha":"Fri Nov 15 07:05:38 CST 2019","Tweet":"Checa @AleMondras esto le resta popularidad también no?  Rompe récord la tasa de desempleo: Inegi A pesar de estos datos, el presidente Andrés Manuel López Obrador sostuvo que en materia económica vamos requetebién con una inversión extranjera que se ha fortalecido.  ","Autor":"Tutanka"}
{"Numero":124,"Fecha":"Fri Nov 15 06:49:49 CST 2019","Tweet":"Si los conservadores se ocuparan en leer, estarían pensando de otra manera o cuando menos no tan desquiciados.  (Andrés Manuel López Obrador)","Autor":"Pedro Sergio"}
{"Numero":125,"Fecha":"Fri Nov 15 06:47:33 CST 2019","Tweet":"@MarkoCortes @AccionNacional @tumbaburross No vamos a permitir que regresen ..los mexicanos no vamos a permitir lo...cada día se suman más al proyecto de Andrés Manuel López Obrador.....YA SOMOS MUCHO MAS los que estamos a favor de un verdadero cambio...","Autor":"jose israel Jiménez nañez"}
{"Numero":126,"Fecha":"Fri Nov 15 05:48:47 CST 2019","Tweet":"Buenos días, DIOS NOS BENDICE. Viernes 15 de Noviembre. Estamos a 5 grados.  Este día nos visita el Presidente de Mexico, Lic Andrés Manuel López Obrador, el evento será en la cabecera municipal del Mezquital,  esperemos que nos dé excelentes noticias para beneficio de Durango!","Autor":"Arnulfo León Campos"}
{"Numero":127,"Fecha":"Fri Nov 15 04:50:40 CST 2019","Tweet":"¿Quien idolatra a Andres Manuel Lopez Obrador, es capaz de pensar y analizar de forma objetiva su trabajo y su forma de gobernar? #noalaidolatria #noalfanatismo para ningún partido, para ningún político.","Autor":"Escenaria"}
{"Numero":128,"Fecha":"Fri Nov 15 03:47:53 CST 2019","Tweet":"Policías Federales con Explosivos C-4 tenían la intención de cometer un atentado en Palacio Nacional contra el Presidente Andrés Manuel López Obrador.  ","Autor":"RG AVN13 "}
{"Numero":129,"Fecha":"Fri Nov 15 01:15:52 CST 2019","Tweet":"que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":130,"Fecha":"Fri Nov 15 01:02:11 CST 2019","Tweet":"@RicardoMonrealA Excelente noticia senador, todo nuestro apoyo al Presidente Andrés Manuel López Obrador, a Morena y a los negociadores del T-Mec...","Autor":"Ciro Leal"}
{"Numero":131,"Fecha":"Fri Nov 15 00:47:06 CST 2019","Tweet":"@casadebabe Jajaja. Las paranoias de los catastrofistas... ¿Aún estamos a tiempo? Jajaja, eso le dije a mi ex mujer cuando se desmoronó el amor. Jajaja Jajaja Jajaja. VIVA EL SEÑOR PRESIDENTE DE LA REPÚBLICA, Andrés Manuel López Obrador y la 4T.","Autor":"Miguel AC"}
{"Numero":132,"Fecha":"Fri Nov 15 00:40:02 CST 2019","Tweet":"presidente de mexico andres manuel lopez obrador: que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":133,"Fecha":"Fri Nov 15 00:27:50 CST 2019","Tweet":"@mmarquezags @JLozanoA Excelentes noticias ¡Viva Andrés Manuel López Obrador!","Autor":"Israel OH Bot ? y más allá"}
{"Numero":134,"Fecha":"Fri Nov 15 00:08:38 CST 2019","Tweet":"Como bien lo ha señalado nuestro Presidente el Lic. Andrés Manuel López Obrador, no basta con la posibilidad de elegir a los funcionarios, la sociedad debe tener también el derecho de incidir en sus...  ","Autor":"Manuel Estrada R.."}
{"Numero":135,"Fecha":"Thu Nov 14 23:57:38 CST 2019","Tweet":"EL RESCATE DE EVO Y ANDRÉS MANUEL  Raymundo Riva Palacio  El colaborador más funcional que tiene el presidente Andrés Manuel López Obrador es Marcelo Ebrard, secretario de Relaciones Exteriores. Esta semana dio...  ","Autor":"Grupo Grado Cero Press"}
{"Numero":136,"Fecha":"Thu Nov 14 23:55:07 CST 2019","Tweet":"Se acabó el mal llamado #SeguroPopular, se les terminó el negocio de los medicamentos.  Con la creación del #INSABI el presidente Andrés Manuel López Obrador cumple un compromiso más. #InsabiSaludParaTodos  ","Autor":"Alejandro Armenta"}
{"Numero":137,"Fecha":"Thu Nov 14 23:52:56 CST 2019","Tweet":"@JLozanoA @marianagc @CiroGomezL @arnemx @lopezdoriga esto es posible? Jeanine Áñez acusó que hará una presentación diplomática contra el presidente de México, Andrés Manuel López Obrador, por supuestamente no respetar el protocolo del refugiado, el gobierno federal respondió","Autor":"Robert!oh!"}
{"Numero":138,"Fecha":"Thu Nov 14 23:48:48 CST 2019","Tweet":"@DianaEES @estebansolis73 @lopezdoriga @evoespueblo @lopezobrador_ Señor Presindente Andrés Manuel López Obrador, aunque les sangre el osico!!!.","Autor":"Santaigo El Bot 124 de la Seccion 33"}
{"Numero":139,"Fecha":"Thu Nov 14 23:45:40 CST 2019","Tweet":"100% de acuerdo con Andrés Manuel López Obrador...   No tenemos por qué pedirle permiso a Trump para darle asilo a Evo: AMLO  El presidente aseguró que su...  ","Autor":"Gato Ateo Amo de Satán."}
{"Numero":140,"Fecha":"Thu Nov 14 23:21:45 CST 2019","Tweet":"DEJEN DÉ ESTAR CHINGANDO Á ÉL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR Ó ÉL PUEBLO MEXICANO LES VA A DAR EN LA MADRE  ","Autor":"Alfredo Vargas Ramal"}
{"Numero":141,"Fecha":"Thu Nov 14 23:02:56 CST 2019","Tweet":"Aquí uno de los pronunciamientos más tristes/lamentables de Andrés Manuel López Obrador en el cual descalifica al Banco de México, al valiente activista Alberto Athié, a la CNDH, al INAI, a las luchas democráticas/cívicas que se dieron para que él...  ","Autor":"LUIS GONZÁLEZ LOZANO"}
{"Numero":142,"Fecha":"Thu Nov 14 23:01:02 CST 2019","Tweet":"Iglesia respeta decisiones del Presidente Andrés Manuel López Obrador, pero alzará la voz cuando sea necesario: debemos eliminar discursos de odio y encono, señalaron #ObisposMx, al concluir la 108 Asamblea Plenaria  @IglesiaMexico,#ObisposMX,#VotoCatólico    ","Autor":"Voto Catolico"}
{"Numero":143,"Fecha":"Thu Nov 14 22:50:26 CST 2019","Tweet":"Es enserio que Andrés Manuel López Obrador quiere quitar el seguro popular solo por qué fue implementado por la opocisio.  No se trata de desaser cocas bien hechas se trata de optimizarlas","Autor":"Felipe Villarruel Sánchez"}
{"Numero":144,"Fecha":"Thu Nov 14 22:45:53 CST 2019","Tweet":"EL PRESIDENTE DE MÉXICO ANDRÉS MANUEL LÓPEZ OBRADOR  HIZO BIEN EN DARLE ASILO POLITICO A EL SR. EVO MORALES?","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":145,"Fecha":"Thu Nov 14 22:44:12 CST 2019","Tweet":"Hace años Andrés Manuel López Obrador decía:  La democracia, al igual que la justicia y la libertad, no se implora, se conquista  Por eso la derecha está que arde. Dejamos de implorarle, se le desplazó, no sabe qué hacer, porque la 4T sigue conquistando espacios.","Autor":"Adrian G. Rodriguez ?"}
{"Numero":146,"Fecha":"Thu Nov 14 22:41:31 CST 2019","Tweet":"El problema de la violencia en México y el de su crecimiento económico mediocre están relacionados. Son los dos desafíos que Andrés Manuel López Obrador debe considerar prioritarios en su sexenio  ¿Por qué México no crece? - The New York Times  ","Autor":"Sinhué Báez "}
{"Numero":147,"Fecha":"Thu Nov 14 22:23:49 CST 2019","Tweet":"@Gommber Desde 1987 el hecho d seguir a Andrés Manuel López Obrador, me costo perder el trabajo en el ISSSTE hace 5 años, afortunadamente me faltaba poco tiempo para pensionarme. Comencé a tener problemas cuando vieron q era Obradorista y empezaron las presiones pero jamás me intimidaron.","Autor":"Javier Rodriguez Gonzalez"}
{"Numero":148,"Fecha":"Thu Nov 14 22:18:06 CST 2019","Tweet":"La verdad Carlos Chavira es el mejor para las parodias de Andrés Manuel López Obrador, Peña Nieto y varios políticos, yeahh ?  ","Autor":"Moisés Morales"}
{"Numero":149,"Fecha":"Thu Nov 14 22:12:24 CST 2019","Tweet":"@ElMaderense12 @Ikaros57 @AccionNacional Esa ncusta Sta bien pero como stos ?son todos unos mentirosos;yo veo más bien q es un 85% y subiendo la popularidad de nuestro Señor Precidente Andrés Manuel López Obrador  AMLO","Autor":"samuel velez perea"}
{"Numero":150,"Fecha":"Thu Nov 14 22:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador detalló que los 15 proyectos que comenzará la iniciativa privada en 2020 se centran en ampliación de aeropuertos y carreteras. ?   ","Autor":"Infra. Sostenible"}
{"Numero":151,"Fecha":"Thu Nov 14 22:00:00 CST 2019","Tweet":"#ElSolDelBajío El presidente Andrés Manuel López Obrador detalló que en su #gobierno hay cinco acciones para fortalecer la #EconomíaNacional.  ","Autor":"EL SOL DEL BAJIO"}
{"Numero":152,"Fecha":"Thu Nov 14 21:45:14 CST 2019","Tweet":"#CongresoMX | ? El grupo parlamentario del Partido Encuentro Social (#PES) manifetó su respaldo a la propuesta de paquete presupuestal #2020, enviado por el presidente Andrés Manuel López Obrador. #Morelos  #Cuernavaca  ","Autor":"Círculo de Poder"}
{"Numero":153,"Fecha":"Thu Nov 14 21:45:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, anunció este jueves la construcción de una base naval militar en el puerto de Dos Bocas para combatir la piratería en el Golfo de México y el Caribe","Autor":"El Sol de Zacatecas"}
{"Numero":154,"Fecha":"Thu Nov 14 21:36:13 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador   via @circleboom","Autor":"Petroleros con AMLO"}
{"Numero":155,"Fecha":"Thu Nov 14 21:35:06 CST 2019","Tweet":"Andrés Manuel López Obrador es un narcotraficante también dime con quién andas y te diré quién eres  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":156,"Fecha":"Thu Nov 14 21:30:00 CST 2019","Tweet":"?#Nacional Los legisladores apoyarán la propuesta de presupuesto del presidente Andrés Manuel López Obrador; el PVEM se suma al grupo; modificación serán mínimas: Delgado.    #OlivaNoticias #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":157,"Fecha":"Thu Nov 14 21:29:28 CST 2019","Tweet":"¿por que deben ser quitados del poder? 1- Donald Trump (Racista ogt) 2- Andres Manuel Lopez Obrador (Pendejo) 3- Sebastian Piñera (Matón y represor) 4- Nicolas Maduro (Dictador y maton) 5- Daniel Ortega (Dictador y maton)","Autor":" Jonathan "}
{"Numero":158,"Fecha":"Thu Nov 14 21:26:53 CST 2019","Tweet":"El grupo Maná se lanza contra Andrés Manuel López Obrador  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":159,"Fecha":"Thu Nov 14 21:23:34 CST 2019","Tweet":"¿Por qué no fundas un partido político? Así no te verías tan mal atacando cotidianamente al gobierno de Andrés Manuel López Obrador...  ","Autor":"IJF"}
{"Numero":160,"Fecha":"Thu Nov 14 21:20:10 CST 2019","Tweet":"5 Presidentes que deben ser quitados del poder:  1- Donald Trump 2- Andres Manuel Lopez Obrador 3- Sebastian Piñera 4- Nicolas Maduro 5- Daniel Ortega","Autor":" Jonathan "}
{"Numero":161,"Fecha":"Thu Nov 14 21:17:43 CST 2019","Tweet":"Las encuestas de PARAMETRIA, son de las más serias y certeras de México. Hoy reporta Francisco Abundis 75% de aprobación a nuestro Presidente,  Andrés Manuel López Obrador.  ","Autor":"Bruno Jazz"}
{"Numero":162,"Fecha":"Thu Nov 14 21:17:21 CST 2019","Tweet":"@MissFernandaMex @jenarovillamil Deben de ser los mismos que salen a manifestarse en contra del presidente más querido de todos los tiempos Andrés Manuel López Obrador jajajja","Autor":"Demetrius"}
{"Numero":163,"Fecha":"Thu Nov 14 21:15:12 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador dijo que si pudiera resumir su plan de gobierno en una frase, usaría: acabar con la corrupción y la impunidad.  Si ajaaaaaa, oilooooooo.  11 meses después   ","Autor":"Yesenia"}
{"Numero":164,"Fecha":"Thu Nov 14 21:15:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador detalló que en su gobierno hay cinco acciones para fortalecer la economía nacional, conócelas aquí  ","Autor":"El Sol de Zacatecas"}
{"Numero":165,"Fecha":"Thu Nov 14 21:14:29 CST 2019","Tweet":"@ElMaderense12 @damianzepeda @lopezobrador_ @MITOFSKYInsight Andres Manuel López Obrador","Autor":"Chip"}
{"Numero":166,"Fecha":"Thu Nov 14 21:10:20 CST 2019","Tweet":"#SeñalInformativa  || La presidente interina de Bolivia, Jeanine Áñez, acusó al ex mandatario  Evo Morales de avivar las protestas en su contra desde su exilio en México, y anticipó que hará una presentación diplomática a la Administración de Andrés Manuel López Obrador.  ","Autor":"Canal 44"}
{"Numero":167,"Fecha":"Thu Nov 14 21:07:47 CST 2019","Tweet":"Hoy en la #CuevadeLobos: Analizamos las señales a seguir en la visita que mañana hará Andrés Manuel López Obrador a #Durango; El Huésped Distinguido y; la nula legitimidad de la nueva #OmbudspersonNacional acompáñenos en   #Durango #Laguna  ","Autor":"Dionel Sena"}
{"Numero":168,"Fecha":"Thu Nov 14 21:00:09 CST 2019","Tweet":"#CDMX El Presidente Andrés Manuel López Obrador reconoció el aumento de los ataques de piratas a barcos mercantes en el Golfo de México. #NTR   ","Autor":"NTR"}
{"Numero":169,"Fecha":"Thu Nov 14 20:58:03 CST 2019","Tweet":"@VicenteFoxQue Aunque te duela zorrito y el ocico te sangre, para ti es el Presidente Andrés Manuel López Obrador. Que pinche igualado saliste.","Autor":"ManoloESdelReal"}
{"Numero":170,"Fecha":"Thu Nov 14 20:41:57 CST 2019","Tweet":"@ANPNL05 PARA GENTE INTELIGENTE Y OBJETIVA. IMPORTANTE. El proceso de desestabilización contra el gobierno de Andrés Manuel López Obrador está en marcha. COMPARTAN.  ","Autor":"David Serrano García"}
{"Numero":171,"Fecha":"Thu Nov 14 20:39:00 CST 2019","Tweet":"PARA GENTE INTELIGENTE Y OBJETIVA. IMPORTANTE. El proceso de desestabilización contra el gobierno de Andrés Manuel López Obrador está en marcha. COMPARTAN.  ","Autor":"David Serrano García"}
{"Numero":172,"Fecha":"Thu Nov 14 20:24:12 CST 2019","Tweet":"@Cuervomick @DiputadosMorena De hecho en jojutla Morelos la zona más afectada de acá siguen viviendo en las calles!. Todo se lo roba Andres Manuel López obrador.","Autor":"yo no fui"}
{"Numero":173,"Fecha":"Thu Nov 14 20:20:11 CST 2019","Tweet":"AMLO VS Alex Lora ?    El Presidente, Andrés Manuel López Obrador, fue cuestionado acerca del mensaje que le envío el roquero #AlexLora en uno de sus conciertos, a lo que él respondió que no le gustan los roqueros conservadores.    ? Aquí su declaración. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":174,"Fecha":"Thu Nov 14 20:11:16 CST 2019","Tweet":"Sería el primer aumento después de cuatro años para continuar el proyecto de nación que encabeza el presidente Andrés Manuel López Obrador    ","Autor":"El Heraldo de Puebla"}
{"Numero":175,"Fecha":"Thu Nov 14 20:07:42 CST 2019","Tweet":"No que los Bolivianos no quieren a Evo y lo que falta, y si continúan en el intento los conservadores de golpear a Andres Manuel Lopez Obrador así los Mexicanos lo defenderemos  ","Autor":"natividad gonzalez"}
{"Numero":176,"Fecha":"Thu Nov 14 20:00:13 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador señaló que él fue quien dio la instrucción de que la Secretaría de la Defensa Nacional (Sedena) se hiciera cargo de la protección del expresidente de Bolivia, Evo Morales.  ","Autor":"El Txoro Matutino"}
{"Numero":177,"Fecha":"Thu Nov 14 19:36:00 CST 2019","Tweet":"#Nacional ?  El presidente Andrés Manuel López Obrador subrayó que todos esos elementos del EMP pasaron a la Sedena, por lo que ayudan a esa labor de seguridad, yo di la instrucción que la Sedena cuidara a Evo Morales.   ","Autor":"El Sol de Acapulco"}
{"Numero":178,"Fecha":"Thu Nov 14 19:31:50 CST 2019","Tweet":"En este sentido debo dejar claro que el respaldo al presupuesto del presidente Andrés Manuel López Obrador y al poder ejecutivo es TOTAL, las diputadas y diputados hemos respaldado siempre los proyectos prioritarios del Presidente.","Autor":"Diputada Xochitl Zagal Ramírez"}
{"Numero":179,"Fecha":"Thu Nov 14 19:31:49 CST 2019","Tweet":"Con la finalidad de promover una mejora al proyecto que envió el equipo del Licenciado @lopezobrador_ Andrés Manuel López Obrador, para garantizar plenamente a las mexicanas y a los mexicanos el acceso a sus derechos humanos.","Autor":"Diputada Xochitl Zagal Ramírez"}
{"Numero":180,"Fecha":"Thu Nov 14 19:22:48 CST 2019","Tweet":"#Entérate  Durante la conferencia mañanera el presidente Andrés Manuel López Obrador dio a conocer que escucha  rockeros que no son conservadores.  ","Autor":"TABASCO HOY"}
{"Numero":181,"Fecha":"Thu Nov 14 19:03:34 CST 2019","Tweet":"Reviran a AMLO.- Dirigentes campesinos rechazaron las acusaciones del Presidente Andrés Manuel López Obrador y le demandaron que si tiene pruebas en contra de ellos las presente y revele quiénes protestan en San Lázaro para buscar moches.Vía @reforma  ","Autor":"Dragón"}
{"Numero":182,"Fecha":"Thu Nov 14 18:47:35 CST 2019","Tweet":"@acostanaranjo @ferbelaunzaran @Galileos_ @jesusortegam @AlexGamino @brozoxmiswebs @MaguMonero @raulflorescoy @AlonsoRaya_ Deberías publicar las fotos de ustedes con Andrés Manuel López Obrador.  Debe haber....cientos...de aquellos tiempos cuando salían en la foto, mi buen.","Autor":"Emibotsan"}
{"Numero":183,"Fecha":"Thu Nov 14 18:40:00 CST 2019","Tweet":"PEMEX gastó en PROTECCIÓN más de 3 MMDP El director de la petrolera, Octavio Romero Oropeza, no ha emitido ninguna declaración, pero el presidente Andrés Manuel López Obrador consideró que el ataque cibernético no fue tan grave.    ","Autor":"PUNTOporPUNTO"}
{"Numero":184,"Fecha":"Thu Nov 14 18:39:35 CST 2019","Tweet":"@SFP_mx @Irma_Sandoval @SEMAR_mx @GobiernoMX @lopezobrador_ Mmm y la corrupción e impunidad que el Presidente Andrés Manuel López Obrador Genera en este Sexenio también pregunto","Autor":"Luis Coyoc."}
{"Numero":185,"Fecha":"Thu Nov 14 18:30:40 CST 2019","Tweet":"@Javier_Alatorre ANDRÉS MANUEL LÓPEZ OBRADOR!!!! DEJATE DE PENDEJADAS Y DE ESTUPIDECES Y PUES A DARLE EN LA MADRE A TODO AQUEL QUE ATENTE CONTRA DERECHOS DE CUALQUIER TERCERO, DE CUALQUIER TIPO Y EN CUALQUIER CIRCUNSTANCIA!!! HE DICHO!!!!!!","Autor":"Ignacio Mayoral."}
{"Numero":186,"Fecha":"Thu Nov 14 18:21:24 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Jueves 14 de noviembre  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":187,"Fecha":"Thu Nov 14 18:15:00 CST 2019","Tweet":"#PodcastOEM Profundo | Tabasco, el estado natal del Presidente Andrés Manuel López Obrador, ha estado en los titulares por albergar uno de los proyectos insignia de este sexenio, la refinería Dos Bocas  ","Autor":"El Sol de Zacatecas"}
{"Numero":188,"Fecha":"Thu Nov 14 18:00:15 CST 2019","Tweet":"El salario mínimo en México sí contará con un aumento en 2020, explicó este jueves el presidente Andrés Manuel López Obrador, aunque no dio un porcentaje específico del alza.  ","Autor":"El Txoro Matutino"}
