{"Numero":1,"Fecha":"Mon Nov 11 17:51:21 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, es un apóstol de la democracia, defendiendo cualquier injusticia y haciendo patria para el mundo, poniendo ejemplo de la hermandad de los pueblos de América. #BienvenidoEvo","Autor":"Israel Espinosa"}
{"Numero":2,"Fecha":"Mon Nov 11 17:21:01 CST 2019","Tweet":"Podria apostar que mi presidente Don Andrés Manuel López Obrador durante su mandato,  va a ser premiado con el Novel de la Paz.  Mientras llega ese día...sea Bienvenido Evo Morales.  México, casa de refugiados políticos. orgulloso de ser mexicano  Fuera #PrensaSicaria","Autor":"Beto Vázquez"}
{"Numero":3,"Fecha":"Mon Nov 11 17:18:34 CST 2019","Tweet":"? ? ? ? ? ? ? ? ? ?            Seré breve:        Andrés Manuel López Obrador y Morena                  SON TRAIDORES A LA PATRIA  ? ?  ? ?  ?","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":4,"Fecha":"Mon Nov 11 17:06:04 CST 2019","Tweet":"#Nacional El ex Presidente, Vicente Fox causó polémica en redes sociales luego de criticara la actuación de Andrés Manuel López Obrador ante los sucesos de Bolivia, llamándolo autista.  ","Autor":"Sociedad30"}
{"Numero":5,"Fecha":"Mon Nov 11 17:03:38 CST 2019","Tweet":"Como soy ciudadano mexicano, solicito formalmente al C. Andrés Manuel López Obrador y a la C. Claudia Sheinbaum, contesten por favor que reconocimiento de validez oficial de estudios tendrán sus escuelas de medicina. Esto apoyado en el Art. Octavo Constitucional.","Autor":"Jose Heredia Daw"}
{"Numero":6,"Fecha":"Mon Nov 11 17:00:19 CST 2019","Tweet":"El 75% de los encuestados dijo aprobar el trabajo del Presidente Andrés Manuel López Obrador.    ","Autor":"Parametría"}
{"Numero":7,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"AUMENTAN los HOMICIDIOS de NIÑOS a manos del CRIMEN ORGANIZADO Durante los 10 primeros meses del gobierno de Andrés Manuel López Obrador fueron asesinados 796 niños y adolescentes    ","Autor":"PUNTOporPUNTO"}
{"Numero":8,"Fecha":"Mon Nov 11 16:59:07 CST 2019","Tweet":"N O  M A M A R... Lo que nos faltaba, ahora somos el basurero de Latinoamérica. Chinga tu madre Andrés Manuel López Obrador, su gabinete completo y todos los que lo pusieron en la silla presidencial.  ","Autor":"Karen Jacobson"}
{"Numero":9,"Fecha":"Mon Nov 11 16:48:52 CST 2019","Tweet":"@ReivindicNal @evoespueblo @lopezobrador_ @m_ebrard Que mierda el PEJE esta destruyendo a México no hay que permitir que lo siga haciendo FUERA MALDITO ANDRES MANUEL LOPEZ OBRADOR","Autor":"Isis"}
{"Numero":10,"Fecha":"Mon Nov 11 16:45:49 CST 2019","Tweet":"Gracias Sr. Andres Manuel López Obrador por proteger la vida de un patriota de otra nación el presidente de Bolivia Don Evo Morales.  ","Autor":"Horacio"}
{"Numero":11,"Fecha":"Mon Nov 11 16:39:33 CST 2019","Tweet":"El ex mandatario panista Vicente Fox Quesada arremetió contra el actual presidente Andrés Manuel López Obrador nombrándolo autista, después de que ofrecieran asilo político a Evo Morales, tras su repentina renuncia. ?  ","Autor":"Diario de Morelos"}
{"Numero":12,"Fecha":"Mon Nov 11 16:29:45 CST 2019","Tweet":"@lopezobrador_ México  ni un paso atrás con Andrés Manuel López obrador como presidente, los ratones no pueden con los mexicanos,  estamos más unidos que nunca a favor  del actual de la IV transformacion.  Paso por paso se va avanzando los trabajos en beneficio a l@s mexican@s, saludos desde","Autor":"Pedro Martinez Hernandez"}
{"Numero":13,"Fecha":"Mon Nov 11 16:22:50 CST 2019","Tweet":"Un Gobierno debe representar  la voz de un Pueblo.  La democracia debe respetar la decisión no solo de un pueblo también la de otros países.  Hoy más que  nunca  NO RECONOZCO  A  ANDRES MANUEL LOPEZ OBRADOR  como mi Presidente.  No puedo estar  de lado de quien traiciona .","Autor":"Ricardo Mauricio"}
{"Numero":14,"Fecha":"Mon Nov 11 16:20:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ se reunió con los padres de los 43 normalistas de Ayotzinapa para informarles de los avances en las investigaciones.   ","Autor":"Efekto TV"}
{"Numero":15,"Fecha":"Mon Nov 11 16:13:25 CST 2019","Tweet":"ÚLTIMA HORA: México decide conceder asilo a Evo Morales  El canciller mexicano informó que el expresidente de Bolivia solicitó asilo y que el gobierno de Andrés Manuel López Obrador aceptó la petición. El Senado será informado.    ","Autor":"Expansión CNN"}
{"Numero":16,"Fecha":"Mon Nov 11 16:03:25 CST 2019","Tweet":"@FISTROMAN Voto por Andrés Manuel López Obrador el futuro de México","Autor":"Reptile15"}
{"Numero":17,"Fecha":"Mon Nov 11 16:01:48 CST 2019","Tweet":"#Acapulco #AMLO  La alcaldesa Adela Román Ocampo convocó a los votantes del presidente Andrés Manuel López Obrador a defender su gobierno de quienes pretenden desestabilizarlo.    ","Autor":"La Jornada Guerrero"}
{"Numero":18,"Fecha":"Mon Nov 11 16:00:13 CST 2019","Tweet":"El ex presidente panista Vicente Fox Quesada arremetió contra el actual mandatario Andrés Manuel López Obrador llamándolo autista, después de que ofrecieran asilo político a Evo Morales, tras su repentina renuncia.  ","Autor":"El Txoro Matutino"}
{"Numero":19,"Fecha":"Mon Nov 11 15:58:13 CST 2019","Tweet":"PREOCUPANTE!!!!!!! ¿a qué país le pedirá asilo político, el hasta hoy presidente de México, Andrés Manuel López Obrador?","Autor":"Miguel Ángel López"}
{"Numero":20,"Fecha":"Mon Nov 11 15:57:47 CST 2019","Tweet":"PREOCUPANTE!!!!!!! ¿a qué país le pedirá asilo político, el hasta hoy presidente de México, Andrés Manuel López Obrador?","Autor":"Miguel Ángel López."}
{"Numero":21,"Fecha":"Mon Nov 11 15:57:30 CST 2019","Tweet":"#ULTIMAHORA  El presidente de Bolivia en funciones, Evo Morales, quien renunciara al cargo el pasado domingo, ha solicitado al presidente Andrés Manuel López Obrador, viajar a México.  ","Autor":"Claudia Mollinedo"}
{"Numero":22,"Fecha":"Mon Nov 11 15:49:31 CST 2019","Tweet":"El expresidente de Bolivia ha aceptado el ofrecimiento del Gobierno de Andrés Manuel López Obrador @lopezobrador_ @evoespueblo    ","Autor":"Periódico 5inco"}
{"Numero":23,"Fecha":"Mon Nov 11 15:32:13 CST 2019","Tweet":"El expresidente de Bolivia ha aceptado el ofrecimiento del Gobierno de Andrés Manuel López Obrador, según ha explicado el canciller mexicano, Marcelo Ebrard  ","Autor":"AquíNoticiasMX"}
{"Numero":24,"Fecha":"Mon Nov 11 15:31:05 CST 2019","Tweet":"#ENCUESTA ¿Estás satisfecho con el gobierno de Andrés Manuel López Obrador?   vía @México Publica | El periódico de México líder en noticias y clasificados","Autor":"Qué pasó?"}
{"Numero":25,"Fecha":"Mon Nov 11 15:29:33 CST 2019","Tweet":"APOYO NACIONAL ?  ANDRÉS MANUEL LOPEZ OBRADOR  PRESIDENTE DE MÉXICO  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":26,"Fecha":"Mon Nov 11 15:27:59 CST 2019","Tweet":"#BienvenidoEvo   «El presidente de Bolivia ha aceptado el ofrecimiento del Gobierno de Andrés Manuel López Obrador, según ha explicado el canciller mexicano, @m_ebrard. »   ","Autor":"Antares Vazquez Alatorre."}
{"Numero":27,"Fecha":"Mon Nov 11 15:25:22 CST 2019","Tweet":"@GlodeJo07 MIRA PINCHE CALDERON. YO NO TE QUIERO PERO ANDRES MANUEL LOPEZ OBRADOR. DICE QUE ESTE DESMADRE ES TU CULPA!! AHORA VEN Y SOLUCIONALO YAAA!! Primero CANCELA ESOS PACTOS GLOBALES DE MIGRACION Y REFUGIADOS DE LA ONU Y CIERRA FRONTERAS. NO HAGAS GUERRA AL NARCO Y SI LO HACES ? TODOS  ","Autor":"Bertha Aguirre"}
{"Numero":28,"Fecha":"Mon Nov 11 15:24:50 CST 2019","Tweet":"El ex Presidente de Bolivia Evo Morales aceptó el ofrecimiento de asilo político que el Gobierno de Andrés Manuel López Obrador le hizo tras el Golpe de Estado en su contra.  #EvoElMundoEstaContigo    ","Autor":"Edgar News Tx."}
{"Numero":29,"Fecha":"Mon Nov 11 15:24:16 CST 2019","Tweet":"#Guerrero  #Ayotzinapa  Los padres de los 43 normalistas de Ayotzinapa le dieron dos meses al presidente Andrés Manuel López Obrador para que se consignen a un grupo de...  ","Autor":"Periódico Ya Vas"}
{"Numero":30,"Fecha":"Mon Nov 11 15:17:09 CST 2019","Tweet":"El presidente de Bolivia en funciones, Evo Morales, quien renunciara al cargo el pasado domingo, ha solicitado al presidente Andrés Manuel López Obrador, viajar a México.  ","Autor":"NOTICIAS MICHOACÁN"}
{"Numero":31,"Fecha":"Mon Nov 11 15:14:59 CST 2019","Tweet":"@gog_antonio @Georgin40559453 Mira por lo que resta del sexenio del peje ( yo creo que necesitarán muchos más con eso de que lloran a cada rato que escuchan el nombre de Andrés Manuel Lòpez Obrador )  ","Autor":"Ceasar Crespo"}
{"Numero":32,"Fecha":"Mon Nov 11 15:14:45 CST 2019","Tweet":"@julioastillero No te equivoques Julio. Aquí el comandante en jefe de las fuerzas armadas se llama Andrés Manuel López Obrador. Y tiene dos ejércitos. Uno armado, que le es leal. Y otro que no lo deja solo nunca. Se llama pueblo. Somos millones dispuestos a defender a nuestro gobierno.","Autor":"Ernesto Cano"}
{"Numero":33,"Fecha":"Mon Nov 11 15:09:34 CST 2019","Tweet":"@NachoRgz Evo cometió fraude, si él fuera mexicano en este momento sería considerado un criminal de acuerdo a la propuesta del presidente Andrés Manuel López obrador.","Autor":"Baldemar Sanchez"}
{"Numero":34,"Fecha":"Mon Nov 11 15:07:53 CST 2019","Tweet":"El pendejo del presidente, Andrés Manuel López Obrador, le ofreció asilo a Evo Morales, sin tomar en cuenta lo que opina el pueblo. ¿O sea que por sus huevos se le van a abrir las puertas del país a otro como él? ¡¡Todo mal, todo bien pinches mal!!","Autor":"Regia_Soy"}
{"Numero":35,"Fecha":"Mon Nov 11 15:06:40 CST 2019","Tweet":"Evo Morales solicita al presidente Andrés Manuel López Obrador viajar a México; se desconce si en calidad de refugiado o exiliado @lopezobrador_ @evoespueblo     ","Autor":"Periódico 5inco"}
{"Numero":36,"Fecha":"Mon Nov 11 15:03:37 CST 2019","Tweet":"@RockeraPrincesa @lopezobrador_ Andrés Manuel Lopez Obrador sera recordado como uno de los mejores Presidentes en México y en América!!","Autor":"Franky Mojica"}
{"Numero":37,"Fecha":"Mon Nov 11 14:56:23 CST 2019","Tweet":"Conferencia de Prensa  Marcelo Ebrard Andres Manuel Lopez Obrador 11 nov 2019  ","Autor":"Alex Vogager 3.0"}
{"Numero":38,"Fecha":"Mon Nov 11 14:52:16 CST 2019","Tweet":"Conferencia de Prensa  Marcelo Ebrard Andres Manuel Lopez Obrador 11 n...   vía @YouTube","Autor":"Alex Vogager 3.0"}
{"Numero":39,"Fecha":"Mon Nov 11 14:52:14 CST 2019","Tweet":"#Confirmado:  Evo Morales pidió al Presidente de México, Andrés Manuel López Obrador, viajar a México.  #EvoNoTeQueremosEnMéxico","Autor":"C.P. RAFAEL PZ"}
{"Numero":40,"Fecha":"Mon Nov 11 14:51:14 CST 2019","Tweet":"Conferencia de Prensa  Marcelo Ebrard Andres Manuel Lopez Obrador 11 nov 2019    ","Autor":"Alex Vogager 3.0"}
{"Numero":41,"Fecha":"Mon Nov 11 14:51:02 CST 2019","Tweet":"El titular de Profeco, reveló el quién es quién en los precios de combustibles y mencionó que el precio de la gasolina ha bajado en la administración del Presidente Andrés Manuel López Obrador.  ","Autor":"Los Díaz de Juárez"}
{"Numero":42,"Fecha":"Mon Nov 11 14:50:43 CST 2019","Tweet":"Trasciende que Evo Morales pidió al presidente Andrés Manuel López Obrador viajar a México; podría solicitar asilo político.  ","Autor":"?"}
{"Numero":43,"Fecha":"Mon Nov 11 14:49:49 CST 2019","Tweet":"#ÚltimaHora  Evo Morales ha pedido al presidente de México, Andrés Manuel López Obrador, viajar a México.   Detalles:  ","Autor":"Juan Manuel Robledo"}
{"Numero":44,"Fecha":"Mon Nov 11 14:49:22 CST 2019","Tweet":"Evo Morales habría pedido asilo al presidente Andrés Manuel López Obrador, y tal vez venga a México. Pero se desconoce en que calidad migratoria.","Autor":"Julio C. Hernández"}
{"Numero":45,"Fecha":"Mon Nov 11 14:49:01 CST 2019","Tweet":"VIVA  ANDRÉS MANUEL LOPEZ OBRADOR?                 Y PUNTO ?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":46,"Fecha":"Mon Nov 11 14:48:24 CST 2019","Tweet":"?Último minuto: Evo Morales, quien renunciara a la presidencia de Bolivia el pasado domingo, ha solicitado al presidente de México, Andrés Manuel López Obrador, viajar a nuestro país.Aún no se conoce bajo qué calidad migratoria y si habría algún requerimiento de asilo @m_ebrard","Autor":"Rafael Valencia"}
{"Numero":47,"Fecha":"Mon Nov 11 14:40:00 CST 2019","Tweet":"Familiares de los 43 normalistas desaparecidos de #Ayotzinapa, Guerrero, sostuvieron una reunión a puerta cerrada con el presidente Andrés Manuel López Obrador.   ","Autor":"El Diario NTR Guadalajara"}
{"Numero":48,"Fecha":"Mon Nov 11 14:30:00 CST 2019","Tweet":"Yeidckol Polevnsky expresó su respaldo a la postura del gobierno de Andrés Manuel López Obrador, quien consideró que hubo un golpe de Estado en Bolivia  ","Autor":"Joaquín López-Dóriga"}
{"Numero":49,"Fecha":"Mon Nov 11 14:22:27 CST 2019","Tweet":"(Resumen de la Conferencia diaria de AMLO Presidente), Lunes, 11 de noviembre de 2019. En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron l... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":50,"Fecha":"Mon Nov 11 14:16:46 CST 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador informó que enviará una iniciativa de ley a los legisladores para que la pensión a adultos mayores y a niños con discapacidad, así como las becas, se establezcan en la Constitución como un derecho.  ","Autor":"Periódico Ya Vas"}
{"Numero":51,"Fecha":"Mon Nov 11 14:07:32 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador  ","Autor":"Morena Cuautitlán Izcalli"}
{"Numero":52,"Fecha":"Mon Nov 11 14:02:29 CST 2019","Tweet":"@DrLorenzoMeyer El mayor obstáculo de la izquierda mexicana es su gran caudillo, Andrés Manuel López Obrador. Su autoritarismo, ignorancia e idiotez parecen no tener límites.","Autor":"Fernando Núñez G.E."}
{"Numero":53,"Fecha":"Mon Nov 11 14:02:10 CST 2019","Tweet":"Urge al Presidente Andrés Manuel López Obrador que la #OEA no calle ante la crisis en #Bolivia Exige Evo Morales a opositores 'Pacificar el país' El Secretario de Seguridad, Alfonso Durazo, dijo que ya hay detenidos por ataque a familiar Lebarón #AlAire en #MexiquenseNoticias  ","Autor":"Radio Mexiquense"}
{"Numero":54,"Fecha":"Mon Nov 11 13:57:18 CST 2019","Tweet":"El presidente @lopezobrador_ recibió a los familiares de los 43 normalistas de #Ayotzinapa que fueron victimas de desaparición forzada hace más de cinco años. 43  Más información     ","Autor":"Ahora Tabasco"}
{"Numero":55,"Fecha":"Mon Nov 11 13:47:00 CST 2019","Tweet":"? El Presidente Andrés Manuel López Obrador se reúne en este momento con los padres de los 43 normalistas desaparecidos de #Ayotzinapa, #Guerrero.  ","Autor":"Economíahoy.mx"}
{"Numero":56,"Fecha":"Mon Nov 11 13:39:46 CST 2019","Tweet":"@CiroGomezL Arriba Andrés Manuel Lopez Obrador.","Autor":"Martín Jáuregui Ruiz"}
{"Numero":57,"Fecha":"Mon Nov 11 13:39:15 CST 2019","Tweet":"#Entérate //  El presidente Andrés Manuel López Obrador se reúne en este momento con los padres de los 43 normalistas desaparecidos de Ayotzinapa, Guerrero.  ","Autor":"Vivo Noticias"}
{"Numero":58,"Fecha":"Mon Nov 11 13:25:39 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador escuchó la petición de indulto que le hizo Mario Villanueva Madrid, exgobernador de Quintana Roo #FrentesPolíticos    ","Autor":"El Pulso de Colima"}
{"Numero":59,"Fecha":"Mon Nov 11 13:23:08 CST 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador suscribió la postura del Gobierno de México frente al golpe de Estado en Bolivia, que este día fijó el secretario de Relaciones Exteriores,...  ","Autor":"Imperio Informativo"}
{"Numero":60,"Fecha":"Mon Nov 11 13:18:37 CST 2019","Tweet":"@twetthor3 @VicenteFoxQue Otra ves. eso dijo antes de ganara el Sr Presid3nte de la República mexicana ANDRÉS MANUEL LÓPEZ OBRADOR ...","Autor":"francisco"}
{"Numero":61,"Fecha":"Mon Nov 11 13:00:02 CST 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador se reúne en Palacio Nacional con padres de los 43 normalistas de Ayotzinapa desaparecidos, así como con representantes de la Fiscalía General de la...  ","Autor":"Periódico Ya Vas"}
{"Numero":62,"Fecha":"Mon Nov 11 12:55:00 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"Luis Sánchez Jr"}
{"Numero":63,"Fecha":"Mon Nov 11 12:49:20 CST 2019","Tweet":"#México  | El presidente Andrés Manuel López Obrador   sostiene una reunión con los padres de los 43 #normalistas desaparecidos de #Ayotzinapa, Guerrero  ","Autor":"AM Querétaro"}
{"Numero":64,"Fecha":"Mon Nov 11 12:40:00 CST 2019","Tweet":"Industriales aseguran que las políticas y procesos tributarios actuales están incidiendo en la competitividad de México. Convocaron al presidente de México, Andrés Manuel López Obrador, abrir una consulta pública.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":65,"Fecha":"Mon Nov 11 12:40:00 CST 2019","Tweet":"Industriales aseguran que las políticas y procesos tributarios actuales están incidiendo en la competitividad de México. Convocaron al presidente de México, Andrés Manuel López Obrador, abrir una consulta pública.  ","Autor":"Noticias Istmo"}
{"Numero":66,"Fecha":"Mon Nov 11 12:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky    ","Autor":"PUNTOporPUNTO"}
{"Numero":67,"Fecha":"Mon Nov 11 12:30:00 CST 2019","Tweet":"#Entérate El presidente Andrés Manuel López Obrador bajó 10.6 puntos de calificación y 11 puntos en su nivel de aprobación de acuerdo a la encuesta #MXElige #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":68,"Fecha":"Mon Nov 11 12:21:33 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se reúne en este momento con los padres de los 43 normalistas desaparecidos de Ayotzinapa, Guerrero.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":69,"Fecha":"Mon Nov 11 12:20:08 CST 2019","Tweet":"@GloriaAlvarez85 ¿¿¿Lenin Moreno? ¿De cuál fumaste o que te metes? Ese es un títere de la OEA y del FMI, es de tu club  ¿¿¿Andrés Manuel López Obrador? ¿Socialista? Si andamos mal.  ","Autor":"Salvador Campos"}
{"Numero":70,"Fecha":"Mon Nov 11 12:08:07 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Lunes 11 de noviembre de 2019  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":71,"Fecha":"Mon Nov 11 12:03:27 CST 2019","Tweet":"Rehabilitará gobierno del estado carretera Axochiapan-Puebla durante este 2019, la cual fue señalada por el presidente Andrés Manuel López Obrador  ","Autor":"Zona Centro Noticias"}
{"Numero":72,"Fecha":"Mon Nov 11 11:55:40 CST 2019","Tweet":"@lopezobrador_ ESPEREMOS EN DIOSQUE ESTE TAMBIÉN SEA TU FINALPRESIDENTE ANDRÉS MANUEL LOPEZ OBRADOR   ","Autor":"laduquesadealba, Añoro el 2024?"}
{"Numero":73,"Fecha":"Mon Nov 11 11:30:00 CST 2019","Tweet":"#PeriodismoSinLínea con Irving Chávez hablando de actualidad política y social.  Hoy hablamos de: - Andrés Manuel López Obrador frente al mundo. - Busca Alejandra Del Moral repetir en el PRI. - Inicia Experiencia Nocturna en Teotihuacán.  YOUTUBE:    ","Autor":"Álvaro Sánchez Salmerón"}
{"Numero":74,"Fecha":"Mon Nov 11 11:26:02 CST 2019","Tweet":"Carta abierta   Lic. Andrés Manuel López Obrador. Presidente Constitucional de los Estados Unidos mexicanos. Presente.  Ing. Rocío Nahle García. Secretaria de Energía. Presente.  FELICITACIONES.  Reciban...  ","Autor":"imagen y politica"}
{"Numero":75,"Fecha":"Mon Nov 11 11:22:19 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Vamos a informar empezando la semana, como siempre lo hacemos. Les agradecemos por su participación, que es muy importante, porque son mensajes de ida y [...]  ","Autor":"Centro Noticias"}
{"Numero":76,"Fecha":"Mon Nov 11 11:22:17 CST 2019","Tweet":"#LaChispadeCampeche Carlos Miguel Aysa González se reunión con el Presidente de México Andrés Manuel López Obrador en Xpujil    ","Autor":"LaChispaMx"}
{"Numero":77,"Fecha":"Mon Nov 11 11:01:44 CST 2019","Tweet":"De acuerdo al Art.-39 Constitucional, hago valer mi poder y te comunico Andrés Manuel López Obrador; ESTAS DESPEDIDO... Por Inepto, Incapaz y Traidor. >>>El Pueblo tiene el poder Inalienable de Cambiar al Gobierno en TODO MOMENTO<<<.... #ParoNacional2020 >>Cuenta Regresiva 105<<  ","Autor":"VIKTOR #ParoNacional2020"}
{"Numero":78,"Fecha":"Mon Nov 11 10:41:16 CST 2019","Tweet":"México se ha ofrecido a dar asilo a Evo Morales, en lo que supone el mayor movimiento del presidente, Andrés Manuel López Obrador, respecto a su política hacia América Latina desde que llegó al poder hace casi un año       #ElChochol #Noticia","Autor":"El Chochol"}
{"Numero":79,"Fecha":"Mon Nov 11 10:33:50 CST 2019","Tweet":"@CiroMurayamaINE Solo que acá en México,no es Nuestro Presidente Andrés Manuel López Obrador el que te va quitar las uñas,circo mula-llama,sino el Valiente PUEBLO MEXICANO","Autor":"Francisco Antipri1"}
{"Numero":80,"Fecha":"Mon Nov 11 10:32:07 CST 2019","Tweet":"@marianagc @AccionNacional Que quede claro, Andrés Manuel López Obrador ganó la presidencia democráticamente, por la vía electoral y pacíficamente.","Autor":"alfredo azpeitia"}
{"Numero":81,"Fecha":"Mon Nov 11 10:30:18 CST 2019","Tweet":"Andrés Manuel López Obrador dice que  no afectará la ecología, porque aplicará un plan de reforestación en la construcción? . . . #TrenMaya #AMLO #MedioAmbiente   ","Autor":"QS Noticias"}
{"Numero":82,"Fecha":"Mon Nov 11 10:06:16 CST 2019","Tweet":"Con relación al caso Bolivia, el presidente Andrés Manuel López Obrador, informó que la SRE informará sobre la postura o acciones del gobierno en torno a la situación del altiplano. 20 políticos identificados con Evo Morales se encuentran en la embajada de México","Autor":"Ronald Rojas"}
{"Numero":83,"Fecha":"Mon Nov 11 10:05:47 CST 2019","Tweet":"Con Felipe Calderón se impugno su libertad por la PGR, se emitió una nueva sentencia.  Con Lopez Obrador, se están haciendo las gestiones necesarias para liberarlo.  Por estas y muchas otras cosas es que se tienen que ir del Gobierno!   ","Autor":"ADIMREH"}
{"Numero":84,"Fecha":"Mon Nov 11 10:03:35 CST 2019","Tweet":"El equipo de Verificado, en alianza con Vanguardia, realizó el análisis de las conferencias mañaneras del presidente Andrés Manuel López Obrador de la semana pasada, trabajo en el que fueron detectadas 49 frases sujetas a comprobación.  ","Autor":"Opinion Pública MX"}
{"Numero":85,"Fecha":"Mon Nov 11 10:01:32 CST 2019","Tweet":"Por la crisis en #Bolivia, Vicente Fox expresó una vez más su inconformidad en contra de #AMLO, pero esta vez hizo alusión al #autismo, por lo que usuarios de redes le reprocharon su mensaje.  ","Autor":"Quadratín México"}
{"Numero":86,"Fecha":"Mon Nov 11 10:00:28 CST 2019","Tweet":"#Política ?  Ante los señalamientos que se han hecho por la construcción del Tren Maya, el presidente Andrés Manuel López Obrador anunció que se harán consultas para diciembre próximo  Lee la nota completa    ","Autor":"El Sol de Hidalgo"}
{"Numero":87,"Fecha":"Mon Nov 11 10:00:01 CST 2019","Tweet":"#PorSiNoLoViste * El Gobierno del presidente Andrés Manuel López Obrador dio a San Luis trató de privilegio, es de los cuatro estados del país que recibirá aumento en sus participaciones   @RGC_Mx","Autor":"Código San Luis"}
{"Numero":88,"Fecha":"Mon Nov 11 10:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la construcción del #TrenMaya o desechar el proyecto  ","Autor":"Heraldo Ags"}
{"Numero":89,"Fecha":"Mon Nov 11 10:00:00 CST 2019","Tweet":"#Entérate  Se compromete AMLO a liberar a Mario Villanueva  Reveló que ya había hecho las gestiones pertinentes para liberar al exgobernador de Quintana Roo, pero un amparo lo impidió     ","Autor":"El Heraldo de Tabasco"}
{"Numero":90,"Fecha":"Mon Nov 11 09:59:58 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador señaló que si la población de la Península de Yucatán expresa en una consulta su oposición a la construcción del Tren Maya, esta obra no se realizará, porque resultaría contraproducente enfrentar amparos     ","Autor":"Punto Critico"}
{"Numero":91,"Fecha":"Mon Nov 11 09:47:11 CST 2019","Tweet":"#México #AMLO #TrenMaya El presidente Andrés Manuel López Obrador sometió a votación el destino del Tren Maya y, a mano alzada, los pobladores de la región avalaron el proyecto federal. De...  ","Autor":"Jose A Contreras"}
{"Numero":92,"Fecha":"Mon Nov 11 09:42:35 CST 2019","Tweet":"De ultimo minuto, el presidente Andres Manuel Lopez Obrador, acusa al ex presidente Felipe Calderon Hinojosa por ser el presunto causante de la dimisión de Evo Morales en Bolivia.   (Con todo respeto)","Autor":"Pinche Buzz"}
{"Numero":93,"Fecha":"Mon Nov 11 09:41:05 CST 2019","Tweet":"revistaproceso: ¿Qué habría ocurrido si Andrés Manuel López Obrador hubiera sido presidente del 2006 al 2012? / Un #análisis de Agu  ","Autor":"MexicoXsegundo"}
{"Numero":94,"Fecha":"Mon Nov 11 09:35:00 CST 2019","Tweet":"?Desde el triunfo de Andrés Manuel López Obrador, la confianza de los consumidores aumentó, pero desde junio de este año, se observa una reversión de la tendencia.   Compartimos el análisis económico de @MarceloDelajara, publicado en @RompevientoTV ?   ","Autor":"CEEY"}
{"Numero":95,"Fecha":"Mon Nov 11 09:33:49 CST 2019","Tweet":"@lopezobrador_ @m_ebrard @SRE_mx @fgr Tal y como lo prometió ayer por la noche @lopezobrador_  junta a @m_ebrard fijan la postura de México ante la renuncia de Evo Morales a la presidencia de Bolivia. Esto y más en #LaMañanera    ","Autor":"MÉXICO"}
{"Numero":96,"Fecha":"Mon Nov 11 09:33:26 CST 2019","Tweet":"Chingas a tu madre Andrés Manuel López Obrador, ponte a jalar ya pendejo, deja de ver lo que hagan los bolivianos huevos del pendejete de Evo Mierdales.","Autor":"ChTM AMLO Daily"}
{"Numero":97,"Fecha":"Mon Nov 11 09:30:04 CST 2019","Tweet":"CONSERVADORES SE DISFRAZAN DE AMBIENTALISTAS PARA DETENER PROYECTOS: AMLO El presidente Andrés Manuel López Obrador realizó este fin de semana una gira de trabajo en la Península de Yucatán, en la que visitó algunos pueblos    ","Autor":"Noticias SLP"}
{"Numero":98,"Fecha":"Mon Nov 11 09:29:13 CST 2019","Tweet":"Andrés Manuel López Obrador pretende que Evo Morales obtenga asilo político en México, eso sería un insulto para la democracia, un dictador como él no tiene cabida en nuestro país.  #TamaulipasEnAcción #ANLaAlternativaDeMéxico #AcciónNacional #Tamaulipas #Mx  ","Autor":"PAN Xicotencatl Tam"}
{"Numero":99,"Fecha":"Mon Nov 11 09:27:15 CST 2019","Tweet":"Gobierno de México refrenda derecho al asilo y respeto a la autodeterminación de los pueblos El presidente Andrés Manuel López Obrador suscribió la postura del Gobierno de México frente al golpe de Estado en Bolivia, que este día fijó el secretario de Relaciones Exteriores, [...]  ","Autor":"Centro Noticias"}
{"Numero":100,"Fecha":"Mon Nov 11 09:21:53 CST 2019","Tweet":"El gobierno de Andrés Manuel López Obrador ha generado una crisis económica en el país, misma que ha impedido que se tenga un desarrollo como el que se tenía planeado para los próximos años, afirmó el presidente de Grupo Salinas, Ricardo Salinas Pliego.   ","Autor":"vivimos en un narcoestado"}
{"Numero":101,"Fecha":"Mon Nov 11 09:21:53 CST 2019","Tweet":"El gobierno de Andrés Manuel López Obrador ha generado una crisis económica en el país, misma que ha impedido que se tenga un desarrollo como el que se tenía planeado para los próximos años, afirmó el presidente de Grupo Salinas, Ricardo Salinas Pliego.   ","Autor":"vivimos en un narcoestado"}
{"Numero":102,"Fecha":"Mon Nov 11 09:20:09 CST 2019","Tweet":"¿Qué habría ocurrido si Andrés Manuel López Obrador hubiera sido presidente del 2006 al 2012? / Un #análisis de Agustín Basave  ","Autor":"Proceso"}
{"Numero":103,"Fecha":"Mon Nov 11 09:19:42 CST 2019","Tweet":"Andrés Manuel López Obrador  @lopezobrador_  Qué a pasado con:  - ¿La investigación a Bartlett?  - ¿La investigación a Peña Nieto?  Si no hay progreso, entonces: ¿Qué negociaron para tener el #pactoimpunidad?","Autor":"Alejandro Torres"}
{"Numero":104,"Fecha":"Mon Nov 11 09:17:37 CST 2019","Tweet":"«Fue muy clara la postura de México sobre el tema de Bolivia. Desde ayer expresé mi reconocimiento al presidente Evo Morales porque prefirió renunciar a exponer la vida de sus conciudadanos», afirmó el presidente Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":105,"Fecha":"Mon Nov 11 09:15:20 CST 2019","Tweet":"México se ha ofrecido a dar asilo a Evo Morales, en lo que supone el mayor movimiento del presidente, Andrés Manuel López Obrador, respecto a su política hacia América Latina   Un orgullo MI PRESIDENTE.","Autor":"Bishu"}
{"Numero":106,"Fecha":"Mon Nov 11 09:15:00 CST 2019","Tweet":"#Opinión La tarde noche del jueves pasado ocurrió un encuentro en palacio Nacional entre el Presidente de México Andrés Manuel López Obrador y las bancadas de las fracciones del Morena y del PVEM de la cámara baja y alta del Congreso de la Unión...  ","Autor":"Diario Ultimátum"}
{"Numero":107,"Fecha":"Mon Nov 11 09:10:25 CST 2019","Tweet":"Espero lo leas Andres Manuel López Obrador....  ","Autor":"Marié Bujons"}
{"Numero":108,"Fecha":"Mon Nov 11 09:01:40 CST 2019","Tweet":"#ConferenciaPresidente Desde ayer expresé mi reconocimiento al presidente @evoespueblo porq prefirió renunciar a exponer la vida d sus conciudadanos,se exhortará a la #OEA para q convoque a reunión y se fije con claridad una postura. No al silencio Andrés Manuel López Obrador","Autor":"SinLínea.Mx"}
{"Numero":109,"Fecha":"Mon Nov 11 08:54:30 CST 2019","Tweet":"Llévate a Andrés Manuel López Obrador te lo rogamos  para ineptos los dos #FelizLunes  ","Autor":"El Ingeniero?®©"}
{"Numero":110,"Fecha":"Mon Nov 11 08:40:48 CST 2019","Tweet":"@lopezobrador_ @m_ebrard @SRE_mx @fgr Mi reconocimiento al presidente Evo Morales porque prefirió renunciar antes que exponer la vida de sus conciudadanos, eso es muy importante, @lopezobrador_ .     ","Autor":"MÉXICO"}
{"Numero":111,"Fecha":"Mon Nov 11 08:36:09 CST 2019","Tweet":"@lopezobrador_ @m_ebrard @SRE_mx @fgr La política mexicana siempre ha sido a favor del asilo, @m_ebrard.  Nosotros tenemos que seguir la postura que está en la Constitución de México y que son nuestros valores y principios, añade.       ","Autor":"MÉXICO"}
{"Numero":112,"Fecha":"Mon Nov 11 08:35:51 CST 2019","Tweet":"@sexyjuliana05 @AmloLaApp @lopezobrador_ @evoespueblo @m_ebrard Viva nuestro presidente Andrés Manuel López Obrador estamos con usted sr. Presidente Andrés Manuel López Obrador estamos muy felices con usted ?","Autor":"Blanca"}
{"Numero":113,"Fecha":"Mon Nov 11 08:34:27 CST 2019","Tweet":"@satanclaus72 @lopezobrador_ Viva nuestro presidente Andrés Manuel López Obrador estamos con usted muy felices ","Autor":"Blanca"}
{"Numero":114,"Fecha":"Mon Nov 11 08:34:17 CST 2019","Tweet":"Visiblemente molesto por el agandelle de su conferencia #Mañanera por parte de Marcelo Ebrad (@m_ebrard)  el Presidente Andrés Manuel López Obrador (@lopezobrador_) suspende la conferencia 35 minutos antes de la habitual mencionando que el Casiller se acabó el tiempo.  ","Autor":"I.Uranga"}
{"Numero":115,"Fecha":"Mon Nov 11 08:30:38 CST 2019","Tweet":"@lopezobrador_ @m_ebrard @SRE_mx @fgr En el caso de Venezuela se nos pedía que contradijéramos la Doctrina Estrada y que México reconociera a alguien que no fue electo para ser presidente en contra de un gobierno establecido, @m_ebrard sobre la postura política de México.      ","Autor":"MÉXICO"}
{"Numero":116,"Fecha":"Mon Nov 11 08:30:00 CST 2019","Tweet":"#Recovecos Andrés Manuel López Obrador como presidente logró su propósito: llevar a la presidencia de la Comisión Nacional de Derechos Humanos (@CNDH) a Rosario Piedra Ibarra.  @jorgeramos7773    ","Autor":"Opinión La Silla Rota"}
{"Numero":117,"Fecha":"Mon Nov 11 08:17:32 CST 2019","Tweet":"@lopezobrador_ @m_ebrard @SRE_mx Lo que hemos recibido de Estados Unidos es una muestra de respaldo y confianza al gobierno de México, @m_ebrard sobre el caso #LeBarón.      ","Autor":"MÉXICO"}
{"Numero":118,"Fecha":"Mon Nov 11 08:15:57 CST 2019","Tweet":"@132_mas @SadimLopez @evoespueblo @lopezobrador_ Apendejado quien no conoce el apoyo que cuenta AMLO y hace eleucubraciones como si supiera! Todo nuestro apoyo al presidente Andrés Manuel López Obrador!!!","Autor":"MGDC #NoSoyBotNiTroll"}
{"Numero":119,"Fecha":"Mon Nov 11 08:14:07 CST 2019","Tweet":"@lopezobrador_ @m_ebrard @SRE_mx El presidente electo de Bolivia es Evo Morales, @m_ebrard  aseguro que su renuncia fue para evitar una guerra civil.       ","Autor":"MÉXICO"}
{"Numero":120,"Fecha":"Mon Nov 11 08:13:54 CST 2019","Tweet":"@aracelibs @DeniseDresserG @lopezobrador_ @PartidoMorenaMx Y porqué tu lo dices que no es democrata no lo es, deberías haber caminado lo que Andrés Manuel López Obrador caminó por todo el país y Estados Unidos para que te dieras cuenta como ver las necesidades de la gente de frente, que fácil es criticar desde la comodidad de tu casa.","Autor":"leo"}
{"Numero":121,"Fecha":"Mon Nov 11 08:11:56 CST 2019","Tweet":"Conferencia matutina del presidente Andrés Manuel López Obrador    ","Autor":"Jose A Contreras"}
{"Numero":122,"Fecha":"Mon Nov 11 08:07:41 CST 2019","Tweet":"@lopezobrador_ @m_ebrard Marcelo Ebrard, titular de la @SRE_mx, confirmó que más de 20 funcionarios del gobierno de Evo Morales han solicitado asilo en México; sin embargo el ex presidente boliviano aún no lo ha hecho.       ","Autor":"MÉXICO"}
{"Numero":123,"Fecha":"Mon Nov 11 07:58:47 CST 2019","Tweet":"@lopezobrador_ @m_ebrard México no aceptaría un gobierno de carácter militar, reafirma el canciller @m_ebrard sobre #Bolivia.     ","Autor":"MÉXICO"}
{"Numero":124,"Fecha":"Mon Nov 11 07:56:14 CST 2019","Tweet":"@lopezobrador_ @m_ebrard México está invitando al #FBI a participar en las investigaciones, @m_ebrard sobre el caso #LeBarón.  Van a acompañar el proceso.       ","Autor":"MÉXICO"}
{"Numero":125,"Fecha":"Mon Nov 11 07:53:54 CST 2019","Tweet":"Excelente reunión con Andrés Manuel López Obrador Presidente de México ¡Gracias por su apoyo!   @lopezobrador_  ","Autor":"Carlos del Valle"}
{"Numero":126,"Fecha":"Mon Nov 11 07:53:37 CST 2019","Tweet":"@lopezobrador_ @m_ebrard México tiene que hacer valer su voz para defender las libertades y proteger la democracia, @m_ebrard sobre la postura del México ante la crisis política en #Bolivia.    Lo importante es que no regresemos al golpismo, agrega.      ","Autor":"MÉXICO"}
{"Numero":127,"Fecha":"Mon Nov 11 07:47:13 CST 2019","Tweet":"@lopezobrador_ @m_ebrard El canciller @m_ebrard asegura que se tomarán las medidas pertinentes para proteger a los 10 mil connacionales que viven en #Bolivia.      ","Autor":"MÉXICO"}
{"Numero":128,"Fecha":"Mon Nov 11 07:47:05 CST 2019","Tweet":"#FelizLunes | El presidente Andrés Manuel López Obrador indicó que se tratarán 4 temas: @Profeco con quién es quién es los precio  e informe de la subasta. #Mañanera     ","Autor":"Efekto TV"}
{"Numero":129,"Fecha":"Mon Nov 11 07:44:36 CST 2019","Tweet":"@lopezobrador_  prefirió renunciar a exponer a su pueblo a la violencia , muy buenas palabras señor. ¿y para cuando esperamos su renuncia?  Mexico ha estado expuesto a niveles de violencia históricos.   Hay que predicar con el ejemplo - Andres Manuel Lopez Obrador","Autor":"Alejandro Bedolla"}
{"Numero":130,"Fecha":"Mon Nov 11 07:40:49 CST 2019","Tweet":"Me tocó tomar un curso con un chairo que traía una sudadera con la imagen de cristo y abajo decía la leyenda: Dios bendiga a Andrés Manuel López Obrador. La ridiculez y el fanatismo en su máxima expresión.","Autor":"Tatianotzin Oficial"}
{"Numero":131,"Fecha":"Mon Nov 11 07:34:28 CST 2019","Tweet":"@lopezobrador_ Marcelo Ebrard, toma la palabra para hablar de la postura de México con respecto a la renuncia de Evo Morales.  Lo que ayer se produjo lo consideramos un golpe, señala.       ","Autor":"MÉXICO"}
{"Numero":132,"Fecha":"Mon Nov 11 07:30:00 CST 2019","Tweet":"#Opinión | A unas horas de aceptar que se convocará a nuevas elecciones y de ser felicitado por su homólogo de México, Andrés Manuel López Obrador, el presidente de Bolivia, Evo Morales, renunció a su cargo, por Francisco Cárdenas Cruz  ","Autor":"La Razón de México"}
{"Numero":133,"Fecha":"Mon Nov 11 07:29:57 CST 2019","Tweet":"   Avorazados, insaciables, como ejército invasor en pos de conquista, Andrés Manuel López Obrador y su partido van por todo. Por los órganos reguladores en los cuales han colocados a ineptos e incondicionales. Lo único que desea es que sean suyas.","Autor":"Juan F Torres Landa"}
{"Numero":134,"Fecha":"Mon Nov 11 07:27:19 CST 2019","Tweet":"@lopezobrador_ Ahora @lopezobrador_ presenta videos de los avances en los proyectos del aeropuerto de Santa Lucía y de la refinería de Dos Bocas, Tabasco.      ","Autor":"MÉXICO"}
{"Numero":135,"Fecha":"Mon Nov 11 07:24:58 CST 2019","Tweet":"Conferencia de prensa matutina de Andrés Manuel López Obrador #FelizLunes  ","Autor":"Pilotzi Noticias"}
{"Numero":136,"Fecha":"Mon Nov 11 07:19:19 CST 2019","Tweet":"#EnVivo #Mañanera Rueda de prensa mañanera del Presidente de México Andrés Manuel López Obrador    ","Autor":"AFmedios (Noticias)"}
{"Numero":137,"Fecha":"Mon Nov 11 07:16:35 CST 2019","Tweet":"#FelizLunes  Hoy en la #Mañanera de @lopezobrador_, se presenta el informe del resultado de la subasta de ayer.       ","Autor":"MÉXICO"}
{"Numero":138,"Fecha":"Mon Nov 11 07:13:01 CST 2019","Tweet":"@desaor59 @lopezobrador_ @yeidckol @jrsestaca @yosoylocke La traición a la patria se castiga, pero esto tiene un culpable por encima del mequetrefe de Fernandez Loroña... se llama ANDRÉS MANUEL y se apellida LÓPEZ OBRADOR  Si a esto se le suma el dinero q no ha invertido a los pobres en México(x regalarlo fuera), mentiras y burlas..","Autor":"Salvador Aguilar"}
{"Numero":139,"Fecha":"Mon Nov 11 07:11:35 CST 2019","Tweet":"Oilo,oilo.  El 1 de diciembre la marcha será para apoyar a nuestro presidente Andrés Manuel López Obrador.  ","Autor":"Claudio Cov"}
{"Numero":140,"Fecha":"Mon Nov 11 07:06:01 CST 2019","Tweet":"#FelizLunes  Rosario Piedra Ibarra asegura que no va a titubear ante el poder y menos ante Andrés Manuel López Obrador para denunciar los abusos y violaciones de derechos humanos  Información    ","Autor":"El Sol de Hidalgo"}
{"Numero":141,"Fecha":"Mon Nov 11 07:05:34 CST 2019","Tweet":"?#InicioDeSemana ¡Ya iniciamos la primera emisión de de #OlivaNoticias! * Renuncia #EvoMorales *Emboscan y asesinan al diputado Juan Carlos Molina  *¿Qué dice el Presidente Andrés Manuel López Obrador en la mañanera?  ","Autor":"Karina Arriaga"}
{"Numero":142,"Fecha":"Mon Nov 11 07:04:18 CST 2019","Tweet":"A través de redes sociales, el presidente Andrés Manuel López Obrador, reconoció la actitud responsable de Evo Morales, porque dijo, que renunció para no exponer a su pueblo a la violencia.","Autor":"DK 1250"}
{"Numero":143,"Fecha":"Mon Nov 11 07:02:22 CST 2019","Tweet":"?EN VIVO Inicia la conferencia matutina del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":144,"Fecha":"Mon Nov 11 06:32:16 CST 2019","Tweet":"Un gobierno democrático no necesita de propaganda. Andrés Manuel López Obrador","Autor":"Sergio Sarmiento"}
{"Numero":145,"Fecha":"Mon Nov 11 06:22:06 CST 2019","Tweet":"@lopezobrador_ El día 1 de diciembre, concentrémonos en la Ciudad de México y reafirmemos el apoyo al Presidente Andrés Manuel López Obrador.  El pueblo de México es soberano.          POR UN PAÍS EN PAZ.  ","Autor":"jose enrique yañez"}
{"Numero":146,"Fecha":"Mon Nov 11 05:57:57 CST 2019","Tweet":"No que su Andrés Manuel el mejor presidente? Sus mismos narcos lo queman y ahí andan desviviendose por ese ruco inepto.  ","Autor":"Savior DJ"}
{"Numero":147,"Fecha":"Mon Nov 11 02:26:04 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ CHE CALDERON. YO NO TE QUIERO PERO ANDRES MANUEL LOPEZ OBRADOR. DICE QUE ESTE DESMADRE ES TU CULPA!! AHORA VEN Y SOLUCIONALO YA Primero CANCELA ESOS PACTOS GLOBALES DE MIGRACION Y REFUGIADOS DE LA ONU Y CIERRA FRONTERAS. Recupera la soberania  ","Autor":"Bertha Aguirre"}
{"Numero":148,"Fecha":"Mon Nov 11 01:53:24 CST 2019","Tweet":"@juanaoc92736701 @clau_va2 Hasta las últimas consecuencias con el señor presidente Andrés Manuel López Obrador!","Autor":"MARCO ANTONIO MENDEZ CASTRO#GigioALaCamita"}
{"Numero":149,"Fecha":"Mon Nov 11 01:05:52 CST 2019","Tweet":"Sigamos El ejemplo de Bolivia no permitamos que Andrés Manuel López Obrador destruye nuestro México querido este 24 de febrero paro nacional al grito de Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":150,"Fecha":"Mon Nov 11 01:05:02 CST 2019","Tweet":"  en México tampoco queremos dictadores que están llevando a la quiebra a nuestro México querido este 24 de febrero paro nacional Andrés Manuel López Obrador estás despedido viva México","Autor":"SUSANA MONICA PANNI"}
{"Numero":151,"Fecha":"Mon Nov 11 01:00:00 CST 2019","Tweet":"La victoria de Andrés Manuel López Obrador, con 53% de los votos, se interpretó como una profunda estocada política y simbólica al #PRI  @miguelhotero    ","Autor":"Opinión La Silla Rota"}
{"Numero":152,"Fecha":"Sun Nov 10 23:38:49 CST 2019","Tweet":"Y lo peor, en México son los mismos que en 2006 se robaron la Presidencia y que hoy piden la renuncia de Andrés Manuel López Obrador. Es la derecha golpista, reaccionaria e hipócrita.","Autor":"Iván Irasaba"}
{"Numero":153,"Fecha":"Sun Nov 10 23:27:44 CST 2019","Tweet":"@evoespueblo No llores kbrón Eso te pasa por querer pasarte de listo. Muera con dignidad. Tu amigo el Patas Puercas Andrés Manuel López Obrador dice que el Pueblo es Bueno y Sabio  ","Autor":"ACERTIXO"}
{"Numero":154,"Fecha":"Sun Nov 10 23:12:21 CST 2019","Tweet":"EL TUIT DE ALEJANDRO JODOROWSKY QUE SE HIZO VIRAL  El artista escribió que Andrés Manuel López Obrador es un ejemplo de fuerza espiritual.  ","Autor":"historietistas y art"}
{"Numero":155,"Fecha":"Sun Nov 10 22:56:19 CST 2019","Tweet":"Renuncia el Presidente de México  Andres Manuel López Obrador  Que nervios, Ya estoy practicando.","Autor":"Itai Merlin"}
{"Numero":156,"Fecha":"Sun Nov 10 22:54:44 CST 2019","Tweet":"@HoracioFranco @lopezobrador_ Yo tambien volvería a votar por el Lic. Andrés Manuel López Obrador !!!","Autor":"Lourdes Lopez"}
{"Numero":157,"Fecha":"Sun Nov 10 22:30:17 CST 2019","Tweet":"Durante su gira en el estado de Quintana Roo, el Presidente Andrés Manuel López Obrador se comprometió a que, por la vía legal el ex Gobernador Mario Villanueva será liberado.  ","Autor":"La Silla Rota"}
{"Numero":158,"Fecha":"Sun Nov 10 22:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":159,"Fecha":"Sun Nov 10 22:29:33 CST 2019","Tweet":"@lopezobrador_ Tenemos un gran líder y presidente Lic. Andrés Manuel López Obrador!","Autor":"MARCO ANTONIO MENDEZ CASTRO#GigioALaCamita"}
{"Numero":160,"Fecha":"Sun Nov 10 22:29:08 CST 2019","Tweet":"¿No creen que es casualidad que los que defienden a #EvoMorales y apoyan  a que se le dé asilo político en México son los mismos y únicos que apoyan y defienden a Andres Manuel López Obrador?","Autor":"Luis Ruiz"}
{"Numero":161,"Fecha":"Sun Nov 10 22:28:01 CST 2019","Tweet":"@m_ebrard @CarlosLoret De los que están criticando aquí a Marcelo Ebrard y Andrés Manuel López Obrador fundamenten con base a la Constitución donde indique que no pueden hacerlo.","Autor":"Elias Sacarias"}
{"Numero":162,"Fecha":"Sun Nov 10 22:22:04 CST 2019","Tweet":"convocó a los mexicanos a unirse para rebasar a la Cuarta transformación, del gobierno de Andrés Manuel López Obrador, con una propuesta de izquierda, no de derecha; regresar al neoliberalismo es imposible, fue un sistema que concentró la riqueza en pocas manos y ...","Autor":"Diario de Puebla"}
{"Numero":163,"Fecha":"Sun Nov 10 22:20:01 CST 2019","Tweet":"  si Bolivia lo logró los Mexicanos somos más fuertes este 24 de febrero paro nacional Andrés Manuel López Obrador estás despedido","Autor":"SUSANA MONICA PANNI"}
{"Numero":164,"Fecha":"Sun Nov 10 22:16:18 CST 2019","Tweet":"Paro nacional 24 de febrero Andrés Manuel López Obrador estás despedido México no es de tu propiedad únicamente trabajas para nosotros quién te crees que eres fuera amlo traidor  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":165,"Fecha":"Sun Nov 10 22:15:35 CST 2019","Tweet":"En México también podemos despedir a López Obrador por hacer todo mal y vender al país y por ser un traidor paro nacional 24 de febrero Unidos somos un tsunami Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":166,"Fecha":"Sun Nov 10 22:12:14 CST 2019","Tweet":"Fuera Andrés Manuel López Obrador artículo 39 de la constitución mexicana paro nacional este 24 de febrero tenemos una cita con México, juntos somos un tsunami Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":167,"Fecha":"Sun Nov 10 22:01:58 CST 2019","Tweet":"Cuando las barbas de tu vecino veas afeitar (Evo Morales Ayma @evoespueblo), pon las tuyas a remojar (Andrés Manuel López Obrador @lopezobrador_) El Pueblo Pone y El Pueblo Quita #JaqueMate  ","Autor":"lrincon190951"}
{"Numero":168,"Fecha":"Sun Nov 10 21:49:45 CST 2019","Tweet":"DESPLANTES DICTATORIALES DE AMLO.  Conforme el país se aproxima al primer año del gobierno de Andrés Manuel López Obrador, mayor claridad tiene el destino al que se dirige. Sus desplantes dictatoriales son recurrentes. Nada hay q lo contenga.   Federico B.","Autor":"Ramón Díaz de León."}
{"Numero":169,"Fecha":"Sun Nov 10 21:49:24 CST 2019","Tweet":"@Bilancieri @yukaile El Presidente de mi país (México) Andrés Manuel López Obrador  @lopezobrador_  lo está ayudando y a todo su séquito, los mexicanos NO estamos de acuerdo. En la embajada mexicana en Bolivia hay 20 personas escondiéndose.","Autor":"Florence"}
{"Numero":170,"Fecha":"Sun Nov 10 21:45:14 CST 2019","Tweet":"GOLPE DE ESTADO, EJÉRCITO Y CRIMEN ORGANIZADO. Por Felipe Guerrero.  Tras las declaraciones del Presidente Andrés Manuel López Obrador, que ponen en el centro de la resistencia contra la llamada Cuarta...  ","Autor":"Mdormx Mdormx"}
{"Numero":171,"Fecha":"Sun Nov 10 21:38:34 CST 2019","Tweet":"¡Bien hecho! Andrés Manuel López Obrador y tú para cuándo, basura?  ","Autor":"PauliCórdova"}
{"Numero":172,"Fecha":"Sun Nov 10 21:36:49 CST 2019","Tweet":"El final de Evo Morales no será muy distinto del de Andrés Manuel López Obrador.","Autor":"Manuel Ortiz"}
{"Numero":173,"Fecha":"Sun Nov 10 21:30:15 CST 2019","Tweet":"#México  | Se compromete AMLO a liberar a Mario Villanueva ?    ","Autor":"Diario de Querétaro"}
{"Numero":174,"Fecha":"Sun Nov 10 21:27:23 CST 2019","Tweet":"Todo el respaldo para nuestro presidente Andrés Manuel López Obrador. ?","Autor":"Jenri Alegría"}
{"Numero":175,"Fecha":"Sun Nov 10 21:25:51 CST 2019","Tweet":"Nicolás Maduro = Evo Morales = Andrés Manuel López Obrador.  No sé porque se rehúsan a verlo. No lo sé.","Autor":"Martín"}
{"Numero":176,"Fecha":"Sun Nov 10 21:19:41 CST 2019","Tweet":"Al concluir una gira de tres días por Yucatán, Quintana Roo y Campeche, el Presidente Andrés Manuel López Obrador afirmó que la gente está de acuerdo con la construcción del Tren Maya  ","Autor":"NEGOCIOS"}
{"Numero":177,"Fecha":"Sun Nov 10 21:12:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ se comprometió a reducir los tiempos oficiales ante representantes de la @cirtmx ?    ","Autor":"Noticias En La Mira"}
{"Numero":178,"Fecha":"Sun Nov 10 21:00:56 CST 2019","Tweet":"Al concluir una gira de tres días por Yucatán, Quintana Roo y Campeche, el Presidente Andrés Manuel López Obrador afirmó que la gente está de acuerdo con la construcción del Tren Maya  ","Autor":"EL NORTE"}
{"Numero":179,"Fecha":"Sun Nov 10 20:53:16 CST 2019","Tweet":"@lopezobrador_ El pueblo lo apoya Lic Andrés Manuel López Obrador ? usted es la esperanza de México","Autor":"Martha Xochipa"}
{"Numero":180,"Fecha":"Sun Nov 10 20:50:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador se comprometió a realizar una consulta ciudadana el próximo mes de diciembre para definir si se lleva a cabo o no la construcción del Tren Maya    ","Autor":"Sin Embargo MX"}
{"Numero":181,"Fecha":"Sun Nov 10 20:45:32 CST 2019","Tweet":"Sitio donde pasó el Fin de semana, Andrés Manuel López Obrador.  ","Autor":"Grupo Grado Cero Press"}
{"Numero":182,"Fecha":"Sun Nov 10 20:40:00 CST 2019","Tweet":"POLÍTICA | Exgobernador de #QuintanaRoo será liberado, afrimó AMLO.  ","Autor":"El Heraldode Chiapas"}
{"Numero":183,"Fecha":"Sun Nov 10 20:36:32 CST 2019","Tweet":"Reconoce AMLO actuar de Evo en renuncia  El residente Andrés Manuel López Obrador asegura que renuncia de Evo Morales a presidencia de Bolivia fue un acto responsable, pues evitó exponer a su pueblo a la violencia.","Autor":"?"}
{"Numero":184,"Fecha":"Sun Nov 10 20:36:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador reconoció a Evo Morales por preferir renunciar a exponer a su pueblo a la violencia  ","Autor":"La Silla Rota"}
{"Numero":185,"Fecha":"Sun Nov 10 20:20:24 CST 2019","Tweet":"Sin duda alguna, volvería a votar por el único y verdaderamente Honorable Presidente Andrés Manuel López Obrador. El mejor Presidente #AMLOelMejorPresidente #VolveriaAvotarPorAMLO","Autor":"Luis LM"}
{"Numero":186,"Fecha":"Sun Nov 10 20:13:05 CST 2019","Tweet":"Podríamos discutir si Tigres es un equipo chico o no, pero de lo que no hay duda es que el Presidente Andrés Manuel López Obrador es el gobernante MÁS CHICO que hemos tenido.","Autor":"Aficionado de cerveza"}
{"Numero":187,"Fecha":"Sun Nov 10 20:09:37 CST 2019","Tweet":"Su actitud con él ha sido muy respetuosa Sólo dice respetar advertencia de calificar al narco como actividad terrorista Ciudad de México. Noviembre 08 2019. (Ntx).- El presidente Andrés Manuel López Obrador...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":188,"Fecha":"Sun Nov 10 20:01:47 CST 2019","Tweet":"?El Gobierno de Chiapas, a través de la Secretaría de Economía y del Trabajo, participó en los trabajos del Segundo Taller Subregional del Pacífico, como parte de las acciones del Pacto Oaxaca, firmado el 14 de agosto por el presidente Andrés Manuel López Obrador. #SEyTChiapas  ","Autor":"Secretaría de Economía y del Trabajo de Chiapas"}
{"Numero":189,"Fecha":"Sun Nov 10 19:31:28 CST 2019","Tweet":"AMLO celebra decisión de Evo Morales de convocar a nuevas elecciones     ","Autor":"Radio Fórmula Jalisco"}
{"Numero":190,"Fecha":"Sun Nov 10 19:30:00 CST 2019","Tweet":"#LoDeLaSemana #SLP  El gobierno de Andrés Manuel López Obrador debe entender que combatir a los grupos criminales tiene costos y hay que asumirlos  ","Autor":"Código San Luis"}
{"Numero":191,"Fecha":"Sun Nov 10 19:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":192,"Fecha":"Sun Nov 10 19:18:53 CST 2019","Tweet":"El presidente de #México, Andrés Manuel López Obrador (@lopezobrador_) reconoció la actitud responsable de Evo Morales al optar por renunciar a presidencia de #Bolivia y convocar a elecciones para no exponer a su pueblo a la violencia   ","Autor":"Info Quórum"}
{"Numero":193,"Fecha":"Sun Nov 10 19:09:24 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reconoce «la actitud responsable del presidente de Bolivia, Evo Morales, quien prefirió renunciar a exponer a su pueblo a la violencia».  ","Autor":"Periódico Sumario 7"}
{"Numero":194,"Fecha":"Sun Nov 10 19:05:13 CST 2019","Tweet":"@Sweetie_Pie901 @dona_letizia_ @lopezobrador_ Andrés Manuel López Obrador mostró en Facebook como condujo una carreta en Oaxaca  ","Autor":"frank"}
{"Numero":195,"Fecha":"Sun Nov 10 19:02:15 CST 2019","Tweet":"Amor a México  ?Bombazo en Puebla.  Ricardo Salinas Pliego afirma que Andrés Manuel López Obrador ha provocado crisis económica en el país.  ","Autor":"Adalricom"}
{"Numero":196,"Fecha":"Sun Nov 10 18:45:08 CST 2019","Tweet":"Tuvo que venir a nuestro, país una coalición de periodistas integrada por 17 organizaciones internacionales, para demandar al presidente Andrés Manuel López Obrador que ya deje de estar descalificando, un día sí y al otro también,  ","Autor":"Cristina Lopez"}
{"Numero":197,"Fecha":"Sun Nov 10 18:40:46 CST 2019","Tweet":"reformanacional: Al concluir una gira de tres días por Yucatán, Quintana Roo y Campeche, el Presidente Andrés Manuel López Obrador a  ","Autor":"MexicoXsegundo"}
{"Numero":198,"Fecha":"Sun Nov 10 18:40:00 CST 2019","Tweet":"AUMENTAN los HOMICIDIOS de NIÑOS a manos del CRIMEN ORGANIZADO Durante los 10 primeros meses del gobierno de Andrés Manuel López Obrador fueron asesinados 796 niños y adolescentes    ","Autor":"PUNTOporPUNTO"}
{"Numero":199,"Fecha":"Sun Nov 10 18:39:53 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reconoció la actitud responsable de Evo Morales, quien renunció a la presidencia de Bolivia     ","Autor":"RadioFórmula MORELOS"}
{"Numero":200,"Fecha":"Sun Nov 10 18:34:58 CST 2019","Tweet":"@m_ebrard Estamos en el lado correcto de la historia! Gracias Sr. Ebrard y gracias a nuestro gran presidente Andrés Manuel López Obrador!","Autor":"Juan A. Martínez"}
{"Numero":201,"Fecha":"Sun Nov 10 18:34:58 CST 2019","Tweet":"@m_ebrard Estamos en el lado correcto de la historia! Gracias Sr. Ebrard y gracias a nuestro gran presidente Andrés Manuel López Obrador!","Autor":"Juan A. Martínez"}
{"Numero":202,"Fecha":"Sun Nov 10 18:31:18 CST 2019","Tweet":"Que renuncie Andrés manuel Lopez obrador.!!!! Sr. Obrador, o gobierna bien  o renuncie. Usted no es apto de ocupar la presidencia de Mexico!!  ","Autor":"EXCEPT FOR THE GRACE OF GOD. A DIOS SEA LA GLORIA"}
{"Numero":203,"Fecha":"Sun Nov 10 18:31:18 CST 2019","Tweet":"@BenyMorin @JohnMAckerman @alferdez @MashiRafael @revistaproceso Malo MANUEL Andrés López obrador su verdadero nombre ... malo fuera o amlo como le dicen fuera fuera fuera ... no queremos el socialismo del siglo XXI en Mexico donde adoran a Hugo Chávez y Fidel Castro aquí no López malo  ","Autor":"king art"}
{"Numero":204,"Fecha":"Sun Nov 10 18:29:23 CST 2019","Tweet":"Que renuncie Andrés manuel Lopez obrador  ","Autor":"EXCEPT FOR THE GRACE OF GOD. A DIOS SEA LA GLORIA"}
{"Numero":205,"Fecha":"Sun Nov 10 18:26:45 CST 2019","Tweet":"@AidaMargaritaV1 @JohnLo36732656 MANUEL Andres LopeZ obrador . Malo o amlo fuera fuera malo","Autor":"king art"}
{"Numero":206,"Fecha":"Sun Nov 10 18:23:55 CST 2019","Tweet":"El gobierno del presidente Andrés Manuel López Obrador LE OFRECE ASILO POLÍTICO a Evo Morales luego de que renunció a la presidencia de Bolivia.   ","Autor":"Reporte Nivel Uno"}
{"Numero":207,"Fecha":"Sun Nov 10 18:22:31 CST 2019","Tweet":"#Entérate | Los 20 corresponsales de Notimex en el extranjero enviaron una carta al presidente Andrés Manuel López Obrador para pedirle una liquidación tras 10 meses de haber sido separados de sus cargos.  ?: @Duiliorodriguez    ","Autor":"Pie de Página"}
{"Numero":208,"Fecha":"Sun Nov 10 18:20:29 CST 2019","Tweet":"@lopezobrador_ Saludos al mejor presidente del mundo el Lic Andrés Manuel López Obrador con respecto al tema no es lo mismo renunciar a ser obligado a renunciar por el ejército.","Autor":"Aldo Mundo Garcia"}
{"Numero":209,"Fecha":"Sun Nov 10 18:16:53 CST 2019","Tweet":"Al concluir una gira de tres días por Yucatán, Quintana Roo y Campeche, el Presidente Andrés Manuel López Obrador afirmó que la gente está de acuerdo con la construcción del Tren Maya  ","Autor":"REFORMA Nacional"}
{"Numero":210,"Fecha":"Sun Nov 10 18:14:42 CST 2019","Tweet":"#PueblaNoticias informa | Andrés Manuel López Obrador indicó que los que los adversarios del gobierno se disfrazan de ambientalistas para evitar la construcción del Tren Maya   ","Autor":"Puebla Noticias"}
{"Numero":211,"Fecha":"Sun Nov 10 18:14:26 CST 2019","Tweet":"@WaldyRCP @Mashi_Yaz @MarkoCortes @FelipeCalderon @Mzavalagc @marianagc Waldy ,estamos alerta y dispuestos a todo por defender el voto y el consecunte triunfo que se obtuvo en la urnas ,para llevar al poder al Presidente Constitucional de los mexicanos : Lic Andrés Manuel Lopez Obrador","Autor":"angel hernandez"}
{"Numero":212,"Fecha":"Sun Nov 10 18:11:07 CST 2019","Tweet":"Ahora que renuncie NICOLAS MADURO Y ANDRES MANUEL LÓPEZ OBRADOR.  ","Autor":"Alejandro Lopez"}
{"Numero":213,"Fecha":"Sun Nov 10 18:08:27 CST 2019","Tweet":"En este perfil, estoy a favor de Mi Presidente:  Andrés Manuel López Obrador Si gustas seguirme BIENVENIDO. Si no ALV.  #VolveriaAvotarPorAMLO  ","Autor":"Polo Martínez"}
{"Numero":214,"Fecha":"Sun Nov 10 18:06:29 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reconoció la actitud responsable de Evo Morales, quien renunció a la presidencia de Bolivia este domingo.   ","Autor":"La Crónica de Hoy"}
{"Numero":215,"Fecha":"Sun Nov 10 18:00:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador reconoció a Evo Morales por preferir renunciar a exponer a su pueblo a la violencia  ","Autor":"La Silla Rota"}
{"Numero":216,"Fecha":"Sun Nov 10 18:00:00 CST 2019","Tweet":"Tras el operativo fallido para detener a Ovidio Guzmán en Culiacán, Sinaloa, y otros casos polémicos aumentó en 20% el rating de las conferencias de prensa matutina, señaló el presidente Andrés Manuel López Obrador.  ","Autor":"Efekto TV"}
