{"Numero":1,"Fecha":"Mon Nov 18 17:43:20 CST 2019","Tweet":"? El empresario Carlos Slim recibió el Premio Nacional de Ingeniería 2018 en Salón de Tesorería de Palacio Nacional, de manos del presidente, Andrés Manuel López Obrador; en su intervención pidió impulsar el desarrollo de la infraestructura en el país.  ","Autor":"Carlos Martin Huerta"}
{"Numero":2,"Fecha":"Mon Nov 18 17:43:00 CST 2019","Tweet":"Andrés Manuel López Obrador anunció una nueva subasta de joyas confiscadas a la delincuencia, con valor de 260 millones de pesos para construir caminos en comunidades de Nayarit  ","Autor":"El Gráfico"}
{"Numero":3,"Fecha":"Mon Nov 18 17:41:58 CST 2019","Tweet":"@juanpi_runs @Rubensil4 @lopezobrador_ Con sus insultos, Andrés Manuel López Obrador ya dejo de ser Presidentes Constitucional de los Estados Unidos Mexicanos. ? Se olvido de que 30 millones de mexicanos votamos por él. Y de que, a un año de su gobierno; tiene aprobación popular por encima del 65%.  ","Autor":"Os Fes"}
{"Numero":4,"Fecha":"Mon Nov 18 17:36:02 CST 2019","Tweet":"Mexicos president Andrés Manuel López Obrador is being accused of using his public war on corruption to force out opponents while turning a blind eye to questionable behaviour by allies.  López Obrador accused of double standards in corruption war  ","Autor":"Maya"}
{"Numero":5,"Fecha":"Mon Nov 18 17:34:21 CST 2019","Tweet":"@CarlaEUrenaA Sí, sí. Ten y cállate, porque eso es lo que en realidad está cortando el Presidente Andrés Manuel López Obrador.  Muchos nos sabemos esa falsa retórica del nacionalismo mexicano para manipular a las masas. #RedAMLO  ","Autor":" PUEBLA Y TLAXCALA #RedAMLO "}
{"Numero":6,"Fecha":"Mon Nov 18 17:31:03 CST 2019","Tweet":" ","Autor":"César Cueto"}
{"Numero":7,"Fecha":"Mon Nov 18 17:30:08 CST 2019","Tweet":"#LOCAL La petición es hecha directamente tanto al gobernador Jaime Rodríguez Calderón y el Congreso Local; así como al presidente Andrés Manuel López Obrador para que dote de más recursos a la Semarnat y Profepa  locales  ","Autor":"Enfoque Monterrey"}
{"Numero":8,"Fecha":"Mon Nov 18 17:30:06 CST 2019","Tweet":"Andrés Manuel López Obrador, el mandatario descartó recibirlo, pero dijo que será la secretaria de Gobernación quien pudiera atenderlo.  ","Autor":"Novedades de Tabasco"}
{"Numero":9,"Fecha":"Mon Nov 18 17:15:00 CST 2019","Tweet":"SRE valora vía para retornar a mexicanos en Bolivia. Ya se están haciendo todas las gestiones y resolviendo lo del transporte, la vía aérea para el retorno, afirmó el presidente, Andrés Manuel López Obrador.   #Nacionales  ","Autor":"Plano Informativo"}
{"Numero":10,"Fecha":"Mon Nov 18 16:53:41 CST 2019","Tweet":"CONVOCAN A MARCHA CONTRA GOBIERNO DE AMLO EL 1º DE DICIEMBRE Organizaciones de la Sociedad Civil (OSC) convocaron a la denominada marcha contra el gobierno fallido de Andrés Manuel López Obrador, el próximo 1 de diciembre, a las 11    ","Autor":"Noticias SLP"}
{"Numero":11,"Fecha":"Mon Nov 18 16:53:06 CST 2019","Tweet":"Estamos hablando sobre esto en @CosaPublica2 con @jestradax.  Andrés Manuel López Obrador estuvo de visita en Mezquitic para dialogar con los pueblos originarios    ","Autor":"Radio Universidad"}
{"Numero":12,"Fecha":"Mon Nov 18 16:50:00 CST 2019","Tweet":"PEF 2020 no puede tener metas más importantes que la atención a la POBREZA: PAN El presidente Andrés Manuel López Obrador busca acumular 402,000 mdp e invertirlos en programas sociales para los que no existen reglas de operación, denunció Romero Hicks.    ","Autor":"PUNTOporPUNTO"}
{"Numero":13,"Fecha":"Mon Nov 18 16:40:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció acuerdos alcanzados con Microsoft. #Nacional #LaOpiniónDePozaRica   MÁS DETALLES   ","Autor":"La Opinión de Poza Rica"}
{"Numero":14,"Fecha":"Mon Nov 18 16:30:00 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador descartó recibir a Javier Sicilia en su marcha para pedir el cambio en la estrategia de seguridad del Gobierno de México #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":15,"Fecha":"Mon Nov 18 16:20:36 CST 2019","Tweet":"Crecimiento debe ir acompañado de desarrollo y bienestar, reafirma presidente AMLO Al entregar los Premios Nacionales de Ingeniería y Arquitectura, el presidente Andrés Manuel López Obrador dijo que el gobierno de la Cuarta Transformación aspira a llevar a cabo grandes [...]  ","Autor":"Centro Noticias"}
{"Numero":16,"Fecha":"Mon Nov 18 16:19:34 CST 2019","Tweet":"Infografía #15 de #SPIN sobre las conferencias del presidente Andrés Manuel López Obrador  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":17,"Fecha":"Mon Nov 18 16:17:21 CST 2019","Tweet":"@lopezobrador_ Andres Manuel Lopez Obrador,  Presidente de Mexico: #PorUnCozumelJusto  #NoalIncrementodeFerrys - ¡Firma la petición!   via @Change_Mex","Autor":"Patricia Ferro"}
{"Numero":18,"Fecha":"Mon Nov 18 16:12:30 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que hay avance en los acuerdos para la creación de tres universidades con la cooperación de Microsoft.    ","Autor":"Círculo de Poder"}
{"Numero":19,"Fecha":"Mon Nov 18 16:06:06 CST 2019","Tweet":"El empresario Carlos Slim, recibió el Premio Nacional de Ingeniería 2018 en una ceremonia encabezada por el presidente Andrés Manuel López Obrador.    ","Autor":"Círculo de Poder"}
{"Numero":20,"Fecha":"Mon Nov 18 16:04:31 CST 2019","Tweet":"Andrés Manuel Lopéz Obrador dice que el apoyo será directo a los campesinos y no a falsos líderes. Pero en San Lázaro los líderes dicen que ya traen acuerdo. ¿Les doblarán las manitas a Mario Delgado y Arturo Herrera?  ","Autor":"CAMACHO"}
{"Numero":21,"Fecha":"Mon Nov 18 16:02:39 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Gwenn-Aëlle Folange"}
{"Numero":22,"Fecha":"Mon Nov 18 16:00:00 CST 2019","Tweet":"Ante la advertencia del activista Javier Sicilia, el presidente Andrés Manuel López Obrador reiteró que no regresará a la estrategia fallida que causó tanto daño, que enlutó a México.   ?    ","Autor":"quiero tv"}
{"Numero":23,"Fecha":"Mon Nov 18 15:50:05 CST 2019","Tweet":"#Nacional Luego de que el activista y poeta Javier Sicilia aseguró que realizará una marcha ciudadana que culminaría frente al Palacio Nacional y que pediría reunirse con el presidente Andrés Manuel López Obrador, el mandatario descartó recibirlo  ","Autor":"Periódico Correo"}
{"Numero":24,"Fecha":"Mon Nov 18 15:45:00 CST 2019","Tweet":"LETRAS REBUSCADAS: Andrés Manuel López Obrador ¿católico o cristiano?     ","Autor":"La Crónica Jalisco"}
{"Numero":25,"Fecha":"Mon Nov 18 15:34:29 CST 2019","Tweet":"El empresario Carlos Slim recibió el Premio Nacional de Ingeniería 2018 en Salón de Tesorería de Palacio Nacional, de manos del presidente, Andrés Manuel López Obrador; en su intervención pidió impulsar el desarrollo de la infraestructura en el país.  ","Autor":"Forbes México"}
{"Numero":26,"Fecha":"Mon Nov 18 15:34:29 CST 2019","Tweet":"#México  #Tecnologías El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft, luego de una reunión con representantes de la compañía tecnológica multinacional  ","Autor":"NoticiasACA"}
{"Numero":27,"Fecha":"Mon Nov 18 15:30:00 CST 2019","Tweet":"#México  #Tecnologías El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft, luego de una reunión con representantes de la compañía tecnológica multinacional  ","Autor":"Novedades Acapulco"}
{"Numero":28,"Fecha":"Mon Nov 18 15:24:58 CST 2019","Tweet":"Fox. Tus amenazas hacia el MEJOR PRESIDENTE DE MÉXICO ANDRES MANUEL LÓPEZ OBRADOR nos las pasamos por el arco del triunfo, ¡INTENTALO! y se te nublará el cielo.","Autor":"Tito Cano Cuevas"}
{"Numero":29,"Fecha":"Mon Nov 18 15:21:48 CST 2019","Tweet":"El presidente @lopezobrador_ (Andrés Manuel López Obrador), afirmó que en el país terminó la #corrupcion y el bandidaje oficial.  Lee la nota aquí: ","Autor":"PSN.si"}
{"Numero":30,"Fecha":"Mon Nov 18 15:18:36 CST 2019","Tweet":"De verdad esto me hace llorar pero de rabia, nuestro presidente Andrés Manuel López Obrador hizo lo propio, pero está matanza solo puede detenerla Dios y #EvoMorales   ","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":31,"Fecha":"Mon Nov 18 15:17:39 CST 2019","Tweet":"@VALANDILdice @carleonecorona @FelipeCalderon Con Fox, Calderón, Peña Nieto y el líder supremo de la gran Tenochtitlan , el mundo y otras Galaxias Andrés Manuel López Obrador a mí me va bien, por eso le chingo jotito, lánzate y te invito las que quieras puñal, ja ja.","Autor":" "}
{"Numero":32,"Fecha":"Mon Nov 18 14:57:29 CST 2019","Tweet":"Mientras @lopezobrador_ dice que le da flojera reunirse con Javier Sicilia, el escritor le hace llegar esta carta: Por desgracia dejaste a un lado esas promesas para poner en su lugar otras que carecen de sentido cuando el país está en llamas.  ","Autor":"Jesús Moreno Durazo"}
{"Numero":33,"Fecha":"Mon Nov 18 14:56:41 CST 2019","Tweet":"Joaquín Álvarez Ordóñez recibió esta tarde de manos del presidente, Andrés Manuel López Obrador, el Premio Nacional de Arquitectura 2018 de la Asociación de Ingenieros y Arquitectos de México, fundada en 1868.  ","Autor":"Forbes México"}
{"Numero":34,"Fecha":"Mon Nov 18 14:52:27 CST 2019","Tweet":"López Obrador es el mismo de hace 13 años. El mismo que en 2006 declaró abolido el régimen de corrupción y privilegios    ","Autor":"Carlos Torres "}
{"Numero":35,"Fecha":"Mon Nov 18 14:48:48 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft, luego de una reunión con representantes de la compañía tecnológica multinacional.  ","Autor":"Forbes México"}
{"Numero":36,"Fecha":"Mon Nov 18 14:45:26 CST 2019","Tweet":"Si apoyar indígenas es ser racista, que me apunten, expresó el presidente Andrés Manuel López Obrador.   ?    ","Autor":"quiero tv"}
{"Numero":37,"Fecha":"Mon Nov 18 14:31:06 CST 2019","Tweet":"El panorama económico de México tiene saldo negativo. No ha crecido desde que Andrés Manuel López Obrador (AMLO) asumió el poder en diciembre de 2018, y el producto interno bruto (PIB) ...   ","Autor":"Marakame"}
{"Numero":38,"Fecha":"Mon Nov 18 14:20:06 CST 2019","Tweet":"#OPINIÓN El sistema de controles desaparece junto con los equilibrios, para construir el liderazgo personalista que, desde la silla del águila dirige el presidente, Andrés Manuel López Obrador.  ","Autor":"Quadratín México"}
{"Numero":39,"Fecha":"Mon Nov 18 14:16:18 CST 2019","Tweet":"Fuego Cruzado Tropezones de la 4T en  Política Internacional  La actuación del gobierno mexicano se debe analizar caso por caso para entender la proyección a corto o mediano plazo que emprende el presidente Andrés Manuel López Obrador.  ","Autor":"Lilia Arellano"}
{"Numero":40,"Fecha":"Mon Nov 18 14:12:37 CST 2019","Tweet":"?Andrés Manuel López Obrador dejó abierta la posibilidad de que su gobierno reconozca a la presidenta interina de Bolivia, Jeanine Áñez     #OlivaNoticias #Nacional #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":41,"Fecha":"Mon Nov 18 14:01:25 CST 2019","Tweet":"#Videocolumna ? ? | @MartinArango nos habla sobre la lucha contra el huachicol de la administración de AMLO.  ?    ","Autor":"AM Querétaro"}
{"Numero":42,"Fecha":"Mon Nov 18 14:00:45 CST 2019","Tweet":"Si dar atención preferente a indígenas es racista, que me apunten en la lista.   Andrés Manuel López Obrador  ","Autor":"Din? Madrid ?"}
{"Numero":43,"Fecha":"Mon Nov 18 14:00:37 CST 2019","Tweet":"  ","Autor":"Alberto Amador González"}
{"Numero":44,"Fecha":"Mon Nov 18 13:59:52 CST 2019","Tweet":"Exige López Obrador disculpas para su gabinete de seguridad  Urge el presidente Andrés Manuel López Obrador a sus adversarios a disculparse por linchamiento mediático tras el operativo en Culiacán y rechaza reunirse con Javier Sicilia  ","Autor":"?"}
{"Numero":45,"Fecha":"Mon Nov 18 13:53:54 CST 2019","Tweet":"Carlos Slim Helú recibe el Premio Nacional de Ingeniería de manos de Presidente de México Lic. Andrés Manuel López Obrador  #4taTransformación  ","Autor":"#DesdeLaIzquierda"}
{"Numero":46,"Fecha":"Mon Nov 18 13:50:52 CST 2019","Tweet":"El empresario mexicano fue galardonado en una ceremonia realizada en Palacio Nacional, donde asistió el presidente Andrés Manuel López Obrador.  ","Autor":"Opinion Pública MX"}
{"Numero":47,"Fecha":"Mon Nov 18 13:48:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que sus adversarios le deben pedir una disculpa por criticar el operativo donde se intentó la captura de Ovidio Guzmán, hijo de Joaquín el Chapo Guzmán.     ","Autor":"CÓDIGO NEGRO MX"}
{"Numero":48,"Fecha":"Mon Nov 18 13:39:44 CST 2019","Tweet":"Andrés Manuel López Obrador insistió en que los medios se pasaron en la cobertura sobre el operativo fallido para capturar a Ovidio Guzmán, hijo del Chapo, en Culiacán. Cuestionado si habrá un informe a un mes de los hechos, Obrador acusó un linchamiento mediático.  ","Autor":"omar vazquez"}
{"Numero":49,"Fecha":"Mon Nov 18 13:37:46 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Amaro O Mendoza"}
{"Numero":50,"Fecha":"Mon Nov 18 13:33:06 CST 2019","Tweet":"@vmma1963 No puedo creerlo. ¿Ir en contra de Andrés Manuel López Obrador les obliga a atacarlo al hijo? Se parece (incluso ustedes) a miles y miles de mexicanos. Son basura.","Autor":"Mónica Maristain"}
{"Numero":51,"Fecha":"Mon Nov 18 13:31:23 CST 2019","Tweet":"@Mike_Oviedo @_BizaLorD_ @lopezobrador_ #AmloHumanistaMx Es un verdadero orgullo tener a Andrés Manuel López Obrador como Presidente de México!","Autor":"NAVALE  EdoMex"}
{"Numero":52,"Fecha":"Mon Nov 18 13:27:47 CST 2019","Tweet":"que con muy poca categoría como PRESIDENTE ha puesto ANDRES MANUEL LOPEZ OBRADOR a muchos MEXICANOS, logrando enfrentar a unos con otros. Todos somos MEXICANOS y la única forma de sacar adelante a este PAÍS, es trabajando juntos por el, y no divididos tratando de sacar el ...","Autor":"GloriaMerchant?"}
{"Numero":53,"Fecha":"Mon Nov 18 13:27:44 CST 2019","Tweet":"PARO NACIONAL POR 15 MINUTOS ESTE MIERCOLES 20 DE NOVIEMBRE A LAS DOCE DEL DIA,  PARTICIPA Y DEFIENDE A NUESTRO MÉXICO, NUESTRA PATRIA.  El Presidente de Mexico ANDRES MANUEL LOPEZ OBRADOR actúa como si fuera el Dueño del País. Como si no tuviera que entregar cuentas de los..","Autor":"GloriaMerchant?"}
{"Numero":54,"Fecha":"Mon Nov 18 13:26:33 CST 2019","Tweet":"Peje es tan pequeño que le teme hasta a Sicilia. No escuchará a su amigo, ahora conservador.  Hace un año dijiste que la agenda de la nación serían la paz, la justicia y la seguridad. Después de un año, con 30 mil asesinados...   ","Autor":"ÁlberSánchez"}
{"Numero":55,"Fecha":"Mon Nov 18 13:21:43 CST 2019","Tweet":"ANDRÉS MANUEL LOPEZ OBRADOR ?  CUÁNTO LO ADMIRO A USTED !!!  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":56,"Fecha":"Mon Nov 18 13:20:00 CST 2019","Tweet":"#Nación El presidente Andrés Manuel López Obrador avanzó en las negociaciones con Microsoft para, una vez aprobado el T-MEC, invierta en el combate a la corrupción desde las tecnologías ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":57,"Fecha":"Mon Nov 18 13:18:00 CST 2019","Tweet":"Por la situación de violencia, mexicanos que están en Bolivia solicitaron regresar a México, informó el presidente Andrés Manuel López Obrador   ","Autor":"El Diario NTR Guadalajara"}
{"Numero":58,"Fecha":"Mon Nov 18 13:12:19 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador sostuvo esta mañana que no cambiará la estrategia de seguridad en su Gobierno, luego de que ayer Javier Sicilia, escritor y activista, le pidiera no aferrarse a sus medidas porque después de un año ya van 30    ","Autor":"Ríodoce"}
{"Numero":59,"Fecha":"Mon Nov 18 13:12:14 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ una cosa es decir, pobres y otra manejar de manera racial las cosas, el que se equivoca es usted sr....andres manuel lopez obrador...","Autor":"DISEÑOS MILTON DER"}
{"Numero":60,"Fecha":"Mon Nov 18 13:09:40 CST 2019","Tweet":"En la reunión con directivos de Microsoft, Andrés Manuel López Obrador habló sobre la creación de tres universidades y el combate a la corrupción con ayuda de tecnología   vía @RegeneracionMx","Autor":"Regeneración"}
{"Numero":61,"Fecha":"Mon Nov 18 13:02:28 CST 2019","Tweet":"Carlos Slim recibe el Premio Nacional de Ingeniería. El empresario mexicano fue galardonado en una ceremonia realizada en Palacio Nacional, donde asistió el presidente Andrés Manuel López Obrador.  ","Autor":"Pedro Mellado R."}
{"Numero":62,"Fecha":"Mon Nov 18 13:02:08 CST 2019","Tweet":"El presidente @lopezobrador_ (Andrés Manuel López Obrador), afirmó que hasta el día de su muerte pensará que la verdadera justicia es dar prioridad a los pobres.  Lee la nota aquí:  ","Autor":"PSN.si"}
{"Numero":63,"Fecha":"Mon Nov 18 13:01:23 CST 2019","Tweet":"¿Caminarás rumbo al horror que tus primeros pasos han transitado o rumbo a la esperanza a la que un día nos llamaste y a la que hoy esta nación ensangrentada nos convoca? @JavierSicilia a @lopezobrador_ en su carta completa  ","Autor":"Amir Galván Cervera"}
{"Numero":64,"Fecha":"Mon Nov 18 13:00:01 CST 2019","Tweet":"MÉXICO, ocupa el PRIMER LUGAR en ASESINATOS de PERIODISTAS A un año del inicio de la administración del presidente Andrés Manuel López Obrador, la Comisión Nacional de los Derechos Humanos (CNDH) ha registrado la muerte de 13 periodistas    ","Autor":"PUNTOporPUNTO"}
{"Numero":65,"Fecha":"Mon Nov 18 12:57:08 CST 2019","Tweet":"@lopezobrador_ El dictador Andrés Manuel López Obrador y su autoritarismo.?","Autor":" PUEBLA Y TLAXCALA #RedAMLO "}
{"Numero":66,"Fecha":"Mon Nov 18 12:54:34 CST 2019","Tweet":"#Votación | ¿Cree usted que, tal como se comprometió el presidente Andrés Manuel López Obrador en su reciente visita al estado de Durango, los indígenas tendrán un mejor nivel de bienestar?   ","Autor":"El Siglo de Durango"}
{"Numero":67,"Fecha":"Mon Nov 18 12:53:19 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Luis Valdés Matus"}
{"Numero":68,"Fecha":"Mon Nov 18 12:50:28 CST 2019","Tweet":"Presidente se reúne con representantes de Microsoft; destaca avances en la construcción de acuerdos El presidente Andrés Manuel López Obrador sostuvo un encuentro con presidentes, vicepresidentes y directivos de Microsoft en Palacio Nacional. Informó que la continuación [...]  ","Autor":"Centro Noticias"}
{"Numero":69,"Fecha":"Mon Nov 18 12:50:08 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, declaró que Javier Sicilia tiene derecho a manifestarse, y será atendido por la Secretaria de Gobernación u otro funcionario.    ","Autor":"Círculo de Poder"}
{"Numero":70,"Fecha":"Mon Nov 18 12:49:57 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró el gobierno de México analiza si reconoce o no al gobierno de Jeanine Áñez  como presidenta interina de Bolivia ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":71,"Fecha":"Mon Nov 18 12:47:59 CST 2019","Tweet":"JAVIER SICILIA POR FIN SE LANZA Y ADVIERTE AL PRESIDENTE QUE MARCHARÁ EN FECHA PRÓXIMA A PALACIO NACIONAL.     .  ","Autor":"Javier OTK - Oteka"}
{"Numero":72,"Fecha":"Mon Nov 18 12:45:51 CST 2019","Tweet":"Estado de guerra FEDERICO BERRUETO MILENIO  Desde siempre Andrés Manuel López Obrador se ha declarado en estado de guerra. Es un caso singular. Cualquiera hubiera pensado que su objetivo era...  ","Autor":"Santiago Roel"}
{"Numero":73,"Fecha":"Mon Nov 18 12:44:39 CST 2019","Tweet":"EXIGIMOS A LOS PANISTAS QUE PIDAN AL SR. PRESIDENTE DE LA REPÚBLICA MEXICANA, ANDRES MANUEL LOPEZ OBRADOR:  MANDAR AL PAÍS VECINO U S A , UN GRUPO DE ÉLITE MILITAR PARA QUE AUXILIE EN INVESTIGACIONES POR SI HAY POSIBILIDAD DE QUE SEAN MEXICANOS, LAS VICTIMAS DE LA MASACRE.  ","Autor":"Juan Albino Perez O."}
{"Numero":74,"Fecha":"Mon Nov 18 12:44:32 CST 2019","Tweet":"Pero los ciudadanos que padecemos todos los días, desde hace años, las consecuencias de la violencia, que vemos cómo sus llamas consumen nuestra casa y destrozan a nuestras familias, te decimos que ya no hay tiempo.  ","Autor":"Diego"}
{"Numero":75,"Fecha":"Mon Nov 18 12:37:41 CST 2019","Tweet":"TIGRES DE PAPEL | Pues, no. El presidente de México, Andrés Manuel López Obrador, giró las indicaciones debidas y no habrá un solo centavo para las Organización de la Sociedad Civil. Lee más ?   ","Autor":"Vox Populi Gto"}
{"Numero":76,"Fecha":"Mon Nov 18 12:32:36 CST 2019","Tweet":"Reconoce López Obrador violencia en Nuevo Laredo  El Presidente Andrés Manuel López Obrador reconoció que ha habido un recrudecimiento de la violencia en Nuevo Laredo, Tamaulipas, por lo que se atiende la situación.","Autor":"?"}
{"Numero":77,"Fecha":"Mon Nov 18 12:26:17 CST 2019","Tweet":"Abrazo fraterno, sincero, maravilloso entre el Arquitecto Joaquín Álvarez Ordoñez y el presidente de México, Andrés Manuel López Obrador. Cómo alimenta el alma oir el discurso de estos mexicanos sabios.","Autor":"Julián Cuevas "}
{"Numero":78,"Fecha":"Mon Nov 18 12:17:57 CST 2019","Tweet":"La Tropa del Infierno amenaza a ciudadanos que reporten violencia en Nuevo Laredo - Proceso   Sr. Presidente Lic. Andrés Manuel López Obrador, esto ya es terrorismo. Tenga cuidado con sus acciones y sus declaraciones.","Autor":"Cogito ergo sum."}
{"Numero":79,"Fecha":"Mon Nov 18 12:12:49 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Por Javier Sicilia (Revista Proceso).- Voy a caminar para recordarnos y recordarte, Presidente, la imperiosa urgencia del ahora. Este...  ","Autor":"Juan Calderon"}
{"Numero":80,"Fecha":"Mon Nov 18 12:11:17 CST 2019","Tweet":"Tómala, Pejelagarto.  Se te están saliendo del huacal las gallinas.  Anuncia Javier Sicilia que marchará a Palacio Nacional para exigir el cambio de la estrategia de seguridad.    @lopezobrador_  @USAmbMex  @USEmbassyMEX","Autor":"Istarri"}
{"Numero":81,"Fecha":"Mon Nov 18 12:11:05 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Isaín Mandujano"}
{"Numero":82,"Fecha":"Mon Nov 18 12:07:20 CST 2019","Tweet":"Una pregunta al señor Sicilia por que no le escribe una carta a los poderes fácticos que dia a dia actúan para descarrilar el gobierno de @lopezobrador_ ? Y el conoce bien/Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"#CompaCarlosL"}
{"Numero":83,"Fecha":"Mon Nov 18 12:04:45 CST 2019","Tweet":"El poeta Javier Sicilia convoca a una marcha contra la violencia que a través de su discurso e inacción, fomenta Andrés Manuel López Obrador.  Aquí la carta llena de verdades, de esas que duelen a corazones falsos:  ","Autor":"Gaylor Swift"}
{"Numero":84,"Fecha":"Mon Nov 18 12:02:02 CST 2019","Tweet":"MPJD | Tercera carta abierta a Andrés Manuel López Obrador  ","Autor":"SANTIAGO CORCUERA C"}
{"Numero":85,"Fecha":"Mon Nov 18 12:00:01 CST 2019","Tweet":"#ZONANacional | El presidente Andrés Manuel López Obrador, afirmó que por la agenda que lleva no podrá atenderlo personalmente ?   ","Autor":"ZONA 3"}
{"Numero":86,"Fecha":"Mon Nov 18 12:00:00 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador descartó recibir a Javier Sicilia en su marcha para pedir el cambio en la estrategia de seguridad del Gobierno de México #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":87,"Fecha":"Mon Nov 18 11:58:18 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que se investiga el asesinato de mujeres y niños de la familia LeBarón y que espera que pronto se informe sobre los resultados y que estos sean buenos.  ","Autor":"Periódico Sumario 7"}
{"Numero":88,"Fecha":"Mon Nov 18 11:55:20 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador explicó que las pensiones a adultos mayores de las comunidades indígenas se otorgan desde los 65 años debido a que envejecen pronto por su situación de pobreza y marginación.   #AMLO #Becas #Indígenas #Pensiones    ","Autor":"Update Mexico"}
{"Numero":89,"Fecha":"Mon Nov 18 11:48:02 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador    ","Autor":"Koshis CLN"}
{"Numero":90,"Fecha":"Mon Nov 18 11:47:18 CST 2019","Tweet":"El poeta y la tercera carta   , líder moral del Movimiento por la Paz con Justicia y Dignidad y destacado activista, periodista, escritor y poeta, ha enviado una tercera carta al presidente de México, Andrés Manuel López Obrador. #Opinion    ","Autor":"El Metropolitano de Veracruz"}
{"Numero":91,"Fecha":"Mon Nov 18 11:45:00 CST 2019","Tweet":"LETRAS REBUSCADAS: Andrés Manuel López Obrador ¿católico o cristiano?     ","Autor":"La Crónica Jalisco"}
{"Numero":92,"Fecha":"Mon Nov 18 11:36:55 CST 2019","Tweet":"#Nacional||Que lea con atención la carta el presidente Andrés Manuel López Obrador, demandó Javier Sicilia, luego de que el mandatario insistiera que no cambiará su estrategia de seguridad, al considerar que no se puede enfrentar al mal con el mal. ","Autor":"RETO diario"}
{"Numero":93,"Fecha":"Mon Nov 18 11:35:14 CST 2019","Tweet":"AMLO... SR. PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR, (ESTOY PIDIENDO SU AYUDA DESDE HACE MUCHISIMO TIEMPO )LE ESTOY SOLICITANDO SU AYUDA PARA MI PROBLEMA, NO QUIERO QUE ME REGALE NADA, NADA. NADA MÁS PIDO JUSTICIA... ME ROBÓ UN GOBIERNO MUCHO MUY ANTERIOR Y SOLO RECLAMO ESO...","Autor":"JUAN TOSCANO"}
{"Numero":94,"Fecha":"Mon Nov 18 11:29:28 CST 2019","Tweet":"(Resumen conferencia diaria del presidente AMLO), Lunes 18 de noviembre de 2019  En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los s... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":95,"Fecha":"Mon Nov 18 11:29:08 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador   vía @revistaproceso","Autor":"Ma. Cristina Galguera Ziga"}
{"Numero":96,"Fecha":"Mon Nov 18 11:21:35 CST 2019","Tweet":"El dolor de la izquierda pedorra  Le duele en el alma a la izquierda que manuel andrés lópez obrador, presidente de México, no se identifique plenamente con todos los sectores sociales y privilegie a los indígenas antes que a los chairos  mAloElPuebloYaNoTeApoya  @Mxdragoo  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":97,"Fecha":"Mon Nov 18 11:21:04 CST 2019","Tweet":"Qué daño hizo el Neoliberalismo estos 36 años porque no solo se empobreció a la gente, sino avanzó un pensamiento conservador inhumano contrario al bien común, a la fraternidad. Andrés Manuel López  Obrador Presidente de México 18/11/19 #PorqueamoaMéxico","Autor":"MakiR"}
{"Numero":98,"Fecha":"Mon Nov 18 11:19:30 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Algún día quiero ser Presidente para salir diario en la tele diciendo pendejadas...  -Andrés Manuel López Obrador, prócer de los pendejos!","Autor":"Alfredo"}
{"Numero":99,"Fecha":"Mon Nov 18 11:16:01 CST 2019","Tweet":"Dear friends from all around the world.   Mexican president Andres Manuel Lopez Obrador, just splitted us between indigene and non indigenes.   And according to the purity of your blood you will or you will not receive social programs.   Hitler would be proud of him ?","Autor":"No soy princesa"}
{"Numero":100,"Fecha":"Mon Nov 18 11:15:00 CST 2019","Tweet":"Hasta la Ciudad de México desfilan muchos zacatecanos para recibir linea del Senador RICARDO MONREAL, empoderado como líder del Senado y hombre de confianza del Presidente ANDRÉS MANUEL LÓPEZ OBRADOR | Es la opinión de Ignacio Valenzuela     ","Autor":"El Sol de Zacatecas"}
{"Numero":101,"Fecha":"Mon Nov 18 11:15:00 CST 2019","Tweet":"Hasta la Ciudad de México desfilan muchos zacatecanos para recibir linea del Senador RICARDO MONREAL, empoderado como líder del Senado y hombre de confianza del Presidente ANDRÉS MANUEL LÓPEZ OBRADOR | Es la opinión de Ignacio Valenzuela     ","Autor":"El Sol de Zacatecas"}
{"Numero":102,"Fecha":"Mon Nov 18 11:11:41 CST 2019","Tweet":"@Mex_Libertario @lopezobrador_ @evoespueblo Los que votamos por Don Andrés Manuel López Obrador NUNCA pasaremos por esto, porque el nos proteje con su bondad y sabiduría para que nunca nos enfermemos, solo les pasa eso a los prianistas envidiosos que no creen en él y su magia.","Autor":"Drake bell"}
{"Numero":103,"Fecha":"Mon Nov 18 11:11:35 CST 2019","Tweet":"#Nacional Tercera carta abierta a Andrés Manuel López Obrador, de Javier Sicilia @lopezobrador_  ","Autor":"México Online"}
{"Numero":104,"Fecha":"Mon Nov 18 11:09:07 CST 2019","Tweet":"@LOVREGA @JLozanoA Para que imaginarlo, lo que tenemos es eso, sólo cambian apellidos: Bartlett, Salgado Maspedonio, Monreal, Padierna, Estyerckol, y en la cima de la corrupción el señor #NoSomosIgualesSomosPeores : Manuel Andrés López Obrador. Todo sazonado al exceso con INEPTITUD DESBOCADA","Autor":"Gustavo Villanueva"}
{"Numero":105,"Fecha":"Mon Nov 18 11:05:32 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días, ánimo. Empezamos la semana de la revolución de las conciencias, la revolución pacífica, pero vamos a conmemorar pasado mañana, el 20 de noviembre, vamos a [...]  ","Autor":"Centro Noticias"}
{"Numero":106,"Fecha":"Mon Nov 18 11:01:24 CST 2019","Tweet":"Luego que Javier Sicilia anunció una caminata a Palacio Nacional para exigir un cambio en la estrategia de seguridad, el Presidente Andrés Manuel López Obrador descartó que vaya a recibirlo, pero aclaró que sí será atendido por su Gobierno. #NTR   ","Autor":"NTR"}
{"Numero":107,"Fecha":"Mon Nov 18 10:59:45 CST 2019","Tweet":"El dolor de la derecha.  Le duele en el alma a la derecha que Andrés Manuel López Obrador, presidente de México, se identifique plenamente con todos los sectores sociales y privilegie a los indígenas.  #AmloElPuebloTeApoya  #RedAMLOVE","Autor":"RANFERI DE LA PAZ"}
{"Numero":108,"Fecha":"Mon Nov 18 10:55:41 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció que a la fecha se han generado 2 mil 29 empleos directos para personal civil.  Más información en:    ","Autor":"AD Noticias"}
{"Numero":109,"Fecha":"Mon Nov 18 10:48:24 CST 2019","Tweet":"Pues sí, las cosas no han cambiado, aunque quieran que parezca lo contrario..  ","Autor":"Eduardo Campos Herná"}
{"Numero":110,"Fecha":"Mon Nov 18 10:43:19 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"fco ruiz"}
{"Numero":111,"Fecha":"Mon Nov 18 10:43:00 CST 2019","Tweet":"Jalpa de Mendez agradece al Gobierno Federal encabezado por el Lic. Andrés Manuel López Obrador y la Secretaria de Cultura  Alejandra Frausto Guerrero, así como la Responsable del programa de Apoyo a la Infraestructura Cultural de los Estados (PAICE) Mirna Osiris Ortíz Cuevas.  ","Autor":"Reporteros del Sur"}
{"Numero":112,"Fecha":"Mon Nov 18 10:38:07 CST 2019","Tweet":" ","Autor":"Luz Maria Valdivia"}
{"Numero":113,"Fecha":"Mon Nov 18 10:35:19 CST 2019","Tweet":"Javier Sicilia anuncia en artículo publicado en la Revista Proceso que en fecha por definir marchará a Palacio Nacional para exigir cambie la estrategia en seguridad pública...  ","Autor":"Cold Press News Mx"}
{"Numero":114,"Fecha":"Mon Nov 18 10:34:28 CST 2019","Tweet":"#México  #AMLO El presidente Andrés Manuel López Obrador reiteró hoy que su gobierno seguirá entregando los recursos de programas sociales y apoyos directamente a los beneficiarios y no a través de organizaciones ni funcionarios  ","Autor":"NoticiasACA"}
{"Numero":115,"Fecha":"Mon Nov 18 10:32:34 CST 2019","Tweet":"Solicitan mexicanos regresar al país por violencia en Bolivia  México, 18 Nov (Notimex).- El presidente Andrés Manuel López Obrador informó que mexicanos que se encuentran en Bolivia solicitaron regresar a México, debido a la crisis social y política que se vive en esa nación  ","Autor":"Sama Noticias Durango"}
{"Numero":116,"Fecha":"Mon Nov 18 10:30:00 CST 2019","Tweet":"#México  #AMLO El presidente Andrés Manuel López Obrador reiteró hoy que su gobierno seguirá entregando los recursos de programas sociales y apoyos directamente a los beneficiarios y no a través de organizaciones ni funcionarios  ","Autor":"Novedades Acapulco"}
{"Numero":117,"Fecha":"Mon Nov 18 10:21:06 CST 2019","Tweet":"Carta al Presidente.   Tercera parte.   #ElFracasoDeLa4T  ","Autor":"fer guzman"}
{"Numero":118,"Fecha":"Mon Nov 18 10:20:54 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco @SRE_mx #LaMañanera: @lopezobrador_ defiende su estrategia de seguridad, sobre esto y más habló hace unos momentos en la conferencia de hoy ante la prensa. Lee más información en este LINK    ","Autor":"MÉXICO"}
{"Numero":119,"Fecha":"Mon Nov 18 10:14:37 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador declaró que analizan si México reconoce o no a Jeanine Áñez, presidenta de Bolivia.    ","Autor":"Círculo de Poder"}
{"Numero":120,"Fecha":"Mon Nov 18 10:06:53 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Pepe_pumas"}
{"Numero":121,"Fecha":"Mon Nov 18 10:01:11 CST 2019","Tweet":"#Entérate El Presidente Andrés Manuel López Obrador aseguró que quienes en su Gobierno pidan «moches» para la entrega de recursos del Presupuesto o para adjudicar contratos irán a la cárcel, pues ya acabaron la corrupción y el bandidaje oficial. #NTR   ","Autor":"NTR"}
{"Numero":122,"Fecha":"Mon Nov 18 09:59:53 CST 2019","Tweet":"Angel Carrizales fue rechazado cinco veces por el Senado para ocupar un cargo energético en el sector público, luego de haber sido propuesto por el presidente Andrés Manuel López Obrador para la CRE, CNH y el Consejo de Administración de Pemex.","Autor":"Tere Mil"}
{"Numero":123,"Fecha":"Mon Nov 18 09:57:38 CST 2019","Tweet":"Vividor de la tragedia suya y ajena!!!  ","Autor":"David Toriello"}
{"Numero":124,"Fecha":"Mon Nov 18 09:53:28 CST 2019","Tweet":"Opinión I La fortaleza de Andrés Manuel López Obrador está basada en la degradación política de un sistema político desgastado y fundamentado en el engaño, como todo esquema de poder. Escribe Pablo Rmz. @Polram49    ","Autor":"Polígrafo Oaxaca"}
{"Numero":125,"Fecha":"Mon Nov 18 09:45:36 CST 2019","Tweet":"En su plan de DIVIDIR mas a México Andrés Manuel López Obrador @lopezobrador_   AHORA SE VA A NUESTRAS ETNIAS Y LES VENDE PERNICIOSAMENTE SU VENENO , PARA DIVIDIR Y POLARIZAR A NUESTROS PUEBLOS INDÍGENAS.  ERES LO PEOR QUE LE PUDO PASAR A MÉXICO, GANSO  ","Autor":"Jonny Kadabra"}
{"Numero":126,"Fecha":"Mon Nov 18 09:40:45 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco López Obrador informa que su gobierno está valorando el reconocer a Jeanine Áñez como presidenta de #Bolivia, será la @SRE_mx quién lo determine:  Es un proceso, se está valorando. En su momento se va a tomar una decisión.       ","Autor":"MÉXICO"}
{"Numero":127,"Fecha":"Mon Nov 18 09:40:35 CST 2019","Tweet":"Presidente explica criterios para pensiones a adultos mayores; «si dar atención a indígenas es racista, que me apunten en la lista», afirma El presidente Andrés Manuel López Obrador explicó que las pensiones a adultos mayores de las comunidades indígenas se otorgan desde los  ","Autor":"Centro Noticias"}
{"Numero":128,"Fecha":"Mon Nov 18 09:39:50 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Jimmy Conway"}
{"Numero":129,"Fecha":"Mon Nov 18 09:39:08 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Raúl Franco V"}
{"Numero":130,"Fecha":"Mon Nov 18 09:37:44 CST 2019","Tweet":"Javier Sicilia aseguró que realizará una marcha con destino en Palacio Nacional y que pediría reunirse con el presidente Andrés Manuel López Obrador  ","Autor":"24 HORAS"}
{"Numero":131,"Fecha":"Mon Nov 18 09:35:21 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco No queremos que gobiernos, hegemonías intervengan en asuntos que solo competen a los mexicanos. No queremos que extranjeros se inmiscuyan en decisiones nuestras. Para eso tenemos que actuar de la misma forma, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":132,"Fecha":"Mon Nov 18 09:34:24 CST 2019","Tweet":"Quien es ese Sicilia? ?   Tercera carta abierta a Andrés Manuel López Obrador   vía @revistaproceso","Autor":"spinerau"}
{"Numero":133,"Fecha":"Mon Nov 18 09:30:12 CST 2019","Tweet":"Mantiene López Obrador niveles de aprobación popular . La aprobación del presidente Andrés Manuel López Obrador se ha mantenido por encima del 70 por ciento a lo largo de su primer año de gestión.    ","Autor":"Los Tubos"}
{"Numero":134,"Fecha":"Mon Nov 18 09:26:30 CST 2019","Tweet":"PARO NACIONAL POR 15 MINUTOS ESTE MIERCOLES 20 DE NOVIEMBRE A LAS DOCE DEL DIA,  PARTICIPA Y DEFIENDE A NUESTRO MÉXICO, NUESTRA PATRIA.  El Presidente de Mexico ANDRES MANUEL LOPEZ OBRADOR actúa como si...  ","Autor":"MIGUEL HOYOS"}
{"Numero":135,"Fecha":"Mon Nov 18 09:23:47 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Camerino E. Márquez"}
{"Numero":136,"Fecha":"Mon Nov 18 09:17:54 CST 2019","Tweet":"VIVA  ANDRÉS MANUEL LOPEZ OBRADOR ?  MI HÉROE NACIONAL","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":137,"Fecha":"Mon Nov 18 09:16:11 CST 2019","Tweet":"@kenialopezr Viva MORENA y nuestro PRESIDENTE Andrés Manuel López Obrador!!!","Autor":"Julio Gómez"}
{"Numero":138,"Fecha":"Mon Nov 18 09:09:04 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco Me van a entregar un informe en unos días más, no hay nada que ocultar, dice #AMLO sobre el operativo fallido contra Ovidio Guzmán.  Estoy convencido de que fue buena la decisión de frenar el operativo porque se protegió la vida de las personas.       ","Autor":"MÉXICO"}
{"Numero":139,"Fecha":"Mon Nov 18 09:02:00 CST 2019","Tweet":"Mañana vence el plazo para que los senadores entreguen sus preguntas al presidente Andrés Manuel López Obrador sobre su informe de Gobierno      ","Autor":"Milenio.com"}
{"Numero":140,"Fecha":"Mon Nov 18 09:01:24 CST 2019","Tweet":"«Crecer es hacer dinero, pero no necesariamente distribuirlo. Ahora es poco el crecimiento, pero es mejor la distribución, hay otros elementos que demuestran que se va avanzando en materia económica», dijo el presidente Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":141,"Fecha":"Mon Nov 18 08:57:50 CST 2019","Tweet":"Andrés Manuel López Obrador llamó a participar en la próxima subasta, la cual será sobre un paquete de joyas, y cuyas ventas será para caminos de la Yesca y comunidades huicholes de Nayarit.  ","Autor":"Periódico Sumario 7"}
{"Numero":142,"Fecha":"Mon Nov 18 08:53:21 CST 2019","Tweet":"Mexican President Andres Manuel López Obrador is on a mission to write the Evo narrative. Mexicans deserve the truth, writes @MaryAnastasiaOG  ","Autor":"oaxaca urbano"}
{"Numero":143,"Fecha":"Mon Nov 18 08:46:38 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador  ","Autor":"Demetrio Ruvalcaba"}
{"Numero":144,"Fecha":"Mon Nov 18 08:43:33 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco López Obrador adelanta que lo recaudado en la próxima subasta de alhajas será destinado para construir un camino en La Yesca y para las comunidades huicholas en #Nayarit.      ","Autor":"MÉXICO"}
{"Numero":145,"Fecha":"Mon Nov 18 08:40:06 CST 2019","Tweet":"Tercera carta abierta a @lopezobrador_... Javier Sicilia anuncia en artñiculo publicado en la @revistaproceso que en fecha por definir marchará a Palacio Nacional para exigir cambie la estrategia en seguridad pública...    ","Autor":"Proceso"}
{"Numero":146,"Fecha":"Mon Nov 18 08:27:35 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco López Obrador asegura que con el recorte de salario a funcionarios no se afectó a los de nivel bajo.   En unas medidas que tomamos sí pagan justos por pecadores, en esta no.      ","Autor":"MÉXICO"}
{"Numero":147,"Fecha":"Mon Nov 18 08:27:19 CST 2019","Tweet":"Un nuevo Grupo San Ángel, obligado ante la #4T, sugiere Alfonso Zárate a 25 años de su creación  ","Autor":"La Silla Rota"}
{"Numero":148,"Fecha":"Mon Nov 18 08:21:03 CST 2019","Tweet":"Bloqueos en San Lázaro son por organizaciones que quieren moche del presupuesto: @lopezobrador_ por manifestaciones de campesinos en la @Mx_Diputados  ","Autor":"La Silla Rota"}
{"Numero":149,"Fecha":"Mon Nov 18 08:11:46 CST 2019","Tweet":"@lopezobrador_ Buenos días señor Presidente Andrés Manuel López obrador seguimos en la lucha contra el imperialismo ambriador de todo el mundo. Saludos.","Autor":"Néstor Guarneros García"}
{"Numero":150,"Fecha":"Mon Nov 18 08:06:58 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco No vamos a regresar a la estrategia fallida que causó tanto daño, así responde @lopezobrador_ a Javier Sicilia, quién le pide cambiar su estrategia de seguridad.  No se puede enfrentar el mal con el mal, reitera.     ","Autor":"MÉXICO"}
{"Numero":151,"Fecha":"Mon Nov 18 08:06:35 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador calificó de vergonzosos los cuestionamientos sobre la pensión a los indígenas.   ","Autor":"La Voz de Michoacán"}
{"Numero":152,"Fecha":"Mon Nov 18 07:57:12 CST 2019","Tweet":"Andrés Manuel López Obrador afirma que la justicia es darle más a los que tienen menos. No se puede ser igualitario en condiciones desiguales. jc  ","Autor":"88.9 Noticias"}
{"Numero":153,"Fecha":"Mon Nov 18 07:54:55 CST 2019","Tweet":"#EnVivo | Conferencia de prensa matutina de Andrés Manuel López Obrador #FelizLunes    ","Autor":"Pilotzi Noticias"}
{"Numero":154,"Fecha":"Mon Nov 18 07:54:09 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco López Obrador asegura que la justicia es darle más a los que tienen menos, no se puede ser igualitario en condiciones desiguales.   Si dar atención preferente a los indígenas es racista, que me apunten en la lista, añade.     ","Autor":"MÉXICO"}
{"Numero":155,"Fecha":"Mon Nov 18 07:51:41 CST 2019","Tweet":"Que la pensión sea un derecho conquistado para que no lo puedan quitar en el futuro, indica el presidente Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":156,"Fecha":"Mon Nov 18 07:46:41 CST 2019","Tweet":"Amigos y amigas estás transmitiendo la mañanera del Presidente Andrés Manuel López Obrador  ","Autor":"Notimundo"}
{"Numero":157,"Fecha":"Mon Nov 18 07:45:00 CST 2019","Tweet":"LETRAS REBUSCADAS: Andrés Manuel López Obrador ¿católico o cristiano?     ","Autor":"La Crónica Jalisco"}
{"Numero":158,"Fecha":"Mon Nov 18 07:43:05 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto El titular de @Profeco informó que se encontró un nuevo tipo de rastrillo en una gasolinera de #Mexicali, Baja California.      ","Autor":"MÉXICO"}
{"Numero":159,"Fecha":"Mon Nov 18 07:31:26 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto En esta semana todas las gasolineras permitieron la verificación, destaca @SheffieldGto.  Dos mil 352 bombas fueron verificadas, de las cuales 61 fueron inmovilizadas por no dar litro de litro.      ","Autor":"MÉXICO"}
{"Numero":160,"Fecha":"Mon Nov 18 07:28:15 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto presenta el quién es quién en el precio de los combustibles. Las marcas más económicas son Gulf, Orsan y Lagas, mientras que las más caras siguen siendo Chevron, Redco y Arco.     ","Autor":"MÉXICO"}
{"Numero":161,"Fecha":"Mon Nov 18 07:22:46 CST 2019","Tweet":"@lopezobrador_ @lopezobrador_ presenta videos de los avances en las obras del aeropuerto en #SantaLucía y en la refinería de Dos Bocas, #Tabasco.      ","Autor":"MÉXICO"}
{"Numero":162,"Fecha":"Mon Nov 18 07:20:24 CST 2019","Tweet":"#FelizLunes  Inicia la conferencia #Mañanera de @lopezobrador_.  El Presidente asegura que se entregarán ascensos a las Fuerzas Armadas en el marco de la Revolución.      ","Autor":"MÉXICO"}
{"Numero":163,"Fecha":"Mon Nov 18 07:20:00 CST 2019","Tweet":"#Opinión | En la visita de octubre pasado del presidente isleño Miguel Díaz-Canel habría planteado al presidente Andrés Manuel López Obrador duplicar los 55 mil barriles diarios que México exporta a Cuba, por @mfloresarellano  ","Autor":"La Razón de México"}
{"Numero":164,"Fecha":"Mon Nov 18 07:10:00 CST 2019","Tweet":"Sigue en vivo la conferencia de prensa del presidente Andrés Manuel López Obrador de este lunes 18 de noviembre de 2019 desde Palacio Nacional   ","Autor":"Noticieros Televisa"}
{"Numero":165,"Fecha":"Mon Nov 18 06:33:00 CST 2019","Tweet":"#Entérate El presidente Andrés Manuel López Obrador anunció la próxima subasta de alhajas, equivalente a 260 millones de pesos. Lo recaudado se usará para construir un camino en el municipio de La Yesca, en el estado de Nayarit.","Autor":"Juan Manuel Jiménez"}
{"Numero":166,"Fecha":"Mon Nov 18 06:30:16 CST 2019","Tweet":"hoy en la columna #CadenaDePoder... El presidente Andrés Manuel López Obrador llega con una aprobación del 58.7%...   @lopezobrador_ #Mexico    ","Autor":"Cadena Política"}
{"Numero":167,"Fecha":"Mon Nov 18 06:30:00 CST 2019","Tweet":"#Recovecos La democracia está en aprietos en el mundo, según describe el lingüista Raffaele Simone, profesor de la Universidad de Roma. Ese es el riesgo para Andrés Manuel López Obrador.  @jorgeramos7773    ","Autor":"Opinión La Silla Rota"}
{"Numero":168,"Fecha":"Mon Nov 18 06:24:03 CST 2019","Tweet":"Andrés Manuel López Obrador propone diferenciar pago de apoyos adultos mayores entre indígenas y el resto de la población.   #MatutinoGrupera con  @lalodomfm y  @CynthiaPama  ","Autor":"Grupera Morelia 93.1FM"}
{"Numero":169,"Fecha":"Mon Nov 18 04:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que seguirá defendiendo al pueblo hasta el día que muera.  ","Autor":"TABASCO HOY"}
{"Numero":170,"Fecha":"Mon Nov 18 03:20:00 CST 2019","Tweet":"#LoMásLeídoPMX | Etelvina Correa Damián, diputada de Campeche, acusó que pagaban una cuota mensual para que el ahora presidente Andrés Manuel López Obrador, hiciera giras por todo el país.    ","Autor":"POLÍTICO México"}
{"Numero":171,"Fecha":"Mon Nov 18 03:17:30 CST 2019","Tweet":"CENA DE NEGROS  Marco A. Vázquez  Todos perdemos  ¿Qué podría hacer el calificado como peor alcalde de México, Xicoténcatl González Uresti, contra el presidente Andrés Manuel López Obrador y sus dependencias federales en el municipio de    ","Autor":"La Talacha"}
{"Numero":172,"Fecha":"Mon Nov 18 02:40:42 CST 2019","Tweet":"@Soy_Militar ¿Comiendo tamales con atole es apoyar a su tropa? No pues, cuanto apoyo.? Y te recuerdo que ya no es el comandante supremo...el TOMANDANTE supremo, si, pero COMANDANTE supremo es el Señor Presidente Andrés Manuel López Obrador. Aunque te moleste.","Autor":"anpeval"}
{"Numero":173,"Fecha":"Mon Nov 18 00:35:12 CST 2019","Tweet":"  || Existe la ironía de que el gobierno del presidente Andrés Manuel López Obrador le quita las pensiones a los expresidentes mexicanos y ahora, con dinero público, se va a financiar la vida de un expresidente extranjero: @rpascoep","Autor":"ivonne melgar"}
{"Numero":174,"Fecha":"Mon Nov 18 00:07:29 CST 2019","Tweet":"@IvanRodz74 Yo Vote por ANDRÉS MANUEL LÓPEZ OBRADOR, no vote por LOPES. Estás verdaderamente muy GÜEY PARA SER PENDEJO!!! Y con todo respeto vas y CHATPM.","Autor":"Hugo Toño"}
{"Numero":175,"Fecha":"Sun Nov 17 23:49:51 CST 2019","Tweet":"A casi un año de que Andrés Manuel López Obrador asumió como Presidente de México, el activista Javier Sicilia lo urgió a cambiar la estrategia de seguridad en el País  ","Autor":"EL NORTE"}
{"Numero":176,"Fecha":"Sun Nov 17 23:49:47 CST 2019","Tweet":"Durante la visita del presidente Andrés Manuel López Obrador al municipio del Mezquital, trabajadores del extinto Seguro Popular piden audiencia por el despido injustificado de 10 mil compañeros ante la abrupta desaparición de la institución...   ","Autor":"Maya"}
{"Numero":177,"Fecha":"Sun Nov 17 23:48:27 CST 2019","Tweet":"@MrevTatiana el presidente Andrés Manuel López Obrador ofrece el asilo y posteriormente lo otorga, para comprobar las versiones de que como candidato, el actual líder de la Cuarta transformación recibía dinero mensualmente de Venezuela, Bolivia y Ecuador.","Autor":"raulgarcia"}
{"Numero":178,"Fecha":"Sun Nov 17 23:48:12 CST 2019","Tweet":"@vanessa22245167 @evoespueblo el presidente Andrés Manuel López Obrador ofrece el asilo y posteriormente lo otorga, para comprobar las versiones de que como candidato, el actual líder de la Cuarta transformación recibía dinero mensualmente de Venezuela, Bolivia y Ecuador.","Autor":"raulgarcia"}
{"Numero":179,"Fecha":"Sun Nov 17 23:47:57 CST 2019","Tweet":"@MayliDawson @soyfdelrincon @CNNEE el presidente Andrés Manuel López Obrador ofrece el asilo y posteriormente lo otorga, para comprobar las versiones de que como candidato, el actual líder de la Cuarta transformación recibía dinero mensualmente de Venezuela, Bolivia y Ecuador.","Autor":"raulgarcia"}
{"Numero":180,"Fecha":"Sun Nov 17 23:43:44 CST 2019","Tweet":" MI PADRE REACCIONA A AMLO ANDRÉS MANUEL LÓPEZ OBRADOR *PRIMERA VÉZ!   vía @YouTube","Autor":"javier"}
{"Numero":181,"Fecha":"Sun Nov 17 23:34:08 CST 2019","Tweet":"@senadomexicano Ahora a reunir recursos, por medio de le extincion de dominio, a los que han Saquedo y Robado al pueblo de Mexico.  Muy bien continuen por este buen camino y que Viva Nuestro Presidente Andres Manuel Lopez Obrador y Viva nuestro querido Mexico","Autor":"juliomanrique"}
{"Numero":182,"Fecha":"Sun Nov 17 23:15:04 CST 2019","Tweet":"México cayó en manos de la Delincuencia Organizada y con un Cartel en el poder de nombre MORENA,con un Político surgido del Crimen Organizado de nombre Andrés Manuel López Obrador. Triste ver qué el General Secretario @Luis_C_Sandoval  se preste a este tipo de actos de corrupción","Autor":"Julián Hamlet ObsciMx YoSoyObservatorioCiudadano"}
{"Numero":183,"Fecha":"Sun Nov 17 23:11:29 CST 2019","Tweet":"@VicenteFoxQue Si estoy de acuerdo,todo mi apoyo a nuestro presidente Andrés Manuel López obrador aunque les arda a los perros rabiosos.","Autor":"araceli"}
{"Numero":184,"Fecha":"Sun Nov 17 22:52:33 CST 2019","Tweet":"A casi un año de que Andrés Manuel López Obrador asumió como Presidente de México, el activista Javier Sicilia lo urgió a cambiar la estrategia de seguridad en el País  ","Autor":"REFORMA Nacional"}
{"Numero":185,"Fecha":"Sun Nov 17 22:48:21 CST 2019","Tweet":"Mexican President Andres Manuel López Obrador is on a mission to write the Evo narrative. Mexicans deserve the truth, writes @MaryAnastasiaOG - via    ","Autor":"Paco Santos"}
{"Numero":186,"Fecha":"Sun Nov 17 22:44:38 CST 2019","Tweet":"Vía @reforma A casi un año de que Andrés Manuel López Obrador asumió como Presidente de México, el activista Javier Sicilia lo urgió a cambiar la estrategia de seguridad en el País  ","Autor":"García Alvarado"}
{"Numero":187,"Fecha":"Sun Nov 17 22:44:38 CST 2019","Tweet":"Vía @reforma A casi un año de que Andrés Manuel López Obrador asumió como Presidente de México, el activista Javier Sicilia lo urgió a cambiar la estrategia de seguridad en el País  ","Autor":"Miguel Á. Hernandez"}
{"Numero":188,"Fecha":"Sun Nov 17 22:44:37 CST 2019","Tweet":"Vía @reforma A casi un año de que Andrés Manuel López Obrador asumió como Presidente de México, el activista Javier Sicilia lo urgió a cambiar la estrategia de seguridad en el País  ","Autor":"Edith Falcón Ornelas"}
{"Numero":189,"Fecha":"Sun Nov 17 22:44:36 CST 2019","Tweet":"Vía @reforma A casi un año de que Andrés Manuel López Obrador asumió como Presidente de México, el activista Javier Sicilia lo urgió a cambiar la estrategia de seguridad en el País  ","Autor":"Arturo Ortega"}
{"Numero":190,"Fecha":"Sun Nov 17 22:32:26 CST 2019","Tweet":"Fué un honor, cantarle las Mañanitas al Presidente de México Andrés Manuel López Obrador en su Cumpleaños #66 que Viva Muchos Más!!!!  ","Autor":"Fernando Valenzuela"}
{"Numero":191,"Fecha":"Sun Nov 17 22:16:39 CST 2019","Tweet":"@gilbertolozanog Te vas a madrear el hígado cabrón y el presidente  de los Estados Unidos Mexicanos, el señor Andrés Manuel López Obrador, ni te pela. ?","Autor":"2-D"}
{"Numero":192,"Fecha":"Sun Nov 17 22:05:34 CST 2019","Tweet":"Mr. Morales ruled Bolivia not as a social democrat but as an authoritarian.  Mexican President Andres Manuel López Obrador is on a mission to write the Evo narrative. Mexicans deserve the truth, writes @MaryAnastasiaOG    vía @WSJ","Autor":"Fernando Fosado"}
{"Numero":193,"Fecha":"Sun Nov 17 22:03:06 CST 2019","Tweet":"#Nacional | El presidente Andrés Manuel López Obrador anunció que acordó con el gobierno de Nayarit comenzar las obras para comunicar el municipio y Guadalupe de Ocotán, con Tepic.   ","Autor":"RETO diario"}
{"Numero":194,"Fecha":"Sun Nov 17 22:00:00 CST 2019","Tweet":"En lo que va del sexenio de Andrés Manuel López Obrador, 29 ediles han muerto por violencia   ","Autor":"El Sol de México"}
{"Numero":195,"Fecha":"Sun Nov 17 21:55:54 CST 2019","Tweet":"@VicenteFoxQue Escoria, rata de desagüe, buitres, te hacemos responsable por lo que le pueda suceder al PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR, entendiste escoria?, tu y nadie más mariguano!","Autor":"MarHeleCruz"}
{"Numero":196,"Fecha":"Sun Nov 17 21:45:27 CST 2019","Tweet":"MPJD | Tercera carta abierta a Andrés Manuel López Obrador  ","Autor":"Mario Alvarez Tarín"}
{"Numero":197,"Fecha":"Sun Nov 17 21:39:36 CST 2019","Tweet":"@emprexmex El sloganprimero los pobres se refiere a sus hijos y a Beatricita! Imagínense 18 años viviendo de aire y promesas? Esta de la chingada! Si así trato a su familia! Que podemos esperar los mexicanos de Andrés Manuel López Obrador! Ah! Pero ahora su familia ya comen con aceite!?","Autor":"adrian sanchez perez"}
{"Numero":198,"Fecha":"Sun Nov 17 21:28:54 CST 2019","Tweet":"Querido Presidente:  Antes de que las mañaneras, la velocidad de la realidad y la inmediatez de los medios   ","Autor":"Anton San Sal"}
{"Numero":199,"Fecha":"Sun Nov 17 21:25:16 CST 2019","Tweet":"@lopezobrador_ Usted a derribado muchos tabúes de infereriodidad ud. Es nuestra bandera no se me  raje  tiene ud. Todo nuestro apoyo de aquí pal real saludos compañero Presidente señor Andrés Manuel López obrador seguimos en la lucha contra el imperialismo ambriador de todo el mundo saludos.","Autor":"Néstor Guarneros García"}
{"Numero":200,"Fecha":"Sun Nov 17 21:21:00 CST 2019","Tweet":"Andrés Manuel López Obrador y el príncipe mestizo","Autor":"Enrique García-Tejeda"}
{"Numero":201,"Fecha":"Sun Nov 17 21:21:00 CST 2019","Tweet":"Andrés Manuel López Obrador y el príncipe mestizo","Autor":"Enrique García-Tejeda"}
{"Numero":202,"Fecha":"Sun Nov 17 21:01:23 CST 2019","Tweet":"@Lizgottik ROSA María Ibarra de Piedra, ha fundado comités en defensa de los derechos de las mujeres. Ha fungido también como asesora de Andrés Manuel López Obrador, es lo que ha llevado a la oportunista familia Ibarra a los derechos humanos, otro favor que pagar Macuspana.","Autor":"Alejandro Estrada Ramírez"}
{"Numero":203,"Fecha":"Sun Nov 17 21:00:45 CST 2019","Tweet":"En el Marco de la gira en Mesa del Nayar y laYesca  del Presidente de México, Lic. Andrés Manuel López Obrador y el Gobernador Antonio Echevarria García.  ","Autor":"Sonia Ibarra"}
{"Numero":204,"Fecha":"Sun Nov 17 20:53:05 CST 2019","Tweet":"Después de dos cartas sin respuesta, Javier Sicilia Zardain, líder moral del Movimiento por la Paz con Justicia y Dignidad, emplazó con una tercera misiva al presidente Andrés Manuel López Obrador a dar muestras de que en su gobierno son fundamentales    ","Autor":"Ríodoce"}
{"Numero":205,"Fecha":"Sun Nov 17 20:50:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció que acordó con el gobierno de Nayarit comenzar las obras para comunicar el municipio y Guadalupe de Ocotán, con Tepic  ","Autor":"24 HORAS"}
{"Numero":206,"Fecha":"Sun Nov 17 20:42:01 CST 2019","Tweet":"MPJD | Tercera carta abierta a Andrés Manuel López Obrador  ","Autor":"Rodolfo de J Haro G"}
{"Numero":207,"Fecha":"Sun Nov 17 20:30:26 CST 2019","Tweet":"Ejidatarios de El Zapote que hacían guardia en el aeropuerto internacional de Guadalajara y se preparan para volver a manifestarse el próximo martes 19 de noviembre, se encontraron con el presidente Andrés Manuel López Obrador.  ","Autor":"EL OCCIDENTAL"}
{"Numero":208,"Fecha":"Sun Nov 17 20:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky    ","Autor":"PUNTOporPUNTO"}
{"Numero":209,"Fecha":"Sun Nov 17 20:04:26 CST 2019","Tweet":"Great article?#EvoNoEresBienvenido  Mexican President Andres Manuel López Obrador is on a mission to write the Evo narrative. Mexicans deserve the truth, writes @MaryAnastasiaOG    via @WSJ","Autor":"tobias binder"}
{"Numero":210,"Fecha":"Sun Nov 17 20:03:07 CST 2019","Tweet":"Es momento de cambiar la estrategia por una a la altura de la emergencia nacional y la tragedia humanitaria que padecemos. (Javier Sicilia)  ","Autor":"Ignacio Pinacho Ramírez"}
{"Numero":211,"Fecha":"Sun Nov 17 20:01:02 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ 3ra carta abierta a @lopezobrador_  @JavierSicilia   #LopezRacista #AMLOracista #AmloElFracaso #AMLOtraidorMX #DobleMoral #EstadoFallido #Morenanosvendioalnarco #NarcoEstado @Claudiashein @nenulo @AlcCuauhtemocMx @PartidoMorenaMx #LopezHaciendoNarcoHistoria","Autor":"AbogadoAsesores"}
{"Numero":212,"Fecha":"Sun Nov 17 20:01:00 CST 2019","Tweet":"@CentralPuebla Ya lo había anticipado hace años el presidente Andrés Manuel Lopez Obrador.","Autor":"J.Marti."}
{"Numero":213,"Fecha":"Sun Nov 17 20:00:00 CST 2019","Tweet":"MÉXICO, su peor año en INSEGURIDAD y AMLO insiste en abrazos no balazos La estrategia del presidente Andrés Manuel López Obrador para combatir la inseguridad se ha convertido en un rotundo fracaso    ","Autor":"PUNTOporPUNTO"}
{"Numero":214,"Fecha":"Sun Nov 17 19:59:48 CST 2019","Tweet":"@beltrandelrio 3ra carta abierta a @lopezobrador_  @JavierSicilia   #LopezRacista #AMLOracista #AmloElFracaso #AMLOtraidorMX #DobleMoral #EstadoFallido #Morenanosvendioalnarco #NarcoEstado @Claudiashein @nenulo @AlcCuauhtemocMx @PartidoMorenaMx #LopezHaciendoNarcoHistoria","Autor":"AbogadoAsesores"}
{"Numero":215,"Fecha":"Sun Nov 17 19:59:11 CST 2019","Tweet":"@Soy_Militar 3ra carta abierta a @lopezobrador_  @JavierSicilia   #LopezRacista #AMLOracista #AmloElFracaso #AMLOtraidorMX #DobleMoral #EstadoFallido #Morenanosvendioalnarco #NarcoEstado @Claudiashein @nenulo @AlcCuauhtemocMx @PartidoMorenaMx #LopezHaciendoNarcoHistoria","Autor":"AbogadoAsesores"}
{"Numero":216,"Fecha":"Sun Nov 17 19:58:50 CST 2019","Tweet":"@Luis_C_Sandoval 3ra carta abierta a @lopezobrador_  @JavierSicilia   #LopezRacista #AMLOracista #AmloElFracaso #AMLOtraidorMX #DobleMoral #EstadoFallido #Morenanosvendioalnarco #NarcoEstado @Claudiashein @nenulo @AlcCuauhtemocMx @PartidoMorenaMx #LopezHaciendoNarcoHistoria","Autor":"AbogadoAsesores"}
{"Numero":217,"Fecha":"Sun Nov 17 19:58:09 CST 2019","Tweet":"@emprexmex 3ra carta abierta a @lopezobrador_  @JavierSicilia   #LopezRacista #AMLOracista #AmloElFracaso #AMLOtraidorMX #DobleMoral #EstadoFallido #Morenanosvendioalnarco #NarcoEstado @Claudiashein @nenulo @AlcCuauhtemocMx @PartidoMorenaMx #LopezHaciendoNarcoHistoria","Autor":"AbogadoAsesores"}
{"Numero":218,"Fecha":"Sun Nov 17 19:57:40 CST 2019","Tweet":"3ra carta abierta a @lopezobrador_  @JavierSicilia   #LopezRacista #AMLOracista #AmloElFracaso #AMLOtraidorMX #DobleMoral #EstadoFallido #Morenanosvendioalnarco #NarcoEstado @Claudiashein @nenulo @AlcCuauhtemocMx @PartidoMorenaMx #LopezHaciendoNarcoHistoria","Autor":"AbogadoAsesores"}
{"Numero":219,"Fecha":"Sun Nov 17 19:39:09 CST 2019","Tweet":"Voy a volver a caminar, hasta el Palacio Nacional, hasta tu casa, hasta la casa de todos, para cobrar el cheque que nos debes y el beso que me adeudas.  Tercera carta abierta a Andrés Manuel López Obrador, de Javier Sicilia     ","Autor":"José Ramón Mesa"}
{"Numero":220,"Fecha":"Sun Nov 17 19:34:16 CST 2019","Tweet":"#PresidenteDelPueblo | El presidente de México, Andrés Manuel López Obrador, cerró su gira por el interior de la República en el estado de Nayarit, donde dialogó con el Pueblo Wixárika, en La Yesca.  #MéxicoConAMLO #EsTiempoDelSur #AMLOPresidente  ? Vía Gobierno de México  ","Autor":"MORENA Macuspana"}
{"Numero":221,"Fecha":"Sun Nov 17 19:29:44 CST 2019","Tweet":"@Javier_Hidalgo @lopezobrador_ @Claudiashein @vromog @nenulo @RicardoMonrealA @martibatres @tatclouthier @RocioVillarauz @DiegodelBosqueV @mario_delgado @faboitiz Estoy con el presidente de MÉXICO, Licenciado Andrés Manuel López Obrador.","Autor":"Sergio Quevedo Lopez"}
{"Numero":222,"Fecha":"Sun Nov 17 19:29:24 CST 2019","Tweet":"En su gira de dos días por Nayarit, el presidente Andres Manuel Lopez Obrador, anunció que se invertirán 260 millones en la construcción de las carreteras a la cabecera municipal de La Yesca y a Guadalupe Ocotán.  ","Autor":"Jesús Cervantes"}
{"Numero":223,"Fecha":"Sun Nov 17 19:18:02 CST 2019","Tweet":" ","Autor":"MARCO HERNÁNDEZ"}
{"Numero":224,"Fecha":"Sun Nov 17 19:01:22 CST 2019","Tweet":"@CarlosTorresF_ @jo52170739 Y lo peor es que tenemos uno exactamente igual en México. Andrés Manuel López Obrador","Autor":"Laura E"}
{"Numero":225,"Fecha":"Sun Nov 17 18:47:31 CST 2019","Tweet":"@RosarioPiedraIb  ","Autor":"RUBEN MEJIA NUÑEZ"}
{"Numero":226,"Fecha":"Sun Nov 17 18:36:25 CST 2019","Tweet":"#Estados: El presidente Andrés Manuel López Obrador informó que con 12 mil 500 hectáreas se generarán 5 mil empleos en La Yesca y El Nayar   Via @PeriodicoZocalo","Autor":"La Información"}
{"Numero":227,"Fecha":"Sun Nov 17 18:30:33 CST 2019","Tweet":"En unidad y el llamado regional, #JuventudesMorena salimos en brigada y micrófono abierto para dialogar con el pueblo. Nuestro respaldo a los compañeros Andrés Manuel López Obrador y Claudia Sheinbaum Pardo en la titánica tarea de transformar este cachito de tierra. #JuventudEs4T  ","Autor":"Luis Colín"}
{"Numero":228,"Fecha":"Sun Nov 17 18:30:30 CST 2019","Tweet":"@SoGiLevy @2010MisterChip Mi Presidente se llama Andrés Manuel López Obrador no Enrique Peña Nieto brasileño pendejo. No estamos en el 2017.","Autor":"Efrain Peña Ortega"}
{"Numero":229,"Fecha":"Sun Nov 17 18:28:17 CST 2019","Tweet":"Presidente reconoce a pueblos indígenas como verdaderos dueños de México; anuncia mejoras en caminos de Nayarit Al concluir su gira de trabajo por las comunidades indígenas en La Yesca, Nayarit, el presidente Andrés Manuel López Obrador reconoció a los pueblos originarios co  ","Autor":"Centro Noticias"}
{"Numero":230,"Fecha":"Sun Nov 17 18:00:00 CST 2019","Tweet":"El Partido Acción Nacional (PAN) continúa con las exigencias al Gobierno de México y esta vez resaltó en la red cuando pidió que Andrés Manuel López Obrador (AMLO) revele la cantidad gastada por el asilo del expresidente de Bolivia.   ","Autor":"Un gran panista"}
