{"Numero":1,"Fecha":"Sat Nov 09 17:58:39 CST 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador indicó que no se va a imponer ninguna decisión y realizará una consulta a los pueblos originarios de la Península de Yucatán.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":2,"Fecha":"Sat Nov 09 17:57:00 CST 2019","Tweet":"En su visita en Yucatán, miembros de la comunidad Maya le pidieron a AMLO consulta sobre el Tren Maya  ","Autor":"La Silla Rota"}
{"Numero":3,"Fecha":"Sat Nov 09 17:53:57 CST 2019","Tweet":"#VIDEO: Estamos interviniendo para que se libere a Mario Villanueva: AMLO   ","Autor":"La Silla Rota"}
{"Numero":4,"Fecha":"Sat Nov 09 17:43:31 CST 2019","Tweet":"#VIDEO ? Otraaaa consulta a mano alzada de @lopezobrador_ Andrés Manuel López Obrador para respaldar el Tren Maya. Ahora en Felipe Carrillo Puerto, Quintana Roo  ","Autor":"Omar Aguilar"}
{"Numero":5,"Fecha":"Sat Nov 09 17:38:25 CST 2019","Tweet":"Ocupa el Presidente Andrés Manuel López Obrador, hacerse de un equipo competente, se están afectando estudiantes de todo Colima. Indira pide paciencia a los 22 mil estudiantes de nivel medio superior que esperan becas   a través de @Colima Noticias","Autor":"Marcos Barajas"}
{"Numero":6,"Fecha":"Sat Nov 09 17:30:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador continúa su gira por Yucatán y visitó la comunidad de Temozón.  ","Autor":"Novedades de Tabasco"}
{"Numero":7,"Fecha":"Sat Nov 09 17:23:55 CST 2019","Tweet":"Nuestro Presidente Andrés Manuel López Obrador, cada día más fuerte. Ha capoteado con éxito al Toro de los enemigos de la nación y se suman más simpatizantes a la Cuarta Transformación, ya no hay reversa.  ","Autor":"Bruno Jazz"}
{"Numero":8,"Fecha":"Sat Nov 09 17:03:21 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que en Yucatán se invertirán 20 mil mdp para construir el Tren Maya   ","Autor":"Publimetro México"}
{"Numero":9,"Fecha":"Sat Nov 09 16:56:59 CST 2019","Tweet":"El Peje Andres Manuel AMLO Obrador López  Le pueden decir como quieran, pero afortunadamente por el bien dEL PAÍS, es el   PRESIDENTE de MÉXICO  Les guste o no les guste.","Autor":"Bastian"}
{"Numero":10,"Fecha":"Sat Nov 09 16:55:50 CST 2019","Tweet":"@vpanizzo Andres Manuel López Obrador, el Presidente de México.","Autor":"Jorge Triana"}
{"Numero":11,"Fecha":"Sat Nov 09 16:50:07 CST 2019","Tweet":"Para evitar que esos terribles espíritus de neoliberalismo sigan rondando la bien llamada 4T, los pobladores mayas de Temozón, Yucatán, le hicieron una limpia al presidente Andrés Manuel López Obrador.  ","Autor":"DDC"}
{"Numero":12,"Fecha":"Sat Nov 09 16:43:54 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_), con habitantes de Felipe Carrillo, Quintana Roo    #Periscope   ","Autor":"Milenio Televisión"}
{"Numero":13,"Fecha":"Sat Nov 09 16:43:43 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_), con habitantes de Felipe Carrillo, Quintana Roo    #Periscope   ","Autor":"Milenio.com"}
{"Numero":14,"Fecha":"Sat Nov 09 16:40:55 CST 2019","Tweet":"@alevarez_24 @JohnLo36732656 M. A. L. O.  Manipulador,    Mentiroso,    Manuel Asesino,            Alucinado.    Andres Loco,                  Lunático       Lopez Obsesivo           Odioso,         Obrador","Autor":"Enrique"}
{"Numero":15,"Fecha":"Sat Nov 09 16:33:54 CST 2019","Tweet":"Ciudadanos exigen la libertad del exgobernador Mario Villanueva durante visita de Andrés Manuel López Obrador a Carrillo Puerto    ","Autor":"4tmx"}
{"Numero":16,"Fecha":"Sat Nov 09 16:32:00 CST 2019","Tweet":"El senador de Estados Unidos, Tom Cotton crítico a Andrés Manuel López Obrador por su abrazos, no balazos  ","Autor":"La Silla Rota"}
{"Numero":17,"Fecha":"Sat Nov 09 16:26:22 CST 2019","Tweet":"@SinEmbargoMX Que es esto?!!!!mexico retratado en sus peores momentos de barbarie!!!! Andrés Manuel López obrador, por tu madre!! Renuncia y entrégale el país a quien sepa gobernar y tenga los huevos bien puestos!!!!","Autor":"VRM"}
{"Numero":18,"Fecha":"Sat Nov 09 16:25:57 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que el Tren Maya reactivará la economía del sureste del país  ","Autor":"Noticieros Televisa"}
{"Numero":19,"Fecha":"Sat Nov 09 16:24:23 CST 2019","Tweet":"Andrés Manuel Baboso López Obrador  ","Autor":"Josh X. Bustamante"}
{"Numero":20,"Fecha":"Sat Nov 09 16:18:43 CST 2019","Tweet":"En enero inicia Universidad de la Salud CDMX? El presidente Andrés Manuel López Obrador y la jefa de gobierno capitalino Claudia Sheinbaum Pardo anunciaron que se concluyó con el proyecto y los planes de estudios para la...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":21,"Fecha":"Sat Nov 09 16:04:09 CST 2019","Tweet":"@alevarez_24 @XoloElvis Un Andrés Manuel López Obrador","Autor":"JUAN"}
{"Numero":22,"Fecha":"Sat Nov 09 16:02:26 CST 2019","Tweet":"@cosio_joaquin La inteligencia del Señor Presidente Andrés Manuel López Obrador, le dicta no dar a conocer sus emociones y/o estados de ánimo. Le aseguro Señor Cochiloco que su preocupación por lo sucedido con la familia LeBaron y diarios aconteceres los tiene en primerísimo lugar de su Agenda.","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":23,"Fecha":"Sat Nov 09 16:01:21 CST 2019","Tweet":"Garantiza López Obrador consultar a pueblos indígenas por Tren Maya? El presidente Andrés Manuel López Obrador afirmó que el Tren Maya reactivará la economía del suresre del país y dejó en claro que los pueblos indígenas serán...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":24,"Fecha":"Sat Nov 09 16:00:05 CST 2019","Tweet":"Se trata de la primera delegación oficial mexicana de alto nivel en visitar la isla desde que asumió la presidencia de México Andrés Manuel López Obrador, el 1 de diciembre de 2018.   ","Autor":"Tribuna Noticias"}
{"Numero":25,"Fecha":"Sat Nov 09 15:56:13 CST 2019","Tweet":"#Cárceles: Ciudadanos exigen la libertad del exgobernador Mario Villanueva durante visita de Andrés Manuel López Obrador a Carrillo Puerto.  ","Autor":"Lado.mx"}
{"Numero":26,"Fecha":"Sat Nov 09 15:33:18 CST 2019","Tweet":"La becaria de Bucareli  //  --¿Quién manda en Gobernación, en Relaciones Exteriores, en Hacienda, en Seguridad, en Educación, en la Cámara de Diputados? --¿Andrés Manuel López Obrador?      vía @El_Universal_Queretaro","Autor":"Julio Figueroa M"}
{"Numero":27,"Fecha":"Sat Nov 09 15:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":28,"Fecha":"Sat Nov 09 15:29:23 CST 2019","Tweet":"*Trump ofrece su ejército a AMLO para eliminar cárteles de forma rápida y efectiva, tras matanza* Donald Trump, Presidente de Estados Unidos, recomendó esta mañana a Andrés Manuel López Obrador utilizar un ejército para derrotar...  ","Autor":"Carolina Maáxil"}
{"Numero":29,"Fecha":"Sat Nov 09 15:27:45 CST 2019","Tweet":"Andrés Manuel López Obrador ya da señales de desesperación. Vive su peor momento desde que llegó a la presidencia de la República aquel primero de diciembre del 2018. @panchogarfias     ","Autor":"Monique Abdala"}
{"Numero":30,"Fecha":"Sat Nov 09 15:25:44 CST 2019","Tweet":"Deseo de todo corazón que NUNCA, NUNCA, NUNCA, NUNCA LLEGUE A EXISTIR OTRO ANDRÉS MANUEL LOPEZ OBRADOR, por el bien de la humanidad  ","Autor":"ChekoSS"}
{"Numero":31,"Fecha":"Sat Nov 09 15:24:52 CST 2019","Tweet":"@lopezobrador_ Deberás señor Andrés Manuel López Obrador lo invitó a que deje el puesto que está ocupando y acepte que le quedó grande ya no es momento de criticar el pasado es momento de ver la realidad el momento de aceptar que todos nos equivocamos al ponerlo en dónde está","Autor":"Alicia"}
{"Numero":32,"Fecha":"Sat Nov 09 15:24:23 CST 2019","Tweet":"@ContrapesoC @lopezobrador_ Si no sabes lo que dices @AlexLora_ElTri, callado te vez mejor, ayuda a construir un Cambio Verdadero y no ofendas la Institución más importante de México, nuestro Presidente Andrés Manuel López Obrador. Tu Presidente. @lopezobrador_","Autor":"SANTIAGO DE MÉXICO"}
{"Numero":33,"Fecha":"Sat Nov 09 15:23:49 CST 2019","Tweet":"Andrés Manuel López Obrador  ","Autor":"ChekoSS"}
{"Numero":34,"Fecha":"Sat Nov 09 15:18:02 CST 2019","Tweet":"En la conferencia matutina, el presidente Andrés Manuel López Obrador descalificó al sector de ciencia y tecnología, afirmó que en los últimos años...  ","Autor":"charleston dl nueve"}
{"Numero":35,"Fecha":"Sat Nov 09 15:10:58 CST 2019","Tweet":"LIC. ANDRÉS MANUEL          LOPEZ OBRADOR  PRESIDENTE DE MÉXICO?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":36,"Fecha":"Sat Nov 09 15:08:25 CST 2019","Tweet":"@m_zamarripa @OvejoElectrico Suscribo. Vuelvo a votar sin problema por Andrés Manuel López Obrador.","Autor":"Miguel AC"}
{"Numero":37,"Fecha":"Sat Nov 09 15:07:13 CST 2019","Tweet":"#Dialogo con los Pueblos Indígenas Entrevista al director general del INPI, previo al arribo del presidente Andrés Manuel López Obrador, en el domo deportivo de la colonia Cecilio Chi, de Felipe Carrillo Puerto, Quintana Roo.  ","Autor":"La Voz del Gran Pueb"}
{"Numero":38,"Fecha":"Sat Nov 09 15:00:31 CST 2019","Tweet":"#LoMásVisto El presidente Andrés Manuel López Obrador dijo que México vive nuevos tiempos y que los tiempos oficiales que pesan sobre los medios de comunicación ya están caducos.  ","Autor":"Azteca Noticias"}
{"Numero":39,"Fecha":"Sat Nov 09 14:53:51 CST 2019","Tweet":"@julioastillero Me uno! Que chingue a su madre Andrés Manuel López Obrador, por usarnos!","Autor":"México con M de Mediocridad"}
{"Numero":40,"Fecha":"Sat Nov 09 14:52:20 CST 2019","Tweet":"@yeidckol @alferdez @lopezobrador_ @CFKArgentina @LulaOficial @DiazCanelB @evoespueblo @MashiRafael @NicolasMaduro La reacción del sur se debe al buen camino que tomamos los mexicanos guiados por el mejor hombre de los últimos tiempos, nuestro Presidente Andrés Manuel López Obrador, ejemplo en nuestro continente y lider del Tsunami del Cambio Verdadero mundial.","Autor":"SANTIAGO DE MÉXICO"}
{"Numero":41,"Fecha":"Sat Nov 09 14:48:00 CST 2019","Tweet":"La revista The Guardian Weekly hace un recuento de los eventos violentos que han ensombrecido la gestión de Andrés Manuel López Obrador como mandatario mexicano  ","Autor":"La Silla Rota"}
{"Numero":42,"Fecha":"Sat Nov 09 14:47:40 CST 2019","Tweet":"México: Tres sujetos que se hacen pasar por periodistas independientes, durante la conferencia matutina del presidente Andrés Manuel López Obrador, quedan en evidencia   DESDE PERÚ COMENTA.","Autor":"Fuerza Morena"}
{"Numero":43,"Fecha":"Sat Nov 09 14:30:23 CST 2019","Tweet":"@marianagc ¿Esos son tus seres a seguir? ¿Alex Lora, el piloto mafufo y el zoquete arrepentido? con razón la oposición esta jodida. En la izquierda progresista tenemos a Ignacio Lula, Rafael Correa, Alberto Fernández y oor supuesto Andrés Manuel Lopez Obrador.","Autor":"AlMirRey"}
{"Numero":44,"Fecha":"Sat Nov 09 14:28:46 CST 2019","Tweet":"Presidente anuncia precios de garantía para productores de miel El presidente Andrés Manuel López Obrador anunció la creación de una empresa social que comprará la miel a precios de garantía a fin de pagar lo justo a los productores de Yucatán [...]  ","Autor":"Centro Noticias"}
{"Numero":45,"Fecha":"Sat Nov 09 14:21:31 CST 2019","Tweet":"Comunidades indígenas piden a AMLO ser consultados sobre Tren Maya? Las comunidades mayas en el estado de Yucatán solicitaron apoyos al presidente Andrés Manuel López Obrador para la agricultura y ser consultados sobre la...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":46,"Fecha":"Sat Nov 09 14:00:00 CST 2019","Tweet":"#Nacional | El piloto Rafael Bolio le pidió al presidente Andrés Manuel López Obrador continuar con la construcción del Nuevo Aeropuerto Internacional de México en Texcoco.  #Piloto #Avión #AMLO #Texcoco   ","Autor":"Marmor Informa"}
{"Numero":47,"Fecha":"Sat Nov 09 13:34:16 CST 2019","Tweet":"Y en este sexenio que apenas comienza LA GRAN MAYORÍA quieren que renuncie: -Andrés Manuel López Obrador. -Olga Sánchez Cordero. -Alfonso Durazo. -Claudia Sheinbaum  Y por extraño que esto suena NADIE ha pedido la cabeza del Carnal Marcelo. Por mi que hagan elecciones de nuevo!!!","Autor":" Óá  "}
{"Numero":48,"Fecha":"Sat Nov 09 12:49:11 CST 2019","Tweet":"@ChicShion @QuesaVerdades @s El pasado 9 de septiembre, Andrés Manuel López Obrador aseguró que la deuda externa de México no aumentará este año, porque la clave está en acabar con la corrupción. Mintió. La deuda  de acuerdo a cifras oficiales-, repuntó e inclusive alcanzó un saldo histórico.","Autor":"Lupita Martinez"}
{"Numero":49,"Fecha":"Sat Nov 09 12:30:00 CST 2019","Tweet":"Dicen los representantes de alex lora que los insultos no eran para Andrés Manuel López Obrador.  ¿Ustedes qué opinan?  ","Autor":"El DespertarMx"}
{"Numero":50,"Fecha":"Sat Nov 09 12:15:00 CST 2019","Tweet":"Andrés Manuel López Obrador nos traicionó; su administración es de desgracias: Sicilia   ","Autor":"Revolución 3.0"}
{"Numero":51,"Fecha":"Sat Nov 09 12:08:37 CST 2019","Tweet":"NO SUB ESTIMEN A NUESTRO PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR,MEJOR AYUNDENLE,HAGANSEN AMIGOS DE EL.","Autor":"José A.Cervantes E."}
{"Numero":52,"Fecha":"Sat Nov 09 11:54:37 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_) en diálogo con el pueblo Maya Peninsular     #Periscope   ","Autor":"Milenio Televisión"}
{"Numero":53,"Fecha":"Sat Nov 09 11:54:21 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_) en diálogo con el pueblo Maya Peninsular     #Periscope   ","Autor":"Milenio.com"}
{"Numero":54,"Fecha":"Sat Nov 09 11:50:11 CST 2019","Tweet":"@miseto63 @aristeguicnn Pues el nombre de tu tlatoani es Manuel Andrés López Obrador,solo aclaro","Autor":"Salvador"}
{"Numero":55,"Fecha":"Sat Nov 09 11:44:05 CST 2019","Tweet":"¿POR QUÉ 'ODIA' AMLO A PROCESO Y EL PRI?   ] El Brujo Chiripero      El 12 de junio de 1996, la revista Proceso le dedicó la portada a Andrés Manuel López Obrador, el expriísta resentido que...  ","Autor":"ÁngelBlanco"}
{"Numero":56,"Fecha":"Sat Nov 09 11:42:51 CST 2019","Tweet":"@CACHI3000 @PedroCoa10 @evoespueblo En México sucede algo similar con el presidente, existen muchos bots que ponen que Andres Manuel López Obrador. Es el mismo Jesucristo reencarnado para aliviar el sufrimiento de los pobres ..","Autor":"hector... a secas.."}
{"Numero":57,"Fecha":"Sat Nov 09 11:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":58,"Fecha":"Sat Nov 09 11:28:28 CST 2019","Tweet":"#PorSiNoLoViste en la portada del Miercoles:  AMLO, DE RODILLAS ANTE TRUMP; CON REFORMA LABORAL...  #AMLO #MEC #ReformaLaboral Andrés Manuel López Obrador Donald J. Trump ?    ","Autor":"La Opinión de México"}
{"Numero":59,"Fecha":"Sat Nov 09 11:21:31 CST 2019","Tweet":"@SinlineaMx La verdadera esencia social de  grandes humanistas.   Enhorabuena por todos nosotros  .    Admirables El presidente. don ALBERTO FERNÁNDEZ y el expresidente don RAFAEL CORREA. . ..VIVA.  ANDRES MANUEL LÓPEZ OBRADOR .","Autor":"FRANCISCO OLIVO"}
{"Numero":60,"Fecha":"Sat Nov 09 11:20:36 CST 2019","Tweet":"@NachoRgz Jajajaja me da gusto como siguen ardidos, Viva Andrés Manuel López Obrador el mejor presidente de México.","Autor":"Mini-Bodegas/Storage"}
{"Numero":61,"Fecha":"Sat Nov 09 11:12:28 CST 2019","Tweet":"A diferencia de su anterior visita a Yucatán, el pasado 20 de septiembre, la bienvenida al presidente Andrés Manuel López Obrador se caracterizó por una andanada de protestas y demandas.  ","Autor":"Red Informativa BCS"}
{"Numero":62,"Fecha":"Sat Nov 09 10:54:03 CST 2019","Tweet":"¿Quieres medir el miedo de los políticos corruptos? Chécale su twitter, si habla constantemente mal de Andrés Manuel López Obrador, es porque tiene miedo que el buen gobierno siga en marcha. #Mexico #país #corrupción #LeBaron #AMLO #NarcoHerenciaDelPRIAN #PrensaChillona","Autor":"Políticamente MX"}
{"Numero":63,"Fecha":"Sat Nov 09 10:45:49 CST 2019","Tweet":"Ante los señalamientos de que Walmart y Soriana emplean como 'cerillos' a adultos mayores sin pagarles ningún sueldo, pese a laborar hasta 10 horas, el presidente Andrés Manuel López Obrador aseguró que la Secretaría del Trabajo intervendrá en el caso.   ","Autor":"Red Informativa BCS"}
{"Numero":64,"Fecha":"Sat Nov 09 10:29:57 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador insiste: España y la Iglesia Católica, desde el Vaticano, deben pedir perdón por los abusos cometidos durante la Conquista #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":65,"Fecha":"Sat Nov 09 10:25:00 CST 2019","Tweet":"Ataques vs periodistas mexicanos han crecido en el último año alimentados por la retórica y estigmatización del Gobierno del presidente Andrés Manuel López Obrador, alertó la Coalición internacional de la sociedad civil sobre seguridad de los periodistas  ","Autor":"Coordinadora1DMX"}
{"Numero":66,"Fecha":"Sat Nov 09 10:19:38 CST 2019","Tweet":"¿Te enteraste?  El piloto Rafael Bolio le pidió al presidente Andrés Manuel López Obrador continuar con la construcción del Nuevo Aeropuerto Internacional de México en Texcoco   ","Autor":"EL OCCIDENTAL"}
{"Numero":67,"Fecha":"Sat Nov 09 10:06:05 CST 2019","Tweet":"México tiene mucho que perder si permite la intromisión del Gobierno de USA un ejemplo es las Torres Gemelas de NY que fue el motivo para invadir Irak, Sr Presidente Andrés Manuel López Obrador, usted es muy inteligente la decisión que tome sabemos será la mejor estamos con usted","Autor":"Soccer Kids"}
{"Numero":68,"Fecha":"Sat Nov 09 10:01:42 CST 2019","Tweet":"Entre los episodios de yo tengo otros datos de esta semana, el presidente Andrés Manuel López Obrador descalificó el nivel de las investigaciones científicas en el país, la ciencia y la tecnología en general. Y que le responden que #ConLaCienciaNO  ","Autor":"DDC"}
{"Numero":69,"Fecha":"Sat Nov 09 09:58:39 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que abajo, en el pueblo, ahora hay más dinero circulando.  ","Autor":"Opinion Pública MX"}
{"Numero":70,"Fecha":"Sat Nov 09 09:57:22 CST 2019","Tweet":"Chingas a tu pestilente madre pinché puñetas Andrés Manuel López Obrador.","Autor":"ChTM AMLO Daily"}
{"Numero":71,"Fecha":"Sat Nov 09 09:54:52 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma: @Soy_Militar @HRS4NTOS @GRamirezJ @gabrami @armayalbe @lamglez  ","Autor":"Alfonso ?"}
{"Numero":72,"Fecha":"Sat Nov 09 09:53:40 CST 2019","Tweet":"No es igual ser un agitator profesional que presidente de México.  Andrés Manuel López Obrador ya da señales de desesperación. Vive su peor momento desde que llegó a la presidencia de la...  ","Autor":"Fermín Salcedo C."}
{"Numero":73,"Fecha":"Sat Nov 09 09:27:46 CST 2019","Tweet":"Qué raro... todos los Presidentes Latinoamericanos opinan y la Mayoría de los Europeos con quienes Mexico tiene relaciones comerciales.  Opinan que Andrés Manuel López Obrador es un gran ejemplo para America Latina, y aquí mismo en Mexico la derecha opina que es un fracaso? ?","Autor":"Israel Terrores"}
{"Numero":74,"Fecha":"Sat Nov 09 09:22:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, rechazó que su gobierno tenga intención de afectar hectáreas de la selva Lacandona.   ","Autor":"xevt - xhvt"}
{"Numero":75,"Fecha":"Sat Nov 09 09:15:42 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador pidió a la Secretaría del Trabajo y Previsión Social (STPS) verificar las condiciones laborales que tienen los adultos mayores que fungen como empacadores en supermercados, conocidos comúnmente como cerillos.  ","Autor":"CCPP"}
{"Numero":76,"Fecha":"Sat Nov 09 09:04:38 CST 2019","Tweet":"@AtheistRepublic Sit and watch Andrés Manuel López Obrador mañaneras for all eternity... Now suffer muajajajajaja! ","Autor":"Ciro Estrada Lechuga"}
{"Numero":77,"Fecha":"Sat Nov 09 08:54:12 CST 2019","Tweet":"Los diputados federales del PES, PT y algunos de Morena ya le perdieron miedo y respeto al presidente Andrés Manuel López Obrador ¿Cómo se habrán portado los legisladores chiapanecos en la reunión del pasado jueves?  ","Autor":"Enrique Romero"}
{"Numero":78,"Fecha":"Sat Nov 09 08:30:00 CST 2019","Tweet":"A 11 meses de iniciar su administración, el presidente Andrés Manuel López Obrador se encuentra en el top cinco del ranking mundial con 64 por ciento de aprobación  ","Autor":"Cultura Colectiva News"}
{"Numero":79,"Fecha":"Sat Nov 09 08:26:25 CST 2019","Tweet":"Sí. Rosario Piedra Ibarra ES incondicional de Andrés Manuel López Obrador. Su única trayectoria conocida es partidista del PRD y Morena de la mano de Obrador, es conocida su amistad personal con él. Es una mujer deshonesta y es cómplice de este fraude.","Autor":"Pepe Montfort"}
{"Numero":80,"Fecha":"Sat Nov 09 07:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":81,"Fecha":"Sat Nov 09 07:18:05 CST 2019","Tweet":"@azucenau @lopezobrador_ Ínfimo personaje utilizando a un ínfimo personaje para intentar agredir al más grande Presidente Mexicano de todos los tiempos Andrés Manuel López Obrador. Nunca lo logran.","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":82,"Fecha":"Sat Nov 09 07:03:00 CST 2019","Tweet":"#Entérate ? El presidente Andrés Manuel López Obrador señaló que se ha integrado un equipo especializado para investigar a fondo y esclarecer los hechos ya hacer justicia a la familia #LeBarón.  Toda la info aquí   ","Autor":"El Sol de Hidalgo"}
{"Numero":83,"Fecha":"Sat Nov 09 06:43:58 CST 2019","Tweet":"@realDonaldTrump  You're not telling to the american people that the new Mexican President Attorney Andres Manuel Lopez Obrador put you in you place! HE'S FIGHTING CORRUPTION AND YOU'RE IT! We uncover how DEA, CIA and FBI were operating. The el chapo attack was an act of war mr.  ","Autor":"Rafa Q L"}
{"Numero":84,"Fecha":"Sat Nov 09 02:55:12 CST 2019","Tweet":"For this, blame a combination of managerial incompetence and ideological inanity from [...] Andrés Manuel López Obrador.   2/","Autor":"Sinhué Báez}
