{"Numero":1,"Fecha":"Wed Nov 06 17:57:00 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador #Columna de @RicardoRocha_MX      ","Autor":"Opinión El Universal"}
{"Numero":2,"Fecha":"Wed Nov 06 17:46:58 CST 2019","Tweet":"Nunca hay detenidos nadie está pagando nada las únicas víctimas siempre somos los mexicanos por un presidente inepto mentiroso mesiánico e inútil este 24 de febrero hagamos valer nuestro 39 dela constitución mexicana ANDRÉS MANUEL LÓPEZ OBRADOR ESTÁS DESPEDIDO  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":3,"Fecha":"Wed Nov 06 17:45:34 CST 2019","Tweet":"El Ayuntamiento de Huitzilan de Serdán, #Puebla trabaja intensamente en beneficio de los más vulnerables del municipio a pesar drástico recorte presupuestal para obras y servicios por parte del gobierno federal que encabeza Andrés Manuel López Obrador.  ","Autor":"AntorchaTV"}
{"Numero":4,"Fecha":"Wed Nov 06 17:45:23 CST 2019","Tweet":"@lopezobrador_ No le ve la cara de pinche pena ajena a urquidy  Andrés Manuel Castro López Chávez Obrador y cada día mas maduro","Autor":"MARIONETA ?"}
{"Numero":5,"Fecha":"Wed Nov 06 17:44:22 CST 2019","Tweet":"Por eso mismo mexicanos este 24 de febrero paro nacional por el artículo 39 dela Constitución todos a una sola voz ANDRÉS MANUEL LÓPEZ OBRADOR ESTÁS DESPEDIDO FUERA TRAIDOR  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":6,"Fecha":"Wed Nov 06 17:44:00 CST 2019","Tweet":"En conferencia de prensa, el presidente Andrés Manuel López Obrador negó que su gobierno esté utilizando algún software especial para espionaje  ","Autor":"El Gráfico"}
{"Numero":7,"Fecha":"Wed Nov 06 17:43:30 CST 2019","Tweet":"#UltraNoticias?|#Edomex @oscarglenn  La estigmatización del presidente Andrés Manuel López Obrador a la prensa, en el país con más periodistas asesinados en el mundo, es irresponsable y los pone en peligro  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":8,"Fecha":"Wed Nov 06 17:43:06 CST 2019","Tweet":"Top 3 de personas que me hacen emputar 0 to 100:  -Omar Cuesta  -Axel Murillo  -Andrés Manuel López Obrador","Autor":"Job Quintana"}
{"Numero":9,"Fecha":"Wed Nov 06 17:42:34 CST 2019","Tweet":"Este loco presidente no tiene sensibilidad no tiene congruencia Andrés Manuel López Obrador entiéndelo estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":10,"Fecha":"Wed Nov 06 17:37:13 CST 2019","Tweet":"  este presidente ya perdió toda la credibilidad El congreso nacional ciudadano los convoca este 24 de febrero al paro nacional para gritar todos juntos Andrés Manuel López Obrador estás despedido","Autor":"SUSANA MONICA PANNI"}
{"Numero":11,"Fecha":"Wed Nov 06 17:27:09 CST 2019","Tweet":"Mientras López Obrador sigue en el poder todos los mexicanos estamos en peligro  el país entero se está hundiendo , luchemos por nuestro México este 24 de febrero paro nacional por el artículo 39 dela constitución  te decimos ANDRÉS MANUEL LÓPEZ OBRADOR!!!!! ESTÁS DESPEDIDO!!!!!!  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":12,"Fecha":"Wed Nov 06 17:22:52 CST 2019","Tweet":"Pedirle a López quede un pésame como gente decente es como pedirle peras al olmo este presidente es una basura este 24 de febrero paro nacional Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":13,"Fecha":"Wed Nov 06 17:13:46 CST 2019","Tweet":"López Obrador ya pasó como el peor presidente de México, pero este 24 de febrero unámonos para salvar a nuestro México paro nacional Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":14,"Fecha":"Wed Nov 06 17:12:56 CST 2019","Tweet":"México necesita un presidente que le interese el bienestar de los mexicanos paro nacional este 24 de febrero Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":15,"Fecha":"Wed Nov 06 17:11:18 CST 2019","Tweet":"El peor presidente que México ha tenido MALO Manuel López Obrador ESTE 24 DE FEBRERO PARO NACIONAL POR EL ARTÍCULO 39 DELA CONSTITUCIÓN MEXICANA ANDRÉS MANUEL LÓPEZ OBRADOR ESTÁS DESPEDIDO  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":16,"Fecha":"Wed Nov 06 17:00:53 CST 2019","Tweet":"Andrés Manuel López Obrador confirmó que Donald Trump ofreció este martes ayuda para enfrentar a la delincuencia organizada en México    ","Autor":"Conexión Carlos Cota"}
{"Numero":17,"Fecha":"Wed Nov 06 16:59:13 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador destacó que la corporación Fuerza Civil de Nuevo León ha sido ejemplo de coordinación entre los gobiernos muncipales, el gobierno estatal #AbstractoNL #FelizMiercoles #BuenMartes @nuevoleon      ","Autor":"Abstracto Noticias"}
{"Numero":18,"Fecha":"Wed Nov 06 16:46:31 CST 2019","Tweet":"Si bien los Astros no pudieron ganar la Serie Mundial, José Urquidy brilló con la novena de Houston y así visitó al presidente de México.   VIDEO:  ","Autor":"MedioTiempo"}
{"Numero":19,"Fecha":"Wed Nov 06 16:45:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador felicitó a José Luis Urquidy, pitcher mexicano de los Astros de Houston   ","Autor":"24 HORAS"}
{"Numero":20,"Fecha":"Wed Nov 06 16:35:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que su gobierno no utiliza el software Pegasus  ","Autor":"24 HORAS"}
{"Numero":21,"Fecha":"Wed Nov 06 16:34:47 CST 2019","Tweet":"@DeniseDresserG Porque no hizo ese tipo de comentario cuando lo de la guardería en el gobierno de Felipe Calderón, es muy buena atacando al pdte. Andrés Manuel López Obrador, no tiene otra cosa que pueda distraer su atención","Autor":"Mariano"}
{"Numero":22,"Fecha":"Wed Nov 06 16:28:37 CST 2019","Tweet":"Existe gente mezquina, soberbia, narcisista, cobarde, sin madre; y después de toda esa gente esa Andrés Manuel López obrador @lopezobrador_: no nos sirves como jefe del ejecutivo cabron!!!  ","Autor":"Ale Chu Chu Chu ?"}
{"Numero":23,"Fecha":"Wed Nov 06 16:27:39 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador recibió al pitcher de @LosAstros, José Urquidy, quien hace unos días se convirtió en el segundo mexicano en la historia que gana un juego de Serie Mundial.  ","Autor":"CANCHA"}
{"Numero":24,"Fecha":"Wed Nov 06 16:25:24 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador recibió al pitcher de @LosAstros, José Urquidy, quien hace unos días se convirtió en el segundo mexicano en la historia que gana un juego de Serie Mundial.  ","Autor":"CANCHA"}
{"Numero":25,"Fecha":"Wed Nov 06 16:21:02 CST 2019","Tweet":"Los mexicanos tienen confianza en que se comienza a combatir la corrupción en el inicio de la administración de Andrés Manuel López Obrador","Autor":"AngelFG"}
{"Numero":26,"Fecha":"Wed Nov 06 16:16:07 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Leonardo Salas"}
{"Numero":27,"Fecha":"Wed Nov 06 16:15:00 CST 2019","Tweet":"Con beneplácito recibe el Presidente Andrés Manuel López Obrador la aprobación para la eliminación del fuero y la revocación de mandato. Espera que la consulta para la revocación sea el 21 de marzo del 2022 #NoticiasTVT     ","Autor":"Televisión Tabasqueña"}
{"Numero":28,"Fecha":"Wed Nov 06 16:12:50 CST 2019","Tweet":"@anelmarlop @lydimdeo Y se sabe quienes son los ineptos,Andres Manuel López Obrador,Alfonso Durazo y de pilón el Srio. de la Defensa x la parte q le corresponde,x eso la violencia no para y el CO hace lo q quiere","Autor":"JuanMChaoRamirez"}
{"Numero":29,"Fecha":"Wed Nov 06 16:12:16 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador   vía @El_Universal_Mx","Autor":"artheand"}
{"Numero":30,"Fecha":"Wed Nov 06 16:06:27 CST 2019","Tweet":"GOBIERNO FEDERAL DEBE REPLANTEAR POLÍTICAS DE SEGURIDAD Y ATENDER A 50 MILLONES DE MEXICANOS SIN SEGURIDAD SOCIAL La diputada Sonia Mendoza Díaz aseguró que el Gobierno Federal que encabeza el presidente Andrés Manuel López Obrador    ","Autor":"Noticias SLP"}
{"Numero":31,"Fecha":"Wed Nov 06 16:02:42 CST 2019","Tweet":"El Presidente de México , Andrés Manuel López Obrador (@lopezobrador_) se reunió con el pitcher tricolor de los @LosAstros, José Luis Urquidy, a quien considera un tremendo lanzador.  ","Autor":"CANCHA"}
{"Numero":32,"Fecha":"Wed Nov 06 16:02:05 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador negó que su gobierno utilice algún sistema de espionaje como el software llamado Pegasus, con el que la adminstración de Enrique Peña Nieto espió a periodistas, activistas y defensores de derechos humanos.  ","Autor":"Sociedad30"}
{"Numero":33,"Fecha":"Wed Nov 06 16:00:00 CST 2019","Tweet":"AMLO NO DESCARTA LEGALIZAR ALGUNAS DROGAS  El presidente  Andrés Manuel López Obrador dijo que no se descarta legalizar algunas drogas, pero que hace falta ajustar el marco jurídico.     ","Autor":"CirculoRojo"}
{"Numero":34,"Fecha":"Wed Nov 06 15:50:00 CST 2019","Tweet":"GOBIERNO de AMLO enfrenta la PEOR CRISIS de VIOLENCIA En lo que va del gobierno de Andrés Manuel López Obrador se han registrado distintos asesinatos múltiples, algunos han marcado la agenda pública más que otros    ","Autor":"PUNTOporPUNTO"}
{"Numero":35,"Fecha":"Wed Nov 06 15:43:22 CST 2019","Tweet":"#Veracruz El síndico del Ayuntamiento de Rafael Delgado, Julian Cotlame Cocotle quien inició una huelga de hambre desde ayer, acusó que la alcaldesa Isidora Antonio Ramos gana incluso lo mismo que el presidente de la República Andres Manuel López Obrador.  ","Autor":"Sociedad30"}
{"Numero":36,"Fecha":"Wed Nov 06 15:22:03 CST 2019","Tweet":"José Urquidy visita al presidente Andrés Manuel López Obrador  El lanzador mexicano de los Astros de Houston, José Luis Urquidy, visitó este miércoles al...  ","Autor":"beisbol Sinaloa"}
{"Numero":37,"Fecha":"Wed Nov 06 15:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador propuso que el 21 de marzo de 2022 se realice la consulta ciudadana para determinar si permanece o no en el cargo. Los cambios a la legislación permitirán llevar a tribunales a mandatarios por cualquier ilícito.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":38,"Fecha":"Wed Nov 06 15:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador propuso que el 21 de marzo de 2022 se realice la consulta ciudadana para determinar si permanece o no en el cargo. Los cambios a la legislación permitirán llevar a tribunales a mandatarios por cualquier ilícito.  ","Autor":"Noticias Istmo"}
{"Numero":39,"Fecha":"Wed Nov 06 15:12:55 CST 2019","Tweet":"José Luis Urquidy jugador de los Astros quien tuvo una gran actuacion en la serie mundial fue recibido por nuestro presidente Andres Manuel Lopez Obrador. #AMLO #Urquidy #HalaMadrid   ","Autor":"Raptor ?Apuestas Deportivas"}
{"Numero":40,"Fecha":"Wed Nov 06 15:09:28 CST 2019","Tweet":"El senador estadounidense T. Cotton criticó hoy la política de abrazos y no balazos del presidente mexicano Andrés Manuel López Obrador, y afirmó que es buena para un cuento de hadaspero en el munddo real lo único que puede contrarrestar las balas son más balas, y más grandes","Autor":"Jaime Butrón"}
{"Numero":41,"Fecha":"Wed Nov 06 15:00:00 CST 2019","Tweet":"En 2012, el poeta Javier Sicilia ya había advertido a Andrés Manuel López Obrador que si no se corregía el rumbo, la violencia empeoraría. Incluso lo tachó de soberbio por pensar que podía hacerlo todo él solo.    ","Autor":"CiudadanosEnRed"}
{"Numero":42,"Fecha":"Wed Nov 06 14:59:38 CST 2019","Tweet":"Gabriel Quadri, político y ambientalista, considera que México se derrumba con el Gobierno del presidente Andrés Manuel López Obrador y que la oposición a la administración de AMLO es irrelevante y no funcional.  ","Autor":"Diario Noticias Web"}
{"Numero":43,"Fecha":"Wed Nov 06 14:55:49 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"PATRICIA SANDOVAL"}
{"Numero":44,"Fecha":"Wed Nov 06 14:41:31 CST 2019","Tweet":"Presidente recibe a pitcher de Astros en Palacio Nacional El presidente Andrés Manuel López Obrador recibió en Palacio Nacional al pitcher de los Astros de Houston, José Luis Urquidy. Estuvo en la Serie Mundial con Astros, es el segundo [...]  ","Autor":"Centro Noticias"}
{"Numero":45,"Fecha":"Wed Nov 06 14:40:41 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador   vía @El_Universal_Mx","Autor":"Johana Robles"}
{"Numero":46,"Fecha":"Wed Nov 06 14:35:29 CST 2019","Tweet":"@JuanGratiniano @amoruso2004 @ralvarezdj @Cansados_De @panchodingo @tochtli84 @ProfeGaby1961 @SalvadorDelRio9 @Gera_Ramone23 @zibilspring @saboteamos @jes_yosoy @CarmenAColeman @Rafflessss @ChalecosAmarill @mariano55540053 @bocherinni76 @Jackskinripper @JanosAlde @orazioaguirre @TosscoMayor @pepinos37 @williechirinos @Latana35668181 @torosytoritos54 @desobediencia_c @Ainara15504299 @BabylonDab @misurraco @Karol_en_Red @NuevaRepublica @PedroCGtz @Adolfo_D_F @josvarasyvaldes @tadei @CrissyGarzaO @comoleerenbici @DavesRadar @yomero49 @America_IBERICA @lopezobrador_ @camuniafilada @ejecutometro @ejecutometro_ @rhm1947 @mauricimacri @GobiernoMX @LaEraMX @evoespueblo El presidente de #México  Andrés Manuel @lopezobrador_ critica a la Comisión Nacional de Derechos Humanos, porque no ha cumplido bien con sus responsabilidades y sus objetivos.  Leer aquí:    ","Autor":"Al Furkán"}
{"Numero":47,"Fecha":"Wed Nov 06 14:31:08 CST 2019","Tweet":"#opinión AMLO bajo fuego.  por @claudialunapale   NO es la economía el principal reto del actual #presidente Andrés Manuel López Obrador, lo es pacificar el #país, desarmarlo y neutralizar a tantos grupos  delincuenciales.     ","Autor":"Antena 125"}
{"Numero":48,"Fecha":"Wed Nov 06 14:21:51 CST 2019","Tweet":"La tragedia LeBarón exhibe a un presidente Andrés Manuel López Obrador que ya pasó de la ingenuidad a la irresponsabilidad mayúscula. De qué tamaño será el escándalo mundial que me pidieron esta colaboración extra para el Washington Post  ","Autor":"#DeniseMeadeGaudry"}
{"Numero":49,"Fecha":"Wed Nov 06 14:21:34 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Michelle Anderson R."}
{"Numero":50,"Fecha":"Wed Nov 06 14:08:31 CST 2019","Tweet":"@lopezobrador_ Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"Benjamín Aparicio Andrade"}
{"Numero":51,"Fecha":"Wed Nov 06 14:02:58 CST 2019","Tweet":"PREGUNTA A TODOS AQUELLOS QUE DIARIAMENTE TUITEAN COSAS SOBRE DON ANDRÉS MANUEL LÓPEZ OBRADOR: ¿ALGUNA VES han leído, visto que este señor escriba en otro idioma que no sea el Español (no cuenta e español que él habla) o que tuitee en otro idioma ?","Autor":" Óá  "}
{"Numero":52,"Fecha":"Wed Nov 06 13:55:52 CST 2019","Tweet":"En los primeros 10 meses de la administración de Andrés Manuel López Obrador, se registraron 1,670,064 delitos, de acuerdo con cifras del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública.    ","Autor":"Alexander RM"}
{"Numero":53,"Fecha":"Wed Nov 06 13:55:37 CST 2019","Tweet":"Luego del ataque en contra de la familia LeBarón en los límites entre Sonora y Chihuahua, el mandatario Andrés Manuel López Obrador descartó que la violencia en el país detenga la inversión extranjera.  ","Autor":"Diario de Morelos"}
{"Numero":54,"Fecha":"Wed Nov 06 13:54:26 CST 2019","Tweet":"Andrés manuel lopez obrador esto es directo para ti si culpas a caderon y peña también culpa a los ex presidentes de México @RedAMLOmx @lopezobrador_ @PRI_EDOMEX #morena #pri #pan #PrensaProstituta #PrensaCorrupta #PrensaSicaria #PrensaVendida #PrensaChayotera #MorenaDestruyeMexi  ","Autor":"abraham"}
{"Numero":55,"Fecha":"Wed Nov 06 13:45:23 CST 2019","Tweet":"Aún no me arrepiento de voto mi apoyo siempre será para el Compañero Presidente Andrés Manuel López Obrador!! Entiendan eso #PrensaProstituta?  @lopezobrador_ #AmloElPuebloTeApoya","Autor":"Armando Obregón Valdez."}
{"Numero":56,"Fecha":"Wed Nov 06 13:45:05 CST 2019","Tweet":"Andrés Manuel Lopez Obrador espera que se avale  la reforma para disminuir en 50% dinero a los partidos políticos @Mx_Diputados @lopezobrador_     ","Autor":"Cadena Política"}
{"Numero":57,"Fecha":"Wed Nov 06 13:38:32 CST 2019","Tweet":" ","Autor":"Maretazo.mx"}
{"Numero":58,"Fecha":"Wed Nov 06 13:38:23 CST 2019","Tweet":" ","Autor":"Joaquin Pacheco"}
{"Numero":59,"Fecha":"Wed Nov 06 13:38:16 CST 2019","Tweet":"Señor Andres Manuel Lopez Obrador, esto es lo mismo a usar bots #pegasus  #PrensaProstituta  ","Autor":"Emmanuel Davalos"}
{"Numero":60,"Fecha":"Wed Nov 06 13:37:07 CST 2019","Tweet":"El caos ha sido peor para México, en el mandato de Andrés Manuel López Obrador.  Su estrategia no ha funcionado, por el contrario, alcanza México récord de asesinatos, masacres, desapariciones.  Pero López afirma sonriendo, ¡vamos muy bien!   ","Autor":"Rocío"}
{"Numero":61,"Fecha":"Wed Nov 06 13:35:37 CST 2019","Tweet":"#VideoAF  Una misión de 17 ONG's internacionales de protección a periodistas cuestionó al presidente, Andrés Manuel López Obrador sobre sus estrategias de protección a la prensa y el lenguaje que utiliza para referirse a ellos y esto respondió.    ","Autor":"AFmedios (Noticias)"}
{"Numero":62,"Fecha":"Wed Nov 06 13:35:05 CST 2019","Tweet":"Mexican President Andres Manuel Lopez Obradors soft touch on dealing with drug gangs is failing in a very public way   via @bpolitics","Autor":"Dale Quinn"}
{"Numero":63,"Fecha":"Wed Nov 06 13:34:53 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"Héctor Guillermo"}
{"Numero":64,"Fecha":"Wed Nov 06 13:31:57 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":65,"Fecha":"Wed Nov 06 13:28:06 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador negó que se vaya a permitir la intervención militar extranjera para combatir al crimen organizado y, pidió respeto a la soberanía nacional.    ","Autor":"Polígrafo Zacatecas"}
{"Numero":66,"Fecha":"Wed Nov 06 13:28:03 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador negó que se vaya a permitir la intervención militar extranjera para combatir al crimen organizado y, pidió respeto a la soberanía nacional.    ","Autor":"Polígrafo Oaxaca"}
{"Numero":67,"Fecha":"Wed Nov 06 13:28:01 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador negó que se vaya a permitir la intervención militar extranjera para combatir al crimen organizado y, pidió respeto a la soberanía nacional.    ","Autor":"Polígrafo Mx"}
{"Numero":68,"Fecha":"Wed Nov 06 13:23:44 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"Luis Alonso M S"}
{"Numero":69,"Fecha":"Wed Nov 06 13:22:25 CST 2019","Tweet":"Después del ataque a la familia LeBaron y ante la omisión e incapacidad del presidente Andrés Manuel López Obrador, para enfrentar al Crimen Organizado y el Narcotráfico, esto es la opinión de los estadounidenses.  ","Autor":"Grilla Política de Guerrero."}
{"Numero":70,"Fecha":"Wed Nov 06 13:22:17 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador no DESCALIFICA LA LABOR PERIODÍSTICA, sólo desacredita, desautoriza,invalida, inhabilita, rescinde, estigmatiza la corrupción de la #PrensaProstituta #PrensaChillona #FelizMiercoles @IFEX @silviachocarro @Cimacnoticias @IMER_Noticias","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":71,"Fecha":"Wed Nov 06 13:15:06 CST 2019","Tweet":"LA AGENDA DE LA QUINTA VISITA PRESIDENCIAL A CAMPECHE  En menos de un año, el presidente Andrés Manuel López Obrador llegará a Campeche por quinta ocasión. Estará el viernes en Yucatán, el sábado en Quintana Roo y el domingo en el municipio de Calakmul  ","Autor":"Telesur"}
{"Numero":72,"Fecha":"Wed Nov 06 13:14:49 CST 2019","Tweet":"#VIRAL El actor mexicano Gael García Bernal exige al presidente Andrés Manuel López Obrador y su gobierno que asuman la responsabilidad que les corresponde tras el...  ","Autor":"CumbreInformativaMx"}
{"Numero":73,"Fecha":"Wed Nov 06 13:12:59 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador rechazó comprometerse a no utilizar un lenguaje que estigmatice a los periodistas.  Es que no he tenido otro lenguaje, no tengo por qué comprometerme porque sencillamente actúo con respeto a todos, dijo  #period    ","Autor":"Ríodoce"}
{"Numero":74,"Fecha":"Wed Nov 06 13:05:51 CST 2019","Tweet":"@FelipeCalderon Ya Deja de Estar Con tus Pendejadas Felipe Calderón, Andrés Manuel López Obrador Está haciendo Más en un Año que ustedes en 6 , Además Tus Propiedades, Cuentas que Tienes Que ,No me digas Que Solo fue de Tu Trabajo Mendigo Ratero tu y todos los que Conforman tu Partido .","Autor":"Lapzo"}
{"Numero":75,"Fecha":"Wed Nov 06 13:01:30 CST 2019","Tweet":"Andrés Manuel López Obrador: NO.    ","Autor":"GOD."}
{"Numero":76,"Fecha":"Wed Nov 06 13:00:01 CST 2019","Tweet":"El cantante, le mandó un mensaje al presidente Andrés Manuel López Obrador en donde le reclama esta decisión de despojarlo de su patrimonio.  ","Autor":"Panorama Sin Reservas 620AM"}
{"Numero":77,"Fecha":"Wed Nov 06 13:00:00 CST 2019","Tweet":"CELEBRA AMLO REFORMAS SOBRE CONSULTAS CIUDADANAS Y REVOCACIÓN DE MANDATO  Andrés Manuel López Obrador celebró los cambios constitucionales que se realizaron en materia de consulta ciudadana y la revocación de mandato.     ","Autor":"CirculoRojo"}
{"Numero":78,"Fecha":"Wed Nov 06 12:59:53 CST 2019","Tweet":"Ojalá sea Andrés Manuel López Obrador  ","Autor":"BELLACOSO SIN ACOSO"}
{"Numero":79,"Fecha":"Wed Nov 06 12:53:41 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Miércoles 6 noviembre 2019    ","Autor":"Fuerza Morena"}
{"Numero":80,"Fecha":"Wed Nov 06 12:45:00 CST 2019","Tweet":"#Nacional: El Presidente Andrés Manuel López Obrador propuso que el 21 de marzo de 2022 se lleve a cabo el ejercicio de consulta pública para determinar si permanece o no en el cargo.   ","Autor":"TeleSaltillo"}
{"Numero":81,"Fecha":"Wed Nov 06 12:37:05 CST 2019","Tweet":"¿Algún día podrá el Sr. Andrés Manuel López Obrador aceptar un error? Neta, tú @lopezobrador_ y tu gobierno son una puta vergüenza  ","Autor":"holaa ?"}
{"Numero":82,"Fecha":"Wed Nov 06 12:30:22 CST 2019","Tweet":"Se avaló la reforma al artículo 35 de la Constitución en materia de consulta popular, Andrés Manuel López Obrador informó que los ciudadanos pueden pedir una consulta para recoger la opinión sobre enjuiciar o no a los expresidentes   ","Autor":"Edgar News Tx."}
{"Numero":83,"Fecha":"Wed Nov 06 12:18:48 CST 2019","Tweet":"@LOVREGA @J_Fdz_Menendez Ja el Sr. Andres Manuel López Obrador normalmente Se sale por la tanjente... Será porque está bien informado? No lp creo. Como presidente es una decepción!","Autor":"Hilda Vite Osorio"}
{"Numero":84,"Fecha":"Wed Nov 06 12:15:00 CST 2019","Tweet":"Los empresarios identificados con el capítulo mexicano del Woodrow Wilson Center han tundido con todo a la Cuarta Transformación que encabeza el presidente Andrés Manuel López Obrador.  #Columna de @MarioMal ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":85,"Fecha":"Wed Nov 06 12:14:41 CST 2019","Tweet":"Mexicos Congress approved a bill that would allow voters to recall popular President Andres Manuel Lopez Obrador after three years in office   via @bpolitics","Autor":"Rozental & Asociados"}
{"Numero":86,"Fecha":"Wed Nov 06 12:01:59 CST 2019","Tweet":"Andrés Manuel López Obrador negó este miércoles que su gobierno utilice algún sistema de espionaje como el software llamado Pegasus      #ElChochol #Noticia #Nacionales","Autor":"El Chochol"}
{"Numero":87,"Fecha":"Wed Nov 06 12:00:00 CST 2019","Tweet":"El senador Cotton de EU, opinó que la política de abrazos y no balazos del presidente mexicano Andrés Manuel López Obrador, es buena para un cuento de hadas.  ","Autor":"Moreliactiva"}
{"Numero":88,"Fecha":"Wed Nov 06 11:52:27 CST 2019","Tweet":"No pues en este caso mejor hay que culpar a Hernán Cortés porque el inicio las matanzas o ya en su defecto a Cristobal Colin por haber descubierto el continente o no señor Andrés Manuel López Obrador digo, siempre hay otros datos  ","Autor":"Raidel Morales"}
{"Numero":89,"Fecha":"Wed Nov 06 11:48:51 CST 2019","Tweet":"Hace algunos años en junta de ministros estuvimos analizando al señor Andrés Manuel López Obrador y cumplía los requisitos de un dictador, pero que a la vez estaba mutando a una nueva fase. Un falso mesías una nueva religión donde se autoproclaman dueños de la verdad","Autor":"Daniel Kalusha Gonzalez"}
{"Numero":90,"Fecha":"Wed Nov 06 11:45:30 CST 2019","Tweet":"#Nacional  Será en diciembre de 2020 cuando la 'Cuarta Transformación' de la vida pública de México se complete, adelantó este miércoles el presidente Andrés Manuel López Obrador.  ? Ve la nota completa aquí   ","Autor":"Periódico Ya Vas"}
{"Numero":91,"Fecha":"Wed Nov 06 11:34:33 CST 2019","Tweet":"Plantea AMLO revocación en marzo de 2022  El Presidente Andrés Manuel López Obrador propuso este miércoles que el 21 de marzo de 2022 se lleve a cabo el ejercicio de consulta pública para determinar si permanece o no en el cargo.  ","Autor":"?"}
{"Numero":92,"Fecha":"Wed Nov 06 11:32:56 CST 2019","Tweet":"Las estrategias impulsadas por el gobierno del Presidente Andrés Manuel López Obrador dejan una derrama bimestral de 2 mil 108 mdp en la entidad; sobresalen Sembrando Vida, Jóvenes Construyendo el Futuro y las Becas Benito Juárez  ","Autor":"Panorama Sin Reservas 620AM"}
{"Numero":93,"Fecha":"Wed Nov 06 11:32:55 CST 2019","Tweet":"#STPS | AMLO exporta Programa Jóvenes Construyendo el Futuro a Centroamérica  ","Autor":"Sumario de BCS"}
{"Numero":94,"Fecha":"Wed Nov 06 11:32:55 CST 2019","Tweet":"A quien culpar a mañana Andrés Manuel López OBRADOR por su gobierno fallido.","Autor":"PEJENAZI"}
{"Numero":95,"Fecha":"Wed Nov 06 11:23:57 CST 2019","Tweet":"#LaMañaneraDeAMLO  El presidente de la República Andrés Manuel López Obrador, aplaudió a los legisladores las reformas para aplicar la consulta ciudadana, la revocación de mandato y que el presidente en funciones sea juzgado.  Más detalles en     ","Autor":"Átomos News"}
{"Numero":96,"Fecha":"Wed Nov 06 11:22:27 CST 2019","Tweet":"Hey presidente Andrés Manuel López Obrador HAZ ALGO!, ya que no puedes controlar la inseguridad del país al menos atiende qué haya recursos para la educación Te lo encargo  ","Autor":"Raidel Morales"}
{"Numero":97,"Fecha":"Wed Nov 06 11:21:43 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Bueno, vamos a informar, como lo hacemos diariamente, a todos los mexicanos, a los que nos escuchan, nos ven a esta hora. Vamos a decirles primero que todo lo [...]  ","Autor":"Centro Noticias"}
{"Numero":98,"Fecha":"Wed Nov 06 11:19:22 CST 2019","Tweet":"Recuerdo cuando en la campaña, el candidato Andrés Manuel López Obrador nos dijo:  NO VOY A COMBATIR AL                           CRIMEN ORGANIZADO   ¿No dijo?","Autor":"MoreliaFollow"}
{"Numero":99,"Fecha":"Wed Nov 06 11:15:43 CST 2019","Tweet":"#Entérate Andrés Manuel López Obrador ya dio fecha para la consulta de revocación del mandato.   ","Autor":"LSR Hidalgo"}
{"Numero":100,"Fecha":"Wed Nov 06 11:15:06 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador celebró este miércoles la aprobación de la reforma constitucional que abre la posibilidad para que pueda ser removido del cargo mediante el método de revocación.  ","Autor":"Imagen del Golfo"}
{"Numero":101,"Fecha":"Wed Nov 06 11:15:06 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador celebró este miércoles la aprobación de la reforma constitucional que abre la posibilidad para que pueda ser removido del cargo mediante el método de revocación.  ","Autor":"Imagen del Golfo"}
{"Numero":102,"Fecha":"Wed Nov 06 11:13:48 CST 2019","Tweet":"IMPERIO Info #Presidenciamx;El presidente Andrés Manuel López Obrador celebró que en la Cámara de Diputados se aprobaron modificaciones a la Constitución para validar la realización de consultas ciudadanas y la...  ","Autor":"Imperio Informativo"}
{"Numero":103,"Fecha":"Wed Nov 06 11:12:08 CST 2019","Tweet":"El término #Pegasus se volvió tendencia ya que en la conferencia matutina del presidente Andrés Manuel López Obrador (AMLO), un reportero cuestionó al mandatario sobre el uso de dicho software para atacar a periodistas y activistas  a través de sus cuentas de #WhatsApp.  ","Autor":"38 Consumer"}
{"Numero":104,"Fecha":"Wed Nov 06 11:10:55 CST 2019","Tweet":"AMLO YA TIENE FECHA SPARA LA CONSULTA DE SU MANDATO El presidente Andrés Manuel López Obrador celebró los cambios constitucionales que se realizaron ayer en el Congreso en materia de consulta ciudadana y la revocación de mandato, y    ","Autor":"Noticias SLP"}
{"Numero":105,"Fecha":"Wed Nov 06 11:09:37 CST 2019","Tweet":"Así o más demente?  ","Autor":"Luis Valdés Matus"}
{"Numero":106,"Fecha":"Wed Nov 06 10:56:38 CST 2019","Tweet":"Votaste por Andrés Manuel López Obrador y ahora te arrepientes?","Autor":"Humberto Rodríguez"}
{"Numero":107,"Fecha":"Wed Nov 06 10:45:49 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador asegura que para hacer frente a la inseguridad en el país, no es necesaria la intervención de ningún Gobierno extranjero.  ","Autor":"Diario Alerta Noticias!"}
{"Numero":108,"Fecha":"Wed Nov 06 10:40:00 CST 2019","Tweet":"El Signa Lab ITESO ha identificado un patrón recurrente enfocado a la polarización de los temas de agenda del presidente Andrés Manuel López Obrador  ","Autor":"24 HORAS"}
{"Numero":109,"Fecha":"Wed Nov 06 10:36:06 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador respondió ante el editorial del Wall Street Journal en el que se sugería al Gobierno Mexicano la posibilidad de aceptar la ayuda por parte del Gobierno de Estados Unidos.   ","Autor":"Sociedad30"}
{"Numero":110,"Fecha":"Wed Nov 06 10:33:24 CST 2019","Tweet":"#Nacional | En la conferencia de prensa, Andrés Manuel López Obrador celebró las reformas aprobadas por la Cámara de Diputados.  #AMLO #Revocación #Consulta    ","Autor":"Marmor Informa"}
{"Numero":111,"Fecha":"Wed Nov 06 10:31:32 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que en diciembre de 2020 estará terminada la obra de transformación de México, por lo que aconsejó a sus adversarios no coman ansias.   vía @informador","Autor":"Pedro Mellado R."}
{"Numero":112,"Fecha":"Wed Nov 06 10:25:36 CST 2019","Tweet":"Andrés Manuel López Obrador señaló que el 21 de marzo de 2022 sería el día de la consulta para saber si continúa en el cargo o renuncia      #ElChochol #Noticia #Nacionales","Autor":"El Chochol"}
{"Numero":113,"Fecha":"Wed Nov 06 10:24:19 CST 2019","Tweet":"@lopezobrador_ #LaMañanera: @lopezobrador_ dice que EU puede darle seguimiento a la investigación sobre lo ocurrido con la familia LeBarón. Esto y más lo puedes leer a detalle en este LINK    ","Autor":"MÉXICO"}
{"Numero":114,"Fecha":"Wed Nov 06 10:18:34 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador indicó que respeta el punto de vista del activista y escritor Javier Sicilia, pero que no la comparte porque su gobierno sí está buscando la paz en México.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":115,"Fecha":"Wed Nov 06 10:18:14 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador indicó que respeta el punto de vista del activista y escritor Javier Sicilia, pero que no la comparte porque su gobierno sí está buscando la paz en México.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":116,"Fecha":"Wed Nov 06 10:17:38 CST 2019","Tweet":"Oficializan nombramiento de Director de la AFAC Con la firma del presidente Andrés Manuel López Obrador se formalizó el nombramiento oficial del Lic. Rodrigo Vásquez Colmenares como Director General de la recién creada Agencia... #AméricaVuela #Industria    ","Autor":"América Vuela"}
{"Numero":117,"Fecha":"Wed Nov 06 10:15:01 CST 2019","Tweet":"La instrucción del presidente Andrés Manuel López Obrador, señaló Ebrard, es darles a las autoridades estadounidense el mismo trato de acceso a la información que ofrecieron en los ataques contra mexicanos en Texas.  ","Autor":"El Financiero"}
{"Numero":118,"Fecha":"Wed Nov 06 10:12:13 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador por Ricardo Rocha   vía @El_Universal_Mx","Autor":"Francisco Pulido "}
{"Numero":119,"Fecha":"Wed Nov 06 10:10:00 CST 2019","Tweet":"GOBIERNO de AMLO enfrenta la PEOR CRISIS de VIOLENCIA En lo que va del gobierno de Andrés Manuel López Obrador se han registrado distintos asesinatos múltiples, algunos han marcado la agenda pública más que otros    ","Autor":"PUNTOporPUNTO"}
{"Numero":120,"Fecha":"Wed Nov 06 10:09:11 CST 2019","Tweet":"Que aventarle su puta madre al burro de Andrés Manuel López Obrador #NoHayMayorPlacer","Autor":"Luxembourg"}
{"Numero":121,"Fecha":"Wed Nov 06 10:07:49 CST 2019","Tweet":"@NTelevisa_com @daniellemx_ Chinge a su madre Andrés Manuel López Obrador por bloquear mi contenido del Facebook","Autor":"Luxembourg"}
{"Numero":122,"Fecha":"Wed Nov 06 10:01:23 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador   vía @El_Universal_Mx","Autor":"Juan Manuel Gallegos"}
{"Numero":123,"Fecha":"Wed Nov 06 09:59:26 CST 2019","Tweet":"(Resumen de la conferencia matutina del presidente AMLO), Miércoles, 06 de noviembre de 2019  En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron lo... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":124,"Fecha":"Wed Nov 06 09:59:10 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, afirmó que en materia económica el país va bien y que no hay recesión, tras conocerse que la economía local avanzó ligeramente en el tercer trimestre aunque no lo suficiente para superar el estancamiento por el que atraviesa.","Autor":"oncefpp"}
{"Numero":125,"Fecha":"Wed Nov 06 09:58:24 CST 2019","Tweet":"#últimahora chinge a su madre el burro del presidente Andrés Manuel López Obrador una y otra ves por mandar a bloquear mi contenido de facebook","Autor":"Luxembourg"}
{"Numero":126,"Fecha":"Wed Nov 06 09:57:10 CST 2019","Tweet":"Diversas organizaciones civiles exhortaron al presidente Andrés Manuel López Obrador y a legisladores a considerar mecanismos para atender a las comunidades mineras, ello tras las modificaciones aprobadas respecto al Fondo Minero.","Autor":"oncefpp"}
{"Numero":127,"Fecha":"Wed Nov 06 09:56:26 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que hoy mismo se comunicará con su homólogo de Estados Unidos, Donald Trump, para dialogar sobre el ataque a la familia LeBarón     ","Autor":"Punto Critico"}
{"Numero":128,"Fecha":"Wed Nov 06 09:53:10 CST 2019","Tweet":"Es sólo el principio del fin desde México querido paro nacional 24 de febrero Andrés Manuel López Obrador estás despedido congreso nacional ciudadano  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":129,"Fecha":"Wed Nov 06 09:51:24 CST 2019","Tweet":"Presidente celebra someter su gestión a revocación de mandato; espera reducción de presupuesto a partidos políticos El presidente Andrés Manuel López Obrador celebró que en la Cámara de Diputados se  aprobaron modificaciones a la Constitución para validar la realización de c  ","Autor":"Centro Noticias"}
{"Numero":130,"Fecha":"Wed Nov 06 09:40:37 CST 2019","Tweet":"La Subsecretaria de Desarrollo Democrático, Participación Ciudadana y Asuntos Religiosos de la SEGOB, Diana Álvarez Mauri, acude al #1er #InformeDeGobierno de @EnriqueAlfaroR en representación del Presidente de la República, Andrés Manuel López Obrador.  @charobareno  ","Autor":"EL OCCIDENTAL"}
{"Numero":131,"Fecha":"Wed Nov 06 09:38:57 CST 2019","Tweet":"@CarlosTorresF_ @lopezobrador_ Éste es un verdadero SEÑOR PRESIDENTE. Éstamos orgullosos de tí Andrés Manuel López Obrador  @lopezobrador_","Autor":"?Azulita Con Andrés "}
{"Numero":132,"Fecha":"Wed Nov 06 09:33:32 CST 2019","Tweet":"#Política El presidente de México, Andrés Manuel López Obrador, señaló que el 21 de marzo de 2022 sería el día de la consulta para saber si continúa en el cargo o renuncia.    ","Autor":"Polígrafo Zacatecas"}
{"Numero":133,"Fecha":"Wed Nov 06 09:33:29 CST 2019","Tweet":"#Política El presidente de México, Andrés Manuel López Obrador, señaló que el 21 de marzo de 2022 sería el día de la consulta para saber si continúa en el cargo o renuncia.    ","Autor":"Polígrafo Oaxaca"}
{"Numero":134,"Fecha":"Wed Nov 06 09:33:27 CST 2019","Tweet":"#Política El presidente de México, Andrés Manuel López Obrador, señaló que el 21 de marzo de 2022 sería el día de la consulta para saber si continúa en el cargo o renuncia.    ","Autor":"Polígrafo Mx"}
{"Numero":135,"Fecha":"Wed Nov 06 09:21:58 CST 2019","Tweet":"@lopezobrador_ Así como México dio seguimiento a la investigación de #EU sobre el tiroteo en El Paso, la administración estadounidense podrá hacerlo con la indagatoria sobre los ataques a la familia #LeBarón, informó @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":136,"Fecha":"Wed Nov 06 09:17:46 CST 2019","Tweet":"SR. PRESIDENTE ANDRES MANUEL LOPEZ OBRADOR: SEA PRIORIDAD EN LA SEGURIDAD INTERNA NACIONAL - ¡Firma la petición!   a través de @Change_Mex","Autor":"ALVARO CASTILLO"}
{"Numero":137,"Fecha":"Wed Nov 06 09:16:52 CST 2019","Tweet":"El Gabinete de Seguridad del presidente Andrés Manuel López Obrador dio un informe sobre el caso LeBarón  ","Autor":"Noticieros Televisa"}
{"Numero":138,"Fecha":"Wed Nov 06 09:15:49 CST 2019","Tweet":"EL DE UN BESO DE UN POETA EN OLVIDO.  No soy de su agrado de @Javier_Sicilia porque no deje que me diera un beso.  Soy respetuoso de su libertad de expresión.  Andres Manuel López Obrador.","Autor":"EL GLADIADOR."}
{"Numero":139,"Fecha":"Wed Nov 06 09:11:02 CST 2019","Tweet":"#SondeoVA | ¿Está usted conforme con la estrategia de seguridad del gobierno de Andrés Manuel López Obrador?","Autor":"XEVA TABASCO"}
{"Numero":140,"Fecha":"Wed Nov 06 09:00:27 CST 2019","Tweet":"Andrés Manuel López Obrador se va a poner chingon!!!    ","Autor":"Daver"}
{"Numero":141,"Fecha":"Wed Nov 06 08:53:54 CST 2019","Tweet":"Sobre los derechos de la prensa, «ahora hay libertades plenas y lo único que se hace aquí es informar a los ciudadanos y garantizar el derecho a la información», indicó el presidente Andrés Manuel López Obrador .  ","Autor":"Periódico Sumario 7"}
{"Numero":142,"Fecha":"Wed Nov 06 08:53:20 CST 2019","Tweet":"@MiguelC45725726 @CarlosTorresF_ @lopezobrador_ Y exigía respuestas congruentes y acciones inmediatas pero nadie sabe que le pasó a ese personaje Andrés Manuel López Obrador creo se llamaba ojalá estuviera para que le exija congruencia acciones y resultados al actual presidente que resultó ser tan inepto y calcetín....","Autor":"juan enrique peña"}
{"Numero":143,"Fecha":"Wed Nov 06 08:51:15 CST 2019","Tweet":"Andrés Manuel López Obrador apuntó que respeta la editorial de The Wall Street Journal, pero no comparte esa visión.    ","Autor":"POLÍTICO México"}
{"Numero":144,"Fecha":"Wed Nov 06 08:50:03 CST 2019","Tweet":"?El cantante manda un mensaje al Presidente Andrés Manuel López Obrador en donde le reclama la decisión de despojarlo de su patrimonio     #OlivaNoticias #Espectáculos #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":145,"Fecha":"Wed Nov 06 08:49:36 CST 2019","Tweet":"Consulta para revocar mandato a AMLO tiene fecha: 21 de marzo de 2022   Me inspiran los ideales y las convicciones, no la ambición del poder (Andres Manuel López Obrador)  ","Autor":"Radio Perdido"}
{"Numero":146,"Fecha":"Wed Nov 06 08:46:19 CST 2019","Tweet":"@lopezobrador_ Todas las autoridades tienen la indicación de respetar los derechos humanos, @lopezobrador_ sobre migrantes.      ","Autor":"MÉXICO"}
{"Numero":147,"Fecha":"Wed Nov 06 08:45:09 CST 2019","Tweet":"PROSA APRISA Crece el desencanto, la decepción  Arturo Reyes Isidoro  ¿Qué es peor para el gobierno de Andrés Manuel López Obrador, la reacción del presidente norteamericano Donald Trump o la de Gael García Bernal?     ","Autor":"El Metropolitano de Veracruz"}
{"Numero":148,"Fecha":"Wed Nov 06 08:40:39 CST 2019","Tweet":"Me gustaría que me cuenten, los que votaron por Andrés Manuel López Obrador, qué es lo que más los enorgullece de él.","Autor":"Ricardo González V"}
{"Numero":149,"Fecha":"Wed Nov 06 08:35:54 CST 2019","Tweet":"@lopezobrador_ @lopezobrador_  sostiene que no cambiará de estrategia en materia de seguridad:  Estamos seguros de que vamos a lograr buenos resultados, ya detuvimos el aumento al incremento de homicidios en el país. La guerra es lo más irracional que puede haber.      ","Autor":"MÉXICO"}
{"Numero":150,"Fecha":"Wed Nov 06 08:34:59 CST 2019","Tweet":"El senador estadounidense Tom Cotton criticó hoy la política de abrazos y no balazos del presidente mexicano Andrés Manuel López Obrador, y afirmó que es buena para un cuento de hadas.  ","Autor":"JACOB LÓPEZ HDEZ."}
{"Numero":151,"Fecha":"Wed Nov 06 08:33:39 CST 2019","Tweet":"#Nacional | Andrés Manuel López Obrador indicó que su gobierno no paga por el uso de bots ni tampoco utiliza el spyware Pegasus para espiar a opositores y a nadie.  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":152,"Fecha":"Wed Nov 06 08:32:16 CST 2019","Tweet":"@lopezobrador_ Nos encargaremos de que se investigue el caso #LeBarón y no tenemos ninguna limitación para que se pueda informar a  Estados Unidos, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":153,"Fecha":"Wed Nov 06 08:30:00 CST 2019","Tweet":"#ItinerarioPolítico Con Andrés Manuel López Obrador como presidente, en Palacio Nacional, los ciudadanos estamos más solos que nunca.  @RicardoAlemanMx #OpiniónLSR    ","Autor":"Opinión La Silla Rota"}
{"Numero":154,"Fecha":"Wed Nov 06 08:29:23 CST 2019","Tweet":"#Nacionales En marzo del año 2022 será programada la consulta ciudadana para la permanencia o revocación del mandato de Andrés Manuel #LópezObrador como Presidente de México  Aquí la nota:  ","Autor":"Quadratín Querétaro"}
{"Numero":155,"Fecha":"Wed Nov 06 08:25:00 CST 2019","Tweet":"A 11 meses del sexenio de Andrés Manuel López Obrador, distintos asesinatos múltiples han conmocionado a la sociedad.    ","Autor":"LSR Guanajuato"}
{"Numero":156,"Fecha":"Wed Nov 06 08:24:31 CST 2019","Tweet":"#Opinión Entrevista con Andrés Manuel López Obrador.  RR: Se te sigue catalogando como un líder de izquierda, pero también como un populista, ¿Eso te ofende, te irrita?  AMLO: No, porque mira, lo del populismo es una especie...   Opinión completa:      ","Autor":"Periódico Victoria"}
{"Numero":157,"Fecha":"Wed Nov 06 08:23:43 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador   la #columna de @RicardoRocha_MX en @CriterioHidalgo","Autor":"Criterio Hidalgo"}
{"Numero":158,"Fecha":"Wed Nov 06 08:20:53 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Cosa que el Sr.PRESIDENTE Andrés Manuel López Obrador  No a HECHO.","Autor":"Jonny Kadabra"}
{"Numero":159,"Fecha":"Wed Nov 06 08:19:38 CST 2019","Tweet":"@Excelsior El presidente de la república, Andrés Manuel López Obrador adelantó  que el gobierno de nuestro país mantendrá informadas a las autoridades de los Estados Unidos sobre las investigaciones del caso LeBaron.","Autor":"Isabel Gonzalez"}
{"Numero":160,"Fecha":"Wed Nov 06 08:18:10 CST 2019","Tweet":"Chingas a tu puta madre Andrés Manuel López Obrador, anciano imbécil cínico infantil, acepta que eres un pinché fiasco, de nuevo, añoro que llegue el día que te vayas a chingar a tu puta madre para siempre.","Autor":"ChTM AMLO Daily"}
{"Numero":161,"Fecha":"Wed Nov 06 08:15:32 CST 2019","Tweet":"@lopezobrador_ Tenemos que cuidar la vida, de los militares, de los presuntos delincuentes y de los ciudadanos, dice  @lopezobrador_.  Asegura que de no haber detenido el operativo en Culiacán hubiera habido más de 200 muertes.      ","Autor":"MÉXICO"}
{"Numero":162,"Fecha":"Wed Nov 06 08:10:19 CST 2019","Tweet":"NO SE ENTIENDE por qué el presidente Andrés Manuel López Obrador le envía condolencias a la familia LeBarón a través de Donald Trump, si las víctimas también eran mexicanas dado que tenían la doble nacionalidad.  SI...  ","Autor":"Deigo Vega"}
{"Numero":163,"Fecha":"Wed Nov 06 08:10:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky    ","Autor":"PUNTOporPUNTO"}
{"Numero":164,"Fecha":"Wed Nov 06 08:10:00 CST 2019","Tweet":"#DesdeLaBarrera | @EdelRio70 escribe: Hay algo que se debe reconocer a Andrés Manuel López Obrador, como opositor y ahora como Presidente de la República, es su capacidad para manipular los temas de la agenda nacional  ","Autor":"24 HORAS"}
{"Numero":165,"Fecha":"Wed Nov 06 08:03:32 CST 2019","Tweet":"@lopezobrador_ No tengo por qué comprometerme porque sencillamente actúo con respeto a todos, @lopezobrador_ al ser cuestionado nuevamente sobre si se comprometía a dejar de estigmatizar a periodistas.      ","Autor":"MÉXICO"}
{"Numero":166,"Fecha":"Wed Nov 06 08:02:54 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió con Donald Trump a hacer justicia en el caso de nueve integrantes de la familia LeBarón brutalmente asesinados.   ","Autor":"OSCAR MARIO BETETA"}
{"Numero":167,"Fecha":"Wed Nov 06 07:59:16 CST 2019","Tweet":"@lopezobrador_ López Obrador asegura que siempre se ha dirigido respetuosamente hacia la prensa:   Lo único que se hace es garantizar al pueblo el derecho a la información (...) nosotros no usamos un lenguaje ofensivo.      ","Autor":"MÉXICO"}
{"Numero":168,"Fecha":"Wed Nov 06 07:49:49 CST 2019","Tweet":"La señora periodista extranjera empecinada en acorralar al Presidente Andrés Manuel López Obrador, esa mujer no sabe de respeto a las reglas entre visitante y anfitrión.            LA ESPAÑOLA SE VINO A XAGAR EN LOS QUESOS","Autor":"armando porras"}
{"Numero":169,"Fecha":"Wed Nov 06 07:48:56 CST 2019","Tweet":"@lopezobrador_ ¿Se compromete a usar un lenguaje que no estigmatice a periodistas y al periodismo?, se le cuestiona al Presidente, él responde:  Nunca he estigmatizado a los periodistas. Yo quiero estigmatizar a la corrupción, no a los periodistas, afirma.     ","Autor":"MÉXICO"}
{"Numero":170,"Fecha":"Wed Nov 06 07:48:46 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador rechazó asumir el compromiso de evitar usar un lenguaje que estigmatice a la prensa. No los veo yo como enemigos sino como adversarios, pero es que antes eran intocables, dijo en su mañanera.","Autor":"Angel Gallegos"}
{"Numero":171,"Fecha":"Wed Nov 06 07:48:12 CST 2019","Tweet":"Andrés Manuel López Obrador espera que hoy la Cámara de Diputados avale el reducir el 50 % las prerrogativas a los partidos políticos.    ","Autor":"POLÍTICO México"}
{"Numero":172,"Fecha":"Wed Nov 06 07:44:02 CST 2019","Tweet":"@Excelsior El presidente de México, Andrés Manuel López Obrador aseguró que nunca jamás  ha utilizado un lenguaje que estigmatice a los periodistas.","Autor":"Isabel Gonzalez"}
{"Numero":173,"Fecha":"Wed Nov 06 07:41:18 CST 2019","Tweet":"Hay que ser un jilipollas para llamarte Andrés Manuel López Obrador y decirle a las organizaciones internacionales de defensa de la libertad de prensa: Yo nunca he estigmatizado a los periodistas.","Autor":"Mariolo Pez"}
{"Numero":174,"Fecha":"Wed Nov 06 07:35:24 CST 2019","Tweet":"@lopezobrador_ Se gasta mucho en mantener a los institutos electorales y a los partidos; estamos en tiempos de austeridad republicana, @lopezobrador_ sobre la reducción del presupuesto a partidos que se discutirá hoy en el Senado.      ","Autor":"MÉXICO"}
{"Numero":175,"Fecha":"Wed Nov 06 07:33:11 CST 2019","Tweet":"#Seguridad En serio? Se defiende mejor callado (...) Luego del atentado en contra de la familia LeBarón en los límites entre Sonora y Chihuahua, el presidente Andrés Manuel López Obrador descartó que la violencia en el país frene la inversión...  ","Autor":"Xz"}
{"Numero":176,"Fecha":"Wed Nov 06 07:28:09 CST 2019","Tweet":"Hoy se va a votar sobre una iniciativa para reducir el presupuesto de los partidos un 50%, ojalá y se aprueba esa reforma, @lopezobrador_ .     ","Autor":"MÉXICO"}
{"Numero":177,"Fecha":"Wed Nov 06 07:25:25 CST 2019","Tweet":"El Presidente propone que la consulta ciudadana para conocer si los mexicanos quieren que siga su mandato o que renuncie, se realice el 21 de marzo de 2022.     ","Autor":"MÉXICO"}
{"Numero":178,"Fecha":"Wed Nov 06 07:23:18 CST 2019","Tweet":"Estamos transmitiendo en vivo la La conferencia de prensa del Presidente Andrés MANUEL López Obrador   ","Autor":"Notimundo"}
{"Numero":179,"Fecha":"Wed Nov 06 07:15:43 CST 2019","Tweet":"#AlMomento Asegura  Andrés Manuel López Obrador, que en marzo del 2020 habrá elecciones intermedias, para así valorar si continúa como presidente o se va. El pueblo pone y el pueblo quita   ¿Qué opinan ustedes?  #LaMañanera  ","Autor":"ClickMarketing&Redes"}
{"Numero":180,"Fecha":"Wed Nov 06 07:13:52 CST 2019","Tweet":"En vivo: Conferencia matutina del presidente Andrés Manuel López Obrador, 6 de noviembre 2019     ","Autor":"FOROtv"}
{"Numero":181,"Fecha":"Wed Nov 06 07:12:43 CST 2019","Tweet":"Sigue en vivo la conferencia de prensa del presidente Andrés Manuel López Obrador de este miércoles 6 de noviembre de 2019 desde Palacio Nacional   ","Autor":"Noticieros Televisa"}
{"Numero":182,"Fecha":"Wed Nov 06 07:08:18 CST 2019","Tweet":"@USAmbMex Sr embajador y si hacen público las razones reales por las q el presidente Manuel Andrés López Obrador no quiere ayuda y sus nexos con la iglesia de la luz del mundo.. o hasta q les dejé de ser útil para la elección en usa","Autor":"Ricardo Murguia C."}
{"Numero":183,"Fecha":"Wed Nov 06 07:05:44 CST 2019","Tweet":"? En Vivo | Inicia la conferencia matutina del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":184,"Fecha":"Wed Nov 06 07:02:37 CST 2019","Tweet":"Conferencia de prensa del presidente de la República, Lic. Andrés Manuel López Obrador    ","Autor":"Reporteros en Línea"}
{"Numero":185,"Fecha":"Wed Nov 06 06:56:20 CST 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":186,"Fecha":"Wed Nov 06 06:51:17 CST 2019","Tweet":"  expresó su extrañeza por el comportamiento y los dichos de Andrés Manuel López Obrador por lo que cuestiona ¿cómo puede ser presidente?.    ","Autor":"POLÍTICO México"}
{"Numero":187,"Fecha":"Wed Nov 06 06:49:01 CST 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":188,"Fecha":"Wed Nov 06 06:34:12 CST 2019","Tweet":"Tengo que seguir hablando del modelo neoliberal, porque ese fue el que causó toda esa desgracia. Andrés Manuel López Obrador","Autor":"Sergio Sarmiento"}
{"Numero":189,"Fecha":"Wed Nov 06 06:24:52 CST 2019","Tweet":"Durante la campaña Andrés Manuel López Obrador necesitaba mentir y mintió para ganar, hoy necesita ser un CÍNICO para que le crean y los chairos le creen. Así se mantiene.  No sé que sea peor, la mentira o el cinismo, pero el Presidente López tiene los dos defectos.","Autor":"MoreliaFollow"}
{"Numero":190,"Fecha":"Wed Nov 06 05:50:40 CST 2019","Tweet":"#Opinion #Trascendió #Nacional  QUE después de la llamada con Donald Trump, Andrés Manuel López Obrador ordenó al canciller Marcelo Ebrard y al secretario de Marina, Rafael Ojeda, recorrer la zona del ataque a los LeBarón    ","Autor":"notipueblamx"}
{"Numero":191,"Fecha":"Wed Nov 06 05:46:17 CST 2019","Tweet":"Ya cumplí 90 de los 100 compromisos: AMLO    Al señalar que están cumplidos 90 de los 100 compromisos del inicio de su gobierno, el presidente Andrés Manuel López Obrador dijo que seguirá hablando del pasado porque el modelo neoliberal es el que causó toda esta desgracia.  ","Autor":"PUNTO Centla"}
{"Numero":192,"Fecha":"Wed Nov 06 03:21:20 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador","Autor":"Rocio Flores"}
{"Numero":193,"Fecha":"Wed Nov 06 03:08:07 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador","Autor":"Rafael Gutierrez"}
{"Numero":194,"Fecha":"Wed Nov 06 03:04:37 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador","Autor":"Rene Arriaga"}
{"Numero":195,"Fecha":"Wed Nov 06 02:41:29 CST 2019","Tweet":"Y bueno, todos las personas que defendían a Andrés Manuel López Obrador a capa y espada, ¿Ya se dieron por vencidos? ¿Ya están dispuestos a reconocer que no tenían razón y qué este vato no es el Mesías del pueblo?","Autor":"Gina Alba"}
{"Numero":196,"Fecha":"Wed Nov 06 01:46:00 CST 2019","Tweet":". @MarkoCortes califica los primeros meses del gobierno de Andrés Manuel López Obrador como el peor arranque de sexenio en los últimos 25 años; pide un golpe de timón en materia económica y en seguridad  ","Autor":"EjeCentral"}
{"Numero":197,"Fecha":"Wed Nov 06 01:08:57 CST 2019","Tweet":"@AlexXxStrecci No soy fan tuyo, ni mucho menos de andres manuel lopez obrador.  Pero yo te pregunto! Algun dia podras aceptar que Tu, eres un error en You tube?  Saludos!","Autor":"Christopher Acosta"}
{"Numero":198,"Fecha":"Wed Nov 06 01:01:33 CST 2019","Tweet":"Como dijeron en la tele los corresponsales, Andres Manuel López Obrador, padeces de tus facultades mentales! #AMLORenunciaYa #LopezEsCulo","Autor":"El Rulas"}
{"Numero":199,"Fecha":"Wed Nov 06 00:49:03 CST 2019","Tweet":"100% de apoyo al Presidente legítimo Andrés Manuel López Obrador #NoSoyBot","Autor":"Iván Anaya"}
{"Numero":200,"Fecha":"Wed Nov 06 00:28:33 CST 2019","Tweet":"¿Porque Andrés Manuel López Obrador respalda tanto a Yeidckol? (Yacult)... ¿Será ella el vínculo?... ¿El eslabon que une y fortalece una relación de la cual nadie habla?... ¿¡El matrimonio entre AMLO y CSG!?  ","Autor":"Arturo Rey"}
{"Numero":201,"Fecha":"Wed Nov 06 00:28:33 CST 2019","Tweet":"¿Porque Andrés Manuel López Obrador respalda tanto a Yeidckol? (Yacult)... ¿Será ella el vínculo?... ¿El eslabon que une y fortalece una relación de la cual nadie habla?... ¿¡El matrimonio entre AMLO y CSG!?  ","Autor":"Arturo Rey"}
{"Numero":202,"Fecha":"Tue Nov 05 23:49:40 CST 2019","Tweet":"@Nayibukele_Sv @Ultraderecha7 Eres un títere !!   Deberías de aprender de el respeto que tiene Andres Manuel Lopez Obrador @lopezobrador_  por los problemas políticos de Venezuela , no se pone de tapete para hacerle favores a los UUEE","Autor":"Ziant"}
{"Numero":203,"Fecha":"Tue Nov 05 23:43:41 CST 2019","Tweet":"@CynthiaLeonorM2 Andrés Manuel López Obrador, el presidente que toma decisiones como si viviera en un cuento de hadas  La prensa internacional ?     ","Autor":"Armando Mayorga D."}
{"Numero":204,"Fecha":"Tue Nov 05 23:24:04 CST 2019","Tweet":"@PabloHiriart Pablo Hiriart. Tu dices que es mal gobierno de Andrés Manuel López Obrador.. y.te as preguntado tu mismo en que condiciones.le dejaron al país. Como PRYYSSTAAS. y PANISTAS. Y todavía   aa hecho nada por México..en ...- 11.meses. wuey.analiza","Autor":"JoseMiguelRivasMonzalvo"}
{"Numero":205,"Fecha":"Tue Nov 05 23:19:56 CST 2019","Tweet":"En una carta enviada a Julián LeBarón tras la masacre de nueve miembros de su familia, el poeta y activista Javier Sicilia acusó que el Presidente Andrés Manuel López Obrador traicionó la justicia y paz a la que se comprometió. - Vía @reforma  ","Autor":"Dragón"}
{"Numero":206,"Fecha":"Tue Nov 05 23:19:33 CST 2019","Tweet":"En su cuenta de Twitter, Trump dijo que es tiempo de que México libre esa guerra y Estados Unidos está listo y dispuesto para apoyar al gobierno de Andrés Manuel López Obrador  ","Autor":"Alejandro Martínez"}
{"Numero":207,"Fecha":"Tue Nov 05 23:14:51 CST 2019","Tweet":"@GMonroyEnergy @FelipeCalderon El peor bot para amlo es un tal Andrés manuel López obrador !!! Maldito bot !!! ","Autor":"Gustavo Roke?"}
{"Numero":208,"Fecha":"Tue Nov 05 23:02:03 CST 2019","Tweet":"Me siento más inútil que el gobierno de Andrés Manuel López Obrador","Autor":"Bing"}
{"Numero":209,"Fecha":"Tue Nov 05 22:59:50 CST 2019","Tweet":"Ricardo Belmont, haciendo ananalisis del actuar de nuestro Presidente. Andrés Manuel López Obrador. Magnifico análisis? ","Autor":"Silvia M. C."}
{"Numero":210,"Fecha":"Tue Nov 05 22:49:47 CST 2019","Tweet":"@azucenau El malo, cuando se finge bueno, es pésimo. -Bacon. Demasiado veneno vierte el Señor Luis Carlos Ugalde con sus comentarios contra el Presidente de México,  Lic. Andrés Manuel López Obrador. Dejaré de ver su Noticiero Señora Azucena Uresti.  Demasiado odio hay en sus comentaristas","Autor":"Benigno Espinosa Calderón"}
{"Numero":211,"Fecha":"Tue Nov 05 22:44:48 CST 2019","Tweet":"Durante su conferencia matutina, el presidente Andrés Manuel López Obrador rechazó que este nuevo episodio de violencia en el que fueron asesinados nueve miembros de la familia LeBarón lo hará cambiar de estrategia de seguridad.  ","Autor":"Azteca Noticias"}
{"Numero":212,"Fecha":"Tue Nov 05 22:35:15 CST 2019","Tweet":"#Mundo: El Senador Lindsey Graham declaró: Hay partes de México que prefiero ir a Siria que a México. Todo esto tras el incremento de violencia y de homicidios en nuestro país y la muy poca atención del Gobierno de México, encabezado por Andrés Manuel López Obrador.  ","Autor":"Contracrítica"}
{"Numero":213,"Fecha":"Tue Nov 05 22:21:21 CST 2019","Tweet":"#Chiapas (...) Dos funcionarios del gabinete de Andrés Manuel López Obrador comenzaron la promoción de lo que resultaría en la desaparición de...  ","Autor":"Xz"}
{"Numero":214,"Fecha":"Tue Nov 05 22:15:38 CST 2019","Tweet":"la política de abrazos y no balazos del presidente mexicano Andrés Manuel López Obrador, es buena para un cuento de hadas. ?  ","Autor":"Giovanni Rod®"}
{"Numero":215,"Fecha":"Tue Nov 05 22:10:46 CST 2019","Tweet":"@malusita76 Qué no se te olvide PENDEJO, por favor.  Ahora se agrega a la tan famosa frase Que CHSPTM el América, el nombre de Andrés Manuel López Obrador y la 4T.  Ahora la frase completa es:  CHSPTM el América, AMLO y la 4T.","Autor":"Eduardo Rechy"}
{"Numero":216,"Fecha":"Tue Nov 05 22:01:37 CST 2019","Tweet":"Andrés Manuel López Obrador apuntó que su gobierno ya tiene resultados sobre el tema de seguridad, y sentenció que se ha podido detener la escalada de violencia en el país.    ","Autor":"POLÍTICO México"}
{"Numero":217,"Fecha":"Tue Nov 05 21:57:12 CST 2019","Tweet":"Lo que tú apoyas, y es de sabios cambiar de opinión @GaelGarciaB @lopezobrador_ no ésta llevando a ser un país súper, súper pobre. No apoyes éste pillo. ANDRES MANUEL LÓPEZ OBRADOR ES UN PELIGRO PARA MÉXICO. #NoSoyBot soy #MEXICANO #LeBaron #LopezHaciendoNarcoHistoria  ","Autor":"MV medios digitales."}
{"Numero":218,"Fecha":"Tue Nov 05 21:55:45 CST 2019","Tweet":"@gabo_valo7 @QuesaVerdades nada y para muestra basta decirte , que le acaban de borrar su video en YouTube, esto pasa cuando ay de por medio muy grandes interés , basura YouTube, por protejer intereses AMERICANOS Basura , VIVA MÉXICO  y nuestro presidente Andrés Manuel López Obrador...","Autor":"Noe"}
{"Numero":219,"Fecha":"Tue Nov 05 21:50:26 CST 2019","Tweet":"Otro fracaso más de Andrés Manuel López Obrador, el sistema de salud pública.","Autor":"demonio Bull ?"}
{"Numero":220,"Fecha":"Tue Nov 05 21:36:17 CST 2019","Tweet":"@JorgeGCastaneda La 4T va,  todos Apoyamos a Nuestro Presidente Andrés Manuel López Obrador","Autor":"Rosi  Poza Rica Veracruz #RedAmlo"}
{"Numero":221,"Fecha":"Tue Nov 05 21:34:36 CST 2019","Tweet":"El aspirante a la dirigencia nacional de Morena, Alejandro Rojas Díaz Durán, arremetió contra el gabinete del presidente Andrés Manuel López Obrador.  De cuidado sus mentores: Muñoz Ledo-Camacho-Ebrard-Mancera-Monreal.  ","Autor":"Compa Gmo. Reynoso"}
{"Numero":222,"Fecha":"Tue Nov 05 21:33:35 CST 2019","Tweet":"@ANPNL05 Simplemente decepcionante tu actitud paty dejo de seguirte en este nuevo gobierno mi apoyo es total no hay titubeos  mi apoyo para mi presidente Andrés Manuel López Obrador","Autor":"Pedro"}
{"Numero":223,"Fecha":"Tue Nov 05 21:33:09 CST 2019","Tweet":"@areliga7 @AguedaBc73 Y un jefe de estado como Don Andrés Manuel Lopez Obrador.. Se ve muy bien justificando sus pendejadas acusando a un muchacho de insultarlo.....carajo!!!","Autor":"Gerardo David Aduna"}
{"Numero":224,"Fecha":"Tue Nov 05 21:32:00 CST 2019","Tweet":"@VicenteFoxQue Mire Vicente que se cree que puede ir por la vida insultando a nuestro Presidente Lic Andrés Manuel López Obrador yo creo que cuando usted fue presidente nadie lo molestó y si selléno las bolsas de dinero junto con sus hijastros los hijos de Martita  y no se vale sea bocón","Autor":"victorya bastos sosa"}
{"Numero":225,"Fecha":"Tue Nov 05 21:30:42 CST 2019","Tweet":"@makugo MORENA no es Andrés Manuel López Obrador, nuestro actual y Honesto Presidente. Fue postulado por ese Partido el cuál fundó, pero sin AMLO no existe MORENA. Los errores y los hechos, No se le pueden adjudicar a una sola persona. Estamos muy orgullosos de ser Gobernados por AMLO.","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":226,"Fecha":"Tue Nov 05 21:26:44 CST 2019","Tweet":"@galvanochoa Desde cuando no trabajas en la UNAM? Wikipedia Castañeda llamó a ganarle al candidato de izquierda a la presidencia Andrés Manuel López Obrador a la buena, a la mala y de todas las maneras posibles.[6] En un artículo en Reforma del 12 de abril de 2006 invitó abiertamente a las","Autor":"Armando Pérez"}
{"Numero":227,"Fecha":"Tue Nov 05 21:18:53 CST 2019","Tweet":"@GobiernoMX Presidente Andrés Manuel López Obrador, una lección más este 5/11 a chayoteros y corruptos ya están temblando, se les está acercando la hora de pagar sus delitos,,,","Autor":"salvador escobar rey"}
{"Numero":228,"Fecha":"Tue Nov 05 21:10:25 CST 2019","Tweet":"Ebrard Casaubón indicó que la instrucción del presidente Andrés Manuel López Obrador es coadyuvar y actuar para que se haga justicia.  ","Autor":"Aristegui Noticias"}
{"Numero":229,"Fecha":"Tue Nov 05 21:09:21 CST 2019","Tweet":"@McMarcs Pues mira, si eres un resentido podrías reírte de: Andrés Manuel López Obrador, el presidente que toma decisiones como si viviera en un cuento de hadas.","Autor":"El Sabio Triste"}
{"Numero":230,"Fecha":"Tue Nov 05 21:00:00 CST 2019","Tweet":"El actor externó  su molestia  con el actual gobierno encabezado  por el presidente Andrés Manuel López Obrador.  ","Autor":"NotiGDL"}
{"Numero":231,"Fecha":"Tue Nov 05 20:54:21 CST 2019","Tweet":"Y en su ya gustado capítulo Andrés Manuel vs. López Obrador...  ","Autor":"Luis Ricardo Alanís"}
{"Numero":232,"Fecha":"Tue Nov 05 20:49:24 CST 2019","Tweet":"@Ave_Fenix_Mex @Francis82019365 @lopezobrador_ Apoyo total al Lic. Andres Manuel López Obrador, Presidente de Los Estados Unidos Mexicanos. ¡Si señor!","Autor":"Susana Cedillo"}
{"Numero":233,"Fecha":"Tue Nov 05 20:39:09 CST 2019","Tweet":"@lopezobrador_ Que razón tenía  Andrés Manuel y es lo que López Obrador no ha podido entender","Autor":"Juan Pablo#OPCmx"}
{"Numero":234,"Fecha":"Tue Nov 05 20:37:44 CST 2019","Tweet":"Chingas a tu puta madre Andrés Manuel López Obrador, cada que respires, también que chingue a su madre el cerdo pendejo de @NachoRgz , el cabron solo habla bien del gobernante en turno.","Autor":"ChTM AMLO Daily"}
{"Numero":235,"Fecha":"Tue Nov 05 20:32:50 CST 2019","Tweet":"No se que piensan de todo esto los seguidores de ese chiste de persona; si es que se le puede llamar así... Andrés Manuel López Obrador Muy muy triste!!!!  ","Autor":"Jm Salgado"}
{"Numero":236,"Fecha":"Tue Nov 05 20:27:35 CST 2019","Tweet":"@ortegaygassetmx @LCurzioRF @Radio_Formula @jfcoparra El crecimiento de la delincuencia en México, solo tiene un culpable y muchos cómplices, que se llama Andres Manuel López Obrador ¡Pero ademas!. Muchos mexicanos traidores dolidos porque Lopez Obrador ganó la presidencia de la República","Autor":"Gilberto Zamora"}
{"Numero":237,"Fecha":"Tue Nov 05 20:23:53 CST 2019","Tweet":"Andrés Manuel El Mil Pretextos López Obrador  #AMLORenunciaYa","Autor":"Luiggi"}
{"Numero":238,"Fecha":"Tue Nov 05 20:23:10 CST 2019","Tweet":"Andrés Manuel López Obrador, nos traicionó: Javier Sicilia  ","Autor":"Grupo Grado Cero Press"}
{"Numero":239,"Fecha":"Tue Nov 05 20:22:12 CST 2019","Tweet":"Gael García arremete contra AMLO por ataque contra familia LeBarón  ","Autor":"Andy Brian Lopez (Gary)"}
{"Numero":240,"Fecha":"Tue Nov 05 20:19:40 CST 2019","Tweet":"INFORME ROJO #AMLO: provocando al Ejército  Mussio Cárdenas Arellano  Moralmente apabullado, herido por el Culiacanazo y la violencia brutal, Andrés Manuel López Obrador confecciona una hipótesis demencial, la del golpe de estado   ","Autor":"El Metropolitano de Veracruz"}
{"Numero":241,"Fecha":"Tue Nov 05 20:07:01 CST 2019","Tweet":"@zurdaqe @mijisoficial @AccionNacional @lopezobrador_ Que paso con la materia de civismo que antes se llevava en la secundaria no la desaparecieron.  Y no seas insolente dirígete con respeto al Presidente Constitucional de los Estados Unidos Mexicanos   Lic. Andres Manuel Lopez Obrador","Autor":"Rafael Castro Alv  Hidalgo"}
{"Numero":242,"Fecha":"Tue Nov 05 19:58:17 CST 2019","Tweet":"No es casual que mi primera salida como presidente electo sea venir a México. México miró mucho al norte y poco al sur, hasta que un día llegó Andrés Manuel López Obrador @lopezobrador_: @alferdez","Autor":"Carmen ?"}
{"Numero":243,"Fecha":"Tue Nov 05 19:49:25 CST 2019","Tweet":"México se encuentra en crisis, en recesión, es inseguro y Andrés López ¿anuncia que vamos a ayudar a Argentina? #MéxicoDespierta #Morelos estamos de cabeza, candil de la calle...  ","Autor":"Ady"}
{"Numero":244,"Fecha":"Tue Nov 05 19:41:49 CST 2019","Tweet":"@GlodeJo07 No sabes quién es Marx, ni Ernesto Guevara, ni Fidel Castro, tampoco sabes nada de Cháves ni maduro y mucho menos sabes nada del presidente Andrés Manuel López Obrador, no sabes! por qué no sabes Leer. Has de Ler cómo dijo Arturo Nuño","Autor":"Marcos GV"}
{"Numero":245,"Fecha":"Tue Nov 05 19:39:01 CST 2019","Tweet":"QUE POCA MADRE ?  Por qué no nos hemos juntado todos para pedir la renuncia de Andrés Manuel López Obrador?  ","Autor":"Brian Quintero"}
{"Numero":246,"Fecha":"Tue Nov 05 19:28:34 CST 2019","Tweet":"Llevamos 5 semanas con noticias como éstas y claramente no se hace nada. Sr. Andrés Manuel López Obrador es hora de renunciar.  ","Autor":"MHMetacoach"}
{"Numero":247,"Fecha":"Tue Nov 05 19:18:16 CST 2019","Tweet":"@lopezobrador_ El 13 de Mayo de 2017, Andrés Manuel López Obrador declaró: si el crimen y los delitos crecen, es evidencia que la miseria va en aumento y que la sociedad está mal gobernada....Napoleón. Andrés Manuel, ¿reconoces y aceptas que lo declaraste?, o dirás que tienes otros datos...","Autor":"AValencia"}
{"Numero":248,"Fecha":"Tue Nov 05 19:17:36 CST 2019","Tweet":"El  Ayer fué un buen día: Andrés Manuel López Obrador, es el Ayer fué un día soleado del siglo XXI.  Descansen en paz los niños de la familia Lebaron que fueron vilmente asesinados. #mexico  ","Autor":"Jose Luis (así, sin acento)."}
{"Numero":249,"Fecha":"Tue Nov 05 19:09:17 CST 2019","Tweet":"Hoy se instala en México la revocación del mandato. Ésta la mejor herramienta para que se exprese la voluntad de los ciudadanos. El presidente Andrés Manuel López Obrador será el primero someterse a la consulta de todo el pueblo. (1/2)","Autor":"Ángeles Huerta"}
{"Numero":250,"Fecha":"Tue Nov 05 19:03:51 CST 2019","Tweet":"Andrés Manuel López Obrador: Vamos a ayudar a la Argentina para que pueda enfrentar la crisis económica                   ........Y nosotros a un pellizco de recesión","Autor":"Lui Silveyra"}
{"Numero":251,"Fecha":"Tue Nov 05 18:52:10 CST 2019","Tweet":"Enrique Guzmán, hizo un llamado al presidente Andrés Manuel López Obrador, con un mensaje que borró enseguida: @lopezobrador_ ¿por qué el @sat decide, sin ninguna justificación despojarme de mi patrimonio a mis 76 años de edad? ¿SIN EXPLICACION? Ahorros de toda mi vida.  ","Autor":"Romamy"}
{"Numero":252,"Fecha":"Tue Nov 05 18:49:11 CST 2019","Tweet":"El asesinato de nueve miembros de la familia LeBarón demostró que el Gobierno del Presidente Andrés Manuel López Obrador no puede controlar al crimen y que la consigna de abrazos no balazos - Vía @reforma  ","Autor":"Dragón"}
{"Numero":253,"Fecha":"Tue Nov 05 18:48:01 CST 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador, desde el segundo uno de su gobierno la política, circunstancias, problemas y resultados de nuestro país le atañen. Los mexicanos merecemos su total atención.Enfoque su energía en los problemas reales; inseguridad, economía, unidad.","Autor":"raúl méndez rubio"}
{"Numero":254,"Fecha":"Tue Nov 05 18:45:00 CST 2019","Tweet":"#Nacionales El actor Gael García cuestiona la política de seguridad del gobierno de Andrés Manuel López Obrador  ","Autor":"Quadratín Querétaro"}
{"Numero":255,"Fecha":"Tue Nov 05 18:34:45 CST 2019","Tweet":"#Mundo: La Casa Blanca confirmó la llamada del Presidente Donald Trump con su homólogo mexicano Andrés Manuel López Obrador  ","Autor":"TeleSaltillo"}
{"Numero":256,"Fecha":"Tue Nov 05 18:30:33 CST 2019","Tweet":"para ser presidente. Andrés Manuel López Obrador, encabezó un plantón en la capital del país que se instaló en Paseo de la Reforma en protesta por el resultado de las polémicas elecciones que le dieron el triunfo a Felipe Calderón Hinojosa.","Autor":"Shaggy ?"}
{"Numero":257,"Fecha":"Tue Nov 05 18:30:33 CST 2019","Tweet":"Se acuerdan del golpe de Estado que intentó Andrés Manuel al presidente Felipe Calderón?  En 2006, tras una contienda electoral polémica, López Obrador llamó a sus simpatizantes a bloquear el primer cuadro de la capital mexicana. 12 años después sigue alistándose","Autor":"Shaggy ?"}
{"Numero":258,"Fecha":"Tue Nov 05 18:30:10 CST 2019","Tweet":"@m_ebrard Lamentable hecho la delincuencia esta muy pentrada en nuestro y todo por los malos gobiernos anteriores el señor presidente andres manuel lopez obrador no puede acabar con la delincuencia en unos meses porque los prianistas dejaron un pais hecho un infierno y todavia se quejan","Autor":"MAREANA"}
{"Numero":259,"Fecha":"Tue Nov 05 18:30:00 CST 2019","Tweet":"Gael García reclamó al gobierno de Andrés Manuel López Obrador para que asumiera su responsabilidad ante la violencia en México.   ?    ","Autor":"quiero tv"}
{"Numero":260,"Fecha":"Tue Nov 05 18:22:19 CST 2019","Tweet":"@lopezobrador_   El diario New York Times, hizo énfasis en que el gobierno mexicano, encabezado por Andrés Manuel López Obrador, ha sido incapaz de parar el derramamiento de sangre, el cual ya alcanzó a bebés y mujeres; qué mal @nytimes","Autor":"Festina"}
{"Numero":261,"Fecha":"Tue Nov 05 18:20:39 CST 2019","Tweet":"@susanasilvi58 @veronicadela4t @FelipeCalderon Todo el apoyo y solidaridad para con los defensores del proyecto ambicioso  y realista del presidente Andrés Manuel Lopez Obrador","Autor":"angel hernandez"}
{"Numero":262,"Fecha":"Tue Nov 05 18:15:38 CST 2019","Tweet":"El representante del Partido Republicano en México, Larry Rubin indicó que el presidente Andrés Manuel López Obrador debe considerar la ayuda de Donald Trump para combatir el cáncer para la sociedad mexicana luego del ataque a la familia LeBarón.  ","Autor":"Opinion Pública MX"}
{"Numero":263,"Fecha":"Tue Nov 05 18:15:00 CST 2019","Tweet":"Donald Trump, Presidente de Estados Unidos, recomendó esta mañana a Andrés Manuel López Obrador utilizar un ejército para derrotar a un ejército.    ","Autor":"Sin Embargo MX"}
{"Numero":264,"Fecha":"Tue Nov 05 18:05:24 CST 2019","Tweet":"FUERZAS FEDERALES tardaron en auxiliar a familia #LeBarón  Afirmó este martes el presidente Andrés Manuel López Obrador.   vía @puntoporpunto","Autor":"PUNTOporPUNTO"}
{"Numero":265,"Fecha":"Tue Nov 05 18:04:36 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR  Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta #Mitofsky.  ","Autor":"PUNTOporPUNTO"}
