{"Numero":1,"Fecha":"Sat Nov 02 17:53:44 CST 2019","Tweet":"Este.... eh... eh ... Los conservadores... eh... Fue culpa... De Calderon... Eh... Los fifis... De sangre azul... Eh... No mas borregos -Andres Manuel López Obrador   #AMLObásicaChallenge  ","Autor":"Javier *Tropiezo Táctico* Kamado"}
{"Numero":2,"Fecha":"Sat Nov 02 17:45:18 CST 2019","Tweet":"@ClodomiraMups @cardonamex @lopezobrador_ Hey pist.... No somos BOTS somos decenas de millones apoyando un proyecto de nación encebezada por el mejor Presidente Mexicano de todos los tiempos, Andrés Manuel López Obrador. Si quieres defender periodistas que sólo van a provocar a las mañaneras, estas muy mal.","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":3,"Fecha":"Sat Nov 02 17:39:48 CST 2019","Tweet":"Andrés Manuel López Obrador aquí tienes a una mujer que dejaría la piel en la batalla!   Ya hicieron de mi México un manjar para la voracidad de los saqueadores y NO dejaremos q regresen JAMÁS!   Ni lo intenten HSPM! ?","Autor":"Esa Yaris 4T"}
{"Numero":4,"Fecha":"Sat Nov 02 17:38:32 CST 2019","Tweet":"Morena es un partido no nato; su aparente éxito electoral le debe todo a Andrés Manuel López Obrador, a nivel estructural, el Movimiento de Regeneración Nacional no es más que la amplia estela que su astro rey deja a su poderoso paso.   vía @LaRazon_mx","Autor":"Carlos Urdiales"}
{"Numero":5,"Fecha":"Sat Nov 02 17:33:59 CST 2019","Tweet":"Larga vida a nuestro Presidente Andrés Manuel López Obrador.  ","Autor":"Felipe Munguía"}
{"Numero":6,"Fecha":"Sat Nov 02 17:22:25 CST 2019","Tweet":"Sr.Presidente Andrés Manuel López Obrador @lopezobrador_,escuchamos la palabra Golpe de estado,palabra que fue usada para destruir a países demócratas,los trabajadores electricistas de @CFEmx le decimos que atrás de usted,estamos nosotros,nunca lo dejaremos solo.","Autor":"Pedro ixcoatl"}
{"Numero":7,"Fecha":"Sat Nov 02 17:21:59 CST 2019","Tweet":"Culiacán, Ejército, Ovidio Guzmán, Chapo, Cártel de Sinaloa. ¿Esconde algo @lopezobrador_?   / #GolpeDeEstado #OlgaSanchezFlorero #RenunciaOlga @Luis_C_Sandoval @julioastillero @SGarciaSoto @IrvingPineda @V_TrujilloM @lumendoz @blogdelnarcomx  @JesusRCuevas","Autor":"POLÍTICA Y ESTILO"}
{"Numero":8,"Fecha":"Sat Nov 02 17:21:43 CST 2019","Tweet":"@lopezobrador_ Mi apoyo incondicional al Sr. Presidente Constitucional de Los Estados Unidos Mexicanos, Andrés Manuel López Obrador, todos somos uno en defensa de la 4T.","Autor":"Homero Morales Moral"}
{"Numero":9,"Fecha":"Sat Nov 02 17:05:10 CST 2019","Tweet":"@CarlosLoret Es increíble que acuse a los periodistas y a los que no nos gusta su forma de gobernar! Si hay a quien culpar de sus tonterías es AMLO mismo porque en 11 meses no ha dejado de ponerse el pie él solo! Si hay un PENDEJO EN EL GOBIERNO SE LLAMA ANDRES MANUEL LÓPEZ OBRADOR!!","Autor":"adrian sanchez perez"}
{"Numero":10,"Fecha":"Sat Nov 02 16:59:29 CST 2019","Tweet":"#GolpeDeEstado sería una debacle total si los conservadores lograrán hacer un golpe de estado al Sr presidente Andrés Manuel López Obrador.Ya que el pueblo de México los casaría como a buitres y no quedaría gobierno en pie del usurpador el pueblo retomaría el control de inmediato","Autor":"MARIO"}
{"Numero":11,"Fecha":"Sat Nov 02 16:43:13 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador.  ","Autor":"La Silla Rota"}
{"Numero":12,"Fecha":"Sat Nov 02 16:39:40 CST 2019","Tweet":"Un hilo de tuits del presidente Andrés Manuel López Obrador, sobre el Golpe de Estado en México se ha hecho la principal tendencia en Twitter. ¿Será que el jefe del Ejecutivo Federal tiene información al respecto?  ","Autor":"criptograma mx"}
{"Numero":13,"Fecha":"Sat Nov 02 16:38:50 CST 2019","Tweet":"En el actual gobierno de Andrés Manuel López Obrador han sido asesinados 13 periodistas.  ","Autor":"La Silla Rota"}
{"Numero":14,"Fecha":"Sat Nov 02 16:35:17 CST 2019","Tweet":"@jgnaredo Por eso es sujeto no siempre tiene trabajo  le falta credibilidad, pero además respeto a la investidura del presidente de la República Andrés Manuel López Obrador duela a quien le duela.","Autor":"davidmancerafigueroa"}
{"Numero":15,"Fecha":"Sat Nov 02 16:31:22 CST 2019","Tweet":"Lo dice el Reforma, diario Conservador, ¿ Se estará curando en Salud este diario.?  El Presidente Andrés Manuel López Obrador rechazó la posibilidad de un golpe de Estado en el País y aseguró que México no es 'tierra fértil' para genocidios.","Autor":"Martin Campos P. .·."}
{"Numero":16,"Fecha":"Sat Nov 02 16:24:46 CST 2019","Tweet":"#AMLO | El Presidente Andrés Manuel López Obrador dijo que la transformación que encabeza cuenta con el respaldo de una mayoría libre y consciente, justa y amante de la legalidad que no permitirá otro golpe de Estado.  ","Autor":"La Voz en Línea SLP"}
{"Numero":17,"Fecha":"Sat Nov 02 16:22:50 CST 2019","Tweet":"Acerca de la Portada de la Revista ¡HOLA! México de este mes, pero que necesidad del Ex Presidente Enrique Peña Nieto de seguir desafiando al #PRESIDENTE Andrés Manuel López Obrador con ese tipo de frivolidades que  ","Autor":"José Luis Benavides"}
{"Numero":18,"Fecha":"Sat Nov 02 16:01:25 CST 2019","Tweet":"Me imagino que el compañero Andrés Manuel López Obrador presidente de México, removerá de su cargo a la Secretaria, porque en Morena está prohibido repetir las acciones y viejas prácticas políticas como los gobiernos neoliberales anteriores @jaimemveloz  ","Autor":"Rosemberg López"}
{"Numero":19,"Fecha":"Sat Nov 02 15:59:08 CST 2019","Tweet":"SR. PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR, USTED CUENTA CON EL APOYO DEL PUEBLO DE MÉXICO! ANTE CUALQUIER MÍNIMA DUDA QUE USTED TENGA, DE UN POSIBLE INTENTO DE GOLPE DE ESTADO, NO DUDE EN HACER EL LLAMADO, QUE EL PUEBLO ACUDIRÁ Y RESPONDERÁ CON LAS ARMAS!  ","Autor":"PabloB"}
{"Numero":20,"Fecha":"Sat Nov 02 15:56:01 CST 2019","Tweet":"@renatosx ? ?   ?  ! ?  ?!  Je soutiens notre président Andres Manuel Lopez Obrador! Je ne suis pas un bot! I support our president Andrés Manuel Lopez Obrador! Im not a bot!  ¡Apoyo a nuestro pdte Andrés Manuel López Obrador! No soy bot!","Autor":"Gabriel Infante"}
{"Numero":21,"Fecha":"Sat Nov 02 15:53:19 CST 2019","Tweet":"Millones estamos con usted señor Presidente Andrés Manuel López Obrador. Sigamos adelante.  ","Autor":"MAGDALA"}
{"Numero":22,"Fecha":"Sat Nov 02 15:36:51 CST 2019","Tweet":"#LaCapital #Noticias Detallan tumbas de familiares de Andrés Manuel López Obrador?     ","Autor":"La Capital Tabasco"}
{"Numero":23,"Fecha":"Sat Nov 02 15:35:54 CST 2019","Tweet":"@EduuEsparragoza @lopezobrador_ TOTAL APOYO A NUESTRO QUERIDO PRESIDENTE ANDRES MANUEL LOPEZ OBRADOR. EN ESTA TRANSFORMACION DE LA VIDA SOCIAL Y POLITICA DE MEXICO.DONDE YA NO HAY CABIDA A SATRAPAS, CORRUPTOS Y TRAIDORES DEL PUEBLO MEXICANO. JUSTICIA SOCIAL PARA TODOS! VIVA MEXICO!","Autor":"Jacinto"}
{"Numero":24,"Fecha":"Sat Nov 02 15:32:00 CST 2019","Tweet":"#LoMásComentado Madruga el presidente Andrés Manuel López obrador a periodistas y seguidores en Tabasco | Entérate:    ","Autor":"CHontalpa Diario"}
{"Numero":25,"Fecha":"Sat Nov 02 15:31:43 CST 2019","Tweet":"@lupis701 La Sociedad Mexicana que tenemos sentido de pertenencia con un País sin Impunidad y sin Corrupción; Libre de las ataduras de un pasado social vergonzoso; no permitiremos los embates contra la Democracia, tenemos un gran Presidente Andrés Manuel López Obrador.","Autor":"Miguel Ángel Ceballos Lopez"}
{"Numero":26,"Fecha":"Sat Nov 02 15:24:06 CST 2019","Tweet":"México no es tierra fértil para derrocar gobiernos: AMLO #ChingonesHastaEnLaMuerte     ","Autor":"Jacobo zabludovsky"}
{"Numero":27,"Fecha":"Sat Nov 02 15:23:08 CST 2019","Tweet":"@lopezobrador_ Adelante Sr. Presidente Andrés Manuel López Obrador, en efecto estamos con su 4T y trabajaremos por ello #EsUnHonorEstarConObrador","Autor":"Alfredo Campos A."}
{"Numero":28,"Fecha":"Sat Nov 02 15:17:39 CST 2019","Tweet":"Ustedes qué opinan de que el Sr. Andrés Manuel López Obrador dió públicamente el nombre del Coronel encargado del operativo en #Culiacan #Sinaloa... Qué espera que hagan los chingados malandrines, culero ALV !!","Autor":"Ramón Arévalos Palomares"}
{"Numero":29,"Fecha":"Sat Nov 02 15:10:31 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador.  ","Autor":"La Silla Rota"}
{"Numero":30,"Fecha":"Sat Nov 02 15:10:00 CST 2019","Tweet":"Organizaciones civiles y autoridades municipales alertaron sobre la invasión a la Reserva Integral de la Biósfera Montes Azules, y solicitaron a Andrés Manuel López Obrador intervenir para evitar un estallido de violencia  ","Autor":"La Crónica de Hoy"}
{"Numero":31,"Fecha":"Sat Nov 02 15:08:05 CST 2019","Tweet":"México no es tierra fértil para derrocar gobiernos: AMLO #GolpeDeEstado  ","Autor":"La Silla Rota"}
{"Numero":32,"Fecha":"Sat Nov 02 15:02:39 CST 2019","Tweet":"@lopezobrador_ Se nota en los escritos de esta cuenta que las visitas de cuba y de venezuela han servido para enseñarles a generar enfrentamiento entre los mexicanos que pena me dan  Que pena me das tu  andres manuel lopez obrador La esperanza que pregonabas fue la que tu mismo mataste","Autor":"JJR"}
{"Numero":33,"Fecha":"Sat Nov 02 14:58:11 CST 2019","Tweet":"No fue mi intención igualar a los periodistas con ninguna animal, yo le tengo respeto a los perros...  -Andrés Manuel López Obrador.","Autor":"Carlos"}
{"Numero":34,"Fecha":"Sat Nov 02 14:57:17 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador lamentó lo sucedido al alcalde de Valle de Chalco, Francisco Fernando Tenorio Contreras, quien este viernes fue diagnosticado con muerte cerebral tras el ataque que sufrió el 29 de octubre.   ","Autor":"Quadratin Jalisco"}
{"Numero":35,"Fecha":"Sat Nov 02 14:53:56 CST 2019","Tweet":"@lopezobrador_ Sr. Andrès Manuel  Lopez Obrador.  Para realizar el trabajo de presidente de Mèxico no hay escuela. Por eso  agradesco su esfuezo por hacerlo dìa a dìa de la mejor manera, solo le pido que lo vea como  tal , no vale la pena  hacer esfuerzos sobre humanos  por quien no  lo valora.","Autor":"ADAN LARRAGA"}
{"Numero":36,"Fecha":"Sat Nov 02 14:48:46 CST 2019","Tweet":"Reitero Mi Total Apoyo y Lealtad con toda mi convicción y patriotismo al Sr.Presidente Lic. Andres Manuel López Obrador @lopezobrador_ #NoEstasSolo  ","Autor":"Mauricio "}
{"Numero":37,"Fecha":"Sat Nov 02 14:48:13 CST 2019","Tweet":"¿Y la 4at transformación apá? Yo se que el presidente de México Andres Manuel López Obrador va poner orden porque algo anda mal, el presidente tiene buenas ideas no todo está mal, los que andan mal son sus secretarios y secretarias que ya rompieron con el lema: no mentir, robar  ","Autor":"Rosemberg López"}
{"Numero":38,"Fecha":"Sat Nov 02 14:46:16 CST 2019","Tweet":"@lopezobrador_ Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto!   Basta diputados: queremos vida, ¡no aborto!  ","Autor":"Carlos Morett"}
{"Numero":39,"Fecha":"Sat Nov 02 14:41:03 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Carlos Morett"}
{"Numero":40,"Fecha":"Sat Nov 02 14:39:23 CST 2019","Tweet":"#MetaDatos | Esta semana de nueva cuenta se activó un reclamo de usuarios de Twitter dirigido a los periodistas mexicanos que en la conferencia mañanera cuestionaron al Presidente Andrés Manuel López Obrador sobre el fallido operativo en Culiacán...  ","Autor":"Opinion Pública MX"}
{"Numero":41,"Fecha":"Sat Nov 02 14:38:32 CST 2019","Tweet":"El 1° de dic. termina la corrupción e inseguridad: Andrés Manuel López Obrador (Nov 20 de 2018)  En 6 meses disminuirá la inseguridad:  Andrés Manuel López Obrador (Abr 22 de 2019)  Un año más para que esto cambie por completo: Andrés Manuel López Obrador: (Nov 1 de 2019)?","Autor":"César?"}
{"Numero":42,"Fecha":"Sat Nov 02 14:34:47 CST 2019","Tweet":"No permitiría un golpe de Estado:  Andrés Manuel López Obrador @lopezobrador_  ","Autor":"NG Noticias"}
{"Numero":43,"Fecha":"Sat Nov 02 14:30:00 CST 2019","Tweet":"?Andrés Manuel López Obrador apuntó que la transformación que encabeza cuenta con el respaldo de una mayoría libre y consciente, justa y amante de la legalidad y de la paz, que no permitiría otro golpe de Estado     #OlivaNoticias #Nacional #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":44,"Fecha":"Sat Nov 02 14:25:16 CST 2019","Tweet":"@lopezobrador_ @alegvilla1 Mira cuánto envidioso, ya quisieran que su rascuache partido tuviera la simpatía que tiene este presidente. YO ESTOY CON ANDRES MANUEL LOPEZ OBRADOR","Autor":"Kamal gibral"}
{"Numero":45,"Fecha":"Sat Nov 02 14:10:37 CST 2019","Tweet":"@AngelVazquez40 No le sigan el juego a la derecha   ,que quiere atemorizar a los que apoyamos al presidente constitucional de los Estados Unidos Mexicanos: Lic. Andrés Manuel Lopez Obrador .Observo muy firme su presidencia","Autor":"angel hernandez"}
{"Numero":46,"Fecha":"Sat Nov 02 14:08:06 CST 2019","Tweet":"Si hoy fueran de nuevo las elecciones volvería a votar por Andrés Manuel López Obrador sin duda alguna.","Autor":"Radio"}
{"Numero":47,"Fecha":"Sat Nov 02 14:04:20 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró en un mensaje en su cuenta de Twitter que en México no habrá golpe de Estado porque cuenta con una...  ","Autor":"Noticias Veracruz"}
{"Numero":48,"Fecha":"Sat Nov 02 14:01:02 CST 2019","Tweet":"@ciudadanochihua @DeniseDresserG @PagesBeatriz Esa fuerza de vendaval el Presidente Andrés Manuel  López Obrador  la puede aún a encauzar a favor de un Estado democrático e incluyente. asumirse  como el líder de un a transformación a la luz de derechos","Autor":"Congresistas"}
{"Numero":49,"Fecha":"Sat Nov 02 14:00:03 CST 2019","Tweet":"@GobCDMX LA GRANDEZA             CULTURAL                  DE MÉXICO ?  GRACIAS GRAN GOBIERNO DE MÉXICO                      VIVA MÉXICO         VIVA LA 4 T          VIVA MORENA            VIVA ANDRÉS MANUEL                    LOPEZ OBRADOR  ?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":50,"Fecha":"Sat Nov 02 14:00:00 CST 2019","Tweet":"Piden a Andrés Manuel López Obrador diseñar políticas públicas con visión social y evitar demagogia. @wengonzalezu    ","Autor":"Sfera Política"}
{"Numero":51,"Fecha":"Sat Nov 02 13:48:09 CST 2019","Tweet":"El 1° de dic. termina la corrupción e inseguridad: Andrés Manuel López Obrador (Noviembre 20 de 2018)  En 6 meses disminuirá la inseguridad:  Andrés Manuel López Obrador (Abril 22 de 2019)  Un año más...  ","Autor":"Alfredo Narváez"}
{"Numero":52,"Fecha":"Sat Nov 02 13:47:28 CST 2019","Tweet":"@cardonamex No te tires al suelo para que te levanten, son las formas de confrontarse al Presidente ANDRÉS MANUEL LÓPEZ OBRADOR, y de defender una Fake news, de tu diario...primero piensa, luego AUTOCRÍTICA, después criticas...","Autor":"Gustavo Trejo Rangel"}
{"Numero":53,"Fecha":"Sat Nov 02 13:44:14 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que la transformación que encabeza su gobierno cuenta con el respaldo de una mayoría libre y consciente, justa y amante de la legalidad y de la paz, que no permitiría otro golpe de Estado....  ","Autor":"unomásuno"}
{"Numero":54,"Fecha":"Sat Nov 02 13:34:16 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Carlos Oropeza"}
{"Numero":55,"Fecha":"Sat Nov 02 13:31:37 CST 2019","Tweet":"@lopezobrador_ Señor Presidente Andrés Manuel López Obrador, esta vez no son fake news, no son ataques de conservadores, no son los periodistas. Somos los ciudadanos que votamos por usted indignados. Le pedimos la renuncia de @M_OlgaSCordero. Escúchenos, no nos traicione. #RenunciaOlga","Autor":"Ipa"}
{"Numero":56,"Fecha":"Sat Nov 02 13:30:00 CST 2019","Tweet":"La Fiscalía General de la República también supervisará las fallas del operativo para detener a Ovidio Guzmán, informó el presidente Andrés Manuel López Obrador.    Reforma","Autor":"José Víctor Rodríguez"}
{"Numero":57,"Fecha":"Sat Nov 02 13:16:10 CST 2019","Tweet":"#Notelopierdas Rechaza el presidente de México, Andrés Manuel López Obrador toda posibilidad de un golpe de estado  ","Autor":"NTR"}
{"Numero":58,"Fecha":"Sat Nov 02 13:14:02 CST 2019","Tweet":"En el congreso Internacional de CIJ Inaugurado  por nuestro Presidente de la República Andres Manuel Lopez Obrador Apotandole a la prevención  de las adicciones en nuestro país!!!!!","Autor":"Olga García"}
{"Numero":59,"Fecha":"Sat Nov 02 13:11:48 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador (AMLO) subió una reflexión a su cuenta de Facebook en la que afirmó que en México no hay lugar para dictadores.  ","Autor":"Opinion Pública MX"}
{"Numero":60,"Fecha":"Sat Nov 02 13:11:17 CST 2019","Tweet":"Feliz de estar en su país: así fue el arribo de Alberto Fernández a México en su primera gira como presidente electo de la República de Argentina, se reunirá con el Presidente Andrés Manuel López Obrador.  ","Autor":"El Tío Tony"}
{"Numero":61,"Fecha":"Sat Nov 02 13:04:19 CST 2019","Tweet":"@lopezobrador_ Es un honor que sea nuestro presidente Lic. Andrés Manuel López Obrador!!!","Autor":"MARCO ANTONIO MENDEZ CASTRO#ChairosUnidosMx"}
{"Numero":62,"Fecha":"Sat Nov 02 13:03:00 CST 2019","Tweet":"les recomiendo leer la fábula de Esopo «Las ranas pidiendo rey» Andres Manuel Lopez Obrador","Autor":"Alfonso"}
{"Numero":63,"Fecha":"Sat Nov 02 13:00:58 CST 2019","Tweet":"@lopezobrador_   ¡ El Pueblo De México, también Somos su Ejército Señor Presidente Licenciado Andrés Manuel López Obrador !                     ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":64,"Fecha":"Sat Nov 02 13:00:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, expresó que la 4T cuenta con el apoyo de la ciudadanía que cree en la democracia  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":65,"Fecha":"Sat Nov 02 12:54:13 CST 2019","Tweet":"Andres Manuel Lopez Obrador Conferencia 1 Noviembre Día de Muertos   ","Autor":"Alex Vogager 3.0"}
{"Numero":66,"Fecha":"Sat Nov 02 12:47:41 CST 2019","Tweet":"@lopezobrador_ Te amamos  Andrés Manuel López Obrador, sufragio efectivo SI REELECCIÓN para ti !! ","Autor":"Eduardo Berkowitz Torres"}
{"Numero":67,"Fecha":"Sat Nov 02 12:39:22 CST 2019","Tweet":"Andres Manuel Lopez Obrador Conferencia 1 Noviembre Día de Muertos     ","Autor":"Alex Vogager 3.0"}
{"Numero":68,"Fecha":"Sat Nov 02 12:38:18 CST 2019","Tweet":"México no es tierra fértil para derrocar gobiernos: AMLO   ","Autor":"La Silla Rota"}
{"Numero":69,"Fecha":"Sat Nov 02 12:26:16 CST 2019","Tweet":"#AlMomento José Ramiro López Obrador visita en el panteón Central la tumba de sus padres, y da a conocer que el presidente de México, Andrés Manuel López Obrador, visitó ayer por la tarde este camposanto y el Recinto Memorial  ","Autor":"Televisión Tabasqueña"}
{"Numero":70,"Fecha":"Sat Nov 02 12:25:53 CST 2019","Tweet":"En Facebook, el presidente Andrés Manuel López Obrador ( @lopezobrador_ ) dice que la ciudadanía no permitiría un golpe de Estado.  ","Autor":"Irving"}
{"Numero":71,"Fecha":"Sat Nov 02 12:19:39 CST 2019","Tweet":"#LoÚltimo | El presidente Andrés Manuel @lopezobrador_ acudió ayer por la noche a visitar a sus padres al Panteón Central de Villahermosa, Informa si hermano José Ramiro López Obrador.  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":72,"Fecha":"Sat Nov 02 12:18:13 CST 2019","Tweet":"Andres Manuel Lopez Obrador Conferencia 1 Noviembre Día de...  ","Autor":"Alex Vogager 3.0"}
{"Numero":73,"Fecha":"Sat Nov 02 12:07:18 CST 2019","Tweet":"Millones estaríamos dispuestos a defender centímetro a centímetro nuestra patria y al gobierno del Presidente de la República Andrés Manuel López Obrador @DiputadosMorena @lopezobrador_","Autor":"Pavel Jarero"}
{"Numero":74,"Fecha":"Sat Nov 02 12:06:21 CST 2019","Tweet":"José Ramiro López Obrador, subsecretario de asuntos fronterizos da a conocer que el presidente de México, Andrés Manuel López Obrador, visitó la tumba de sus padres y de su esposa el día de ayer.  ","Autor":"XEVA TABASCO"}
{"Numero":75,"Fecha":"Sat Nov 02 11:59:30 CST 2019","Tweet":"Muy fuerte y contundente lo que acaba de twittear el compañero Presidente Andrés Manuel López Obrador...","Autor":"Pedro Sergio"}
{"Numero":76,"Fecha":"Sat Nov 02 11:52:41 CST 2019","Tweet":"Andres Manuel Lopez Obrador Conferencia 1 Noviembre Día de Muertos    vía @YouTube","Autor":"Alex Vogager 3.0"}
{"Numero":77,"Fecha":"Sat Nov 02 11:52:35 CST 2019","Tweet":"@spyingeagleone El traidor de México, tiene nombre Andrés Manuel López Obrador, históricamente será recordado como el peor presidente de México #AMLOTraidorMX","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":78,"Fecha":"Sat Nov 02 11:44:10 CST 2019","Tweet":"@Jessica60259382 @sandycorrea94 @lopezobrador_ Yo si le creo al Sr. Presidente de mi Nación Lic. Andrés Manuel López obrador,  Gracias","Autor":"Fortunato Gandara"}
{"Numero":79,"Fecha":"Sat Nov 02 11:43:24 CST 2019","Tweet":"Al parecer la orden de iniciar la batalla contra el sindicalista, viene de arriba, de Gobierno Federal, de Andrés Manuel López Obrador, quien dijo que habían sido presentadas denuncias por irregularidades en sus ingresos, ja, ¿usted lo hubiera sospechado? 8/14","Autor":"Vero"}
{"Numero":80,"Fecha":"Sat Nov 02 11:38:00 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Judas Tadeo Dablantes"}
{"Numero":81,"Fecha":"Sat Nov 02 11:37:45 CST 2019","Tweet":"Andres Manuel Lopez Obrador  ","Autor":"David Toriello"}
{"Numero":82,"Fecha":"Sat Nov 02 11:35:28 CST 2019","Tweet":"Ante la  espera del Presidente Andrés Manuel López Obrador  al panteón Central , familiares del presidente inician sus rosarios por el eterno descanso de sus seres queridos.  ","Autor":"El Heraldo de Tabasco"}
{"Numero":83,"Fecha":"Sat Nov 02 11:33:51 CST 2019","Tweet":"@LOVREGA @IrvingGatell @DrLorenzoMeyer Andrés Manuel López Obrador. Te habla Vero.","Autor":"SBA"}
{"Numero":84,"Fecha":"Sat Nov 02 11:26:03 CST 2019","Tweet":"Muy muy a tono con el gobierno actual de lopez obrador, ni más ni menos caray.!!  Y NO! No vamos a dejar que con MEXICO  que somos tan unidos, siga Andres manuel de presidente .! Primero que renuncie olga sanchez cordero, que echen para atrás la ley Bonilla y luego sigue AMLO.  ","Autor":"Alfredo Guerrero Bordon"}
{"Numero":85,"Fecha":"Sat Nov 02 11:24:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aclaró que el coronel de caballería del Estado Mayor Presidencial, Juan José Verde Montes, no participó en el operativo de Culiacán, Sinaloa, para capturar a Ovidio Guzmán López  ","Autor":"El Gráfico"}
{"Numero":86,"Fecha":"Sat Nov 02 11:09:48 CST 2019","Tweet":"Ciudadanos rezan rosario en la tumba de los papás del Presidente Andrés Manuel López Obrador en el Panteón Central de #Villahermosa  ","Autor":"XEVA TABASCO"}
{"Numero":87,"Fecha":"Sat Nov 02 11:08:29 CST 2019","Tweet":"  El ejército y el comandante supremo Andrés Manuel López Obrador asegura que en la corporación hay unidad y que él tiene el respaldo de los efectivos En las filas militares muchos de los integrantes, están molestos con este señor por el pésimo trabajo","Autor":"Roberto carlo"}
{"Numero":88,"Fecha":"Sat Nov 02 11:05:26 CST 2019","Tweet":"@lopezobrador_ Señor Presidente Andrés Manuel López Obrador, esta vez no son fake news, no son ataques de conservadores, no son los periodistas. Somos los ciudadanos que votamos por usted indignados. Le pedimos la renuncia de @M_OlgaSCordero. Escúchenos, no nos traicione. #RenunciaOlga","Autor":"Ipa"}
{"Numero":89,"Fecha":"Sat Nov 02 11:00:04 CST 2019","Tweet":"Somos millones apoyando al Presidente Andrés Manuel López Obrador","Autor":"juan alberto"}
{"Numero":90,"Fecha":"Sat Nov 02 10:52:01 CST 2019","Tweet":"  vía @CNNEE","Autor":"La Información"}
{"Numero":91,"Fecha":"Sat Nov 02 10:48:51 CST 2019","Tweet":"@Mike_Oviedo @IrvingPineda No somos bots, somos ciudadanos comunes hartos de periodismo amarillento y amañado, de servidores publicos rateros y corruptos y que apoyamos el cambio de la 4T , apoyamos a nuestro legitimo y autentico Presidente Andres Manuel Lopez Obrador....","Autor":"Andre's"}
{"Numero":92,"Fecha":"Sat Nov 02 10:45:09 CST 2019","Tweet":"La Confederación Autónoma de Trabajadores y Empleados de México le ofrece lealtad, pero no incondicionalidad al presidente Andrés Manuel López Obrador  ","Autor":"CCPP"}
{"Numero":93,"Fecha":"Sat Nov 02 10:42:02 CST 2019","Tweet":"Respaldo total a nuestro señor presidente, Andrés Manuel López Obrador. #AMLOLujoDePresidente  #AMLOEstamosContigo  ","Autor":"Angel Pereyra"}
{"Numero":94,"Fecha":"Sat Nov 02 10:36:43 CST 2019","Tweet":"@MichelPesquera ANDRES MANUEL LOPEZ OBRADOR","Autor":"Cesar Gonzalez"}
{"Numero":95,"Fecha":"Sat Nov 02 10:34:58 CST 2019","Tweet":"El problema con lo dicho por Andrés Manuel López Obrador no es de él, el problema es de los dueños de los medios porque aunque el reportero quisiera darse a respetar no asistiendo a oír sus peroratas de mentiras, los dueños los van a seguir mandando y no les quedará más que ir","Autor":"Jorge Ernesto Oliva"}
{"Numero":96,"Fecha":"Sat Nov 02 10:33:38 CST 2019","Tweet":"Chingas a tu podrida madre, Andrés Manuel López Obrador.","Autor":"ChTM AMLO Daily"}
{"Numero":97,"Fecha":"Sat Nov 02 10:27:49 CST 2019","Tweet":"@LaloPeru97 @JoseAMeadeK Esta trabajando en un banco donde supuestamente los seguidores de Andrés Manuel López Obrador cerraron sus cuentas millonarias. El si tiene preparación para ejercer un trabajo y no necesita de hacer berrinches y bloquear carreteras","Autor":"Ricardo Ramirez"}
{"Numero":98,"Fecha":"Sat Nov 02 10:14:11 CST 2019","Tweet":"#BrevesVT Ciudadanos arriban al recinto memorial con papeles en mano, con la intención de abordar al Presidente de la República, Andrés Manuel López Obrador.  ","Autor":"xevt - xhvt"}
{"Numero":99,"Fecha":"Sat Nov 02 10:08:55 CST 2019","Tweet":"Andres Manuel López Obrador Twiter: @lopezobrador_: EN PELIGRO LA LIBERTAD DE LOS DEFENSORES DE DERECHOS HUMANOS DE CEDROS, MAZAPIL, ZACATECAS - ¡Firma la petición!   a través de @Change_Mex","Autor":"Esperanza Jimenez"}
{"Numero":100,"Fecha":"Sat Nov 02 09:51:40 CST 2019","Tweet":"La encuesta que se realizará en el Partido Movimiento de Regeneración Nacional (Morena) para definir a su dirigente nacional fue una sugerencia del presidente de la República, Andrés Manuel López Obrador que conoce la organización y su militancia  ","Autor":"AFN TIJUANA"}
{"Numero":101,"Fecha":"Sat Nov 02 09:51:40 CST 2019","Tweet":"La encuesta que se realizará en el Partido Movimiento de Regeneración Nacional (Morena) para definir a su dirigente nacional fue una sugerencia del presidente de la República, Andrés Manuel López Obrador que conoce la organización y su militancia  ","Autor":"AFN TIJUANA"}
{"Numero":102,"Fecha":"Sat Nov 02 09:50:36 CST 2019","Tweet":"@artur_ibarra @DeniseDresserG @M_OlgaSCordero @R_Mazon @CartonCalderon @PrincessPrian @SrDonBot @visionliberal @brozoxmiswebs El candidato para el 2024 va a ser Andrés Manuel López Obrador","Autor":"D:anielHernandez"}
{"Numero":103,"Fecha":"Sat Nov 02 09:41:59 CST 2019","Tweet":"Alberto Fernández ya está en México, donde verá a AMLO y a Carlos Slim  También dará una conferencia magistral el martes a las 6pm en el Colegio de San Ildefonso, en el Programa Universitario de Estudios sobre Democracias, Justicia y Sociedad de la UNAM  ","Autor":"Omar"}
{"Numero":104,"Fecha":"Sat Nov 02 09:39:25 CST 2019","Tweet":"Trudeau agradece felicitaciones de AMLO por su reelección  El primer ministro de Canadá, Justin Trudeau agradeció al Presidente de México, Andrés Manuel López Obrador, sus felicitaciones tras obtener la reelección en días pasados.    ","Autor":"Periódico Acento 21"}
{"Numero":105,"Fecha":"Sat Nov 02 09:30:42 CST 2019","Tweet":"Ya dijo Andrés Manuel López Obrador que se espera al fallo de la SCJN. En mi opinión, Los Estados a través de sus representantes tienen el poder de decidir para si mismos lo que más les convenga. No hay  agravio vs. la federación, por eso, hay mucha probabilidad que gane Bonilla  ","Autor":"Bruno Jazz"}
{"Numero":106,"Fecha":"Sat Nov 02 09:30:19 CST 2019","Tweet":"Y así cada plazo vencido hasta el 2024  Otro año mas para seguir culpando a Calderón  El presidente de México, Andrés Manuel López Obrador, pidió un año más de plazo para que lo nuevo acabe de nacer y se viva una nueva vida pública.    ","Autor":"Cesia Cueto"}
{"Numero":107,"Fecha":"Sat Nov 02 09:25:58 CST 2019","Tweet":"En estos momentos en el Panteón Central de Villahermosa se espera la llegada del Presidente Andres Manuel López obrador quién como cada año acude a visitar la cripta de sus padres Mientras tanto las visitas al camposanto continúan de forma normal sin señales de lluvia,  ","Autor":"El Heraldo de Tabasco"}
{"Numero":108,"Fecha":"Sat Nov 02 09:16:45 CST 2019","Tweet":"@El_Universal_Mx @alfonsozarate Excelente Presidente Andrés Manuel López Obrador!!!","Autor":"Carlos Romero"}
{"Numero":109,"Fecha":"Sat Nov 02 09:15:00 CST 2019","Tweet":"#LaDe8 Organizaciones civiles y autoridades municipales alertaron sobre la invasión a la Reserva Integral de la Biósfera Montes Azules, y solicitaron a Andrés Manuel López Obrador intervenir para evitar un estallido de violencia  ","Autor":"La Crónica de Hoy"}
{"Numero":110,"Fecha":"Sat Nov 02 09:12:50 CST 2019","Tweet":"#AlFrente | El operativo en Culiacán ratifica la popularidad del presidente Andrés Manuel López Obrador en los ámbitos nacional e internacional  Lee la columna de Ángel Aguirre Rivero    ","Autor":"Milenio.com"}
{"Numero":111,"Fecha":"Sat Nov 02 09:09:02 CST 2019","Tweet":"¡ 30 Mil calaveras! Trágico y penoso altar de Andrés Manuel López Obrador","Autor":"Grupo Grado Cero Press"}
{"Numero":112,"Fecha":"Sat Nov 02 08:38:53 CST 2019","Tweet":"Ciudadanos ya esperan al Presidente Andrés Manuel López Obrador a las afueras del Panteón Central de #Villahermosa para saludarlo.  ","Autor":"XEVA TABASCO"}
{"Numero":113,"Fecha":"Sat Nov 02 08:35:50 CST 2019","Tweet":"Hola pendejo, no soy bot, debes aprender a respetar al Presidente Andres Manuel López Obrador, no es igual al Borolas ni al Mariguas ni al Copeton Mampo esos pendejos ni conferencias ni explicaciones daban #IrvingChillon","Autor":"NYY"}
{"Numero":114,"Fecha":"Sat Nov 02 08:30:06 CST 2019","Tweet":"En un año, afirmó el presidente Andrés Manuel López Obrador las medidas tomadas por su administración comenzarán a dar resultados.  ","Autor":"Novedades de Tabasco"}
{"Numero":115,"Fecha":"Sat Nov 02 08:28:22 CST 2019","Tweet":"Así luce la tumba de los papás del Presidente de México, Andrés Manuel López Obrador, de acuerdo a las personas que realizaban la decoración primero se trasladará al recinto memorial para posteriormente visitar el Panteón Central de #Villahermosa.  ","Autor":"XEVA TABASCO"}
{"Numero":116,"Fecha":"Sat Nov 02 08:14:31 CST 2019","Tweet":"@LOVREGA @FelipeCalderon El que tiene a México a la orilla de precipicio? El más pendejo de este país, si así es Andrés Manuel López Obrador @lopezobrador_ correcto éste es el desestabilizador número 1!!!!","Autor":"Jose Jesus Campos E"}
{"Numero":117,"Fecha":"Sat Nov 02 07:35:31 CST 2019","Tweet":"Con estos datos, se confirmaría  que el primer año del presidente Andrés Manuel López Obrador, será el más letal del que se tenga registro,.  ","Autor":"Diario Noticias Web"}
{"Numero":118,"Fecha":"Sat Nov 02 07:33:36 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ Yo no soy bots apoyo a mi presidente Andrés Manuel López Obrador y a la cuarta transformación.","Autor":"Violeta Sagrario"}
{"Numero":119,"Fecha":"Sat Nov 02 07:20:00 CST 2019","Tweet":"#PorSiNoLoViste ?| Le estoy ayudando al Presidente Andrés Manuel López Obrador en temas prioritarios en todo el país, expresó.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":120,"Fecha":"Sat Nov 02 07:07:31 CST 2019","Tweet":"En dos conferencias de prensa matutinas, Andrés Manuel López Obrador arrojó a la tarima de la opinión pública al secretario de la Defensa Nacional, general Luis Cresencio Sandoval, para que,...  ","Autor":"C.P. RAFAEL PZ"}
{"Numero":121,"Fecha":"Sat Nov 02 07:06:01 CST 2019","Tweet":"@LoloPeniche @Hash19811 Sólo por apoyar a mi Presidente el Lic. Andres Manuel López Obrador  ","Autor":"Zaira #RedAMLO"}
{"Numero":122,"Fecha":"Sat Nov 02 06:51:11 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"María Elena SC"}
{"Numero":123,"Fecha":"Sat Nov 02 06:41:19 CST 2019","Tweet":"Crecimiento escaso, porque se pone orden, afirma AMLO    El crecimiento económico del país ha sido escaso porque estamos en un periodo de poner orden, manifestó ayer el presidente Andrés Manuel López Obrador respecto de los datos del Instituto Nacional de Estadística y Geo  ","Autor":"PUNTO Centla"}
{"Numero":124,"Fecha":"Sat Nov 02 05:44:29 CST 2019","Tweet":"Muy buenos dias.  Como amanecio la mejor y leal granja de bots,  conformada por mas de 30 millones de activos y afines al presidente andres manuel lopez obrador.  Este bot ya listo para salir a ejercitarse junto con su perro bot.  QUE TENGAN TODOS UN EXCELENTE DIA.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":125,"Fecha":"Sat Nov 02 01:55:44 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ Apoyo total a nuestro presidente Andrés Manuel López Obrador y #NoSoyBot","Autor":"Jessica Flores"}
{"Numero":126,"Fecha":"Sat Nov 02 01:07:23 CST 2019","Tweet":"#DíaDeMuertos? | Jalapa del Valle en el municipio de San Felipe Tejalapam, celebró su tradicional comparsa está mañana con personajes como José José, Andrés Manuel López Obrador, Donald Trump entre otros.  Así se vive la fiesta de muertos en #Oax  ","Autor":"procororuiz"}
{"Numero":127,"Fecha":"Sat Nov 02 00:50:56 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Se llama Andrés Manuel Lopez Obrador, por su ineficacia para gobernar ,chairos no se hagan los pendejos despierten a la realidad YA !!","Autor":"Andreas lara lopez"}
{"Numero":128,"Fecha":"Sat Nov 02 00:17:21 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador llegó a Villahermosa   ","Autor":"24 HORAS"}
{"Numero":129,"Fecha":"Fri Nov 01 23:57:10 CST 2019","Tweet":"Andres Manuel López Obrador Twiter: @lopezobrador_: EN PELIGRO LA LIBERTAD DE LOS DEFENSORES DE DERECHOS HUMANOS DE CEDROS, MAZAPIL, ZACATECAS - ¡Firma la petición!   vía @Change_Mex","Autor":"moises tapia"}
{"Numero":130,"Fecha":"Fri Nov 01 23:39:17 CST 2019","Tweet":"@M_OlgaSCordero  ¡ Soy Obradorista de . Por ello me preocupa que Doña Olga discrepe de si misma. Dejaré qué mi Presidente lo resuelva por el bien de los que estamos de su lado hasta el final ! Viva México  Viva Andrés Manuel López Obrador     ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":131,"Fecha":"Fri Nov 01 23:14:15 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Oscar Melgar Garcia"}
{"Numero":132,"Fecha":"Fri Nov 01 23:10:00 CST 2019","Tweet":"En el tema Culiacán, la responsabilidad la asumimos todos, dijo el presidente Andrés Manuel López Obrador a Crónica  ","Autor":"La Crónica de Hoy"}
{"Numero":133,"Fecha":"Fri Nov 01 23:04:56 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon El presidente se llama Andrés Manuel López Obrador y es el único responsable de resolver los problemas de México ","Autor":"Poncho Herrera"}
{"Numero":134,"Fecha":"Fri Nov 01 22:54:51 CST 2019","Tweet":"Andres Manuel López Obrador Twiter: @lopezobrador_: EN PELIGRO LA LIBERTAD DE LOS DEFENSORES DE DERECHOS HUMANOS DE CEDROS, MAZAPIL, ZACATECAS - ¡Firma la petición!   a través de @Change_Mex","Autor":"Felipe de J. Pinedo H"}
{"Numero":135,"Fecha":"Fri Nov 01 22:44:48 CST 2019","Tweet":"@LOVREGA @FelipeCalderon NO MMS! QUIEN ESTÁ ATRAS DE ESA FOTO? QUIEN ESTÁ ATRÁS DE CADA MUERTO DEL PAÍS, QUIÉN ESTÁ DETRÁS DE LA LIBERACION D NARCIS, PEDERASTAS, SECUESTRADORES, RATEROS Y ASESINOS?   SE LLAMA MANUEL ANDRES LÓPEZ OBRADOR, EL BENITO JUÁREZ DE ESTA EPOCA, IGUAL DE COBARDE Y TRAIDOR.","Autor":"Por México..."}
{"Numero":136,"Fecha":"Fri Nov 01 22:20:12 CST 2019","Tweet":"DENTRO DE CINCO AÑOS, PEDIRÁ OTROS SEIS.  AMLO pide un año más para ver resultados en seguridad.     El presidente Andrés Manuel López Obrador dijo que se necesita un año más para que la situación de seguridad cambie por completo en México.  Televisa Mex.","Autor":"Ramón Díaz de León."}
{"Numero":137,"Fecha":"Fri Nov 01 22:15:20 CST 2019","Tweet":"@_VicenteSerrano Ahuevo no como los otros pinches jotos que salían alos cinco días y solo en spot . Viva mi presidente Andres Manuel López Obrador.","Autor":"Fabianmaldonado"}
{"Numero":138,"Fecha":"Fri Nov 01 21:57:53 CST 2019","Tweet":"La Confederación Autónoma de Trabajadores y Empleados de México le ofrece lealtad, pero no incondicionalidad al presidente Andrés Manuel López Obrador.   ","Autor":"NaciónCuatro"}
{"Numero":139,"Fecha":"Fri Nov 01 21:38:10 CST 2019","Tweet":"En el Panteón Simbólico del Festival de Día de Muertos 2019, ubicado en el Centro de Cultural y de Convenciones de #Oaxaca se mofan del gobierno de Andrés Manuel López Obrador y del IMSS. @PeatonVigilante @oaxaca_urbano @Quintana_JMG @UnoNoticias @IMSS_Oaxaca  ","Autor":"Reflexionenlinea"}
{"Numero":140,"Fecha":"Fri Nov 01 21:20:09 CST 2019","Tweet":"Vicente Fox criticó a Andrés Manuel López Obrador por declarar que se está poniendo orden en cuestión de crecimiento económico de México.    ","Autor":"POLÍTICO México"}
{"Numero":141,"Fecha":"Fri Nov 01 21:18:00 CST 2019","Tweet":"@xevtfm @lopezobrador_ Como cada año. Ser el mismo aún siendo Presidente, es uno de los valores supremos de Andrés Manuel López Obrador","Autor":"Jorge Eduardo Jesús Herrera"}
{"Numero":142,"Fecha":"Fri Nov 01 21:10:26 CST 2019","Tweet":"No es, un honor. Es, un ORGULLO  Tener a nuestro ciudadano #PRESIDENTE  El ejemplo y redentor De Latinoamérica! Pues algunos países  ya están despertando a la conciencia colectiva. Que solo lo a echo en la historia moderna un solo HOMBRE y se llama  ANDRES MANUEL LÓPEZ OBRADOR","Autor":"JL sanders"}
{"Numero":143,"Fecha":"Fri Nov 01 21:01:16 CST 2019","Tweet":"Andrés Manuel López Obrador informó que se llevará acabo una subasta y que el dinero que se obtenga será destinado para grupos musicales de Oaxaca    ","Autor":"Conexión Carlos Cota"}
{"Numero":144,"Fecha":"Fri Nov 01 21:00:06 CST 2019","Tweet":"Mentiroso y ridículo el actuar del mesías político, Andrés Manuel López Obrador.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":145,"Fecha":"Fri Nov 01 20:59:32 CST 2019","Tweet":"@Erickisback1 Pobre chango marrano no tiene ni puta idea o no quiere aceptar que no somos bots sino mexicanos que estamos hasta la madre de todo lo que representa al viejo régimen y que apoyamos incondicionalmente a nuestro querido Presidente Andrés Manuel López Obrador","Autor":"Sr. Stalin"}
{"Numero":146,"Fecha":"Fri Nov 01 20:48:32 CST 2019","Tweet":"Se llama Andrés Manuel López Obrador  ","Autor":"Alejandra Fonseca"}
{"Numero":147,"Fecha":"Fri Nov 01 20:46:56 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Cheguigo"}
{"Numero":148,"Fecha":"Fri Nov 01 20:39:40 CST 2019","Tweet":"@tantricum @SCJN los asuntos  de gobernabilidad y legislativos no son asuntos de Gobernación, sino del mismo Presidente de la República Andrés Manuel López Obrador.Asi que hay que seguir la movilidad de la titular gobernación para medir la función y los resultados","Autor":"Congresistas"}
{"Numero":149,"Fecha":"Fri Nov 01 20:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador felicitó al político Justin Trudeau, quien este lunes fue reelecto como primer ministro de Canadá.    ","Autor":"Televisión Tabasqueña"}
{"Numero":150,"Fecha":"Fri Nov 01 20:12:56 CST 2019","Tweet":"@DeniseDresserG @M_OlgaSCordero Nuevamente...esta es la historia del gobierno de MANUEL ANDRÉS LÓPEZ OBRADOR desde el gobierno en CDMX,de manera que es incongruente esperar hoy otro comportamiento sabiendo además que es miembro del foro de Sao Paulo. Eso votaron,no es válido sorprenderse hoy.","Autor":"Isela Maldonado"}
{"Numero":151,"Fecha":"Fri Nov 01 20:06:54 CST 2019","Tweet":"@GlodeJo07 El responsable directo del operativo se llama MANUEL ANDRÉS LÓPEZ OBRADOR. Él organizó el operativo y lo ordenó. Todo.","Autor":"Isela Maldonado"}
{"Numero":152,"Fecha":"Fri Nov 01 19:48:15 CST 2019","Tweet":"Estimado periodista, en la política, cada quien simpatiza con quién quiera. Lo que si te puedo asegurar,  es la enorme cantidad de seguidores de la Cuarta Transformación y del Presidente Andrés Manuel López Obrador que estarán en su defensa.  ","Autor":"Bruno Jazz"}
{"Numero":153,"Fecha":"Fri Nov 01 19:35:02 CST 2019","Tweet":"BREAKING NEWS:  AMLO anuncia despido de Andrés Manuel Lopez Obrador.  ","Autor":"El Gabo del Circo ?"}
{"Numero":154,"Fecha":"Fri Nov 01 19:25:00 CST 2019","Tweet":"Todos corremos un riesgo y todos debemos actuar con precaución, no ser temerarios. Va a tener la protección que tenemos todos, desde luego. No está solo, somos un equipo y todos actuamos con responsabilidad: Andrés Manuel López Obrador  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":155,"Fecha":"Fri Nov 01 19:23:16 CST 2019","Tweet":"#LoqueCirculaenRedes  Disfraces de Andrés Manuel López Obrador, Sarita Sosa y Ovidio son algunos de los disfraces que han sido tendencia este 1 de noviembre  ","Autor":"Crónica Zacatecana"}
{"Numero":156,"Fecha":"Fri Nov 01 19:22:51 CST 2019","Tweet":"Llega el presidente Andrés Manuel López Obrador a Villahermosa - xeva Noticias Tabasco  ","Autor":"JHONATAN RICARDEZ"}
{"Numero":157,"Fecha":"Fri Nov 01 19:21:34 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, anunció su visita al municipio de Felipe Carrillo Puerto, como parte de una gira que realizará por la Península de Yucatán en el fin de semana del 8 al 10 de...  ","Autor":"Jaguar Pérez Curiel"}
{"Numero":158,"Fecha":"Fri Nov 01 19:21:34 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, anunció su visita al municipio de Felipe Carrillo Puerto, como parte de una gira que realizará por la Península de Yucatán en el fin de semana del 8 al 10 de...  ","Autor":"Jaguar Pérez Curiel"}
{"Numero":159,"Fecha":"Fri Nov 01 19:15:05 CST 2019","Tweet":"#Opinión ? En algún momento la popularidad de Andrés Manuel López Obrador menguará, ya sea por sus errores, omisiones o descuidos, escribe @CalebMX en su #ZonaLibre  ","Autor":"Expansión Política"}
{"Numero":160,"Fecha":"Fri Nov 01 19:11:29 CST 2019","Tweet":"@IrvingPineda no soy bot, no estés de llorón, todavía de que le faltas el respeto al PRESIDENTE ANDRES MANUEL LOPEZ OBRADOR, te quejas. El lunes vas y ofreces disculpas. #IrvingChillon","Autor":"rosmy24"}
{"Numero":161,"Fecha":"Fri Nov 01 19:01:12 CST 2019","Tweet":"#Viral | Papás disfrazan a sus hijos de Ovidio Guzmán y Andrés Manuel López Obrador.      #Infomación, #MexiquenseNoticias  ","Autor":"Mexiquense Noticias"}
{"Numero":162,"Fecha":"Fri Nov 01 19:00:34 CST 2019","Tweet":"@mhernandezc22 @FranciscoFlora3 @fernandeznorona Lo van a ver dejar su cargo tal vez en 5 años y un mes o en once años y un mes. Según si queremos reeligir al mejor presidente en la historia de México. Andrés Manuel López Obrador. Y por cierto los tres varios que pagan de impuestos no hacen falta para nada, quédenselos. ","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":163,"Fecha":"Fri Nov 01 18:58:16 CST 2019","Tweet":". LOPEZ OBRADOR FUE REGISTRADO COMO MANUEL  ANDRES, PERO SE CAMBIO EL NOMBRE PORQUE SUS INICIALES ERAN MALO E HIZO UN HIMNO AL PRI   Y LUEGO @lopezobrador_ VAS A SEGUIR NEGANDO QUE TRAES ESCUELA DEL PRI? ESTAS HACIENDO LO MISMO QUE ELLOS. @1pantonio","Autor":"maria sandoval"}
{"Numero":164,"Fecha":"Fri Nov 01 18:57:44 CST 2019","Tweet":"Que se investigue. Como señaló el Presidente Andrés Manuel López Obrador ,   granjas las de los adversarios . Si lo que quieren es censurarnos en redes, #NoPodrán @alvaro_delgado @paezvarela #NoSoyBot #IrvingChillon #PrensaCorrupta Bonilla  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":165,"Fecha":"Fri Nov 01 18:46:26 CST 2019","Tweet":"México fue calificado por la organización Reporteros Sin Fronteras como el país sin guerra más peligroso para ejercer el periodismo, sólo por detrás de Afganistán y Siria. #PrensaSicaria    ","Autor":"#YoPrefieroLaTierra"}
{"Numero":166,"Fecha":"Fri Nov 01 18:45:00 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, iniciará este viernes por la noche un viaje a México, donde se reunirá con Andrés Manuel López Obrador      ","Autor":"El Sol de México"}
{"Numero":167,"Fecha":"Fri Nov 01 18:40:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador asistió a la inauguración de la Ofrenda Monumental del Día de Muertos 2019 Altar de altares.  ","Autor":"TABASCO HOY"}
{"Numero":168,"Fecha":"Fri Nov 01 18:29:23 CST 2019","Tweet":"En el tema Culiacán, la responsabilidad la asumimos todos, dijo el presidente Andrés Manuel López Obrador a Crónica  ","Autor":"La Crónica de Hoy"}
{"Numero":169,"Fecha":"Fri Nov 01 18:29:09 CST 2019","Tweet":"@IrvingPineda El responsable de la detención fué Andrés Manuel.Lopez Obrador","Autor":"HUGUINHO"}
{"Numero":170,"Fecha":"Fri Nov 01 18:04:54 CST 2019","Tweet":"@Janosikgarciaz @IrvingPineda Indignados con el sinvergüenza #IrvingChillon igualado e irrespetuoso con el Presidente legítimo Andrés Manuel López Obrador, pero dócil y rastrero ante el genocida espurio @FelipeCalderon  #NoSoyBot digo lo que pienso y siento #NoSoyBot @IrvingPineda Mentiroso!","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":171,"Fecha":"Fri Nov 01 18:02:38 CST 2019","Tweet":"Pinches payasos. Es mejor que se regresen al semáforo de dónde salieron estos vendidos de la #PrensaProstituta. #NoSoyBot, soy una persona real y apoyo al Presidente Andrés Manuel López Obrador. #RedAMLO  ","Autor":" El Tigre con AMLO y la #4T "}
