{"Numero":1,"Fecha":"Sat Oct 26 18:50:00 CDT 2019","Tweet":"#Vídeo ? Los reporteros que cubrían al presidente Andrés Manuel iban a exceso de velocidad, provocando que volcaran tras golpear a un trailer    ","Autor":"24 HORAS"}
{"Numero":2,"Fecha":"Sat Oct 26 18:43:24 CDT 2019","Tweet":"El riesgo ahora no es un intento de reelección, sino la posibilidad de resurrección! Amén!  ","Autor":"Ricardo de la Peña"}
{"Numero":3,"Fecha":"Sat Oct 26 18:41:52 CDT 2019","Tweet":" En la gira de Andrés Manuel López Obrador por Sonora, Mexico, una camioneta con compañeros reporteros, entre ellos de Radio Fórmula volcaron con varios heridos. Las condiciones de trabajo-cobertura son pésimas.  ","Autor":"Omar Aguilar"}
{"Numero":4,"Fecha":"Sat Oct 26 18:34:04 CDT 2019","Tweet":"@GlodeJo07 Yo al único mexicano de desprecio y me causa vergüenza se llama Andrés Manuel López Obrador","Autor":"Soyfifi desueldominimo"}
{"Numero":5,"Fecha":"Sat Oct 26 18:30:41 CDT 2019","Tweet":"@AbogadoVengador @lopezobrador_ Un policía no se encarga de la seguridad NACIONAL. Sólo la pública, que puede ser estatal o municipal. Para la seguridad nacional están las fuerzas armadas. Y no. Tampoco votamos por un militar, aunque el Presidente Andrés Manuel López Obrador sea el Comandante Supremo.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":6,"Fecha":"Sat Oct 26 18:29:56 CDT 2019","Tweet":"...porque para él, Andrés Manuel López Obrador es el ÚNICO que puede darselo a la gente necesitada.  Con este mensaje el se siente un mesías, un salvador, y eso se debe a qué sabe que decirle a esa gente y como como controlarla. Es un manipulador de masas. Y sabe cómo hacerlo.","Autor":"Vick Solano"}
{"Numero":7,"Fecha":"Sat Oct 26 18:24:17 CDT 2019","Tweet":" #ÚLTIMAHORA | COMPARA SU GOBIERNO CON EL CRISTIANISMO. El presidente Andrés Manuel López Obrador dijo durante su gira por Sonora que, al igual que el cristianismo, su mandato ha sido criticado por ayudar a los pobres.   ¿Qué les parece?  ","Autor":"Reporte Nivel Uno"}
{"Numero":8,"Fecha":"Sat Oct 26 18:17:59 CDT 2019","Tweet":"Para el presidente Andrés Manuel López Obrador su gobierno es como el cristianismo: su propósito es que los más necesitados tengan mejores condiciones de vida   ","Autor":"ABCNoticias.mx"}
{"Numero":9,"Fecha":"Sat Oct 26 18:16:55 CDT 2019","Tweet":"Esta bien pendejo. El pueblo esta convencido de su presidente, ni un paso atras, adelante MEXICO, todos en unidad a favor de este gran hombre, este luchador social, sí, Andres Manuel López Obrador.  ","Autor":"Santiago Eli Rodriguez  Edo Mex."}
{"Numero":10,"Fecha":"Sat Oct 26 18:16:00 CDT 2019","Tweet":"@julenrementeria Como mexicano que soy, exijo al @senadomexicano emita a Andrés Manuel López Obrador, @lopezobrador_ presidente de México, un extrañamiento para que no divida más a los mexicanos y que con sus discursos y acciones se conduzca con respeto y dentro del orden constitucional.","Autor":"Ganso humanista"}
{"Numero":11,"Fecha":"Sat Oct 26 18:14:27 CDT 2019","Tweet":"Reporteros que cubrían la gira del Presidente de la República Andrés Manuel López Obrador por Sonora sufrieron un accidente cuando la unidad en la que viajaban volcó en la carretera  que comunica a Navojoa con Ciudad Obregón.  ","Autor":"Quadratin Jalisco"}
{"Numero":12,"Fecha":"Sat Oct 26 18:03:34 CDT 2019","Tweet":"Camioneta con reporteros que cubren a López Obrador sufre volcadura en Sonora: VIDEO+FOTOS  ","Autor":"Cancerbero Real"}
{"Numero":13,"Fecha":"Sat Oct 26 17:58:49 CDT 2019","Tweet":"Se accidentan periodistas que cubrían la gira de Andrés Manuel López Obrador al salir de Etchojoa, #Sonora. Los comunicadores que resultaron lesionados ya son atendidos.  ","Autor":"Novedades de Tabasco"}
{"Numero":14,"Fecha":"Sat Oct 26 17:49:20 CDT 2019","Tweet":"@Claudiashein @monlaferte Si, mire sra mon, la neta nos vale verga que este pasando en su país y no porque seamos insensibles, si no porque aquí en México tenemos a una bola de pendejos en el poder como Claudia Sheinbaum y Andrés Manuel Lopez Obrador y tenemos suficientes problemas con eso, gracias.","Autor":"Molotov"}
{"Numero":15,"Fecha":"Sat Oct 26 17:44:11 CDT 2019","Tweet":"Entre dictadores comunistas te veas: El presidente boliviano, Evo Morales, celebró anoche su triunfo al que definió como constitucional. Mientras, los únicos saludos que recibió, por el momento, fueron de Nicolás Maduro y Andrés Manuel López Obrador.  ","Autor":"Enrique Diaz"}
{"Numero":16,"Fecha":"Sat Oct 26 17:43:44 CDT 2019","Tweet":"Vuelca camioneta donde viajaban periodistas que cubrían la gira del presidente Andrés Manuel López Obrador al salir de Etchojoa, #Sonora. Los comunicadores que resultaron lesionados ya son atendidos.    ","Autor":"XEVA TABASCO"}
{"Numero":17,"Fecha":"Sat Oct 26 17:41:45 CDT 2019","Tweet":"#ÚltimoMomento Al menos 15 reporteros que cubren la gira del presidente Andrés Manuel López Obrador  @lopezobrador_, resultan lesionados al volcar la camioneta en carretera km 28 Navojoa-Obregón. @ComGobiernoMx  ","Autor":"Agencia252COMS"}
{"Numero":18,"Fecha":"Sat Oct 26 17:41:23 CDT 2019","Tweet":"El mandatario comparó las acciones de su gobierno con las de Cristo, las cuales, en sus palabras, es defender a los pobres.  ","Autor":"La Silla Rota"}
{"Numero":19,"Fecha":"Sat Oct 26 17:41:07 CDT 2019","Tweet":"@martelloto10 @laserkasky @lopezobrador_ Y luego hablan de maromas! El Presidente Andrés Manuel López Obrador no es empleado, es servidor público austero y eficiente. Si fueras un buen ciudadano lo sabrías. Pero como eres un torpe palero, mientes y mientes sin éxito.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":20,"Fecha":"Sat Oct 26 17:35:52 CDT 2019","Tweet":"AMLO compara su gobierno con Cristo  ","Autor":"La Silla Rota"}
{"Numero":21,"Fecha":"Sat Oct 26 17:30:00 CDT 2019","Tweet":"Durante un diálogo con indígenas Guarijíos en San Bernardo, Álamos, a cinco horas de Hermosillo, Sonora, el Presidente Andrés Manuel López Obrador machacó sus acusaciones contra los fifís que, aseguró, son racistas y se creen de sangre azul.  ","Autor":"ORP Noticias"}
{"Numero":22,"Fecha":"Sat Oct 26 17:11:29 CDT 2019","Tweet":"Oiga, presidente constitucional electo don Andrés Manuel López Obrador, cuando se acaba la mañanera y padece mi ausencia, usted también canta esta canción?  ? Dónde estás corazón, No oigo tu palpitar, Es tan grande el dolor Que no puedo llorar. ?  ","Autor":"Arturo Gutiérrez"}
{"Numero":23,"Fecha":"Sat Oct 26 17:07:51 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"EL NORTE"}
{"Numero":24,"Fecha":"Sat Oct 26 17:03:32 CDT 2019","Tweet":"Chingas a tú madre Andrés Manuel López Obrador, vete a dividir a tu pendeja familia en vez de dividir al país con tus comentarios seniles e ignorantes.","Autor":"ChTM AMLO Daily"}
{"Numero":25,"Fecha":"Sat Oct 26 17:01:42 CDT 2019","Tweet":"Presidente atenderá demandas de pueblos mayo, guarijío y yaqui en Etchojoa, Sonora El presidente Andrés Manuel López Obrador sostuvo un encuentro con los pueblos mayo, guarijío y yaqui en Etchojoa, Sonora, donde se comprometió a apoyarlos a partir de mejorar [...]  ","Autor":"Centro Noticias"}
{"Numero":26,"Fecha":"Sat Oct 26 17:01:34 CDT 2019","Tweet":"#ÚltimaHora se accidenta fuente presidencial en Sonora; iba con el presidente Andres Manuel Lopez Obrador","Autor":"PolíticaMX"}
{"Numero":27,"Fecha":"Sat Oct 26 17:01:16 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":28,"Fecha":"Sat Oct 26 16:53:22 CDT 2019","Tweet":"Piden a López Obrador pronunciarse a favor de la vida? Diversas organizaciones sociales agrupadas en la llamada ola celeste pidieron al presidente Andrés Manuel López Obrador que se pronuncie a favor de la vida y plante alterna..  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":29,"Fecha":"Sat Oct 26 16:51:57 CDT 2019","Tweet":"@SATANFORD1 Le regalaría el libro Entre la historia y la esperanza, de Andrés Manuel López Obrador dónde habla de las tranzas inmobiliarias de Manuel Bartlett","Autor":"Exhibiendo incongruencias."}
{"Numero":30,"Fecha":"Sat Oct 26 16:48:54 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"JOSUE"}
{"Numero":31,"Fecha":"Sat Oct 26 16:48:18 CDT 2019","Tweet":"@lopezobrador_ Un fuerte abrazo a toda nuestra Nación y a nuestra Latinoamérica saludos compañero Presidente señor Andrés Manuel López obrador seguimos en la lucha contra la corrupción contra la traición contra la mentira .saludos.","Autor":"Néstor Guarneros García"}
{"Numero":32,"Fecha":"Sat Oct 26 16:44:02 CDT 2019","Tweet":"AMLO compara su gobierno con Cristo   ","Autor":"La Silla Rota"}
{"Numero":33,"Fecha":"Sat Oct 26 16:38:18 CDT 2019","Tweet":"@lopezobrador_ Un abrazo muy fuerte a toda esa gente humilde y sencilla que conserva nuestras costumbres y tradiciones refortalesiendo nuestra cultura .. saludos señor Presidente Andrés Manuel López obrador ..","Autor":"Néstor Guarneros García"}
{"Numero":34,"Fecha":"Sat Oct 26 16:20:09 CDT 2019","Tweet":"Vía @muralcom El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"Miguel Á. Hernandez"}
{"Numero":35,"Fecha":"Sat Oct 26 16:20:09 CDT 2019","Tweet":"Vía @muralcom El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"Edith Falcón Ornelas"}
{"Numero":36,"Fecha":"Sat Oct 26 16:19:36 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"mural.com"}
{"Numero":37,"Fecha":"Sat Oct 26 16:17:52 CDT 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Se llama Presidente Andres Manuel Lopez Obrador.","Autor":"Duck for life!"}
{"Numero":38,"Fecha":"Sat Oct 26 16:16:10 CDT 2019","Tweet":"Alfredo Jalife: CULIACÁN fue una TRAMPA para dêrrocar al Presidente Andrés Manuel López Obrador  ","Autor":"Daniel Cortés"}
{"Numero":39,"Fecha":"Sat Oct 26 16:08:38 CDT 2019","Tweet":"@ANDROMACO64 Se debe detener este odio que transmite este presidente de mexico mal llamado Andres Manuel lopez obrador, la comisión de derechos humanos debe hacer algo, es urgente","Autor":"teodoro zamora gonzalez"}
{"Numero":40,"Fecha":"Sat Oct 26 16:05:19 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"REFORMA Nacional"}
{"Numero":41,"Fecha":"Sat Oct 26 16:01:03 CDT 2019","Tweet":"Negociar con la delincuencia no es la solución: Cuauhtémoc Cárdenas   ","Autor":"La Silla Rota"}
{"Numero":42,"Fecha":"Sat Oct 26 16:00:00 CDT 2019","Tweet":"#PorSiNoLoViste El presidente Andrés Manuel López Obrador defendió el pasado domingo la decisión de retirar un operativo de fuerzas federales en #Culiacán el pasado jueves y aseguró que los conservadores quieren ver convertido a #Mexico en un cementerio.  ","Autor":"Heraldo Estado de México"}
{"Numero":43,"Fecha":"Sat Oct 26 15:37:31 CDT 2019","Tweet":"Operativo de Culiacán no tuvo planeación, dice Cuauhtémoc Cárdenas El fundado del PRD dijo que aún es pronto para hacer juicios definitivos sobre el gobierno de Andrés Manuel López Obrador.  ","Autor":"Centro Noticias"}
{"Numero":44,"Fecha":"Sat Oct 26 15:26:55 CDT 2019","Tweet":"El #RecortePresupuestal que hizo el gobierno de Andrés Manuel López Obrador al estado de Campeche impactará a los municipios, aseguró el Alcalde de Carmen, Óscar Rosas González... #DeCarmen @Tu_IMSS","Autor":"Agencia SIEN"}
{"Numero":45,"Fecha":"Sat Oct 26 15:26:19 CDT 2019","Tweet":"Mexico has never paid enough attention to what would be a long-term fix to its security problem: building professional police forces, especially at state and local levels. President Andrés Manuel López Obrador has continued that tradition.   vía @WSJ","Autor":"Rodrigo Morales Elcoro"}
{"Numero":46,"Fecha":"Sat Oct 26 15:09:28 CDT 2019","Tweet":"@AlvaroMunoz @AFPespanol @AFPgraphics Mi presidente se llama Andrés Manuel López Obrador; lo demás puro circo.","Autor":"Néstor González"}
{"Numero":47,"Fecha":"Sat Oct 26 15:01:09 CDT 2019","Tweet":"Check out a debate on President Andrés Manuel López Obrador at @UChicago, with current #FulbrightGR grantee José Antonio Aguilar (MX Studies Chair 2019, U-Chicago), and alumni Blanca Heredia (Ph.D. PoliSci, Columbia-U 1985) and Jesús Silva-Herzog (Ph.D. PoliSci, Columbia-U 1990)!  ","Autor":"COMEXUS Fulbright-García Robles"}
{"Numero":48,"Fecha":"Sat Oct 26 15:00:37 CDT 2019","Tweet":"@lopezobrador_ @MiguelTorrucoG Eres mi orgullo Andrés Manuel López Obrador VIVA MI PRESIDENTE!  ","Autor":"?Azulita Con Andrés "}
{"Numero":49,"Fecha":"Sat Oct 26 14:26:26 CDT 2019","Tweet":"@RockStroke Como cuando sigues alucinando con Andrés Manuel López Obrador, presidente de México y te sientes tentado a salir del closet. Saludos rockstroke.","Autor":"hebertopmontejo"}
{"Numero":50,"Fecha":"Sat Oct 26 14:23:34 CDT 2019","Tweet":"¿Saben por qué en las nanoprotestas contra el compañero presidente de la república, Andrés Manuel López Obrador, no hay pancartas geniales?  Los fachos son pendejos, eso.","Autor":"Román Farid Saavedra  "}
{"Numero":51,"Fecha":"Sat Oct 26 13:47:06 CDT 2019","Tweet":"¡No es #AMLO, es #MALO! Manuel Andrés López Obrador. Así está su verdadero nombre y sus siglas así debieran nombrarse. Le pese a quien le pese.","Autor":"Val Carrara"}
{"Numero":52,"Fecha":"Sat Oct 26 13:31:16 CDT 2019","Tweet":"@Alejand69417149 @PerfectoOrtega @V_TrujilloM @lopezobrador_ Le voy a dar otro nombre: Andres Manuel López Obrador.  ","Autor":"yorshhh"}
{"Numero":53,"Fecha":"Sat Oct 26 13:05:30 CDT 2019","Tweet":"EU exige estrategia de seguridad a AMLO  ","Autor":"David Enriquez"}
{"Numero":54,"Fecha":"Sat Oct 26 13:00:33 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ NMMS payaso, tu eres el q divides con tus comentarios, pero q se puede esperar de un chayotero  Ya dejen gobernar al mejor Presidente Andrés Manuel López López Obrador  Se acabaron los privilegios!!!  El pueblo es el q manda y no olvida todo lo q se robaron, corruptos  VYCHATM!!!","Autor":"Jorge Reyes Alvarez"}
{"Numero":55,"Fecha":"Sat Oct 26 12:56:42 CDT 2019","Tweet":"Chingas a tu perra madre, sangre azul la que te sale del ano, pendejo Andrés Manuel López Obrador","Autor":"ChTM AMLO Daily"}
{"Numero":56,"Fecha":"Sat Oct 26 12:53:14 CDT 2019","Tweet":"Chingas a tu puta madre Andres Manuel López Obrador, pinché viejo soberbio pendejo.","Autor":"ChTM AMLO Daily"}
{"Numero":57,"Fecha":"Sat Oct 26 12:02:40 CDT 2019","Tweet":"Algunos progres se preguntan por qué en México no hay marchas como en Chile o Ecuador. Lo hacen porque tienen memoria corta, o porque apenas están despertando a la vida política.   Imagen: Marcha del Silencio, contra el desafuero de Andrés Manuel López Obrador, abril 2005.  ","Autor":"Adrian G. Rodriguez ?"}
{"Numero":58,"Fecha":"Sat Oct 26 11:55:59 CDT 2019","Tweet":"Pero debe quitar a la traidora gente que le rodea ya que por esos se está quemando al Partido Político y al Presidente Andrés Manuel López Obrador.  Entre esos para mí, son:  Ebrard Bartlett Ramirez Cuellar...  ","Autor":"AGBARRIS"}
{"Numero":59,"Fecha":"Sat Oct 26 11:19:54 CDT 2019","Tweet":"Andrés Manuel López Obrador para que te cultives y dejes de estar diciendo tremenda estupidez de tus fifis sangre azul  ","Autor":"Raidel Morales"}
{"Numero":60,"Fecha":"Sat Oct 26 11:00:53 CDT 2019","Tweet":"En el año 2018 el candidato a la presidencia de México Andres Manuel Lopez Obrador, comenzó una campaña en contra del aeropuerto basándose sobre todo, en la desinformación de la gente llevándolo a la clausura.   ","Autor":"Trignum Arquitectura"}
{"Numero":61,"Fecha":"Sat Oct 26 10:53:52 CDT 2019","Tweet":"Andrés Manuel López Obrador, comentó con los pueblos indígenas de Guarijío y Mayo, que la Federación cuenta con 600 millones de pesos para la construcción de la Presa Los Pilares, aunque esto dependerá de las comunidades.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":62,"Fecha":"Sat Oct 26 10:52:53 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, comentó durante los diálogos con los pueblos indígenas de Guarijío y Mayo, que la Federación cuenta con 600 millones de...  ","Autor":"unomásuno"}
{"Numero":63,"Fecha":"Sat Oct 26 10:31:16 CDT 2019","Tweet":"@SEGOB_mx En 2001, el entonces jefe de Gobierno Andrés Manuel López Obrador intentó quitar la modalidad de Horario de Verano.   ¿Lo hará ahora?  ","Autor":"Pablo José Hope"}
{"Numero":64,"Fecha":"Sat Oct 26 10:30:03 CDT 2019","Tweet":"Andrés Manuel López Obrador porta playera del caso Ayotzinapa durante su conferencia matutina.  ","Autor":"Gluc"}
{"Numero":65,"Fecha":"Sat Oct 26 10:25:36 CDT 2019","Tweet":"RECIBIDO DE BUENA FUENTE (MILITAR) *Circula en Sinaloa*. Soy *Ovidio Guzmán López*. Dígale al Presidente Andrés Manuel López Obrador que si me traiciona, detienen y *Extraditan a Estados Unidos*, suelto los videos originales que tengo en mi poder donde en *Campaña* presidencial","Autor":"Jesus Lopez Villa"}
{"Numero":66,"Fecha":"Sat Oct 26 10:18:12 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Carlos Miguel #ProVida #ProFamilia"}
{"Numero":67,"Fecha":"Sat Oct 26 09:46:57 CDT 2019","Tweet":"@lopezobrador_ BENDICIONES SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR  ","Autor":"Victor Vela Morales"}
{"Numero":68,"Fecha":"Sat Oct 26 09:33:25 CDT 2019","Tweet":"#México  #AMLO El presidente Andrés Manuel López Obrador afirmó que el actuar con rectitud de su gobierno le ha permitido ahorrar mucho dinero, y todo lo que se iba por el caño de la corrupción ahora se destina al bienestar del pueblo  ","Autor":"NoticiasACA"}
{"Numero":69,"Fecha":"Sat Oct 26 09:30:20 CDT 2019","Tweet":"@Jan_Herzog El compara a los pobres con los animales y ahora sale con eso ... de fifis de sangre azul El presidente Andrés Manuel López Obrador defendió sus programas sociales comparando los apoyos destinados a personas en situación de pobreza, con la atención a mascotas.","Autor":"king art"}
{"Numero":70,"Fecha":"Sat Oct 26 09:30:00 CDT 2019","Tweet":"#México  #AMLO El presidente Andrés Manuel López Obrador afirmó que el actuar con rectitud de su gobierno le ha permitido ahorrar mucho dinero, y todo lo que se iba por el caño de la corrupción ahora se destina al bienestar del pueblo  ","Autor":"Novedades Acapulco"}
{"Numero":71,"Fecha":"Sat Oct 26 09:25:23 CDT 2019","Tweet":"@guruchuirer Ya no se acuerda ... El presidente Andrés Manuel López Obrador defendió sus programas sociales comparando los apoyos destinados a personas en situación de pobreza, con la atención a mascotas.","Autor":"king art"}
{"Numero":72,"Fecha":"Sat Oct 26 09:18:53 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que el actuar con rectitud de su gobierno, le ha permitido ahorrar mucho dinero, «y todo lo que se iba por el caño de la corrupción ahora se destina al bienestar del pueblo».  ","Autor":"Periódico Sumario 7"}
{"Numero":73,"Fecha":"Sat Oct 26 09:06:00 CDT 2019","Tweet":"¿Separarán del cargo al delegado federal en #Puebla, Rodrigo Abdala?  ","Autor":"El Sol de Puebla"}
{"Numero":74,"Fecha":"Sat Oct 26 09:01:53 CDT 2019","Tweet":"?el recorrido del presidente Andrés Manuel López Obrador por 80 hospitales rurales del programa bienestar ?      ","Autor":"El Tigre Ruge Tv ."}
{"Numero":75,"Fecha":"Sat Oct 26 08:51:40 CDT 2019","Tweet":"@lopezobrador_ Excelente sr presidente Lic Andres Manuel López Obrador fomentando los valores desde nuestras raíces,  eso es muy humilde y digno de su parte,   Seguimos en lucha para defenderlo!!!","Autor":"eduardo chacon #sonorense 100%Chairo"}
{"Numero":76,"Fecha":"Sat Oct 26 08:48:04 CDT 2019","Tweet":"@frijolsa @azucenau @lopezobrador_ Y si lo vemos realmente ni mexicano es por la sangre que corre por sus venas...   Entonces, de qué hablamos?, de un #NeoConquistador del siglo XXI que quiere tener vasallos a su servicio y disposición de su reinado?   #PobreMéxico    ","Autor":"TYTO CAPOTE  ! ?"}
{"Numero":77,"Fecha":"Sat Oct 26 08:06:35 CDT 2019","Tweet":"@abrahamendieta @JLozanoA Y hasta donde yo me acuerdo, iban a salir hordas de conservadores y corruptos del país en cuanto ganara nuestro Presidente Andrés Manuel López Obrador. Se les está haciendo tarde...","Autor":"DIEGO ARTEAGA"}
{"Numero":78,"Fecha":"Sat Oct 26 07:30:16 CDT 2019","Tweet":"#Principal Los zapateros y textileros de Guanajuato celebraron el anuncio que hizo ayer el presidente Andrés Manuel López Obrador, de que se mantendrá la misma política arancelaria durante todo el sexenio  ","Autor":"Periódico Correo"}
{"Numero":79,"Fecha":"Sat Oct 26 07:25:19 CDT 2019","Tweet":"#Trascendió que el presidente Andrés Manuel López Obrador se puso en modo Carlos Castaneda durante su visita a Álamos, Sonora, donde habló frente a los pueblos guarijío y mayo con el siguiente mensaje antropológico    ","Autor":"Milenio.com"}
{"Numero":80,"Fecha":"Sat Oct 26 06:55:45 CDT 2019","Tweet":"@multitud666 @arbolitodechoco @lopezobrador_ !Matar inocentes! Es lo que esta haciendo Andres Manuel Lopez Obrador con la leyes a favor del Aborto. Todo Mexico inicio en el vientre materno y AMLO esta exterminando a los mexicanos desde el vientre. Esto es un exterminio y sumale las muertes por los narcotraficantes.","Autor":"InquisidoRevoluciona"}
{"Numero":81,"Fecha":"Sat Oct 26 06:24:26 CDT 2019","Tweet":"Gracias a la banda Andrés Manuel López Obrador @lopezobrador_ @PDuranReveles #BarrasPraderas  ","Autor":"Las Barras Praderas"}
{"Numero":82,"Fecha":"Sat Oct 26 02:37:20 CDT 2019","Tweet":"Los fifís se creen de sangre azul.- AMLO.- El Norte  En esta comunidad indígena de San Bernardo, a cinco horas de Hermosillo, Sonora, el Presidente Andrés Manuel López Obrador machacó sus acusaciones contra los fifís que, aseguró, son racistas y se creen de sangre azul. ","Autor":"r?h? c?sll? #T "}
{"Numero":83,"Fecha":"Sat Oct 26 01:20:00 CDT 2019","Tweet":"#AzucenaxMilenio   El 4 de septiembre, un bebé nació en el campamento migrante de #Tapachula, #Chiapas y su madre Kumba, de origen africano, le dio el nombre del Presidente Andrés Manuel López Obrador  Esta es la historia  ","Autor":"Milenio Televisión"}
{"Numero":84,"Fecha":"Sat Oct 26 00:37:14 CDT 2019","Tweet":"RECIBIDO DE BUENA FUENTE (MILITAR) *Circula en Sinaloa*. Soy *Ovidio Guzmán López*. Dígale al Presidente Andrés Manuel López Obrador que si me traiciona, detienen y *Extraditan a Estados Unidos*, suelto los videos originales que tengo en mi poder donde en *Campaña* presidencial","Autor":"Shalom Analí?"}
{"Numero":85,"Fecha":"Sat Oct 26 00:30:32 CDT 2019","Tweet":"Noticias de AMLO Andres Manuel Lopez Obrador #NMAMLO - YouTube #Noticias #NoticiasalMomento Noticias de AMLO Andres Manuel Lopez Obrador #NMAMLO    ","Autor":"Noticias al Momento"}
{"Numero":86,"Fecha":"Sat Oct 26 00:00:09 CDT 2019","Tweet":"Le damos las gracias a nuestro querido presidente de la República (Andrés Manuel López Obrador) porque ya la libertad sindical es un hecho. Hemos hecho historia.  Yolanda Morales, Secretaria General de PETROMEX  #SiSePudoPETROMEX #YoConYoli   ","Autor":"Petromex Paraiso"}
{"Numero":87,"Fecha":"Fri Oct 25 23:59:00 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que la rectitud de su gobierno ha permitido ahorrar mucho dinero  ","Autor":"Joaquín López-Dóriga"}
{"Numero":88,"Fecha":"Fri Oct 25 23:46:47 CDT 2019","Tweet":"@DEV72535722 @VicenteFoxQue @Milenio AUQUE TE TARDES EN TECLEAR MAS ES : ANDRES MANUEL LOPEZ OBRADOR PRESIDENTE CONSTITUCIONAL DE LOS ESTADOS UNIDOS MEXICANOS . POR CIERTO QUERIDO POR MILLONES DE MEXICANOS NOBLES Y DE BUEN ? .","Autor":"Maryyoly"}
{"Numero":89,"Fecha":"Fri Oct 25 23:39:35 CDT 2019","Tweet":"Les recomiendo lean este hilo, y les recomiendo lo vuelvan a leer una vez más cambiando Trump por Andrés Manuel López Obrador... está de locos ?  ","Autor":"Gustavo Mendoza"}
{"Numero":90,"Fecha":"Fri Oct 25 23:34:08 CDT 2019","Tweet":"Porque el Presidente Andrés Manuel López Obrador, no corta mejor cabezas de su Gabinete y así dejarán de traicionar a su líder.  Se ve como si fuese la Dictadura Perfecta, pero FIFI.  ","Autor":"AGBARRIS"}
{"Numero":91,"Fecha":"Fri Oct 25 23:27:56 CDT 2019","Tweet":"Colectivos integrados en Movimientos Unidos por la Vida convocaron a una manifestación este sábado 26 de octubre para exigir que el presidente Andrés Manuel López Obrador se pronuncie en contra de...  ","Autor":"Rodrigo Ivan Cortes"}
{"Numero":92,"Fecha":"Fri Oct 25 23:12:36 CDT 2019","Tweet":"@demon_black2 @MegasAlessandro Eso quedará para la posteridad: Si no hay pruebas, no se puede calumniar a nadie... - Andrés Manuel López Obrador. #DesPEJEmosMéxico. #AmloElFracasoPresidencial .","Autor":"Marco A. Cruz Quevedo"}
{"Numero":93,"Fecha":"Fri Oct 25 22:55:17 CDT 2019","Tweet":"@JLozanoA Que imbécil; te haz de gobernar tú solo para decir que no tienes gobierno ?... La realidad es que el presidente de México se llama Andrés Manuel López Obrador, y nos gobierna a TODOS los mexicanos!. Muy Lamentablemente tu también eres mexicano, y quieras o no, te chingas!!!. ?","Autor":"Guillermo"}
{"Numero":94,"Fecha":"Fri Oct 25 22:51:00 CDT 2019","Tweet":"Argumentan que México debe desarrollar y compartir una estrategia integral para confrontar el crimen organizado.    ","Autor":"La Silla Rota"}
{"Numero":95,"Fecha":"Fri Oct 25 22:44:08 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador y la jefa de Gobierno de CDMX, Claudia Sheinbaum, rechazaron la liberación de 27 detenidos durante un operativo en Tepito y pidieron se revise el caso. #EnPunto con @DeniseMaerker. Mira la nota completa:    ","Autor":"Noticieros Televisa"}
{"Numero":96,"Fecha":"Fri Oct 25 22:41:01 CDT 2019","Tweet":"@jjsolisher Es el gobierno de Don Andrés Manuel López obrador , aunque no te guste  @jjsolisher es mi presidente el de ella , el de él y el tuyo .","Autor":"Alexander Kozinowski"}
{"Numero":97,"Fecha":"Fri Oct 25 22:30:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador dio a conocer las razones por las que fueron liberadas 27 de las 31 personas detenidas durante un operativo en Tepito, el martes pasado.    ","Autor":"Capital Coahuila"}
{"Numero":98,"Fecha":"Fri Oct 25 22:15:03 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador manifestó la voluntad del gobierno federal de fortalecer la industria nacional y el mercado interno    ","Autor":"IDC"}
{"Numero":99,"Fecha":"Fri Oct 25 22:03:39 CDT 2019","Tweet":"Presidente destaca importancia de preservar culturas originarias; se compromete con pueblos guarijío y mayo El presidente Andrés Manuel López Obrador se comprometió a atender las peticiones que le entregaron los representantes de los pueblos guarijío y mayo durante la visita  ","Autor":"Centro Noticias"}
{"Numero":100,"Fecha":"Fri Oct 25 21:57:39 CDT 2019","Tweet":"Niveles de pendejez. 1. Pendejo 2. Muy pendejo 3. Pendejisimo 4. Very Very Pendejo 5. Very much Pendejo 6. Harto Pendejo 7. Rete Harto Pendejo 8. Federico Arreola 9. Fernandez Noroña 10. Andres Manuel Lopez Obrador","Autor":"Fer Vzz"}
{"Numero":101,"Fecha":"Fri Oct 25 21:57:39 CDT 2019","Tweet":"Niveles de pendejez. 1. Pendejo 2. Muy pendejo 3. Pendejisimo 4. Very Very Pendejo 5. Very much Pendejo 6. Harto Pendejo 7. Rete Harto Pendejo 8. Federico Arreola 9. Fernandez Noroña 10. Andres Manuel Lopez Obrador","Autor":"Fer Vzz"}
{"Numero":102,"Fecha":"Fri Oct 25 21:37:49 CDT 2019","Tweet":"@Agustin53553710 @Harris_Torreon @hernanmoreno_13 @aracelibs @alarcondibujos ¿Quién es caldero? El #ComandanteBorolas es un vil borracho asqueroso. Andrés Manuel López Obrador es el presidente constitucional de los estados unidos mexicanos.","Autor":"Ernesto Gutiérrez"}
{"Numero":103,"Fecha":"Fri Oct 25 21:28:19 CDT 2019","Tweet":"En gira por Sonora el presidente Andrés Manuel López Obrador anuncia que ahora si van a terminar la presa Pilares. Era hora.  ","Autor":"Hilario Olea Ruiz"}
{"Numero":104,"Fecha":"Fri Oct 25 21:28:16 CDT 2019","Tweet":"Acude Cuauhtémoc Blanco a función de película Provida  Acompañado de su esposa, los secretarios de Salud y de Desarrollo Sustentable, además del súperdelegado de Andrés Manuel López Obrador, Hugo Eric Flores Cervantes   ","Autor":"Masiosare Agencia"}
{"Numero":105,"Fecha":"Fri Oct 25 21:17:00 CDT 2019","Tweet":"El objetivo, asegura el presidente Andrés Manuel López Obrador, es deslindar responsabilidades e informar de la actuación de las autoridades...  ","Autor":"GlobalMedia"}
{"Numero":106,"Fecha":"Fri Oct 25 21:09:00 CDT 2019","Tweet":"Argumentan que México debe desarrollar y compartir una estrategia integral para confrontar el crimen organizado.    ","Autor":"La Silla Rota"}
{"Numero":107,"Fecha":"Fri Oct 25 21:06:00 CDT 2019","Tweet":"El Departamento de Estado de EU aseguró que visitó México el pasado 3 de octubre, donde solicitó al gobierno mexicano presentar una estrategia de seguridad  ","Autor":"La Silla Rota"}
{"Numero":108,"Fecha":"Fri Oct 25 21:05:45 CDT 2019","Tweet":"Andrés Manuel López Obrador TÓMALA!!!...  ","Autor":"Daver"}
{"Numero":109,"Fecha":"Fri Oct 25 20:45:05 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Benediktron S"}
{"Numero":110,"Fecha":"Fri Oct 25 20:14:20 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Gracia"}
{"Numero":111,"Fecha":"Fri Oct 25 20:11:56 CDT 2019","Tweet":"La ineptitud de Andrés Manuel López Obrador quedó al desnudo el 17 de octubre en Culiacán. No fue la primera vez, aunque por mucho la más notoria (hasta el momento, quedan cinco años de gobierno). Se mostró sin pudor a un Presidente doblegado y superado   ","Autor":"Sinhué Báez "}
{"Numero":112,"Fecha":"Fri Oct 25 20:09:56 CDT 2019","Tweet":"De comprobarse que los 10 coordinadores estatales de programas sociales denunciados ante la Secretaría de la Función Pública, incurrieron en uso irregular de programas sociales, deberán dejar sus cargos, aseguró Andrés Manuel López Obrador     ","Autor":"Réplica Informativa"}
{"Numero":113,"Fecha":"Fri Oct 25 20:05:56 CDT 2019","Tweet":"@GlodeJo07 Muchas felicidades pueblo hermano de Bolivia por el triunfo de Evo Morales, aquí en México también tenemos el mejor presidente en 100 años, Andrés Manuel López Obrador. Latinoamérica ya se hartó de la derecha que únicamente roba, en donde no les importa la gente. Mucha suerte.","Autor":"Arturo Camacho Banuet"}
{"Numero":114,"Fecha":"Fri Oct 25 19:45:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México. #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":115,"Fecha":"Fri Oct 25 19:24:57 CDT 2019","Tweet":"Una catedra de hacer politica esta haciendo Andres Manuel Lopez Obrador en Alamos....es un honor estar con Obrador!!  ","Autor":"Adrian Loustaunau Pellat"}
{"Numero":116,"Fecha":"Fri Oct 25 19:20:03 CDT 2019","Tweet":"Decenas de personas se dieron cita en el Aeropuerto internacional de Ciudad Obregón para dar la bienvenida al presidente Andrés Manuel López Obrador, quien inició una gira de trabajo de dos días en la que recorrerá diversas comunidades de Sonora.  ? Gustavo Durán    #Notimex  ","Autor":"Notimex"}
{"Numero":117,"Fecha":"Fri Oct 25 19:00:31 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador, pidió actuar sin impunidad sobre el caso de denuncias contra 10 delegados federales.   ?    ","Autor":"quiero tv"}
{"Numero":118,"Fecha":"Fri Oct 25 19:00:00 CDT 2019","Tweet":"?#Nacional El objetivo, asegura el presidente Andrés Manuel López Obrador, es deslindar responsabilidades e informar de la actuación de las autoridades.    #OlivaNoticias #Multimedios","Autor":"Noticias Oliva Radio"}
