{"Numero":1,"Fecha":"Wed Oct 23 18:56:12 CDT 2019","Tweet":"*Asiste Rutilio Escandón a entrega de Medalla Belisario Domínguez a la activista Rosario Ibarra de Piedra*   Acompañó al presidente Andrés Manuel López Obrador en la entrega de este galardón otorgado por el...  ","Autor":"Rotativo Chiapas"}
{"Numero":2,"Fecha":"Wed Oct 23 18:51:39 CDT 2019","Tweet":"Asiste @rutilioescandon a entrega de Medalla Belisario Domínguez a la activista Rosario Ibarra de Piedra.  Acompañó al presidente Andrés Manuel López Obrador en la entrega de este galardón otorgado por el Senado de la República.  ","Autor":"Humberto Robles"}
{"Numero":3,"Fecha":"Wed Oct 23 18:44:46 CDT 2019","Tweet":"@PaolaCarmonaMex Yo jamás le he dicho así. En todo caso sus iniciales verdaderas. Manuel Andrés López Obrador= MALO.","Autor":"kari"}
{"Numero":4,"Fecha":"Wed Oct 23 18:43:19 CDT 2019","Tweet":"En el operativo contra el hijo del Chapo en Culiacán, el presidente Andrés Manuel López Obrador cambió su decisión de no dedicarse a perseguir y capturar capos.  Lo...  ","Autor":"Angel Márquez Díaz"}
{"Numero":5,"Fecha":"Wed Oct 23 18:42:15 CDT 2019","Tweet":"Afectados entregan copia del expediente penal al presidente de la República Andrés Manuel López Obrador #Oaxaca  ","Autor":"El Imparcial de Oaxaca"}
{"Numero":6,"Fecha":"Wed Oct 23 18:37:24 CDT 2019","Tweet":"Chinguen a su puta madre todos los que defienden al viejo flácido pendejo, lo tienen que cuidar un chingo por que esta bien PENDEJO. CHINGA TU PUTA MADRE Andrés Manuel López Obrador, anciano inútil.","Autor":"ChTM AMLO Daily"}
{"Numero":7,"Fecha":"Wed Oct 23 18:31:32 CDT 2019","Tweet":"Tanto dorarselas de cultos, inteligentes y fifís para que al final los traicionen sus raíces indígenas y ver chingaderas del tercer mundo como la de Derbez.  Pero el pendejo es mi amado emperador, Don cabecita de estropajo, el gran Andrés Manuel López Obrador. Putos chundos.","Autor":"Dandys"}
{"Numero":8,"Fecha":"Wed Oct 23 18:30:41 CDT 2019","Tweet":"Andrés Manuel López Obrador aseguró durante la conferencia matutina en Palacio Nacional que el alza de homicidios en México no puede disminuir de la noche a la mañana.  ","Autor":"El Economista"}
{"Numero":9,"Fecha":"Wed Oct 23 18:15:11 CDT 2019","Tweet":"El presidente de la República, Andrés Manuel López Obrador, afirmó que las manifestaciones por parte de alcaldes, quienes exigen aumento presupuestal, se tratan...  ","Autor":"Noticias Veracruz"}
{"Numero":10,"Fecha":"Wed Oct 23 18:10:00 CDT 2019","Tweet":"IP no pedirá al GOBIERNO cambiar su ESTRATEGIA de SEGURIDAD Carlos Salazar Lomelín, presidente del CCE, aseguró que no pedirán al gobierno de Andrés Manuel López Obrador cambiar su estrategia, porque apenas lleva tres meses del despliegue en todo el país.    ","Autor":"PUNTOporPUNTO"}
{"Numero":11,"Fecha":"Wed Oct 23 18:03:17 CDT 2019","Tweet":"La activista Rosario Ibarra de Piedra da en custodia la Medalla Belisario Domínguez al presidente Andrés Manuel López Obrador, hasta que se esclarezcan las desapariciones en México.  #LasNoticias con @joctavio_valdez     ","Autor":"FOROtv"}
{"Numero":12,"Fecha":"Wed Oct 23 17:56:35 CDT 2019","Tweet":"El Presidente de la República, Andrés Manuel López Obrador no llamó chicanadas a las decisiones que se han tomado en la actual legislatura local, afirmó el diputado de Baja California, Víctor Manuel Morán Hernández  ","Autor":"AFN TIJUANA"}
{"Numero":13,"Fecha":"Wed Oct 23 17:51:19 CDT 2019","Tweet":"#SomosTuHistoria  Ángel Carrizales López, químico de profesión fue propuesto por enésima ocasión por el presidente Andrés Manuel López Obrador     ","Autor":"El Sol de Tampico"}
{"Numero":14,"Fecha":"Wed Oct 23 17:48:39 CDT 2019","Tweet":"Debemos seguir apostando a la paz, no a la guerra, fue el llamado que hizo el senador Manuel Velasco @VelascoM_  tras los sangrientos hechos en Culiacán, Sinaloa, por lo que pide cerrar filas con el presidente Andrés Manuel López Obrador.  ","Autor":"Carina Guillen"}
{"Numero":15,"Fecha":"Wed Oct 23 17:45:00 CDT 2019","Tweet":"#NuestrasFirmas Lo ocurrido el jueves pasado en Culiacán, Sinaloa, marcará un antes y un después en la administración del presidente Andrés Manuel López Obrador. | Escribe @AlbertoRuedaE   ","Autor":"24 Horas Puebla"}
{"Numero":16,"Fecha":"Wed Oct 23 17:40:06 CDT 2019","Tweet":"@lopezobrador_ @M_OlgaSCordero @Notimex Sr Presidente Andrés Manuel López Obrador reiteramos nuestra invitación que desede 20 de Junio le envió el oficio para que nos acompañe a la Gran Final de Soccer Kids y entregue La 12va Copa Soccer Kids en Honor a Don Eugenio Garza Sada","Autor":"Soccer Kids"}
{"Numero":17,"Fecha":"Wed Oct 23 17:31:10 CDT 2019","Tweet":"En el marco de su participación con el Consejo Consultivo de CitiBanamex en Tabasco, la Secretaria de Energía, Rocío Nahle García, destacó la política que está llevando el Presidente Andrés Manuel López Obrador para unificar al...    ","Autor":"Olmeca TV"}
{"Numero":18,"Fecha":"Wed Oct 23 17:30:06 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, aseguró hoy que cumplirá su compromiso con familiares de desaparecidos.   ","Autor":"Noticieros Televisa"}
{"Numero":19,"Fecha":"Wed Oct 23 17:27:59 CDT 2019","Tweet":"*Asiste Rutilio Escandón a entrega de Medalla Belisario Domínguez a la activista Rosario Ibarra de Piedra*   Acompañó al presidente Andrés Manuel López Obrador en la entrega de este galardón otorgado por el...  ","Autor":"Moy Montes"}
{"Numero":20,"Fecha":"Wed Oct 23 17:07:13 CDT 2019","Tweet":"@lopezobrador_ @RanferiDe Es una deuda con las generaciones del 68, se tiene que dar a conocer la verdad sobre esa noche del 2 de octubre en Tlatelolco, confiamos en usted Presidente Andres Manuel Lopez Obrador.","Autor":"Alfredo Segura"}
{"Numero":21,"Fecha":"Wed Oct 23 17:05:43 CDT 2019","Tweet":"Hacia el final de la conversación, quedaron solos el Presidente de México y el Senador por Guerrero ¿de qué platicaron?, estamos investigando.    ","Autor":"La Síntesis Mx®"}
{"Numero":22,"Fecha":"Wed Oct 23 17:02:07 CDT 2019","Tweet":"Los gobernadores de Chihuahua, Zacatecas, Durango y Guerrero pidieron al presidente de la República, Andrés Manuel López Obrador, devolver los recursos del Fondo Minero a los estados del país que producen la minería.  ","Autor":"La Jornada Guerrero"}
{"Numero":23,"Fecha":"Wed Oct 23 17:00:00 CDT 2019","Tweet":"Señor presidente Andrés Manuel López Obrador, querido y respetado amigo, no permitas que la violencia y la perversidad de los gobiernos anteriores sigan acechando y actuando desde las tinieblas de la impunidad  ","Autor":"El Sol de Zacatecas"}
{"Numero":24,"Fecha":"Wed Oct 23 16:58:07 CDT 2019","Tweet":"Gente cercana al expresidente Enrique Peña Nieto espía a miembros del gobierno de @lopezobrador_  ","Autor":"La Silla Rota"}
{"Numero":25,"Fecha":"Wed Oct 23 16:56:52 CDT 2019","Tweet":"@VoyagerDos Jajajaja es de chairos el llamarlo siempre licenciado presidente electo constitucional don Andrés Manuel López Obrador","Autor":"Isra Quiroz"}
{"Numero":26,"Fecha":"Wed Oct 23 16:50:59 CDT 2019","Tweet":"Gente cercana al expresidente Enrique Peña Nieto espía a miembros del gobierno de AMLO. Esto es todo lo que se sabe:  ","Autor":"La Silla Rota"}
{"Numero":27,"Fecha":"Wed Oct 23 16:43:18 CDT 2019","Tweet":"Gobierno de AMLO analiza vías para incrementar presupuesto para reforma laboral, El Economista    El presidente Andrés Manuel López Obrador se comprometió a destinar para el siguiente año cerca de 1,350 millones de pesos para la implementación de la reforma.  ","Autor":"CEPOS"}
{"Numero":28,"Fecha":"Wed Oct 23 16:26:37 CDT 2019","Tweet":"Los 'pacificos' Alcaldes Panistas que se sienten agredidos y reprimidos por el Presidente Andrés Manuel López Obrador, le gritan: -Salgan pa matarlos a balazos, cabrones-. Para que vean quiénes son los violentos los fascistas y los que buscan provocar al Gobierno.  ","Autor":"RG AVN13"}
{"Numero":29,"Fecha":"Wed Oct 23 16:16:17 CDT 2019","Tweet":"COPRESIDENTES DE MÉXICO   1.TODOS LOS CÁRTELES DE DROGA DE MÉXICO   COGABINETE OVIDIO LONCHIS ARCHIS PESKIS LOLO  PRESIDENTE DE MÉXICO  1.A ANDRÉS MANUEL LÓPEZ OBRADOR.   GABINETE ZOE ARTURO MANUEL IRMA  JUNTOS MUY JUNTOS HAREMOS NEGOCIO HISTÓRICO.","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":30,"Fecha":"Wed Oct 23 16:15:00 CDT 2019","Tweet":"Claudio X. González y Andrés Manuel López Obrador tienen una mala relación.  Ni el empresario ni el político se han preocupado por ocultar esa realidad. De hecho suelen intercambiar golpes ante los micrófonos abiertos... #PepeGrillo    ","Autor":"La Crónica Jalisco"}
{"Numero":31,"Fecha":"Wed Oct 23 16:14:57 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? AMLO responde    ","Autor":"La Silla Rota"}
{"Numero":32,"Fecha":"Wed Oct 23 16:13:24 CDT 2019","Tweet":"#Nacional Andrés Manuel López Obrador, presidente de México, ratificó que hará todo lo humanamente posible para encontrar a los desaparecidos   ","Autor":"Noticieros En Línea"}
{"Numero":33,"Fecha":"Wed Oct 23 16:13:08 CDT 2019","Tweet":"@marianagc El código militar mexicano aplica 60 años de prisión para Andres Manuel López Obrador, supremo jefe de las Fuerzas Armadas, por ordenar la liberación de los delincuentes, hijos de chapo, Ovidio e Ivan Guzmán. A ver si siguen con sus payasadas del humanismo y eso.","Autor":"Victor Vargas"}
{"Numero":34,"Fecha":"Wed Oct 23 16:05:31 CDT 2019","Tweet":"«Señor presidente Andrés Manuel López Obrador, querido y respetado amigo: No permitas que la violencia y la perversidad de los gobiernos anteriores siga acechando y actuando desde las tinieblas de la impunidad y la ignominia. No quiero que mi lucha quede inconclusa.","Autor":"Andrés Manuel"}
{"Numero":35,"Fecha":"Wed Oct 23 16:04:06 CDT 2019","Tweet":"Ella es tan o más perseverante que el Presidente Andrés Manuel López Obrador.  Quiere saber el paradero de su hijo Jesús. Una medalla no  conforma 45 años de búsqueda y lucha. Qué espíritu tan indómito!  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":36,"Fecha":"Wed Oct 23 15:58:10 CDT 2019","Tweet":"@Milenio Andrés Manuel López Obrador informó que las autoridades intentarán detener a Ovidio Guzmán López, hijo de Joaquín  El Chapo Guzmán  ","Autor":"Hëb"}
{"Numero":37,"Fecha":"Wed Oct 23 15:56:05 CDT 2019","Tweet":"Peñistas espían a miembros del gobierno de AMLO  ","Autor":"ideastlaxcala"}
{"Numero":38,"Fecha":"Wed Oct 23 15:50:54 CDT 2019","Tweet":"Señor presidente Andrés Manuel López Obrador, querido y respetado amigo, no permitas que la violencia y la perversidad de los gobiernos anteriores    ","Autor":"Acierto Oficial"}
{"Numero":39,"Fecha":"Wed Oct 23 15:47:51 CDT 2019","Tweet":"rápido @rams_alex, necesitamos un buen tweet que mueva Twitter   @rams_alex: ¡Ya sé!  -Andrés Manuel López Obrador anda en Palacio Nacional.","Autor":"Y el putazo que me diste?"}
{"Numero":40,"Fecha":"Wed Oct 23 15:47:16 CDT 2019","Tweet":"Andrés Manuel López Obrador, presidente de México, dijo que la estrategia de seguridad empleada durante la administración de Felipe Calderón Hinojosa solo dejó más muertes que detenidos o heridos. #AbstractoNL #FelizMiercoles #BuenMiercoles @FelipeCalderon @lopezobrador_  ","Autor":"Abstracto Noticias"}
{"Numero":41,"Fecha":"Wed Oct 23 15:40:44 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"salvador alba"}
{"Numero":42,"Fecha":"Wed Oct 23 15:40:22 CDT 2019","Tweet":"En la sesión de este martes, los senadores discutieron sobre los hechos ocurridos en Culiacán. Félix Salgado Macedonio afirmó que en el gobierno de Andrés Manuel López Obrador no habrá víctimas inocentes ni masacres en el combate a la delincuencia    ","Autor":"La Jornada Guerrero"}
{"Numero":43,"Fecha":"Wed Oct 23 15:40:00 CDT 2019","Tweet":"El presidente Andrés Manuel aseguró que cumplirá con el compromiso que le dejó Rosario Ibarra   ","Autor":"24 HORAS"}
{"Numero":44,"Fecha":"Wed Oct 23 15:30:35 CDT 2019","Tweet":"El magdo. pdte. Juan Óscar Trinidad Palacios acudió junto al titular del Ejecutivo del Estado de Chiapas Rutilio Escandón, a la entrega de la Medalla Belisario Domínguez de manos del Presidente de México, Andrés Manuel López Obrador a la activista Rosario Ibarra de Piedra.  ","Autor":"Poder Judicial Chiapas"}
{"Numero":45,"Fecha":"Wed Oct 23 15:25:24 CDT 2019","Tweet":"Ser de izquierda significa ser honestos, no mentir, no robar y no traicionar al pueblo.  Andrés Manuel López Obrador.","Autor":"Luis Parada"}
{"Numero":46,"Fecha":"Wed Oct 23 15:23:20 CDT 2019","Tweet":"Andrés Manuel López Obrador nunca tiene la culpa, pero nadie tomó una decisión si él no está de acuerdo increíble pero cierto jajaja  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":47,"Fecha":"Wed Oct 23 15:20:51 CDT 2019","Tweet":"Así se las gasta nuestro comandante supremo de las Fuerzas Armadas, nuestro Presidente de la República, el licenciado Andrés Manuel López Obrador... sin duda @EPN era un genio en comparación con este pobre hombre... ¡estábamos mejor cuando estábamos peor!  ","Autor":"Alfonso Madrigal"}
{"Numero":48,"Fecha":"Wed Oct 23 15:19:03 CDT 2019","Tweet":"Tras su protesta de ayer que fue dispersada con gas lacrimógeno, el Presidente dijo que no se comportaron y que les gana mucho el ansía de opositor  ","Autor":"La Silla Rota"}
{"Numero":49,"Fecha":"Wed Oct 23 15:18:27 CDT 2019","Tweet":"#OJO Acusan que peñistas espían a miembros del gobierno de AMLO  ","Autor":"La Silla Rota"}
{"Numero":50,"Fecha":"Wed Oct 23 15:16:09 CDT 2019","Tweet":"Los 25 mil 890 homicidios registrados en lo que va de este año obedece a la herencia de las estrategias equivocadas en las pasadas administraciones, sostuvo el presidente, Andrés Manuel López Obrador     ","Autor":"La Jornada Guerrero"}
{"Numero":51,"Fecha":"Wed Oct 23 15:12:26 CDT 2019","Tweet":"La culpa siempre será de otros don perfecto Andrés Manuel López Obrador el tirano su plumaje ya está sucio y manchado de sangre  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":52,"Fecha":"Wed Oct 23 15:12:01 CDT 2019","Tweet":"@marianagc @adrixaguilar @AccionNacional @Laura_Rojas_ @AnniaGomezNL @sarainunezceron @patybaezg @AsuntosIntl_PAN @PPMNACIONAL Mira Marrana, entre mas días pasan la aprobación de TU Presidente Andres Manuel Lopez Obrador crece, crece, crece y crece............  ","Autor":"Pablo Mina"}
{"Numero":53,"Fecha":"Wed Oct 23 15:11:41 CDT 2019","Tweet":"#Nacional La hija de la activista y luchadora social Rosario Ibarra de Piedra, quien fue galardonada hoy con la Medalla Belisario Domínguez, le pidió al presidente Andrés Manuel López Obrador escuchar las demandas de los integrantes del Comité Eureka  ","Autor":"Periódico Correo"}
{"Numero":54,"Fecha":"Wed Oct 23 15:11:10 CDT 2019","Tweet":"Durante su conferencia mañanera, Andrés Manuel sostuvo que aceptará críticas, pero que no cambiará su estrategia en materia de seguridad  ","Autor":"La Silla Rota"}
{"Numero":55,"Fecha":"Wed Oct 23 15:02:52 CDT 2019","Tweet":"sábado 12 octubre año 2019 EVOLUCIÓN Y RIQUEZA HUMANA.  EYRH         El C. Andrés Manuel López Obrador Presidente de México 2012-2018 Recibió nuestro ofició (folio 20191008BELFA2)  Por conducto Lic. Leticia Ramirez Amaya, Directora de atención ciudadana Nuestro WhatsApp5512880988  ","Autor":"Humanidad Activa"}
{"Numero":56,"Fecha":"Wed Oct 23 15:01:56 CDT 2019","Tweet":"Gente cercana al expresidente Enrique Peña Nieto espía a miembros del gobierno de Andrés Manuel López Obrador. Esto es todo lo que se sabe:  ","Autor":"La Silla Rota"}
{"Numero":57,"Fecha":"Wed Oct 23 14:54:37 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Enrique Uribarren"}
{"Numero":58,"Fecha":"Wed Oct 23 14:47:06 CDT 2019","Tweet":"#TrenMaya el proyecto del Tren Maya, una de las apuestas más importantes del gobierno encabezado por Andrés Manuel López Obrador (AMLO) ganó un premio Oracle, en el undécimo Foro Norteamericano de Liderazgo en Infraestructura.  ","Autor":"Sección Aquí"}
{"Numero":59,"Fecha":"Wed Oct 23 14:45:16 CDT 2019","Tweet":"Señor Presidente, Andrés Manuel López Obrador, querido y respetado amigo, no quiero que mi lucha quede inconclusa, es por eso que dejo en tus manos la custodia de tan preciado reconocimiento y te pido que me la...  ","Autor":"Humberto Robles"}
{"Numero":60,"Fecha":"Wed Oct 23 14:44:43 CDT 2019","Tweet":"#Opinión I El Fiscal Alejandro Gertz Manero, exculpó al presidente Andrés Manuel López Obrador de lo ocurrido durante la captura y liberación de Ovidio Guzmán López y del caos que vivió Culiacán, escribe #Soriano    ","Autor":"Polígrafo Zacatecas"}
{"Numero":61,"Fecha":"Wed Oct 23 14:44:40 CDT 2019","Tweet":"#Opinión I El Fiscal Alejandro Gertz Manero, exculpó al presidente Andrés Manuel López Obrador de lo ocurrido durante la captura y liberación de Ovidio Guzmán López y del caos que vivió Culiacán, escribe #Soriano    ","Autor":"Polígrafo Oaxaca"}
{"Numero":62,"Fecha":"Wed Oct 23 14:44:38 CDT 2019","Tweet":"#Opinión I El Fiscal Alejandro Gertz Manero, exculpó al presidente Andrés Manuel López Obrador de lo ocurrido durante la captura y liberación de Ovidio Guzmán López y del caos que vivió Culiacán, escribe #Soriano    ","Autor":"Polígrafo Mx"}
{"Numero":63,"Fecha":"Wed Oct 23 14:37:59 CDT 2019","Tweet":"Por considerar que no hay avances en la búsqueda de las personas desaparecidas a un año de la nueva administración federal, Rosario Ibarra de Piedra, dejó en custodia al Presidente de la República, Andrés Manuel López Obrador, su recién entregada Medalla     ","Autor":"Ríodoce"}
{"Numero":64,"Fecha":"Wed Oct 23 14:37:00 CDT 2019","Tweet":"No debe haber decepción en esa liberación, porque el propio Presidente Andrés Manuel López Obrador ya había manifestado, de manera reiterada, su decisión de tratar a los delincuentes como personas. #Opinión    ","Autor":"REVERSOS"}
{"Numero":65,"Fecha":"Wed Oct 23 14:36:59 CDT 2019","Tweet":"#Culiacán (...) El supuesto comunicado también agradece al gobierno de Andrés Manuel López Obrador que haya ordenado la liberación de Ovidio Guzmán y pide al mandatario que considere pedir la renuncia a quienes de manera irresponsable pusieron en...  ","Autor":"Xz"}
{"Numero":66,"Fecha":"Wed Oct 23 14:35:35 CDT 2019","Tweet":"#Economía (...) De acuerdo con los pronósticos del Fondo Monetario Internacional (FMI), en el actual Gobierno, encabezado por Andrés Manuel López Obrador, la economía mexicana tendrá un bajo...  ","Autor":"Xz"}
{"Numero":67,"Fecha":"Wed Oct 23 14:33:31 CDT 2019","Tweet":"?El Presidente Andrés Manuel López Obrador dijo que acepta todas las críticas a su política de seguridad, pero no cambiará la estrategia porque no quiere afectar a los ciudadanos.    ","Autor":"La Garrapata S-22"}
{"Numero":68,"Fecha":"Wed Oct 23 14:30:49 CDT 2019","Tweet":"Detectan a 145 factureras que simularon operaciones por 50 mil mdp. Estas son:   ","Autor":"La Silla Rota"}
{"Numero":69,"Fecha":"Wed Oct 23 14:21:51 CDT 2019","Tweet":"Chingas a tu madre Andrés Manuel López Obrador, culo cobarde sin huevos, deja de inventar excusas y acepta que eres un puto inepto, pendejo. Rúmbale a la verga.","Autor":"ChTM AMLO Daily"}
{"Numero":70,"Fecha":"Wed Oct 23 14:15:24 CDT 2019","Tweet":"C.D.S, S.A. de C.V.  @lopezobrador_ ¿Vea si esto no es una burla para todos ustedes?  Ovidio Guzmán LÓPEZ/Andrés Manuel LÓPEZ Obrador.  ","Autor":"MARTHA VENEZIA"}
{"Numero":71,"Fecha":"Wed Oct 23 14:15:19 CDT 2019","Tweet":"Les comparto la nota publicada en El Universal el día de hoy, que revela por qué el Presidente Andrés Manuel López Obrador, apoyó la decisión de su gabinete de seguridad, de dejar en libertad a Ovidio Guzmán López.  ","Autor":"Arturo Farela Gtz"}
{"Numero":72,"Fecha":"Wed Oct 23 14:13:45 CDT 2019","Tweet":"#Nacionales | Fue una provocación de los alcaldes del PAN, advirtió el presidente Andrés Manuel López Obrador de la protesta de los ediles afuera de Palacio Nacional y que fueron dispersados por la Policía Militar con gas lacrimógeno....    ","Autor":"Capital Querétaro"}
{"Numero":73,"Fecha":"Wed Oct 23 14:07:44 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Carlos Miguel #ProVida #ProFamilia"}
{"Numero":74,"Fecha":"Wed Oct 23 14:04:43 CDT 2019","Tweet":"#Guanajuato Exige el PAN de #Guanajuato al Presidente Andrés Manuel López Obrador que no siga improvisando en materia de seguridad.   @PANGuanajuato @RomanCifuentes @lalolopezm  ","Autor":"Guanajuato Informa"}
{"Numero":75,"Fecha":"Wed Oct 23 14:01:33 CDT 2019","Tweet":"#Nacional: El presidente Andrés Manuel López Obrador confirmó que estuvo en la casa de la ex secretaria de Desarrollo Social, Rosario Robles, en la alcaldía Coyoacán.  ","Autor":"TeleSaltillo"}
{"Numero":76,"Fecha":"Wed Oct 23 14:00:18 CDT 2019","Tweet":"SE ROCIÓ GAS EN PROTESTA DE ALCALDES PORQUE HABÍA UNA AMENAZA SEGURA: AMLO /   /El presidente Andrés Manuel López Obrador dijo que las personas encargadas de cuidar la puerta de Palacio Nacional decidieron lanzar gas durante la protesta de ayer de los alc...  ","Autor":"El Salmantino"}
{"Numero":77,"Fecha":"Wed Oct 23 14:00:04 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que cumplirá con la encomienda que le dio doña #RosarioIbarra quien le pidió custodiar la medalla #belisariodomínguez    ","Autor":"amhidalgo"}
{"Numero":78,"Fecha":"Wed Oct 23 13:48:23 CDT 2019","Tweet":"Presidente entrega medalla Belisario Domínguez 2019 a la defensora de derechos humanos, Rosario Ibarra de Piedra El presidente Andrés Manuel López Obrador participó en la ceremonia de entrega de la Medalla 'Belisario Domínguez' 2019 a la activista defensora de derechos hum  ","Autor":"Centro Noticias"}
{"Numero":79,"Fecha":"Wed Oct 23 13:48:12 CDT 2019","Tweet":"@julenrementeria @GlodeJo07 @AlfonsoDurazo Un operativo de esa naturaleza e importancia requiere ser consultado con el presidente?   Y... si Andrés Manuel López Obrador sigue siendo el comandante supremo de las fuerzas armadas? Digo, Suenan súper obvias pero dados los hechos parece la respuesta es no en ambos casos","Autor":"Brenda Pedrote"}
{"Numero":80,"Fecha":"Wed Oct 23 13:32:51 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"alma delia urbi"}
{"Numero":81,"Fecha":"Wed Oct 23 13:31:44 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador acude esta mañana la entrega de la Medalla Belisario Domínguez a la activista Rosario Ibarra de Piedra.  ","Autor":"Criterio Hidalgo"}
{"Numero":82,"Fecha":"Wed Oct 23 13:30:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador señaló este miércoles que probablemente su gobierno sí ha sido espiado.  #ElCorresponsal #EnElLugarDeLaNoticia  Lee la nota completa aquí:  ","Autor":"El Corresponsal Veracruz"}
{"Numero":83,"Fecha":"Wed Oct 23 13:29:58 CDT 2019","Tweet":"#EnVivo Acompañados del Presidente Andrés Manuel López Obrador, se llevó acabo la Sesión solemne, para entregar la Medalla Belisario Domínguez 2019 a Rosario Ibarra de Piedra.  ","Autor":"Senadores Morena"}
{"Numero":84,"Fecha":"Wed Oct 23 13:29:17 CDT 2019","Tweet":"Rosario Ibarra, entrega en custodia, la medalla Belisario Domínguez, al Presidente Andrés Manuel López Obrador, hasta que tenga respuesta diáfana del paradero de su hijo y de los desaparecidos en México. #FelizMiércoles #SiguemeYTeSigo #FollowBack   ","Autor":"Eureka NoticiasMX YouTube"}
{"Numero":85,"Fecha":"Wed Oct 23 13:23:36 CDT 2019","Tweet":"Próximo Lunes 28 de Octubre la entrevista a Doña @ursulamobrador líder política tamaulipeca y prima hermana del Presidente Andrés Manuel López Obrador, en exclusiva para #SinReservasConCendyRobles a través de mi canal YouTube:    #Mexico #Tamaulipas #Tampico  ","Autor":"Cendy Robles"}
{"Numero":86,"Fecha":"Wed Oct 23 13:23:17 CDT 2019","Tweet":"Un gran gusto saludar al Presidente de México, Andrés Manuel López Obrador; y al Gobernador de Chiapas, el Dr. @rutilioescandon; en el marco de la ceremonia de entrega de la medalla Belisario Domínguez, entregada a una gran luchadora como lo es Rosario Ibarra de Piedra.  ","Autor":"Eduardo Ramírez"}
{"Numero":87,"Fecha":"Wed Oct 23 13:22:24 CDT 2019","Tweet":"Próximo Lunes 28 de Octubre la entrevista a Doña @ursulamobrador líder política tamaulipeca y prima hermana del Presidente Andrés Manuel López Obrador, en exclusiva para #SinReservasConCendyRobles a través de mi canal YouTube:    #Mexico #Tamaulipas #Tampico  ","Autor":"Cendy Robles"}
{"Numero":88,"Fecha":"Wed Oct 23 13:22:22 CDT 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador, mencionó que las protestas de los alcaldes afuera de Palacio Nacional, fueron provocadas por presidentes municipales del PAN, y señaló que no se comportaron de la manera correcta. Nota completa:     ","Autor":"Periódico Victoria"}
{"Numero":89,"Fecha":"Wed Oct 23 13:21:47 CDT 2019","Tweet":"#AsíLoDijo #Entérate #Jalisco | Gobernadores acudirán en busca de audiencia con el presidente Andrés Manuel López Obrador -    ","Autor":"Líder Informativo"}
{"Numero":90,"Fecha":"Wed Oct 23 13:18:45 CDT 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador  Querido y respetado amigo. No permitas que la violencia y la perversidad de los gobiernos anteriores siga acechando y actuando desde las tinieblas de la impunidad y la  ","Autor":"druidajvc"}
{"Numero":91,"Fecha":"Wed Oct 23 13:18:25 CDT 2019","Tweet":"@ChumelTorres Nota de un futuro posible.  Andrés Manuel López Obrador denuncia que esta en marcha un golpe de estado en México en las elecciones de este año (2024).","Autor":"Javier Harb M."}
{"Numero":92,"Fecha":"Wed Oct 23 13:15:00 CDT 2019","Tweet":"Rosario Ibarra de Piedra fue condecorada este miércoles con la medalla Belisario Domínguez, protocolo al que asistió como testigo el presidente Andrés Manuel López Obrador  ","Autor":"El Sol de San Luis"}
{"Numero":93,"Fecha":"Wed Oct 23 13:14:58 CDT 2019","Tweet":"Abrazos, no balazos, ha reiterado el presidente de México, Andrés Manuel López Obrador, cada vez que habla de la inseguridad pública y la violencia, que de manera creciente continúa azotando al país, ahora...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":94,"Fecha":"Wed Oct 23 13:14:45 CDT 2019","Tweet":"Gente cercana al expresidente Enrique Peña Nieto espía a miembros del gobierno de @lopezobrador_ . Esto es todo lo que se sabe:  ","Autor":"La Silla Rota"}
{"Numero":95,"Fecha":"Wed Oct 23 13:14:39 CDT 2019","Tweet":"Quien incumpla será sancionado y deberá dejar su cargo Ciudad de México. Octubre 22 2019. (Ntx).- El presidente Andrés Manuel López Obrador envió un memorándum a todos los servidores públicos en...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":96,"Fecha":"Wed Oct 23 13:14:13 CDT 2019","Tweet":"@julenrementeria @AlfonsoDurazo Sería bueno saber senador que tan cierto es que el señor Andres Manuel López Obrador no estaba enterado de este operativo ya que pienso que muchos Mexicanos no creemos esa versión. Esperemos pueda aclarar esto el señor Durazo y no sigan evadiendo este cuestionamiento.","Autor":"Adrián De La Rosa.."}
{"Numero":97,"Fecha":"Wed Oct 23 13:13:54 CDT 2019","Tweet":"@wheel_liz Viva nuestro presidente institucional Andrés Manuel López Obrador. Comentarios como el tuyo denostan tristeza. Qué pena que gastes tus energías en pendejadas... Saludos","Autor":"Joshua Martell"}
{"Numero":98,"Fecha":"Wed Oct 23 13:12:53 CDT 2019","Tweet":"Mujer dormida? No más. La Iztaccíhuatl despertó, igual que despertó el pueblo de México con la llegada del Licenciado Presidente Andrés Manuel López Obrador. Se inflaman mis pechos de orgullo con la erupción que provoca en mis adentros este despertar","Autor":"Alex Chapa"}
{"Numero":99,"Fecha":"Wed Oct 23 13:09:50 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Mari Carmen Aizpuru"}
{"Numero":100,"Fecha":"Wed Oct 23 13:04:02 CDT 2019","Tweet":"El proyecto del Tren Maya, una de las apuestas más importantes del gobierno encabezado por Andrés Manuel López Obrador (AMLO) ganó un premio Oracle, en el undécimo Foro Norteamericano...  ","Autor":"Noticias Veracruz"}
{"Numero":101,"Fecha":"Wed Oct 23 13:04:02 CDT 2019","Tweet":"El proyecto del Tren Maya, una de las apuestas más importantes del gobierno encabezado por Andrés Manuel López Obrador (AMLO) ganó un premio Oracle, en el undécimo Foro Norteamericano...  ","Autor":"Noticias Veracruz"}
{"Numero":102,"Fecha":"Wed Oct 23 13:03:39 CDT 2019","Tweet":"(Bárbara Wetzel, veracruzana ejemplo),  Por Yamiri Rodríguez Madrid Esta semana, en Palacio Nacional, el Presidente de la República, Andrés Manuel López Obrador entregó el Prem... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":103,"Fecha":"Wed Oct 23 13:01:31 CDT 2019","Tweet":"Regresan Medalla Belisario Domínguez Hoy Doña Rosario Ibarra de Piedra recibió del Senado de la República y del Presidente Andrés Manuel López Obrador la Medalla #BelisarioDomínguez que devolvió inmediatamente hasta que se encuentre a los desaparecidos y haya justicia en México.  ","Autor":"I.Uranga"}
{"Numero":104,"Fecha":"Wed Oct 23 13:01:03 CDT 2019","Tweet":"#Nacional El proyecto del Tren Maya, una de las apuestas más importantes del gobierno encabezado por Andrés Manuel López Obrador (AMLO) ganó un premio Oracle, en el undécimo Foro Norteamericano de Liderazgo en Infraestructura.  ","Autor":"Imagen del Golfo"}
{"Numero":105,"Fecha":"Wed Oct 23 12:52:19 CDT 2019","Tweet":"En un hecho inédito, la luchadora social Rosario Ibarra de Piedra, galardonada con la medalla Belisario Domínguez dejó en sus manos la presea al presidente Andrés Manuel López Obrador y le pidió devolverla hasta que se haga justicia por las víctimas de desaparición forzada.","Autor":"kareninadiaz"}
{"Numero":106,"Fecha":"Wed Oct 23 12:46:44 CDT 2019","Tweet":"#LenguasViperinas ? @lopezobrador_  no recibió a alcaldes y al coordinador del PAN en San Lázaro, Juan Carlos Romero Hicks     ","Autor":"La Silla Rota"}
{"Numero":107,"Fecha":"Wed Oct 23 12:44:43 CDT 2019","Tweet":"Al presidente Andrés Manuel López Obrador se le olvidó cuando él realizó su plantón en reforma afectando a miles de personas y comercios, en ese momento le valía si eran las formas o no, incongruencia total en sus palabras y hechos.  ","Autor":"Horacio Almanza"}
{"Numero":108,"Fecha":"Wed Oct 23 12:40:00 CDT 2019","Tweet":"Comparece en San Lázaro secretaria de Bienestar María Luisa Albores   María Luisa Albores González, secretaria de Bienestar, afirmó ayer en San Lázaro que el gobierno de Andrés Manuel López Obrador.    ","Autor":"Noticias de Chiapas"}
{"Numero":109,"Fecha":"Wed Oct 23 12:38:40 CDT 2019","Tweet":"#ElSurAlMinuto Al presidente Andrés Manuel López Obrador le aflora la ineptitud, le quedó grande la banda presidencial, señala la diputada Dolores Oviedo.     ","Autor":"El Sur Campeche"}
{"Numero":110,"Fecha":"Wed Oct 23 12:38:17 CDT 2019","Tweet":"@PaolaCarmonaMex Además se llama : Manuel Andrés López Obrador : será entonces MALO","Autor":"Grupo Facha"}
{"Numero":111,"Fecha":"Wed Oct 23 12:38:13 CDT 2019","Tweet":"La mano del presidente Andrés Manuel López Obrador continúa operando para impedir que el Movimiento Antorchista realice su evento de 45 aniversario en el Estado de Chiapas, denunció el vocero de la organización @HomeroAE. @lopezobrador_ @SEGOB_mx     ","Autor":"Buzos de la noticia"}
{"Numero":112,"Fecha":"Wed Oct 23 12:37:04 CDT 2019","Tweet":"Posterior a los eventos violentos de Culiacán respecto de la detención y liberación de Ovidio Guzmán López, el presidente Andrés Manuel López Obrador y  Alfonso Durazo, no logran ponerse de acuerdo en sus declaraciones. ¿Crees que el mandatario sí estaba enterado del operativo?  ","Autor":"Vértigo Político"}
{"Numero":113,"Fecha":"Wed Oct 23 12:35:52 CDT 2019","Tweet":"#Quenosetepase #Entérate El presidente de México Andrés Manuel López Obrador responde a gobernadores que Fondo Minero va directo a los municipios  ","Autor":"NTR"}
{"Numero":114,"Fecha":"Wed Oct 23 12:26:21 CDT 2019","Tweet":"Al BUFóN en el palacio ..  Lo único que le importa ..  Se llama Andrés Manuel López Obrador ..  Recordemos eso de .. ¡¡¡El movimiento ... SOY YO!!!  Lo demás? es inútil VERBORREA sólo para manipular   ¿Verdad @Lopezobrador_?  ","Autor":"MC ®"}
{"Numero":115,"Fecha":"Wed Oct 23 12:24:46 CDT 2019","Tweet":"México: Solo en 2011, aún sumando heridos y detenidos, son menos que los fallecidos. Aunque nos llamen cobardes, nosotros no vamos a seguir esa política fallida.    ","Autor":"Fuerza Morena"}
{"Numero":116,"Fecha":"Wed Oct 23 12:19:34 CDT 2019","Tweet":"Los tabasqueños, el presidente de México, Andrés Manuel López Obrador   y la presidenta del Senado, Mónica Fernández Balboa, entregaron la Medalla Belisario Domínguez a Rosario Ibarra de Piedra. Recibió su hija Rosario Piedra Ibarra, en su representación.  ","Autor":"AQUÍ TABASCO"}
{"Numero":117,"Fecha":"Wed Oct 23 12:16:10 CDT 2019","Tweet":"Gente cercana al expresidente Enrique Peña Nieto espía a miembros del gobierno de Andrés Manuel López Obrador. Esto es todo lo que se sabe:  ","Autor":"La Silla Rota"}
{"Numero":118,"Fecha":"Wed Oct 23 12:15:10 CDT 2019","Tweet":"#Senado | El presidente de México, Andrés Manuel López Obrador y la presidenta del Senado, Mónica Fernández Balboa, entregaron la Medalla Belisario Domínguez a Rosario Ibarra de Piedra.  Recibiósu hija Claudia quien fue la encargada de leer las palabras de la galardonada.  ","Autor":"mitabasco"}
{"Numero":119,"Fecha":"Wed Oct 23 12:15:00 CDT 2019","Tweet":"La fiscalización de las operaciones financieras es el arma secreta del gobierno del presidente Andrés Manuel López Obrador para aumentar la recaudación de impuestos y para atacar a los evasores del fisco.  #Columna de @MarioMal ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":120,"Fecha":"Wed Oct 23 12:14:37 CDT 2019","Tweet":"Quiero tener mi conciencia tranquila, quiero dormir en paz y, además, no poner en riesgo la vida de los mexicanos y no quiero que haya daños colaterales, no quiero que se afecte a los ciudadanos.  Esta política no va a cambiar.  AMLO     ","Autor":"Fuerza Morena"}
{"Numero":121,"Fecha":"Wed Oct 23 12:12:05 CDT 2019","Tweet":"  ¿Recuerdan esta entrevista cuando Andrés Manuel López Obrador era candidato a la Presidencia? ¡Urge un Mecanismo internacional contra la impunidad. #Justicia #Desaparecidos @A_Encinas_R @M_OlgaSCordero @AristeguiOnline @RedTDT @cedehm @PdPagina @quintoelab","Autor":"Fray Juan de Larios"}
{"Numero":122,"Fecha":"Wed Oct 23 12:11:18 CDT 2019","Tweet":"...y llevada a una cárcel clandestina hace ya tantos años. Señor Presidente Andrés Manuel López Obrador, querido y respetado amigo, no permitas que la violencia y la perversidad de los Gobiernos anteriores siga acechando y actuando desde las tinieblas...","Autor":"Montse Soriano"}
{"Numero":123,"Fecha":"Wed Oct 23 12:10:26 CDT 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Miércoles 23 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":124,"Fecha":"Wed Oct 23 12:01:15 CDT 2019","Tweet":"#Xalapa El presidente de la República, Andrés Manuel López Obrador, dijo que la solución a los recortes de fondos federales para 2020 en los municipios es reducir los salarios de altos funcionarios.  ","Autor":"Imagen del Golfo"}
{"Numero":125,"Fecha":"Wed Oct 23 12:00:36 CDT 2019","Tweet":"El Gobierno de Andrés Manuel López Obrador detectó una red de espionaje que vigilaba a más 300 políticos, empresarios y ministros desde un centro de inteligencia privado. #corrupcion #empresarios #politicos #gobierno #mafia  Newsletter Consultores SPP    ","Autor":"Seguridad Personal y Profesional "}
{"Numero":126,"Fecha":"Wed Oct 23 12:00:00 CDT 2019","Tweet":"#ConferenciaPresidente | ¿Iván Archivaldo Guzmán también fue detenido el pasado jueves?  Andrés Manuel @lopezobrador_ ya respondió   ","Autor":"Capital México"}
{"Numero":127,"Fecha":"Wed Oct 23 11:56:42 CDT 2019","Tweet":"Luego de que presidentes municipales se manifestaron e irrumpieron la Puerta Mariana del Palacio Nacional el pasado martes paraexigir mayor presupuesto, el presidente Andrés Manuel López Obrador recomendó llevar a cabo un ejercicio austero de los rcursos    ","Autor":"Diario El Uno de Tehuacán"}
{"Numero":128,"Fecha":"Wed Oct 23 11:50:03 CDT 2019","Tweet":"Andrés Manuel López Obrador afirmó estar abierto a comparecer para exponer sus motivos sobre las acciones de seguridad llevadas a cabo el pasado 17 de octubre en Culiacán, Sinaloa. Nota en el enlace:    ","Autor":"Izcalli 1 2 3"}
{"Numero":129,"Fecha":"Wed Oct 23 11:47:59 CDT 2019","Tweet":"Doña Rosario Ibarra le pide al Presidente Andrés Manuel López Obrador que custodie su Medalla Belisario Domínguez y se la devuelva hasta encontrar la verdad. Sublime ? #BelisarioDominguez","Autor":"César Giles"}
{"Numero":130,"Fecha":"Wed Oct 23 11:42:40 CDT 2019","Tweet":"El Senado de la República entrega la Medalla Belisario Domínguez a Doña Rosario Ibarra de Piedra. Activista Mexicana, fundadora del Comité Eureka, senadora de la República, candidata a la Presidencia de la República. Asisten el Pdte. de la República, Andrés Manuel López Obrador.  ","Autor":"Martín Mondragón"}
{"Numero":131,"Fecha":"Wed Oct 23 11:40:00 CDT 2019","Tweet":"IP no pedirá al GOBIERNO cambiar su ESTRATEGIA de SEGURIDAD Carlos Salazar Lomelín, presidente del CCE, aseguró que no pedirán al gobierno de Andrés Manuel López Obrador cambiar su estrategia, porque apenas lleva tres meses del despliegue en todo el país.    ","Autor":"PUNTOporPUNTO"}
{"Numero":132,"Fecha":"Wed Oct 23 11:39:45 CDT 2019","Tweet":"Senado entrega Medalla Belisario Domínguez 2019 a Rosario Ibarra; el presidente Andrés Manuel López Obrador lo atestigua  ","Autor":"FOROtv"}
{"Numero":133,"Fecha":"Wed Oct 23 11:38:18 CDT 2019","Tweet":"Rosario Robles permanecerá en Santa Martha Acatitla; familiares denuncian venganza política y ella mandó una carta en la que reveló que el presidente Andrés Manuel López Obrador visitó su casa  ","Autor":"El Gráfico"}
{"Numero":134,"Fecha":"Wed Oct 23 11:34:37 CDT 2019","Tweet":"@kenialopezr Mientras tanto en otras noticias Andrés Manuel López Obrador entrega cuantiosa cantidad de dinero a Centro América","Autor":"Luis Coyoc."}
{"Numero":135,"Fecha":"Wed Oct 23 11:32:45 CDT 2019","Tweet":"Un día un amigo me contó que llego a un antro y dijo que era Cristiano Ronaldo y le dieron la mejor mesa y se ligó a 10 súper modelos y le regalaron 50 botellas de champaña y luego se fue volando porque tenía súper poderes. Ese amigo se llama ANDRÉS MANUEL LÓPEZ OBRADOR.","Autor":"Armando"}
{"Numero":136,"Fecha":"Wed Oct 23 11:32:02 CDT 2019","Tweet":"Aunque no tiene información de que así sea, el presidente Andrés Manuel López Obrador no duda en que su gobierno sea espiado.  ","Autor":"Cultura Colectiva News"}
{"Numero":137,"Fecha":"Wed Oct 23 11:30:26 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció hoy que presentará un informe detallado de los hechos del pasado 17 de octubre en Culiacán, Sinaloa, y lo entregará a la FGR, al Poder Legislativo y a los ciudadanos. #México   ","Autor":"Noticias Apyt"}
{"Numero":138,"Fecha":"Wed Oct 23 11:26:31 CDT 2019","Tweet":"Diputados se enfrascaron ayer en un acalorado debate en el que hubo reproches al presidente Andrés Manuel López Obrador e insultos contra presidentes municipales guerrerenses a quienes una legisladora llamó ratas.   ","Autor":"Guerrero Profundo"}
{"Numero":139,"Fecha":"Wed Oct 23 11:25:52 CDT 2019","Tweet":"El senador Manuel Añorve Baños acusó al gobierno de Andrés Manuel López Obrador de empoderar a los grupos del crimen organizado.   ","Autor":"Guerrero Profundo"}
{"Numero":140,"Fecha":"Wed Oct 23 11:24:08 CDT 2019","Tweet":"Señor presidente electo constitucionalmente Don Andrés Manuel López Obrador  ","Autor":"Licenciadete de $3"}
{"Numero":141,"Fecha":"Wed Oct 23 11:21:15 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador pidió a los alcaldes de al menos 300 municipios que protestaron ayer en Palacio Nacional, que lo hagan por la vía pacífica y den buen ejemplo  ","Autor":"El Sol de Zacatecas"}
{"Numero":142,"Fecha":"Wed Oct 23 11:18:53 CDT 2019","Tweet":"@Lizgottik Con dedicatoria especial para el señor presidente de los Estados Unidos Mexicanos Andrés Manuel López Obrador hoy al servicio y órdenes de los señores narcotraficantes y delincuentes que ellos son su PUEBLO BUENO!. Que Dios nos cuide mientras este señor este en la presidencia","Autor":"Adrián De La Rosa.."}
{"Numero":143,"Fecha":"Wed Oct 23 11:18:16 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador aseguró que el gas lacrimógeno que se lanzó a los alcaldes del Pan durante la protesta, previno peores consecuencias. Conoce todos los detalles    ","Autor":"Monitor Nacional"}
{"Numero":144,"Fecha":"Wed Oct 23 11:15:23 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? @lopezobrador_ responde ¡Esto es lo que dijo!  ","Autor":"La Silla Rota"}
{"Numero":145,"Fecha":"Wed Oct 23 11:14:51 CDT 2019","Tweet":"Una presunta red de que espiaba a más de 300 políticos, empresarios, ministros, legisladores y delegados, e incluso a Beatriz Gutiérrez Müeller, esposa del presidente Andrés Manuel López Obrador, desde un centro de inteligencia privado instalado en un  #e    ","Autor":"Ríodoce"}
{"Numero":146,"Fecha":"Wed Oct 23 11:13:45 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? AMLO responde   #izcalli    ","Autor":"La Reina Madre de izcalli"}
{"Numero":147,"Fecha":"Wed Oct 23 11:12:28 CDT 2019","Tweet":"(Resumen de la conferencia de prensa de AMLO), Miércoles, 23 de octubre de 2019  En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":148,"Fecha":"Wed Oct 23 11:11:56 CDT 2019","Tweet":"#Estatal Cerca de 200 presidentes municipales de todo el país, llegaron al Palacio Nacional, a modo de manifestación, para exigir al presidente de la república Andrés Manuel López Obrador, no desaparecer los apoyos federales, aunque éste se negó a hablar con ellos.  ","Autor":"NNRadiorama"}
{"Numero":149,"Fecha":"Wed Oct 23 11:10:42 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? AMLO responde     ","Autor":"La Silla Rota"}
{"Numero":150,"Fecha":"Wed Oct 23 11:10:35 CDT 2019","Tweet":"La Medalla Belisario Domínguez 2019 es para la activista Rosario Ibarra; el presidente Andrés Manuel López Obrador acude a la ceremonia  ","Autor":"Noticieros Televisa"}
{"Numero":151,"Fecha":"Wed Oct 23 11:09:17 CDT 2019","Tweet":"Ver Entrega de la Medalla 'Belisario Domínguez' 2019, desde la Antigua Sede de la Cámara de Senadores en YouTube   Buen día PRESIDENTE Lic. ANDRÉS MANUEL LÓPEZ OBRADOR @lopezobrador_ ! ","Autor":"Claudia A.M.Z."}
{"Numero":152,"Fecha":"Wed Oct 23 11:08:14 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador sostuvo que mantiene muy buena relación con el gobernador de Sinaloa, Quirino Ordaz Coppel, con quien su gobierno ha trabajado de manera coordinada en el caso Culiacán. #México   ","Autor":"Noticias Apyt"}
{"Numero":153,"Fecha":"Wed Oct 23 11:02:01 CDT 2019","Tweet":"Si quieren más presupuesto, les damos la fórmula para ahorrar: @lopezobrador_ a alcaldes. Estos fueron los temas de la mañanera    ","Autor":"La Silla Rota"}
{"Numero":154,"Fecha":"Wed Oct 23 11:02:01 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador aseguró que la estrategia de su gobierno para enfrentar la inseguridad y la violencia, atiende las causas de esos flagelos, por lo que la población la respalda y confía en ella, pese a lo ocurrido en Sinaloa.  ","Autor":"NNRadiorama"}
{"Numero":155,"Fecha":"Wed Oct 23 11:01:20 CDT 2019","Tweet":"EN VIVO... Entrega de la Medalla #BelisarioDomínguez. Presente el Lic. Andrés Manuel López Obrador.   ","Autor":"AlmaDMota ? #YoSoyABC"}
{"Numero":156,"Fecha":"Wed Oct 23 11:00:56 CDT 2019","Tweet":"El senador Manuel Añorve Baños acusó al gobierno de Andrés Manuel López Obrador de empoderar a los grupos del crimen organizado.  ","Autor":"El Sol de Chilpancingo"}
{"Numero":157,"Fecha":"Wed Oct 23 11:00:53 CDT 2019","Tweet":"@PaolaCarmonaMex Y es Manuel Andres López Obrador su nombre correcto MALO","Autor":"Gisselle torres"}
{"Numero":158,"Fecha":"Wed Oct 23 10:59:59 CDT 2019","Tweet":"@VoyagerDos Muy arrepentido pero eso sí, no puede faltar la letanía de títulos nobiliarios:  Señor Licenciado Presidente Don Andrés Manuel López Obrador  #NoMamar","Autor":"Manuel Miranda"}
{"Numero":159,"Fecha":"Wed Oct 23 10:59:27 CDT 2019","Tweet":"Llega el presidente Andrés Manuel López Obrador a la entrega de la Medalla Belisario Domínguez a Rosario Ibarra de Piedra   Video: Gabriela Jiménez  ","Autor":"El Sol de México"}
{"Numero":160,"Fecha":"Wed Oct 23 10:58:15 CDT 2019","Tweet":"Pese aumento de violencia, vamos bien en seguridad: AMLO  ","Autor":"Cornelio Montaño C."}
{"Numero":161,"Fecha":"Wed Oct 23 10:51:06 CDT 2019","Tweet":"Diputados mencionan que Andrés Manuel Lopéz Obrador no cumplió con mejorar seguridad, después del plazo de seis meses que él mismo impuso  #InfórmateDDHH ?   ","Autor":"Comisión Mexicana de Derechos Humanos"}
{"Numero":162,"Fecha":"Wed Oct 23 10:48:19 CDT 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Bueno, pues vamos a dedicar el día de hoy a contestar preguntas. No tenemos tema que exponer. Vamos a empezar atrás, si les parece, y con las mujeres, las compa  ","Autor":"Centro Noticias"}
{"Numero":163,"Fecha":"Wed Oct 23 10:46:56 CDT 2019","Tweet":"Durante su conferencia mañanera, Andrés Manuel sostuvo que aceptará críticas, pero que no cambiará su estrategia en materia de seguridad.  ","Autor":"LSR Hidalgo"}
{"Numero":164,"Fecha":"Wed Oct 23 10:42:58 CDT 2019","Tweet":"#Entérate  ¿Comportamiento de alcaldes, justifica agresión?  El presidente Andrés Manuel López Obrador aseguró que detrás de la protesta de alcaldes en Palacio Nacional estuvo el PAN y señaló que no se comportaron adecuadamente.  ? #Edomex #CDMX #Puebla #Huejotzingo #Cholula  ","Autor":"Periódico SUPREMO*"}
{"Numero":165,"Fecha":"Wed Oct 23 10:41:59 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Angeles ?"}
{"Numero":166,"Fecha":"Wed Oct 23 10:40:37 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador anunció que presentará un informe detallado de los hechos del pasado 17 de octubre en Culiacán, Sinaloa, y lo entregará a la Fiscalía General de la República, al Poder Legislativo y a los ciudadanos.  ","Autor":"NNRadiorama"}
{"Numero":167,"Fecha":"Wed Oct 23 10:40:19 CDT 2019","Tweet":"#Notelopierdas El presidente Andrés Manuel López Obrador respondió a los alcaldes sobre su manifestación y el gas lacrimógeno que se les roció y dijoque no se comportaron.  Recordó que la manifestación no la deben hacer ahí sino en la Cámara de diputados.","Autor":"NTR"}
{"Numero":168,"Fecha":"Wed Oct 23 10:39:20 CDT 2019","Tweet":"#Nacional #AMLO  La población mantiene su confianza en la estrategia de seguridad implementada por el Gobierno, a pesar de los enfrentamiento de la semana pasada en Culiacán, Sinaloa, dijo este miércoles el presidente Andrés Manuel López Obrador.  ?...  ","Autor":"Periódico Ya Vas"}
{"Numero":169,"Fecha":"Wed Oct 23 10:30:41 CDT 2019","Tweet":"Ante la difícil situación económica por la que atraviesan los municipios de todo México, el alcalde de Jojutla, Juan Ángel Flores Bustamante, hizo un llamado al Presidente de la República, Andrés Manuel López Obrador  ","Autor":"Diario de Morelos"}
{"Numero":170,"Fecha":"Wed Oct 23 10:24:55 CDT 2019","Tweet":"#LoMásLeído | Durante su conferencia mañanera, @lopezobrador_ sostuvo que aceptará críticas, pero que no cambiará su estrategia en materia de seguridad.   ","Autor":"LSR Guanajuato"}
{"Numero":171,"Fecha":"Wed Oct 23 10:23:09 CDT 2019","Tweet":"@ChayraIrma1 Nuestro Señor Presidente Lic Andrés Manuel Lopez Obrador a menos que seas europeo igual es tu presidente y tal vez no te cae bien pero nadie es perfecto.","Autor":"Jann-Solo"}
{"Numero":172,"Fecha":"Wed Oct 23 10:18:04 CDT 2019","Tweet":"Les invitó a ver el video que muestro en mi página de    ESPECIALISTA habla acerca de la Enfermedad con la que Gobierna Andrés Manuel López Obrador.  Está muy interesante.  Saludos Cordiales; Jorge Zepeda   ","Autor":"11:11 Jorge Zepeda 11:11"}
{"Numero":173,"Fecha":"Wed Oct 23 10:13:23 CDT 2019","Tweet":"@evoespueblo Tu, el foro de Sao Paulo, Andrés Manuel López Obrador, Maduro, los Kirschner y todos los pseudo socialistas populistas latinoamericanos, chinguen a su puta madre, muchos saludos cálidos desde México.","Autor":"Ricardo C"}
{"Numero":174,"Fecha":"Wed Oct 23 10:11:55 CDT 2019","Tweet":"@PonceCanto No tienen dignidad ni amor propio, son esbirros al servicio de Andres Manuel... Son las suripantas de su proxeneta López Obrador...","Autor":"Ro Merchant"}
{"Numero":175,"Fecha":"Wed Oct 23 10:11:02 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA @Rosario_Robles_ @FGRMexico Esto es un poco de lo que hoy se habló en #LaMañanera. Lee la información extendida en este LINK    ","Autor":"MÉXICO"}
{"Numero":176,"Fecha":"Wed Oct 23 10:09:28 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador señaló este miércoles que probablemente su gobierno sí ha sido espiado    ","Autor":"Conexión Carlos Cota"}
{"Numero":177,"Fecha":"Wed Oct 23 10:07:38 CDT 2019","Tweet":"El ex titular del Instituto Mexicano del Seguro Social y Senador por Morena, Germán Martínez Cázares, destapó abiertamente a Cristóbal Arias Solís como candidato a la gubernatura de Michoacán por el partido del presidente Andrés Manuel López Obrador.  ","Autor":"Éktor Tapia"}
{"Numero":178,"Fecha":"Wed Oct 23 10:06:28 CDT 2019","Tweet":"Andrés Manuel López Obrador recomendó a los alcaldes que ahorren y se bajen el sueldo.   ","Autor":"Imagen de Zacatecas"}
{"Numero":179,"Fecha":"Wed Oct 23 10:06:20 CDT 2019","Tweet":"#ENVIVO ? | Morena surgió para que Andrés Manuel López Obrador llegara la presidencia @Antonio_Fierro, @carlosmedina61 con @Vargasquinones a través de:    ","Autor":"Contexto de Durango"}
{"Numero":180,"Fecha":"Wed Oct 23 10:04:42 CDT 2019","Tweet":"Equivocación  Andrés Manuel López Obrador aseveró que los presidentes municipales que protestaron se equivocaron de ventanilla, porque el poder que tiene la facultad sobre el presupuesto es el Poder Legislativo  @RayoVen ?  ","Autor":"RC Noticias"}
{"Numero":181,"Fecha":"Wed Oct 23 10:03:45 CDT 2019","Tweet":"Se trató mejor a los anarquistas que quemaron comercios y atacaron policías el 2 de octubre, que a los alcaldes que pidieron una audiencia con Andrés Manuel López Obrador el 22 de octubre.","Autor":"Pedro J. Fernández ?"}
{"Numero":182,"Fecha":"Wed Oct 23 10:03:02 CDT 2019","Tweet":"Andrés Manuel López Obrador aseguró que los alcaldes que ayer martes protestaron afuera de Palacio Nacional para exigir una reunión con él   ","Autor":"Primera Vuelta Noticias"}
{"Numero":183,"Fecha":"Wed Oct 23 09:52:51 CDT 2019","Tweet":"#ConferenciaPresidente  | Andrés Manuel López Obrador señaló que los alcaldes que se dieron cita en #PalacioNacional iban a provocar, no a protestar   ","Autor":"Capital México"}
{"Numero":184,"Fecha":"Wed Oct 23 09:50:55 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador celebró que el @senadomexicano otorgue la medalla Belisario Dominguez a Rosario Ibarra, defensora de los derechos humanos.  ","Autor":"Periódico Sumario 7"}
{"Numero":185,"Fecha":"Wed Oct 23 09:50:21 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador confirmó que sí visitó, al menos una o dos veces, la casa de Rosario Robles que se ubica en Coyoacán.  #ElCorresponsal #EnElLugarDeLaNoticia Lee la nota completa aquí:    ","Autor":"El Corresponsal Veracruz"}
{"Numero":186,"Fecha":"Wed Oct 23 09:48:06 CDT 2019","Tweet":"#México #AMLO #OtrosDatos #VamosBien Al cumplirse seis meses del plazo que se propuso para reducir la inseguridad en el país, el presidente Andrés Manuel López Obrador aseguró que vamos...  ","Autor":"Jose A Contreras"}
{"Numero":187,"Fecha":"Wed Oct 23 09:48:05 CDT 2019","Tweet":"ANDRES MANUEL LOPEZ OBRADOR:   SI QUITAS EL CAMBIO DE HORARIO, TE PERDONO TODO LO QUE NOS HAS HECHO  SIN RENCORES","Autor":"la chula"}
{"Numero":188,"Fecha":"Wed Oct 23 09:42:59 CDT 2019","Tweet":"Reflexiones:  La entereza de presidentes humanistas y realmente comprometidos con sus pueblos se percibe claramente en el accionar de dos auténticos estadistas: el Presidente Andrés Manuel López Obrador quien...  ","Autor":"Patricia Barba Avila"}
{"Numero":189,"Fecha":"Wed Oct 23 09:41:46 CDT 2019","Tweet":"¿Quién se la pasa diciendo sí, siñor Trump no,siñor Trump? A)Yalitza Aparicio B) El mismísimo señor Presidente Andrés Manuel López Obrador  ","Autor":"Stephanie Mireles"}
{"Numero":190,"Fecha":"Wed Oct 23 09:40:28 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador llamó provocadores y desesperados a los alcaldes que se manifestaron en las puertas de Palacio Nacional, entre ellos varios de Aguascalientes.  ","Autor":"ORP Noticias"}
{"Numero":191,"Fecha":"Wed Oct 23 09:39:37 CDT 2019","Tweet":"#LenguasViperinas  @lopezobrador_  no recibió a alcaldes y al coordinador del PAN en San Lázaro, Juan Carlos Romero Hicks    ","Autor":"La Silla Rota"}
{"Numero":192,"Fecha":"Wed Oct 23 09:35:34 CDT 2019","Tweet":"Independientemente de lo establecido en el CPF, el código militar mexicano aplican 60 años de prisión para Andres Manuel López Obrador, supremo jefe de las...  ","Autor":"Victor Vargas"}
{"Numero":193,"Fecha":"Wed Oct 23 09:33:16 CDT 2019","Tweet":"Y Cuitlahuac dice que somos exagerados; Pese aumento de violencia, vamos bien en seguridad: AMLO  ","Autor":" "}
{"Numero":194,"Fecha":"Wed Oct 23 09:32:59 CDT 2019","Tweet":"Se equivocaron de ventanilla, señaló tajante al presidente de México Andrés Manuel López Obrador por la protesta de los alcaldes al exterior de Palacio Nacional.  ","Autor":"Quadratin Jalisco"}
{"Numero":195,"Fecha":"Wed Oct 23 09:30:00 CDT 2019","Tweet":"Más de 300 alcaldes del país fueron bateados al exigir una cita con el presidente Andrés Manuel López Obrador, ayer en Palacio Nacional.  #EstadoporEstado  ","Autor":"Victor Sanchez Baños"}
{"Numero":196,"Fecha":"Wed Oct 23 09:26:17 CDT 2019","Tweet":"Si algún reportero de los que asisten cotidianamente a las conferencias mañaneras de Palacio Nacional, le pregunta en los próximos días, al presidente Andrés Manuel López Obrador... #Columna #México #Culiacán #Durazo    ","Autor":"Sol Quintana Roo"}
{"Numero":197,"Fecha":"Wed Oct 23 09:17:40 CDT 2019","Tweet":"@lopezobrador_ Se le a olvidado que la gente votó por un cambio por el hartazgo el fastidio y la decepción de gobernantes y partidos anteriores, NO por Andrés Manuel Lopez Obrador, usted fue la opción diferente y resulta que hasta hoy seguimos sin cambios significativos o importantes!","Autor":"Jose_Velasco"}
{"Numero":198,"Fecha":"Wed Oct 23 09:15:21 CDT 2019","Tweet":"Diputados se enfrascaron ayer en un acalorado debate en el que hubo reproches al presidente Andrés Manuel López Obrador e insultos contra presidentes municipales guerrerenses a quienes una legisladora llamó ratas  ","Autor":"El Sol de Chilpancingo"}
{"Numero":199,"Fecha":"Wed Oct 23 09:08:27 CDT 2019","Tweet":"Fue un acto fallido y mal planeado,  me refiero al nombramiento de Durazo: Andrés Manuel López Obrador. Columna #Apuntes, de Manuel  Rossete Chavez. @formatosiete  ","Autor":"El Chiltepín"}
{"Numero":200,"Fecha":"Wed Oct 23 09:06:29 CDT 2019","Tweet":"Andrés Manuel López Obrador dijo desconocer si en el operativo en Culiacán, Sinaloa, se detuvo también a Iván Archivaldo Guzmán Salazar, hijo del Chapo.    ","Autor":"POLÍTICO México"}
{"Numero":201,"Fecha":"Wed Oct 23 09:06:29 CDT 2019","Tweet":"Andrés Manuel López Obrador dijo desconocer si en el operativo en Culiacán, Sinaloa, se detuvo también a Iván Archivaldo Guzmán Salazar, hijo del Chapo.    ","Autor":"POLÍTICO México"}
{"Numero":202,"Fecha":"Wed Oct 23 09:05:28 CDT 2019","Tweet":"Pese aumento de violencia, vamos bien en seguridad: @lopezobrador_ Asegura que no cambiará su estrategia en materia de seguridad  ","Autor":"La Silla Rota"}
{"Numero":203,"Fecha":"Wed Oct 23 09:03:31 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA @Rosario_Robles_ @FGRMexico Al ser cuestionado sobre si sabía que Archivaldo Guzmán, hermano de #OvidioGuzman, también estuvo detenido, @lopezobrador_ responde:  No tengo información sobre eso. Yo lo que supe es que hubo este operativo ya cuando estaba en marcha.       ","Autor":"MÉXICO"}
{"Numero":204,"Fecha":"Wed Oct 23 08:57:15 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA @Rosario_Robles_ @FGRMexico El Presidente Trump me buscó, expuso su solidaridad ( tras los hecho en Culiacán) y se dio el tema de frenar el tráfico de armas, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":205,"Fecha":"Wed Oct 23 08:54:49 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA @Rosario_Robles_ @FGRMexico La mitad de lo que entra de contrabando de EU a México viene de Texas, @lopezobrador_  sobre el tráfico de armas.  El Presidente señala que Marcelo Ebrard tiene comunicación con el embajador de EU sobre este tema.       ","Autor":"MÉXICO"}
{"Numero":206,"Fecha":"Wed Oct 23 08:53:06 CDT 2019","Tweet":"Conferencia de prensa matutina de Andrés Manuel López Obrador #FelizMiércoles  ","Autor":"Pilotzi Noticias"}
{"Numero":207,"Fecha":"Wed Oct 23 08:46:02 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA @Rosario_Robles_ @FGRMexico Siempre hay solicitudes de extradición y hay varios presuntos delincuentes que tienen orden, #EU esta pidiendo que se les extradite, pero somos un gobierno autónomo, nosotros actuamos con libertad. No somos colonia, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":208,"Fecha":"Wed Oct 23 08:40:58 CDT 2019","Tweet":"PESE A ENFRENTAMIENTO EN CULIACÁN LA GENTE SIGUE TENIENDO CONFIANZA: AMLO Andrés Manuel López Obrador afirmó que pese al enfrentamiento de la semana pasada en Culiacán, Sinaloa, la gente nos sigue teniendo confianza    ","Autor":"Omar Niño Noticias"}
{"Numero":209,"Fecha":"Wed Oct 23 08:39:30 CDT 2019","Tweet":"#FelizMiércoles iniciamos con la información; AMLO respondió a Bajo Palabra ¿Se arrepiente Andrés Manuel López Obrador de ser Presidente?    ","Autor":"Bajo Palabra"}
{"Numero":210,"Fecha":"Wed Oct 23 08:39:06 CDT 2019","Tweet":"Buenos días a todos!!! Hoy amanecimos después de 6 meses sin delincuencia!!!! Gracias al señor presidente Andrés Manuel López Obrador sus seguidores y pueblo bueno que lo acompaña  ALV (algo lindo vendrá) : me siento agradecido","Autor":"Raidel Morales"}
{"Numero":211,"Fecha":"Wed Oct 23 08:39:06 CDT 2019","Tweet":"CANDIDATOS A DIRIGIR MORENA EXHIBEN CONFLICTOS E IRREGULARIDADES INTERNAS; AMLO SE DESLINDA  El partido que llevó a Andrés Manuel López Obrador a la presidencia de la República, está envuelto en polémica.   ","Autor":"A Tiempo.Tv"}
{"Numero":212,"Fecha":"Wed Oct 23 08:38:15 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA Sí, es cierto, yo estuve en la casa de Rosario Robles, no sé si sea la misma casa, allá por Coyoacán (...) de que estuve, si estuve,  confirma @lopezobrador_  ante lo expresado por  @Rosario_Robles_ en una carta que dirigió al titular de la  @FGRMexico.     ","Autor":"MÉXICO"}
{"Numero":213,"Fecha":"Wed Oct 23 08:32:21 CDT 2019","Tweet":"Hoy en ABC  Un grupo de 150 alcaldes acudió a Palacio Nacional para pedir una audiencia con el presidente Andrés Manuel López Obrador y exigir mayores recursos para los municipios, sin imaginar que a cambio recibirían una respuesta inesperada   ","Autor":"ABCNoticias.mx"}
{"Numero":214,"Fecha":"Wed Oct 23 08:29:56 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA Tenemos que ser consecuentes y amarnos unos a los otros. Todos a portarnos bien, sólo siendo buenos podemos ser felices y a moralizar la vida pública, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":215,"Fecha":"Wed Oct 23 08:20:11 CDT 2019","Tweet":"Eres como el mismísimo Andrés Manuel López Obrador, ambos se la pasan diciendo mentiras y cosas pendejas.","Autor":"Stephanie Mireles"}
{"Numero":216,"Fecha":"Wed Oct 23 08:14:41 CDT 2019","Tweet":"Andrés Manuel López Obrador aseguró que a seis meses de que se cumplió el plazo para pacificar el país: vamos bien.    ","Autor":"POLÍTICO México"}
{"Numero":217,"Fecha":"Wed Oct 23 08:14:20 CDT 2019","Tweet":"Andrés Manuel López Obrador dijo que a los alcaldes les gana el ansia opositora, y quienes están a cargo de Palacio Nacional sintieron que podían entrar a la fuerza, «yo lamento mucho esto, no es aquí el lugar para reclamar, es en la Cámara de Diputados.  ","Autor":"Periódico Sumario 7"}
{"Numero":218,"Fecha":"Wed Oct 23 08:13:18 CDT 2019","Tweet":"Detectan a 145 factureras que simularon operaciones por 50 mil mdp. Estas son:  ","Autor":"La Silla Rota"}
{"Numero":219,"Fecha":"Wed Oct 23 08:12:25 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA Todos los gobernadores nos han apoyado, en el caso de Sinaloa hemos trabajado de manera coordinada, @lopezobrador_ .  El Mandatario asegura que cuenta con el respaldo de Quirino Ordaz Coppel , tras los hechos del pasado jueves en Culiacán.     ","Autor":"MÉXICO"}
{"Numero":220,"Fecha":"Wed Oct 23 08:07:37 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA Nosotros claro que protestamos, muchísimo, pero sin violencia, @lopezobrador_ .     ","Autor":"MÉXICO"}
{"Numero":221,"Fecha":"Wed Oct 23 08:07:20 CDT 2019","Tweet":"Exfuncionarios del gobierno priista de Enrique Peña Nieto espían a funcionarios del gobierno de Andrés Manuel López Obrador.  ","Autor":"Pedro Mellado R."}
{"Numero":222,"Fecha":"Wed Oct 23 08:00:42 CDT 2019","Tweet":"21 presidentes municipales de Chiapas renunciaron a sus militancias para integrarse al partido fundado por el presidente Andrés Manuel López Obrador  ","Autor":"AquíNoticiasMX"}
{"Numero":223,"Fecha":"Wed Oct 23 08:00:01 CDT 2019","Tweet":"#Opinión | La reiterada negativa del Presidente Andrés Manuel López Obrador de haber sido informado del operativo de la Guardia Nacional en Culiacán [...] cobra mayor importancia [...] de investigar a fondo lo sucedido, por Francisco Cárdenas Cruz  ","Autor":"La Razón de México"}
{"Numero":224,"Fecha":"Wed Oct 23 08:00:00 CDT 2019","Tweet":"#Local? Este martes alcaldes coahuilenses emanados del Partido Acción Nacional, como @JZERMENOI  protestaron afuera de Palacio Nacional para exigir al presidente Andrés Manuel López Obrador mayores recursos para infraestructura y seguridad pública.    ","Autor":"Capital Coahuila"}
{"Numero":225,"Fecha":"Wed Oct 23 07:55:19 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA López Obrador afirma que la protesta de ayer fue una provocación de los alcaldes del PAN  Les sugiere que si quieren tener más presupuesto sigan la fórmula de cómo ahorrar, les ayudamos.     ","Autor":"MÉXICO"}
{"Numero":226,"Fecha":"Wed Oct 23 07:52:36 CDT 2019","Tweet":"El contingente trató de impedir el acceso a la conferencia de prensa del presidente Andrés Manuel López Obrador  ","Autor":"24 HORAS"}
{"Numero":227,"Fecha":"Wed Oct 23 07:50:00 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA Aprovecho para decirle a los Presidentes Municipales que no es aquí el lugar para reclamar, es en la cámara de diputados, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":228,"Fecha":"Wed Oct 23 07:48:31 CDT 2019","Tweet":"Era una guerra. ¿Eso es lo que añoran? ¿Eso es lo que quisieran que lleváramos a cabo?: Andrés Manuel López Obrador aseguró que en el sexenio de @FelipeCalderon, 160 militares murieron durante enfrentamientos.    ","Autor":"POLÍTICO México"}
{"Numero":229,"Fecha":"Wed Oct 23 07:47:04 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA Muy lamentable. Querían meterse por la fuerza. No se comportaron de manera correcta, les gana mucho el ansia opositora, sobre la protesta de alcaldes el día de ayer afuera de Palacio Nacional, los cuales fueron rociados con gas lacrimógeno.       ","Autor":"MÉXICO"}
{"Numero":230,"Fecha":"Wed Oct 23 07:44:48 CDT 2019","Tweet":"El gobierno de Andrés Manuel López Obrador no salvó a nadie: expuso a cientos de miles.  La negligencia no tiene nada de humanista.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":231,"Fecha":"Wed Oct 23 07:39:00 CDT 2019","Tweet":"#LenguasViperinas @lopezobrador_ no recibió a alcaldes y al coordinador del PAN en San Lázaro, Juan Carlos Romero Hicks    ","Autor":"La Silla Rota"}
{"Numero":232,"Fecha":"Wed Oct 23 07:34:34 CDT 2019","Tweet":"La manifestación de los alcaldes panistas es un acto de provocación: Andrés Manuel López Obrador","Autor":"@revistasinrecreo"}
{"Numero":233,"Fecha":"Wed Oct 23 07:30:29 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró ayer que no fue informado sobre el operativo que elementos de las fuerzas federales llevarían a cabo para cumplir una orden de captura contra Ovidio Guzmán López el pasado 17 de octubre, en Culiacán.  ","Autor":"El Sol de Chilpancingo"}
{"Numero":234,"Fecha":"Wed Oct 23 07:30:12 CDT 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":235,"Fecha":"Wed Oct 23 07:27:15 CDT 2019","Tweet":"¡Buenos días! Te dejamos con la conferencia matutina de este miércoles con el Presidente Andrés Manuel López Obrador.   ","Autor":"Monitor Nacional"}
{"Numero":236,"Fecha":"Wed Oct 23 07:23:23 CDT 2019","Tweet":"El Presidente expone un informe sobre la seguridad que se vive en el país   ","Autor":"El Sol de La Laguna"}
{"Numero":237,"Fecha":"Wed Oct 23 07:22:09 CDT 2019","Tweet":"@lopezobrador_ Era una guerra, ¿eso es lo que añoran?, ¿eso es lo que desean?, @lopezobrador_ ante las críticas a su estrategia de seguridad.     ","Autor":"MÉXICO"}
{"Numero":238,"Fecha":"Wed Oct 23 07:18:28 CDT 2019","Tweet":"Andrés Manuel López Obrador, reprime violentamente a alcaldes de todo el país  ","Autor":"Camerino E. Márquez"}
{"Numero":239,"Fecha":"Wed Oct 23 07:16:49 CDT 2019","Tweet":"El operativo de la Secretaría de la Defensa Nacional (Sedena) para aprehender a Ovidio Guzmán López en Culiacán, Sinaloa, no fue notificado previamente al presidente Andrés Manuel López Obrador.  ","Autor":"Tutanka"}
{"Numero":240,"Fecha":"Wed Oct 23 07:12:35 CDT 2019","Tweet":"@lopezobrador_ ? Vamos todos juntos a nuestro #1erCongresoDeChairos en apoyo al C. Presidente, Andrés Manuel López Obrador !!  Domingo 1ro de diciembre, Zócalo de la Cd de México, al cierre de la marcha #YoConAmloPorLaPaz !!!  * Ayúdanos a compartir...  ","Autor":"Primitivo Montes Aldave"}
{"Numero":241,"Fecha":"Wed Oct 23 07:11:40 CDT 2019","Tweet":"En vivo: Conferencia matutina del presidente Andrés Manuel López Obrador, del 23 octubre de 2019    ","Autor":"FOROtv"}
{"Numero":242,"Fecha":"Wed Oct 23 07:07:28 CDT 2019","Tweet":"Sigue en vivo la conferencia mañanera de Andrés Manuel López Obrador de este miércoles, 23 de octubre de 2019.  ","Autor":"Noticieros Televisa"}
{"Numero":243,"Fecha":"Wed Oct 23 07:06:46 CDT 2019","Tweet":"?EN VIVO Inicia la conferencia matutina del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":244,"Fecha":"Wed Oct 23 07:04:38 CDT 2019","Tweet":"@lopezdoriga ? Desde que el presidente Andrés Manuel López Obrador inició el rito de las mañaneras el pasado 2 de diciembre, un ejercicio único en el mundo, éstas se han convertido en su principal herramienta de gobierno.: @lopezdoriga    ","Autor":"Milenio.com"}
{"Numero":245,"Fecha":"Wed Oct 23 07:03:38 CDT 2019","Tweet":"Peñistas espían a miembros del gobierno de AMLO   ","Autor":"La Silla Rota"}
{"Numero":246,"Fecha":"Wed Oct 23 06:59:10 CDT 2019","Tweet":"?Sigue la conferencia mañanera del presidente Andrés Manuel López Obrador #ConferenciaPresidente por @RegeneracionMx   ","Autor":"Regeneración"}
{"Numero":247,"Fecha":"Wed Oct 23 06:40:27 CDT 2019","Tweet":"Alcaldes que buscaban hablar con el presidente Andrés Manuel López Obrador en Palacio Nacional para pedirle un mejor presupuesto 2020, fueron rociados con gas lacrimógeno.   #SinMunicipiosNoHayNación  ","Autor":"Central Municipal"}
{"Numero":248,"Fecha":"Wed Oct 23 06:39:36 CDT 2019","Tweet":"Piden gobernadores a AMLO rectificar sobre Fondo Minero    Acapulco, Gro., La inauguración de la 33 Convención Internacional de Minería fue aprovechada por los gobernadores de Zacatecas, Chihuahua, Durango y Guerrero para demandar al presidente Andrés Manuel López Obrador qu  ","Autor":"PUNTO Centla"}
{"Numero":249,"Fecha":"Wed Oct 23 06:24:13 CDT 2019","Tweet":"Ve a aventarle gas lacrimógeno a tu puta madre, chingas a tu zorra madre Andrés Manuel López Obrador de mierda.","Autor":"ChTM AMLO Daily"}
{"Numero":250,"Fecha":"Wed Oct 23 06:05:10 CDT 2019","Tweet":"#SinCensura Su estate quieto les dio el presidente de la República, Andrés Manuel López Obrador a sus delegados federales, incluida la de la #Tlaxcala, Lorena Cuéllar Cisneros, al exigirles que no se metan en asuntos partidistas. ¡#Entérate por qué!  ","Autor":"Tlaxcala al día"}
{"Numero":251,"Fecha":"Wed Oct 23 05:02:54 CDT 2019","Tweet":"En el gobierno de oposición que hoy dirige mi país atraves de Andrés Manuel López Obrador todo está buen funciona correcto como siempre y para siempre pobres seguirán siendo pobres y ricos seguirán siendo ricos impunidad inseguridad incapacidad igual creciendo","Autor":"Mario Cedillo"}
{"Numero":252,"Fecha":"Wed Oct 23 04:05:06 CDT 2019","Tweet":"El senador Félix Salgado Macedonio afirmó que en el gobierno de Andrés Manuel López Obrador no habrá víctimas inocentes ni masacres en el combate a la delincuencia, como ocurrió en los sexenios del PRI y el PAN.  ","Autor":"El Sol de Chilpancingo"}
{"Numero":253,"Fecha":"Wed Oct 23 01:50:00 CDT 2019","Tweet":"El donativo del antes conocido Rancho Los Tres García lo anunció el Presidente Andrés Manuel López Obrador el 25 de julio en su conferencia matutina  ","Autor":"24 HORAS"}
{"Numero":254,"Fecha":"Wed Oct 23 01:37:37 CDT 2019","Tweet":"@roldanj1264 @arq_jota Incondicionalmente estoy con Mi Presidente Andrés Manuel López Obrador,y apoyo que no se haya derramado sangre de mis paisanos Sinaloenses,con la consabida palabreja daño colateral,como el borrachín ASESINO tomandante borolas calderón y el MARIGUANO fox acostumbraban","Autor":"Francisco Antipri1"}
{"Numero":255,"Fecha":"Wed Oct 23 01:13:54 CDT 2019","Tweet":"Sería una estupidez ir a las urnas y dar un giro político diferente a AMLO porque México necesita cambios: Carmen Aristegui.  Las elecciones de 2018, en las que Andrés Manuel López Obrador resultó ganador contra el PRI-PAN, fueron un punto de quiebr...   ","Autor":"Oscar Lazarillo Sala"}
{"Numero":256,"Fecha":"Wed Oct 23 00:32:10 CDT 2019","Tweet":"¡Sólo exigimos trato igual! Andrés Manuel López Obrador UNIDAD CIUDADANA.  ","Autor":"Guillermo Petris"}
{"Numero":257,"Fecha":"Wed Oct 23 00:16:12 CDT 2019","Tweet":"Los mexicanos perciben que se ha fortalecido el crimen organizado en el Gobierno de Andrés Manuel López Obrador: @almorenoal  y @lorena_becerra  en #LaNotaDura con @jrisco.  ","Autor":"El Financiero"}
{"Numero":258,"Fecha":"Wed Oct 23 00:03:54 CDT 2019","Tweet":"¡Hola! Acabo de firmar la petición Basta diputados: queremos vida, ¡no aborto! en CitizenGO dirigida a Presidente Andrés Manuel López Obrador. Me parece un tema muy importante, y me gustaría que tú también lo apoyases. Aquí está el enlace:  ","Autor":"RJ Gómez"}
{"Numero":259,"Fecha":"Tue Oct 22 23:45:13 CDT 2019","Tweet":"Alcaldes de México recibieron gas lacrimógeno como respuesta, cuando solicitaban en Palacio Nacional hablar con el presidente Andres Manuel López Obrador   #SalvemosAlosMunicipios #SinMunicipiosNoHayNación  ","Autor":"Central Municipal"}
{"Numero":260,"Fecha":"Tue Oct 22 23:44:38 CDT 2019","Tweet":"Siento mucho respeto en como se comporta México en el llamado concierto de las naciones, sobre todo en estos tiempos tan convulsos y atormentados. Me gusta que Carlos Alvarado converse con Andrés Manuel López Obrador.  Buenas fotos de Roberto Carlos Sánchez  ","Autor":"Julia Ardón"}
{"Numero":261,"Fecha":"Tue Oct 22 23:30:00 CDT 2019","Tweet":"El ex secretario de Hacienda, Carlos Urzúa, contradijo al presidente, Andrés Manuel López Obrador, e indicó que el problema de la economía mexicana no es el modelo neoliberal.   ?    ","Autor":"quiero tv"}
{"Numero":262,"Fecha":"Tue Oct 22 23:18:49 CDT 2019","Tweet":"Su análisis de la serie de campeonato, donde desafortunadamente perdieron mis amados yankees, fue magnífico.  Al ser cuestionado sobre Culiacán, nos recordó que los Astros no tienen uno, sino DOS pitchers sinaloenses!!!  (No es broma)    ","Autor":"Jorge A. Castañeda Morales"}
{"Numero":263,"Fecha":"Tue Oct 22 23:15:20 CDT 2019","Tweet":"@jgnaredo @FelipeCalderon Yo vivo en Tampico Tamaulipas recuerdo mucho con tristeza lo que pasó y aquí en la región balaceras parecía estaban afuera de la casa carros baleados sobre la avenida gente inocente muertes.. Apoyo la 4 transformación. Andrés Manuel López Obrador.. ","Autor":"Rebeca Vargas Garcia"}
{"Numero":264,"Fecha":"Tue Oct 22 23:15:10 CDT 2019","Tweet":"Diputada reclama al presidente por recibir a alcaldes con gases lacrimógenos.  La diputada del PAN Sylvia Garfias, reclamó al presidente Andrés Manuel López Obrador por haber recibido a alcaldes y diputados de todo el país con gas lacrimógeno en Palacio Nacional.  ","Autor":"Adalricom"}
{"Numero":265,"Fecha":"Tue Oct 22 23:15:08 CDT 2019","Tweet":"Siempre habrá un tuit que no señor presidente Andrés Manuel López Obrador Que otro dato nos tienes?  ","Autor":"Raidel Morales"}
{"Numero":266,"Fecha":"Tue Oct 22 23:07:29 CDT 2019","Tweet":"Respalda Poder Legislativo de Sinaloa al Presidente de México Andrés Manuel López Obrador  ","Autor":"Marco A. Lizarraga"}
{"Numero":267,"Fecha":"Tue Oct 22 23:03:50 CDT 2019","Tweet":"El precio de la soberbia del Presidente Por: Aurelio Contreras Moreno  La evasión de responsabilidades del presidente Andrés Manuel López Obrador sobre lo que sucede en el país que gobierna...  ","Autor":"Noticias Veracruz"}
{"Numero":268,"Fecha":"Tue Oct 22 23:00:01 CDT 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador recalcó que si hubo algún acto ilícito o un delito en avalar que se suspendiera el operativo para detener a Ovidio Guzmán López   ","Autor":"RCG Oficial"}
{"Numero":269,"Fecha":"Tue Oct 22 22:54:57 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador abordó el tema de lo ocurrido en Culiacán: Yo no estaba informado, no me informan en estos casos. Le tengo mucha confianza al secretario de la Defensa #EnPunto con @DeniseMaerker    ","Autor":"Noticieros Televisa"}
{"Numero":270,"Fecha":"Tue Oct 22 22:52:39 CDT 2019","Tweet":"#MALO = Manuel Andrés López Obrador","Autor":"Juan Manuel Rocha"}
{"Numero":271,"Fecha":"Tue Oct 22 22:38:13 CDT 2019","Tweet":"El magisterio chiapaneco señaló que el Presidente de la República, Andrés Manuel López Obrador, ha incumplido las promesas......","Autor":"Periodico El Orbe"}
{"Numero":272,"Fecha":"Tue Oct 22 22:30:00 CDT 2019","Tweet":"Gael García defendió su postura y elección por el presidente, Andrés Manuel López Obrador, a pesar de los hechos de violencia en Culiacán, Sinaloa, la semana pasada.  ?    ","Autor":"quiero tv"}
{"Numero":273,"Fecha":"Tue Oct 22 22:28:43 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"cesar augusto"}
{"Numero":274,"Fecha":"Tue Oct 22 22:19:36 CDT 2019","Tweet":"Andrés Manuel Lopez Obrador es un guasón bromista y mentiroso. #chairos este señor es una aberración para el futuro de México que engaña viciando la voluntad y entendimiento de los mexicanos de educación baja. Qué vergüenza. @lopezobrador_  #4T #RenunciaAMLO  ","Autor":"El Principe Conservador"}
{"Numero":275,"Fecha":"Tue Oct 22 22:09:51 CDT 2019","Tweet":"Pretender involucrar al presidente Andrés Manuel López Obrador como responsable de liberar a Ovidio Guzmán López, el pasado 17 de octubre, en Culiacán, es absolutamente inaceptable, señaló el fiscal General de la República, Alejandro Gertz Manero.  ","Autor":"NoticiasSinFronteras"}
{"Numero":276,"Fecha":"Tue Oct 22 22:06:21 CDT 2019","Tweet":"Exigen diputados sanciones por Culiacán.-Diputados de Oposición condenaron la forma en que el Presidente Andrés Manuel López Obrador ha respondido frente al operativo fallido  y exigieron castigo para los responsables.- Vía @reforma  ","Autor":"Dragón"}
{"Numero":277,"Fecha":"Tue Oct 22 22:00:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador afirmó hoy que el gobernador de Sinaloa, Quirino Ordaz Coppel, no tuvo nada que ver con las decisiones tomadas tras los hechos violentos del pasado 17 de octubre en Culiacán.   ","Autor":"RCG Oficial"}
{"Numero":278,"Fecha":"Tue Oct 22 21:35:37 CDT 2019","Tweet":"@MorocoPalacios ¿pasa el camión aquí? ¿Te gusta Pecho Palomo? Ando en unos Proyectos, No busco nada serio, Soy CoConducor de Chavana, Trabajo de influencer pobre, Vivo con mis papás, leo POEMAS de ARJONA, Andrés Manuel López Obrador, Ya te pedí Uber, Me inyectas la insulina  ","Autor":"Rey Arturo Guzmán"}
{"Numero":279,"Fecha":"Tue Oct 22 21:29:02 CDT 2019","Tweet":"#AlBuenEntendedor con @JonasJAL   El presidente Andrés Manuel López Obrador intenta deslindarse de las broncas en Morena, el partido que fundó hace cinco años. Pero las mañas y la ambición de sus aliados lo persiguen y manchan su gobierno.      ","Autor":"quiero tv"}
{"Numero":280,"Fecha":"Tue Oct 22 21:18:13 CDT 2019","Tweet":"Todas las alertas del gobierno de Andrés Manuel López Obrador habrían de estar encendidas en torno a la creación del Fondo de Protección de Pagos, en el Instituto del Fondo Nacional para el Consumo de los Trabajadores (Fonacot). Opina @envaladez    ","Autor":"Central Municipal"}
{"Numero":281,"Fecha":"Tue Oct 22 21:00:00 CDT 2019","Tweet":"En dicho documento, el Gobierno de México reconoce que además del bienestar material, los seres humanos requieren el bienestar del alma  ","Autor":"El Sol de Zacatecas"}
{"Numero":282,"Fecha":"Tue Oct 22 20:51:30 CDT 2019","Tweet":"GENIOS...   ya lo prohibió el presidente Andrés Manuel López Obrador.  Estos IDIOTAS.  ","Autor":"Claudio Cov"}
{"Numero":283,"Fecha":"Tue Oct 22 20:50:54 CDT 2019","Tweet":"Cerca de 300 ediles de todo el país fueron recibidos en Palacio Nacional con gases lacrimógenos, cuando buscaban exigir  al Presidente de México, Andrés Manuel López Obrador dar marcha atrás a una serie de recortes que contempla en el presupuesto del 2020.","Autor":"Carlos Alberto Monge"}
{"Numero":284,"Fecha":"Tue Oct 22 20:49:42 CDT 2019","Tweet":"Querían que los recibieran con bandeja de plata, pero, debido a la actitud violenta de varios alcaldes del país que exigieron una audiencia con el presidente Andrés Manuel López Obrador, les arrojaron una descarga de gas lacrimógeno en la puerta Mariana de Palacio Nacional,","Autor":"Francisco Valencia G"}
{"Numero":285,"Fecha":"Tue Oct 22 20:45:37 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"José Luis Jorge Garc"}
{"Numero":286,"Fecha":"Tue Oct 22 20:45:27 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"José Luis Jorge Garc"}
{"Numero":287,"Fecha":"Tue Oct 22 20:07:03 CDT 2019","Tweet":"@CarlosCastroRi7 @JoseCardenas1 FUE ACERTADA LA DECISIÓN DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR. ESA ES LA OPINIÓN DEL 80% DE LOS POBLADORES DE CULIACÁN, DE ACUERDO A ENCUESTA MITOFSKY. LA OPINIÓN DE JOSÉ CARDENAS LA HACE SENTADOTE CÓMODAMENTE EN SU OFICINA","Autor":"Victor Vela Morales"}
{"Numero":288,"Fecha":"Tue Oct 22 20:00:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador declaró hoy que se someterá a cualquier tribunal en caso de que se considere que cometió algún delito luego de los hechos violentos en Culiacán, Sinaloa.   ","Autor":"RCG Oficial"}
{"Numero":289,"Fecha":"Tue Oct 22 19:59:17 CDT 2019","Tweet":"@JoseCardenas1 ERES MUY VALIENTE SENTADO EN TU ESCRITORIO PERO LA OPINIÓN DE LOS QUE VIVIERON ESE PELIGRO OPINAN QUE FUE UNA DECISIÓN ACERTADA DEL MEJOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR  ","Autor":"Victor Vela Morales"}
{"Numero":290,"Fecha":"Tue Oct 22 19:50:06 CDT 2019","Tweet":"@MLopezSanMartin @ElFinanciero_Mx En mi opinión Andrés Manuel López Obrador no sabe cómo gobernar al país México estaba mejor antes de que llegara la falsa 4T","Autor":"Lizandro Flores"}
{"Numero":291,"Fecha":"Tue Oct 22 19:49:45 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   a través de @Change_Mex","Autor":"Pablo Hernández"}
{"Numero":292,"Fecha":"Tue Oct 22 19:48:50 CDT 2019","Tweet":"  Fuerzas políticas representadas en el Congreso del Estado avalaron la decisión del Presidente de México Andrés Manuel López Obrador tomada el pasado jueves 17 de octubre para salvaguardar la integridad de la población de Culiacá   ","Autor":"SateliteOnlineMX"}
{"Numero":293,"Fecha":"Tue Oct 22 19:48:12 CDT 2019","Tweet":"Vas y chingas a la perra de tú madre, Andrés Manuel López Obrador, metete tus excusas pendejas ignorantes por tu flácido y maloliente culo geriátrico.","Autor":"ChTM AMLO Daily"}
{"Numero":294,"Fecha":"Tue Oct 22 19:45:28 CDT 2019","Tweet":"(Advierte López Obrador a sus super delegados de no meter la manos en asuntos partidistas), Redacción.  Cdmx, 22 octubre 2019.- Con un memorándum el presidente Andrés Manuel López Obrador advirtió a todos los serv ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":295,"Fecha":"Tue Oct 22 19:43:14 CDT 2019","Tweet":"Respalda Poder Legislativo de Sinaloa al Presidente Andrés Manuel López Obrador    ","Autor":"Conexión Carlos Cota"}
{"Numero":296,"Fecha":"Tue Oct 22 19:42:46 CDT 2019","Tweet":"21 presidentes municipales de Chiapas renunciaron a sus militancias para integrarse al partido fundado por el presidente Andrés Manuel López Obrador  ","Autor":"AquíNoticiasMX"}
{"Numero":297,"Fecha":"Tue Oct 22 19:40:35 CDT 2019","Tweet":"El Alcalde de #Jojutla, Juan Ángel Flores Bustamante, hizo un llamado al Presidente de la República, Andrés Manuel López Obrador a liberar los recursos necesarios para el desarrollo de infraestructura en las 2 mil 457 municipales del país.    ","Autor":"Sin Línea"}
{"Numero":298,"Fecha":"Tue Oct 22 19:40:06 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"javier flores"}
{"Numero":299,"Fecha":"Tue Oct 22 19:34:58 CDT 2019","Tweet":"@ema_deleonn Ya te sedujo Andres Manuel Lopez Obrador? ?","Autor":"Jose Juarez  "}
{"Numero":300,"Fecha":"Tue Oct 22 19:33:21 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"maria santos"}
{"Numero":301,"Fecha":"Tue Oct 22 19:33:21 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"maria santos"}
{"Numero":302,"Fecha":"Tue Oct 22 19:33:11 CDT 2019","Tweet":"Productiva reunión de trabajo con nuestro Presidente Andrés Manuel López Obrador en Palacio Nacional.  #BienestarTamaulipas  #GobiernoDeMéxico    en Ciudad de Mexico CDMX  ","Autor":"Jose R Gomez"}
{"Numero":303,"Fecha":"Tue Oct 22 19:33:00 CDT 2019","Tweet":"Heidi Osuna, directora general de Enkoll, y Francisco Abundis, director de Parametría, conversó con Ricardo Rocha en Reporte @ADN40 sobre la opinión de la ciudadanía con relación a la labor del gabinete del presidente Andrés Manuel López Obrador  ","Autor":"Adriana Delgado Ruiz"}
{"Numero":304,"Fecha":"Tue Oct 22 19:32:52 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"maria santos"}
{"Numero":305,"Fecha":"Tue Oct 22 19:24:21 CDT 2019","Tweet":"@adn40 @juanmapregunta Son puro chivo expiatorio los meros jefes están en morena bajo la protección del mismo Andrés Manuel López Obrador ¿por que  creen que  soltaron al hijo del Chapo?","Autor":"Joel Ochoajog"}
{"Numero":306,"Fecha":"Tue Oct 22 19:21:17 CDT 2019","Tweet":"@Trolmalpagado @leozuckermann @Radio_Formula Lo que ésta señora, no quiere y no quería, es que Andrés Manuel López Obrador, fuese Presidente de la República. Nunca fue tán pertinaz en señalar errores, presidenciales como ahora. Ella y su grupo, no han podido ní podrán hacer daño al hoy Presidente de la República.","Autor":"Octaviano García"}
{"Numero":307,"Fecha":"Tue Oct 22 19:15:24 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Lupita Venegas"}
{"Numero":308,"Fecha":"Tue Oct 22 19:05:32 CDT 2019","Tweet":"El mandatario Andrés Manuel López Obrador confirmo  que el enfrentamiento suscitado la tarde del jueves pasado en Culiacán, Sinaloa, sirve para... ?  ","Autor":"Diario de Morelos"}
{"Numero":309,"Fecha":"Tue Oct 22 19:00:00 CDT 2019","Tweet":"Las palabras de Andrés Manuel López Obrador sobre su disposición para considerar una amnistía para lidiar con el problema de la violencia han sido un regalo caído del cielo para sus adversarios.  ","Autor":"Revista Nexos"}
