{"Numero":1,"Fecha":"Tue Nov 19 17:56:38 CST 2019","Tweet":"@hdemauleon sin duda...se llama Andrés Manuel López Obrador....y su cuenta es @lopezobrador_","Autor":"Adrian Martinez"}
{"Numero":2,"Fecha":"Tue Nov 19 17:52:33 CST 2019","Tweet":"Hacia una economía moral de Andrés Manuel López Obrador #FELIZMARTES #CONFERENCIAAMLO #CONFERENCIAPRESIDENTE   vía @amazonmex","Autor":"moimen moshe"}
{"Numero":3,"Fecha":"Tue Nov 19 17:51:27 CST 2019","Tweet":"@probe_poison @Perrie199409 @KayInterstellar @RRammRo @omardo @JohnMAckerman @GerardoLissardy @evoespueblo Nadie lo conoce así. Siempre fue Andrés Manuel, AMLO, López Obrador etc. La única razón para llamarlo de una forma en la que nunca se le llamó no puede ser otra que la de acentuar su apellido popular. Lo peor es que ni para eso les dan los huevos, ni para hacer público su racismo","Autor":"Dario Rivera Félix  Jalisco"}
{"Numero":4,"Fecha":"Tue Nov 19 17:47:36 CST 2019","Tweet":"Ricardo Monreal criticó a los panistas que anunciaron que no reconocen a Rosario Piedra Ibarra como presidenta de la CNDH y de pasó raspó al presidente Andrés Manuel López Obrador    ","Autor":"AvancedeMorelos"}
{"Numero":5,"Fecha":"Tue Nov 19 17:42:05 CST 2019","Tweet":"Presidente invita al 109 Aniversario de la Revolución Mexicana El presidente Andrés Manuel López Obrador invitó a conmemorar este 20 de noviembre el 109 Aniversario de la Revolución Mexicana. Desde las 10:00 horas en el Zócalo de la Ciudad de México se llevarán [...]  ","Autor":"Centro Noticias"}
{"Numero":6,"Fecha":"Tue Nov 19 17:40:00 CST 2019","Tweet":"Jorge Tuto Quiroga, expresidente de Bolivia aseguró que no existe un choque racial en Bolivia, salvo la ignorancia del presidente Andrés Manuel de López Obrador, quien está cumpliendo un tristísimo papel.  ","Autor":"Adalricom"}
{"Numero":7,"Fecha":"Tue Nov 19 17:34:10 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que Singapur tendrá participación en el Plan de Desarrollo del Istmo de Tehuantepec que tiene en marcha el Gobierno de México.   Información ampliada:    ","Autor":"RCP Noticias"}
{"Numero":8,"Fecha":"Tue Nov 19 17:20:17 CST 2019","Tweet":"El petróleo es poder, y hay que aprovecharlo. Esa es la política energética del gobierno de Andrés Manuel López Obrador - @rocionahle ... Sin palabras...","Autor":"Sebastián Arana"}
{"Numero":9,"Fecha":"Tue Nov 19 17:18:49 CST 2019","Tweet":"#DiaInternacionalDelHombre y al único que le debemos respeto y a hasta la vida misma se llama Andrés Manuel López Obrador.","Autor":"La izquierda MX"}
{"Numero":10,"Fecha":"Tue Nov 19 17:12:28 CST 2019","Tweet":"?ENVIARÁ ANDRES MANUEL LÓPEZ OBRADOR 4 MILLONES 300 MIL PESOS DEL FONDO MINERO PARA REHABILITAR ESCUELAS PÚBLICAS EN MORELOS Y LAS COMUNIDADES.  Morelos, Zac.- Socorro Gómez Leyja, Directora Nacional del Fondo  ","Autor":"Morelos, Zacatecas"}
{"Numero":11,"Fecha":"Tue Nov 19 17:11:13 CST 2019","Tweet":"?ENVIARÁ ANDRES MANUEL LÓPEZ OBRADOR 4 MILLONES 300 MIL PESOS DEL FONDO MINERO PARA REHABILITAR ESCUELAS PÚBLICAS EN MORELOS Y LAS COMUNIDADES.  Morelos, Zac.- Socorro Gómez Leyja, Directora Nacional del Fondo  ","Autor":"Morelos, Zacatecas"}
{"Numero":12,"Fecha":"Tue Nov 19 17:09:33 CST 2019","Tweet":"Rechaza Andrés Manuel López Obrador conversar con Sicilia    ","Autor":"Es-México"}
{"Numero":13,"Fecha":"Tue Nov 19 17:00:00 CST 2019","Tweet":"GALERÍA | El presidente de México, Andrés Manuel López Obrador (d.c.); acompañado de su esposa, Beatriz Gutiérrez Müller (d) y el primer ministro de Singapur, Lee Hsien Loong (i.c.); junto a su esposa, Ho Ching (i), participan en el acto de bienvenida en Palacio Nacional en #CDMX  ","Autor":"EFEMEX"}
{"Numero":14,"Fecha":"Tue Nov 19 17:00:00 CST 2019","Tweet":"Ante la negativa del presidente, Andrés Manuel López Obrador, para recibirlo, el activista, Javier Sicilia, lamentó que el mandatario no dimensione la tragedia de inseguridad que vive el país.   ?    ","Autor":"quiero tv"}
{"Numero":15,"Fecha":"Tue Nov 19 17:00:00 CST 2019","Tweet":"El líder que viene. Caminemos. Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"orquideasendesorden"}
{"Numero":16,"Fecha":"Tue Nov 19 16:55:34 CST 2019","Tweet":"Andrés Manuel El bromas López Obrador  ","Autor":"Ya Hizo AMLO Algo Bien?"}
{"Numero":17,"Fecha":"Tue Nov 19 16:52:09 CST 2019","Tweet":"Presidente anuncia cooperación con Singapur para proyectos de infraestructura El presidente Andrés Manuel López Obrador recibió al primer ministro de Singapur, Lee Hsien Loong, quien arribó a Palacio Nacional en compañía de su esposa, Ho Ching. [...]  ","Autor":"Centro Noticias"}
{"Numero":18,"Fecha":"Tue Nov 19 16:52:09 CST 2019","Tweet":"Santiago Nieto, afirmó que investigan los movimientos financieros de un ex secretario d Estado de EnriquePeña y las cuentas de dos superdelegados del gobierno del presidente Andrés Manuel López Obrador.  En el caso de los delegados ya presentaron las denuncias correspondientes.","Autor":"ALFONDIABOLO"}
{"Numero":19,"Fecha":"Tue Nov 19 16:52:05 CST 2019","Tweet":"Ya decía yo que no había nada de malo con mi Señor Presidente Andrés Manuel López Obrador.   ?  ","Autor":"Humberto Santamaría"}
{"Numero":20,"Fecha":"Tue Nov 19 16:52:00 CST 2019","Tweet":"#Finanzas I Tal y como lo prometió el presidente Andrés Manuel López Obrador en su mañanera, hoy se dio a conocer la cifra de la Inversión Extranjera Directa registrada de enero a septiembre de este año.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":21,"Fecha":"Tue Nov 19 16:36:26 CST 2019","Tweet":"El libro de Andres Manuel López Obrador Hacia una economía moral Costara $198 pesos en físico y $139 pesos en digital, Muchos dicen que ni locos lo van a leer, yo opino que si, si lo harán, la tentación es grande.","Autor":"Rangel Chávez"}
{"Numero":22,"Fecha":"Tue Nov 19 16:31:57 CST 2019","Tweet":"#Enterate El expresidente @VicenteFoxQue alentó a @AccionNacional como un bloque opositor al gobierno de Andrés Manuel López Obrador. Expresó que es necesario estar activos y comprometidos en la resistencia.    ","Autor":"notipueblamx"}
{"Numero":23,"Fecha":"Tue Nov 19 16:30:00 CST 2019","Tweet":"En su conferencia matutina de este martes el presidente Andrés Manuel López Obrador presentó su nuevo libro Hacia una Economía Moral, al que describió como el fundamento de su política.  ","Autor":"ORP Noticias"}
{"Numero":24,"Fecha":"Tue Nov 19 16:20:02 CST 2019","Tweet":"Gracias: El presidente Andrés Manuel López Obrador suspendió los procesos de licitación para la explotación de petróleo en diciembre pasado, con lo que además de perder inversión privada, se escaparon 274 mil mdd.  ","Autor":"Innversionistas"}
{"Numero":25,"Fecha":"Tue Nov 19 16:18:26 CST 2019","Tweet":"@ISSSTE_mx 19 Nov 19  El ISSSTE no cumple, ni han pagado la 1a Parte del Aguinaldo como lo informó el Director Luis Antonio Ramírez Pineda  (a) El mentiritas  Hay q demandar el pago al Presidente Andrés Manuel López Obrador  Exigimos una investigación!!!  El enemigo sigue adentro...","Autor":"Jorge Reyes Alvarez"}
{"Numero":26,"Fecha":"Tue Nov 19 16:16:47 CST 2019","Tweet":"@ISSSTE_mx 19 Nov 19  El ISSSTE no cumple, ni han pagado la 1a Parte del Aguinaldo como lo informó el Director Luis Antonio Ramírez Pineda  (a) El mentiritas  Hay q demandar el pago al Presidente Andrés Manuel López Obrador  Exigimos una investigación!!!  El enemigo sigue adentro...","Autor":"Jorge Reyes Alvarez"}
{"Numero":27,"Fecha":"Tue Nov 19 16:10:00 CST 2019","Tweet":"#Sociedad Andrés Manuel López Obrador manifestó que se está trabajando con Microsoft para la creación de escuelas en el manejo de tecnología  ","Autor":"Diario del Sur"}
{"Numero":28,"Fecha":"Tue Nov 19 16:02:19 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador recibió hoy al primer ministro de Singapur, Lee Hsien Loong, en una breve ceremonia realizada en el patio de honor de Palacio Nacional.  ","Autor":"Periódico Sumario 7"}
{"Numero":29,"Fecha":"Tue Nov 19 16:00:01 CST 2019","Tweet":"#LaMañanera || El presidente Andrés Manuel López Obrador aseguró que es una ofensa a los hermanos Flores Magón que el grupo de encapuchados, que dañó las instalaciones de la UNAM, se haga llamar anarquistas. #ChecaLaNota?  ","Autor":"Imagen Poblana"}
{"Numero":30,"Fecha":"Tue Nov 19 16:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft.   ","Autor":"Cultura Colectiva News"}
{"Numero":31,"Fecha":"Tue Nov 19 16:00:00 CST 2019","Tweet":"Este martes el presidente Andrés Manuel López Obrador presentó su libro Hacia una economía moral.  ?    ","Autor":"quiero tv"}
{"Numero":32,"Fecha":"Tue Nov 19 15:45:17 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Martes 19 de noviembre de 2019  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":33,"Fecha":"Tue Nov 19 15:44:00 CST 2019","Tweet":"Algo más...  Felicidades a nuestro Líder Pedro Haces, #Saludos, Sr. Presidente Andrés Manuel López Obrador*  @BitacoraPol @bourjack @RubenVazquez_ @AlbertoCarrnzaM @alfredbarbam @ForteDilan @afondoJAL @PedrohacesO @CatemNacional @AlejandraMx6  ","Autor":"J Jesús Martínez Aguiñaga"}
{"Numero":34,"Fecha":"Tue Nov 19 15:40:53 CST 2019","Tweet":"#AHORA El presidente Andrés Manuel López Obrador recibió al primer ministro de Singapur, Lee Hsien Loong #ALas3  ","Autor":"Ana Paula Ordorica"}
{"Numero":35,"Fecha":"Tue Nov 19 15:30:00 CST 2019","Tweet":"Se necesita una sacudida que permita a México tener el crecimiento que se merece, dijo el empresario Carlos Slim ante el presidente Andrés Manuel López Obrador al recibir el Premio Nacional de Ingeniería.  ","Autor":"ORP Noticias"}
{"Numero":36,"Fecha":"Tue Nov 19 15:29:31 CST 2019","Tweet":"Andres Manuel Lopez Obrador presenta Libro Hacia una economía...  ","Autor":"Alex Vogager 3.0"}
{"Numero":37,"Fecha":"Tue Nov 19 15:28:16 CST 2019","Tweet":"Andres Manuel Lopez Obrador presenta Libro Hacia una economía moral  ","Autor":"Alex Vogager 3.0"}
{"Numero":38,"Fecha":"Tue Nov 19 15:26:50 CST 2019","Tweet":"Andres Manuel Lopez Obrador presenta Libro Hacia una economía moral    ","Autor":"Alex Vogager 3.0"}
{"Numero":39,"Fecha":"Tue Nov 19 15:25:01 CST 2019","Tweet":"Andres Manuel Lopez Obrador presenta Libro Hacia una economía moral   vía @YouTube","Autor":"Alex Vogager 3.0"}
{"Numero":40,"Fecha":"Tue Nov 19 15:24:18 CST 2019","Tweet":"Andrés Manuel López Obrador: Ayúdanos a recuperar nuestra escuela, CBTis No. 78 y derecho al deporte... - ¡Firma la petición!   vía @Change_Mex","Autor":"Abn Serendipity PJM ?  ? BTS"}
{"Numero":41,"Fecha":"Tue Nov 19 15:21:08 CST 2019","Tweet":"Upss... en casa del jabonero  ","Autor":"Miriam Estrada"}
{"Numero":42,"Fecha":"Tue Nov 19 15:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se pronunció luego de que la  selección mexicana de béisbol logrará el pase a los Juegos Olímpicos, esto al vencer 3-2, en extra innings, a Estados Unidos en el duelo por el tercer puesto del Premier 12   ","Autor":"Televisión Tabasqueña"}
{"Numero":43,"Fecha":"Tue Nov 19 15:17:00 CST 2019","Tweet":"#Gobierno | Para tener un acercamiento con la comunidad náhuatl, y otras etnias, el presidente de la República, Andrés Manuel López Obrador, estará en Puebla el próximo viernes 22 de noviembre  ","Autor":"RETO diario"}
{"Numero":44,"Fecha":"Tue Nov 19 15:15:59 CST 2019","Tweet":"Entonces llegó Andres Manuel López Obrador con la autodenominada Cuarta Transformación. Adjetivo sin fundamento histórico. Y así se consumo otro GRAN fraude nacional  ","Autor":"Jaime Jacobo III"}
{"Numero":45,"Fecha":"Tue Nov 19 15:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador resaltó la tradición diplomática de otorgar asilo, como se ha hecho en el caso de Evo Morales y añadió que su estancia va de acuerdo a la Constitución y los tratados internacionales.  ?    ","Autor":"quiero tv"}
{"Numero":46,"Fecha":"Tue Nov 19 14:57:01 CST 2019","Tweet":"#Nación Santiago Nieto afirmó que investigan los movimientos financieros de un exsecretario de Estado del sexenio pasado y las cuentas de dos superdelegados del gobierno del presidente Andrés Manuel López Obrador.   ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":47,"Fecha":"Tue Nov 19 14:56:45 CST 2019","Tweet":"Andrés Manuel López Obrador: Ayúdanos a recuperar nuestra escuela, CBTis No. 78 y derecho al deporte... - ¡Firma la petición!   vía @Change_Mex","Autor":"Jo;"}
{"Numero":48,"Fecha":"Tue Nov 19 14:53:48 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Motopartes de Hdalgo"}
{"Numero":49,"Fecha":"Tue Nov 19 14:53:01 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, declaró que los egresados de las universidades que creara el gobierno federal en alianza con Microsoft, saldrán con empleo.    ","Autor":"Círculo de Poder"}
{"Numero":50,"Fecha":"Tue Nov 19 14:42:07 CST 2019","Tweet":"Luego de que el Presidente Andrés Manuel López Obrador rechazó recibir al activista Javier Sicilia, quien exige un cambio en la estrategia de seguridad, la Secretaría de Gobernación le abrió las puertas al diálogo  ","Autor":"REFORMA Nacional"}
{"Numero":51,"Fecha":"Tue Nov 19 14:40:32 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador recibió en Palacio Nacional al primer ministro de Singapur, Lee Hsien Loong.    ","Autor":"Círculo de Poder"}
{"Numero":52,"Fecha":"Tue Nov 19 14:39:30 CST 2019","Tweet":"Así defendió Andrés Manuel López Obrador el asilo a Evo Morales.  #LasNoticiasConKarlaIberia con @karlaiberia  ","Autor":"Noticieros Televisa"}
{"Numero":53,"Fecha":"Tue Nov 19 14:37:43 CST 2019","Tweet":"La visita del presidente de la República, Andrés Manuel López Obrador, a La Montaña es de suma relevancia para hacer visible las realidades dolorosas que se han enraizado en estas regiones a causa de gobiernos racistas.    ","Autor":"La Jornada Guerrero"}
{"Numero":54,"Fecha":"Tue Nov 19 14:35:00 CST 2019","Tweet":"Singapur participará en el Plan de Desarrollo del Istmo de Tehuantepec, anunció el presidente Andrés Manuel López Obrador  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":55,"Fecha":"Tue Nov 19 14:21:28 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador dijo que la reunión con el ministro de Singapur busca un acuerdo comercial. El Gobernador del #Edomex @alfredodelmazo entregó tarjetas del programa Salario Rosa. Enrique Graue rinde protesta como Rector de la @UNAM_MX  #MexiquenseNoticias  ","Autor":"Radio Mexiquense"}
{"Numero":56,"Fecha":"Tue Nov 19 14:19:45 CST 2019","Tweet":"#VIDEO: AMLO cometió un ¡EPIC FAIL! digno de Peña Nieto    ","Autor":"El Sol de México"}
{"Numero":57,"Fecha":"Tue Nov 19 14:15:19 CST 2019","Tweet":"Doble discurso en guerra de AMLO contra la corrupción;  Al presidente de México, Andrés Manuel López Obrador, se le ha acusado de utilizar su guerra pública contra la corrupción para expulsar a sus oponentes mientras ignora el comportamiento cuestionable de sus aliados.  ","Autor":"Adalricom"}
{"Numero":58,"Fecha":"Tue Nov 19 14:10:53 CST 2019","Tweet":"#Editorial ? Paco Ramírez: Candil de la calle, oscuridad...en la era de Andrés Manuel López Obrador.     @ramirezpaco    @lopezobrador_","Autor":"CanalTVC"}
{"Numero":59,"Fecha":"Tue Nov 19 14:08:31 CST 2019","Tweet":"¿Será que en @Harvard propondrán como libro de consulta la HACÍA UNA ECONOMÍA MORAL del escritor Andrés Manuel López Obrador? ","Autor":"Ana La Milagrosa"}
{"Numero":60,"Fecha":"Tue Nov 19 14:07:28 CST 2019","Tweet":"#Editorial ? Paco Ramírez: Candil de la calle, oscuridad...en la era de Andrés Manuel López Obrador.     @ramirezpaco   @lopezobrador_","Autor":"?Meganoticias TVC"}
{"Numero":61,"Fecha":"Tue Nov 19 14:05:06 CST 2019","Tweet":"Lanza Andrés Manuel López Obrador nuevo libro... El número 18...  Hacia una Economía Moral, y cuesta 140 pesos... Los detalles en punto de las 2:30 en #LasNoticiasConKarlaIberia con @karlaiberia  ","Autor":"Noticieros Televisa"}
{"Numero":62,"Fecha":"Tue Nov 19 14:00:16 CST 2019","Tweet":"El empresario Carlos Slim recibió el Premio Nacional de Ingeniería 2018 de manos del presidente, Andrés Manuel López Obrador.  @LauraBruges con la información en #enlace ?  #EnVivo #FBLive   y #Youtube    ?#Radio620AM  ","Autor":"A barlovento Informa"}
{"Numero":63,"Fecha":"Tue Nov 19 14:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que tenemos una economía sólida, fuerte y al mismo tiempo actuamos de manera democrática  ","Autor":"El Sol de Zacatecas"}
{"Numero":64,"Fecha":"Tue Nov 19 13:52:43 CST 2019","Tweet":"Comparto totalmente el racismo ejercido por Andrés Manuel López Obrador. Ya era urgente atender a los cimientos de México. Por ellos, hay alimentos en nuestras mesas....  ","Autor":"César Maupomé"}
{"Numero":65,"Fecha":"Tue Nov 19 13:47:54 CST 2019","Tweet":"Y aún así, hay muchos que GRITAN, ¡¡¡Que se ponga a trabajar?!!! NO VEN PORQUÉ NO QUIEREN VER... Este es mi presidente ANDRES MANUEL LÓPEZ OBRADOR ?  ","Autor":"?Ana Lu De López?"}
{"Numero":66,"Fecha":"Tue Nov 19 13:33:47 CST 2019","Tweet":"?... Desde siempre el Lic. Andrés Manuel López Obrador hoy ntro. Presidente Constitucional d los Estados Unidos Mexicanos ha LUCHADO POR LOS POBRES o las PERSONAS QUE MENOS TIENEN y por eso implemento en la CDMX la tarjeta d ayuda al adulto mayor y hoy es para todo el país   ","Autor":"Aries Joshua"}
{"Numero":67,"Fecha":"Tue Nov 19 13:33:25 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador indicó que en ese texto están las bases de las políticas del periodo posneoliberal Hacia una economía moral. @lopezobrador_  ","Autor":"Noti Millennial"}
{"Numero":68,"Fecha":"Tue Nov 19 13:32:01 CST 2019","Tweet":"En un análisis que hicimos, en enero de este año, de los discurso de AMLO, apuntamos que la seguridad estaba en 8vo y último lugar. Creo que Sicilia no se equivoca.  ","Autor":"Market Variance"}
{"Numero":69,"Fecha":"Tue Nov 19 13:29:39 CST 2019","Tweet":"¿Tienes un minuto para ayudar a Óscar Hernández?  ","Autor":"HeRo"}
{"Numero":70,"Fecha":"Tue Nov 19 13:28:55 CST 2019","Tweet":"En la conferencia matutina de hoy martes, el Presidente de la República, Andrés Manuel López Obrador #AMLO realizó las siguientes actividades y se refirió a los siguientes temas: #EconomíaMoral #EvoMorales #UNAM #Graue #BuenFin #Lebarón   ","Autor":"Diario Moneda"}
{"Numero":71,"Fecha":"Tue Nov 19 13:24:58 CST 2019","Tweet":"PARO NACIONAL POR 15 MINUTOS ESTE MIERCOLES 20 DE NOVIEMBRE A LAS DOCE DEL DIA,  PARTICIPA Y DEFIENDE A NUESTRO MÉXICO, NUESTRA PATRIA. El Presidente de Mexico ANDRES MANUEL LOPEZ OBRADOR actúa como si fuera el Dueño del País. Como si no tuviera que entregar cuentas de los","Autor":"armandorelajo"}
{"Numero":72,"Fecha":"Tue Nov 19 13:20:00 CST 2019","Tweet":"Criticas y más criticas le llueven a Andrés Manuel López Obrador y ahora del expresidente Jorge Tuto Quiroga, quien asegura que el presidente le dio asilo al narco, al fraude electoral y a la conspiración; por haber dado asilo político a Evo Morales.  ","Autor":"Reporte Nivel Uno"}
{"Numero":73,"Fecha":"Tue Nov 19 13:18:09 CST 2019","Tweet":"Andrés Manuél López Obrador - Presidente de México: Que regrese el Tren Pacífico de pasajeros a Sonora - ¡Firma la petición!   vía @Change_Mex","Autor":"Claudia Trujillo R ?"}
{"Numero":74,"Fecha":"Tue Nov 19 13:13:45 CST 2019","Tweet":"Fuentes para la historia del sexenio de Andrés Manuel López Obrador  ","Autor":"Arno"}
{"Numero":75,"Fecha":"Tue Nov 19 13:11:59 CST 2019","Tweet":"Reitera México que asilo a Evo Morales se apega a la ley   Al cumplirse una semana de la llegada del ex presidente de Bolivia a México, Andrés Manuel López Obrador dijo que se ha actuado con apego a la Constitución. Aseguró que ese es el marco legal, lo demás son pasiones","Autor":"Denise Maerker"}
{"Numero":76,"Fecha":"Tue Nov 19 13:05:00 CST 2019","Tweet":"Surge en redes una nueva canción para Andrés Manuel López Obrador, con estilo NORTEÑO un señor toma su guitarra y nombra la canción como MATALO, haciendo hincapié sobre como ha gobernado el presidente.  Varios opinan que hay una buena composición en la rola ¿Tú que crees?","Autor":"Reporte Nivel Uno"}
{"Numero":77,"Fecha":"Tue Nov 19 13:02:27 CST 2019","Tweet":"#LoÚltimo ?El presidente Andrés Manuel López Obrador recibió al primer ministro de Singapur, Lee Hsien Loong, en Palacio Nacional, con quien buscará establecer convenios comerciales.  ","Autor":"SinLínea.Mx"}
{"Numero":78,"Fecha":"Tue Nov 19 12:56:44 CST 2019","Tweet":"? AMLO anunció el fortalecimiento de arreglos comerciales con Singapur.   ","Autor":"Saga"}
{"Numero":79,"Fecha":"Tue Nov 19 12:56:06 CST 2019","Tweet":"Si la economía nacional estuviera mal, los empresarios no invertirían en México, destacó el presidente Andrés Manuel López Obrador al coincidir con lo dicho por el empresario Carlos Slim en cuanto a que se necesita una sacudida para crecer más en términos económicos.","Autor":"Rocío Jiménez Mtz."}
{"Numero":80,"Fecha":"Tue Nov 19 12:55:40 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador cuestionó a quienes condicionan la ayuda que brinda el gobierno de México a Evo Morales y dijo que las dudas sobre quién paga los gastos del expresidente boliviano son cercanos a la mezquindad.","Autor":"Rocío Jiménez Mtz."}
{"Numero":81,"Fecha":"Tue Nov 19 12:54:11 CST 2019","Tweet":"La empresa Microsoft y el gobierno de Andrés Manuel López Obrador proyectan la creación de tres universidades que estarán enfocadas al manejo de la tecnología y que garantizará un trabajo para los egresados en la multinacional.    ","Autor":"Ríodoce"}
{"Numero":82,"Fecha":"Tue Nov 19 12:52:01 CST 2019","Tweet":"MÉXICO SE QUEDA SOLO EN APOYO A EVO MORALES.  El gobierno del presidente mexicano, Andrés Manuel López Obrador, es el único régimen demócrata que ha apoyado a Evo Morales.   El Economista.","Autor":"Ramón Díaz de León."}
{"Numero":83,"Fecha":"Tue Nov 19 12:51:59 CST 2019","Tweet":"? AMLO anunció el fortalecimiento de arreglos comerciales con Singapur.   ","Autor":"Adela Micha"}
{"Numero":84,"Fecha":"Tue Nov 19 12:40:37 CST 2019","Tweet":"Después de que el activista y poeta Javier Sicilia aseguró que realizará una marcha con destino en Palacio Nacional y que pediría reunirse con el presidente Andrés Manuel López Obrador, el mandatario descartó...   ","Autor":"Diario de Morelos"}
{"Numero":85,"Fecha":"Tue Nov 19 12:38:40 CST 2019","Tweet":"Mi tío Andrés Manuel López Obrador dice que va a despedir más burócratas federales por la mentada austeridad","Autor":"La Araña Teje"}
{"Numero":86,"Fecha":"Tue Nov 19 12:37:26 CST 2019","Tweet":"¿Aplica la #LeyFederalDeAsuteridadRepublicana para la manutención de ex-presidentes extranjeros asilados en #México?  ...y de ser así... ¿No deberían ganar menos que el presidente? Andrés Manuel López Obrador  #DudasRevolucionarias #4taTransformación #4T","Autor":"Carlos Fonseca"}
{"Numero":87,"Fecha":"Tue Nov 19 12:32:30 CST 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador, presentó esta mañana su nuevo libro titulado Hacia una Economía Moral, afirmó que es el fundamento de la política de su gobierno.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":88,"Fecha":"Tue Nov 19 12:30:42 CST 2019","Tweet":"El titular de la Procuraduría Federal del Consumidor (Profeco), Ricardo Sheffield Padilla, informó en la conferencia de prensa matutina del presidente Andrés Manuel López Obrador que se descubrió un nuevo software rastrillo que...  ","Autor":"Diario de Morelos"}
{"Numero":89,"Fecha":"Tue Nov 19 12:20:19 CST 2019","Tweet":"MEZQUINDAD PREGUNTAR CUANTO NOS COSTARÁ TENER A EVO MORALES EN MÉXICO: AMLO El presidente Andrés Manuel López Obrador cuestionó a quienes condicionan la ayuda que brinda el gobierno de México a Evo Morales y dijo que las dudas    ","Autor":"Omar Niño Noticias"}
{"Numero":90,"Fecha":"Tue Nov 19 12:18:11 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador entregó el galardón al empresario en el Salón de Tesorería de Palacio Nacional  ","Autor":"CumbreInformativaMx"}
{"Numero":91,"Fecha":"Tue Nov 19 12:16:30 CST 2019","Tweet":"No vamos a ser como Venezuela, aquí en México nuestra administración asegura que habrá papel para limpiase el fundillo incluso de los fifís.  El excelentísimo Don Andrés Manuel López Obrador.  ","Autor":"El Duro ?"}
{"Numero":92,"Fecha":"Tue Nov 19 12:14:32 CST 2019","Tweet":"David Méndez Márquez, subsecretario de Desarrollo Político informó que este viernes el presidente de México, Andrés Manuel López Obrador visitará Puebla para establecer un dialogo con las comunidades náhuatl, exactamente en la junta auxiliar de San Miguel Canoa.  ","Autor":"Jessica Zenteno ?"}
{"Numero":93,"Fecha":"Tue Nov 19 12:14:16 CST 2019","Tweet":"#Edomex ?#UltraNoticias @oscarglenn Esta mañana, en conferencia de prensa, el presidente Andrés Manuel López Obrador, presentó su nuevo libro Hacia una Economía Moral  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":94,"Fecha":"Tue Nov 19 12:06:06 CST 2019","Tweet":"MEZQUINDAD PREGUNTAR POR COSTO DE ASILO A EVO : LÓPEZ OBRADOR El presidente Andrés Manuel López Obrador cuestionó a quienes condicionan la ayuda que brinda el gobierno de México a Evo Morales y dijo que las dudas sobre quién paga    ","Autor":"Noticias SLP"}
{"Numero":95,"Fecha":"Tue Nov 19 12:03:12 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presentó el libro Hacia una economía moral, cuyo contenido, dijo, da a conocer las bases de la Cuarta Transformación que encabeza.    ","Autor":"Diario El Uno de Tehuacán"}
{"Numero":96,"Fecha":"Tue Nov 19 11:57:34 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador  ","Autor":"El poder somos todos"}
{"Numero":97,"Fecha":"Tue Nov 19 11:56:32 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presentó el libro Hacia una economía moral, cuyo contenido, dijo, da a conocer las bases de la Cuarta Transformación que encabeza.    ","Autor":"Noticias ABC"}
{"Numero":98,"Fecha":"Tue Nov 19 11:53:13 CST 2019","Tweet":"Andrés Manuel López Obrador JAJAJAJA. No mamar, viejito pedorro, neta ya no se meta esas cosas!!!    ","Autor":"Daver"}
{"Numero":99,"Fecha":"Tue Nov 19 11:45:26 CST 2019","Tweet":"@LOVREGA @JLozanoA Ese Mexico que describes es el Mexico actual. Solo que la corrupcion y las pendejadas son manipuladas por Andrés Manuel López Obrador. El pendejo que defiendes.","Autor":"Ricardo Ramirez"}
{"Numero":100,"Fecha":"Tue Nov 19 11:41:55 CST 2019","Tweet":"#La4taTransformación trasciende  Hacia una economía moral Autor: Andrés Manuel López Obrador  Próximo éxito en librerías  ","Autor":"#DesdeLaIzquierda"}
{"Numero":101,"Fecha":"Tue Nov 19 11:41:55 CST 2019","Tweet":"#La4taTransformación trasciende  Hacia una economía moral Autor: Andrés Manuel López Obrador  Próximo éxito en librerías  ","Autor":"#DesdeLaIzquierda"}
{"Numero":102,"Fecha":"Tue Nov 19 11:40:27 CST 2019","Tweet":"El presidente Andres Manuel López Obrador visitará Puebla el próximo viernes 22 de noviembre, informó el subsecretario de Desarrollo Político de la SEGOB, David Méndez. Vía @VeronicaTribuna  ","Autor":"Tribuna Noticias"}
{"Numero":103,"Fecha":"Tue Nov 19 11:36:36 CST 2019","Tweet":"Andrés Manuel López Obrador se tomó un tiempo en su conferencia mañanera para leer un extracto de su nuevo libro Hacia una Economía Moral.  En el primer capítulo se abordar los temas del neoliberalismo y la corrupción.    ","Autor":"POLÍTICO México"}
{"Numero":104,"Fecha":"Tue Nov 19 11:32:28 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Bueno, vamos a dedicar el día de hoy a responder preguntas. Nada más presumirles que ya está, ya va a empezar a distribuirse para llegar a librerías, ya me dice  ","Autor":"Centro Noticias"}
{"Numero":105,"Fecha":"Tue Nov 19 11:32:00 CST 2019","Tweet":"Hacia una economía moral, de Andrés Manuel López Obrador - Libros en Google Play disponible Noviembre 20, 2019 $8.66 dlls o $140 MP #FelizMartes #Mexico  ","Autor":"Benita Dorador "}
{"Numero":106,"Fecha":"Tue Nov 19 11:30:40 CST 2019","Tweet":"#Entérate //  El expresidente boliviano Jorge Tuto Quiroga fustigó al mandatario de México, Andrés Manuel López Obrador, por concederle asilo político a Evo Morales  ","Autor":"Vivo Noticias"}
{"Numero":107,"Fecha":"Tue Nov 19 11:27:48 CST 2019","Tweet":"Hacia una #economía #moral, de Andrés Manuel López Obrador - Libros en #Google Play  ","Autor":"Benita Dorador "}
{"Numero":108,"Fecha":"Tue Nov 19 11:27:11 CST 2019","Tweet":"Los créditos FOVISSSTE son un fraude, son impagables... hacemos el más atento llamado a Andrés Manuel López Obrador a que voltee a vernos, que la 4T llegue al FOVISSSTE. Queremos que se acabe la usura, la corrupción y el desvío de recursos, Cándido Cruz  ","Autor":"Cencos"}
{"Numero":109,"Fecha":"Tue Nov 19 11:21:44 CST 2019","Tweet":"#Ríodoce 877 #Morena #4T Para el Senador y líder de los legisladores de Morena en Sinaloa, #RubénRocha, las pugnas internas del partido, tanto a nivel nacional como local, no impedirán la transformación propuesta por Andrés Manuel López Obrador.    ","Autor":"Ríodoce"}
{"Numero":110,"Fecha":"Tue Nov 19 11:18:12 CST 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador presentó el libro Hacia una economía moral, cuyo contenido, dijo, da a conocer las bases de la Cuarta Transformación que encabeza.  El...  ","Autor":"Imperio Informativo"}
{"Numero":111,"Fecha":"Tue Nov 19 11:06:36 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que Singapur tendrá participación en el Plan de Desarrollo del Istmo de Tehuantepec que tiene en marcha el Gobierno de México. En su conferencia matutina, indicó que la visita    ","Autor":"Villo Reyes"}
{"Numero":112,"Fecha":"Tue Nov 19 11:05:27 CST 2019","Tweet":"(Resumen de la conferencia diaria del presidente AMLO), Martes, 19 de noviembre de 2019  En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los s... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":113,"Fecha":"Tue Nov 19 11:02:57 CST 2019","Tweet":"Considera el Partido Acción Nacional #pan que el presidente Andrés Manuel López Obrador #amlo es un peligro para México, toda vez que ahora busca desaparecer el Instituto Nacional Electoral para organizar las propias elecciones. #televisaAgs #Nu9ve  ","Autor":"Televisa Aguascalientes"}
{"Numero":114,"Fecha":"Tue Nov 19 11:01:56 CST 2019","Tweet":"#LaMañaneraDeAMLO ?  El presidente Andrés Manuel López Obrador mostró un ejemplar de su nuevo libro ? Hacia una economía moral.  A partir de este miércoles estará a la venta en línea.   Más detalles en     ","Autor":"Átomos News"}
{"Numero":115,"Fecha":"Tue Nov 19 10:55:37 CST 2019","Tweet":"Un nuevo Grupo San Ángel, obligado ante la 4T, sugiere Alfonso Zárate a 25 años de su creación. Esto es lo que propone:  ","Autor":"La Silla Rota"}
{"Numero":116,"Fecha":"Tue Nov 19 10:49:41 CST 2019","Tweet":"Es importante conocer los fundamentos del modelo económico que propone el Presidente Andrés Manuel López Obrador en la #CuartaTransformacion Una economía con moral y pensando primero en los pobres.  ","Autor":"Antonio Helguera Jiménez"}
{"Numero":117,"Fecha":"Tue Nov 19 10:48:52 CST 2019","Tweet":"Andrés Manuel López Obrador: Ayúdanos a recuperar nuestra escuela, CBTis No. 78 y derecho al deporte... - ¡Firma la petición!   vía @Change_Mex","Autor":"alex"}
{"Numero":118,"Fecha":"Tue Nov 19 10:44:34 CST 2019","Tweet":"Tercera carta abierta de Javier Sicilia a López   ","Autor":"Héctor S. Caballer"}
{"Numero":119,"Fecha":"Tue Nov 19 10:39:29 CST 2019","Tweet":"&&/LTH/GUERRERO,el presidente de mexico Andres Manuel Lopez Obrador visitara el proximo sabado el municipio de chilapa de alvarez,y tlapa de comonfort,region de la montaña de guerrero.  ","Autor":"COSTEÑO AC.gro.oax."}
{"Numero":120,"Fecha":"Tue Nov 19 10:37:11 CST 2019","Tweet":"@mariosanch @zuritacarpio @VillalobosJPe Ja! Que Subnormal! Canal oficial le llama a la cuenta personal de Andrés Manuel López Obrador!!! #NoMamar!  ","Autor":"Aleks Rodríguez | Bot T-4000 "}
{"Numero":121,"Fecha":"Tue Nov 19 10:35:37 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció su libro Hacia una Economía Moral, estará disponible en plataformas digitales y en librerías. ?  ¿Qué opinas?  ","Autor":"Crónica Mexicana"}
{"Numero":122,"Fecha":"Tue Nov 19 10:30:00 CST 2019","Tweet":"Hsien Loong y el presidente Andrés Manuel López Obrador buscarán establecer alianza y estrategia común de trabajo, en una reunión que sostendrán este martes en Palacio Nacional  ","Autor":"24 HORAS"}
{"Numero":123,"Fecha":"Tue Nov 19 10:30:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presentó en la conferencia mañanera su libro de economía moral, el cual estará a la venta partir de mañana en plataformas digitales    ","Autor":"Heraldo Ags"}
{"Numero":124,"Fecha":"Tue Nov 19 10:28:39 CST 2019","Tweet":"Al mostrar su beneplácito por la reducción de las tasas de interés, fijada por el Banco de México, el presidente Andrés Manuel López Obrador dijo que está de acuerdo en lo dicho ayer por Carlos Slim.  ","Autor":"exponoticias"}
{"Numero":125,"Fecha":"Tue Nov 19 10:25:37 CST 2019","Tweet":"La construcción del AISL ha generado más de 2 mil empleos: AMLO En conferencia de prensa del 18 de noviembre, el presidente de México, Andrés Manuel López Obrador (AMLO), presentó los avances en la construcción del Aeropuerto... #AméricaVuela #Aeropuertos    ","Autor":"América Vuela"}
{"Numero":126,"Fecha":"Tue Nov 19 10:23:52 CST 2019","Tweet":"@lopezobrador_ @CNDH Sobre esto y más habló @lopezobrador_ en #LaMañanera de hoy. Más información relacionada en este LINK    ","Autor":"MÉXICO"}
{"Numero":127,"Fecha":"Tue Nov 19 10:22:51 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reprobó los hechos de violencia en la Universidad Nacional Autónoma de México (UNAM).   ","Autor":"exponoticias"}
{"Numero":128,"Fecha":"Tue Nov 19 10:19:36 CST 2019","Tweet":"Andrés Manuel López Obrador: Ayúdanos a recuperar nuestra escuela, CBTis No. 78 y derecho al deporte... - ¡Firma la petición!   vía @Change_Mex","Autor":"Edgar Maranto"}
{"Numero":129,"Fecha":"Tue Nov 19 10:19:20 CST 2019","Tweet":"Andrés Manuel López Obrador: Ayúdanos a recuperar nuestra escuela, CBTis No. 78 y derecho al deporte... - ¡Firma la petición!   vía @Change_Mex","Autor":"Edgar Maranto"}
{"Numero":130,"Fecha":"Tue Nov 19 10:17:47 CST 2019","Tweet":"PRESENTA LÓPEZ OBRADOR SU NUEVO LIBRO, BASE PARA LA 4T Esta mañana el presidente Andrés Manuel López Obrador presentó su nuevo libro titulado Hacia una Economía Moral (Planeta, 2019), el cual, afirmó, es el fundamento de la    ","Autor":"Noticias SLP"}
{"Numero":131,"Fecha":"Tue Nov 19 10:12:04 CST 2019","Tweet":"#PorSiTeInteresa | Andrés Manuel López Obrador minimizó las críticas a raíz de la publicación de videos donde se ve al expresidente de Bolivia, Evo Morales, saliendo de restaurantes de lujo.  ","Autor":"EL OCCIDENTAL"}
{"Numero":132,"Fecha":"Tue Nov 19 10:01:02 CST 2019","Tweet":"#LOCAL Se reasignará más dinero a los programas sociales prioritarios de Andrés Manuel López Obrador, presidente de México en donde se incluye el Tren Maya, el aeropuerto Santa Lucía y Sembrando vida  ","Autor":"Enfoque Monterrey"}
{"Numero":133,"Fecha":"Tue Nov 19 10:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presumió su libro Hacia una economía moral, recién salido de la imprenta, mismo que presentará a un año de gobierno, el próximo 1 de diciembre.  ","Autor":"Moreliactiva"}
{"Numero":134,"Fecha":"Tue Nov 19 09:59:17 CST 2019","Tweet":"Andrés Manuel López Obrador: Ayúdanos a recuperar nuestra escuela, CBTis No. 78 y derecho al deporte... - ¡Firma la petición!   vía @Change_Mex","Autor":"Yiyi Pardenilla"}
{"Numero":135,"Fecha":"Tue Nov 19 09:57:11 CST 2019","Tweet":"Presidente AMLO presenta libro Hacia una economía moral, alternativa al modelo neoliberal El presidente Andrés Manuel López Obrador presentó el libro 'Hacia una economía moral', cuyo contenido, dijo, da a conocer las bases de la Cuarta Transformación que encabeza [...]  ","Autor":"Centro Noticias"}
{"Numero":136,"Fecha":"Tue Nov 19 09:47:05 CST 2019","Tweet":"Querido Presidente:  Antes de que las mañaneras, la velocidad de la realidad y la inmediatez de los medios   ","Autor":"Biggus"}
{"Numero":137,"Fecha":"Tue Nov 19 09:44:26 CST 2019","Tweet":"@LeonardoCurzio @lopezobrador_ @Planetadelibros @FCEMexico Será que quiere parecer que el que escribe es Andrés Manuel López Obrador el ciudadano, no el presidente. Lo inconcebible es que utilice tiempo y recursos del estado para su promoción.. Ah! Perdón, ya entendí, López vive en una dimensión desconocida.","Autor":"Jl Báez"}
{"Numero":138,"Fecha":"Tue Nov 19 09:40:06 CST 2019","Tweet":"En México se logró derrotar a un sistema que duro más de 70 años.  Tanta es la decepción y el rencor de la población que a casi un año de gobierno volverían a votar por Andrés Manuel López Obrador: @drjoseoscarv  ","Autor":"Manejo de Crisis"}
{"Numero":139,"Fecha":"Tue Nov 19 09:18:47 CST 2019","Tweet":"Carlos Salinas de Gortari y Andrés Manuel López Obrador, tienen muchas cosas en común: ?  ","Autor":"Sofía Guadarrama Collado"}
{"Numero":140,"Fecha":"Tue Nov 19 09:16:19 CST 2019","Tweet":"Hacia una economía moral de Andrés Manuel López Obrador   vía @amazonmex","Autor":"Ed Ara Mon"}
{"Numero":141,"Fecha":"Tue Nov 19 09:13:59 CST 2019","Tweet":"La Cuarta Transformación de Andrés Manuel López Obrador sube en su primer año gasto en obra y salud, y baja los lujos (fiestas, viajes... ) de la era de Enrique Peña Nieto.  ","Autor":"Pedro Mellado R."}
{"Numero":142,"Fecha":"Tue Nov 19 09:12:23 CST 2019","Tweet":"#ConferenciaMatutina Por conmemoración del Día de la Revolución, el día de mañana no habrá reunión del mandatario tabasqueño con la prensa, Andrés Manuel López Obrador invitó a seguir el desfile que se preparó con gran contenido histórico.  ","Autor":"Televisión Tabasqueña"}
{"Numero":143,"Fecha":"Tue Nov 19 09:11:43 CST 2019","Tweet":"Mexican President Andres Manuel López Obrador is on a mission to write the Evo narrative. Mexicans deserve the truth, writes @MaryAnastasiaOG  ","Autor":"Diana Leyva"}
{"Numero":144,"Fecha":"Tue Nov 19 09:06:58 CST 2019","Tweet":"El poeta Javier Sicilia calificó como fatal y desacertada la respuesta del presidente Andrés Manuel López Obrador a su exigencia de una nueva estrategia para enfrentar la inseguridad y la violencia que asolan al país.  ","Autor":"Opinion Pública MX"}
{"Numero":145,"Fecha":"Tue Nov 19 09:02:04 CST 2019","Tweet":"@lopezobrador_ @CNDH Estamos trabajando con #Microsoft en la creación de tres escuelas para el manejo de tecnología, ellos van a dar asesoría y proporcionar maestros. Además garantizarán que los egresados tengan trabajo, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":146,"Fecha":"Tue Nov 19 08:58:59 CST 2019","Tweet":"@lopezobrador_ @CNDH López Obrador confirma que hoy se reunirá con el primer ministro de #Singapur.  Adelanta que su encuentro será para establecer un convenio de coordinación en materia comercial. Ellos son expertos en el manejo de puertos.       ","Autor":"MÉXICO"}
{"Numero":147,"Fecha":"Tue Nov 19 08:58:34 CST 2019","Tweet":"@Dorlaserca @yeya798388 @petrogustavo Pues no es mi líder, pero si es mi presidente y se llama Andres Manuel López Obrador, y fue lo mismo las dos elecciones pasadas como no ganó lo robaron y no se a quién esté irrespetando por dar mi opinión","Autor":"Lufesia"}
{"Numero":148,"Fecha":"Tue Nov 19 08:58:23 CST 2019","Tweet":"Esperando leer el nuevo libro de Andrés Manuel López Obrador, veo con ánimo que se ponga en letras, para su debate y divulgación el modelo económico del actual Gobierno. #HaciaUnaEconomíaMoral #4T  ","Autor":"Luis Jorge Mayorga Godínez"}
{"Numero":149,"Fecha":"Tue Nov 19 08:58:15 CST 2019","Tweet":"Al presidente de México, Andrés Manuel López Obrador, se le ha acusado de utilizar su guerra pública contra la corrupción para...  ","Autor":"Alejandro Arias"}
{"Numero":150,"Fecha":"Tue Nov 19 08:53:49 CST 2019","Tweet":" ","Autor":"Felisa Carrillo"}
{"Numero":151,"Fecha":"Tue Nov 19 08:52:43 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ Me da gusto ver que esta ATENTISIMA a cualquier actividad de nuestro estimado Presidente Andrés Manuel López Obrador, su afán por desvirtuar cada una de sus actividades y decisiones le resulta todo el tiempo en contra de su imagen  desgastada, no genera lo que con ansias propone","Autor":"DEVERITAS LOBO MESTIZO"}
{"Numero":152,"Fecha":"Tue Nov 19 08:51:56 CST 2019","Tweet":"JAJAJAJAJAJA OLV, de intercambio Navideño quiero el nuevo libro de Andres Manuel López Obrador","Autor":"Andrea Tovar ?"}
{"Numero":153,"Fecha":"Tue Nov 19 08:51:23 CST 2019","Tweet":"Andrés Manuel López Obrador  @lopezobrador_  Qué ha pasado con:  - ¿La investigación a Bartlett?  - ¿La investigación a Peña Nieto?  Si no hay avance, entonces: ¿Qué negociaron para tener el #pactoimpunidad?","Autor":"Alejandro Torres"}
{"Numero":154,"Fecha":"Tue Nov 19 08:50:00 CST 2019","Tweet":"Como lo hemos visto a lo largo del año el contundente triunfo de Andrés Manuel López Obrador dejó a la oposición materialmente postrada...  ","Autor":"Diario Ultimátum"}
{"Numero":155,"Fecha":"Tue Nov 19 08:50:00 CST 2019","Tweet":"#Entérate El Diputado Esteban Villegas Villarreal reconoció que la presencia de Andrés Manuel López Obrador deja buenas noticias para Durango  ","Autor":"Noticias de El Sol de La Laguna"}
{"Numero":156,"Fecha":"Tue Nov 19 08:47:33 CST 2019","Tweet":"Andres Manuel Lopez Obrador,  Presidente de Mexico: #PorUnCozumelJusto  #NoalIncrementodeFerrys - ¡Firma la petición!   vía @Change","Autor":"Dr.Carlos Peniche"}
{"Numero":157,"Fecha":"Tue Nov 19 08:46:44 CST 2019","Tweet":"Meade, el consejero improbable de la 4T-José Antonio Meade está más cerca del gobierno del presidente Andrés Manuel López Obrador de lo que se piensa. Desde la etapa de transición y durante el primer año de la administración, el ex candidato presidencial  ","Autor":"SRE SEM MX"}
{"Numero":158,"Fecha":"Tue Nov 19 08:43:16 CST 2019","Tweet":"Cuanto más Presidente Lic. Andres Manuel López Obrador vamos a esperar a que se haga justicia y ya caigan los charros sindicales en México @lopezobrador_ @rocionahle @LuisaAlcalde ya basta!! Todos con LULA María de Lourdes Díaz Cruz  ","Autor":"LUCIA LARA"}
{"Numero":159,"Fecha":"Tue Nov 19 08:39:12 CST 2019","Tweet":"? | No te pierdas la #Opinión de Enrique Gómez Orozco @engomz en su columna Perspectiva.  ","Autor":"Periódico am Noticias"}
{"Numero":160,"Fecha":"Tue Nov 19 08:37:36 CST 2019","Tweet":"Mejor que se dedique a besuquearse con peña y Calderón  ","Autor":"Cuicani Hernández"}
{"Numero":161,"Fecha":"Tue Nov 19 08:37:09 CST 2019","Tweet":"#Nacional AMLO PRESENTA SU LIBRO ECONOMÍA MORAL ?  Esta mañana el presidente Andrés Manuel López Obrador presentó su nuevo libro titulado Hacia una Economía Moral (Planeta, 2019), el cual, afirmó, es el fundamento de la política de su gobierno.  ","Autor":"Noticias De Cuautla"}
{"Numero":162,"Fecha":"Tue Nov 19 08:30:11 CST 2019","Tweet":"Tercera carta abierta a AMLO_... Javier Sicilia anuncia en artículo publicado en #Proceso que en fecha por definir marchará a Palacio Nacional para exigir cambie la estrategia en seguridad pública...  ","Autor":"Proceso"}
{"Numero":163,"Fecha":"Tue Nov 19 08:30:01 CST 2019","Tweet":"@Bella_Trix25 @AccionNacional @GobiernoMX @JeanineAnez La violencia y la sangre de miles y miles de Mexicanos es un fenómeno creado e incubando por los gobiernos emanados de la Revolución desde Plutarco Elías Calles hasta Ernesto Zedillo con el Paraguas del PRI y del cual formó Parte el chairo mayor o sea Andrés Manuel López Obrador","Autor":"Jesus Burciaga Rojas"}
{"Numero":164,"Fecha":"Tue Nov 19 08:29:27 CST 2019","Tweet":"@lopezobrador_ López Obrador dice en caso de que los #LeBarón quieran reunirse con él, los recibirá:    Si se necesita sí. Si ellos desean entrevistarse conmigo se les dará el espacio. A ellos sí les daríamos más información.       ","Autor":"MÉXICO"}
{"Numero":165,"Fecha":"Tue Nov 19 08:27:39 CST 2019","Tweet":"@QuesaVerdades No se hermano pero me siento tan bots que apoyo a nuestro presidente Heroe Andres Manuel Lopez Obrador ?","Autor":"R3YDO  (vida eterna)"}
{"Numero":166,"Fecha":"Tue Nov 19 08:23:28 CST 2019","Tweet":"Así se refería Irma Eréndida Sandoval, hoy secretaria de la Función Pública, sobre Carlos Sim y su fortuna, y hoy tiene que aplaudir los elogios al empresario por parte del presidente Andrés Manuel López Obrador, quien por cierto también lo incluyó dentro de la mafia del poder.  ","Autor":"José Luis Garcitapia"}
{"Numero":167,"Fecha":"Tue Nov 19 08:23:16 CST 2019","Tweet":"@lopezobrador_ El Presidente afirma que ya hay información sobre el caso #LeBarón, pero por el momento no puede dar detalles.   En su momento les vamos a presentar toda la información. Se está trabajando, asegura.        ","Autor":"MÉXICO"}
{"Numero":168,"Fecha":"Tue Nov 19 08:18:33 CST 2019","Tweet":"#Nacional | Andrés Manuel López Obrador  presumió ejemplar de su nuevo libro Hacia una economía moral, que ya se puede bajar en versión digital.   Aquí está el fundamento de nuestra política, lo que se aplica en el periodo postneoliberal, expre  ","Autor":"procororuiz"}
{"Numero":169,"Fecha":"Tue Nov 19 08:18:25 CST 2019","Tweet":"#Nacional | Andrés Manuel López Obrador  presumió ejemplar de su nuevo libro Hacia una economía moral, que ya se puede bajar en versión digital.   Aquí está el fundamento de nuestra política, lo que se aplica en el periodo postneoliberal, expresó  #Oaxaca #TwitterOax  ","Autor":"Diario El Fortín?"}
{"Numero":170,"Fecha":"Tue Nov 19 08:15:11 CST 2019","Tweet":"Si se actúa de manera democrática, hay que aceptar la alternancia, ni modo de que se va a aspirar a ser eterno:  Andrés Manuel López Obrador  #ConferenciaPresidente  ","Autor":"SinLínea.Mx"}
{"Numero":171,"Fecha":"Tue Nov 19 08:11:25 CST 2019","Tweet":"@lopezobrador_ Tiene que haber más igualdad, una distribución más equitativa, más justa de la riqueza que se produce en México, @lopezobrador_ .       ","Autor":"MÉXICO"}
{"Numero":172,"Fecha":"Tue Nov 19 08:10:40 CST 2019","Tweet":"@hugomarroquin_ el libro de Andrés Manuel López Obrador es de editorial Planeta  ","Autor":"Alberto Marroquín ?"}
{"Numero":173,"Fecha":"Tue Nov 19 08:02:19 CST 2019","Tweet":"@lopezobrador_ Hacia una Economía Moral del Presidente de México, Andrés Manuel López Obrador.  Pre ordénalo en Google Play para entrega el 20 de Noviembre.  Play Store:    ","Autor":"AMLO LaApp"}
{"Numero":174,"Fecha":"Tue Nov 19 08:01:08 CST 2019","Tweet":"Por un país en paz caminemos juntos a exigir a López que cumpla las promesas de campaña en los temas de seguridad, paz y concordia entre los mexicanos. Por un México sin violencia cambiemos juntos. Como dijera Angel Verdugo Baraja nueva Sr. Presidente.  ","Autor":"Jl Báez"}
{"Numero":175,"Fecha":"Tue Nov 19 07:58:53 CST 2019","Tweet":"@lopezobrador_ @RicardoBelmontC Hacia una Economía Moral del Presidente de México, Andrés Manuel López Obrador.  Pre ordénalo en Google Play para entrega el 20 de Noviembre.  Play Store:    ","Autor":"AMLO LaApp"}
{"Numero":176,"Fecha":"Tue Nov 19 07:55:30 CST 2019","Tweet":"@lopezobrador_ López Obrador afirma que hoy se darán datos sobre inversión extranjera que van a sorprender.  En México lo que se necesitaba era desterrar la corrupción. Así lo están entendiendo las empresas que vienen a invertir.      ","Autor":"MÉXICO"}
{"Numero":177,"Fecha":"Tue Nov 19 07:53:16 CST 2019","Tweet":"#Nacional: Al arrancar su conferencia de prensa matutina, el presidente Andrés Manuel López Obrador (AMLO) presentó su más reciente libro Hacia una economía moral.  ","Autor":"TeleSaltillo"}
{"Numero":178,"Fecha":"Tue Nov 19 07:48:28 CST 2019","Tweet":"¿Saben por qué les cae tan gordo que le digamos López, a López?  Porque AMLO o Andrés Manuel López Obrador son una marca, un personaje, un slogan, una consigna de los disidentes. Para esta gente, el nombre del caudillo debe decirse completo.","Autor":"Gabo Mac"}
{"Numero":179,"Fecha":"Tue Nov 19 07:48:19 CST 2019","Tweet":"@lopezobrador_ La corrupción fue por mucho tiempo el principal problema de México (...) que de manera absurda e interesada ha sido calificada como social o cultural, #AMLO cita el comienzo de su nuevo libro, que pronto estará disponible en versión digital.       ","Autor":"MÉXICO"}
{"Numero":180,"Fecha":"Tue Nov 19 07:46:06 CST 2019","Tweet":"La semana pasada Andrés Manuel López Obrador le comunicó al senador Napoléon Gómez Urrutia que las leyes para limitar el outsourcing no serán impulsadas hasta nuevo aviso.  ","Autor":"CCPP"}
{"Numero":181,"Fecha":"Tue Nov 19 07:39:20 CST 2019","Tweet":"Tenemos que crear un sistema económico en el que la riqueza no se quede solamente arriba, dice Andrés Manuel López Obrador. AMLO. jc  ","Autor":"88.9 Noticias"}
{"Numero":182,"Fecha":"Tue Nov 19 07:37:31 CST 2019","Tweet":"Conversa @EHuertaCuevas con @Javier_Sicilia sobre la carta que escribió al presidente Andrés Manuel López Obrador. | Los detalles con @EHuertaCuevas por @OroHits  ","Autor":"Oro Noticias"}
{"Numero":183,"Fecha":"Tue Nov 19 07:37:01 CST 2019","Tweet":"?EN VIVO Hacia una economía moral, libro de Andrés Manuel López Obrador, sale a la venta en internet este martes.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":184,"Fecha":"Tue Nov 19 07:34:41 CST 2019","Tweet":"#EnVivo | Conferencia de prensa matutina de Andrés Manuel López Obrador #FelizMartes    ","Autor":"Pilotzi Noticias"}
{"Numero":185,"Fecha":"Tue Nov 19 07:34:05 CST 2019","Tweet":"Los índices de aprobación hacia el Presidente Andrés Manuel López Obrador sigue cayendo. No ha encontrado con que detenerlos y remontar en esta medición de Mitofsky  ","Autor":"MarcoAntonio Aguirre"}
{"Numero":186,"Fecha":"Tue Nov 19 07:32:29 CST 2019","Tweet":"#ConferenciaMatutina El presidente Andrés Manuel López Obrador presentó su libro Hacia una economía moral, que estará en plataformas digitales a partir de mañana  ","Autor":"Televisión Tabasqueña"}
{"Numero":187,"Fecha":"Tue Nov 19 07:31:59 CST 2019","Tweet":"Sostiene Andrés Manuel López Obrador que el modelo neoliberal fue creando contradicciones, porque ningún modelo puede tener éxito si se sustenta en el empobrecimiento de las masas y el enriquecimiento de las minorías. jc  ","Autor":"88.9 Noticias"}
{"Numero":188,"Fecha":"Tue Nov 19 07:29:18 CST 2019","Tweet":"@lopezobrador_ ¿Para qué se tapan la cara? (...) Estos no son anarquistas. Que no ofendan a los Flores Magón, ellos no actuaban de esa manera, @lopezobrador_ por los disturbios en la UNAM.      ","Autor":"MÉXICO"}
{"Numero":189,"Fecha":"Tue Nov 19 07:26:52 CST 2019","Tweet":"#ENVIVO Conferencia del Presidente Andrés Manuel López Obrador   #AMLO  ","Autor":"Ríodoce"}
{"Numero":190,"Fecha":"Tue Nov 19 07:25:51 CST 2019","Tweet":"@lopezobrador_ López Obrador reprueba los actos vandálicos que se suscitaron en las manifestaciones de la #UNAM. Afirma que su gobierno no caerá en provocaciones.       ","Autor":"MÉXICO"}
{"Numero":191,"Fecha":"Tue Nov 19 07:22:17 CST 2019","Tweet":"Conferencia de Prensa de Andrés Manuel López Obrador, política internacional del Asilo político y defensa de los derechos humanos...   ","Autor":"piopas"}
{"Numero":192,"Fecha":"Tue Nov 19 07:19:01 CST 2019","Tweet":"#FelizMartes  Comienza la conferencia de @lopezobrador_ .  El Presidente presenta la primer copia de su libro, Hacía una economía moral.  Señala que desde mañana podría estar disponible en formato electrónico.      ","Autor":"MÉXICO"}
{"Numero":193,"Fecha":"Tue Nov 19 07:16:13 CST 2019","Tweet":"Respecto a la permanencia de Evo Morales en México, se actúa en conformidad con la Constitución, afirma el presidente Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":194,"Fecha":"Tue Nov 19 07:13:07 CST 2019","Tweet":"Ya a la venta apartir de mañana el libro del gran presidente de México Andrés Manuel Lopez Obrador @lopezobrador_ ¡ya lo quiero!  ¡FELICIDADES PRESIDENTE!   #AMLOEstamosContigo  ","Autor":"Israel OH Bot ? y más allá"}
{"Numero":195,"Fecha":"Tue Nov 19 07:11:11 CST 2019","Tweet":"Reprueba Andrés Manuel López Obrador el uso de la fuerza y la confrontación en hechos violentos tras manifestación pacífica en el edificio de Rectoría de la UNAM. No hay que caer en provocaciones, recomendó. jc  ","Autor":"88.9 Noticias"}
{"Numero":196,"Fecha":"Tue Nov 19 07:10:58 CST 2019","Tweet":"Sigue en vivo la conferencia de prensa del presidente Andrés Manuel López Obrador de este martes 19 de noviembre de 2019 desde Palacio Nacional   ","Autor":"Noticieros Televisa"}
{"Numero":197,"Fecha":"Tue Nov 19 07:05:13 CST 2019","Tweet":"Comienza la conferencia matutina del presidente Andrés Manuel López Obrador desde Palacio Nacional. jc  ","Autor":"88.9 Noticias"}
{"Numero":198,"Fecha":"Tue Nov 19 06:46:01 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ Y por cierto igualada Es el PRESIDENTE: ANDRES MANUEL LOPEZ OBRADOR para ti y tú bola de lamesuelaz  Loca! Ve a terapia y a que te ajusten el tratamiento psiquiátrico, ya te hace falta.","Autor":"Katsuragui #AMLOPresidente"}
{"Numero":199,"Fecha":"Tue Nov 19 06:38:38 CST 2019","Tweet":"@CartonCalderon Andrés Manuel López Obrador","Autor":"Sergio"}
{"Numero":200,"Fecha":"Tue Nov 19 06:30:09 CST 2019","Tweet":"#OPINIÓN El pleno tendrá que tomar la decisión de desviar recursos de programas sociales ordenados por el Presidente Andrés Manuel López Obrador|Víctor Sánchez Baños ?  ? ","Autor":"Quadratín Querétaro"}
{"Numero":201,"Fecha":"Tue Nov 19 06:30:09 CST 2019","Tweet":"#OPINIÓN El pleno tendrá que tomar la decisión de desviar recursos de programas sociales ordenados por el Presidente Andrés Manuel López Obrador|Víctor Sánchez Baños ?  ? ","Autor":"Quadratín Querétaro"}
{"Numero":202,"Fecha":"Tue Nov 19 04:57:30 CST 2019","Tweet":"@MonseNavedo Es crueldad animal, en Tlaxcala se había prohibido, algún humano irracional lo volvió a autorizar, fuchi, guacala diría Andrés Manuel López Obrador...!!!","Autor":"Jefe Nazz"}
{"Numero":203,"Fecha":"Tue Nov 19 04:52:28 CST 2019","Tweet":"?... Perdón @PortillogMayra  Pero escojan su calle de salida para que no se mezclen con los que APOYAMOS al presidente Andrés Manuel López Obrador,  Te PREGUNTO. Dónde estaba CNDH cuando en Veracruz inyectaban con agua a niños con cáncer diciendo que era quimioterapia.  ","Autor":"Claudio Cov"}
{"Numero":204,"Fecha":"Tue Nov 19 04:07:32 CST 2019","Tweet":"El Presidente de México Andrés Manuel López Obrador pide que den disculpa sus adversarios a su gabinete de seguridad  ","Autor":"Marco A. Lizarraga"}
{"Numero":205,"Fecha":"Tue Nov 19 00:10:37 CST 2019","Tweet":"Tercera carta abierta de Javier Sicilia al Presidente, Andrés Manuel López Obrador.   Marcharemos a principios de 2020 hasta Palacio Nacional para exigirle al presidente López Obrador que deje de descalificar y...  ","Autor":"C.P. RAFAEL PZ"}
{"Numero":206,"Fecha":"Tue Nov 19 00:02:01 CST 2019","Tweet":"@CiroGomezL @Garcimonero @lopezobrador_  ","Autor":"Valeria Palmer"}
{"Numero":207,"Fecha":"Mon Nov 18 23:46:55 CST 2019","Tweet":"@ManceraMiguelMX @SenadoresPRD @senadomexicano @IBDSenado @osoriochong @armentaconmigo @DanteDelgado @CanalCongreso @PRDMexico TARDE QUE TEMPRANO EL PARTDO POLITICO NACIONAL DEL  PRD. SERA UNO DE LOS PARTDOS  MEJOR  ALIADO DEL LIC. ANDRES MANUEL LOPEZ OBRADOR, VAN HACER  UN DUETO POLITICO  BASTANTE PODEROZO DE ISQUIERDA  DEMOCRATICA.. que' asi sea pues mis grandes Amigo..","Autor":"JOSE GPE. JIMENEZ R."}
{"Numero":208,"Fecha":"Mon Nov 18 23:43:29 CST 2019","Tweet":"Las empresas mexicanas llevarán la mano en los proyectos de infraestructura del Gobierno federal, afirmó el presidente Andrés Manuel López Obrador   ","Autor":"24 HORAS"}
{"Numero":209,"Fecha":"Mon Nov 18 23:37:25 CST 2019","Tweet":"@CartonCalderon Obviamente Don Andrés Manuel López Obrador PRESIDENTE LEGÍTIMO DE MÉXICO y único héroe REAL que ha tenido el pueblo bueno.","Autor":"Drake bell"}
{"Numero":210,"Fecha":"Mon Nov 18 23:27:00 CST 2019","Tweet":"Un nuevo Grupo San Ángel, obligado ante la #4T, sugiere Alfonso Zárate a 25 años de su creación  ","Autor":"La Silla Rota"}
{"Numero":211,"Fecha":"Mon Nov 18 23:26:54 CST 2019","Tweet":"@chioreya Esa antorcha ni alumbra, ni es campesina, ya terminemos con todos esos vividores desvergonzados, nuestro total apoyo al Señor Presidente Andrés Manuel López Obrador","Autor":"MUSANTE"}
{"Numero":212,"Fecha":"Mon Nov 18 23:15:00 CST 2019","Tweet":"Bloqueos en San Lázaro son por organizaciones que quieren moche del presupuesto: @lopezobrador_ por manifestaciones de campesinos en la @Mx_Diputados  ","Autor":"La Silla Rota"}
{"Numero":213,"Fecha":"Mon Nov 18 23:08:00 CST 2019","Tweet":"@garridusfrius @PortillogMayra Se comparan periodos similares, pensé que sabías esa base: Felipe Calderón (diciembre de 2006 a diciembre de 2007): 11 mil 247. Enrique Peña Nieto (diciembre de 2012 a diciembre de 2013): 19 mil 805. Andrés Manuel López Obrador (diciembre 2018 a octubre de 2019): 29 mil 887.","Autor":"Antonio Sempere"}
{"Numero":214,"Fecha":"Mon Nov 18 23:00:00 CST 2019","Tweet":"El empresario mexicano Carlos Slim, recibió el premio de Ingeniería 2018 de manos del Presidente Andrés Manuel López Obrador.  ","Autor":"TABASCO HOY"}
{"Numero":215,"Fecha":"Mon Nov 18 22:16:19 CST 2019","Tweet":"¿Han asesinado a periodistas?.De preocupación extrema, por lo mismo, que el presidente Andrés Manuel López Obrador  ","Autor":"Esteban Ángeles"}
{"Numero":216,"Fecha":"Mon Nov 18 22:12:45 CST 2019","Tweet":"Trabajaremos todos unidos por un mejor MÉXICO  CARLOS SLIM Y ANDRES MANUEL LÓPEZ OBRADOR. PRESIDENTE DE MÉXICO  UNIDOS en CDMX  ","Autor":"Antonio Pérez"}
{"Numero":217,"Fecha":"Mon Nov 18 22:10:33 CST 2019","Tweet":"ANDRÉS MANUEL LOPEZ OBRADOR?  MÍ HÉROE NACIONAL ?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":218,"Fecha":"Mon Nov 18 22:04:28 CST 2019","Tweet":"@NachoRgz - Andres Manuel Lopez Obrador","Autor":"m?"}
{"Numero":219,"Fecha":"Mon Nov 18 22:03:42 CST 2019","Tweet":"?La cancillería mexicana ya realiza los trámites correspondientes para facilitar el retorno de los connacionales radicados en Bolivia que deseen regresar al país, informó el presidente Andrés Manuel López Obrador.","Autor":"Rocío Jiménez Mtz."}
{"Numero":220,"Fecha":"Mon Nov 18 21:48:54 CST 2019","Tweet":"¿No era de la mafia del poder? Virtud de Slim es que es austero.-AMLO El presidente Andrés Manuel López Obrador consideró que el empresario Carlos Slim es un hombre exitoso, sobrio, y tiene la virtud de ser austero.  ","Autor":"omar vazquez"}
{"Numero":221,"Fecha":"Mon Nov 18 21:45:56 CST 2019","Tweet":"Mexicos president Andrés Manuel López Obrador is being accused of using his public war on corruption to force out opponents while turning a blind eye to questionable behaviour by allies.  ","Autor":"Osito"}
{"Numero":222,"Fecha":"Mon Nov 18 21:30:55 CST 2019","Tweet":"Revisa Mesa de Coordinación Estatal para la Construcción de la Paz, encabezada por el gobernador @HectorAstudillo, los operativos por el fin de semana largo y la visita el próximo sábado 23 de noviembre del presidente Andrés Manuel López Obrador  ","Autor":"Pueblo Guerrero"}
{"Numero":223,"Fecha":"Mon Nov 18 21:14:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft, luego de una reunión con representantes de la compañía tecnológica multinacional.  ","Autor":"Forbes México"}
{"Numero":224,"Fecha":"Mon Nov 18 20:55:49 CST 2019","Tweet":"@RoyCampos @Mitofsky_group MIENTE CONSULTA MITOFSKY. ESTA CASA ENCUESTADORA ESTÁ AL SERVICIO DEL PRIAN PARA GOLPEAR AL SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":225,"Fecha":"Mon Nov 18 20:55:24 CST 2019","Tweet":"@Mitofsky365 @Mitofsky_group @eleconomista MIENTE CONSULTA MITOFSKY. ESTA CASA ENCUESTADORA ESTÁ AL SERVICIO DEL PRIAN PARA GOLPEAR AL SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":226,"Fecha":"Mon Nov 18 20:54:59 CST 2019","Tweet":"@Mitofsky_group @RoyCampos MIENTE CONSULTA MITOFSKY. ESTA CASA ENCUESTADORA ESTÁ AL SERVICIO DEL PRIAN PARA GOLPEAR AL SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":227,"Fecha":"Mon Nov 18 20:53:04 CST 2019","Tweet":"@Mitofsky_group @lopezobrador_ @RoyCampos @Marcelo_Ortega @TResearchMx @Mitofsky365 MIENTE CONSULTA MITOFSKY. ESTA CASA ENCUESTADORA ESTÁ AL SERVICIO DEL PRIAN PARA GOLPEAR AL SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":228,"Fecha":"Mon Nov 18 20:37:44 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador     ","Autor":"Periódico de México"}
{"Numero":229,"Fecha":"Mon Nov 18 20:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky    ","Autor":"PUNTOporPUNTO"}
{"Numero":230,"Fecha":"Mon Nov 18 20:29:59 CST 2019","Tweet":"@jorgesuarezv @joaquin_carral @lopezobrador_ Acúsalo con su mamá Andrés Manuel López Obrador, hasta ahora tú mejor estrategia contra la delincuencia fallida como todo..","Autor":"Pingosolar"}
{"Numero":231,"Fecha":"Mon Nov 18 20:23:04 CST 2019","Tweet":"Mexican President Andrés Manuel López Obrador is on a mission to write the Evo narrative. Mexicans deserve the truth.  ","Autor":"Rodrigo Orenday"}
{"Numero":232,"Fecha":"Mon Nov 18 20:16:37 CST 2019","Tweet":"Este lunes, el presidente Andrés Manuel López Obrador ( @lopezobrador_ ) se reunió con  Roger Goodell, alto comisionado de la NFL.  ","Autor":"Irving"}
{"Numero":233,"Fecha":"Mon Nov 18 20:15:00 CST 2019","Tweet":"#Entérate  ?El presidente Andrés Manuel López Obrador se reunió en Palacio Nacional con Roger Goodell, alto comisionado de la NFL.  ","Autor":"TABASCO HOY"}
{"Numero":234,"Fecha":"Mon Nov 18 20:15:00 CST 2019","Tweet":"México está 'valorando' reconocimiento a Jeanine Áñez en Bolivia. El presidente de México, Andrés Manuel López Obrador, dejó abierta este lunes la posibilidad de que su Gobierno reconozca a la presidenta interina. Leer más:   #Nacionales  ","Autor":"Plano Informativo"}
{"Numero":235,"Fecha":"Mon Nov 18 20:00:28 CST 2019","Tweet":"AMLO La Yesca tendrá camino gracias a subasta de 260 mdp en alhajas Andrés Manuel López Obrador anunció que acordó con el gobierno de Nayarit comenzar las obras para comunicar el municipio y Guadalupe de Ocotán, con Tepic.   #NoticiasDeQueretaro  ","Autor":"Noticias Querétaro"}
{"Numero":236,"Fecha":"Mon Nov 18 20:00:11 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ 3ra carta abierta a @lopezobrador_  @JavierSicilia   #LopezRacista #AMLOracista #AmloElFracaso #AMLOtraidorMX #DobleMoral #EstadoFallido #Morenanosvendioalnarco #NarcoEstado @Claudiashein @nenulo @AlcCuauhtemocMx @PartidoMorenaMx #LopezHaciendoNarcoHistoria","Autor":"AbogadoAsesores"}
{"Numero":237,"Fecha":"Mon Nov 18 20:00:00 CST 2019","Tweet":"LETRAS REBUSCADAS: Andrés Manuel López Obrador ¿católico o cristiano?     ","Autor":"La Crónica Jalisco"}
{"Numero":238,"Fecha":"Mon Nov 18 19:55:36 CST 2019","Tweet":"@JuanPab08222443 @AlejandroMtzMed Como cualquiera que estuviera en la boleta cuyo nombre no fuera Andrés Manuel López Obrador...","Autor":"Luis (Horus)"}
{"Numero":239,"Fecha":"Mon Nov 18 19:50:54 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ A nosotros no nos pueden engañar.  No se acabó la corrupción. La corrupción tiene un nuevo nombre.  Se llama:  Andrés Manuel López Obrador  ","Autor":"Jorge Espinosa"}
{"Numero":240,"Fecha":"Mon Nov 18 19:50:51 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador rechazó en la conferencia de prensa matutina que sea racismo entregarle a los 65 años, y no a los 68 años, la pensión a los adultos mayores de las comunidades indígenas.   ","Autor":"Televisión Tabasqueña"}
{"Numero":241,"Fecha":"Mon Nov 18 19:47:34 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se reunió Roger Goodell, alto comisionado de la NFL, a quien le dijo que el béisbol es el rey de los deportes.  ","Autor":"Noticieros Televisa"}
{"Numero":242,"Fecha":"Mon Nov 18 19:46:18 CST 2019","Tweet":"No tengo duda que Andres Manuel Lopez Obrador es el mejor en lo que hace si tomamos que lo mejor que hace es hablar de béisbol para eso si no le pongo ningún pero.","Autor":"Carlos Sanmiguel"}
{"Numero":243,"Fecha":"Mon Nov 18 19:41:32 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador  ","Autor":"Dr. Román Méndez"}
{"Numero":244,"Fecha":"Mon Nov 18 19:29:40 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, en su rueda de prensa matutina invito a la población al desfile para conmemorar el 109 aniversario de la Revolución Mexicana que se llevará a cabo este 20 de noviembre en el Zócalo de la Ciudad de México.   ","Autor":"Televisión Tabasqueña"}
{"Numero":245,"Fecha":"Mon Nov 18 19:26:50 CST 2019","Tweet":"Todo esto de la #TransformaciónDe4ta es culpa de Enrique Peña Nieto, nos dejó un cochinero: Andrés Manuel López Obrador.","Autor":"Pavel Landa "}
{"Numero":246,"Fecha":"Mon Nov 18 19:18:38 CST 2019","Tweet":"Court action pits Ricardo Salinas Pliego against the government of President Andrés Manuel López Obrador, with whom the businessman has allied.       via @WSJ","Autor":"Rozental & Asociados"}
{"Numero":247,"Fecha":"Mon Nov 18 19:13:12 CST 2019","Tweet":"@PalabrasdePepe México se engalana con un Presidente como Andrés Manuel López Obrador . #AMLOEstamosContigo  #AMLOHeroeInternacional  #AmloElMejorPresidenteDelMundo  #AMLO  #AMLOVER  #RedAMLOVER","Autor":"erikavazquez"}
{"Numero":248,"Fecha":"Mon Nov 18 19:05:31 CST 2019","Tweet":"Presidente se reúne con comisionado en jefe de NFL, Roger Goodell El presidente Andrés Manuel López Obrador recibió la visita del comisionado en jefe de la NFL, Roger Goodell, en Palacio Nacional. No solo platicamos de fútbol americano sino [...]  ","Autor":"Centro Noticias"}
{"Numero":249,"Fecha":"Mon Nov 18 18:59:00 CST 2019","Tweet":"El empresario Carlos Slim recibió el Premio Nacional de Ingeniería 2018 en Salón de Tesorería de Palacio Nacional, de manos del presidente, Andrés Manuel López Obrador; en su intervención pidió impulsar el desarrollo de la infraestructura en el país.  ","Autor":"Forbes México"}
{"Numero":250,"Fecha":"Mon Nov 18 18:52:19 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador recibió la visita del comisionado en jefe de la NFL, Roger Goodell, en Palacio Nacional.  ","Autor":"Quadratín México"}
{"Numero":251,"Fecha":"Mon Nov 18 18:36:10 CST 2019","Tweet":"@CartonCalderon Andrés Manuel Lopez Obrador Presidente de todos los mexicanos  !!!! Repito TODOS  !!! @abrahamendieta @SinlineaMx @AntonioVillamil","Autor":"Alfredo"}
{"Numero":252,"Fecha":"Mon Nov 18 18:34:12 CST 2019","Tweet":"@PedroFerriz @raulperez3331 Pedro. Soy de la idea de que criticar a la 4t es desperdiciar las municiones contra un señuelo. Ojalá y critiquemos con nombre y apellido a Andres Manuel Lopez Obrador y a su partido Morena. Que son los que van a participar en las elecciones de 2021. La 4T es un decoy. Saludos","Autor":"Gustavo Madero"}
{"Numero":253,"Fecha":"Mon Nov 18 18:31:54 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador - Proceso  ","Autor":"Edgar Gárate"}
{"Numero":254,"Fecha":"Mon Nov 18 18:29:25 CST 2019","Tweet":"A nosotros no nos pueden engañar.  No se acabó la corrupción. La corrupción tiene un nuevo nombre.  Se llama:  Andrés Manuel López Obrador  ","Autor":"El Simón Simonazo"}
{"Numero":255,"Fecha":"Mon Nov 18 18:23:16 CST 2019","Tweet":"#Entérate | El presidente @lopezobrador_ recibe al comisionado de la @NFL, Roger Goodell (@nflcommish) en #PalacioNacional    ","Autor":"La Razón de México"}
{"Numero":256,"Fecha":"Mon Nov 18 18:22:00 CST 2019","Tweet":"Joaquín Álvarez Ordóñez recibió esta tarde de manos del presidente, Andrés Manuel López Obrador, el Premio Nacional de Arquitectura 2018 de la Asociación de Ingenieros y Arquitectos de México, fundada en 1868.  ","Autor":"Forbes México"}
{"Numero":257,"Fecha":"Mon Nov 18 18:17:46 CST 2019","Tweet":"#NFLXFOX   Andrés Manuel López Obrador, presidente de México, recibió al Comisionado NFL Roger Goodell:   No solo platicamos de futbol americano, también de beisbol y hasta del T-MEC  #CentralFOX  ","Autor":"CENTRAL FOX MX"}
{"Numero":258,"Fecha":"Mon Nov 18 18:10:00 CST 2019","Tweet":"El empresario recibió este lunes el Premio Nacional de Ingeniería 2018, de manos de Andrés Manuel López Obrador. Es muy trabajador, está metido en todo y opinando de todo, dijo a su vez el presidente de México   ","Autor":"LA OCTAVA"}
{"Numero":259,"Fecha":"Mon Nov 18 18:07:07 CST 2019","Tweet":"@CarlosLoret Lástima que no hay periodistas serios en las mañaneras que toquen estos temas con el C. Presiente Manuel Andrés Lopez Obrador y no me equiboque así debemos referirnos a él como el presidente  MALO","Autor":"Edgar Agui"}
