{"Numero":1,"Fecha":"Sun Nov 03 17:58:31 CST 2019","Tweet":"El Partido Acción Nacional (PAN) pidió al presidente Andrés Manuel López Obrador explicar los riesgos que enfrenta el país y de quién provienen, para que lo lleven a sospechar de un golpe de Estado.    #México #PAN #AMLO #GolpeDeEstado #Gobierno","Autor":"NNC.mx"}
{"Numero":2,"Fecha":"Sun Nov 03 17:55:04 CST 2019","Tweet":"Desde Palenque, #Chiapas, López Obrador aseguró que luego de unos días de reflexión, concluyó que no hay nada que temer porque se está cumpliendo al pueblo de #México.  ","Autor":"Quadratín México"}
{"Numero":3,"Fecha":"Sun Nov 03 17:39:25 CST 2019","Tweet":"Con nombre y apellidos : Andrés Manuel  López Obrador  ","Autor":"kismeth"}
{"Numero":4,"Fecha":"Sun Nov 03 17:30:08 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, compartió un video en redes sociales desde Palenque, Chiapas, en donde afirmó que tras un fin de semana y reflexión, su balance sobre el gobierno que encabeza es positivo.  ","Autor":"Noticias Veracruz"}
{"Numero":5,"Fecha":"Sun Nov 03 17:18:37 CST 2019","Tweet":"PAN pide a López Obrador explicar sospechas de golpe de Estado? El Partido Acción Nacional (PAN) pidió al presidente Andrés Manuel López Obrador explicar los riesgos que enfrenta el país y de quién provienen, para que lo...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":6,"Fecha":"Sun Nov 03 17:17:42 CST 2019","Tweet":"Pueblos indígenas: avanzando hacia el pasado - Por Francisco López Bárcenas (La Jornada).- Lo que Andrés Manuel López Obrador estaba proponiendo para atender las necesidades de los pueblos indígenas...  ","Autor":"Juan Calderon"}
{"Numero":7,"Fecha":"Sun Nov 03 16:55:23 CST 2019","Tweet":"@rmartinez2209 @sociudem Y eso que no conocen al Tigre que cuida a  nuestro Presidente Andrés Manuel López Obrador.","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":8,"Fecha":"Sun Nov 03 16:53:26 CST 2019","Tweet":"Ante el mensaje del presidente de la República, Andrés Manuel López Obrador, sobre un supuesto golpe de Estado, el arzobispo de Puebla, Víctor Sánchez Espinosa, afirmó que es momento de lograr la reconciliación en #México  ","Autor":"Informativo 102"}
{"Numero":9,"Fecha":"Sun Nov 03 16:52:56 CST 2019","Tweet":"@_CabAless_ @roldanj1264 @Erickisback1 @Migueliz8 @lopezobrador_ ¡¡¡El presidente Andrés Manuel López Obrador, paso queda lo da seguro,tan seguro q él siente q van d tras de él más d 31 MILLONES d MEXICANAS y d MEXICANOS,cuidandole la eslpalda!!!,(para q ningún PARÁSITO d la DERECHA RANCIA LE HAGA DAÑO, es la plaga d México)#AMLOEstamosContigo","Autor":"JESUS PEDRO OSORNO"}
{"Numero":10,"Fecha":"Sun Nov 03 16:45:37 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Nada! Todo es generado por el que genera  esta pesadilla de gobierno el  mediocre ,ignorante y retrograda ; Andrés Manuel Lopez Obrador y PUNTO .","Autor":"Andreas lara lopez"}
{"Numero":11,"Fecha":"Sun Nov 03 16:44:46 CST 2019","Tweet":"El delirio del tabique. TRECE periodistas han sido asesinados (hasta septiembre) en el gobierno de @lopezobrador_ decenas más han sido acosados. Este desprecio a la prensa, literalmente la está matando.    ","Autor":"Alfredo Narváez"}
{"Numero":12,"Fecha":"Sun Nov 03 16:40:33 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador explicó en un breve mensaje, grabado en #Palenque y difundido a través de su Twitter, @lopezobrador_, que como parte de la tradición del #DíaDeMuertos recordó a sus difuntos.  ? Javier Lira/ imagen alusiva.   #Notimex  ","Autor":"Notimex"}
{"Numero":13,"Fecha":"Sun Nov 03 16:36:59 CST 2019","Tweet":"@lopezobrador_ Apoyo total Lic. Andrés Manuel López Obrador, es un honor luchar con usted. ? #ChairosUnidosMx  #AMLOEstamosContigo  #AMLOLujoDePresidente","Autor":"marilu250"}
{"Numero":14,"Fecha":"Sun Nov 03 16:30:31 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que tras un fin de semana de reflexión, el balance del país es positivo y vamos bien ¿Qué opinas?  ","Autor":"La Silla Rota"}
{"Numero":15,"Fecha":"Sun Nov 03 16:29:05 CST 2019","Tweet":"Por favor si alguien sabe el Twuiter del general Carlos Gaitan Ochoa para enviarle un saludo Fraterno y Maternal y expresarle que al Presidente Andrés Manuel López Obrador Lo Respaldamos Más De 75000000 de Mexicanos....","Autor":"Luis Tovar"}
{"Numero":16,"Fecha":"Sun Nov 03 16:23:49 CST 2019","Tweet":"López Obrador asegura que vamos bien y que no hay nada que temer... ¿Usted cree esta mentira del farsante de Palacio Nacional?    ","Autor":"Ricardo Alemán"}
{"Numero":17,"Fecha":"Sun Nov 03 16:01:25 CST 2019","Tweet":"#Columna | Enemigos, fantasmas militares y otras intenciones de AMLO ?  Muchas son las vertientes detrás de las declaraciones del presidente Andrés Manuel López Obrador ?  De esto nos habla @PepeZd en #DiálogosEnElInfierno ?    ","Autor":"MTP Noticias"}
{"Numero":18,"Fecha":"Sun Nov 03 16:00:22 CST 2019","Tweet":"#RedNacional  La Unidad de Datos del Portal Sin Embargo publicó que el Gobierno de la 4T, encabezado por Andrés Manuel López Obrador, concentró el 10 por ciento de los contratos que ha adjudicado en 10 empresas.  #RedEsPoder  ","Autor":"Red es Poder"}
{"Numero":19,"Fecha":"Sun Nov 03 15:51:59 CST 2019","Tweet":"@VicenteFoxQue Pffff ? Mensaje de PERDEDOR (prd) + PERDEDOR (pan) y LOCO, no es igual a veracidad, fragmentado! Te voy a decir el significado de CONTUNDENTE: Votación histórica y democrática obtenida por el Lic. Andrés Manuel López Obrador el 1°de julio del 2018 nunca superado por la Oposición  ","Autor":"Claire"}
{"Numero":20,"Fecha":"Sun Nov 03 15:38:23 CST 2019","Tweet":"Tras reflexionar sobre la situación actual del país, el Presidente Andrés Manuel López Obrador aseguró que vamos bien y no hay nada que temer porque se le está cumpliendo al pueblo y el pueblo lo está respaldando.    ","Autor":"Muro Político"}
{"Numero":21,"Fecha":"Sun Nov 03 15:31:34 CST 2019","Tweet":"A Andrés Manuel López Obrador lo deben contratar para ganar las elecciones, ya después que le deje el cargo a otro.","Autor":"MoreliaFollow"}
{"Numero":22,"Fecha":"Sun Nov 03 15:27:44 CST 2019","Tweet":"El presidente mexicano Andrés Manuel López Obrador, tiene muchos enemigos y adeptos, obviamente no es como los antiguos priístas o panistas, cuando desmonta el poder todo se ve tétrico, de miedo ser de izquierda, el futuro económico, la propaganda política.","Autor":"José S.Garcia"}
{"Numero":23,"Fecha":"Sun Nov 03 15:23:27 CST 2019","Tweet":"#ÚltimoMinuto Llega el presidente Andrés Manuel López Obrador al Aeropuerto Internacional de Villahermosa  ","Autor":"XEVA TABASCO"}
{"Numero":24,"Fecha":"Sun Nov 03 15:21:36 CST 2019","Tweet":"Presidente destaca respaldo del pueblo y balance positivo en el desarrollo del país El presidente Andrés Manuel López Obrador aseguró que avanza la Cuarta Transformación de la vida pública de México con el respaldo del pueblo [...]  ","Autor":"Centro Noticias"}
{"Numero":25,"Fecha":"Sun Nov 03 15:09:42 CST 2019","Tweet":"@gamiz_rios @SATANFORD1 Que paso Bot, nada más te aviso que Respaldamos al Presidente de México Andrés Manuel López obrador más de 75000000 de ciudadanos en todo Mexico.","Autor":"Luis Tovar"}
{"Numero":26,"Fecha":"Sun Nov 03 15:01:47 CST 2019","Tweet":"#ÚltimoMinuto El director general de Petróleos Mexicanos (Pemex), Octavio Romero Oropeza, se encuentra en el Aeropuerto Internacional de Villahermosa en espera del presidente de México, Andrés Manuel López Obrador, quien viajará esta tarde con destino a la Ciudad de México  ","Autor":"XEVA TABASCO"}
{"Numero":27,"Fecha":"Sun Nov 03 15:00:25 CST 2019","Tweet":"#PorSiNoLoViste A través de un hilo de Twitter, López Obrador  dijo que el México de hoy no es tierra fértil para el genocidio  ","Autor":"La Silla Rota"}
{"Numero":28,"Fecha":"Sun Nov 03 14:57:43 CST 2019","Tweet":"Hoy más que nunca tenemos que mostrar nuestro apoyo a nuestro PRESIDENTE Andrés Manuel López Obrador y demostrarle a la #DerechaGolpista que #AMLOnoEstaSolo lo apoyamos millones de mexicanos, y juntos #ChairosUnidosMx lo estamos apoyando.","Autor":"Dani"}
{"Numero":29,"Fecha":"Sun Nov 03 14:56:05 CST 2019","Tweet":"Desde Palenque para todo México, nuestro presidente Andrés Manuel López Obrador @lopezobrador_  #AMLOTeApoyamos #AMLONoEstásSólo  ","Autor":"Carlos César Paniagua M "}
{"Numero":30,"Fecha":"Sun Nov 03 14:42:24 CST 2019","Tweet":"A mi también...  Me gustaría que Andrés Manuel López Obrador fuera el estadista sabio, sobrio y profundo, que podría haber sido. Jorge Zepeda Patterson   @Becerra_Toledo","Autor":"Juan C Cal y Mayor"}
{"Numero":31,"Fecha":"Sun Nov 03 14:01:05 CST 2019","Tweet":"Si el presidente Andrés Manuel López Obrador quiere un año más, le doy un año más. Si requiere dos, le doy dos años más. Eso sí, al final del sexenio que no pida otros seis años más, porque ahí sí no se los voy a dar","Autor":"Jorge"}
{"Numero":32,"Fecha":"Sun Nov 03 13:46:19 CST 2019","Tweet":"Andrés Manuel López Obrador (@lopezobrador_), está en peligro. Los poderosos hombres de negocios y políticos quieren acabar con él. No les gusta que apoye a los que menos tienen y han provocado muchas situaciones que  ","Autor":"JAVIER DURÁN LUNA"}
{"Numero":33,"Fecha":"Sun Nov 03 13:15:42 CST 2019","Tweet":"@clau_va2 Somos millones los que apoyamos con todo a Andres Manuel López Obrador presidente de México, la oposición no tiene argumentos, así que solo difama, miente, y manipula la información, para tratar de dividir a los millones que somos PRO AMLO - PRO MÉXICO.","Autor":"Francisco. Paco Paz"}
{"Numero":34,"Fecha":"Sun Nov 03 13:00:43 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Dios va a bendecir a nuestro presidente Andrés Manuel López Obrador el mejor presidente que hemos tenido porque el pueblo lo respalda y muchas gente lo apoya unidos todos porque no habrá golpe d estado si no un golpe a la impunidad","Autor":"Markiss Ruiz"}
{"Numero":35,"Fecha":"Sun Nov 03 13:00:00 CST 2019","Tweet":"Aquí no hay la más mínima oportunidad para los Huertas, los Francos, los Hitler o los Pinochet. El México de hoy no es tierra fértil para el genocidio ni para canallas que lo imploren, aseguró López Obrador  ","Autor":"La Silla Rota"}
{"Numero":36,"Fecha":"Sun Nov 03 12:57:31 CST 2019","Tweet":"¡Vaya golpe de estado acaba de darle Andrés Manuel a López Obrador!  #DeliciaDeTuit del Jefe Diego  ","Autor":"Hypatia de  "}
{"Numero":37,"Fecha":"Sun Nov 03 12:57:00 CST 2019","Tweet":"En el actual gobierno de Andrés Manuel López Obrador han sido asesinados 13 periodistas.  ","Autor":"La Silla Rota"}
{"Numero":38,"Fecha":"Sun Nov 03 12:41:57 CST 2019","Tweet":"Tras el anuncio de que existe la posibilidad de un supuesto golpe de Estado, el presidente Andrés Manuel López Obrador debe evaluar el trabajo hecho por su gobierno y reconsiderar el rumbo, opinó el arzobispo Víctor Sánchez Espinosa. @Vía| @_VeraFernandez  ","Autor":"Oro Noticias"}
{"Numero":39,"Fecha":"Sun Nov 03 12:41:56 CST 2019","Tweet":"@FelipeA89016119 @nayibbukele El mejor Presidente es el que respeta la autodeterminación de los pueblos. Y se llama Andrés Manuel López Obrador","Autor":"SolveyGM"}
{"Numero":40,"Fecha":"Sun Nov 03 12:33:17 CST 2019","Tweet":"Ridiculos, en Villagrán Guanajuato cuando se hace un caravana mínimo hay unos 100 vehículos y estos leoneses con 10 quieren derrocar al gobierno legítimo de Andrés Manuel López Obrador.  ","Autor":"Emmanuel Reyes Carmona"}
{"Numero":41,"Fecha":"Sun Nov 03 12:33:00 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador  ","Autor":"La Silla Rota"}
{"Numero":42,"Fecha":"Sun Nov 03 12:27:04 CST 2019","Tweet":"Me gustaría que Andrés Manuel López Obrador fuera el estadista sabio, sobrio y profundo, que podría haber sido. Por Jorge Zepeda Patterson  ","Autor":"Opinion Pública MX"}
{"Numero":43,"Fecha":"Sun Nov 03 12:27:00 CST 2019","Tweet":"A través de un hilo de Twitter, López Obrador  dijo que el México de hoy no es tierra fértil para el genocidio  ","Autor":"La Silla Rota"}
{"Numero":44,"Fecha":"Sun Nov 03 12:11:00 CST 2019","Tweet":"  califica los primeros meses del gobierno de Andrés Manuel López Obrador como el peor arranque de sexenio en los últimos 25 años; pide un golpe de timón en materia económica y en seguridad  ","Autor":"EjeCentral"}
{"Numero":45,"Fecha":"Sun Nov 03 12:08:05 CST 2019","Tweet":"Que viva ANDRÉS MANUEL LÓPEZ OBRADOR, el amigo de MORENA, que ha rescatado a México de las garras del Neoliberalismo, dando paso a la economía de la solidaridad...!  ME SIENTO MUY FELIZ POR VER HACERSE REALIDAD EL SUEÑO DE MILLONES DE MEX...   vía @YouTube","Autor":"Maynor Berganza"}
{"Numero":46,"Fecha":"Sun Nov 03 12:01:40 CST 2019","Tweet":"AMLO destapa su talante mesiánico? El pasado 26 de octubre, durante una gira de trabajo por la comunidad indígena de Etchojoa, Sonora, el presidente Andrés Manuel López Obrador de algún modo se comparó con Jesucristo...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":47,"Fecha":"Sun Nov 03 11:59:11 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador Da a conocer su postura sobre las declaraciones hechas por el General Carlos Gaytan.  El Pueblo de México no permitirá un Golpe de Estado. #GolpeDeEstado #GolpeDeEstado4T   ","Autor":"CDMX"}
{"Numero":48,"Fecha":"Sun Nov 03 11:53:13 CST 2019","Tweet":"QUIEN SERÁ PEOR DONALD TRUMP PRESIDENTE DE USA . NICOLÁS MADURO PRESIDENTE DE VENEZUELA. ANDRÉS MANUEL LÓPEZ OBRADOR SU PRESIDENTE DE MÉXICO.","Autor":"VERO"}
{"Numero":49,"Fecha":"Sun Nov 03 11:39:20 CST 2019","Tweet":"Ni Lopez obrador es Salvador Allende, ni en la @SEDENAmx hay un solo Augusto Pinochet.   Señor Andrés Manuel, reaccioné su discurso de odio y polarización esta ya en niveles peligrosísimo; Ya Basta.   #YoConMexico #YaBastaAmlo #FueraDurazo","Autor":"Abogado FiFi"}
{"Numero":50,"Fecha":"Sun Nov 03 11:35:04 CST 2019","Tweet":"@bastianbila No digas mamadas, las drogas matan  lo que tiene @lopezobrador_ de humano, de sincero y de ganas de llevar a un país al bien lo tengo yo de Astronauta ósea nada. Andres Manuel López Obrador es una reverenda mierda en todos los sentidos.","Autor":"The flying mexman."}
{"Numero":51,"Fecha":"Sun Nov 03 11:32:57 CST 2019","Tweet":"Mensaje de las Fuerzas Armadas, hacia el presidente   / #FelizDomingo #SergioApontePolito @SEDENAmx @Luis_C_Sandoval @lopezobrador_ @JesusRCuevas @EJTO_FAM_GN @COL_EJERCITO @Ejercito_Chile @EjercitoPeru @EjercitoECU @EjercitoTierra @EjercitoAire","Autor":"POLÍTICA Y ESTILO"}
{"Numero":52,"Fecha":"Sun Nov 03 11:25:32 CST 2019","Tweet":"Somos muchos, somos más de lo que los fifis suponen. Defenderemos nuestra democracia, defenderemos la paz, defenderemos a nuestro presidente Andrés Manuel Lopez Obrador.  ","Autor":"Ary"}
{"Numero":53,"Fecha":"Sun Nov 03 11:16:39 CST 2019","Tweet":"En #AgendaPública, @mariocampos, @ClaudioFloresT, @JTejado y @cardonarafael  debaten sobre el papel de la prensa ante el gobierno de Andrés Manuel López Obrador y la elección interna de Morena  ","Autor":"FOROtv"}
{"Numero":54,"Fecha":"Sun Nov 03 11:12:00 CST 2019","Tweet":"A través de un hilo de Twitter, López Obrador  dijo que el México de hoy no es tierra fértil para el genocidio  ","Autor":"La Silla Rota"}
{"Numero":55,"Fecha":"Sun Nov 03 11:02:32 CST 2019","Tweet":"OPINIÓN del Premio Nacional de Periodismo Edgar Hernandez ** Bastaron once meses para que Andrés Manuel López Obrador y su Cuarta ***Transformación pusieran de cabeza al país. El origen de todo está en el radicalismo...  ","Autor":"Hilario Juárez"}
{"Numero":56,"Fecha":"Sun Nov 03 11:01:53 CST 2019","Tweet":"Dividen y distraen expresiones del presidente, considera el PAN? El dirigente nacional del PAN, Marko Cortés, consideró que las expresiones del presidente Andrés Manuel López Obrador en el sentido de que la mayoría que lo...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":57,"Fecha":"Sun Nov 03 10:51:05 CST 2019","Tweet":"  Después del operativo fallido para capturar a Ovidio Guzmán López, en las entrañas de las Fuerzas Armadas germinan la molestia y la decepción contra la administración del presidente Andrés Manuel López Obrador.#ValoresMilitares #SEDENAmx #EjercitoYFAM","Autor":"Paxtiant #PatriotaMexicano?"}
{"Numero":58,"Fecha":"Sun Nov 03 10:47:02 CST 2019","Tweet":"Ante la crisis de #Morena, el aún presidente del Consejo Estatal de este partido, @SaulPapaqui, refirió que es momento de que los militantes muestren unidad y fortalezcan a esta institución, misma que apoye el proyecto del presidente Andrés Manuel López Obrador.  ","Autor":"Informativo 102"}
{"Numero":59,"Fecha":"Sun Nov 03 10:45:08 CST 2019","Tweet":"La reforma en pensiones que realice el gobierno de Andrés Manuel López Obrador se debe basar en la realidad laboral y económica que tiene la mayoría de los trabajadores mexicanos  ","Autor":"IDC"}
{"Numero":60,"Fecha":"Sun Nov 03 10:44:45 CST 2019","Tweet":"@wheel_liz Invito a TODO el PUEBLO Mexicano a unirse a apoyar a Nuestro Presidente Andrés Manuel López Obrador,sin intereses ni prebendas, únicamente con el fin de salvar a nuestro País de manos extranjeras y empresarios y ex-funcionarios CORRUPTOS y TRAIDORES a la PATRIA","Autor":"Francisco Antipri1"}
{"Numero":61,"Fecha":"Sun Nov 03 10:42:42 CST 2019","Tweet":"¿Todo bien en casa, presidente? Andrés Manuel López Obrador le tuiteó a sus adversarios que el pueblo lo respalda y que no permitirá un golpe de estado como el que vivió Francisco I. Madero ?  ","Autor":"Periódico Central"}
{"Numero":62,"Fecha":"Sun Nov 03 10:29:30 CST 2019","Tweet":"Mientras Andrés Manuel López Obrador busca el bienestar de un país, sus colaboradores parecen sus peores enemigos.","Autor":"@revistasinrecreo"}
{"Numero":63,"Fecha":"Sun Nov 03 10:05:25 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador recomendó la lectura de Las ranas pidiendo rey Aquí está Sólo una pregunta ¿quién es el que quita y pone reyes?. El pueblo no, porque son la ranas  ","Autor":"MarcoAntonio Aguirre"}
{"Numero":64,"Fecha":"Sun Nov 03 09:55:37 CST 2019","Tweet":"@GeorgeCastleM @lopezobrador_ #RedAMLOvers  #NoEstasSolo  #AMLOEstamosContigo #AmloElPuebloTeApoya  ANDRÉS MANUEL LÓPEZ OBRADOR el mejor presidente del mundo.","Autor":"Cuauhtémoc Rodríguez"}
{"Numero":65,"Fecha":"Sun Nov 03 09:49:42 CST 2019","Tweet":"A quien le tiene miedo  Andrés Manuel López Obrador? @lopezobrador_  ","Autor":"Jonny Kadabra"}
{"Numero":66,"Fecha":"Sun Nov 03 09:47:05 CST 2019","Tweet":"@lopezobrador_ Lic.Andres Manuel López Obrador.Usted ha hecho que yo por primera vez en mi vida,crea que es posible un cambio,y lo está logrando en tan poco tiempo.Le agradezco de corazón,todo su esfuerzo y trabajo realizado.Dios guardé la hora,de su llegada.","Autor":"Jesús Saucedo López"}
{"Numero":67,"Fecha":"Sun Nov 03 09:39:16 CST 2019","Tweet":"¿Qué quiere decir Andrés Manuel López Obrador con tan innecesarios comentarios de un golpe de estado?","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":68,"Fecha":"Sun Nov 03 09:36:00 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador  ","Autor":"La Silla Rota"}
{"Numero":69,"Fecha":"Sun Nov 03 09:32:27 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador visitó las tumbas de sus padres y esposa el viernes por la noche, informó este día su hermano José Ramiro López Obrador...    ","Autor":"Olmeca TV"}
{"Numero":70,"Fecha":"Sun Nov 03 09:30:42 CST 2019","Tweet":"Las claves de la primera cumbre presidencial entre Alberto Fernández y Andrés Manuel López Obrador   vía @eldestapeweb","Autor":"Elyisus"}
{"Numero":71,"Fecha":"Sun Nov 03 09:26:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador emitió ayer un mensaje en sus redes sociales. Aquí su contenido completo...    ","Autor":"Olmeca TV"}
{"Numero":72,"Fecha":"Sun Nov 03 09:22:51 CST 2019","Tweet":"ONGs y autoridades municipales que han trabajado por décadas para evitar la desaparición de la Selva Lacandona, particularmente la Reserva de la Biósfera Montes Azules, solicitaron que el gobierno de Andrés Manuel López Obrador intervenga en el conflicto  ","Autor":"RobertCrumb"}
{"Numero":73,"Fecha":"Sun Nov 03 09:09:51 CST 2019","Tweet":"Muy interesante entrevista de hace varias contiendas electorales.....    Brozo entrevista a Andrés Manuel López Obrador el 12 de Mayo de 2006   vía @YouTube","Autor":"Xavo Castrol"}
{"Numero":74,"Fecha":"Sun Nov 03 09:05:49 CST 2019","Tweet":"@andres manuel lopez obrador , El Prgrama de Madres solteras,que él propone me parece super bueno,contemplelo,gracias.  ","Autor":" "}
{"Numero":75,"Fecha":"Sun Nov 03 09:04:44 CST 2019","Tweet":"Me rehúso a concederle la razón a la legión de críticos de Andrés Manuel López Obrador que se solazan repitiéndonos el consabido se los dije. Espero seguir afirmando lo mismo al terminar el sexenio, pero por lo pronto me cuento...  ","Autor":"Pedro Sergio"}
{"Numero":76,"Fecha":"Sun Nov 03 08:36:17 CST 2019","Tweet":"Autodeterminación de los pueblos y no intervención señor @nayibbukele  ¿Cómo le ha hecho con el mismo tema su amigo Andrés Manuel López Obrador?   ","Autor":"Adrian G. Rodriguez ?"}
{"Numero":77,"Fecha":"Sun Nov 03 08:15:36 CST 2019","Tweet":"#AlMomento El obispo de diócesis de Tabasco, Gerardo de Jesús Rojas López, señaló que en la medida que el Gobierno Federal cumpla sus compromisos, se diluirán las posibles amenazas de golpe de estado de los que ha hablado el presidente Andrés Manuel López Obrador.  ","Autor":"Televisión Tabasqueña"}
{"Numero":78,"Fecha":"Sun Nov 03 08:11:44 CST 2019","Tweet":"Andrés Manuel López Obrador,  FRAGMENTADO:  1 Jesús  2 Madero 3 Juárez  4 Cárdenas 5   #AMLOVER","Autor":"MoreliaFollow"}
{"Numero":79,"Fecha":"Sun Nov 03 07:47:43 CST 2019","Tweet":"PRIISTAS ya planean interponer una QUEJA ante el Ietam en esta descarada CAMPAÑA ADELANTADA de Mario Alberto Lopez Hernandez y Amigos de MORENA Andrés Manuel López Obrador EN SU ARDIENTE Y OBSESIVO DESEO DE SEGUIR PEGADOS AL HUESO Ya Basta...  ","Autor":"Juan Carlos Olvera"}
{"Numero":80,"Fecha":"Sun Nov 03 07:47:34 CST 2019","Tweet":"@lopezobrador_ Estamos con usted sr presidente Andrés Manuel López Obrador","Autor":"jorge urban cardenas"}
{"Numero":81,"Fecha":"Sun Nov 03 07:46:00 CST 2019","Tweet":"#LaTrastienda El presidente Andrés Manuel López Obrador, definitivamente, no anda de buenas y esta es la razón >  ","Autor":"EjeCentral"}
{"Numero":82,"Fecha":"Sun Nov 03 07:43:50 CST 2019","Tweet":"Me gustaría que Andrés Manuel López Obrador fuera el estadista sabio, sobrio y profundo, que podría haber sido. JZP.   Manifiesto en contra del se los dije  ","Autor":"Francisco Salazar Soni"}
{"Numero":83,"Fecha":"Sun Nov 03 07:43:10 CST 2019","Tweet":"Tenemos la oportunidad histórica de poder ayudar a un cambio verdadero en México, apoyando a nuestro presidente Andrés Manuel Lopez Obrador salgamos a la calle este 1 de diciembre y tomemos en nuestras manos el poder ciudadano que nadie diga que nos falto valor.","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":84,"Fecha":"Sun Nov 03 05:44:03 CST 2019","Tweet":"¿Por que no vas y chingas a tu pendeja madre Andrés Manuel López Obrador por toda la eternidad?","Autor":"ChTM AMLO Daily"}
{"Numero":85,"Fecha":"Sun Nov 03 05:00:00 CST 2019","Tweet":"#EnterateEnCriterio El presidente Andrés Manuel López Obrador rechazó la posibilidad de un golpe de Estado en el país y aseguró que México no es tierra fértil para genocidios.   ","Autor":"Criterio Hidalgo"}
{"Numero":86,"Fecha":"Sun Nov 03 02:49:21 CST 2019","Tweet":"@MichelPesquera Andrés Manuel López Obrador","Autor":"Mr. Ovidio"}
{"Numero":87,"Fecha":"Sun Nov 03 02:47:48 CST 2019","Tweet":"#GolpeDeEstado Cuando un pueblo se une jamás sucederá un golpe de estado... Andrés Manuel López Obrador el mejor presidente de México.  ","Autor":"Mini-Bodegas/Storage"}
{"Numero":88,"Fecha":"Sun Nov 03 02:14:45 CST 2019","Tweet":"@MichelPesquera @Lizgottik Andrés Manuel López Obrador","Autor":"AvengercypEspartano"}
{"Numero":89,"Fecha":"Sun Nov 03 01:51:19 CST 2019","Tweet":"@oscargarh @brozoxmiswebs @V_TrujilloM Jaja pobre cabron el único wey q verdaderamente quiere desestabilizar esta país se llama Andres, vive en Palacio Nacional y es enemigo de un tal  Manuel y una tal Lopez y un tal Obrador ellos 4 son enemigos !! @lopezobrador_ !!","Autor":"Armand"}
{"Numero":90,"Fecha":"Sun Nov 03 01:09:45 CST 2019","Tweet":"Un Golpe de Estado implica la participación de una parte o todo el Ejército para ejecutarse y que pueda tener éxito. Entonces ¿qué está planteando el presidente Andrés Manuel López Obrador? ¿una traición de la Fuerzas Armadas? No cabe duda que es un irresponsable y cobarde.  ","Autor":"José Luis Garcitapia"}
{"Numero":91,"Fecha":"Sun Nov 03 00:22:09 CST 2019","Tweet":"@MichelPesquera Farsante o... Andrés Manuel López Obrador ","Autor":"Jimena "}
{"Numero":92,"Fecha":"Sat Nov 02 23:54:00 CST 2019","Tweet":"Si le pasa algo al coronel del caso Culiacán, será responsabilidad de @lopezobrador_ Javier Oliva, especialista en seguridad, califica como un grave error del presidente dar a conocer el nombre del coronel detrás del fallido operativo contra Ovidio  ","Autor":"La Silla Rota"}
{"Numero":93,"Fecha":"Sat Nov 02 23:48:42 CST 2019","Tweet":"RESPALDO TOTAL A MI PRESIDENTE, LICENCIADO ANDRES MANUEL LOPEZ OBRADOR #GolpeDeEstado  ","Autor":"ROMAN_SAY"}
{"Numero":94,"Fecha":"Sat Nov 02 23:44:45 CST 2019","Tweet":"@BenjamnRomo1 @Angry_Mog @hachavarrias8 @lopezobrador_ Bueno, ya que podemos expresar nuestras opiniones ¡Andrés Manuel López Obrador es un INÚTIL! Espero no te moleste, pero es mi sincera opinión.","Autor":"Luis Gaona Trejo "}
{"Numero":95,"Fecha":"Sat Nov 02 23:43:04 CST 2019","Tweet":"@ponchitollp @lopezobrador_ No sé necesitan chingadazos, se requiere inteligencia,  y ser buen ciudadano,  pero a últimas le entraría a todo con mi presidente. Viva la cuarta transformación de la vida pública de México, viva el presidente Andrés Manuel López Obrador,  viva México!","Autor":"Manuel Alberto Gómez Alonso"}
{"Numero":96,"Fecha":"Sat Nov 02 23:08:44 CST 2019","Tweet":"Ahí estaremos en apoyo al presidente de MÉXICO. Andrés Manuel López Obrador. ?  ","Autor":"Claudio Cov"}
{"Numero":97,"Fecha":"Sat Nov 02 23:06:41 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Apoyo total al presidente AMLO inteligente y de principios vamos juntos adelante México éxito Guardia Nacional y militares Unidos con Andrés Manuel López Obrador","Autor":"richivale2"}
{"Numero":98,"Fecha":"Sat Nov 02 22:48:21 CST 2019","Tweet":"Hoy más que nunca HsDSPM el compañero licenciado honorable presidente Andrés Manuel López Obrador está bendecido por su pueblo  #AbrazosNoBalazos #EsUnHonorLucharConObrador  #EsUnHonorEstarConObrador  #AMLOLujoDePresidente  #AMLOelMejorPresidenteDelMundo  ","Autor":"El RomanTico de twita "}
{"Numero":99,"Fecha":"Sat Nov 02 22:35:52 CST 2019","Tweet":"Dirigentes del PAN y del PRD condenaron las declaraciones del Presidente Andrés Manuel López Obrador de descartar un golpe de Estado en México.  El dirigente del PRD, Angel Ávila, afirmó que...  ","Autor":"Noticias Veracruz"}
{"Numero":100,"Fecha":"Sat Nov 02 22:21:43 CST 2019","Tweet":"@arr1910 @lopezobrador_ El próximo papel que le van a dar a Joaquín Phoenix será el de Andrés Manuel López Obrador, el presiguasón, igual de locos","Autor":"Jorge FDM"}
{"Numero":101,"Fecha":"Sat Nov 02 22:21:43 CST 2019","Tweet":"@arr1910 @lopezobrador_ El próximo papel que le van a dar a Joaquín Phoenix será el de Andrés Manuel López Obrador, el presiguasón, igual de locos","Autor":"Jorge FDM"}
{"Numero":102,"Fecha":"Sat Nov 02 22:21:14 CST 2019","Tweet":"@_BizaLorD_ El México d a deberás está usted; Señor Precidente Andrés Manuel López Obrador  hasta el final#ChairosUnidosMx AMLO","Autor":"samuel velez perea"}
{"Numero":103,"Fecha":"Sat Nov 02 22:20:00 CST 2019","Tweet":"Organizaciones civiles y autoridades municipales alertaron sobre la invasión a la Reserva Integral de la Biósfera Montes Azules, y solicitaron a Andrés Manuel López Obrador intervenir para evitar un estallido de violencia  ","Autor":"La Crónica de Hoy"}
{"Numero":104,"Fecha":"Sat Nov 02 22:16:44 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @Jaime_BonillaV Ay mija, el próximo papel que le van a dar a Joaquín Phoenix es el de Andrés Manuel López Obrador. Así tu presiguasón. Igual de locos.","Autor":"Jorge FDM"}
{"Numero":105,"Fecha":"Sat Nov 02 22:01:20 CST 2019","Tweet":"Nuestro Presidente Andrés Manuel López Obrador tiene el respaldo de más del 75% de los ciudadanos con capacidad de votar.  En todo el pais. De Mérida a Ensenada. Del Pacífico al Atlántico. En todos los pueblos y ciudades de México. Es un honor estar con Obrador. ","Autor":"Bruno Jazz"}
{"Numero":106,"Fecha":"Sat Nov 02 22:00:20 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que si bien hay sindicatos y líderes gremiales que se oponen a la reforma laboral, hay otros que la impulsan  ","Autor":"IDC"}
{"Numero":107,"Fecha":"Sat Nov 02 21:57:27 CST 2019","Tweet":"Si le pasa algo al coronel del caso Culiacán, será responsabilidad de AMLO  ","Autor":"Isaín Mandujano"}
{"Numero":108,"Fecha":"Sat Nov 02 21:40:52 CST 2019","Tweet":"#chairosunidosmx: DESDE SINALOA ME UNO A LA FUERZA CHAIRÁ COMO BUEN MEXICANO LUCHADOR SOCIAL DE LAS BUENAS CAUSAS, VIVA LA GRAN CULTURA DE MÉXICO VIVAN NUESTROS PUEBLOS INDÍGENAS VIVA NUESTRO PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR...VIVA EL TIGRE VIVA MÉXICO  ","Autor":"Juan Ramon"}
{"Numero":109,"Fecha":"Sat Nov 02 21:39:49 CST 2019","Tweet":"Estamos contigo Sr. Presidente Andrés Manuel López Obrador... el líder más importante del México contemporáneo. #ChairosUnidosMx  ","Autor":"El Tío Tony"}
{"Numero":110,"Fecha":"Sat Nov 02 21:01:55 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Millónes de mexicanos votamos por el Presidente Andrés Manuel López Obrador y estamos de acuerdo en cómo se está llevando a cabo las cosas en el país. Fuimos mayoría en las urnas y así volverá a pasar en el 2021 eso de llama democracia.","Autor":"Jose A. Rdguez."}
{"Numero":111,"Fecha":"Sat Nov 02 20:54:47 CST 2019","Tweet":"#MéxicoGris El presidente Andrés Manuel López Obrador dio a conocer que se encontraron deficiencias y simulación en los reportes de la incidencia delictiva que ofrecen los estados, debido a que no reportaron todos los delitos.   ","Autor":"Zona Roja Oaxaca"}
{"Numero":112,"Fecha":"Sat Nov 02 20:43:50 CST 2019","Tweet":"#Nacional: Las ranas pidiendo rey es una fábula de Esopo que el presidente Andrés Manuel López Obrador recomendó leer para recordar que la mayoría de mexicanos lo respalda y no permitiría un golpe de Estado o dictaduras.    ","Autor":"TeleSaltillo"}
{"Numero":113,"Fecha":"Sat Nov 02 20:34:37 CST 2019","Tweet":"Percepción politica desde LatinoAmerica   Viva el Presidente Andrés Manuel López Obrador #AMLOEstamosContigo  #AMLOnoEstaSolo #AmloElPuebloTeApoya #AMLOmejorPresidenteDelMundo #AMLOLujoDePresidente #PeruAbreLosOjos #Argentina  #EcuadorRenace  #ChileDesperto","Autor":"Jaime Hernandez"}
{"Numero":114,"Fecha":"Sat Nov 02 20:30:01 CST 2019","Tweet":"@lopezobrador_ Ay de aquellos que intenten hacerle algo a mi presidente Andrés Manuel López Obrador. Pagarán 10 x 1 a los fifis que me encuentre en Lomas y anexas ? Ni se les ocurra despertar al tigre. Con UD Sr presidente al 100%","Autor":"wilson pensil"}
{"Numero":115,"Fecha":"Sat Nov 02 20:12:05 CST 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador, esta vez no son fake news, no son ataques de conservadores, no son los periodistas. Somos los ciudadanos que votamos por usted indignados. Le pedimos la renuncia de @M_OlgaSCordero. Escúchenos, no nos traicione. #RenunciaOlga","Autor":"Ipa"}
{"Numero":116,"Fecha":"Sat Nov 02 20:11:07 CST 2019","Tweet":"Hasta dice que se pone en orden la economía Que me refuten esto que estoy diciendo, los expertos (sic) Ciudad de México. Noviembre 01 2019. (Ntx).- El presidente Andrés Manuel López Obrador afirmó que...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":117,"Fecha":"Sat Nov 02 20:10:47 CST 2019","Tweet":"#AMLOEstamosContigo Como un buen luchador social,me encuentro bien firme conmi presidente Andrés Manuel López Obrador Señor presidente cuente con un fiel soldado más para defenderlo a usted y a la 4T. Listo para lo que venga. MEXICANOS AL GRITO DE GUERRA JAMÁS SUBESTIMEN AL TIGRE","Autor":"Juan Ramon"}
{"Numero":118,"Fecha":"Sat Nov 02 20:07:00 CST 2019","Tweet":"Yo apoyo a mi presidente  Andrés Manuel López Obrador, no a los traidores a la patria  y al buen y legítimo gobierno y estoy a lo que tope!  ","Autor":"Misael Carbajal Ancona"}
{"Numero":119,"Fecha":"Sat Nov 02 20:02:53 CST 2019","Tweet":"A seguir trabajando y sumando en pro de un mucho mejor México bravo Señor presidente Andrés Manuel López Obrador","Autor":"Ernesto G"}
{"Numero":120,"Fecha":"Sat Nov 02 20:00:00 CST 2019","Tweet":"#PorSiNoLoViste El presidente Andrés Manuel López Obrador adelantó el pasado martes que parte de los recursos confiscado al narcotráfico se utilizará para la compra de instrumentos musicales que serán donados a bandas de niños en #Oaxaca y #Guerrero.  ","Autor":"Heraldo Estado de México"}
{"Numero":121,"Fecha":"Sat Nov 02 19:56:27 CST 2019","Tweet":"@lopezobrador_ Yo estoy 100% con mi presidente Andrés Manuel López Obrador  Viva México ...!!!","Autor":"marco"}
{"Numero":122,"Fecha":"Sat Nov 02 19:44:45 CST 2019","Tweet":"En Sonora, ante los mayos, el presidente Andrés Manuel López Obrador anunció que la Cuarta Transformación será cristiana / en la  #Edición2244 de la #RevistaProceso un #reportaje de Rodrigo Vera  ","Autor":"Opinion Pública MX"}
{"Numero":123,"Fecha":"Sat Nov 02 19:37:50 CST 2019","Tweet":"¿Secretaria de Gobernación y se declara ingenua? Como dicen los jóvenes, no manches wey. (Perdón Miss, no me ponga tache). Acepta así su incompetencia para desempeñar el delicado cargo que le confirió el presidente Andrés Manuel López Obrador. Lo mínimo es que renuncie. ?  ","Autor":"Vidal Elías"}
{"Numero":124,"Fecha":"Sat Nov 02 19:26:00 CST 2019","Tweet":"Faltó (número uno):   1.- Andrés Manuel López Obrador.  ","Autor":"Rodrigo Salvador"}
{"Numero":125,"Fecha":"Sat Nov 02 19:16:40 CST 2019","Tweet":"No sé porque le exige tanto la sociedad al licenciado Andrés Manuel López Obrador. Solo está pidiendo un año más. No se les olvide que este primogénito de cortesana de dudosa reputación, tardó 14 años en terminar su licenciatura... ¿Qué esperaban?","Autor":"Arahanzo Pahi"}
{"Numero":126,"Fecha":"Sat Nov 02 19:14:08 CST 2019","Tweet":"El Gobierno de Andrés Manuel López Obrador ha generado incertidumbre e inseguridad, y el 65% de los inversionistas cree que no es buen momento para invertir.  #TamaulipasEnAcción #ANLaAlternativaDeMéxico #AcciónNacional #Tamaulipas #Mx  ","Autor":"PAN Xicotencatl Tam"}
{"Numero":127,"Fecha":"Sat Nov 02 19:13:45 CST 2019","Tweet":"México no es tierra fértil para derrocar gobiernos: AMLO #GolpeDeEstado   ","Autor":"La Silla Rota"}
{"Numero":128,"Fecha":"Sat Nov 02 19:12:44 CST 2019","Tweet":"#DebesSaber El presidente Andrés Manuel López Obrador rechazó la posibilidad de un golpe de Estado en el país y aseguró que México no es tierra fértil para genocidios.   ","Autor":"Criterio Hidalgo"}
{"Numero":129,"Fecha":"Sat Nov 02 19:12:14 CST 2019","Tweet":"@RencorMiMo Y básicamente esto se ha vuelto el club de echarle calabaza a Andrés Manuel López Obrador.","Autor":"David Espinosa?"}
{"Numero":130,"Fecha":"Sat Nov 02 19:11:07 CST 2019","Tweet":"#ChairosUnidosMx   Como hermanos, hombro a hombro Y con un mismo ideal.  Defender con nuestras vidas de ser necesario a nuestro legitimo presidente.  Lic. Andres manuel lopez obrador.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":131,"Fecha":"Sat Nov 02 19:00:41 CST 2019","Tweet":"Andrés Manuel López Obrador lamentó lo sucedido al alcalde de Valle de Chalco, Francisco Fernando Tenorio, quien fue diagnosticado con muerte cerebral    ","Autor":"Conexión Carlos Cota"}
{"Numero":132,"Fecha":"Sat Nov 02 18:57:21 CST 2019","Tweet":"@lopezobrador_ MEXICANOS AL GRITO SE GUERRA ,ES HORA DE DEFENDER NUESTRA  DIGNIDAD Q X MUCHOS AÑOS ,FUE PISOTEADA APOYO TOTAL A NUESATRO PRESIDENTE LICENCIADO ANDRES MANUEL LOPEZ OBRADOR","Autor":"norma.ligia jimenez"}
{"Numero":133,"Fecha":"Sat Nov 02 18:54:19 CST 2019","Tweet":"Andrés Manuel López Obrador: ¿progresista o conservador? Analizamos las definiciones de estas dos posturas y les preguntamos a cuatro especialistas en cuál ubicarían al presidente de la República. Esto fue lo que nos respondieron:  ","Autor":"Cuestione"}
{"Numero":134,"Fecha":"Sat Nov 02 18:51:37 CST 2019","Tweet":"@lopezobrador_ México siempre fiel con usted presidente Andrés Manuel López Obrador ","Autor":"?Ana Lu De López?"}
{"Numero":135,"Fecha":"Sat Nov 02 18:43:47 CST 2019","Tweet":"@spyingeagleone @lopezobrador_ @YordiVP @PrincessPrian @artaroo2001 @RALPHTWENTYONE Así es, la traición tiene nombre y apellidos, Andrés Manuel López Obrador, la vergüenza de México","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":136,"Fecha":"Sat Nov 02 18:42:23 CST 2019","Tweet":"@lopezobrador_ Grande y total apoyo a nuestro presidente  Andrés Manuel López Obrador, estamos dispuestos a todo, así que paren o habrá fuertes decisiones y consecuencias están ubicados todos los involucrados!","Autor":"Jaime Lopez Cedillo"}
{"Numero":137,"Fecha":"Sat Nov 02 18:37:32 CST 2019","Tweet":"Chingas a tu puta madre pendejo, la mayoría que tienes es de ser un pendejo cada que hablas, Andrés Manuel López Obrador.","Autor":"ChTM AMLO Daily"}
{"Numero":138,"Fecha":"Sat Nov 02 18:32:22 CST 2019","Tweet":"@GlodeJo07 Jajajajaja viva Andrés Manuel López Obrador presidente constitucional de los Estados Unidos mexicanos elegido democráticamente con un aplastante triunfo","Autor":"Osmand Flores"}
{"Numero":139,"Fecha":"Sat Nov 02 18:30:48 CST 2019","Tweet":"reformanacional: Dirigentes del PAN y del PRD condenaron las declaraciones de Andrés Manuel López Obrador en las que hace alusión a  ","Autor":"MexicoXsegundo"}
{"Numero":140,"Fecha":"Sat Nov 02 18:29:38 CST 2019","Tweet":"@historia_SXX andres manuel lopez obrador","Autor":"A2lc"}
{"Numero":141,"Fecha":"Sat Nov 02 18:27:21 CST 2019","Tweet":"Apoyo total a mi presidente Andres Manuel Lopez, Obrador, ahora es cuando chile verde!!! #ChairosUnidosMx","Autor":"salomon flores"}
{"Numero":142,"Fecha":"Sat Nov 02 18:19:02 CST 2019","Tweet":"@lopezobrador_ Apoyo total al Lic. Andres Manuel López Obrador, presidente constitucional de los estados unidos mexicanos, #AMLOEstamosContigo , #AMLOnoEstaSolo , #VivaMexico , #VivaAMLO, preparado para defender a México.","Autor":"JOSPER72"}
{"Numero":143,"Fecha":"Sat Nov 02 18:18:27 CST 2019","Tweet":"Dirigentes del PAN y del PRD condenaron las declaraciones de Andrés Manuel López Obrador en las que hace alusión a golpe de Estado  ","Autor":"REFORMA Nacional"}
{"Numero":144,"Fecha":"Sat Nov 02 18:11:37 CST 2019","Tweet":"La Nación necesita de todos. La polarización que vivimos daña a todos. El Presidente se llama Andrés Manuel López Obrador. Y fue electo para que gobernase como lo hace. Buscando la paz, preservando la vida. Y así va a seguir hasta que termine su mandato.","Autor":"Isabel Arvide Limón"}
{"Numero":145,"Fecha":"Sat Nov 02 18:03:09 CST 2019","Tweet":"@SEDENAmx Los apoyamos, pero recuerden que su comandante supremo es Andres Manuel Lopez Obrador! ?","Autor":"Lourdes Bahena"}
{"Numero":146,"Fecha":"Sat Nov 02 18:01:22 CST 2019","Tweet":"Avanza desestabilización contra Andrés Manuel López Obrador (Artículo) - Aristeguinoticias   vía @GoogleNews","Autor":"Tabloide EdoMex"}
