{"Numero":1,"Fecha":"Tue Nov 12 17:40:05 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aclaró que él fue quien dio la orden dar asilo a Evo Morales. #LaOpiniónDePozaRica #Nacional  Entérate más aquí ?    ","Autor":"La Opinión de Poza Rica"}
{"Numero":2,"Fecha":"Tue Nov 12 17:34:09 CST 2019","Tweet":"Damián Zepeda Vidales dice: HOY MORENA y Andrés Manuel López Obrador, mató la Comisión Nacional de Derechos Humanos.  ","Autor":"Fernanda Familiar"}
{"Numero":3,"Fecha":"Tue Nov 12 17:32:17 CST 2019","Tweet":"Andrés Manuel López Obrador y morena, dan asilo político a Evo Morales. Pero en #Oaxaca y en el país asesina y encarcela a indígenas que defienden la tierra y el territorio, de los megaproyectos extractivistas que pretenden seguir imponiendo.","Autor":"Fily Deciderio"}
{"Numero":4,"Fecha":"Tue Nov 12 17:28:44 CST 2019","Tweet":"@MashiRafael @FannyVG50 Aquí señor presidente queremos mucho a Evo y a personas como usted, que han hecho crecer a sus países pensando en el bien social y de los más desprotegidos , estamos muy orgullosos de nuestro presidente Andrés Manuel López Obrador y del canciller Marcelo Ebrard y gobierno.?","Autor":"Alex Ruiz Muñiz  CDMX-Veracruz"}
{"Numero":5,"Fecha":"Tue Nov 12 16:52:36 CST 2019","Tweet":"Los Pinos, CDMX.- El día de ayer arribó a nuestro país el ex Presidente Evo Morales, quien últimamente ha forjado una bonita amistad con Andrés Manuel López Obrador, lo que provocó que México le diera asilo político...  ","Autor":"François Hayaux"}
{"Numero":6,"Fecha":"Tue Nov 12 16:49:23 CST 2019","Tweet":"Alerta roja ?  Gilberto Lozano acude a la 7a Zona Militar y pide a militares efectuar un golpe de Estado contra el gobierno de Andrés Manuel López Obrador.  Toda la 4T tiene que neutralizar esta intentona golpista.  #NoAlGolpeEnMexico #AMLOEstamosContigo   ","Autor":"Gio Sabino ?"}
{"Numero":7,"Fecha":"Tue Nov 12 16:48:31 CST 2019","Tweet":"El gobernador de Jalisco, Enrique Alfaro, avaló la decisión de Andrés Manuel López Obrador de dar asilo político a Evo Morales  ","Autor":"W Radio Gdl"}
{"Numero":8,"Fecha":"Tue Nov 12 16:46:09 CST 2019","Tweet":"@angelbe33005502 @GpWendoly @csr_in @VictorN78961942 @beltrandelrio Muy mal Tú mi amigo... Un dictador igual a López a menos que te refieras a Antonio López de Santa Ana, Porque Andrés Manuel López Obrador lleva 1 año de los 6 que le toca gobernar CONSTITUCIONALMENTE y después a su rancho !!! Pero el miedo no anda en burro !! Ja ja ja ja.","Autor":"Tito Ruiz"}
{"Numero":9,"Fecha":"Tue Nov 12 16:41:50 CST 2019","Tweet":"Mañana 13 de noviembre casi todo México, estará de manteles largos festejando el cumpleaños del  mejor presidente de México el Lic. Andres Manuel López Obrador!!  @lopezobrador_ Infinitas bendiciones por siempre!!  #FelicidadesAMLO  ","Autor":"Mariza"}
{"Numero":10,"Fecha":"Tue Nov 12 16:32:54 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador, presidente de México, dijo que él propuso ofrecer el asilo al boliviano Evo Morales, luego de que este presentó su renuncia   ","Autor":"Noticieros En Línea"}
{"Numero":11,"Fecha":"Tue Nov 12 16:24:08 CST 2019","Tweet":"@ChairoMexicano @VicenteFoxQue Se llama Andrés Manuel López Obrador, y es tu jefe, asi que te callas chachalaca!!!!!","Autor":"Blaz Rodriguez"}
{"Numero":12,"Fecha":"Tue Nov 12 16:09:28 CST 2019","Tweet":"Toda mi solidaridad con el presidente Evo Morales  #ElMundoConEvo, todo mi apoyo al presidente Andrés Manuel López Obrador  y todo mi respeto al Canciller Marcelo Ebrard ","Autor":"RGR"}
{"Numero":13,"Fecha":"Tue Nov 12 15:57:16 CST 2019","Tweet":"El Presidente de México viaja en avión comercial, mientras Evo Morales viaja en un avión de la fuerza aérea mexicana. ¡Cuánta incongruencia de Andrés Manuel López Obrador!  ","Autor":"Nelly Márquez Zapata"}
{"Numero":14,"Fecha":"Tue Nov 12 15:50:14 CST 2019","Tweet":"México me salvó la vida -Evo Morales. Este es mi México; el México justo, acogedor, humanista, solidario; no el México que desea y promueve la #OposicionMoralmenteDerrotada  Gracias, Sr. presidente Andrés Manuel López Obrador.  ","Autor":"Raul Martinez A."}
{"Numero":15,"Fecha":"Tue Nov 12 15:45:29 CST 2019","Tweet":"Andrés Manuel López Obrador no sale del país, México necesita darse a conocer internacionalmente: decían.  Hoy, el mundo entero pone sus ojos en Él y en México.  Así, o más chingón mi Presidente! #EvoElMundoEstaContigo #EvoBienvenidoAMéxico","Autor":"Chos"}
{"Numero":16,"Fecha":"Tue Nov 12 15:36:45 CST 2019","Tweet":"? VIDEO | Hay grupos RADICALIZADOS con deseos de CONDENAR y usar el ASILO de EVO MORALES como un motivo más para pronunciarse contra Andrés Manuel López Obrador: Olga Pellicer.   ","Autor":"LA OCTAVA"}
{"Numero":17,"Fecha":"Tue Nov 12 15:32:55 CST 2019","Tweet":"El exdiputado Manuel Clouthier le pidió al presidente Andrés Manuel López Obrador que investigue quién está detrás de los bots que lo critican y lo agreden en sus redes sociales.  ","Autor":"Opinion Pública MX"}
{"Numero":18,"Fecha":"Tue Nov 12 15:19:16 CST 2019","Tweet":"@m_ebrard Que te debe Andrés Manuel López Obrador","Autor":"Luis Valdés Miranda"}
{"Numero":19,"Fecha":"Tue Nov 12 14:57:05 CST 2019","Tweet":"La mañana de este martes, el presidente Andrés Manuel López Obrador se reunió con líderes empresariales. Se espera que esta reunión sea la última para concretar inversiones conjuntas  ","Autor":"AquíNoticiasMX"}
{"Numero":20,"Fecha":"Tue Nov 12 14:53:52 CST 2019","Tweet":"México pasó muchos años con líderes opositores bien vergas (Cuauhtémoc Cárdenas, Manuel Clouthier, Andrés Manuel López Obrador), como para que de repente nos despertemos y veamos a Mariana Gómez de Campo, Marko Cortés y los Calderón Zavala.  Al chile, está bien feo eso.  ","Autor":"Licenciado en Fraudes y Alcoholes ?"}
{"Numero":21,"Fecha":"Tue Nov 12 14:39:02 CST 2019","Tweet":"CDMX-96.9: Sabemos que Andrés Manuel López Obrador tiene la misma línea que Evo Morales, son amiguitos,falso golpe de Estado, es el pueblo  Homer Menacho, vicepresidente de Senado de Bolivia.  ","Autor":"Medialog México"}
{"Numero":22,"Fecha":"Tue Nov 12 14:34:14 CST 2019","Tweet":"@MemoZurit No, yo no fui concebido así, te proyectas, y pues el unico cobarde que conozco sellam Andres Manuel Lopez Obrador. Ese que defiendes como si fuerA tu padrastro","Autor":"Anibal M Silva"}
{"Numero":23,"Fecha":"Tue Nov 12 14:23:42 CST 2019","Tweet":"Para muchos un dictador, ahora ex Presidente de Bolivia, Evo Morales, aseguró que el Presidente de México, Andrés Manuel López Obrador #AMLO le salvó la vida. Y tú... ¿qué opinas?  ","Autor":"IDN Periodismo"}
{"Numero":24,"Fecha":"Tue Nov 12 14:18:49 CST 2019","Tweet":"#FotoNota: Muy agradecido con el hermano Andrés Manuel López Obrador, el gobierno y el pueblo de México me salvaron la vida: Evo Morales a su llegada a México.  ","Autor":"Nuevo Gráfico"}
{"Numero":25,"Fecha":"Tue Nov 12 14:18:17 CST 2019","Tweet":"@Magdaladeslp @VicenteFoxQue dale gracias al Presidente Andrés Manuel López Obrador que tienes libertad de decir cada mierda que sale de tu cabeza, pero el pueblo se cansa de tanta pinche tranza, y se esta llegando el momento de ir por ti para que pagues toda y cada una de las ofensas al pueblo de México.","Autor":"#FueraLilliTellezDelSenado MGGto."}
{"Numero":26,"Fecha":"Tue Nov 12 14:18:09 CST 2019","Tweet":"Vicente Fox Quesada arremetió contra el actual mandatario Andrés Manuel López Obrador llamándolo autista, después de que ofrecieran asilo político a Evo Morales   ","Autor":"Diario Puntual"}
{"Numero":27,"Fecha":"Tue Nov 12 14:16:56 CST 2019","Tweet":"@psolisaqui    lo dice en su primera intervención","Autor":"Dulce Olvera ?"}
{"Numero":28,"Fecha":"Tue Nov 12 14:15:00 CST 2019","Tweet":"#Recovecos Andrés Manuel López Obrador como presidente logró su propósito: llevar a la presidencia de la Comisión Nacional de Derechos Humanos (@CNDH) a Rosario Piedra Ibarra.  @jorgeramos7773     ","Autor":"Opinión La Silla Rota"}
{"Numero":29,"Fecha":"Tue Nov 12 14:14:52 CST 2019","Tweet":"@SimnTolomeo2 Esa si es la Mafia del poder. Por un lado unos de los países de mayor producción de cocaína. Por el otro un representante Andrés Manuel López Obrador. Quién apenas libero al hijo del mayor traficante de drogas a todo el mundo. Nieguenlo?","Autor":"warner ( el vandido que ahora vive en las favelas)"}
{"Numero":30,"Fecha":"Tue Nov 12 14:14:39 CST 2019","Tweet":"BIENVENIDO A MÉXICO  EVO MORALES, ESTAS EN TIERRAS GOBERNADAS, POR UN PRESIDENTE DE LUJO, EL LIC. ANDRÉS MANUEL LÓPEZ OBRADOR, PRESIDENTE DE , ORGULLO DE TODO ","Autor":"Katy"}
{"Numero":31,"Fecha":"Tue Nov 12 14:10:46 CST 2019","Tweet":"Felicidades!feliz cumpleaños presidente andres manuel lopez obrador? #AmloHumanistaMx","Autor":"T?i?o ?®?"}
{"Numero":32,"Fecha":"Tue Nov 12 14:09:41 CST 2019","Tweet":"La diputada @maestraClaudiad y los integrantes del #GPdelPT, en el que manifestó su apoyo al Presidente de la República, Andres Manuel López Obrador  ","Autor":"Congreso Durango"}
{"Numero":33,"Fecha":"Tue Nov 12 14:00:40 CST 2019","Tweet":"#Nacional | Este fue el mensaje de Evo Morales dirigido al presidente de #México, Andrés Manuel López Obrador, a quien le agradeció por salvarle la vida.  ","Autor":"Oro Noticias"}
{"Numero":34,"Fecha":"Tue Nov 12 13:59:21 CST 2019","Tweet":"Como estará de enojada y obsesionada la derechairiza que si uno no habla pestes del amado emperador, lord de lords, jefe y líder supremo, Tlatoani de Tlatoanis, el gran Andrés Manuel López Obrador, creen que uno es chairo.  A algunos nos vale verga quien gobierne, sépanlo.","Autor":"Dandys"}
{"Numero":35,"Fecha":"Tue Nov 12 13:57:46 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador debe ser considerado para el Premio Nobel de la Paz ","Autor":"Max Andrade"}
{"Numero":36,"Fecha":"Tue Nov 12 13:52:43 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que por su instrucción se ofreció asilo al ex mandatario de Bolivia, Evo Morales.   ","Autor":"Efekto TV"}
{"Numero":37,"Fecha":"Tue Nov 12 13:50:03 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico @ #AMLOtraidorMX @lopezobrador_  NO VALES  ANDRES MANUEL LÓPEZ OBRADOR, ERES EL PEOR PRESIDENTE !! Lárgate a la chingada, no dañes más a México más de lo que está... estás destruyendo al país!!! Eres un pendejo","Autor":"Bryan Morales"}
{"Numero":38,"Fecha":"Tue Nov 12 13:49:18 CST 2019","Tweet":"Sr #Evo, lo que se le ofrezca ya sabe. Un tequilita, una sopa de tortilla, unas pellizcadas de huevo con chorizo... Favor de solicitarlo a Marcelo Ebrard y a Andres Manuel López Obrador. Requiere algo especial? Ahí tenemos a #ClaudiaSheinbaum","Autor":"CyberPlaceboMan"}
{"Numero":39,"Fecha":"Tue Nov 12 13:46:32 CST 2019","Tweet":"@eleconomista Viva Andrés Manuel López Obrador","Autor":"Felipe de Luna "}
{"Numero":40,"Fecha":"Tue Nov 12 13:40:14 CST 2019","Tweet":"Al arribar a México, el expresidente de Bolivia, Evo Morales emitió un mensaje desde el aeropuerto de la Ciudad de México, donde dijo que el presidente de México, Andrés Manuel López Obrador, el Gobierno y el canciller Marcelo Ebrard le salvaron la vida.  ","Autor":"ORP Noticias"}
{"Numero":41,"Fecha":"Tue Nov 12 13:38:04 CST 2019","Tweet":"@Pablo_Hdez @lopezobrador_ Buena idea, UUURRRAAA UUURRRAAA UUURRRAAA, por mi presidente ANDRÉS MANUEL LÓPEZ OBRADOR UUURRRAAA UUURRRAAA UUURRRAAA premio NOBEL DE LA PAZ, UUURRRAAA UUURRRAAA UUURRRAAA POR ANDRÉS MANUEL LÓPEZ OBRADOR.","Autor":"Juandemata"}
{"Numero":42,"Fecha":"Tue Nov 12 13:37:37 CST 2019","Tweet":"#VideoDeORO  El expresidente de Bolivia, Evo Morales, agradeció al presidente Andrés Manuel López Obrador y al pueblo de México, por salvarme la vida.  vía @maximilianoreyz, subsecretario para América Latina y El Caribe. #Oaxaca #TwitterOax  ","Autor":"ORO"}
{"Numero":43,"Fecha":"Tue Nov 12 13:35:41 CST 2019","Tweet":"¡El #autismo no es un insulto!  El día de ayer, el ex presidente @VicenteFoxQue llamó a Andrés Manuel López Obrador autista con la intención de descalificarlo. (+)  ","Autor":"Emma Lisset "}
{"Numero":44,"Fecha":"Tue Nov 12 13:33:58 CST 2019","Tweet":"El presidente de México me salvó la vida.  El boliviano Evo Morales agradeció así al gobierno de Andrés Manuel López Obrador que aceptara su solicitud de asilo por cuestiones humanitarias.Llegó hoy a México  ","Autor":"Diario La Hora"}
{"Numero":45,"Fecha":"Tue Nov 12 13:33:03 CST 2019","Tweet":"El ex Presidente de Bolivia, Evo Morales, aseguró que el Presidente Andrés Manuel López Obrador le salvó la vida.   ","Autor":"Isabella González"}
{"Numero":46,"Fecha":"Tue Nov 12 13:31:24 CST 2019","Tweet":"Andrés Manuel López Obrador llega al #Mezquital #Durango el viernes 15 de noviembre: Gabino Cumplido Muñoz del Instituto Nacional de los Pueblos Indígenas.","Autor":"Verísimo Rocha"}
{"Numero":47,"Fecha":"Tue Nov 12 13:30:11 CST 2019","Tweet":"Andrés Manuel López Obrador y Evo Morales está noche en Palacio Nacional.  ","Autor":"eric navarro"}
{"Numero":48,"Fecha":"Tue Nov 12 13:22:54 CST 2019","Tweet":"@VicenteFoxQue Andrés Manuel López Obrador Presidente Constitucional de los Estados Unidos Mexicanos  FACIL","Autor":"javier ortiz"}
{"Numero":49,"Fecha":"Tue Nov 12 13:21:43 CST 2019","Tweet":"#Nacional  El gobierno de la República conmemorará el aniversario de la Revolución Mexicana con un desfile de caballos y trenes en la Plancha del Zócalo el próximo 20 de noviembre, anunció el presidente Andrés Manuel López Obrador.  ? Ve la nota...  ","Autor":"Periódico Ya Vas"}
{"Numero":50,"Fecha":"Tue Nov 12 13:20:00 CST 2019","Tweet":"Abundaron que el presidente Andrés Manuel López Obrador giró instrucciones a Nancy Cecilia Ortiz Cabrera para que atendiera su caso y se buscarán alternativas de solución.   Nota de Adalberto Brena   ","Autor":"Diario Marca Oaxaca"}
{"Numero":51,"Fecha":"Tue Nov 12 13:15:19 CST 2019","Tweet":"El primer fraude de Morena y de Andrés Manuel López Obrador fue hacer creer a 30 millones de neófitos e ignorantes, que sabían gobernar y sacarían al Estado Mexicano del vado económico; oh sorpresa hoy un México destruido.","Autor":"LordMasterChief."}
{"Numero":52,"Fecha":"Tue Nov 12 13:12:55 CST 2019","Tweet":"#NACIONAL | Al pisar suelo mexicano, Evo Morales, presidente de Bolivia, agradeció a Andrés Manuel López Obrador por salvarle la vida y brindarle asilo político   ","Autor":"Página Central"}
{"Numero":53,"Fecha":"Tue Nov 12 13:06:02 CST 2019","Tweet":"¿Quien fue Jesús Piedra Ibarra?, cuya madre Rosario Ibarra de Piedra premiada por el presidente Andrés Manuel López Obrador con la medalla Belisario Domínguez.  Jesús Piedra Ibarra fue un criminal que perteneció al...  ","Autor":"JorgeLuis"}
{"Numero":54,"Fecha":"Tue Nov 12 13:04:23 CST 2019","Tweet":"Que poquisima madre tienes Andrés Manuel López Obrador, utilizando los recursos materiales y económicos del Estado Mexicano de la Fuerza Aérea Mexicana para traer a un asilado político y no para heridos...esto para mi si es el colmo, espero que te cargue la chingada muy pronto.","Autor":"LordMasterChief."}
{"Numero":55,"Fecha":"Tue Nov 12 12:44:47 CST 2019","Tweet":"@LibreroDeVal @VenusCarranzaG Andrés Manuel López obrador","Autor":"Pasten"}
{"Numero":56,"Fecha":"Tue Nov 12 12:44:20 CST 2019","Tweet":"Evo Morales, expresidente de Bolivia, arribó al hangar de la SEDENA del AICM después de que el presidente Andrés Manuel López Obrador le otorgara asilo político. Luego el exmandatario sudamericano se trasladó en helicóptero con el canciller Ebrard con rumbo desconocido. #México","Autor":"Noticias Apyt"}
{"Numero":57,"Fecha":"Tue Nov 12 12:41:37 CST 2019","Tweet":"@SRE_mx @m_ebrard @evoespueblo @GobiernoMX Orgullo tener a nuestro presidente Andrés Manuel López Obrador y a nuestro canciller Marcelo Ebrard he indiscutiblemente a nuestras fuerzas armadas que también arriesgaron sus vidas en esta espectacular misión gracias y felicidades ","Autor":"Violeta Sagrario"}
{"Numero":58,"Fecha":"Tue Nov 12 12:41:21 CST 2019","Tweet":"#CNI (...) El gobierno de Andrés Manuel López Obrador contempla la creación del Centro Nacional de Inteligencia (CNI) en...  ","Autor":"Xz"}
{"Numero":59,"Fecha":"Tue Nov 12 12:40:00 CST 2019","Tweet":"Evo Morales llegó a la Ciudad de México  y durante su mensaje ante los medios, agradeció al presidente Andrés Manuel López Obrador y a la nación mexicana por salvarle la vida.  ","Autor":"Moreliactiva"}
{"Numero":60,"Fecha":"Tue Nov 12 12:34:07 CST 2019","Tweet":"Con la llegada de Andrés Manuel López Obrador a la presidencia, los programas federales cambiaron sus reglas de operación y sus estructuras, por lo que el próximo año, prometen hacer una importante inversión en este rubro #Oaxaca  ","Autor":"El Imparcial de Oaxaca"}
{"Numero":61,"Fecha":"Tue Nov 12 12:33:28 CST 2019","Tweet":"Por que no dijiste nada cuando mandaron por José José  respaldo al 100# ami presidente Andrés Manuel López Obrador #EvobienvenidoaMexico  ","Autor":"Maria De La luz"}
{"Numero":62,"Fecha":"Tue Nov 12 12:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky    ","Autor":"PUNTOporPUNTO"}
{"Numero":63,"Fecha":"Tue Nov 12 12:25:05 CST 2019","Tweet":"ANDRÉS MANUEL LOPEZ OBRADOR ?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":64,"Fecha":"Tue Nov 12 12:21:59 CST 2019","Tweet":"En lo que va del sexenio de Andrés Manuel López Obrador, hay una agresión contra un periodista cada 17.4 horas, según @article19mex. Los ataques del presidente a la prensa aumentan el riesgo de ejercer el periodismo en México:  ","Autor":"Cuestione"}
{"Numero":65,"Fecha":"Tue Nov 12 12:16:26 CST 2019","Tweet":"Evo Morales ya está en #México y fue recibido por el Canciller Marcelo Ebrard. El expresidente agradeció a México y al presidente Andrés Manuel López Obrador, por haberle salvado la vida.   Video: Maximiliano Reyes.  ","Autor":"Poder Informativo"}
{"Numero":66,"Fecha":"Tue Nov 12 12:03:22 CST 2019","Tweet":"@SenadoresdelPAN @EfranKlerigan @senadomexicano @CNDH Qué pena me dan ustedes señores panistas, en lo q va de gobierno del presidente Andrés Manuel López Obrador se la han pasado oponiéndose a lo tonto a casi todo lo q se propone. No les auguro éxito en las próximas elecciones.","Autor":"MAGDALA"}
{"Numero":67,"Fecha":"Tue Nov 12 12:03:00 CST 2019","Tweet":"Su petición es sólo que el gobierno federal que encabeza Andrés Manuel López Obrador, no recorte más los presupuestos municipales, al contrario  ","Autor":"La Silla Rota"}
{"Numero":68,"Fecha":"Tue Nov 12 12:00:08 CST 2019","Tweet":"Desde antes de que diera inicio la actual administración, Andrés Manuel López Obrador propuso a la población dos grandes proyectos: el Tr...  ","Autor":"NR Noticias"}
{"Numero":69,"Fecha":"Tue Nov 12 11:57:23 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Bueno, vamos a informar el día de hoy sobre la conmemoración del 20 de Noviembre, día de la Revolución mexicana. En el periodo neoliberal se fueron olvidando la  ","Autor":"Centro Noticias"}
{"Numero":70,"Fecha":"Tue Nov 12 11:50:59 CST 2019","Tweet":"Este 24 de febrero No olvides tu cita mexicano con la historia paro nacional para todos gritar a una sola voz Andrés Manuel López Obrador estás despedido congreso nacional ciudadano  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":71,"Fecha":"Tue Nov 12 11:50:34 CST 2019","Tweet":"El expresidente de Bolivia, Evo Morales, llegó la mañana de este martes a México luego de que el gobierno del presidente Andrés Manuel López Obrador le concediera asilo.   ","Autor":"Televisa"}
{"Numero":72,"Fecha":"Tue Nov 12 11:49:00 CST 2019","Tweet":"#AlMomento Brinda #EvoMorales un mensaje luego de aterrizar en México, donde recibe asilo político y humanitario por el gobierno de Andrés Manuel López Obrador   | La revista digital de Puebla  ","Autor":"Quinceminutos"}
{"Numero":73,"Fecha":"Tue Nov 12 11:45:25 CST 2019","Tweet":"@Kemonitoo @LaGranPutona Andrés Manuel López Obrador ?","Autor":"Mr Anto"}
{"Numero":74,"Fecha":"Tue Nov 12 11:38:20 CST 2019","Tweet":"Luego de que el gobierno del presidente Andrés Manuel López Obrador le concediera asilo #EvoMorales #Asilo #México     ","Autor":"Periódico 5inco"}
{"Numero":75,"Fecha":"Tue Nov 12 11:35:54 CST 2019","Tweet":"Pasadas las 11 de la mañana, el expresidente de Bolivia piso suelo mexicano. El boliviano agradeció el asilo al presidente Andrés Manuel López Obrador  ","Autor":"AquíNoticiasMX"}
{"Numero":76,"Fecha":"Tue Nov 12 11:32:33 CST 2019","Tweet":"El expresidente de Bolivia, Evo Morales llegó a México esta mañana para su asilo político en la república, luego de que fuera invitado por el Gobierno de Andrés Manuel López Obrador  ","Autor":"Periódico El Debate"}
{"Numero":77,"Fecha":"Tue Nov 12 11:30:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que se siente muy orgulloso de garantizar el derecho de asilo  ","Autor":"Heraldo Ags"}
{"Numero":78,"Fecha":"Tue Nov 12 11:28:39 CST 2019","Tweet":"El expresidente de Bolivia, Evo Morales llegó a México esta mañana para su asilo político en la república, luego de que fuera invitado por el Gobierno de Andrés Manuel López Obrador.    ","Autor":"Periódico El Debate"}
{"Numero":79,"Fecha":"Tue Nov 12 11:28:33 CST 2019","Tweet":"#EnVivo El expresidente de Bolivia Evo Morales llega a México luego de que el gobierno del presidente Andrés Manuel López Obrador le concediera asilo   ","Autor":"GlobalMedia"}
{"Numero":80,"Fecha":"Tue Nov 12 11:28:12 CST 2019","Tweet":"El Presidente de la República, Andrés Manuel López Obrador, anunció que se retomarán los actos de conmemoración en fechas históricas como la del 20 de noviembre.  Nota Completa ?   ","Autor":"El Objetivo Observador del Estado de México"}
{"Numero":81,"Fecha":"Tue Nov 12 11:27:17 CST 2019","Tweet":"YO DI INSTRUCCIÓN DE OFRECER ASILO A EVO MORALES: AMLO El presidente Andrés Manuel López Obrador indicó que él dio la instrucción de ofrecer asilo a Evo Morales, expresidente de Bolivia, quien este martes llegará a México, y afirmó    ","Autor":"Noticias SLP"}
{"Numero":82,"Fecha":"Tue Nov 12 11:26:57 CST 2019","Tweet":"En su primer mensaje a su llegada a México, Evo Morales dijo que el presidente Andrés Manuel López Obrador, le salvó la vida.  ","Autor":"Paola Barquet"}
{"Numero":83,"Fecha":"Tue Nov 12 11:24:11 CST 2019","Tweet":"El expresidente de Bolivia llega al país como refugiado político luego de que aceptara el asilo ofrecido por el presidente Andrés Manuel López Obrador  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":84,"Fecha":"Tue Nov 12 11:15:48 CST 2019","Tweet":"Israel Rivas, padre de un niño con cáncer, pide que el presidente Andrés Manuel López Obrador los escuche y que les garanticen que continuará la atención médica  ","Autor":"La Silla Rota"}
{"Numero":85,"Fecha":"Tue Nov 12 11:09:00 CST 2019","Tweet":"Andrés Manuel López Obrador  @lopezobrador_  Qué ha pasado con:  - ¿La investigación a Bartlett?  - ¿La investigación a Peña Nieto?  Si no hay progreso, entonces: ¿Qué negociaron para tener el #pactoimpunidad?","Autor":"Alejandro Torres"}
{"Numero":86,"Fecha":"Tue Nov 12 11:07:32 CST 2019","Tweet":"@VSXViralSpiral Ya nada mas nos falta el certificado que nos declara como libres de corrupción, gracias a mi mesías, el licenciado presidente Andrés Manuel López Obrador.  (Sarcasmo)","Autor":"Eder Hernández"}
{"Numero":87,"Fecha":"Tue Nov 12 11:03:53 CST 2019","Tweet":"Andrés Manuel López Obrador  ","Autor":"Oscar Madrigal"}
{"Numero":88,"Fecha":"Tue Nov 12 11:03:51 CST 2019","Tweet":"Andres Manuel Lopez Obrador : NO AL ASILO POLITICO DE EVO MORALES EN MEXICO - ¡Firma la petición!   vía @Change_Mex","Autor":"Arnulfo Novo"}
{"Numero":89,"Fecha":"Tue Nov 12 11:00:01 CST 2019","Tweet":"#Nacional | Quisieron borrar nuestra historia: AMLO. El presidente, Andrés Manuel López Obrador, informó que se busca recordar nuestro pasado y las gestas históricas del pueblo en la lucha por la soberanía y libertad. Lee la nota, aquí     ","Autor":"Fernando Canales F"}
{"Numero":90,"Fecha":"Tue Nov 12 11:00:00 CST 2019","Tweet":"El gobernador del #EdoMéx, Alfredo Del Mazo Maza, precisó que la construcción del Tren Interurbano Toluca-México fue uno de los temas que trató en reunión con Andrés Manuel López Obrador.    ","Autor":"Heraldo Estado de México"}
{"Numero":91,"Fecha":"Tue Nov 12 10:57:24 CST 2019","Tweet":"@lopezobrador_ Así es mi presidente Lic Andrés Manuel López Obrador todo mi apoyo .","Autor":"Aldo Mundo Garcia"}
{"Numero":92,"Fecha":"Tue Nov 12 10:45:08 CST 2019","Tweet":"Andrés Manuel López Obrador es un traidor y es lo peor que le pudo pasar a México.","Autor":"JULIO LÓPEZ HERNÁNDEZ"}
{"Numero":93,"Fecha":"Tue Nov 12 10:45:00 CST 2019","Tweet":"#Entérate | El presidente Andrés Manuel López Obrador se reunió los familiares de los estudiantes de Ayotzinapa, donde se informó que la investigación está en proceso de reconstrucción total   ","Autor":"Noticias de El Sol de La Laguna"}
{"Numero":94,"Fecha":"Tue Nov 12 10:35:29 CST 2019","Tweet":"Durante la conferencia de prensa matutina que encabezó el presidente de México, Andrés Manuel López Obrador, el director general del IMSS, Zoé Robledo, dio a conocer las actividades que se llevarán a cabo el 20 de noviembre.  ","Autor":"Quadratin Jalisco"}
{"Numero":95,"Fecha":"Tue Nov 12 10:35:02 CST 2019","Tweet":"El presidente de la República Andrés Manuel López Obrador, reiteró que se reconoce la importancia que ha tenido el país el derecho de asilo y la garantía de salvaguardar la integridad de los perseguidos políticos.  ","Autor":"Quadratin Jalisco"}
{"Numero":96,"Fecha":"Tue Nov 12 10:25:05 CST 2019","Tweet":"Andrés Manuel López Obrador confirmó que fue él quien dio la instrucción de ofrecerle asilo al epxresidente de Bolivia, Evo Morales   vía @RegeneracionMx","Autor":"Regeneración"}
{"Numero":97,"Fecha":"Tue Nov 12 10:22:20 CST 2019","Tweet":"Timbre de orgullo, garantizar el derecho al asilo: presidente AMLO El presidente Andrés Manuel López Obrador confirmó que dio la orden de ofrecer asilo político al presidente de Bolivia, Evo Morales, conforme a la tradición diplomática de México.  Me siento [...]  ","Autor":"Centro Noticias"}
{"Numero":98,"Fecha":"Tue Nov 12 10:22:11 CST 2019","Tweet":"No nos esperemos tanto el 24 de febrero paro nacional Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":99,"Fecha":"Tue Nov 12 10:20:56 CST 2019","Tweet":"@m_ebrard Por mi que chingue a su madre Evo Morales, Marcelo Ebrard y Andrés Manuel López Obrador....","Autor":"Derechairo común"}
{"Numero":100,"Fecha":"Tue Nov 12 10:17:14 CST 2019","Tweet":"Del 0 al Andrés Manuel López Obrador ¿Tú que tan decrépito e incongruente eres?  ","Autor":"El MiMo Cabaretero"}
{"Numero":101,"Fecha":"Tue Nov 12 10:17:14 CST 2019","Tweet":"Del 0 al Andrés Manuel López Obrador ¿Tú que tan decrépito e incongruente eres?  ","Autor":"El MiMo Cabaretero"}
{"Numero":102,"Fecha":"Tue Nov 12 10:00:17 CST 2019","Tweet":"@yeidckol @TEPJF_informa @EnfoqueNoticias @allizesalgado Es importante actualizar el padrón electoral de morena, es un derecho constitucional que tenemos los 30 millones de Ciudadanos que votamos por Andres Manuel López Obrador. Fue por el, no por MORENA.","Autor":"Joel Galarza"}
{"Numero":103,"Fecha":"Tue Nov 12 09:55:34 CST 2019","Tweet":"ANDRÉS MANUEL LOPEZ OBRADOR ?  mi difunto padre      INCORRUPTIBLE  saldrían sus cenizas para aplaudir a USTED                             DE PIE ?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":104,"Fecha":"Tue Nov 12 09:51:57 CST 2019","Tweet":"Luego de ser víctima de un golpe de Estado, Evo Morales logró salir de Bolivia a bordo de un avión que el Gobierno de Andrés Manuel López Obrador envió a aquel país para salvarle la vida y darle asilo político en México.  #EvobienvenidoaMexico    ","Autor":"Edgar News Tx."}
{"Numero":105,"Fecha":"Tue Nov 12 09:51:53 CST 2019","Tweet":"#Nacional | El Presidente Andrés Manuel López Obrador reveló que él instruyó que se ofreciera asilo a Evo Morales.  ","Autor":"La Voz de Durango"}
{"Numero":106,"Fecha":"Tue Nov 12 09:47:00 CST 2019","Tweet":"¿Andrés Manuel López Obrador sorprendiendo y desregulando a los concesionarios de estaciones de Radio y Televisión? @JTejado nos comparte su #Opinión    ","Autor":"Ciudad de México"}
{"Numero":107,"Fecha":"Tue Nov 12 09:42:28 CST 2019","Tweet":"Anuncian actividades para la conmemoración del 109 Aniversario de la Revolución Mexicana El presidente Andrés Manuel López Obrador encabezó el anuncio de las actividades que se llevarán a cabo el 20 de noviembre a partir de las 12:00 horas con motivo de la conmemoración [...]  ","Autor":"Centro Noticias"}
{"Numero":108,"Fecha":"Tue Nov 12 09:39:18 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard @FGRMexico #LaMañanera: No fue nada fácil llegar por Evo Morales a Bolivia y traerlo a México, @m_ebrard explicó lo que sucedió en las últimas horas respecto a ese trámite de asilo político. Más noticias relacionadas en este LINK    ","Autor":"MÉXICO"}
{"Numero":109,"Fecha":"Tue Nov 12 09:33:03 CST 2019","Tweet":"Me da mucho gusto como Zacatecano apreciado amigo @Arnoldo43502191, que  #GrupoRadiofónicoZER, del que Tú eres  el Presidente, recibió del Presidente de la República, Andrés Manuel López Obrador, el premio #CIRT 2019 al 1er.  lugar Nacional por la campaña Más mujeres felices.  ","Autor":"kent contreras"}
{"Numero":110,"Fecha":"Tue Nov 12 09:32:52 CST 2019","Tweet":"En cuatro meses, la percepción popular en torno al desempeño de Andrés Manuel López Obrador se ha tornado negativa e incluso ha aumentado el número de personas que consideran que el presidente debería de renunciar. #FelizMartes   ","Autor":"Red Informativa BCS"}
{"Numero":111,"Fecha":"Tue Nov 12 09:15:04 CST 2019","Tweet":"EL PROFETA López Obrador previó desde 2013 lo que iba a hacer el inútil de Andrés Manuel en 2019.  ","Autor":"Sigifredo Soltero"}
{"Numero":112,"Fecha":"Tue Nov 12 09:09:08 CST 2019","Tweet":"«Se les ha dado asilo a varias personas de diferentes países y diferentes corrientes de pensamiento político. Debemos comprender que no vamos a estar de acuerdo todos, eso nos parte de la democracia», dijo Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":113,"Fecha":"Tue Nov 12 08:54:19 CST 2019","Tweet":"Buenos días ?  Hoy @MilenioLaguna nos concede en ?portada la llamada a mi columna ? #MundoInclusivo  ¿Que tienen en común Andrés Manuel López Obrador, Bolivia y el #Autismo?  La ignorancia de Vicente De eso escribo ?    #Discapacidad  #FelizMartes  ","Autor":"Verísimo Rocha"}
{"Numero":114,"Fecha":"Tue Nov 12 08:50:29 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard @FGRMexico Yo di la instrucción de dar el asilo (a Evo Morales) y he estado pendiente, afortunadamente cuento con un equipo de gobierno de primer orden, @lopezobrador_ .       ","Autor":"MÉXICO"}
{"Numero":115,"Fecha":"Tue Nov 12 08:48:55 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard @FGRMexico Se está aplicando una nueva política exterior que retoma todo lo mejor de la historia diplomática de México. En este asunto se reconoce la importancia que ha tenido el derecho de asilo, @lopezobrador_ sobre Evo Morales.      ","Autor":"MÉXICO"}
{"Numero":116,"Fecha":"Tue Nov 12 08:48:42 CST 2019","Tweet":"#WOW #Humanismo #MexicoLiderMundial #FelizMartes Aristegui Noticias Andres Manuel Lopez Obrador EnRedes  ","Autor":"Zitlalkoatl Moreno Barrera"}
{"Numero":117,"Fecha":"Tue Nov 12 08:39:13 CST 2019","Tweet":"Soñé que me madreaba a Andrés Manuel López Obrador","Autor":"CARLA"}
{"Numero":118,"Fecha":"Tue Nov 12 08:38:33 CST 2019","Tweet":"@LAURAZAPATAM Andrés Manuel López Obrador PRESIDENTE","Autor":"Eduardo Díatri"}
{"Numero":119,"Fecha":"Tue Nov 12 08:33:29 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard Ayer nadie nos pudo decir quién está a cargo en Bolivia porque no hay vicepresidente, porque no hay acuerdo, @m_ebrard.       ","Autor":"MÉXICO"}
{"Numero":120,"Fecha":"Tue Nov 12 08:32:00 CST 2019","Tweet":"Me da un perro coraje ver como defiende la gente a don Andrés Manuel Lopez Obrador a capa y espada y siguen poniendo mamadas como estamos así por culpa del PRIAN","Autor":"Mariana"}
{"Numero":121,"Fecha":"Tue Nov 12 08:29:11 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard Vamos a plantear que se respete el orden constitucional y legal en Bolivia; y que haya una salida democrática y pacífica a lo que está ocurriendo, @m_ebrard .      ","Autor":"MÉXICO"}
{"Numero":122,"Fecha":"Tue Nov 12 08:27:49 CST 2019","Tweet":"@jmkarg Qué Vergüenza deben sentir las y los mexicanos de tener un presidente con tanta incapacidad como Andrés Manuel López Obrador","Autor":"Mounsieur FiFi"}
{"Numero":123,"Fecha":"Tue Nov 12 08:27:32 CST 2019","Tweet":"@JCarlosFaesler @celis_alfredo Buenos días a todos compañeros, que viva la 4T, que viva nuestro compañero presidente Andrés Manuel López Obrador!!","Autor":"J.L. Olguín"}
{"Numero":124,"Fecha":"Tue Nov 12 08:25:00 CST 2019","Tweet":"#Opinión Personajes cercanos al presidente Andrés Manuel López Obrador mencionan que en estas últimas semanas ha estado de mal humor, incluso mencionan una reunión ríspida a puerta cerrada en Palacio Nacional con legisladores de su partido...  ","Autor":"Diario Ultimátum"}
{"Numero":125,"Fecha":"Tue Nov 12 08:24:49 CST 2019","Tweet":"Apenas hace unos días el Presidente Andrés Manuel López Obrador hablaba de golpe de Estado, hoy el debate regresa más fuerte, por la mala interpretación de lo ocurrido en Bolivia escribe Raúl Avilez (@Avilezraul). #ContraRéplica  ","Autor":"ContraRéplica"}
{"Numero":126,"Fecha":"Tue Nov 12 08:24:03 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard Marcelo Ebrard descarta que la postura de México, respecto a la situación en Bolivia, vaya a afectar la ratificación del T-MEC:  No le veo relación (...) #EU no ha basado su relación con México bajo esos criterios.      ","Autor":"MÉXICO"}
{"Numero":127,"Fecha":"Tue Nov 12 08:11:55 CST 2019","Tweet":"Si la derechairiza fuera tan inteligente como jura serlo, sabría que por más tuits que arrojen contra el amado emperador, jefe y líder supremo, Tlatoani de Tlatoanis, el gran cabecita de algodón Don Andrés Manuel López Obrador, no van a lograr derrocarlo Pero el pendejo es AMLO","Autor":"Dandys"}
{"Numero":128,"Fecha":"Tue Nov 12 08:07:14 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard Lo que es indudable es que México es congruente y consistente con su política exterior, @m_ebrard ante las críticas por el asilo a Evo Morales.  El canciller confirmó que han aumentado las solicitudes de asilo.    ","Autor":"MÉXICO"}
{"Numero":129,"Fecha":"Tue Nov 12 08:02:37 CST 2019","Tweet":"No pueden odiar a Andrés Manuel López Obrador por darle asilo a Evo Morales si ustedes viven con sus suegros o padres.  Tres pesos de madre, culeros.","Autor":"Dandys"}
{"Numero":130,"Fecha":"Tue Nov 12 08:02:26 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard Marcelo Ebrard confirmó que dos personas acompañan a Evo Morales; será hasta que llegue el boliviano cuando se revele quiénes son.      ","Autor":"MÉXICO"}
{"Numero":131,"Fecha":"Tue Nov 12 08:00:00 CST 2019","Tweet":"#LoMásVisto | El expresidente de México envió un mensaje firme a Andrés Manuel López Obrador durante la Asamblea Constitutiva de México Libre en Celaya.   ","Autor":"LSR Guanajuato"}
{"Numero":132,"Fecha":"Tue Nov 12 07:59:59 CST 2019","Tweet":"#LlavesYCandados?  El presidente Andrés Manuel López Obrador apuesta por un nuevo Sistema Nacional de Inteligencia, cuyo eje será el Centro Nacional de Inteligencia (CISEN)...  ","Autor":"Cadena Política"}
{"Numero":133,"Fecha":"Tue Nov 12 07:59:48 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard El asilo ha sido una tradición que México debe mantener. Es prestigio para nuestro país, dice el canciller Marcelo Ebrard.      ","Autor":"MÉXICO"}
{"Numero":134,"Fecha":"Tue Nov 12 07:55:21 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard Evo Morales fue electo en una votación no cuestionada, @m_ebrard.   El secretario de Relaciones Exteriores aclara que el asilo político no se puede revocar.      ","Autor":"MÉXICO"}
{"Numero":135,"Fecha":"Tue Nov 12 07:53:37 CST 2019","Tweet":"El gobierno de Mex «En 24 horas mostró protagonismo, improvisación y precariedad en análisis y oficio diplomático, al mismo tiempo que construyó una coartada para defender los intereses y el proyecto de nación del presidente Andrés Manuel López Obrador...»  ","Autor":"Plaza de Armas"}
{"Numero":136,"Fecha":"Tue Nov 12 07:53:01 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx @m_ebrard Marcelo Ebrard informa que no se revelará el lugar donde Evo Morales tendrá su residencia en México. Dice que el ex presidente decidirá dónde vivir.      ","Autor":"MÉXICO"}
{"Numero":137,"Fecha":"Tue Nov 12 07:49:54 CST 2019","Tweet":"@m_ebrard El canciller @m_ebrard señaló que el presidente Andrés Manuel López Obrador instruyó enviar la aeronave para ir por Evo Morales; llegará alrededor de las 11:30 de la mañana  Se garantizará su integridad y las de otros que van a llegar  #ENVIVO -->    ","Autor":"El Big Data MX"}
{"Numero":138,"Fecha":"Tue Nov 12 07:42:45 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx A partir de las 11 de la mañana calculamos que ya este por acá, @m_ebrard sobre la hora de llegada de Evo Morales a México.      ","Autor":"MÉXICO"}
{"Numero":139,"Fecha":"Tue Nov 12 07:41:56 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS @SRE_mx El canciller, Marcelo Ebrard confirmó que la ruta autorizada para el traslado del ex presidente de Bolivia fue a través de Lima, Perú.  Así mimo señaló que fue complicado conseguir la autorización de autoridades bolivianas para utilizar el espacio aéreo.      ","Autor":"MÉXICO"}
{"Numero":140,"Fecha":"Tue Nov 12 07:38:32 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS El titular de la @SRE_mx, agradece al presidente electo de Argentina el apoyo para superar las dificultades burocráticas que se presentaron en el traslado de Evo Morales a México.      ","Autor":"MÉXICO"}
{"Numero":141,"Fecha":"Tue Nov 12 07:34:14 CST 2019","Tweet":"@KrakenLeonardo @Jolus2505 Para que les de dearrea a los fifis vamos a reelegir al Presidente Andrés Manuel López Obrador #ConAmloReeleccionSi","Autor":"Jose A. Rdguez."}
{"Numero":142,"Fecha":"Tue Nov 12 07:31:12 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reconfigurará el mapa institucional de México de tal forma, que la mejor manera de pensar en un porvenir distinto a Morena pasa por renunciar a la nostalgia por el México que existía hasta este año.","Autor":"oncefpp"}
{"Numero":143,"Fecha":"Tue Nov 12 07:30:00 CST 2019","Tweet":"#Opinión | Se equivoca quien crea que la respuesta a mano alzada que este fin de semana los habitantes de Felipe Carrillo Puerto dieron al Presidente Andrés Manuel López Obrador es la Consulta con los Pueblos Originarios, escribe @mfloresarellano  ","Autor":"La Razón de México"}
{"Numero":144,"Fecha":"Tue Nov 12 07:28:46 CST 2019","Tweet":"La embajadora de Irlanda en México, Barbara Jones aplaude la decisión del presidente Andrés Manuel López Obrador de dar asilo a Evo Morales.   ","Autor":"Janeth  León M"}
{"Numero":145,"Fecha":"Tue Nov 12 07:27:26 CST 2019","Tweet":"Este lunes el canciller mexicano, Marcelo Ebrard, informó en rueda de prensa que Evo Morales aceptó el ofrecimiento de asilo político que el gobierno de Andrés Manuel López Obrador le ofreció, por considerar que su  ","Autor":"Mario .Camatagua. Sosa"}
{"Numero":146,"Fecha":"Tue Nov 12 07:26:47 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS Marcelo Ebrard da detalles del proceso sucesivo a la aceptación de asilo de Evo Morales.   Se dio la instrucción por parte del señor Presidente que se trasladará una aeronave para pasar a #Bolivia por Evo Morales.       ","Autor":"MÉXICO"}
{"Numero":147,"Fecha":"Tue Nov 12 07:23:09 CST 2019","Tweet":"@lopezobrador_ @Tu_IMSS Zoé Robledo destaca que el desfile del 20 de noviembre será  innovador, dinámico y didáctico, que la gente pueda acercarse, que sea un diálogo de ida y vuelta.   Señala que 2 mil 700 jinetes participarán, realmente será algo impresionante, afirma.      ","Autor":"MÉXICO"}
{"Numero":148,"Fecha":"Tue Nov 12 07:22:13 CST 2019","Tweet":"Conferencia de prensa matutina de Andrés Manuel López Obrador #FelizMartes    ","Autor":"Pilotzi Noticias"}
{"Numero":149,"Fecha":"Tue Nov 12 07:20:10 CST 2019","Tweet":"En vivo: Conferencia matutina del presidente Andrés Manuel López Obrador de este martes 12 de noviembre de 2019     ","Autor":"FOROtv"}
{"Numero":150,"Fecha":"Tue Nov 12 07:17:47 CST 2019","Tweet":"#FelizMartes  Inicia la #Mañanera de @lopezobrador_ .  El titular de @Tu_IMSS, Zoé Robledo brinda detalles de los festejos que se llevarán a cabo el 20 de noviembre por la conmemoración de la Revolución Mexicana.      ","Autor":"MÉXICO"}
{"Numero":151,"Fecha":"Tue Nov 12 07:06:26 CST 2019","Tweet":"Sigue #EnVivo la conferencia matutina del Presidente Andrés Manuel López Obrador  ","Autor":"Efekto TV"}
{"Numero":152,"Fecha":"Tue Nov 12 07:05:57 CST 2019","Tweet":"Conferencia de prensa del presidente Andrés Manuel López Obrador  ","Autor":"XEVA TABASCO"}
{"Numero":153,"Fecha":"Tue Nov 12 07:04:47 CST 2019","Tweet":"?EN VIVO Inicia la conferencia de prensa del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":154,"Fecha":"Tue Nov 12 07:00:45 CST 2019","Tweet":"#OPINIÓN Morena desaparece; el presidente Andrés Manuel López Obrador, por ahora, ¡ES UN PRESIDENTE SIN PARTIDO!|José Luis Camacho Acevedo ?  ?   ","Autor":"Quadratín Querétaro"}
{"Numero":155,"Fecha":"Tue Nov 12 06:55:00 CST 2019","Tweet":"?#Opinión #SinProtocolo ? En las últimas semanas se han dado acercamientos entre partidos políticos y organizaciones no gubernamentales, con el objetivo de enfrentar a Morena y al Presidente Andrés Manuel López Obrador... ? @JoelSaucedo     ","Autor":"LA PRENSA"}
{"Numero":156,"Fecha":"Tue Nov 12 06:43:03 CST 2019","Tweet":"Para el presidente Andrés Manuel López Obrador, se abre la posibilidad de que la Comisión Nacional de los Derechos Humanos deje de ser una pantalla: la columna de Carlos Marín    ","Autor":"Milenio.com"}
{"Numero":157,"Fecha":"Tue Nov 12 06:40:12 CST 2019","Tweet":"@NachoRgz @evoespueblo Viva Andrés Manuel López Obrador el mejor presidente de México y +","Autor":"Mini-Bodegas/Storage"}
{"Numero":158,"Fecha":"Tue Nov 12 06:38:11 CST 2019","Tweet":"@evoespueblo El pueblo pone y el pueblo quita , frase de su amigo Andrés Manuel López Obrador... Que de seguir así terminara como UD , solo , abandonado , y en la cárcel o fuera de su país huyendo así como UD lo hace .","Autor":"J . G . D'laross"}
{"Numero":159,"Fecha":"Tue Nov 12 05:41:33 CST 2019","Tweet":"A través del Programa Sembrando Vida, el Gobierno de México ha beneficiado a cinco mil productores agrarios en Calakmul con un monto de inversión de 200 millones de pesos. Beneficiarios agradecieron durante el fin de semana al Presidente Andrés Manuel López Obrador en Xpujil.  ","Autor":"cheche noticias"}
{"Numero":160,"Fecha":"Tue Nov 12 05:29:04 CST 2019","Tweet":"Asegura Arturo Abreu que Andrés Manuel López Obrador no le ha otorgado el indulto a Mario Villanueva para no chocar con el Poder Judicial    ","Autor":"4tmx"}
{"Numero":161,"Fecha":"Tue Nov 12 05:13:57 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige Pero yo soy del 48% restante osea que estoy en contra de las tarugadas que hace Andrés Manuel López Obrador.","Autor":"Jose Maria Paredes T"}
{"Numero":162,"Fecha":"Tue Nov 12 04:01:53 CST 2019","Tweet":"Familiares de los 43 normalistas de Ayotzinapa, desaparecidos en 2014, exigieron al presidente Andrés Manuel López Obrador que consigne a prisión ...     ","Autor":"Lo Ultimo en Noticias"}
{"Numero":163,"Fecha":"Tue Nov 12 03:40:48 CST 2019","Tweet":"El presidente de #México, Andrés Manuel #LópezObrador reiteró el pasado viernes al #papaFrancisco y a #FELIPEVI, rey de #España, que se pida perdón por los agravios de la Conquista contra los pueblos originarios @MexicoEstrella   ","Autor":"Estrella Digital Mexico"}
{"Numero":164,"Fecha":"Tue Nov 12 03:00:00 CST 2019","Tweet":"La máxima del Presupuesto para 2020 será primero los pobres, ya que el presidente Andrés Manuel López Obrador ha decidido cambiar la política para ayudar a los que antes no fueron apoyados  ","Autor":"24 HORAS"}
{"Numero":165,"Fecha":"Tue Nov 12 01:56:03 CST 2019","Tweet":"@CarlosLoret @Pemex Tu vete de pvto con peña nieto es lo que mejor sabes hacer mariK y deja de andar tirándole mierd@ a Andrés Manuel López Obrador  ","Autor":"Arath Torres"}
{"Numero":166,"Fecha":"Tue Nov 12 01:37:39 CST 2019","Tweet":"Recordando.  CULTURA  EL TUIT DE ALEJANDRO JODOROWSKY QUE SE HIZO VIRAL  El artista escribió que Andrés Manuel López Obrador es un ejemplo de fuerza espiritual.  ","Autor":"Evo kamal gibral morales"}
{"Numero":167,"Fecha":"Tue Nov 12 01:37:00 CST 2019","Tweet":"@lyliann3 @roblesmaloof @tumbaburross Lopez xD, que miedo tienen de nombrarlo. Se llama Andres Manuel Lopez Obrador, no pasa nada si lo dicen,  más grande ya no se puede volver si México lo ha adoptado, y ahora a Evo también. O mañana van a salir con que el Sr Morales. Ridículos.","Autor":"HCF404"}
{"Numero":168,"Fecha":"Tue Nov 12 01:32:54 CST 2019","Tweet":"@cecyfernandez @PatriciaAMarina Jajaja jajaja te faltaron los Brayan o las britanys pero como es la 4 t ahora lo de moda es ponerle a tu hijo ... Porfirio. Madero. Benito. Conservador. Chayotero. O ya de perdiz Andrés Manuel López Obrador. Imagínate tu jajaja...... Tan tan.  ","Autor":"Joaco"}
{"Numero":169,"Fecha":"Tue Nov 12 00:40:36 CST 2019","Tweet":"#BienvenidoEvoAMexico te recibimos con los brazos abiertos respaldamos al 100% la desicion de nuestro gobierno y  de nuestro presidente Andrés Manuel López Obrador aquí la derecha desquiciada y disminuida no pasará.","Autor":"Maria De La luz"}
{"Numero":170,"Fecha":"Mon Nov 11 23:55:45 CST 2019","Tweet":"Mi respuesta a ¿Está fracasando el gobierno de Andrés Manuel Lopez Obrador?  ","Autor":"Gustavo Villanueva"}
{"Numero":171,"Fecha":"Mon Nov 11 23:52:54 CST 2019","Tweet":"Estamos siendo testigos de la antesala del liderazgo MUNDIAL de Andrés Manuel López Obrador, guarden este Tuit. ?#BienvenidoEvo","Autor":"AMLO NEWS"}
{"Numero":172,"Fecha":"Mon Nov 11 23:36:31 CST 2019","Tweet":"ERES UN REVERENDO HIJO DE LA GRAN PUTA ANDRES MANUEL LOPEZ OBRADOR, CHINGAS A TU MADRE CADA QUE RESPIRES. Perdon me enoje.  ","Autor":"José Martínez"}
{"Numero":173,"Fecha":"Mon Nov 11 23:30:05 CST 2019","Tweet":"Los padres de los 43 normalistas de Ayotzinapa dieron dos meses al presidente Andrés Manuel López Obrador para que consigne a un grupo de policías que participaron en la desaparición de los jóvenes y a funcionarios que hicieron mal la investigación    ","Autor":"Ríodoce"}
{"Numero":174,"Fecha":"Mon Nov 11 23:29:45 CST 2019","Tweet":"#SectorSalud (...) Aseguró que en el país no faltan médicos, como lo dijo el presidente Andrés Manuel López Obrador.  Faltan plazas para médicos generales Cada año el egreso es alrededor de 20 mil jóvenes, de los cuales no tienen cabida necesariamente...  ","Autor":"Xz"}
{"Numero":175,"Fecha":"Mon Nov 11 23:21:22 CST 2019","Tweet":"Sr Presidente Andres Manuel Lopez Obrador lo felicito por tan brillante y plausible acción al brindarle asilo a otro gran presidente de Latinoamérica el Sr Presidente de Bolivia Evo Morales. Todo mi apoyo y respaldo","Autor":"@alemiramayo"}
{"Numero":176,"Fecha":"Mon Nov 11 23:19:34 CST 2019","Tweet":"Miembros de la Asociación Sindical de Sobrecargos de Aviación (ASSA) de México solicitaron al Presidente Andrés Manuel López Obrador que instruya a la Secretaría...  ","Autor":"CCPP"}
{"Numero":177,"Fecha":"Mon Nov 11 23:15:53 CST 2019","Tweet":"De dónde cree que salió el dinero para comprar la finca en Palenque Chiapas en 1984 a favor de Andrés Manuel López Obrador? Porqué cree que mataron a Manuel Díaz Téllez Girón en 1984? Son temas que se deben aclarar hoy día.  ","Autor":"Héctor Martín OdelaR"}
{"Numero":178,"Fecha":"Mon Nov 11 22:58:48 CST 2019","Tweet":"Cuando crees que el gobierno de Andrés Manuel López Obrador no puede sorprenderte aún más con sus #decisiones, se genera otra historia más.  La imagen de HOY #EvoMorales ya viene a #México.  ","Autor":"Juan Pablo Pérez Díaz"}
{"Numero":179,"Fecha":"Mon Nov 11 22:54:10 CST 2019","Tweet":"@Alfredpro @lopezobrador_ @M_OlgaSCordero @m_ebrard @AlfonsoDurazo @emoctezumab @mario_delgado @RicardoMonrealA @jenarovillamil ? Si tu partido no te apoyó cuando hiciste desmanes en Naucalpan, mucho menos te hará caso el mejor presidente de la historia de México, don Andrés Manuel López Obrador.  #AMLOLaFuerzaDeMéxico #oposiciónPatito #MoralmenteDerrotados","Autor":"Oscar Chávez H"}
{"Numero":180,"Fecha":"Mon Nov 11 22:43:00 CST 2019","Tweet":"@USAmbMex No se si sepa, pero Andrés Manuel López Obrador, trae en avión a Evo Morales, le dio asilo y lo va a manterer en México.  ","Autor":"Matty Roberts"}
{"Numero":181,"Fecha":"Mon Nov 11 22:36:05 CST 2019","Tweet":"@evoespueblo Bien venido señor,como toda una persona distinguida y honorable Presidentes como mi Presidente Andrés Manuel López Obrador y como usted,necesita el mundo México lo recibe con los brazos abiertos","Autor":" Soy AMLOVERS Y CHAIRA por qué Amo a mi Nación"}
{"Numero":182,"Fecha":"Mon Nov 11 22:25:33 CST 2019","Tweet":"LIC. ANDRÉS MANUEL LÓPEZ OBRADOR PRESIDENTE : Solicitud Ambientalista al Lic. Andrés Manuel López Obrador, Presidente de México. - ¡Firma la petición!   a través de @Change_Mex","Autor":"Al M. Gonzalez"}
{"Numero":183,"Fecha":"Mon Nov 11 22:23:59 CST 2019","Tweet":"@evoespueblo Bienvenido Evo Morales!! Queremos a más luchadores sociales como tu y nuestro presidente Andrés Manuel Lopez Obrador !!!","Autor":"Genaro Castillo"}
{"Numero":184,"Fecha":"Mon Nov 11 22:08:28 CST 2019","Tweet":"@m_ebrard Respsldo total a nuestro presidente andres manuel lopez obrador en su decisión de  Asilo politico al presidente  evo Morales .","Autor":"Francisco Sanchez Ramos"}
{"Numero":185,"Fecha":"Mon Nov 11 22:00:20 CST 2019","Tweet":"Piden al presidente Andrés Manuel López Obrador una consulta pública para hacer más rápidos los trámites y procesos del comercio exterior de México    ","Autor":"IDC"}
{"Numero":186,"Fecha":"Mon Nov 11 22:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se reunió con padres y familiares de los estudiantes de Ayotzinapa, donde se informó que la investigación está en proceso de reconstrucción total  ","Autor":"El Sol de Zacatecas"}
{"Numero":187,"Fecha":"Mon Nov 11 21:56:53 CST 2019","Tweet":"Ahora entendemos porque Andrés Manuel López Obrador es el presidente de América Latina... A Guatemala y El Salvador da una ayuda millonaria para subsistir... A Evo le da asilo y hasta avión privado le pone, que...  ","Autor":"Vamos Con"}
{"Numero":188,"Fecha":"Mon Nov 11 21:52:57 CST 2019","Tweet":"Cuando se tiene la moral en alto, se resiste cualquier circunstancia por difícil que sea   Hoy Andrés Manuel López Obrador brinda asilo político a Evo Morales y ya vuela para México.  #EvoElMundoEstaContigo  ","Autor":"#RedAMLO morena"}
{"Numero":189,"Fecha":"Mon Nov 11 21:50:02 CST 2019","Tweet":"Malditos los estúpidos que votaron por Amlo. Malditos los partidos políticos que no se cansaron de robar y orillaron a la gente a Votar por ese animal.  Andrés Manuel Lopez Obrador es UNA PUTA RISA","Autor":"1-5-19 ?"}
{"Numero":190,"Fecha":"Mon Nov 11 21:47:03 CST 2019","Tweet":"Gracias al Presidente Andres Manuel López Obrador y a la 4T, nuestro país vuelve a brillar por su generosidad y solidaridad con quienes son víctimas del fascismo y los golpes de estado. Enorme emoción por los mensajes de nuestro gran Canciller. #BienvenidoEvo  ","Autor":"Víctor Suárez"}
{"Numero":191,"Fecha":"Mon Nov 11 21:46:58 CST 2019","Tweet":"La gente consciente en México está contenta Y no es para menos.   El gobierno de Andrés Manuel López Obrador ofreció asilo a Evo Morales Ayma, y éste aceptó   Es cuestión de horas para que el presidente boliviano, derrocado ayer por un golpe de...  ","Autor":"Gato Ateo Amo de Satán."}
{"Numero":192,"Fecha":"Mon Nov 11 21:41:13 CST 2019","Tweet":"@martibatres Compañero Senador Martí Batres Guadarrama apoyamos la decisión de nuestro compañero Precidente Andrés Manuel López obrador y bien venido al señor  presidente de Bolivia  compañero Evo Morales bien venido ud. Y personas que les acompañan la izquierda de México los recibe con los .","Autor":"Néstor Guarneros García"}
{"Numero":193,"Fecha":"Mon Nov 11 21:28:50 CST 2019","Tweet":"@Danyy86022766 @molotovmx @forozcolg @Conejito_4T @CorreoTorreon tienes razón! :3 vamos a seguir apoyando a nuestro presidente Andres Manuel Lopez Obrador","Autor":"R3YDO  (vida eterna)"}
{"Numero":194,"Fecha":"Mon Nov 11 21:22:34 CST 2019","Tweet":"#Entérate // Es señalada por el presidente Andrés Manuel López Obrador como una de las organizaciones indebidamente beneficiadas con la gestión de recursos públicos @AntorchaOficial @lopezobrador_   ","Autor":"Vivo Noticias"}
{"Numero":195,"Fecha":"Mon Nov 11 21:16:36 CST 2019","Tweet":"Se disculpa Fox por llamar 'autista' a AMLO  Después de usar la palabra autista como insulto contra Andrés Manuel López Obrador, el expresidente Vicente Fox se disculpó a través de su cuenta de Twitter.   ","Autor":"ABCNoticias.mx"}
{"Numero":196,"Fecha":"Mon Nov 11 21:15:59 CST 2019","Tweet":"@Rodrigo_Cornejo Y curiosamente los perseguidos políticos de México son los que buscan una verdadera democracia en nuestro país... Ejemplo el perseguido político número 1 de México se llama Andrés Manuel López Obrador @lopezobrador_, Nuestro Señor Presidente?","Autor":"MoiJuvePulidoObando"}
{"Numero":197,"Fecha":"Mon Nov 11 21:13:46 CST 2019","Tweet":"@evoespueblo En México no te queremos Andres Manuel López obrador tomo una pesima decisión.","Autor":"Alberto"}
{"Numero":198,"Fecha":"Mon Nov 11 21:07:32 CST 2019","Tweet":"#LoViral  El ex Presidente de Bolivia, Evo Morales, anunció vía Twitter su exilio en  México, luego de aceptar la oferta el asilo político ofrecido por Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":199,"Fecha":"Mon Nov 11 21:06:58 CST 2019","Tweet":"En la 4T que encabeza Andrés Manuel López Obrador, dejamos de mantener a nuestros ex presidentes para mantener a los dictadores de otros países...  ","Autor":"Adalricom"}
{"Numero":200,"Fecha":"Mon Nov 11 21:00:00 CST 2019","Tweet":"El Embajador de Bolivia en México, agradeció al Gobierno del Presidente Andrés Manuel López Obrador por concederle el asilo al ex Presidente de ese país     ","Autor":"Heraldo Ags"}
{"Numero":201,"Fecha":"Mon Nov 11 21:00:00 CST 2019","Tweet":"El Embajador de Bolivia en México, agradeció al Gobierno del Presidente Andrés Manuel López Obrador por concederle el asilo al ex Presidente de ese país     ","Autor":"Heraldo Ags"}
{"Numero":202,"Fecha":"Mon Nov 11 20:49:18 CST 2019","Tweet":"@OrlenysOV Cualquier duda que tengan, pueden preguntarnos a los que somos Obradoristas, hay mucha información que serviría de ejemplo para la situación que se vive en toda Latinoamérica. En su canal de Youtube: Andrés Manuel López Obrador, tienen mucha información que puede servirles.","Autor":"Joel M BosqueEvoObrador"}
{"Numero":203,"Fecha":"Mon Nov 11 20:39:57 CST 2019","Tweet":"Oficial, ahora sí ya me preocupo este gobierno  Huston creo que la regamos !  Tatiana Clouthier Andrés Manuel López Obrador  ","Autor":"Mario Arias R"}
{"Numero":204,"Fecha":"Mon Nov 11 20:33:01 CST 2019","Tweet":"@MauCeballos71 Quien más podría ser ,nuestro Precidente Andrés Manuel López Obrador? bienvenido Evo Morales","Autor":"samuel velez perea"}
{"Numero":205,"Fecha":"Mon Nov 11 20:26:25 CST 2019","Tweet":"Derrocado de su mandato y desterrado... estamos viendo las consecuencias de un fraude a una reelección presidencial. Lo que el pueblo quería. Se dirige a recibir asilo de otro país... Andrés Manuel López Obrador  Qué nervios ya ando practicando.","Autor":"Fifí"}
{"Numero":206,"Fecha":"Mon Nov 11 20:22:16 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador ya se convirtió en el nuevo Felipe Calderón. No crean que es por mal imitar una estrategia de seguridad, peeero son igualitos en términos de aprobación ciudadana.    ","Autor":"DDC"}
{"Numero":207,"Fecha":"Mon Nov 11 20:19:34 CST 2019","Tweet":"@alvaro_delgado @evoespueblo Evo Morales eres bienvenido viva Lázaro cárdenas viva mí presidente Andrés Manuel López Obrador","Autor":"Pedro"}
{"Numero":208,"Fecha":"Mon Nov 11 20:11:04 CST 2019","Tweet":"#ElSur?Video| Pobladores de la sierra de #Guerrero, amenazan  con armarse para recuperar su territorio. Mandan un fuerte mensaje al presidente, Andrés Manuel López Obrador y al gobernador, Héctor Astudillo Flores. @lopezobrador_ @HectorAstudillo  ","Autor":"Periódico El Sur"}
{"Numero":209,"Fecha":"Mon Nov 11 20:07:03 CST 2019","Tweet":"#Nacional #Campeche | Reconocemos la actitud del presidente Evo Morales, quien dimitió de su cargo en Bolivia: Andrés Manuel López Obrador  Contacto #CampecheNoticias ? WhatsApp    ","Autor":"Campeche Noticias"}
{"Numero":210,"Fecha":"Mon Nov 11 20:02:47 CST 2019","Tweet":"Qué bueno que hoy mismo llegará a México el Presidente de Bolivia Evo Morales, justo a tiempo para el fiestón que estamos preparando para celebrar el cumpleaños de nuestro Presidente Andrés Manuel López Obrador, con mariachis y todo.  ¡Ardan fachitrolles!.  ","Autor":"Eva Morales Erika Corazón de Melón Obrador"}
{"Numero":211,"Fecha":"Mon Nov 11 20:01:22 CST 2019","Tweet":"Andrés Manuel López Obrador es un asco como persona  ","Autor":"Toño Ortiz"}
{"Numero":212,"Fecha":"Mon Nov 11 19:52:30 CST 2019","Tweet":"@m_ebrard ¿Le gustaría que El presidente Andrés Manuel López Obrador se reúna en algún momento con Evo Morales?","Autor":"SinCensuraMX"}
{"Numero":213,"Fecha":"Mon Nov 11 19:49:53 CST 2019","Tweet":"La ayuda llegó más rápido al ex presidente de Bolivia que a Culiacán. Esta noche Evo Morales viaja en avión de las Fuerzas Aéreas Mexicanas con dirección a tierras Aztecas para recibir asilo político ofrecido por Andrés Manuel López Obrador. ¿Qué opinas? #ContactoInformativo  ","Autor":"omar vazquez"}
{"Numero":214,"Fecha":"Mon Nov 11 19:46:24 CST 2019","Tweet":"¿Cómo se sentiran todos esos que votaron por Andrés Manuel López Obrador que no reciben atención médica pronta y expedita por la austeridad republicana, pero se enteran que si hay dinero para mantener a Evo Morales?","Autor":"Arturo Carral"}
{"Numero":215,"Fecha":"Mon Nov 11 19:37:30 CST 2019","Tweet":"Andrés Manuel López Obrador, presidente Constitucional de México, prefirió dejar libre a Ovidio Guzmán, que exponer a mexicanos a la violencia.  Así fue cómo llegó AMLO a la presidencia, así se quedará hasta que los demócratas libertarios se lo permitan.  ","Autor":"Aurora Tumalán"}
{"Numero":216,"Fecha":"Mon Nov 11 19:32:33 CST 2019","Tweet":"¿Ustedes creen que el presidente López Obrador lleve a Evo Morales a la mañanera?  Yo no lo dudo. Es muy ocurrente el buen Andrés Manuel.","Autor":"Javier Águila"}
{"Numero":217,"Fecha":"Mon Nov 11 19:28:30 CST 2019","Tweet":"Con cual de las tres posturas existentes en Morena se identifica Andrés Manuel López Obrador?  ","Autor":"Carlos Figueroa Ibarra"}
{"Numero":218,"Fecha":"Mon Nov 11 19:20:02 CST 2019","Tweet":"Que chinguen a su madre Evo Morales y Andres Manuel López Obrador.","Autor":"Bernardo Del Valle"}
{"Numero":219,"Fecha":"Mon Nov 11 19:13:21 CST 2019","Tweet":"Andrés Manuel López Obrador que sigue? Mandar por Donal Trump para visita de estado?  ","Autor":"Angel Reyes ?"}
{"Numero":220,"Fecha":"Mon Nov 11 19:09:13 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador ya puso una fecha para acabar con la inseguridad. Y sólo le quedan 386 días para la titánica labor. @StefyOchoa nos cuenta que no habrá descanso para el gabinete de seguridad.     ","Autor":"DDC"}
{"Numero":221,"Fecha":"Mon Nov 11 19:08:51 CST 2019","Tweet":"@chioreya @tamagochi64 NOSOTROS  LA GRAN MAYORÍA DE LOS MEXICANOS CONFIAMOS AL 100% EN  NUESTRO PRESIDENTE ANDRÉS MANUEL LOPEZ OBRADOR ? VIVA MEXICO !!","Autor":"Silvia L"}
{"Numero":222,"Fecha":"Mon Nov 11 19:07:57 CST 2019","Tweet":"Ahora sí, con todas sus letras: Andrés Manuel López Obrador ¡Eres un HIPÓCRITA! ¡Nada de austeridad! ¡Nada de no intervención! ¡Nada de crecimiento! ¡Nada de logros! Ojalá te vayas de México pronto y para siempre #EvoNoEresBienvenidoEnMexico #LopezPonTusBarbasaRemojar  ","Autor":"Rebecca"}
{"Numero":223,"Fecha":"Mon Nov 11 19:05:09 CST 2019","Tweet":"#BienvenidoEvoAMexico y ahora que si deporsi estamos como estamos ahora con evo morales como asesor de Andrés Manuel  López obrador","Autor":"ciudadano comprometi"}
{"Numero":224,"Fecha":"Mon Nov 11 19:00:16 CST 2019","Tweet":"Aunque inicialmente el Presidente Andrés Manuel López Obrador rechazó la oferta de su homólogo de Estados Unidos, Donald Trump de colaborar con México tras la masacre contra la familia LeBarón.   ","Autor":"Primera Vuelta Noticias"}
{"Numero":225,"Fecha":"Mon Nov 11 18:54:20 CST 2019","Tweet":"¿Traen a Evo Morales sin previa consulta de los mexicanos?  ¿Y que más sigue? ?  #FueraEvodeMexico #EvoNoEresBienvenido #AMLORenunciaYa   Andrés Manuel Lopez Obrador @lopezobrador_ neta ya renuncia estas llevándonos más a pique","Autor":"Dra. Morocha"}
{"Numero":226,"Fecha":"Mon Nov 11 18:46:52 CST 2019","Tweet":"TV INTERNET ; FVS NOTICIAS INTERNET & INTERNATIONAL PRESS TELEVISION ; EVO MORALES VIAJA RUMBO A MÉXICO COMO ASILADO POLÍTICO, LO RECIBE ANDRES MANUEL LÓPEZ OBRADOR, LA SOCIEDAD MEXICANA DIVIDIDA POR LA DECISIÓN DE SU PRESIDENTE   vía @YouTube","Autor":"JAVIER GRACIDAS"}
{"Numero":227,"Fecha":"Mon Nov 11 18:43:24 CST 2019","Tweet":"#Nacional El presidente electo de Argentina expresó su eterna gratitud hacía el presidente Andrés Manuel López Obrador por dar asilo al antiguo mandatario  ","Autor":"Periódico Correo"}
{"Numero":228,"Fecha":"Mon Nov 11 18:41:24 CST 2019","Tweet":"@Venitojuarez1 @evoespueblo Semejanza a presidente Andrés Manuel López Obrador,  un verdadero dictador doble moral rata de dos patas , por eso los ratas quieren un buen consejero EVO MORALES  para una dictadura ,","Autor":"Esteban Santos"}
{"Numero":229,"Fecha":"Mon Nov 11 18:40:45 CST 2019","Tweet":"reformanacional: El Embajador de Bolivia en México, José Crespo, agradeció al Gobierno del Presidente Andrés Manuel López Obrador po  ","Autor":"MexicoXsegundo"}
{"Numero":230,"Fecha":"Mon Nov 11 18:33:35 CST 2019","Tweet":"Qué orgulloso tener a éste mi gran presidente Andrés Manuel López Obrador  #AMLOmejorPresidenteDelMundo","Autor":"Frank Azul Crema"}
{"Numero":231,"Fecha":"Mon Nov 11 18:30:21 CST 2019","Tweet":"El Embajador de Bolivia en México, José Crespo, agradeció al Gobierno del Presidente Andrés Manuel López Obrador por concederle el asilo al ex Presidente de ese país, Evo Morales  ","Autor":"REFORMA Nacional"}
{"Numero":232,"Fecha":"Mon Nov 11 18:22:49 CST 2019","Tweet":"La jefa de Gobierno, Claudia Sheinbaum afirmó al Igual que lo hizo el Presidente de México, Andrés Manuel López Obrador que la dimisión de Evo Morales como presidente de Bolivia fue un golpe de estado.","Autor":"Hilda Escalona"}
{"Numero":233,"Fecha":"Mon Nov 11 18:20:04 CST 2019","Tweet":"El Consejo de la Index pidió al presidente Andrés Manuel López Obrador una consulta pública para hacer más rápidos los trámites y procesos del comercio exterior de México    ","Autor":"IDC"}
{"Numero":234,"Fecha":"Mon Nov 11 18:19:47 CST 2019","Tweet":"@AllanColin_ @PelisDi @vaggoo @VicenteFoxQue @RAEinforma Defensor del libre mercado ?  Y dice que el autista es el mejor presidente de la historia de México, don Andrés Manuel López Obrador.","Autor":"Oscar Chávez H"}
{"Numero":235,"Fecha":"Mon Nov 11 18:10:32 CST 2019","Tweet":"Mensaje dirigido al COBARDE Y TRAIDOR DE ANDRÉS MANUEL LÓPEZ OBRADOR...  ","Autor":"Luggio Marconni"}
