{"Numero":1,"Fecha":"Thu Nov 14 17:57:08 CST 2019","Tweet":"#Comunicado | #ElBuenFin, ejemplo de colaboración entre el gobierno federal e iniciativa privada. @Concanaco prevé que genere una derrama de más de 118 mil millones de pesos, 5% más que los 112,400 millones en 2018    #ConsumoResponsable  #GobiernoDeMéxico  ","Autor":"Economía México"}
{"Numero":2,"Fecha":"Thu Nov 14 17:48:27 CST 2019","Tweet":"#LaEncuestaDelDía   El presidente Andrés Manuel López Obrador recomendó a los mexicanos comprar libros durante el Buen Fin¿Tú qué comprarás?","Autor":"Tribuna Vigila"}
{"Numero":3,"Fecha":"Thu Nov 14 17:45:41 CST 2019","Tweet":"El gobierno del presidente mexicano, Andrés Manuel López Obrador, es el único régimen demócrata que ha apoyado a Evo Morales.  ","Autor":"Linda DelaBarrera"}
{"Numero":4,"Fecha":"Thu Nov 14 17:38:11 CST 2019","Tweet":"@MarceVillalobs @gorez1 @lopezobrador_ Andrés Manuel López Obrador está acabando con la República Mexicana. Es tiempo de detener el declive de este gran País!","Autor":"Laura E"}
{"Numero":5,"Fecha":"Thu Nov 14 17:26:56 CST 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador informó que del 15 al 18 de noviembre se llevará a cabo el Buen Fin en todo el país. Adelantó que se reconocerá a los comerciantes que...  ","Autor":"Imperio Informativo"}
{"Numero":6,"Fecha":"Thu Nov 14 17:21:33 CST 2019","Tweet":"La Secretaría de Educación Pública, debe investigar cómo se emplearon los 23 mil millones de pesos que de 2014 a 2018 fueron destinados a los gobiernos de los estados y de los que no hay rastro, aseguró el presidente Andrés Manuel López Obrador     ","Autor":"Réplica Informativa"}
{"Numero":7,"Fecha":"Thu Nov 14 17:15:00 CST 2019","Tweet":"Anuncia el Presidente Andrés Manuel López Obrador que, en el puerto de Dos Bocas, Paraíso, se instalará una base de la Secretaría de Marina para combatir a piratas en toda la zona del Golfo de México #NoticiasTVT  ","Autor":"Televisión Tabasqueña"}
{"Numero":8,"Fecha":"Thu Nov 14 17:05:00 CST 2019","Tweet":"Este jueves el presidente Andrés Manuel López Obrador reveló que se instalará una base militar-naval en Dos Bocas, Paraíso, Tabasco.  Señaló que la base militar estará a cargo de la Secretaría de Marina (Semar) que brindará atención a toda la zona del Golfo de México.  ","Autor":"Tabasco en Línea"}
{"Numero":9,"Fecha":"Thu Nov 14 17:02:15 CST 2019","Tweet":"Lic. Andrés Manuel López Obrador: Designar al Instituto Nacional de Cancerología con el nombre de Jaime de la Garza Salazar - ¡Firma la petición!   vía @Change_Mex","Autor":"Flavio A. Grimaldo"}
{"Numero":10,"Fecha":"Thu Nov 14 17:00:13 CST 2019","Tweet":"Morales va a crearle problemas al gobierno de Andrés Manuel López Obrador, incluso con la oposición mexicana. Desde México lanza críticas, amenazas al nuevo gobierno de transición, incluso da conferencias de prensa, dijo el analista Jorge Dulón.  ","Autor":"El Txoro Matutino"}
{"Numero":11,"Fecha":"Thu Nov 14 16:54:09 CST 2019","Tweet":"Las cuales llevan hasta el momento un avance del 15% y 30%; respectivamente.   Asimismo, visitamos el espacio donde se habilitará la Escuela Regional de Béisbol que el Gobierno Federal, encabezado por el Lic. Andrés Manuel López Obrador; instalará en el Estado... (1/2)  ","Autor":"Sheila Guadalupe Cadena Nieto"}
{"Numero":12,"Fecha":"Thu Nov 14 16:53:54 CST 2019","Tweet":"Familiares de dos desaparecidos desde hace una semana, exigieron la intervención del gobernador de #Oaxaca Alejandro Murat y del presidente de la república Andrés Manuel López Obrador para esclarecer el paradero de sus seres queridos","Autor":"Estado20"}
{"Numero":13,"Fecha":"Thu Nov 14 16:52:45 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador señaló que los intérpretes de música rock que prefiere no son conservadores, en referencia a los dichos del líder de El Tri, Alex Lora, el pasado fin de semana.    ","Autor":"Ríodoce"}
{"Numero":14,"Fecha":"Thu Nov 14 16:51:54 CST 2019","Tweet":"Etelvina Correa Damián, diputada de Campeche, acusó que pagaban una cuota mensual para que el ahora presidente Andrés Manuel López Obrador, hiciera giras por todo el país.    ","Autor":"POLÍTICO México"}
{"Numero":15,"Fecha":"Thu Nov 14 16:50:00 CST 2019","Tweet":"Cree que Andrés Manuel López Obrador le falta presencia dentro de su gobierno para una mejor administración? @Paco_Osorio1 #CumbrePolExt","Autor":"Rafael Alejandro Cruz Morales"}
{"Numero":16,"Fecha":"Thu Nov 14 16:47:35 CST 2019","Tweet":"@HernanGomezB El Estado Mayor Presidencial tiene precisamente un objetivo: cuidar al presiente Andrés Manuel López Obrador. Si los elementos siguen en funciones, no es cuidando al presiente. Por tanto no se puede llamar igual. Imagino que es otro grupo con otro nombre. Usa lógica, si puedes.","Autor":"Juan Manuel Villalpando Z."}
{"Numero":17,"Fecha":"Thu Nov 14 16:30:00 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador, calificó al rockero Alex Lora como conservador.   ?    ","Autor":"quiero tv"}
{"Numero":18,"Fecha":"Thu Nov 14 16:28:30 CST 2019","Tweet":"De nueva cuenta el ex-presidente Vicente Fox, arremete y con razon contra las mentiras de Andres Manuel Lopez Obrador.  ","Autor":"RUBEN MANRIQUE"}
{"Numero":19,"Fecha":"Thu Nov 14 16:28:15 CST 2019","Tweet":"Vicente Fox, ex presidente lamentó el trato que le da el gobierno del presidente Andrés Manuel López Obrador a Evo Morales.  ","Autor":"Audiorama Noticias"}
{"Numero":20,"Fecha":"Thu Nov 14 16:24:21 CST 2019","Tweet":"?La política exterior de Andrés Manuel López Obrador no hay cambio significativo en el sistema internacional @CumbrePolExt @Paco_Osorio1","Autor":"Carlos Farfán"}
{"Numero":21,"Fecha":"Thu Nov 14 16:18:14 CST 2019","Tweet":"#ApuntesLoÚltimo | El presidente mexicano Andrés Manuel López Obrador muestra su satisfacción por el silencio de Estados Unidos ante su decisión de asilar a Evo Morales.  Ninguna nota diplomática, ninguna llamada, ninguna expresión de inconformidad","Autor":"Apuntes Del Mundo"}
{"Numero":22,"Fecha":"Thu Nov 14 16:14:20 CST 2019","Tweet":"@JeanineAnez Claroooo besales el culo a quien te inpuso pontele de rodillas lacra malparida y sacate de tu maldito osico al presidente Andres Manuel Lopez Obrador","Autor":"Fatima"}
{"Numero":23,"Fecha":"Thu Nov 14 16:03:00 CST 2019","Tweet":"@SSPCMexico @AlfonsoDurazo @GN_MEXICO_ Excelente apoyo Dr Alfonso Durazo al Presidente Lic Andres Manuel López Obrador","Autor":"José Rubén Alvarado Sandoval"}
{"Numero":24,"Fecha":"Thu Nov 14 16:00:18 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador recomendó a los mexicanos comprar libros para aprovechar el Buen Fin, que se llevará a cabo del 15 al 18 de noviembre.    ","Autor":"Primera Vuelta Noticias"}
{"Numero":25,"Fecha":"Thu Nov 14 15:55:26 CST 2019","Tweet":"@SSPCMexico @AlfonsoDurazo @GN_MEXICO_ Excelente apoyo Dr Alfonso Durazo al Presidente Lic Andres Manuel López Obrador mis felicitaciones","Autor":"José Rubén Alvarado Sandoval"}
{"Numero":26,"Fecha":"Thu Nov 14 15:50:55 CST 2019","Tweet":"La autoproclamada presidenta interina Jeanine Áñez anticipó que hará una presentación al Gobierno de Andrés Manuel López Obrador   ","Autor":"Noticieros Televisa"}
{"Numero":27,"Fecha":"Thu Nov 14 15:50:29 CST 2019","Tweet":"El que México esté en la final del mundial sub 17 es otro logro más del gobierno de Andrés Manuel López Obrador, el Rey de Reyes.","Autor":"Señor Don agsval il Cavaliere"}
{"Numero":28,"Fecha":"Thu Nov 14 15:40:25 CST 2019","Tweet":"Revela el presidente Andrés Manuel López Obrador, que se instalará una base militar-naval en Dos Bocas, Paraíso, Tabasco para atención a toda la zona del Golfo de México.","Autor":"RadioFórmula Tabasco"}
{"Numero":29,"Fecha":"Thu Nov 14 15:13:29 CST 2019","Tweet":"Los pasajes oscuros del Estado Mayor Presidencial   ","Autor":"La Silla Rota"}
{"Numero":30,"Fecha":"Thu Nov 14 15:13:15 CST 2019","Tweet":"Periodistas asesinados en el gobierno de Andrés Manuel López Obrador  ","Autor":"ConAuCuic"}
{"Numero":31,"Fecha":"Thu Nov 14 15:01:39 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador (AMLO) se refirió a los insultos hacia su persona expresados hace unos días por Álex Lora, el cantante de la legendaria banda de blues-rock El Tri.  ","Autor":"Gabriel Nùñez Palenc"}
{"Numero":32,"Fecha":"Thu Nov 14 15:00:34 CST 2019","Tweet":"Andrés Manuel López Obrador señaló que los intérpretes de música rock que prefiere no son conservadores, en referencia a los dichos de Alex Lora    ","Autor":"Conexión Carlos Cota"}
{"Numero":33,"Fecha":"Thu Nov 14 14:49:07 CST 2019","Tweet":"Evo Morales recibió trato de visita de Estado, con condiciones de seguridad que ni siquiera el presidente Andrés Manuel López Obrador ha tenido.  ","Autor":"Panorama Sin Reservas 620AM"}
{"Numero":34,"Fecha":"Thu Nov 14 14:40:00 CST 2019","Tweet":"De acuerdo con el presidente Andrés Manuel López Obrador, Profeco implementará un programa para identificar a los establecimientos que realmente están ofreciendo precios con descuentos a los consumidores y se incentivará a aquellos que sí lo lleven a cabo  ","Autor":"Noticias Istmo"}
{"Numero":35,"Fecha":"Thu Nov 14 14:35:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador @lopezobrador_    ya adelanto que si habrá un aumento salarial para el próximo año 2020 ya que indicó que somos el país con salarios más bajos.  ","Autor":"Reporte Nivel Uno"}
{"Numero":36,"Fecha":"Thu Nov 14 14:34:05 CST 2019","Tweet":"@GobiernoMX @lopezobrador_ @AMLOLaApp recomienda uno que sale en Diciembre de un autorazo muy bueno para todos, especialmente para la oposición. Lo escribe el afamado autor, Andrés Manuel López Obrador, casi nadie, solo el mejor Presidente de México.  !¿Quieren más caldo con su pozole, o qué?!","Autor":"AMLO LaApp"}
{"Numero":37,"Fecha":"Thu Nov 14 14:31:07 CST 2019","Tweet":"Destaca Moctezuma Barragán el apoyo a la educación del Presidente Andrés Manuel López Obrador    ","Autor":"LaCDMX"}
{"Numero":38,"Fecha":"Thu Nov 14 14:30:53 CST 2019","Tweet":"Destaca Moctezuma Barragán el apoyo a la educación del Presidente Andrés Manuel López Obrador    ","Autor":"perspectiva politica"}
{"Numero":39,"Fecha":"Thu Nov 14 14:30:51 CST 2019","Tweet":"Destaca Moctezuma Barragán el apoyo a la educación del Presidente Andrés Manuel López Obrador    ","Autor":"Noticias México Al Dia"}
{"Numero":40,"Fecha":"Thu Nov 14 14:30:33 CST 2019","Tweet":"Destaca Moctezuma Barragán el apoyo a la educación del Presidente Andrés Manuel López Obrador    ","Autor":"CDMX con Huevos"}
{"Numero":41,"Fecha":"Thu Nov 14 14:30:28 CST 2019","Tweet":"Destaca Moctezuma Barragán el apoyo a la educación del Presidente Andrés Manuel López Obrador    ","Autor":"Agapimu La voz de las neta noticias"}
{"Numero":42,"Fecha":"Thu Nov 14 14:30:28 CST 2019","Tweet":"Destaca Moctezuma Barragán el apoyo a la educación del Presidente Andrés Manuel López Obrador    ","Autor":"Ideas Politicas Mx"}
{"Numero":43,"Fecha":"Thu Nov 14 14:30:28 CST 2019","Tweet":"Destaca Moctezuma Barragán el apoyo a la educación del Presidente Andrés Manuel López Obrador    ","Autor":"Ganso Informativo"}
{"Numero":44,"Fecha":"Thu Nov 14 14:30:12 CST 2019","Tweet":"reformanacional: Moche es lo que Andrés Manuel López Obrador recibía cuando andaba recorriendo todo el País, reviró la diputada de C  ","Autor":"MexicoXsegundo"}
{"Numero":45,"Fecha":"Thu Nov 14 14:19:16 CST 2019","Tweet":"Moche es lo que Andrés Manuel López Obrador recibía cuando andaba recorriendo todo el País, reviró la diputada de Campeche Etelvina Correa Damián, plantada afuera de San Lázaro  ","Autor":"REFORMA Nacional"}
{"Numero":46,"Fecha":"Thu Nov 14 14:19:09 CST 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador, mencionó que él fue quien dio la orden de que la Secretaría de la Defensa Nacional se hiciera cargo de la protección del expresidente de Bolivia, Evo Morales.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":47,"Fecha":"Thu Nov 14 14:19:06 CST 2019","Tweet":"@DaniBisogno @NormaNellyMM @SergioSarmiento Ya te habías tardado en escupir tu veneno, pinche pasiva. Ignorancia la que tú produces y difundes.  Yo sé que te gustaría mucho que volvieran Peña y FeCal, pero ahora Andrés Manuel López Obrador es tu Presidente y te chingas.  ","Autor":"Testigo de Pejehová"}
{"Numero":48,"Fecha":"Thu Nov 14 14:07:46 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador dijo que en el 2020 sí habrá aumento al salario mínimo. Renuncian cuatro consejeras de CNDH; rechazan elección de Piedra. Tiroteo en secundaria de los Ángeles deja al menos cinco heridos. Los Detalles ahora en #MexiquenseNoticias  ","Autor":"Radio Mexiquense"}
{"Numero":49,"Fecha":"Thu Nov 14 14:00:00 CST 2019","Tweet":"De acuerdo con el presidente Andrés Manuel López Obrador, Profeco implementará un programa para identificar a los establecimientos que realmente están ofreciendo precios con descuentos a los consumidores y se incentivará a aquellos que sí lo lleven a cabo  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":50,"Fecha":"Thu Nov 14 13:58:59 CST 2019","Tweet":"#MéxicoyelMundo El expresidente Vicente Fox acusó al mandatario Andrés Manuel López Obrador de mentir sobre la desaparición del Estado Mayor Presidencial, quienes ahora cuidan al boliviano Evo Morales.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":51,"Fecha":"Thu Nov 14 13:53:58 CST 2019","Tweet":"El analista geopolítico Alfredo Jalife, advirtió que en México hay quienes quisieran hacer lo mismo ahora que llegó Andrés Manuel López Obrador al poder, e incluso que, si tuvieran la oportunidad, estarían dispuestos a matarlo #NoticiasEnFlash","Autor":"xevt - xhvt"}
{"Numero":52,"Fecha":"Thu Nov 14 13:48:28 CST 2019","Tweet":"#AlexLora Señor Presidente Andrés Manuel López Obrador tiene el puesto más importante de el país gobierna para Chairo, Conservadores,Colorados, Liberales etc usted tiene el deber de servir y trabajar por todos o es Presidente solo de uno y de otros no? Busque  no dividir.","Autor":"Nokakashi"}
{"Numero":53,"Fecha":"Thu Nov 14 13:42:47 CST 2019","Tweet":"ESTO ES LO QUE DEBEN DE PUBLICAR Y DE COMPARTIR COMPAÑEROS. El proceso de desestabilización contra el gobierno de Andrés Manuel López Obrador está en marcha. #NuncaMáPRIAN  #VotoMasivoPorMORENA2024 #ElPoderDe1SomosTodos    ","Autor":"Mariza"}
{"Numero":54,"Fecha":"Thu Nov 14 13:14:42 CST 2019","Tweet":"@ElMaderense12 @damianzepeda @lopezobrador_ @MITOFSKYInsight Andrés Manuel López Obrador ?","Autor":"Erendira Rubio "}
{"Numero":55,"Fecha":"Thu Nov 14 13:02:54 CST 2019","Tweet":"Presidente invita a participar en Buen Fin con prácticas responsables; recomienda aprovechar ofertas en libros  El presidente Andrés Manuel López Obrador informó que del 15 al 18 de...  ","Autor":"Periodico Hechos"}
{"Numero":56,"Fecha":"Thu Nov 14 12:50:00 CST 2019","Tweet":"EVO MORALES tiene a su DISPOSICIÓN al ESTADO MAYOR PRESIDENCIAL  El ex presidente de Bolivia, ocasionó que se reviviera al Estado Mayor Presidencial, el cual había sido disuelto por órdenes de Andrés Manuel López Obrador.    ","Autor":"PUNTOporPUNTO"}
{"Numero":57,"Fecha":"Thu Nov 14 12:42:52 CST 2019","Tweet":"Alex Lora es un rockero conservador  Andrés Manuel López Obrador  ","Autor":"SrGolazooo and others 9,999"}
{"Numero":58,"Fecha":"Thu Nov 14 12:41:13 CST 2019","Tweet":"Dos adultos y tres menores fueron asesinados en su domicilio, con un arma de fuego...  Alfonso Durazo Andrés Manuel López Obrador Secretaría de la Defensa Nacional Secretaría de...  ","Autor":"Sol Quintana Roo"}
{"Numero":59,"Fecha":"Thu Nov 14 12:39:35 CST 2019","Tweet":"(Resumen de conferencia diaria de AMLO Presidente.), Jueves, 14 de noviembre de 2019   En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":60,"Fecha":"Thu Nov 14 12:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky    ","Autor":"PUNTOporPUNTO"}
{"Numero":61,"Fecha":"Thu Nov 14 12:29:19 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador dio a conocer que pescadores denunciaron que son extorsionados por grupos delincuenciales.  Lea: Asaltan barco camaronero en Mazatlán; pescadores piden a Semar urgente vigilancia      ","Autor":"Ríodoce"}
{"Numero":62,"Fecha":"Thu Nov 14 12:21:08 CST 2019","Tweet":"Andres Manuel Lopez Obrador Temas Evo Morales Economía Fake News...  ","Autor":"Alex Vogager 3.0"}
{"Numero":63,"Fecha":"Thu Nov 14 12:18:42 CST 2019","Tweet":"Las empresas de infraestructura Sacyr y BEEL se dijeron dispuestas y solventes para invertir en las 15 obras que el presidente Andrés Manuel López Obrador y la iniciativa privada anunciarán el próximo 26 de noviembre.     AHV","Autor":"TusFinanzasMX"}
{"Numero":64,"Fecha":"Thu Nov 14 12:10:43 CST 2019","Tweet":"Andres Manuel Lopez Obrador Temas Evo Morales Economía Fake News Cumpleaños   vía @YouTube","Autor":"Alex Vogager 3.0"}
{"Numero":65,"Fecha":"Thu Nov 14 12:07:22 CST 2019","Tweet":"PLAN DE AUSTERIDAD 4T AFECTA AFECTA EJECUCIÓN LABORAL Las medidas austeridad en recorte presupuestal, y de recursos en personal y equipo impuesta por la  4ta transformación del gobierno de Andres Manuel López Obrador, es un plan que ha afectado la ejecución laboral estatal.  ","Autor":"Alberto Cardona"}
{"Numero":66,"Fecha":"Thu Nov 14 12:00:00 CST 2019","Tweet":"El Tren México-Toluca no será concluido en 2022; operará hasta 2024 Hace tres meses, el presidente Andrés Manuel López Obrador aseguró que la obra concluiría en tres años más.  ","Autor":"Comexi"}
{"Numero":67,"Fecha":"Thu Nov 14 11:56:11 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Informar sobre el programa El Buen Fin. Puede parecerles extraño, pero nosotros representamos a todos los mexicanos, a todos los sectores, y queremos que la Con  ","Autor":"Centro Noticias"}
{"Numero":68,"Fecha":"Thu Nov 14 11:53:37 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que del 15 al 18 de noviembre se llevará a cabo el Buen Fin en todo el país. Adelantó que se reconocerá a los comerciantes que realicen prácticas responsables y espera que las ofertas beneficien a los mexicanos.  ","Autor":"Carlos César Paniagua M "}
{"Numero":69,"Fecha":"Thu Nov 14 11:49:56 CST 2019","Tweet":"El presidente de México Andrés Manuel López Obrador dijo que los intérpretes de música rock que prefiere no son conservadores, para responderle a Alex Lora    ","Autor":"Código Alterno"}
{"Numero":70,"Fecha":"Thu Nov 14 11:44:54 CST 2019","Tweet":"#Presupuesto | Mauricio Hernández Núñez, delegado de Programas Integrales de Desarrollo Social del Gobierno Federal, aseguró que el gobierno federal de Andrés Manuel López Obrador tiene como objetivo dotar con recursos a Guanajuato.   Sigue leyendo     ","Autor":"Milenio León"}
{"Numero":71,"Fecha":"Thu Nov 14 11:44:35 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, declaró que las organizaciones campesinas que protestan en la Cámara de Diputados quieren continuar con los 'moches'.    ","Autor":"Círculo de Poder"}
{"Numero":72,"Fecha":"Thu Nov 14 11:43:13 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador calificó a Alex Lora como un rockero conservador y dijo que él prefiere escuchar música del ex Beatle John Lennon ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":73,"Fecha":"Thu Nov 14 11:40:19 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, confirmó que para el 2020, sí habrá aumento en el salario mínimo.    ","Autor":"Círculo de Poder"}
{"Numero":74,"Fecha":"Thu Nov 14 11:37:36 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, aseguró que el Estado Mayor Presidencial desapareció, y que la seguridad con la que cuenta el exmandatario Evo Morales está a cargo de la Sedena.    ","Autor":"Círculo de Poder"}
{"Numero":75,"Fecha":"Thu Nov 14 11:30:00 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador sugirió a quienes no están de acuerdo con el nombramiento de Rosario Piedra Ibarra al frente de la Comisión Nacional de los Derechos Humanos que acudan a las instancias nacionales e internacionales correspondientes.  ","Autor":"Ecodiario Zacatecas"}
{"Numero":76,"Fecha":"Thu Nov 14 11:10:25 CST 2019","Tweet":"Respecto a la CNDH, que pena la ligereza del provechoso acomodo de la Sra. Rosario Piedra. Que verguenza de Senado de la República, que pena y vergüenza de Morena, que pena y vergüenza de Andres Manuel Lopez Obrador. Que tristeza nuestro pueblo tibio e irracional. ue pena México.","Autor":"Alvaro Ptacnik Novoa"}
{"Numero":77,"Fecha":"Thu Nov 14 11:04:46 CST 2019","Tweet":"@Emayeli1 @GlodeJo07 Si Andrés Manuel López Obrador se tardó 18 años en llegar al poder, de igual forma, no hay que dejar de insistir y hacer por los medios posibles. No hay que olvidar que todo cae por su propia proporción.","Autor":"Joel Ochoajog"}
{"Numero":78,"Fecha":"Thu Nov 14 11:04:05 CST 2019","Tweet":"#Nacional El expresidente Vicente Fox Quesada señaló a Andrés Manuel López Obrador como el responsable del aumento del desempleo en el país en el tercer semestre, debido a que sus políticas económicas transmiten desconfianza.  ","Autor":"Sociedad30"}
{"Numero":79,"Fecha":"Thu Nov 14 11:01:38 CST 2019","Tweet":"#La4aOcupación Denise Dresser  Avorazados, insaciables, como ejército invasor en pos de conquista, Andrés Manuel López Obrador y su partido van por todo.   Por los órganos reguladores en los cuales han colocados...  ","Autor":"Xz"}
{"Numero":80,"Fecha":"Thu Nov 14 10:53:12 CST 2019","Tweet":"Reconocimiento  Andrés Manuel López Obrador reconoció al gobierno de EU, y en particular a Donald Trump, por no haber opinado acerca de la decisión libre y soberana de México de otorgarle asilo a Evo Morales  @RayoVen, escúchalo en Por la Tarde en Radio 620 AM, de 5 a 6 pm  ","Autor":"RC Noticias"}
{"Numero":81,"Fecha":"Thu Nov 14 10:51:28 CST 2019","Tweet":"#PueblaNoticias informa ? | Andrés Manuel López Obrador sugirió a los consumidores planear sus compras y comparar precios de los productos durante este #BuenFin ?   ","Autor":"Puebla Noticias"}
{"Numero":82,"Fecha":"Thu Nov 14 10:51:20 CST 2019","Tweet":"Presidente invita a participar en Buen Fin con prácticas responsables; recomienda aprovechar ofertas en libros El presidente Andrés Manuel López Obrador informó que del 15 al 18 de noviembre se llevará a cabo el Buen Fin en todo el país. Adelantó que se reconocerá a los come  ","Autor":"Centro Noticias"}
{"Numero":83,"Fecha":"Thu Nov 14 10:43:05 CST 2019","Tweet":"Mucho choro senil, hipócrita y cantinflesco, para llegar a un punto: la ilusa propuesta del fifismo mexicano, de derrocar al gobierno del Presidente Andres Manuel López Obrador; derrocamiento que histórica y necesariamente provocaría otra revolución, como la que inició Madero  ","Autor":"alvaro herrera"}
{"Numero":84,"Fecha":"Thu Nov 14 10:42:43 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador apuntó que sí habrá un incremento al salario de las Fuerzas Armadas, solo falta definir de cuánto será el aumento, y que este se encuentre por encima de la inflación.  ","Autor":"Opinion Pública MX"}
{"Numero":85,"Fecha":"Thu Nov 14 10:41:20 CST 2019","Tweet":"@zoerobledo @lopezobrador_ Un becerro hambriento se queda pendejo comparado con las mamadas que le das al Dr. Presidente Constitucional de los Estados Unido Mexicanos el Lic. Andrés Manuel Lopez Obrador.","Autor":"G sus"}
{"Numero":86,"Fecha":"Thu Nov 14 10:31:10 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador,  indicó que «ayer lamentablemente perdieron la vida 60 mexicanos, hubieron 60 homicidios de acuerdo al informe diario, pero en casi la mitad de los estados no hubo ni un solo homicidio».  ","Autor":"Periódico Sumario 7"}
{"Numero":87,"Fecha":"Thu Nov 14 10:27:06 CST 2019","Tweet":"#PueblaNoticias informa ? | Andrés Manuel López Obrador sugirió a los consumidores planear sus compras y comparar precios de los productos durante este #BuenFin ?   ","Autor":"Puebla TV"}
{"Numero":88,"Fecha":"Thu Nov 14 10:27:03 CST 2019","Tweet":"#PueblaNoticias informa ? | Andrés Manuel López Obrador sugirió a los consumidores planear sus compras y comparar precios de los productos durante este #BuenFin ?   ","Autor":"Puebla Radio FM | 105.9"}
{"Numero":89,"Fecha":"Thu Nov 14 10:24:28 CST 2019","Tweet":"Andrés Manuel López Obrador desmintió el regreso del Estado Mayor Presidencial, aclaró que quienes cuidan a Evo Morales son elementos de la Sedena   vía @RegeneracionMx","Autor":"Regeneración"}
{"Numero":90,"Fecha":"Thu Nov 14 10:10:33 CST 2019","Tweet":"#ENCUESTA  Yo di la instrucción de que la SEDENA se hiciera cargo de la protección de Evo Morales dijo el Presidente Andrés Manuel López Obrador  ¿Fue un medida adecuada?","Autor":"quiero tv"}
{"Numero":91,"Fecha":"Thu Nov 14 10:00:18 CST 2019","Tweet":"  El presidente Andrés Manuel López Obrador apuntó que sí habrá un incremento al salario de las Fuerzas Armadas, solo falta definir de cuánto será el aumento, y que este se encuentre por encima de la inflación. A ver si es  cierto lo que dice Obrador","Autor":"Paxtiant #PatriotaMexicano?"}
{"Numero":92,"Fecha":"Thu Nov 14 09:58:48 CST 2019","Tweet":"El colaborador más funcional que tiene el presidente Andrés Manuel López Obrador es @m_ebrard, secretario de Relaciones Exteriores.   ","Autor":"Sergio Serna "}
{"Numero":93,"Fecha":"Thu Nov 14 09:55:39 CST 2019","Tweet":"Justifica López Obrador escoltas de Evo; Estado Mayor costaba 2 mil mdp - Quadratín  ","Autor":"Marco Arriaga"}
{"Numero":94,"Fecha":"Thu Nov 14 09:45:25 CST 2019","Tweet":"Justifica López Obrador escoltas de Evo; Estado Mayor costaba 2 mil mdp   ","Autor":"Quadratin Morelos"}
{"Numero":95,"Fecha":"Thu Nov 14 09:44:08 CST 2019","Tweet":"@AlfredoLecona @ROCIOALCALAG Así de pendejo es Andrés Manuel López Obrador!. Así con todas y cada una de sus letras de este presidente inepto e imbécil. Abre por abrir el ocicotote que tiene de PEJELAGARTO!!..","Autor":"Adrián De La Rosa.."}
{"Numero":96,"Fecha":"Thu Nov 14 09:35:33 CST 2019","Tweet":"Paro nacional 24 de febrero Unidos somos un tsunami para hacer valer nuestra artículo 39 constitucional y decirle Andrés Manuel López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":97,"Fecha":"Thu Nov 14 09:30:00 CST 2019","Tweet":"#Nación Con apenas 24 horas en el país como asilado político, Evo Morales recibió trato de visita de Estado, con condiciones de seguridad que ni siquiera el presidente Andrés Manuel López Obrador ha tenido.   ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":98,"Fecha":"Thu Nov 14 09:29:48 CST 2019","Tweet":"Periodistas asesinados en el gobierno de Andrés Manuel López Obrador | El Economista   ","Autor":"@Escaparatepolitico"}
{"Numero":99,"Fecha":"Thu Nov 14 09:28:44 CST 2019","Tweet":"#AMLO justificó que se brinde seguridad a Evo Morales; aseguró que al devolver los 8 mil elementos de lo que fue el Estado Mayor a @SEDENAmx, se ahorran 2 mil mdp, que fue lo que costó en el último año de @EPN.  ","Autor":"Quadratín México"}
{"Numero":100,"Fecha":"Thu Nov 14 09:15:00 CST 2019","Tweet":"El abogado Mauricio Gándara Gallardo, lamentó que el ex alcalde Fernando Castellanos Cal y Mayor, se encuentre dentro de las negociaciones entre el presidente de la República Andrés Manuel López Obrador y el Partido Verde Ecologista de México de cara a...  ","Autor":"Diario Ultimátum"}
{"Numero":101,"Fecha":"Thu Nov 14 09:15:00 CST 2019","Tweet":"El abogado Mauricio Gándara Gallardo, lamentó que el ex alcalde Fernando Castellanos Cal y Mayor, se encuentre dentro de las negociaciones entre el presidente de la República Andrés Manuel López Obrador y el Partido Verde Ecologista de México de cara a...  ","Autor":"Diario Ultimátum"}
{"Numero":102,"Fecha":"Thu Nov 14 09:12:27 CST 2019","Tweet":"Andrés Manuel López Obrador  @lopezobrador_  Qué ha pasado con:  - ¿La investigación a Bartlett?  - ¿La investigación a Peña Nieto?  Si no hay avance, entonces: ¿Qué negociaron para tener el #pactoimpunidad?","Autor":"Alejandro Torres"}
{"Numero":103,"Fecha":"Thu Nov 14 09:08:41 CST 2019","Tweet":"Qué pedos raza, hoy me integre al Estado Mayor Presidencial para salvaguardar la integridad de Evo Morales como lo ha ordenado el presidente Andres Manuel López Obrador, la misión es proteger durante el tiempo que esté en nuestro país. Siempre a lado del humanismo. #HonorYLealtad","Autor":"EL EJECUTOR"}
{"Numero":104,"Fecha":"Thu Nov 14 08:59:52 CST 2019","Tweet":"#Nacional | De acuerdo con el video, el expresidente cuenta con más elementos de seguridad que el mismo Andrés Manuel López Obrador.   #Seguridad #EvoMorales #Escoltas   ","Autor":"Marmor Informa"}
{"Numero":105,"Fecha":"Thu Nov 14 08:52:57 CST 2019","Tweet":"Respeto mucho a los medios - Andrés Manuel López Obrador, 14 Nov. 2019   Jajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajajaja! Cosita","Autor":"Ter Maximus"}
{"Numero":106,"Fecha":"Thu Nov 14 08:45:14 CST 2019","Tweet":"La historia es la maestra de la vida  Andrés Manuel López Obrador","Autor":"Abraham Korn"}
{"Numero":107,"Fecha":"Thu Nov 14 08:45:03 CST 2019","Tweet":"#ElGobQEspereTodaMiVida Sr. Presidente Andrés Manuel López Obrador.  ","Autor":"Javrik190815"}
{"Numero":108,"Fecha":"Thu Nov 14 08:45:00 CST 2019","Tweet":"#Nación Vicente Fox acusó al mandatario Andrés Manuel López Obrador de mentir sobre la desaparición del Estado Mayor Presidencial.   ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":109,"Fecha":"Thu Nov 14 08:43:54 CST 2019","Tweet":"Mi única superioridad moral es no haber votado jamás por Andres Manuel Lopez Obrador ?...  ","Autor":"Santos Quistiano ?"}
{"Numero":110,"Fecha":"Thu Nov 14 08:37:01 CST 2019","Tweet":" ","Autor":"miguel huesca"}
{"Numero":111,"Fecha":"Thu Nov 14 08:26:56 CST 2019","Tweet":"El grupo Maná se lanza contra Andrés Manuel López Obrador  ","Autor":"Luis Valdés Matus"}
{"Numero":112,"Fecha":"Thu Nov 14 08:19:51 CST 2019","Tweet":"#Opinión Visita con perspectiva social.  El gobierno de Andrés Manuel López Obrador tiene como una de sus prioridades la atención a grupos vulnerables, como adultos mayores, personas con discapacidad, mujeres y jóvenes, por...  Opinión completa:      ","Autor":"Periódico Victoria"}
{"Numero":113,"Fecha":"Thu Nov 14 08:17:47 CST 2019","Tweet":"¿Cuál sería el mejor regalo para el presidente Andrés Manuel López Obrador?  ","Autor":"Luis Valdés Matus"}
{"Numero":114,"Fecha":"Thu Nov 14 08:11:30 CST 2019","Tweet":"#ConferenciaPresidente  El Presidente Andrés Manuel López Obrador sugirió comprar libros? durante #ElBuenFin2019, además, recomendó tres títulos para entender mejor el tema del asilo:  ? El hombre que amaba a los perros ? De Viva Voz ? La HIstoria que Viví","Autor":"SinLínea.Mx"}
{"Numero":115,"Fecha":"Thu Nov 14 07:54:07 CST 2019","Tweet":"Señala Andrés Manuel López Obrador que el programa del Buen Fin es importante porque se contempla en el Plan de Desarrollo para el fortalecimiento del mercado interno. jc  ","Autor":"88.9 Noticias"}
{"Numero":116,"Fecha":"Thu Nov 14 07:49:08 CST 2019","Tweet":"#Jueves @RRavelo27   El gobierno de Andrés Manuel López Obrador se sacó la lotería con el nombramiento de #RosarioPiedraIbarra...  #HoyEscribe #LaOpinióndeMéxico ?    ","Autor":"La Opinión de México"}
{"Numero":117,"Fecha":"Thu Nov 14 07:49:01 CST 2019","Tweet":"¿Quién es más pendejo, la gente del mundo de la farándula que viene a tuitear pendejadas para intentar revivir su carrera que está ya más que muerta, o los ESTÚPIDOS que caen ante la provocación?  ? Pero el pendejo es mi amado emperador, Andrés Manuel López Obrador.","Autor":"Dandys"}
{"Numero":118,"Fecha":"Thu Nov 14 07:41:36 CST 2019","Tweet":"Está creciendo la inversión extranjera, asegura el presidente Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":119,"Fecha":"Thu Nov 14 07:25:12 CST 2019","Tweet":"#ENVIVO: Inicia desde Palacio Nacional la conferencia matutina del presidente Andrés Manuel López Obrador    Síguelo por #Periscope  ","Autor":"Milenio Televisión"}
{"Numero":120,"Fecha":"Thu Nov 14 07:25:07 CST 2019","Tweet":"#ENVIVO: Inicia desde Palacio Nacional la conferencia matutina del presidente Andrés Manuel López Obrador    Síguelo por #Periscope  ","Autor":"Milenio.com"}
{"Numero":121,"Fecha":"Thu Nov 14 07:20:04 CST 2019","Tweet":"Conferencia de prensa matutina de Andrés Manuel López Obrador #FelizJueves    ","Autor":"Pilotzi Noticias"}
{"Numero":122,"Fecha":"Thu Nov 14 07:18:00 CST 2019","Tweet":"#EnPortada Denuncian fraude de funcionarios de @gerardogaudiano con predios de la colonia Andrés Manuel López Obrador.  ","Autor":"xevt - xhvt"}
{"Numero":123,"Fecha":"Thu Nov 14 07:13:41 CST 2019","Tweet":"Nosotros, los ciudadanos, los que trabajamos...  SOMOS LA QUINTA TRANSFORMACIÓN.   Se acabo la Cuarta Transformación.  Fallaste Andrés Manuel López Obrador.  #AMLOVERS  @lopezobrador_ @PartidoMorenaMx @wamlucerna  #NoVotesPorMorena @TlacaelelRey @InfoMattick","Autor":"MoreliaFollow"}
{"Numero":124,"Fecha":"Thu Nov 14 07:08:53 CST 2019","Tweet":"?EN VIVO Inicia la conferencia del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":125,"Fecha":"Thu Nov 14 07:07:44 CST 2019","Tweet":"#ENVIVO: Inicia desde Palacio Nacional la conferencia matutina del presidente Andrés Manuel López Obrador    Síguelo por #Periscope  ","Autor":"Milenio Televisión"}
{"Numero":126,"Fecha":"Thu Nov 14 07:07:21 CST 2019","Tweet":"@CitlaHM No conozco, en la historia leída, generación de legisladores federales más corriente y vulgar que los morenitas en la era de Andres manuel López obrador, ignorantes, vulgares, corrientes y ahora se creen dueños de las instituciones, a las que tanto detestaban.","Autor":"CNPAMM"}
{"Numero":127,"Fecha":"Thu Nov 14 07:07:03 CST 2019","Tweet":"#ENVIVO: Inicia desde Palacio Nacional la conferencia matutina del presidente Andrés Manuel López Obrador    Síguelo por #Periscope  ","Autor":"Milenio.com"}
{"Numero":128,"Fecha":"Thu Nov 14 07:01:21 CST 2019","Tweet":"El gobierno de Andrés Manuel López Obrador se sacó la lotería con el nombramiento de Rosario Piedra Ibarra... @RRavelo27 #CNDH #4T #AMLO #RosarioPiedra #Fraude    ","Autor":"Sol Quintana Roo"}
{"Numero":129,"Fecha":"Thu Nov 14 06:57:52 CST 2019","Tweet":"@gibranrr No conozco, en la historia leída, generación de legisladores federales más corriente y vulgar que los morenitas en la era de Andres manuel López obrador, ignorantes, vulgares, corrientes y ahora se creen dueños de las instituciones, a las que tanto detestaban.","Autor":"CNPAMM"}
{"Numero":130,"Fecha":"Thu Nov 14 06:54:23 CST 2019","Tweet":"Andres Manuel Lopez Obrador Temas Evo Morales Economía Fake News  ","Autor":"Alex Vogager 3.0"}
{"Numero":131,"Fecha":"Thu Nov 14 06:53:21 CST 2019","Tweet":"Andres Manuel Lopez Obrador Temas Evo Morales Economía Fake News    ","Autor":"Alex Vogager 3.0"}
{"Numero":132,"Fecha":"Thu Nov 14 06:40:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, descartó que su gobierno, vaya a privatizar el agua en el país, y además, llamó a las legislaciones estatales a revisar el tema para impedirlo.  ","Autor":"DK 1250"}
{"Numero":133,"Fecha":"Thu Nov 14 06:37:28 CST 2019","Tweet":"Desvió el énfasis informativo en los medios de comunicación estadounidenses, y borró los temas de seguridad, frenando la ola de opinión negativa contra López Obrador @rivapa. El rescate.  ","Autor":"Cris Guadarrama "}
{"Numero":134,"Fecha":"Thu Nov 14 06:29:51 CST 2019","Tweet":"En Punto:  El presidente Andrés Manuel López Obrador,  desde la habitual conferencia de prensa mañanera,  llamó a las autoridades de los estados donde se haya concesionado la prestación del servicio de agua potable a revertir los acuerdos.  ","Autor":"El Sol de Puebla"}
{"Numero":135,"Fecha":"Thu Nov 14 06:10:00 CST 2019","Tweet":"? Mujer le grita naco a Andrés Manuel López Obrador  ","Autor":"24 HORAS"}
{"Numero":136,"Fecha":"Thu Nov 14 06:00:35 CST 2019","Tweet":"El 75% de los encuestados dijo aprobar el trabajo del Presidente Andrés Manuel López Obrador.    ","Autor":"Parametría"}
{"Numero":137,"Fecha":"Thu Nov 14 05:06:20 CST 2019","Tweet":"@GianMeda Una triste verdad. Los hechos hablan más que las palabras. Mientras que el presidente Andrés Manuel López Obrador (completo porque luego sus seguidores se ofenden) expresa que todo está bien, que todos están felices, la realidad es otra. Al país se lo está llevando el carajo.","Autor":"Eduardo Ruiz"}
{"Numero":138,"Fecha":"Thu Nov 14 04:44:28 CST 2019","Tweet":"UN GRAN HONOR NUESTRO PRESIDENTE Lic. Andres Manuel López Obrador.  ","Autor":"Frank"}
{"Numero":139,"Fecha":"Thu Nov 14 04:00:01 CST 2019","Tweet":"Andrés Manuel López Obrador afirmó que la vivienda en la que se encuentra Evo Morales pertenece al Gobierno Federal.    ","Autor":"POLÍTICO México"}
{"Numero":140,"Fecha":"Thu Nov 14 03:46:26 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador insulta a la Prensa. No la respeta, quiere controlar la libertad de expresión como lo hacen los gobiernos autoritarios, utilizando el presupuesto destinado a Prensa, que debe ser manejado por el gremio periodístico y no por el Estado.","Autor":"REPORTAJES METRO"}
{"Numero":141,"Fecha":"Thu Nov 14 03:39:22 CST 2019","Tweet":"QUE EL ESTADO DEJE DE MANEJAR EL PRESUPUESTO DE COMUNICACIÓN SOCIAL - ¡Firma la petición!   vía @Change_Mex","Autor":"REPORTAJES METRO"}
{"Numero":142,"Fecha":"Thu Nov 14 02:10:06 CST 2019","Tweet":"En varias ocasiones la actriz se ha expresado en redes sociales en contra del Gobierno y el equipo del Presidente Andrés Manuel López Obrador. | #Nacional  ","Autor":"El Imparcial de Oaxaca"}
{"Numero":143,"Fecha":"Thu Nov 14 00:02:43 CST 2019","Tweet":"@KarinaS46267585 Y con respecto a el señor Presidente Andrés Manuel López Obrador tiene todos mis respetos pero no comparto su forma de gobernar y lo expreso de la forma más educada y correcta posible y es bueno expresar sin groserías ni faltas de respeto te agradezco mucho tu comentario educado.","Autor":"Nokakashi"}
{"Numero":144,"Fecha":"Wed Nov 13 23:41:00 CST 2019","Tweet":"De acuerdo al reporte mensual del @Tu_IMSS en lo que va de los 10 meses de gobierno de Andrés Manuel López Obrador se han creado 648 mil 59 puestos de trabajo  ","Autor":"EjeCentral"}
{"Numero":145,"Fecha":"Wed Nov 13 23:15:22 CST 2019","Tweet":"Esto va para los de prian que hablan pestes de nuestro presidente Andrés Manuel López obrador,  ","Autor":"Rodrigo Lara "}
{"Numero":146,"Fecha":"Wed Nov 13 23:01:08 CST 2019","Tweet":"Andrés Manuel López Obrador afirmó que el enfrentamiento de este martes entre elementos de la PF y de la SSC es un evidente acto de provocación    ","Autor":"Conexión Carlos Cota"}
{"Numero":147,"Fecha":"Wed Nov 13 23:00:00 CST 2019","Tweet":"Luego de que el presidente de México Andrés Manuel López Obrador, le diera asilo político a Evo Morales, por su su forzada renuncia en Bolivia, fue recibido con los brazos abiertos por varios políticos mexicanos.  ","Autor":"Reporte Nivel Uno"}
{"Numero":148,"Fecha":"Wed Nov 13 22:49:13 CST 2019","Tweet":"Que Evo morales se quede de asesor de Andrés Manuel López Obrador para levantar una mediocre economía mexicana para impulsar el crecimiento del pib al 4% que prometieron","Autor":"Felipe Villarruel Sánchez"}
{"Numero":149,"Fecha":"Wed Nov 13 22:47:40 CST 2019","Tweet":"Coahuila presentó el año pasado al entonces Presidente electo, Andrés Manuel López Obrador, proyectos de obra por 20 mil millones de pesos, sin embargo las aportaciones del Gobierno federal han sido, por decir lo menos, decepcionantes.  ","Autor":"TeleSaltillo"}
{"Numero":150,"Fecha":"Wed Nov 13 22:32:49 CST 2019","Tweet":"@julenrementeria @brozoxmiswebs Viva Andrés Manuel López Obrador el mejor presidente de México","Autor":"Mini-Bodegas/Storage"}
{"Numero":151,"Fecha":"Wed Nov 13 22:15:52 CST 2019","Tweet":"El problema de la violencia en México y el de su crecimiento económico mediocre están relacionados. Son los dos desafíos que Andrés Manuel López Obrador debe considerar prioritarios en su sexenio... un interesante artículo de @Viri_Rios   ","Autor":"Hugo Pico"}
{"Numero":152,"Fecha":"Wed Nov 13 22:13:12 CST 2019","Tweet":"@revistaproceso @JeanineAnez Aclaramos Jeanime NO FUIMOS LOS MEXICANOS fue la ?de Andrés manuel lopez obrador esa?permitió algo que no le pidió permiso a MEXICO FUE SU DECISIÓN QUE QUEDE CLARO @evoespueblo ES UNAMEXICO NO LO QUIERE FUERA EVO LADRON MITÓMANO POPULISTA FUERA DE MEXICO","Autor":"Cocodrilo"}
{"Numero":153,"Fecha":"Wed Nov 13 22:11:29 CST 2019","Tweet":"@RosarioPiedraIb ¿Han matado periodistas? Señora usted es la deshonra de la @CNDH. Su persona no es más que un títere del presidente de la república.  ","Autor":"Oscar Martínez de los Santos"}
{"Numero":154,"Fecha":"Wed Nov 13 22:11:11 CST 2019","Tweet":"Maestros por México enviaron un mensaje al gobierno que encabeza Andrés Manuel López Obrador, con la petición de que renueve la dirigencia del Sindicato   ","Autor":"Radio Universidad"}
{"Numero":155,"Fecha":"Wed Nov 13 22:11:07 CST 2019","Tweet":"Maestros por México enviaron un mensaje al gobierno que encabeza Andrés Manuel López Obrador, con la petición de que renueve la dirigencia del Sindicato   ","Autor":"Canal 44"}
{"Numero":156,"Fecha":"Wed Nov 13 21:58:54 CST 2019","Tweet":"Andrés Manuel López Obrador","Autor":"Rosa Maria Velazquez"}
{"Numero":157,"Fecha":"Wed Nov 13 21:55:16 CST 2019","Tweet":"Muchisimas Felicidades !!!!!!!! a nuestro Señor Presidente Constitucional Lic. Andres Manuel Lopez Obrador, en su cumpleaños, que se la pase genial y de lo mejor, Dios nos lo colme de Bendiciones con Salud y Bienestar, Saludos Cordiales  ","Autor":"Lic. Hector A. Coss Bu"}
{"Numero":158,"Fecha":"Wed Nov 13 21:53:25 CST 2019","Tweet":"@Reforma No señora no generalice esa fue una decisión exclusiva del presidente ANDRES MANUEL LÓPEZ OBRADOR los mexicanos bien nacidos nunca estuvimos de acuerdo cuando se dirija o reproche diríjase al presidente AMLO Las primeras que abandonan el barco cuando se hunde son las ratas......","Autor":"No se?nada"}
{"Numero":159,"Fecha":"Wed Nov 13 21:51:05 CST 2019","Tweet":"#MÉXICO Andrés Manuel López Obrador aplicará una consulta para definir futuro del Tren Maya   ","Autor":"Periódico am Noticias"}
{"Numero":160,"Fecha":"Wed Nov 13 21:48:10 CST 2019","Tweet":"Chapucero Network Canal 58 ESTADISTICA POLITICA 24 Noticias - JUCA Mau Rodriguez El Chapucero Canal del Congreso México Sin Censura Media JUCA EN VIVO RBC INTERNACIONAL Andrés Manuel López Obrador Iber Alejandro El Chapucero TODAY Rata Politica GFNorona Cámara de Diputados","Autor":"Tu amigo Tony"}
{"Numero":161,"Fecha":"Wed Nov 13 21:30:43 CST 2019","Tweet":"#SeñalInformativa  || Maestros por México enviaron un mensaje al gobierno que encabeza el Presidente Andrés Manuel López Obrador, con la petición de que renueve la dirigencia del Sindicato Nacional de Trabajadores del Estado SNTE.  ","Autor":"Canal 44"}
{"Numero":162,"Fecha":"Wed Nov 13 21:25:32 CST 2019","Tweet":"@Navegaciones Ellos fueron derrotados el año pasado de manera contundente por el presidente Andrés Manuel López Obrador!","Autor":"Pedro Cruz"}
{"Numero":163,"Fecha":"Wed Nov 13 21:22:38 CST 2019","Tweet":"Felicitaciones a nuestro estimado Presidente Andrés Manuel López Obrador en su  cumpleaños.  ","Autor":"Bruno Jazz"}
{"Numero":164,"Fecha":"Wed Nov 13 21:16:44 CST 2019","Tweet":"@chioreya Ahí si lo tienes a la vista en el Twitter dile que me desbloquee el cobarde lo mande a chingar a toda su madre en la campaña de Andrés Manuel López Obrador por mamón y mentiroso","Autor":"EL TREMENDO VAKERO"}
{"Numero":165,"Fecha":"Wed Nov 13 21:12:10 CST 2019","Tweet":"Yeidkol Polevnsky: Evasión de Impuestos Irma Erendira Sandoval: Paternalismo Político. Rosario Piedra I: Esposa de un Secuestrador y premiada con la Presidencia de la CNDH. Y el más peligroso de todos  Andrés Manuel López Obrador: Nexos con los Abarca, con los Guzmán .","Autor":"Julián Hamlet ObsciMx YoSoyObservatorioCiudadano"}
{"Numero":166,"Fecha":"Wed Nov 13 21:08:48 CST 2019","Tweet":"#SeñalInformativa  || La ahora presidente de Bolivia, Jeanine Áñez declaró que le dan pena los mexicanos porque están entrando en aquello que los bolivianos salieron y que ya no quieren vivir, al tiempo que llamó socialista al presidente Andrés Manuel López Obrador.  ","Autor":"Canal 44"}
{"Numero":167,"Fecha":"Wed Nov 13 21:06:31 CST 2019","Tweet":"#SeñalInformativa  || En su conferencia matutina el presidente Andrés Manuel López Obrador dejó entrever que detrás de las protestas de los agentes de la extinta Policía Federal está alguien que busca desestabilizar y ponerlo en mal  ","Autor":"Canal 44"}
{"Numero":168,"Fecha":"Wed Nov 13 21:00:55 CST 2019","Tweet":"#Cerillos (...) El viernes pasado, el presidente Andrés Manuel López Obrador dijo que su gobierno, a través de la Secretaría del Trabajo y Previsión Social...  ","Autor":"Xz"}
{"Numero":169,"Fecha":"Wed Nov 13 20:56:24 CST 2019","Tweet":"Mi presidente Andrés Manuel López Obrador quiero felicitarlo y desearle éxito en su trayecto como líder del país, hoy más que nunca estoy con usted señor, usted no está solo, cuenta con el apoyo del pueblo mexicano.  ","Autor":"Elsa Delia Gonzalez Solorzano"}
{"Numero":170,"Fecha":"Wed Nov 13 20:41:10 CST 2019","Tweet":"Felicidades amigo presidente Andrés Manuel López Obrador!!!!! Ya casi me alcanzas, hermano, pero el agua sigue corriendo en este río de la vida, y nosotros en ella!!!!!  ","Autor":"ENRIQUE A. ROMERO CU"}
{"Numero":171,"Fecha":"Wed Nov 13 20:36:50 CST 2019","Tweet":"Gerardo Fernández Noroña propone vaquita de 500 pesos mensuales entre legisladores del PT, PES y Morena para el expresidente de Bolivia, ganaría más que el propio López Obrador   ","Autor":"La Silla Rota"}
{"Numero":172,"Fecha":"Wed Nov 13 20:35:26 CST 2019","Tweet":"Así de desesperada está la oposición golpista en México, ya rayan en la locura! Un ejemplo claro, este nefasto tipo llamado Gilberto Lozano, quien está pidiendo que el Ejército se rebele y tumbe a Andrés Manuel López Obrador de la Presidencia..  ","Autor":"NormanGAM"}
{"Numero":173,"Fecha":"Wed Nov 13 20:31:00 CST 2019","Tweet":"La mañana de este miércoles, afuera de Palacio Nacional, un grupo de mujeres de las llamadas Adelitas,  llevaron serenata al Presidente Andrés Manuel López Obrador, con motivo de su cumpleaños número 66.  Las mujeres bailaron, cantaron y lanzaron pétalos de rosa.  ","Autor":"NotiGDL"}
{"Numero":174,"Fecha":"Wed Nov 13 20:29:55 CST 2019","Tweet":"TODOS ESTAMOS ENCONTRA DE ANDRÉS MANUEL LÓPEZ OBRADOR,  AHORA TODOS LOS DICTADORES DE AMERICA...MÉXICO SERÁ SU CASA...NO TARDA EN LLEGAR MADURO AL MISMO HOTEL EN POLANCO, ......ESO ES LO QUE LES OFRECIERON EN CAMPAÑA? 30 MILLONES DE P4NDEJOS?  ","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":175,"Fecha":"Wed Nov 13 20:16:43 CST 2019","Tweet":"#UnDato Un día como hoy pero de 1953 nació en Macuspana Tabasco Andrés Manuel López Obrador, actual presidente de México   ","Autor":"SéUno Noticias"}
{"Numero":176,"Fecha":"Wed Nov 13 20:10:15 CST 2019","Tweet":"#FelizCumpleAños sr #Presidente Andrés Manuel López Obrador Que Dios lo bendiga y que le permita una larga vida... Gracias por devolverle la esperanza a este pueblo sufrido, sabemos que aún falta mucho para lograr la...  ","Autor":"Santos González"}
{"Numero":177,"Fecha":"Wed Nov 13 20:09:54 CST 2019","Tweet":"Gracias a los Gobiernos de Andrés Manuel López Obrador y Antonio Echevarría García, la Beneficiencia Pública en Nayarit ha logrado incrementar hasta en 300 por ciento sus diversos apoyos en el Estado.   #Tepic #Nayarit #México #BeneficienciaPública","Autor":"NNC.mx"}
{"Numero":178,"Fecha":"Wed Nov 13 20:04:08 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador   via @circleboom","Autor":"Petroleros con AMLO"}
{"Numero":179,"Fecha":"Wed Nov 13 20:02:43 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, respondió durante su conferencia matutina que continuará con la política de asilo a Evo Morales, expresidente de Bolivia. El mandatario agregó que dar a conocer","Autor":"lupe lopez"}
{"Numero":180,"Fecha":"Wed Nov 13 19:53:07 CST 2019","Tweet":"Felicidades señor presidente Andres Manuel Lopez Obrador y tenga usted la certeza de que millones de mexicanos (la gran mayoría) deseamos la 4T sea una realidad","Autor":"ingeniero de lodo"}
{"Numero":181,"Fecha":"Wed Nov 13 19:47:32 CST 2019","Tweet":"@M_OlgaSCordero @lopezobrador_ Felicidades a mi presidente Andrés Manuel López Obrador..un abrazo Y que Dios le llene de bendiciones por ser un hombre que lucha y que en verdad ama su pais.feliz cumpleaños","Autor":"Elvia"}
{"Numero":182,"Fecha":"Wed Nov 13 19:40:00 CST 2019","Tweet":"Los abuelos españoles de Andrés Manuel López Obrador   vía @cunadegrillos","Autor":"Alberto Tavira"}
{"Numero":183,"Fecha":"Wed Nov 13 19:39:30 CST 2019","Tweet":"La biografía de Andrés Manuel López Obrador   vía @cunadegrillos","Autor":"Alberto Tavira"}
{"Numero":184,"Fecha":"Wed Nov 13 19:37:51 CST 2019","Tweet":"¡¡SOLO MÉXICO!! Despues de que el mandatario de Bolivia Evo Morales que estuvo a cargo por mas de 13 años renunciara y saliera huyendo de su País, México le brinda abrigo. Segun informes  Andres Manuel  Lopez Obrador esta dispuesto a protegerlo y darle sustento.  ","Autor":"Dora Gonzalez"}
{"Numero":185,"Fecha":"Wed Nov 13 19:36:14 CST 2019","Tweet":"¡¡SOLO MÉXICO!! Despues de que el mandatario de Bolivia Evo Morales que estuvo a cargo por mas de 13 años renunciara y saliera huyendo de su País, México le brinda abrigo. Segun informes  Andres Manuel  Lopez Obrador esta dispuesto a protegerlo y darle sustento.  ","Autor":"Dora Gonzalez"}
{"Numero":186,"Fecha":"Wed Nov 13 19:35:41 CST 2019","Tweet":"HOY HA sido el CUMPLEAÑOS de Andres Manuel Lopez Obrador!!!   Felicidades!!!!","Autor":"Charlie Magaña"}
{"Numero":187,"Fecha":"Wed Nov 13 19:34:18 CST 2019","Tweet":"Felíz cumpleaños a nuestro compañero presidente Andrés Manuel López Obrador. @lopezobrador_  ","Autor":"JOSE FRANCISCO GOMEZ"}
{"Numero":188,"Fecha":"Wed Nov 13 19:32:23 CST 2019","Tweet":"@mario_delgado @lopezobrador_ FELIZ CUMPLEAÑOS SR. PRESIDENTE, LIC. ANDRÉS MANUEL LÓPEZ OBRADOR.","Autor":"Jorge Gil B."}
{"Numero":189,"Fecha":"Wed Nov 13 19:30:00 CST 2019","Tweet":"#Nacional Que quién paga los gastos, que por qué se les da casa y alimentos...: el presidente Andrés Manuel López Obrador externó su postura sobre el asilo político que ofreció #México a Evo Morales #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":190,"Fecha":"Wed Nov 13 19:28:14 CST 2019","Tweet":"#VIDEO | Con motivo del cumpleaños del presidente Andrés Manuel López Obrador mujeres vestidas de adelitas llevaron serenata al mandatario.   ?    ","Autor":"quiero tv"}
{"Numero":191,"Fecha":"Wed Nov 13 19:27:41 CST 2019","Tweet":"Te pregunto Fernanda Familiar, ¿Porqué odias tanto a nuestro presidente Andrés Manuel López Obrador? Tu odio es terrible, irracional, inaudito, execrable? Es insano, e injustificado. Debes recibir atención psiquiátrica urgente. Estamos orando por ti.  ","Autor":"victor de la vega"}
{"Numero":192,"Fecha":"Wed Nov 13 19:24:15 CST 2019","Tweet":"#Ayotzinapa El presidente de la República, Andrés Manuel López Obrador (...) se comprometió a ampliar la búsqueda de los jóvenes a cinco municipios.  ¿EN DÓNDE ESTÁN 43 + 100 MIL DESAPARECIDOS @lopezobrador_?  ? ? @ReporTorres @GuerreroPulso.      ","Autor":"Alex"}
{"Numero":193,"Fecha":"Wed Nov 13 19:10:06 CST 2019","Tweet":"@JeanineAnez Esta tipa solo muestra su profunda ignorancia al decir que Andrés Manuel López Obrador es socialista.","Autor":"Sigfrido Steiner"}
{"Numero":194,"Fecha":"Wed Nov 13 19:00:42 CST 2019","Tweet":"Evo Morales extendió una felicitación al presidente de México, Andrés Manuel López Obrador, con motivo de su cumpleaños 66    ","Autor":"Conexión Carlos Cota"}
{"Numero":195,"Fecha":"Wed Nov 13 18:56:07 CST 2019","Tweet":"Hoy es el cumpleaños del presidente de México, Andrés Manuel López Obrador; que a casi un año de su mandato ha visitado más veces la entidad y es considerado como el amigo de #Campeche. . #cumpleaños #presidente  ","Autor":"La República"}
{"Numero":196,"Fecha":"Wed Nov 13 18:51:56 CST 2019","Tweet":"Benito Juárez, Francisco I. Madero, Emiliano Zapata, Francisco Villa y hoy a tenemos a Andrés Manuel López Obrador @lopezobrador_ feliz cumpleaños es un honor trabajar junto a él, para el pueblo de México que tanto quiere.  ","Autor":"DANIEL LEJARAZU"}
{"Numero":197,"Fecha":"Wed Nov 13 18:49:30 CST 2019","Tweet":"Hoy por ser su cumpleaños 66, en @Quien hicimos una lista de las 9 personas que marcaron a @lopezobrador_    ","Autor":"Brando Alcauter"}
{"Numero":198,"Fecha":"Wed Nov 13 18:48:05 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador designaría el próximo lunes a Bernardo Bátiz como nuevo miembro del Consejo de la Judicatura Federal, de acuerdo con información obtenida por Eje Central.  ","Autor":"Opinion Pública MX"}
{"Numero":199,"Fecha":"Wed Nov 13 18:44:07 CST 2019","Tweet":"Sin duda alguna el mejor Presidente de México. Un ejemplo de perseverancia y amor por nuestro país. ¡Que vengan los mejores años de su vida PRESIDENTE Andrés Manuel López Obrador!  #FelizCumpleañosAmlo  #FelizCumpleañosPresidente","Autor":"Pandemonium"}
{"Numero":200,"Fecha":"Wed Nov 13 18:39:41 CST 2019","Tweet":"Que le regalariamos al presidente López  Yo... Una agenda con sus propios señalamientos desde el 2000...  ¿Cuál sería el mejor regalo para el presidente Andrés Manuel López Obrador?   vía @El_Universal_Mx","Autor":"SERGIO CHAVEZ"}
{"Numero":201,"Fecha":"Wed Nov 13 18:39:41 CST 2019","Tweet":"Que le regalariamos al presidente López  Yo... Una agenda con sus propios señalamientos desde el 2000...  ¿Cuál sería el mejor regalo para el presidente Andrés Manuel López Obrador?   vía @El_Universal_Mx","Autor":"SERGIO CHAVEZ"}
{"Numero":202,"Fecha":"Wed Nov 13 18:32:27 CST 2019","Tweet":"@mayte19061311 Mi muy querida Sra No se preocupe por su querido (Evo) en México está y estará muy bien,en México fue muy bien recibido por Nuestro PRESIDENTE Lic Andrés Manuel López Obrador, por su gabinete y su pueblo q lo apoyamos en todo es el mejor presidente q tenemos ahora!#MexicoconEvo","Autor":"JESUS PEDRO OSORNO"}
{"Numero":203,"Fecha":"Wed Nov 13 18:31:43 CST 2019","Tweet":"Cumpleaños de AMLO: ¿Cuál sería el mejor regalo? Loret y García Soto responden  ","Autor":"JubiladosBNMX"}
{"Numero":204,"Fecha":"Wed Nov 13 18:30:00 CST 2019","Tweet":"El embajador de Estados Unidos Christopher Landau @USAmbMex Cumple 56 años, el día de hoy 13 de noviembre pero da la casualidad de que el presidente de México Andrés Manuel López Obrador @lopezobrador_ este mismo día cumple sus 66 años. #Felicidades    ","Autor":"Reporte Nivel Uno"}
{"Numero":205,"Fecha":"Wed Nov 13 18:18:30 CST 2019","Tweet":"Evo Andrés Manuel Lòpez Obrador. - Sé pasan.  ","Autor":"Paúl Vanegas. "}
{"Numero":206,"Fecha":"Wed Nov 13 18:17:51 CST 2019","Tweet":"#AsíLoDijo ?| Rosario Piedra no le rendirá caravanas al presidente Andrés Manuel López Obrador, como se hacía antes, opinó la diputada federal por Morena.  ¿Tú qué opinas? #Entérate más  ","Autor":"Primera Plana Mich ?"}
{"Numero":207,"Fecha":"Wed Nov 13 18:00:02 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó en su último comunicado de prensa que su proyecto «Tren Maya» no tendrá efectos negativos en el medio ambiente. Nota en el enlace:    ","Autor":"Izcalli 1 2 3"}
