{"Numero":1,"Fecha":"Fri Oct 25 18:59:54 CDT 2019","Tweet":"@zuritacarpio @CartonCalderon Obama y Osama. Se sobre entiende hermano saludos.  Aunque realmente las mando tirar el presidente Bush.","Autor":"FRANCISCO OLIVO"}
{"Numero":2,"Fecha":"Fri Oct 25 18:59:33 CDT 2019","Tweet":"@JoseA67638551 @JLozanoA Bahh a quien le importa lo que diga una persona como el ? Ha dicho tantas tonterías como las del presidente.. y los seguidores de Morena ni en cuenta .. no se que les dan.. pero bueno ..","Autor":"ErikaBM"}
{"Numero":3,"Fecha":"Fri Oct 25 18:57:29 CDT 2019","Tweet":"@RomeoIves @Letras_Libres @elchivovivo Esta bien que no se le falte el respeto a las autoridades, pero lo que no es correcto es que utilicen la inocencia de los niños para echarle porras al presidente.  En todo caso, las muestras de respeto debieron hacerlas los adultos. Saludos","Autor":"Héctor de la Torre"}
{"Numero":4,"Fecha":"Fri Oct 25 18:57:26 CDT 2019","Tweet":"#LaMarchaMasGrandeDeChile hermanos chilenos estamos con ustedes, fuera los gobiernos neoliberales, como en México con nuestro presidente @lopezobrador_ pacíficamente los hemos sacado.","Autor":"Diego Eduardo Lopez"}
{"Numero":5,"Fecha":"Fri Oct 25 18:57:08 CDT 2019","Tweet":"Hola sucio, espero seas presidente de Guate, te amo, puto si no venís mañana ?","Autor":"Kevin"}
{"Numero":6,"Fecha":"Fri Oct 25 18:56:23 CDT 2019","Tweet":"Esto es urgente, necesitan ayuda en Tijuana  ..... .... Pensar que el imbecil que tenemos como presidente quito los fondos para prevenir estos desastres .....     @SEGOB_mx @lajornadaonline @Reforma @SEMARNAT_mx #MexicoReflexivo #LaR #OPCmx","Autor":"Dorian FM."}
{"Numero":7,"Fecha":"Fri Oct 25 18:55:46 CDT 2019","Tweet":"@whitemalans Lo que pasa es que no la dejan ser presidente y entonces se siente ofendida.","Autor":"Carlos González"}
{"Numero":8,"Fecha":"Fri Oct 25 18:55:44 CDT 2019","Tweet":"@edelamadrid Ustedes. Exacto!! No dejan de joder y joder al Presidente @lopezobrador_ culpar y culpar.","Autor":"Saúl M. Ríos Luviano"}
{"Numero":9,"Fecha":"Fri Oct 25 18:55:44 CDT 2019","Tweet":"@arturoangel20 Y si es verdad que por procedimiento, al Presidente no lo enteran, ¿Quién dio la última palabra para autorizar la aprehensión?","Autor":"Ricardo Ibarra"}
{"Numero":10,"Fecha":"Fri Oct 25 18:54:36 CDT 2019","Tweet":"Recuerdo 2006. El pinche fraude y los merolicos de Televisa  vociferando contra ntro presidente despojado de su triunfo. Lloré y me deprimi un mes entero. Todo ese tiempo los maldije. Ahora estoy muy feliz. Más con estas noticias  ","Autor":"benitocamelo"}
{"Numero":11,"Fecha":"Fri Oct 25 18:54:34 CDT 2019","Tweet":"@Valk6 @DeniseDresserG Tú crees que le preocupe al presidente lo que diga Denise?","Autor":"Sigfrido Steiner"}
{"Numero":12,"Fecha":"Fri Oct 25 18:54:33 CDT 2019","Tweet":"Otra mas de nuestro presidente.  Cuando lo otros inutiles EXPRESIDENTES dieron un poco de su tiempo para ver las necesidades de los pueblos autóctonos de la republica.  Cuando!  Y AMLO sin importar el cansancio  DA SU TIEMPO POR PARA SABER LAS NESECIDADES DE ESTOS GRANDES PUEBLOS","Autor":"EL FERCHO #teamAMLO"}
{"Numero":13,"Fecha":"Fri Oct 25 18:53:54 CDT 2019","Tweet":"@AngelVazquez40 @zibilspring @yo_soyderancho @desobediencia_c @l4nd3t4 @Jackskinripper @CrissyGarzaO @legna2003 @yaskadefdez @hollyhooney27 @saboteamos @lopezobrador_ @GobQuintanaRoo @CarlosJoaquin @MaraLezama @cancunpress @DAVIDROMEROVARA @QuintanaRooLux @canallasforever @YaskadeF @ejecutometro_ @fernandeznorona @haurrubi @kpya @GOAN_MX @elheraldo_mx @Caudae_MX @lopezobrador @InLimboValake @EPNMALGOBIERNO @CremaTlate @juanmartinmx @molotovmx @rcanudasg @la_woodra @alynmon @TaxistasCancun @Adolfo_D_F @FelipeCalderon @cuauhtemocb10 @Noticaribe Han salido bastantes casos de morenistas funcionarios, que no han cumplido ni c su partido, ni con la política del Presidente. Desde antes de la elección el Dr. Alfredo Jalife #AlfredoJalife , advirtió sobre la infiltración en Morena.","Autor":"Ricardo Castrejón"}
{"Numero":14,"Fecha":"Fri Oct 25 18:53:21 CDT 2019","Tweet":"@MiguelMezaC Da asco el nivel tan bajo de presidente y gabinete que tenemos. Yo espero que en México hayamos aprendido de este error y la izquierda no game y se eternice como en Bolivia...qué miedo","Autor":"Ana Laura Miranda R"}
{"Numero":15,"Fecha":"Fri Oct 25 18:52:49 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Que bueno que tengas simpatizantes y aspires a ser presidente pero primero pon los pies sobre la tierra.","Autor":"Sigfrido Steiner"}
{"Numero":16,"Fecha":"Fri Oct 25 18:52:44 CDT 2019","Tweet":"@chuycar04 @LOVREGA @julioastillero La honestidad es pareja, no sesgada al que me gusta. Que equivocado el que crea que al presidente y a Morena hay que adularlos siempre, eso es fanatismo","Autor":"El Rafa"}
{"Numero":17,"Fecha":"Fri Oct 25 18:52:25 CDT 2019","Tweet":"El más perjudicado es el propio presidente, que conduce el carro de su administración con los ojos vendados, sin las certezas que los recursos destinados a sus programas estén generando los beneficios que quiere para los mexicanos: @EdnaJaime      ","Autor":"Maria Rivera"}
{"Numero":18,"Fecha":"Fri Oct 25 18:52:19 CDT 2019","Tweet":"@Milenio @gibranrr Haber en sexenios anteriores su presidente pedía cabezas y criticaba tanto todo cuanto podía,  ahora las capturas y a abatimiento de distintos capos dr hizo y sin vidas de por medio ¿será que este presidente haga algo bueno ? Digollevamos arriba de 30,000 muertos","Autor":"Lunalunetalunita?"}
{"Numero":19,"Fecha":"Fri Oct 25 18:51:50 CDT 2019","Tweet":"@SebastianReimi @jessgdf2 Son puras ocurrencias los proyectos del Presidente, vamos a un rotundo retroceso.","Autor":"JRMR"}
{"Numero":20,"Fecha":"Fri Oct 25 18:51:14 CDT 2019","Tweet":"@axtzco63 No hay que dar promoción a estas estupideces, los bien informados sabemos  que las acciones de nuestro presidente van por buen camino.","Autor":"JOSE  GLOMZ"}
{"Numero":21,"Fecha":"Fri Oct 25 18:50:49 CDT 2019","Tweet":"@LuisMan16 @LOVREGA @julioastillero Le tienen envidia por que el si es independiente, quieren un adulador del presidente? Eso no sería periodismo, sería lambisconería","Autor":"El Rafa"}
{"Numero":22,"Fecha":"Fri Oct 25 18:50:41 CDT 2019","Tweet":"El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"EL NORTE"}
{"Numero":23,"Fecha":"Fri Oct 25 18:50:14 CDT 2019","Tweet":"Señor presidente, si me los trago ¿Quedo embarazado de usted?  ","Autor":"Aure Bautista"}
{"Numero":24,"Fecha":"Fri Oct 25 18:50:02 CDT 2019","Tweet":"Luis Niño de Rivera, presidente de la ABM, dijo que si empresas como Google, Amazon, Facebook y Apple, quieren participar en el sistema financiero mexicano, deben cumplir con la misma regulación que tienen los bancos.  ","Autor":"El Economista"}
{"Numero":25,"Fecha":"Fri Oct 25 18:49:56 CDT 2019","Tweet":"Estaba viendo Perspectivas desde  Buenos Aires en @CNNEE y un analista político dijo algo que acá en México no entendemos con AMLO: El Próximo Presidente de la Argentina  deberá de resolver las cosas que no hicieron o hicieron mal los Presidentes anteriores","Autor":"Rodrigo J Cano"}
{"Numero":26,"Fecha":"Fri Oct 25 18:49:32 CDT 2019","Tweet":"#PorSiTeLoPerdiste Te compartimos #Razones de JORGE FERNÁNDEZ MENÉNDEZ No es mal gusto, es falta de coordinación PODRÁ ser de mal gusto, como dijo el presidente López Obrador, pero es inevitable que autoridades de unos... Lee la columna completa aquí:  ","Autor":"Diario de Colima"}
{"Numero":27,"Fecha":"Fri Oct 25 18:49:13 CDT 2019","Tweet":"Buscando la tragazón,  este sicario de la información @jorgeramosnews golpea a diario al presidente @evoespueblo  ","Autor":"Pedro Ramos Franco"}
{"Numero":28,"Fecha":"Fri Oct 25 18:49:09 CDT 2019","Tweet":"Ay bodrio, no es el único PRESIDENTE q viaja en vuelos comerciales.   Los estacionamientos se pagan con lo q de destinaba a la pensión del Borolas y sobrará a madres.   Sabemos q era peligroso para Calderón viajar sin su séquito de seguridad por ser un SICARIO MÁS, para AMLO NO.  ","Autor":"Esa Yaris 4T"}
{"Numero":29,"Fecha":"Fri Oct 25 18:47:53 CDT 2019","Tweet":"REPITO: No estoy del lado de nadie, pero aquí entre Chairos, se supone que estamos para apoyar y defender a la 4T y al Presidente @lopezobrador_  NO MENCIONÉ NOMBRES PARA QUE NI ME SALGAN CON COSAS  ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":30,"Fecha":"Fri Oct 25 18:46:22 CDT 2019","Tweet":"-Pregunta Sr. Guapo. -MMM. Perdón -Pregunta Sr. Presidente. -¿Cómo le hace para que con solo verlo mi bigote se voltea?  ","Autor":"Dan.H"}
{"Numero":31,"Fecha":"Fri Oct 25 18:46:02 CDT 2019","Tweet":"@lopezobrador_ Gracias Sr. Presidente por comportarse como un rey de justicia!!  ","Autor":"José López Montes"}
{"Numero":32,"Fecha":"Fri Oct 25 18:45:33 CDT 2019","Tweet":"Se trata de una nueva medida para dar marcha atrás al acercamiento entre #EU y #Cuba promovido en el gobierno del presidente #BarackObama    ","Autor":"La Jornada"}
{"Numero":33,"Fecha":"Fri Oct 25 18:45:32 CDT 2019","Tweet":"@AliciaGcorona @yannethBarron Obvio! Los padres  De nuestro Presidente el Lic. Andres Manuel López Obrador  ","Autor":"Zaira #RedAMLO"}
{"Numero":34,"Fecha":"Fri Oct 25 18:45:22 CDT 2019","Tweet":"¿Qué es la Monster House? Nos explica Alejandro Esponda, Presidente del Consejo de Administración de Monster House México. Ve la entrevista en Youtube ? ","Autor":"Arriba Corazones"}
{"Numero":35,"Fecha":"Fri Oct 25 18:45:19 CDT 2019","Tweet":"@GlodeJo07 Ha Señorita Gloria, No solo Decir que No Sabe Gobernar Tu Presidente AMLO. Si que está En Juego Un País y Miles de Familias cuya Cada Acción tendra Una Reacción lo Vez en El País de Chile con Su Estúpides de Su Presidente Desato Una Guerra cuanto Crees que llegara a México.","Autor":"Jesús Salvador"}
{"Numero":36,"Fecha":"Fri Oct 25 18:45:06 CDT 2019","Tweet":"#90SegundosCon ? @JLozanoA opina que el mejor presidente de México ha sido en la era moderna, pienso que Ernesto Zedillo y Felipe Calderón  ","Autor":"Expansión Política"}
{"Numero":37,"Fecha":"Fri Oct 25 18:45:05 CDT 2019","Tweet":"mds e o bolsonaro que deu uma camiseta do Flamengo pro presidente da China (?)","Autor":"bruna )"}
{"Numero":38,"Fecha":"Fri Oct 25 18:45:00 CDT 2019","Tweet":"#Opinión ?  | #CarolinaCastellanos :  El súper corrupto presidente del Congreso de Venezuela, Diosdado Cabello, ya dijo que todo lo que está sucediendo en Chile, Ecuador, Bolivia, etc., es solo una brisa; ya llegará la tormenta.   @Ccastell2015   ","Autor":"República"}
{"Numero":39,"Fecha":"Fri Oct 25 18:44:54 CDT 2019","Tweet":"Sr. Presidente, si usted es como corredor keniano, de que número calza  ","Autor":"SCA Auditoria"}
{"Numero":40,"Fecha":"Fri Oct 25 18:44:35 CDT 2019","Tweet":"Nuestro presidente nacional @enoch_cfz participó en la #ExpoAgroindustrial en @itson con la conferencia Nodos de Innovación como la base de la infraestructura productiva, evento organizado por @CANACINTRA_Obr  ","Autor":"CANACINTRA México"}
{"Numero":41,"Fecha":"Fri Oct 25 18:44:31 CDT 2019","Tweet":"@pablocr No mi amigo... La Contraloría no debe estar influenciada por lo político... Este mae debió protegerla antes de que esto llegará, si está señora hubiera estado contenta con el presidente se hubiera quedado a pesar del castigo","Autor":"Juan V"}
{"Numero":42,"Fecha":"Fri Oct 25 18:43:38 CDT 2019","Tweet":"El Presidente Nacional de la Comisión Mexicana de la Juventud (COMJUVE), Víctor Torres López, informó que las principales víctimas de desaparición en México son jóvenes de entre 14 y 29 años, esto de cuatro de cada 10 casos a nivel nacional. ?   ","Autor":"Zacatelcoradio"}
{"Numero":43,"Fecha":"Fri Oct 25 18:43:05 CDT 2019","Tweet":"@JLozanoA Lozano tu vales madres a lado del presidente y si se tienen que dejar en libertad a 10 delincuentes por 100 vidas... la repuesta es que se vayan 10... ya habrá tiempo de atraparlos ... pero la vida no retoña... Bien hizo el presidente","Autor":"Imperio Azteca"}
{"Numero":44,"Fecha":"Fri Oct 25 18:43:01 CDT 2019","Tweet":"@Huitzitzilina @Losmariachis01 @tatclouthier @Claudiashein Si,pero Sheimbaun no tiene la estatura para ser presidente se la comerían viva los opósitores,de Tatiana,mi único pero que le pongo,es que una vez en el poder entregue el país a la derecha.","Autor":"ALMA GRANDE"}
{"Numero":45,"Fecha":"Fri Oct 25 18:42:43 CDT 2019","Tweet":"Coordinando esfuerzos para que la fiesta grande de nuestro municipio, sea un éxito, el Presidente Municipal Efren Romero Sotelo, agradeció a su equipo de trabajo, los logros que se han alcanzado en lo que va de...  ","Autor":"Gobierno Teloloapan"}
{"Numero":46,"Fecha":"Fri Oct 25 18:41:59 CDT 2019","Tweet":"@JLozanoA Uy este @JLozanoA  aparte de Mamòn , tiene complejo de inferioridad ?lo único bueno es que reconoce que Andres Manuel López Obrador es su presidente !!!","Autor":"terranova"}
{"Numero":47,"Fecha":"Fri Oct 25 18:41:52 CDT 2019","Tweet":"@AnglicaRG4 @CiroGomezL Exacto! Quien tiene sus quereres con esta vieja? NADA MÁS Y NADA MENOS QUE EL SEÑOR DE LAS LIGAS UNGIDO HACE MÁS DE UN AÑO POR EL TLATOANI CABEZA DE ALGODÓN Y ACTUAL PRESIDENTE DE MÉXICO! AUNQUE EL SIGUE EN CAMPAÑA VERDAD!!","Autor":"adrian sanchez perez"}
{"Numero":48,"Fecha":"Fri Oct 25 18:41:51 CDT 2019","Tweet":"El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"mural.com"}
{"Numero":49,"Fecha":"Fri Oct 25 18:41:40 CDT 2019","Tweet":"@MuySuFrida Señor presidente quiero decirle que en nombre de tooooodoooos los reporteros ..... ? igualito","Autor":"henry"}
{"Numero":50,"Fecha":"Fri Oct 25 18:41:05 CDT 2019","Tweet":"-¿El Sistema Local Anticorrupción de la #CDMX estará sujeto al escrutinio público?    , comisionado presidente de #Info: Es correcto   #DeIdayVuelta con @joseluismorag |    ","Autor":"adn40"}
{"Numero":51,"Fecha":"Fri Oct 25 18:40:07 CDT 2019","Tweet":"@ScaramoucheCDMX Bueno, díganle sr. Presidente y ya.","Autor":"Angelique Anzaldo"}
{"Numero":52,"Fecha":"Fri Oct 25 18:40:01 CDT 2019","Tweet":"¿Un 'impeachment' a Piñera? Sería poético si la acusación constitucional del Partido Comunista de Chile lograra la #DestituciónDePiñera #AsambleaConstituyente #LaMarchaMasGrandeDeChile:   vía @SputnikMundo","Autor":"Omar"}
{"Numero":53,"Fecha":"Fri Oct 25 18:40:00 CDT 2019","Tweet":"Como parte de la gira de trabajo que realizó en el municipio de Balancán, con el gobernador Adán Augusto López Hernández, el presidente municipal Saúl Plancarte Torres, anunció que con el respaldo del mandatario estatal, se harán trabajos de pavimentación   ","Autor":"Televisión Tabasqueña"}
{"Numero":54,"Fecha":"Fri Oct 25 18:39:48 CDT 2019","Tweet":"Se me chispoteó, quise decir abrazos y no balazos: En tono burlón se disculpó Salomón Carmona, alcalde panista que amenazó de muerte al Presidente Andrés Manuel López Obrador","Autor":"@revistasinrecreo"}
{"Numero":55,"Fecha":"Fri Oct 25 18:39:44 CDT 2019","Tweet":"@Foro_TV @leozuckermann @DeniseDresserG @marriagad @pablo_majluf Será  bueno en la comunicación lópez obrador para salir como un héroe, pero el ser popular NO significa que sea un buen presidente ¡¡  ES PESIMO en todos los rubros de las políticas públicas ¡¡  Falta  que su partido le solicite e PREMIO NOVEL DE LA PAZ por los sucesos en el país","Autor":" "}
{"Numero":56,"Fecha":"Fri Oct 25 18:39:40 CDT 2019","Tweet":"Maestra de peques indígenas pide apoyo al presidente para que haga paro pues los chiquitines sólo comen una vez al día y duermen en su salón..!  =O   ","Autor":"Changoonga.com"}
{"Numero":57,"Fecha":"Fri Oct 25 18:39:37 CDT 2019","Tweet":"@JohnMAckerman @ActualidadRT El neoliberalismo se e implantó en un país latinoamericano (CHILE) asesinaron al presidente Allende que nacionalizó el Cobre ! Impusieron al tenebroso  PINOCHET , en Mexico vive su sobrino Pablo Hiriart .","Autor":"jepeal_48"}
{"Numero":58,"Fecha":"Fri Oct 25 18:39:24 CDT 2019","Tweet":"Para conocer más sobre el complejo y milenario vino fortificado de Jerez, platicamos con César Saldaña, presidente del Consejo regular de vinos y brandy de Jerez, aprovechando su presencia en el The Brandy & Sherry Fest.  ","Autor":"buenos vinos"}
{"Numero":59,"Fecha":"Fri Oct 25 18:39:22 CDT 2019","Tweet":"En la medida en que sepamos comunicar de qué se trata este sistema vamos a mejorar en el combate a la corrupción:  @JulioCBonillaG, comisionado presidente de #Info sobre el Sistema Local Anticorrupción de la #CDMX   #DeIdayVuelta con @joseluismorag |    ","Autor":"adn40"}
{"Numero":60,"Fecha":"Fri Oct 25 18:38:42 CDT 2019","Tweet":"Los aficionados violentos no son bienvenidos en Liga MX, advierte Enrique Bonilla, presidente Ejecutivo de @LigaBBVAMX. tras los hechos violentos en el San Luis vs Querétaro     ","Autor":"La Razón de México"}
{"Numero":61,"Fecha":"Fri Oct 25 18:38:21 CDT 2019","Tweet":"Junto al presidente @JorgeSalum, acompañé a mi amiga @PatyJimenezD y a todo el personal de Muebles Cóndor en la inauguración de la fábrica de esta empresa duranguense, refrendado el compromiso del @gobdgo con los productores locales.  ","Autor":"José R. Aispuro T."}
{"Numero":62,"Fecha":"Fri Oct 25 18:37:59 CDT 2019","Tweet":"@ManuelVegaCln @elprestor @Elforolibreorg @lovogro @Gustavoromvic @el_Barto__ @AlonsoEscobed15 @Gral_Moncayo @flyndamx @jo52170739 @lobo004 @JoDaSu85 @Calvargi @MinekoKia @SrFloyd7 @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @adnware @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Juan1250Mexico @JorgeLu30995274 @ACNMXAJSM @fedecitolopez @Yasviren @ACervantes86 @FerminTG7321 @ilsicilian @alangarfer Ahora ya tenemos un presidente simulador? Va simular qué gobierna al estilo Chavez-Maduro, pero les dice que es neoliberal, verdad?","Autor":"Estanislao Jimenez R"}
{"Numero":63,"Fecha":"Fri Oct 25 18:37:41 CDT 2019","Tweet":"@LordLameculo  Sr. Presidente quisiera ser presidente municipal para que me diera una maltratada  ","Autor":"Jadugar Mandrake"}
{"Numero":64,"Fecha":"Fri Oct 25 18:37:11 CDT 2019","Tweet":"Nos acompaña @JulioCBonillaG, comisionado presidente de #Info para hablarnos del Sistema Local Anticorrupción de la #CDMX que tiene un 95% de avance.   #DeIdayVuelta con @joseluismorag |    ","Autor":"adn40"}
{"Numero":65,"Fecha":"Fri Oct 25 18:36:16 CDT 2019","Tweet":"La historia nunca se repite pero siempre se parece a sí misma.  Hoy estamos requetebién, pero la economía se derrumba, el crimen organizado hace lo que quiere y tenemos un presidente mentiroso e incapaz de gobernar.  ","Autor":"(((Arno)))"}
{"Numero":66,"Fecha":"Fri Oct 25 18:35:26 CDT 2019","Tweet":" Señor presidente, cómo sabrá hay tuiteros que promueven la división de México en dos países, el norte y el sur. En base a eso quisiera preguntarle: ¿No tendrá alguna truza usada por usted? no importa que tenga agujeros, quiero olerla...  ","Autor":"Pejito Juárez"}
{"Numero":67,"Fecha":"Fri Oct 25 18:35:22 CDT 2019","Tweet":"@LordLameculo  Sr Presidente, ¿Por qué es usted mas bueno que el pan blanco sin orillas?  ","Autor":"Jadugar Mandrake"}
{"Numero":68,"Fecha":"Fri Oct 25 18:34:43 CDT 2019","Tweet":"Pregunta seria: ¿qué pasa si el presidente @sebastianpinera renuncia al cargo?","Autor":"Omar García"}
{"Numero":69,"Fecha":"Fri Oct 25 18:34:42 CDT 2019","Tweet":"@abrahamendieta @Milenio Te equivocas al decir que el país se divide en 50-50 ante la solución a lo ocurrido en Culiacán.  Existimos quienes sabemos que la solución fue resultado de la irresponsabilidad y negligencia del señor Durazo y del presidente de la República para combatir el crimen organizado","Autor":"Daniel Hdez. Glez. "}
{"Numero":70,"Fecha":"Fri Oct 25 18:34:41 CDT 2019","Tweet":"@gerzon2011 @EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU Hubimos Jajaja no sé qué te molesta que el presidente les hable así, si les dijo la verdad en la cara, los temas de logística no los tiene que ver él para eso tiene quien haga las cosas. Bien contestado por el presidente.","Autor":"Jason"}
{"Numero":71,"Fecha":"Fri Oct 25 18:34:28 CDT 2019","Tweet":"Asiste nuestro Presidente Manuel Pardo Pastrana a la Inauguración del 1er. Congreso de Tecnologías y sistemas aplicados organizado por el departamento de Ingenería en Sistemas y Computación del Instituto Tecnológico de Tuxtla Gutiérrez. #CoparmexChiapas  ","Autor":"Coparmex Chiapas"}
{"Numero":72,"Fecha":"Fri Oct 25 18:34:10 CDT 2019","Tweet":"Vinos de Jerez, historia líquida. Entrevista con César Saldaña presidente del Consejo regulador D.O. vino y brandy de Jerez    ","Autor":"buenos vinos"}
{"Numero":73,"Fecha":"Fri Oct 25 18:33:53 CDT 2019","Tweet":"- Sr. Presidente, Así como Ovidio escapó de las fuerzas federales ¿cómo puedo escapar del negro de sus ojazos?  ","Autor":"Jadugar Mandrake"}
{"Numero":74,"Fecha":"Fri Oct 25 18:33:28 CDT 2019","Tweet":"Para La Nación la gente desafía al presidente.  Esta gente che, como jode no?  ","Autor":"Günther Frager "}
{"Numero":75,"Fecha":"Fri Oct 25 18:33:18 CDT 2019","Tweet":"@EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU Jajaja hoy si les están dando duro emisoras vendidas, que ahora los dejan hablando solos y a la pobre reportera fafera con la palabra en la boca jajaja son un cague de risa. Y al final les respondió muy bien el presidente porque no es él, el que se encarga de esas cosas.","Autor":"Jason"}
{"Numero":76,"Fecha":"Fri Oct 25 18:32:51 CDT 2019","Tweet":"@Santt_iaggo @lordmolecula Una pregunta Sr presidente: ¿cómo amanecieron sus bolas después de que se las pulí con mucho esmero?  ","Autor":"Sr. cínico"}
{"Numero":77,"Fecha":"Fri Oct 25 18:32:51 CDT 2019","Tweet":"@AFPespanol El presidente @evoespueblo tiene el respaldo de su gente y su soberanía se respeta. Argentina tiene elecciones este fin de semana, mejor que se ocupe de vigilar ahí, Macri también caerá. Y pronto Duque y con él, el fascista en Brasil.  #AmericaLatina juntos los derrocaremos.","Autor":"Erendira Rubio "}
{"Numero":78,"Fecha":"Fri Oct 25 18:32:34 CDT 2019","Tweet":"Grupo pró-Bolsonaro acusa ala de Bivar de deslealdade e agressão: &#8220;Nem o PT agride tanto o presidente&#8221; @congemfoco  ","Autor":"Amarulula da Silva"}
{"Numero":79,"Fecha":"Fri Oct 25 18:31:52 CDT 2019","Tweet":"@Rafael_Morales @albertolati De mi parte saludé al presidente Trump profesor.... Jejeje.. Qué se divierta profe....","Autor":"Edgar Beltrán"}
{"Numero":80,"Fecha":"Fri Oct 25 18:31:50 CDT 2019","Tweet":"@ChumelTorres Hermano presidente che naco","Autor":"Lucy Gomez"}
{"Numero":81,"Fecha":"Fri Oct 25 18:31:29 CDT 2019","Tweet":"¡Una pregunta señor presidente!  - Si estuviéramos con los mismos números en PIB, inseguridad, desempleo, inversión pero el Lic. Anaya como presidente.  ¿Estaría chingando la madre todos los días?  ","Autor":"Alberto Tylor"}
{"Numero":82,"Fecha":"Fri Oct 25 18:31:10 CDT 2019","Tweet":"- Una pregunta señor presidente ¿Si a usted le gusta el baseball , batería zurdo por mi? ?  ","Autor":"Alejandro Cancino"}
{"Numero":83,"Fecha":"Fri Oct 25 18:31:02 CDT 2019","Tweet":"@AmayaValencia2 @Milenio @abrahamendieta @AntonioAttolini Son impuestos x @lopezobrador_ si la prensa fuera totalmente libre de expresar lo cómo lo dice.. no pasarían eventos tan penosos como el presidente respondiendo de mala forma al reportero del REFORMA! Este tipejo habla de corrupción y masacres.. soluciones! Para eso llegaron no?","Autor":"Salvador Aguilar"}
{"Numero":84,"Fecha":"Fri Oct 25 18:30:52 CDT 2019","Tweet":"@ChumelTorres Enserio este tipo no es presidente es comediante. Jajajajaja hasta lo hace con gracia","Autor":"Leon Vega"}
{"Numero":85,"Fecha":"Fri Oct 25 18:30:46 CDT 2019","Tweet":"@AmloLaApp Sr. Presidente lo felicito por su trabajo soy una mujer viuda tengo 57 años, secretaria hablo ingles y para la iniciativa privada no soy productiva apoyeme con un trabajo Sra María Guadalupe Alvarado vda de García celular 5521280661 CDMX gracias","Autor":"MARÍA GUADALUPE"}
{"Numero":86,"Fecha":"Fri Oct 25 18:30:19 CDT 2019","Tweet":"De acuerdo con Fernando Alanís, presidente de la Camimex, un total de 244 empresas canadienses dejaron de invertir en la exploración minera en México. ¿Por qué? ¿Cuáles son las razones?  ","Autor":"El Economista"}
{"Numero":87,"Fecha":"Fri Oct 25 18:30:13 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador informó a los productores del calzado y textiles que se tomó la decisión de mantener la misma política arancelaria durante todo el sexenio    ","Autor":"IDC"}
{"Numero":88,"Fecha":"Fri Oct 25 18:30:11 CDT 2019","Tweet":"En el marco de nuestro #CongresoAzcarm2019 en su edición número 36 que tuvo lugar en Mazatlán, Sinaloa, las más de 80 agrupaciones de AZCARM ratificaron de manera unánime a Ernesto Zazueta @Ernestozazueta9 como nuestro Presidente para el periodo 2019-2021.  ","Autor":"AZCARM"}
{"Numero":89,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"#Política Así pretende  celebrar AMLO su primer año de gobierno  ","Autor":"Diario del Sur"}
{"Numero":90,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"El legendario boxeador mexicano, Julio César Chávez, sostuvo que respalda la decisión del presidente Andrés Manuel López Obrador de evitar una masacre en Culiacán, Sinaloa.    ","Autor":"Cultura Colectiva News"}
{"Numero":91,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"El Presidente @NicolasMaduro, pidió a sus homólogos del Movimiento de Países No Alineados, reconocer la legitimidad del #triunfo en la primera vuelta de las #elecciones del mandatario de #Bolivia, @evoespueblo.  ","Autor":"ContraRéplica"}
{"Numero":92,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"Fecha en la cual concluye el mandato de López Obrador como presidente de México.  ?   #RadioFórmulaBajío 101.1 FM ? ? #AbriendoLaConversación ?  WhatsApp  477 558 61 42","Autor":"Radio Fórmula Bajío"}
{"Numero":93,"Fecha":"Fri Oct 25 18:29:50 CDT 2019","Tweet":"Al renovar un convenio con la UNAM y Fundación UNAM para otorgar 100 becas a estudiantes de la Facultad de Derecho, el ministro presidente de la SCJN, Arturo Zaldívar, les pidió que sean abogados con sensibilidad social.   ","Autor":"Monitor Nacional"}
{"Numero":94,"Fecha":"Fri Oct 25 18:29:19 CDT 2019","Tweet":"Ni el presidente gana eso!! ¿O si?  ","Autor":"*Mexicana como tú*"}
{"Numero":95,"Fecha":"Fri Oct 25 18:28:56 CDT 2019","Tweet":"@aracelibs @ferbelaunzaran Si paso esto, mis respetos, y creo, por que aún creo, el Presidente va a calcular mucho mejor la próxima jugada.","Autor":"javier aceves llamas"}
{"Numero":96,"Fecha":"Fri Oct 25 18:28:19 CDT 2019","Tweet":"Algún día me gustaría ser Presidente de México: Víctor Torres López.    ","Autor":"Política Tlaxcala"}
{"Numero":97,"Fecha":"Fri Oct 25 18:28:14 CDT 2019","Tweet":"@Noelleal @realDonaldTrump Excelente! Eso es ser un Presidente de Derecha!","Autor":"JF"}
{"Numero":98,"Fecha":"Fri Oct 25 18:27:51 CDT 2019","Tweet":"@VicenteFoxQue Maldito Fox deja empaz al presidente Obrador tu vieja e hijos son dueños de los Be Grand CHACHALACO","Autor":"MARÍA GUADALUPE"}
{"Numero":99,"Fecha":"Fri Oct 25 18:27:28 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Cuando la industria de la construcción cae, cae toda la economía. Es una muy mala señal. Los otros datos de un personaje tan mentiroso como el presidente López acompañados de una risa burlona muestran que no se dedica a gobernar sino a engañar.","Autor":"Carlos Vives Garza"}
{"Numero":100,"Fecha":"Fri Oct 25 18:27:26 CDT 2019","Tweet":"@DoliaEstevez @sebastianpinera debería de tener un poco de dignidad y renunciar al cargo de Presidente.","Autor":"Julio A."}
{"Numero":101,"Fecha":"Fri Oct 25 18:27:26 CDT 2019","Tweet":"@DoliaEstevez @sebastianpinera debería de tener un poco de dignidad y renunciar al cargo de Presidente.","Autor":"Julio A."}
{"Numero":102,"Fecha":"Fri Oct 25 18:26:55 CDT 2019","Tweet":"Vine a comer a la merced un caldo , me quedé en las mesas que dan a la peatonal y se acerca una viejita y me dice: Usted será la próximo presidente, está cortada por la misma tijera que @lopezobrador_ Pero por favor mastique con la boca cerrada.  Ardan malquerientes.","Autor":"Regina tacos de tripa Apocalipstick"}
{"Numero":103,"Fecha":"Fri Oct 25 18:26:53 CDT 2019","Tweet":"El presidente de la Asonbomd, Otto Mazariegos, agradeció la condecoración y aseguró que esta distinción compromete a cada integrante de la institución para continuar brindando su mejor servicio.  ","Autor":"DCA Digital"}
{"Numero":104,"Fecha":"Fri Oct 25 18:26:36 CDT 2019","Tweet":"@PumasMX @AtlasFCFemenil Claro que sí mis estimados!! Tienen todo el apoyo de la aficón!!  Gracias por deshacerse del pendejo que tenían de presidente!!  Los amo ","Autor":"Alejandro Reyes"}
{"Numero":105,"Fecha":"Fri Oct 25 18:25:58 CDT 2019","Tweet":"@sebastianpinera ¿Podrá vivir con esto toda su vida? Será recordado como un Presidente violador de los Derechos Humanos.  ","Autor":"Julio A."}
{"Numero":106,"Fecha":"Fri Oct 25 18:25:50 CDT 2019","Tweet":"@ElFinanciero_Mx Sólo van a trasmitir los deseos del compañero presidente.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":107,"Fecha":"Fri Oct 25 18:24:57 CDT 2019","Tweet":"@EmisorasUnidas @AdolfoAlbertoC2 @jimmymoralesgt @AdrianSoto_EU Bien contestado presidente","Autor":"Rendy Mendoza Hater 5,146,444"}
{"Numero":108,"Fecha":"Fri Oct 25 18:24:41 CDT 2019","Tweet":"@GobiernoMX Atta. Invt. al PRESIDENTE de MÉXICO y SEDENA-FAM  y ATIENDAN NUESTRA PETICIÓN PÚBLICA...     ","Autor":"MuseoNacAvEsCyT"}
{"Numero":109,"Fecha":"Fri Oct 25 18:24:41 CDT 2019","Tweet":"Por su parte, Mario Flores, Encargado del Despacho General, resaltó la colaboración que ha brindado el Presidente Arzú Escobar para que cada año se mejoren las instalaciones del jardín infantil y se brinde un servicio de calidad a los hijos de los trabajadores legislativos.  ","Autor":"Congreso Guatemala"}
{"Numero":110,"Fecha":"Fri Oct 25 18:24:35 CDT 2019","Tweet":"Es la segunda vez que estoy en una clausura, pero estaré como diputado otros cuatro años y espero que el jardín infantil siga funcionando como se lo merecen los niños, dijo el presidente Arzú Escobar.  ","Autor":"Congreso Guatemala"}
{"Numero":111,"Fecha":"Fri Oct 25 18:24:35 CDT 2019","Tweet":"Vine a comer a Vecinos Osteria, me quedé en las mesas que dan a la peatonal de Regina y se acerca un hombre y me dice: Usted será el próximo presidente, está cortado por la misma tijera que @lopezobrador_. Ardan malquerientes.","Autor":"Emmanuel"}
{"Numero":112,"Fecha":"Fri Oct 25 18:24:34 CDT 2019","Tweet":"En presencia del Presidente del Congreso, Diputado @AlvaroArzuE, los niños de pre-primaria recibieron su diploma, avalado por las autoridades del Ministerio de Educación y luego participaron en diversos actos culturales.  ","Autor":"Congreso Guatemala"}
{"Numero":113,"Fecha":"Fri Oct 25 18:24:32 CDT 2019","Tweet":"El Presidente del Congreso, @AlvaroArzuE,  participó en el acto de clausura del ciclo escolar en el Jardín Infantil del Congreso de la República. Los alumnos que cursaron el grado de preparatoria participaron en diversos actos culturales para luego recibir su diploma.  ","Autor":"Congreso Guatemala"}
{"Numero":114,"Fecha":"Fri Oct 25 18:23:51 CDT 2019","Tweet":"Vendo Mercedes Benz Sprinter 413 MiniBus 4025  (Pasajerod) 19 + 1 Año 2008 con 253.000 Km - Precio $925.000 Transferencia Incluida.  Te espero en Av. Presidente Peron 1185,Villa Mercedes-San Luis.  CONSULTAS AL  ","Autor":"Maxi Sacomandi"}
{"Numero":115,"Fecha":"Fri Oct 25 18:23:39 CDT 2019","Tweet":"Mientras se realiza #LaMarchaMásGrandeDeChile , el Presidente mexicano Andrés Manuel López Obrador realiza #DialogoConPueblosOriginarios #Guarijío #Mayo #Sonora #México #BastaDeNeoliberalismo  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":116,"Fecha":"Fri Oct 25 18:23:25 CDT 2019","Tweet":"@RicardoAlemanMx @GustavoMadero Celebramos las Acciones y Proyectos de la 4a TRANSFORMACIÓN y el Presidente #LOPEZOBRADOR.. Muy acertados y Positivos los GRANDES PROYECTOS..  ","Autor":"Rodrigo Landeros"}
{"Numero":117,"Fecha":"Fri Oct 25 18:23:21 CDT 2019","Tweet":"Mi reconocimiento presidente @lopezobrador_ por dar seguimiento a sus propuestas, no escatime esfuerzo, el pueblo está con usted, TODO NUESTRO APOYO para realizar las acciones que usted crea pertinentes y consultarnos para tomar una decisión en conjunto cuando así lo requiera  ","Autor":"Chairo Mexicano"}
{"Numero":118,"Fecha":"Fri Oct 25 18:23:05 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Señor presidente.  ¿Cuál es la fórmula para tener esa paciencia que le permite aguantar a esa #OposicionMoralmenteDerrotada cada día más pendeja?  ","Autor":"Ezequiel"}
{"Numero":119,"Fecha":"Fri Oct 25 18:22:40 CDT 2019","Tweet":"Nuestro presidente NO DESCANSA  Ahora en los alamos sonora para conocer las problematicas de los pueblos guarijio y mayo.  De verdad Que hicimos para merecer a este gran hombre,  a este gran patriota.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":120,"Fecha":"Fri Oct 25 18:22:37 CDT 2019","Tweet":"@DeniseDresserG Presidente ponle el ojo a una CHICA llamada Denise D....  Se las sabe de todas todas.... No mas pregúntale de tranzas...  Es buenasa ......!!!!!!!!  ","Autor":"leo lona"}
{"Numero":121,"Fecha":"Fri Oct 25 18:22:12 CDT 2019","Tweet":"@Amadoelquelolea Es un idiota resentido el  de palacio Nacional ha perdido toda oportunidad de ser según él el mejor presidente de Mexico","Autor":"narikid"}
{"Numero":122,"Fecha":"Fri Oct 25 18:22:06 CDT 2019","Tweet":"@learjet87 @ChairoMexicano Ok te la compro, han sido los meses mas violentos de la historia también lo dicen las estadísticas, no se trata de apoyar o no al presidente se trata del país, hayas votado o no por él es nuestro deber exigir mejores resultados y no conformarnos con que hoy ya mataron a uno menos","Autor":"octavio d la cruz"}
{"Numero":123,"Fecha":"Fri Oct 25 18:22:03 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Para ser presidente hay que ser candidato, ser electo por el comité, tener gracia y carísma para conectar con la gente... usted dudo que llegue a los precandidatos y cuando lo dejen fuera... Hará berrinche como AMLO en el PRI y saltará a otro partido para competir.","Autor":"NRAMS"}
{"Numero":124,"Fecha":"Fri Oct 25 18:21:12 CDT 2019","Tweet":"El presidente de Venezuela, Nicolás Maduro, denuncia el esquema económico impulsado por EE.UU. y el FMI como una herramienta de presiones contra los países.   ","Autor":"Jose Viesca"}
{"Numero":125,"Fecha":"Fri Oct 25 18:21:05 CDT 2019","Tweet":"Señor presidente @lopezobrador_ .  Quiero felicitarlo por la acertada decisión de irse a Oaxaca a recibir un muy merecido homenaje de los niños cantores de tan bella tierra, mientras en Veracruz sepultaban a Freddy, el soldado abatido por los amigos de El Chapito en Culiacán.  ","Autor":"Arturo Luna Silva"}
{"Numero":126,"Fecha":"Fri Oct 25 18:21:00 CDT 2019","Tweet":"El resumen más completo de la conferencia matutina del presidente @lopezobrador_ este viernes lo puedes ver en #ElEjeMatutinoDeAMLO>    ","Autor":"EjeCentral"}
{"Numero":127,"Fecha":"Fri Oct 25 18:20:53 CDT 2019","Tweet":"@RepDeFiFidonia @raulgar131 Este el efecto @lopezobrador_, desde joven como rijoso y porro callejero, se dedico a alterar el orden social; el mal ejemplo cunde de un mal líder político q por ignorancia de 30mllns de ilusos esta de PRESIDENTE","Autor":"Jesús Cuellar"}
{"Numero":128,"Fecha":"Fri Oct 25 18:20:48 CDT 2019","Tweet":"@laishawilkins Y espera que ahorita comienza la alabanza al Presidente.... corre!!","Autor":"WikiCiudadano"}
{"Numero":129,"Fecha":"Fri Oct 25 18:20:48 CDT 2019","Tweet":"@elpais_america @lopezobrador_ @sonyacrown @gladys_serrano Es un soberano idiota resentido el  de Palacio Nacional teniendo la oportunidad de ser el mejor presidente de Mexico.","Autor":"narikid"}
{"Numero":130,"Fecha":"Fri Oct 25 18:20:43 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"García Alvarado"}
{"Numero":131,"Fecha":"Fri Oct 25 18:20:43 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"Miguel Á. Hernandez"}
{"Numero":132,"Fecha":"Fri Oct 25 18:20:42 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"Edith Falcón Ornelas"}
{"Numero":133,"Fecha":"Fri Oct 25 18:20:42 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"Arturo Ortega"}
{"Numero":134,"Fecha":"Fri Oct 25 18:20:36 CDT 2019","Tweet":"@moramiguel21 TODOS los equipos eran buenos. Y como dije arriba en otro twit: la única forma de saberlo es teniéndolo de presidente ","Autor":"Maria Fer"}
{"Numero":135,"Fecha":"Fri Oct 25 18:20:28 CDT 2019","Tweet":"El gobernador @omarfayad explicó a @TorrucoTurismo los beneficios de la construcción del #SincrotrónEnHidalgo para generar desarrollo y crecimiento en el país, y le pidió que le reiterara al presidente @lopezobrador_ la gran oportunidad que representa. #SomosSincrotrón  ","Autor":"Lamán Carranza"}
{"Numero":136,"Fecha":"Fri Oct 25 18:20:23 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ A todos los Borolabots que infestan el tweet, y que cuando marchan en las anti-AMLO hacen un temible contingente de 5 palurdos, les digo que, aunque les arda, Noroña será presidente en algún momento (aunque ladren, como antes, durante y después del 1 de julio del 2018)","Autor":"Eduardo Wilfrido"}
{"Numero":137,"Fecha":"Fri Oct 25 18:20:12 CDT 2019","Tweet":"@AuroraSore @concoralxxi @bjperezg1 Alejandro, los argumentos están bien respaldados con la verdad, a la fecha los Gobiernos se aprovechan de la ignorancia de la mayoría prometiendo cosas que jamás van a cumplir, no sé hasta cuándo van a despertar los seguidores del Presidente, soy de derecha pero de ningún partido","Autor":"GABRIEL E. JAUREGUI"}
{"Numero":138,"Fecha":"Fri Oct 25 18:20:05 CDT 2019","Tweet":"@GobiernoMX Es el Presidente más humilde e inteligente que tenemos","Autor":"MARÍA GUADALUPE"}
{"Numero":139,"Fecha":"Fri Oct 25 18:20:00 CDT 2019","Tweet":"¡Ay mi manita! ? El morenista @LuisSorianoVC se victimizó ante los diputados del @CongresoPue al acusar que el proceso de selección del presidente de la CDH está plagado de irregularidades.   Vía: @Osva_Valencia","Autor":"Periódico Central"}
{"Numero":140,"Fecha":"Fri Oct 25 18:19:48 CDT 2019","Tweet":"@laishawilkins Aaaaay papi, Perdón sr Presidente es que usted es tan sobrio y austero que despierta en mi las más bajas pasiones...","Autor":"ALEX ALARCON"}
{"Numero":141,"Fecha":"Fri Oct 25 18:19:22 CDT 2019","Tweet":"@RossittoChris @lhazmitia Sencillo si querés recaudar más por importaciones se debe verificar a los peces gordos y sus fundaciones así mismo capacitar y pagarle mejor al trabajador que verifican las importaciones y evitar se corromopan ha y también que el presidente ponga su super que sepa y trabaje","Autor":"Sergio Vinicio"}
{"Numero":142,"Fecha":"Fri Oct 25 18:19:17 CDT 2019","Tweet":"@charlyvivelejos Honesto y leal, nuestro Presidente AMLO.","Autor":"Carlos Monterrubio"}
{"Numero":143,"Fecha":"Fri Oct 25 18:19:11 CDT 2019","Tweet":"@GobiernoMX La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":144,"Fecha":"Fri Oct 25 18:18:19 CDT 2019","Tweet":"#Entérate En la Política de Vivienda, la clave para detonar al sector. | @Gonzalo_Mendez_, presidente de @CANADEVINAC, platicó con @ViviendaRevista sobre lo que el sector espera de la #PolíticaVivienda, luego de registrar la caída de 25% en producción ?    ","Autor":"Centro Urbano"}
{"Numero":145,"Fecha":"Fri Oct 25 18:18:15 CDT 2019","Tweet":"@azucarblanco @mora_odio @CarlosAlvQ Esa es su excusa! Dicen eso pero no saben explicarlo porque la única forma de saberlo es teniéndolo de presidente ","Autor":"Maria Fer"}
{"Numero":146,"Fecha":"Fri Oct 25 18:18:03 CDT 2019","Tweet":"@gibranrr @evoespueblo Perdón Bolivia este cerdo comunista no nos representa. Tiene sed de instaurar una dictadura como en su país . Estamos con ustedes. Ojalá que el puerco tirano que tienen de presidente caiga pronto. Aquí la gente la cagó y gracias a eso tenemos  al peje y fichitas como este.","Autor":"el libertario"}
{"Numero":147,"Fecha":"Fri Oct 25 18:17:47 CDT 2019","Tweet":"@Manuel_Ibarra @pollowsky666 @GloriaAlvarez85 @evoespueblo @TwitterLatAm Hay que da la vuelta y aprovechar el racismo  del texto para reafirmar que un indio, sí, un indio de un pueblo originario de América es electo nuevamente presidente de Bolivia.   Como los fachos no entienden, reconstruyamos y  resignifiquemos su discurso en favor nuestro.","Autor":"Emisan"}
{"Numero":148,"Fecha":"Fri Oct 25 18:17:41 CDT 2019","Tweet":"Un error que el Presidente haya unido el argumento de no reprimir con lo ocurrido en Culiacán. No se reprime la libertad de expresión, ni los derechos humanos, ni manifestaciones legítimas. Pero el crimen si se debe reprimir, esa es la obligación del Gobierno.","Autor":"JuanJo"}
{"Numero":149,"Fecha":"Fri Oct 25 18:17:36 CDT 2019","Tweet":"Sr. Presidente, le prometo que si nos bañamos juntos y, accidentalmente, se me cae el jabón no gritaré.  ","Autor":"Silvano D'Esgarro"}
{"Numero":150,"Fecha":"Fri Oct 25 18:17:23 CDT 2019","Tweet":"¿De esto no estaba enterado el Presidente porque su vocero dijo que sí y eso de rociar con gas lacrimógeno a los Presidentes municipales si es un acto de democracia y tolerancia?  ","Autor":"juan carlos arteaga"}
{"Numero":151,"Fecha":"Fri Oct 25 18:17:02 CDT 2019","Tweet":"Según se dio a conocer el rapero estadounidense Marshall Mathers, mejor conocido como Eminem, fue interrogado por el Servicio Secreto de EU en relación con la letra amenazante sobre el presidente, Donald Trump, y su hija Ivanka. Luego de lanzar su canción Framed en 2017.  ","Autor":"Diario Nuestra Ciudad"}
{"Numero":152,"Fecha":"Fri Oct 25 18:17:00 CDT 2019","Tweet":"Aseguran desde el PAN que si los municipios no muestran crecimiento, será culpa del presidente  ","Autor":"Raúl Cobos"}
{"Numero":153,"Fecha":"Fri Oct 25 18:16:47 CDT 2019","Tweet":"@FranciscoFlora3 Me recuerda a un supuesto presidente legítimo ?","Autor":"narikid"}
{"Numero":154,"Fecha":"Fri Oct 25 18:16:29 CDT 2019","Tweet":"@gibranrr @evoespueblo Hermano presidente... No mames, pinche dictador culero","Autor":"Dr. Abel Contreras de Gárate"}
{"Numero":155,"Fecha":"Fri Oct 25 18:15:46 CDT 2019","Tweet":"@ApostolManotas Es el Presidente mas cuerdo e inteligente que ha tenido México en los últimos años.","Autor":"Anastacio Valentin"}
{"Numero":156,"Fecha":"Fri Oct 25 18:15:44 CDT 2019","Tweet":"@abrahamendieta @JLozanoA PINCHE ESPAÑOLETE DE MIERDA!! Que no has formado parte de la estructuras de corrupción que generan pobreza y desigualdad? y que acaso no trabajas para el pinche INEPTO Y CORRUPTO Presidente actual? Y no digas mamadas, que tu no eres mexicano, eres un pinche españolete de mierda.","Autor":"Raul Govea "}
{"Numero":157,"Fecha":"Fri Oct 25 18:15:33 CDT 2019","Tweet":"@ferbelaunzaran @rafaelhdeze @lopezobrador_ Seguramente el Sr. Presidente tiene otros datos, o no estaba enterado, o tal vez si sabía un poquito pero no tanto ","Autor":"Diego Santiago-Alarcon"}
{"Numero":158,"Fecha":"Fri Oct 25 18:15:21 CDT 2019","Tweet":"Que envidia en Chile si tienen los ciudadanos los suficientes webos para salir a la calle y rectificar ante un presidente que no les cumplió, espero algún ver esto en México pero en todos los estados, que habrá que hacer paro laboral y desobediencia cívica ni modo se debe d hacer  ","Autor":"CharlyRois"}
{"Numero":159,"Fecha":"Fri Oct 25 18:15:15 CDT 2019","Tweet":"Sr presidente, no ha pensado en dejarse un bigote y jugar luchitas conmigo?  ","Autor":"Carlos Olízar ?"}
{"Numero":160,"Fecha":"Fri Oct 25 18:15:14 CDT 2019","Tweet":"CUNDUACÁN CD. SATÉLITE: Invitado de honor el presidente @lopezobrador_ a la  Escenificacion teatral de la BATALLA DEL JAHUACTAL este 1ro. de noviembre 10 am en Cunduacán Tabasco.  #FelizViernesATodo #LaMarchaMásGrandeDeChile  ","Autor":"ORANGE TIME"}
{"Numero":161,"Fecha":"Fri Oct 25 18:15:04 CDT 2019","Tweet":"En #Tlacolula, Oaxaca, opositores al presidente Municipal de extracción MORENA de ese municipio @CarlosLeonMont, destruyen propiedad e incendian cimientos de reconstrucción de primaria Pte López Mateos ante padres de familia y maestros de @Seccion22Cencos.  ","Autor":"El Tío Tony"}
{"Numero":162,"Fecha":"Fri Oct 25 18:15:04 CDT 2019","Tweet":"Una democracia en construcción, requiere medios que permitan al ciudadano tener mecanismos para incidir en el control de las decisiones. | Sobre ello escribe Gustavo Almaráz, Presidente de nuestro Comité de Estrategia Pública. Vía @elsolde_mexico  ","Autor":"Coparmex Nacional"}
{"Numero":163,"Fecha":"Fri Oct 25 18:15:00 CDT 2019","Tweet":"? El presidente de la @FMF, Yon de Luisa, mencionó que son siete los jugadores del @ClubTiburones que ya han cobrado sus respectivos salarios vencidos, esto luego de presentar sus casos a la Comisión de Controversias.  ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":164,"Fecha":"Fri Oct 25 18:14:21 CDT 2019","Tweet":"@liliilvolitacn1 Vía Lili:  Siiii, vamos a apoyar a Nuestro Querido Presidente y a celebrar un maravilloso año de gobierno #YoConAmloPorLaPaz  ","Autor":"Luis RG"}
{"Numero":165,"Fecha":"Fri Oct 25 18:13:00 CDT 2019","Tweet":"#LigaMX | Enrique Bonilla, presidente de la Liga MX, mencionó que no se requiere de las barras para vivir el futbol. Ese tipo de personas no las queremos. ?    ","Autor":"ONCE Diario"}
{"Numero":166,"Fecha":"Fri Oct 25 18:12:34 CDT 2019","Tweet":"#CasoMarioEstrada El presidente Jimmy Morales al ser consultado sobre el uso del helicóptero del ex presidenciable de UCN, indicó que hay que preguntarle al ex ministro de Gobernación, @_FranciscoRivas, quien no respondió a las llamadas de Patrullaje Informativo.","Autor":"Flor Reyes"}
{"Numero":167,"Fecha":"Fri Oct 25 18:12:02 CDT 2019","Tweet":"@MuertosDelPeje @lopezobrador_ Para que quieres al presidente? Es bombero? Es de protección civil? Es el alcalde de Tijuana? Es el gobernador de Baja? No seas ignorante, hay niveles de gobierno.","Autor":"CARLOS SANTILLAN"}
{"Numero":168,"Fecha":"Fri Oct 25 18:12:02 CDT 2019","Tweet":"@LilianX07 @JohnMAckerman @lopezobrador_ @DialogosUNAM @tvunam Desafortunadamente, por más inteligencia que tenga una persona , estando en el actual gobierno, como en otras dictaduras, el presidente es el único que tiene la razón, es quien manda, es lo que el dice, y si lo contradicen, entonces es un opositor neoliberal","Autor":"Alex"}
{"Numero":169,"Fecha":"Fri Oct 25 18:11:47 CDT 2019","Tweet":"Amigos de Bolivia, yo tampoco me siento muy representado por el presidente de México, pero respeto la elección popular que se hizo en mi país al igual que en el suyo.  Muchos mex's aíslan hechos, y siguen algunas pautas mediáticas, pero twits como éste no nos representan a todos  ","Autor":"La Cabra Arísca"}
{"Numero":170,"Fecha":"Fri Oct 25 18:11:35 CDT 2019","Tweet":"-Sr. presidente...   Después de todo lo que hemos pasado usted y yo  ¿Que somos?  ","Autor":"Elmer Homero Fifí"}
{"Numero":171,"Fecha":"Fri Oct 25 18:11:12 CDT 2019","Tweet":"Cómo no amar esta increíble institución  -Aplausos de pie para el @INEMexico y para su Consejero Presidente @lorenzocordovav   ","Autor":"Israel Pérez DeGante"}
{"Numero":172,"Fecha":"Fri Oct 25 18:11:04 CDT 2019","Tweet":"El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"REFORMA Nacional"}
{"Numero":173,"Fecha":"Fri Oct 25 18:10:54 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Cuando una persona se acerca y te dice que tú serás el siguiente presidente , muchas más personas se alejan de tí y piensan que están bien loco al igual que tu compañero presidente.","Autor":"Aaron"}
{"Numero":174,"Fecha":"Fri Oct 25 18:10:53 CDT 2019","Tweet":"@anafvega dirán los del gobierno chileno que fue cuando apoyaron al presidente que es una nota falsa de sus opositores!!!","Autor":"Roberto Renteral"}
{"Numero":175,"Fecha":"Fri Oct 25 18:10:10 CDT 2019","Tweet":"@ceballos_hector @serge252000 No quiero ser grosero y evitaré enojarme con tu respuesta..   No pude..  sabes que?  Eres un pendejo!!  Tu amo fue priísta ... El en parte tiene la.culpa de lo que hayo de otros  sexenios...  Es más.. esa cosa que dice ser presidente  no tiene ni idea de que hacer..  Ignorante","Autor":"Daniel"}
{"Numero":176,"Fecha":"Fri Oct 25 18:09:57 CDT 2019","Tweet":"Una pregunta señor presidente ¿A usted le gusta su mollete gratinado o sin gratinar?  ","Autor":"Paco Creel"}
{"Numero":177,"Fecha":"Fri Oct 25 18:09:39 CDT 2019","Tweet":"@ChumelTorres Lo que ustedes no saben es que sabiamente el Presidente hace esas pausas en su locución para que las repetidoras de su conferencia tengan la oportunidad de mandar a comerciales.  AÚN HAY MÁS  He dicho !!","Autor":"J. C. Cerecedo"}
{"Numero":178,"Fecha":"Fri Oct 25 18:09:34 CDT 2019","Tweet":"@OakRussian @RloretdeM1 @CarlosLoret Son unas sanguijuelas, zánganos que viven a costa del erario, cada uno de sus argumentos me convencen más que el presidente AMLO es el mejor. Le hacen lo que el viento a Juárez...","Autor":"German Ley Genio"}
{"Numero":179,"Fecha":"Fri Oct 25 18:09:21 CDT 2019","Tweet":"@corscop1 @FelipeCalderon Te refieres a @lopezobrador_ TU Presidente?","Autor":"Roberto Quiroz"}
{"Numero":180,"Fecha":"Fri Oct 25 18:09:06 CDT 2019","Tweet":"@xomariana2 @RutUaemex Hasta hoy al Presidente AMLO no se le conoce ninguna estafa maestra, ha promovido más presupuesto a las universidades, cosa que atendimos para #UAMEX aunque el Rector no ha pagado cuotas al @Issemym y desvío lo destinado a investigación y subsidio para evitar cobro a alumnos.","Autor":"Max Correa"}
{"Numero":181,"Fecha":"Fri Oct 25 18:08:11 CDT 2019","Tweet":"   Cada día es más difícil cobrar a los clientes, NO tienen dinero y trabajo, de seguir así tendremos que despedir a 20 personas, Señor Presidente, algo en su ecuación economica no está funcionando por favor revísela urgente. @Claudiashein @lopezobrador_","Autor":"cabrera montenenegro"}
{"Numero":182,"Fecha":"Fri Oct 25 18:07:34 CDT 2019","Tweet":"-Sr. presidente:    ¿Usted anda diciendo que tengo       almorranas?  -No, yo solo dije que como que se te sienten...  ","Autor":"Elmer Homero Fifí"}
{"Numero":183,"Fecha":"Fri Oct 25 18:06:52 CDT 2019","Tweet":"@MVillacortaOf Como lo admiro mi Lord como me gustaría que usted fuese nuestro presidente actual","Autor":"Kimy"}
{"Numero":184,"Fecha":"Fri Oct 25 18:06:19 CDT 2019","Tweet":"@bminguer @tadei Así deberíamos salir en México a las calles para derrocar al anciano presidente","Autor":"Bosser"}
{"Numero":185,"Fecha":"Fri Oct 25 18:06:17 CDT 2019","Tweet":"@JoseAnt00439865 @EliSuerte @OSWALDORIOSM @yeidckol UFFF...se sabe que el nombre se lo cambió por un rencor terrible hacia su padre Cuitláhuac Ibáñez, quien fuera hombre de las confianzas del entonces presidente de México: Luis Echeverría Álvarez.","Autor":"Moises Walter Vargas"}
{"Numero":186,"Fecha":"Fri Oct 25 18:06:17 CDT 2019","Tweet":"@CiroGomezL El Presidente no sabía eso !!  El tenía otros datos !!  Porque no lo pueden entender  Conservadores !!","Autor":"JQ"}
{"Numero":187,"Fecha":"Fri Oct 25 18:05:54 CDT 2019","Tweet":"Gran convocatoria y disposición para seguir con la promoción y crecimiento del programa #PueblosMagicos mucha expectativa de resultados positivos se esperan ? @HgoTravel @omarfayad @SECTUR_mx @UKinMexico @Araizal Nuevo presidente de @maestre  ","Autor":"El Souvenir"}
{"Numero":188,"Fecha":"Fri Oct 25 18:05:29 CDT 2019","Tweet":"El también presidente de la Comisión de Seguridad Pública considera que es necesario implementar políticas públicas alineadas a las políticas nacionale  ","Autor":"Noticias de México"}
{"Numero":189,"Fecha":"Fri Oct 25 18:05:20 CDT 2019","Tweet":"El presidente López Obrador visitará este fin de semana las regiones #indígenas de #Sonora.   ","Autor":"La Jornada"}
{"Numero":190,"Fecha":"Fri Oct 25 18:04:36 CDT 2019","Tweet":"@Garcimonero Señor Presidente...lo invito a que nos honre con ser el sancho de mi esposa. Le aseguro que ni se enterará.  ","Autor":"Alejandro Pérez"}
{"Numero":191,"Fecha":"Fri Oct 25 18:04:27 CDT 2019","Tweet":"@Vicente_Galvez Que digan que no les fue peor...quien se podia hacercar a 100 mts. del presidente?","Autor":"Ana Maria Rodriguez"}
{"Numero":192,"Fecha":"Fri Oct 25 18:04:17 CDT 2019","Tweet":"Gracias a las gestiones realizadas por nuestro Secretario General y Presidente del GRUS 14 de Diciembre, Ing. Carlos Jiménez Hernández se entregó Equipo de Protección Personal al personal sindicalizado de Operación y Mantenimiento de Perforación que labora en el Pozo Quesqui 01  ","Autor":"H. Sección 26 STPRM"}
{"Numero":193,"Fecha":"Fri Oct 25 18:04:11 CDT 2019","Tweet":"El titular de la Secretaría de Turismo federal,  @TorrucoTurismo,  @carlosmgturismo Secretario de Turismo de la CDMX y Alejandro Soberón, presidente de CIE, realizan el corte de listón para dar oficialmente inaugurado el @mexicogp 2019, que se lleva acabo en el @autodromohr.  ","Autor":"Sexenio Puebla"}
{"Numero":194,"Fecha":"Fri Oct 25 18:04:06 CDT 2019","Tweet":"-Sr. Presidente ¿su longaniza ya bajo de precio?  ","Autor":"Coco Fifi Fuentes"}
{"Numero":195,"Fecha":"Fri Oct 25 18:04:04 CDT 2019","Tweet":"@elsurdeguerrero Tuiteros no pierdan su tiempo subiendo ese dizque militar que amenaza al presidente es el chófer de Fecal, suban esta imagen de linda rebeldía","Autor":"Jose Luis Yañez"}
{"Numero":196,"Fecha":"Fri Oct 25 18:03:43 CDT 2019","Tweet":"@AliciaGcorona @reforma2006 Los señores padres del Presidente, Andrés López y Manuela Obrador.","Autor":"Hdz_Santi_18"}
{"Numero":197,"Fecha":"Fri Oct 25 18:03:35 CDT 2019","Tweet":"San Pedro anunció que contratará a un nuevo jugador y todos dicen que es Marco Pablo Pappa, sin embargo hablé con el presidente de la institución y niega ese extremo.  ","Autor":"Rudy Martínez"}
{"Numero":198,"Fecha":"Fri Oct 25 18:03:22 CDT 2019","Tweet":"Sr presidente si este micrófono fuera el suyo yo... Ggghhh ggghhh ghhhh...  ","Autor":"Fer Quiroz D"}
{"Numero":199,"Fecha":"Fri Oct 25 18:03:19 CDT 2019","Tweet":"Señor presidente, parece usted un pueblo originario, ¿puedo recorrer esas veredas y caminos platinados, que me hacen estremecer?  ","Autor":"Tisha Luc"}
{"Numero":200,"Fecha":"Fri Oct 25 18:03:08 CDT 2019","Tweet":"@luisantgarcia @lopezobrador @FeliFerMacias @PatriciaAMarina @beltrandelrio @PagesBeatriz @jesusortegam @Garcimonero @acostanaranjo @JTrianaT @hdemauleon @ferbelaunzaran Con puro Capo se codea este presidente de mentira. Así sus fotos con Abarca.","Autor":"George Vale"}
{"Numero":201,"Fecha":"Fri Oct 25 18:03:08 CDT 2019","Tweet":"@luisantgarcia @lopezobrador @FeliFerMacias @PatriciaAMarina @beltrandelrio @PagesBeatriz @jesusortegam @Garcimonero @acostanaranjo @JTrianaT @hdemauleon @ferbelaunzaran Con puro Capo se codea este presidente de mentira. Así sus fotos con Abarca.","Autor":"George Vale"}
{"Numero":202,"Fecha":"Fri Oct 25 18:02:54 CDT 2019","Tweet":"El titular de la Secretaría de Turismo federal,  @TorrucoTurismo,  @carlosmgturismo Secretario de Turismo de la CDMX y Alejandro Soberón, presidente de CIE, realizan el corte de listón para dar oficialmente inaugurado el @mexicogp 2019, que se realiza en el @autodromohr.  ","Autor":"Sexenio"}
{"Numero":203,"Fecha":"Fri Oct 25 18:02:36 CDT 2019","Tweet":"Éste video recopila trinos reales del candidato del frente de todos. Será posible que un señor tan maleducado y con ese nivel de agresividad, puede llegar a ser presidente de los argentinos? Realmente me avergüenza.  ","Autor":"Ezequiel Reficco ?"}
{"Numero":204,"Fecha":"Fri Oct 25 18:02:15 CDT 2019","Tweet":"@VicenteFoxQue Vicente Fox fue el mejor presidente que pudo tener México..   se tenía que decir y se fijó..","Autor":"Jorge"}
{"Numero":205,"Fecha":"Fri Oct 25 18:01:45 CDT 2019","Tweet":"@lopezobrador_ Presidente lo felicito por su trabajo soy una mujer viuda tengo 57 años  secretaria hablo ingles y para la iniciativa privada no soy productiva apoyeme con un trabajo Sra María Guadalupe Alvarado vda de García celular 5521280661 CDMX gracias","Autor":"MARÍA GUADALUPE"}
{"Numero":206,"Fecha":"Fri Oct 25 18:01:26 CDT 2019","Tweet":"#LaMarchaMásGrandeDeChile | Los chilenos exigen un cambio de un sistema injusto, abusivo, una clase política vergonzosa y la renuncia del presidente Sebastián Piñera.   ","Autor":"Efekto TV"}
{"Numero":207,"Fecha":"Fri Oct 25 18:01:17 CDT 2019","Tweet":"Próximo Presidente de México  ","Autor":"SALATIEL PEREZ LEYVA"}
{"Numero":208,"Fecha":"Fri Oct 25 18:01:10 CDT 2019","Tweet":" , presidente de la Comisión de Hacienda y Crédito Público del Senado, habló sobre las implicaciones al sector agrícola y automotriz con la aprobación de la Miscelánea Fiscal. #GanadoresyPerdedores con @SuSaenz.  ","Autor":"El Financiero TV"}
{"Numero":209,"Fecha":"Fri Oct 25 18:01:00 CDT 2019","Tweet":"Todavía no deja el cargo, pero ya investigan a Rodrigo Ares de Parga. El presidente de @PumasMX es señalado por enriquecimiento ilícito y por no tener cuentas claras del manejo del club      ","Autor":"EjeCentral"}
{"Numero":210,"Fecha":"Fri Oct 25 18:00:55 CDT 2019","Tweet":"@PrimeroMilitar @lopezobrador_ @DonaldTrump @Luis_C_Sandoval O tacos de frijoles, me toco verlos por Acaponeta, Nayarit, que poca madre del presidente.","Autor":"Phao ?"}
{"Numero":211,"Fecha":"Fri Oct 25 18:00:33 CDT 2019","Tweet":"@DeniseMaerker Deben de haberlos amenazado, es imposible que sean tan burros, el Presidente no se que opino, pero viendo su política, les llamo la atención y les pidió que no se vuelvan a portal mal, y los castigo sin ver la tele 5 días.  De plano no saben lo que están haciendo.","Autor":"javier aceves llamas"}
{"Numero":212,"Fecha":"Fri Oct 25 18:00:29 CDT 2019","Tweet":"Desnudando el Humanismo de nuestro presidente  ","Autor":"Guillermo Mantilla"}
{"Numero":213,"Fecha":"Fri Oct 25 18:00:20 CDT 2019","Tweet":"Día de muertos Lic. Francisco A. Fernández Alonso M. Presidente Nacional CANIRAC Desfile Internacional Día de Muertos CDMX #CapitalCulturaldeAmérica  #CANIRAC   ","Autor":"CANIRAC"}
{"Numero":214,"Fecha":"Fri Oct 25 18:00:13 CDT 2019","Tweet":"Los que insultan a Beccacece son los mismos que miran para otro lado cuando tipos como los Moyano usan un Club de Futbol para lavar plata ...... si clasifican si son campeones nada mas importa incluso que su Presidente sea la propia Mafia. No se, fijate.","Autor":"_MaRtA_61"}
{"Numero":215,"Fecha":"Fri Oct 25 18:00:04 CDT 2019","Tweet":"@MaricruzCorral5 @Revolucion3_0 @LAURAZAPATAM Hay te hablan Artista de Cuarta. La historia pondrá a cada individuo en su lugar. Vamos por la cuarta transformación con el presidente @lopezobrador_","Autor":"MOVIMIENTO CIUDADANO"}
{"Numero":216,"Fecha":"Fri Oct 25 17:59:45 CDT 2019","Tweet":"En el marco del Tianguis de #PueblosMágicos tomó protesta a los miembros del Colegio de Licenciados en Turismo, Hotelería y Gastronomía, capítulo #Hidalgo, @TorrucoTurismo Secretario de Turismo, acompañado de Sergio Salmerón, presidente nacional del colegio.  ","Autor":"Infotur Hidalgo Mx"}
{"Numero":217,"Fecha":"Fri Oct 25 17:59:38 CDT 2019","Tweet":"Chile   Al grito de «Chile despertó» manifestantes queman un muñeco del presidente Sebastian Piñera en Plaza Italia. #RenunciaPiñera  ","Autor":"SubVersiones AAC"}
{"Numero":218,"Fecha":"Fri Oct 25 17:59:25 CDT 2019","Tweet":"#JimmyMorales te odio!!!! Llevo perdidas horas de mi vida por culpa de esa tu mierda de libramiento que hiciste. Deberíamos crucificarte en una pared y esperar a que quedes soterrado en el siguiente derrumbe! Maldita porquería de presidente! Espero verte preso en enero rata!!","Autor":"Xu"}
{"Numero":219,"Fecha":"Fri Oct 25 17:59:16 CDT 2019","Tweet":"¡Una pregunta señor presidente!  Si estuviéramos usted y yo en una isla desierta... ?  ¿Qué prefiere, estar desnudo para un bronceado de cuerpo completo o tener la piel de Duvalin?     ","Autor":"Juan José ?"}
{"Numero":220,"Fecha":"Fri Oct 25 17:58:53 CDT 2019","Tweet":"@lopezobrador_  No es tu culpa la sangre y la corrupción, pero tu pediste el trabajo de ser presidente, y nosotros como votantes te dimos la oportunidad de hacer cambio no por tu partido si no por que tu dijiste que sabias hacerlo bien y diferente.","Autor":"Julissa BB"}
{"Numero":221,"Fecha":"Fri Oct 25 17:58:11 CDT 2019","Tweet":"Renuncia Representante Guillermo Miranda:  Me comuniqué con el presidente de la Cámara, Carlos Johnny Méndez, para notificarle que el próximo lunes, 28 de octubre presentaré mi carta de renuncia como representante. La misma será entregada en la Secretaría de la Cámara.","Autor":"jornadapr"}
{"Numero":222,"Fecha":"Fri Oct 25 17:58:02 CDT 2019","Tweet":"En presencia de @gdehoyoswalther Presidente Nacional de @Coparmex, hoy se efectuó la Asamblea Anual Ordinaria de @COPARMEXNAYARIT, que preside mi amigo Jorge Berecochea. Trabajar de la mano del sector empresarial, es fundamental para el desarrollo de Nayarit. ¡Enhorabuena!  ","Autor":"POLO Domínguez"}
{"Numero":223,"Fecha":"Fri Oct 25 17:57:36 CDT 2019","Tweet":"Los jóvenes son el futuro y esperanza de la Universidad. Esta beca los compromete a ser abogados de excelencia con sensibilidad social, a tener en mente a los olvidados, a los marginados, a los que no tienen voz, a los discriminados: Ministro Presidente    ","Autor":"Capítulo Noreste INCAM, A.C."}
{"Numero":224,"Fecha":"Fri Oct 25 17:57:30 CDT 2019","Tweet":"A pesar de los desatinos del presidente y su gabinetazo de turismo!  ","Autor":"daddy_nalgon"}
{"Numero":225,"Fecha":"Fri Oct 25 17:57:24 CDT 2019","Tweet":"Señor Presidente,me encanta su acento tabasqueño  ","Autor":"Balboa60"}
{"Numero":226,"Fecha":"Fri Oct 25 17:56:50 CDT 2019","Tweet":"Me comuniqué con el presidente de la Cámara, Carlos Johnny Méndez, para notificarle que el próximo lunes, 28 de octubre presentaré mi carta de renuncia como representante, dijo Miranda.  ","Autor":"Notiséis 360"}
{"Numero":227,"Fecha":"Fri Oct 25 17:56:41 CDT 2019","Tweet":"@AxelPinche @fernandeznorona El futuro presidente fomentando el odio. Lo único cierto es que está cortado con la misma tijera que López.","Autor":"Pachiaro"}
{"Numero":228,"Fecha":"Fri Oct 25 17:56:14 CDT 2019","Tweet":"@AlertaNews24 Ahora Bolivia  a defender el triunfo de Evo el segundo presidente Indígena de América después de Benito Juárez, Bolivia aguanta Chile se levanta el neoliberalismo cae en la América","Autor":"Jose Luis Yañez"}
{"Numero":229,"Fecha":"Fri Oct 25 17:55:18 CDT 2019","Tweet":"MARCO PABLO PAPPA ESTA MUY CERCA DE FIRMAR CON NUEVO CLUB, TRAS QUEDAR FUERA DE MIXCO.  NOS VAMOS A REUNIR CON EL PRESIDENTE Y VEREMOS SI HAY ARREGLO DIRECTO INDICO EL JUGADOR GUATEMALTECO.","Autor":"NTO"}
{"Numero":230,"Fecha":"Fri Oct 25 17:54:57 CDT 2019","Tweet":"Se lleva a cabo la entrega de reconocimientos a los ganaderos de la raza Charolais Charbray Herd Book de México donde nuestro presidente @OswaldoChazaro y nuestro secretario @hgarciadelallat fueron los encargados de entregar algunos de estos reconocimientos.  ","Autor":"CNOG"}
{"Numero":231,"Fecha":"Fri Oct 25 17:54:55 CDT 2019","Tweet":"@sabinaberman @elheraldo_mx #ElDedoEnLaLlaga   Nuestro tercer programa es con hombres muy inteligentes... está Jenaro Villamil, presidente del Sistema Público de Radiodifusión @SPR... Pregunté: oigan ¿se siente padre no ser mujer?: @SabinaBerman en #Entrevista con @adridelgadoruiz   ","Autor":"Adriana Delgado Ruiz"}
{"Numero":232,"Fecha":"Fri Oct 25 17:54:50 CDT 2019","Tweet":"-Sr presidente, de acuerdo a la baja criminalidad que se está registrando en el país, usted prefiere Chantilly, Betún de chocolate o crema pastelera en mis pezones?  ","Autor":"Marco A Mariscal"}
{"Numero":233,"Fecha":"Fri Oct 25 17:53:39 CDT 2019","Tweet":"@estuardinho10 Yo no niego que es y ha sido buen presidente. Lo que no me parece es que haya hecho caso omiso de un referéndum donde el pueblo decidió que él no debería ser candidato nuevamente. No sé, eso no fue un acto democrático, ni ético en mi opinión. Y así no es la cosa.","Autor":"SG Liss"}
{"Numero":234,"Fecha":"Fri Oct 25 17:53:22 CDT 2019","Tweet":"@MarkoCortes @AccionNacional @GobiernoMX Bien por la 4a TRANSFORMACIÓN y el Presidente #LOPEZOBRADOR.. Inmejorable la Situacion del Pais.. #AMLOEstamosContigo  ","Autor":"Rodrigo Landeros"}
{"Numero":235,"Fecha":"Fri Oct 25 17:53:12 CDT 2019","Tweet":"@fernandeznorona Lo felicito por su trabajo y por su apoyó al Presidente López Obrador. Lic. María Guadalupe Alvarado CDMX gracias","Autor":"MARÍA GUADALUPE"}
{"Numero":236,"Fecha":"Fri Oct 25 17:53:01 CDT 2019","Tweet":"@Milenio @abrahamendieta De qué país hablan? En México tenemos un presidente que huye y se va a refugiar con niños que lo alaban mientras sus tropas son humilladas por su propia decisión (tonta).","Autor":"OscarDomínguezV"}
{"Numero":237,"Fecha":"Fri Oct 25 17:52:56 CDT 2019","Tweet":"La señora exige audiencia con el presidente, manifestandose supuestamente de manera pacifica, cuando el municipio que gobierna #Pachuca esta hecho un caos en obra publica, desarrollo y bienestar social, durante casi 4años de gobierno no ha hecho nada, que exije?  ","Autor":"Camarada Grillerovsky?"}
{"Numero":238,"Fecha":"Fri Oct 25 17:52:53 CDT 2019","Tweet":"Esa misma impresión me causó; pero hasta joroba tiene, quizá esté invalida, si es así le ofrezco disculpas y le deseo lo mejor, de otra forma que falta de civismo, cualquier ser humano se merece nuestro respeto, mucho mas si se trata el Presidente de México. @lopezobrador_","Autor":"Margarita"}
{"Numero":239,"Fecha":"Fri Oct 25 17:52:51 CDT 2019","Tweet":"@alejandrokent No sabe cómo se expresa el dueño de esa empresa del presidente?","Autor":"Sergio Camacho"}
{"Numero":240,"Fecha":"Fri Oct 25 17:52:47 CDT 2019","Tweet":"También pueden hablar de otra cosa que no sea criticar al presidente ","Autor":"Sandel"}
{"Numero":241,"Fecha":"Fri Oct 25 17:51:57 CDT 2019","Tweet":"@emilozve Si, amigos una así para diciembre para terminar con la derecha panazi ya, llamamos al presidente informe en el zócalo con toda la fuerza","Autor":"Jose Luis Yañez"}
{"Numero":242,"Fecha":"Fri Oct 25 17:51:52 CDT 2019","Tweet":"Buenos días Señor Presidente, mi pregunta es la siguiente:  ¿Porqué sus hermosos y suculentos huevotes saben a trufa de chocolate suizo relleno de caramelo con avellana y miel?  ","Autor":"Hugo Lacavex"}
{"Numero":243,"Fecha":"Fri Oct 25 17:51:46 CDT 2019","Tweet":"#UltraNoticias?|#Edomex El presidente de la Cámara de Diputados de Chile, Iván Flores, ordenó este viernes suspender las actividades del órgano legislativo  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":244,"Fecha":"Fri Oct 25 17:51:35 CDT 2019","Tweet":"@Faitelson_ESPN @record_mexico Pobres tus cachetes aquella magnífica tarde que será recordada por siempre cuando la quinta tortuga ninja Tepito el Heisenberg de Morelos y futuro presidente de México camelius white te levanto la papada de soberano pepinaso","Autor":"regioauriazul"}
{"Numero":245,"Fecha":"Fri Oct 25 17:51:12 CDT 2019","Tweet":"@GobiernoMX Presidente, difiero en su opinión... el problema es el Hombre que ocupa el puesto... el fracaso se debe a su ignorancia y ávido de poder... como Usted comprenderá... no insulte si, nuestra inteligencia.   Mmmmh!","Autor":"Elsa M1"}
{"Numero":246,"Fecha":"Fri Oct 25 17:50:27 CDT 2019","Tweet":"En el marco de la Cumbre Centroamericana de la Industria, Presidente y Directora Ejecutiva de FECAICA entregaron el premio a la Eficiencia Energética en 7 categorías.  ","Autor":"FECAICA"}
{"Numero":247,"Fecha":"Fri Oct 25 17:50:26 CDT 2019","Tweet":"Señor presidente Donde está mi beca ? ?","Autor":"mami silicon ?"}
{"Numero":248,"Fecha":"Fri Oct 25 17:50:18 CDT 2019","Tweet":"@MikeBlackPower Le comentaba a Orlando que toda vez que el Sr. Bran quiera ser Presidente, Director Técnico y hasta jugador, lamentablemente el equipo va directo al descenso. El apoyo es vital pero económica y administrativamente, lo futbolístico debe dejarlo a los que saben. Saludos Mike.","Autor":"henrytopuntocom ®?"}
{"Numero":249,"Fecha":"Fri Oct 25 17:50:13 CDT 2019","Tweet":"@Reforma Por ahí anda su presidente para que se los lleven","Autor":"Paloma Silva"}
{"Numero":250,"Fecha":"Fri Oct 25 17:50:11 CDT 2019","Tweet":"Señor Presidente, yo creo que usted es la reencarnación de Napoleón: se ha apoderado mi alma y ha conquistado mi corazón?  ","Autor":"Fuensanta Cué Ochoa"}
{"Numero":251,"Fecha":"Fri Oct 25 17:49:54 CDT 2019","Tweet":"Sr. Presidente: ¿Usted cree que valga la pena vivir arrodillándome ante un vil idiota?  ","Autor":"Luis Miguel Hernandez"}
{"Numero":252,"Fecha":"Fri Oct 25 17:49:11 CDT 2019","Tweet":"@calaco99 @NecaxaFemenil Abrazo enorme presidente!","Autor":"Santiago San Roman"}
{"Numero":253,"Fecha":"Fri Oct 25 17:49:00 CDT 2019","Tweet":"Alfonso Fuentes Soria es el nuevo presidente del Parlacen.  Los detalles ?    ","Autor":"Revista ContraPoder"}
{"Numero":254,"Fecha":"Fri Oct 25 17:48:58 CDT 2019","Tweet":"@AAtaydeR @lumendoz Estos de 4ta, todo por la soberbia de nuestro presidente. Mexicanos, Estamos jodidos","Autor":"JoAmbrizB"}
{"Numero":255,"Fecha":"Fri Oct 25 17:48:54 CDT 2019","Tweet":"Alfonso Fuentes Soria es el nuevo presidente del Parlacen.  Los detalles ?    ","Autor":"Diario Digital"}
{"Numero":256,"Fecha":"Fri Oct 25 17:48:48 CDT 2019","Tweet":"Alfonso Fuentes Soria es el nuevo presidente del Parlacen.  Los detalles ?    ","Autor":"Canal Antigua"}
{"Numero":257,"Fecha":"Fri Oct 25 17:48:48 CDT 2019","Tweet":"Sr Presidente mire nomás cómo agarro el micrófono. ?  ","Autor":"JAVIER LOPEZ"}
{"Numero":258,"Fecha":"Fri Oct 25 17:48:23 CDT 2019","Tweet":"@DeniseDresserG Este presidente es hijo de mama dolores.","Autor":"George Vale"}
{"Numero":259,"Fecha":"Fri Oct 25 17:48:05 CDT 2019","Tweet":"@VMOSN @Maryjosejg27 Lo único que saben hacer los chairos es insultar !!! Su presidente no les da con que poder defenderlo !!!","Autor":"dj zoom (alias: mamado nervo? ? )"}
{"Numero":260,"Fecha":"Fri Oct 25 17:47:56 CDT 2019","Tweet":"Señor Presidente, me preocupa la Reforma Fiscal; si Hacienda creara un impuesto a la belleza, Señor Presidente, santísimodios, el Heraldo no lo quiera, pero usted sería pobre ?  ","Autor":"Fuensanta Cué Ochoa"}
{"Numero":261,"Fecha":"Fri Oct 25 17:47:31 CDT 2019","Tweet":"-Señor presidente una pregunta...¿Trae chicles? -No -¿Y ese paquetote?  ","Autor":"Nestör Mtz"}
{"Numero":262,"Fecha":"Fri Oct 25 17:47:27 CDT 2019","Tweet":"Sumará el @partidoverdemex a miles de oaxaqueños, afirmó @PepeEstefanG en reunieron con el Presidente del Comité Ejecutivo Nacional del PVEM, diputado @CarlosPuenteZAC     ","Autor":"ROTATIVO OAXACA"}
{"Numero":263,"Fecha":"Fri Oct 25 17:47:10 CDT 2019","Tweet":"Gracias Señor Presidente de los estados unidos mexicanos , señor presidente de México usted dijo que ya no se iba a permitir el robo ahora le pregunto , porque me ha robado mi corazón   ","Autor":"TIBERIUS"}
{"Numero":264,"Fecha":"Fri Oct 25 17:47:00 CDT 2019","Tweet":"Vine a comer a Vecinos Osteria, me quedé en las mesas que dan a la peatonal de Regina y se acerca un hombre y me dice: Usted será el próximo presidente, está cortado por la misma tijera que @lopezobrador_. Ardan malquerientes ?   #BuenViernes","Autor":"Jesús Ernesto Guevara"}
{"Numero":265,"Fecha":"Fri Oct 25 17:46:59 CDT 2019","Tweet":"Más de un millón de personas se concentran en Santiago de Chile para exigir la renuncia del Presidente Sebastián Piñeira después de la represión militar a la población que se manifestaba en contra del endurecimiento del modelo neoliberal en el país.  ","Autor":"LaNuevaRevolución"}
{"Numero":266,"Fecha":"Fri Oct 25 17:46:57 CDT 2019","Tweet":"#ALAIRE en @NegociosImagen, @dariocelise conversa con Luis Gerardo González García, presidente del CICEG Y CANAICAL.  ? 90.5 FM o en línea:  ","Autor":"Imagen Radio"}
{"Numero":267,"Fecha":"Fri Oct 25 17:46:54 CDT 2019","Tweet":"@carlosvecchio @jguaido No, gracias al presidente Donald Trump. Quieren ganar indulgencias con escapulario ajeno.","Autor":"Marisela Vivas"}
{"Numero":268,"Fecha":"Fri Oct 25 17:45:42 CDT 2019","Tweet":"Señor Presidente ustedes dio plazo de 6 meses para que se acabara en el país la delincuencia. ¿Cuánto tiempo calcula que le tome apagar este fuego ? que arde en mi corazón por usted?  ","Autor":"Allison Leyva Garcia"}
{"Numero":269,"Fecha":"Fri Oct 25 17:45:00 CDT 2019","Tweet":"@AliciaGcorona Los padres de nuestro muy querido presidente @lopezobrador_","Autor":"Lcortazar"}
{"Numero":270,"Fecha":"Fri Oct 25 17:45:00 CDT 2019","Tweet":"#PorSiNoTeEnteraste ?| El presidente chileno dio un giro radical al tono confrontativo hacia los manifestantes de los últimos días.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":271,"Fecha":"Fri Oct 25 17:44:47 CDT 2019","Tweet":"Dice Don Roy que el presidente está en su peor momento. Cayó del 99 al 97%.  ¡Güey!  ","Autor":"Gustavo Villegas"}
{"Numero":272,"Fecha":"Fri Oct 25 17:44:45 CDT 2019","Tweet":"Inicia presidente @lopezobrador_ gira de trabajo en Sonora    ","Autor":"Imagen Radio"}
{"Numero":273,"Fecha":"Fri Oct 25 17:44:35 CDT 2019","Tweet":"- Sr. Presidente, ¿Me haría usted un shamaco?  ","Autor":"Simón Tolomeo"}
{"Numero":274,"Fecha":"Fri Oct 25 17:44:08 CDT 2019","Tweet":"Cabe reflexionar que eso debió decirse desde el viernes pasado...  Pero aquí el medio (completo chayotero) le edita a modo las ideas.  Ojalá que el presidente López hablara como lo editan.  ","Autor":"Rodolfo L Gámiz ?"}
{"Numero":275,"Fecha":"Fri Oct 25 17:43:37 CDT 2019","Tweet":"@AFPespanol @mbernetti @ugartep Debe renunciar ese presidente, ya esto se salio de control.","Autor":"Juan Carlos Quintanilla Q."}
{"Numero":276,"Fecha":"Fri Oct 25 17:43:32 CDT 2019","Tweet":"@kenialopezr Oye Kenia, los publicistas recomiendan  no usar las siglas, ya que es su marca, por que no el presidente, López , etc. Es una sugerencia.","Autor":"Bertha Gil G"}
{"Numero":277,"Fecha":"Fri Oct 25 17:43:32 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Igual de ahí tu odio a @FelipeCalderon , nunca lograrás ser presidente de México","Autor":"Fernando Zapata"}
{"Numero":278,"Fecha":"Fri Oct 25 17:43:29 CDT 2019","Tweet":"El presidente de México @lopezobrador_ a casi 11 meses del inicio de gobierno enfrenta el peor momento a causa de la mala operación que en #Culiacán hizo su gabinete de seguridad. Así lo planteo con Raymundo Riva Palacios @rivapa en #ESTRICTAMENTEPERSONAL   ","Autor":"Roy Campos"}
{"Numero":279,"Fecha":"Fri Oct 25 17:43:14 CDT 2019","Tweet":"Para fortalecer la reconstrución y bienes culturales recuperados, el presidente @lopezobrador_ instruyó el Programa Nacional de Reconstrucción para los patrimonios dañados, ya que en el ámbito cultural, no es sencillo: @alefrausto/@cultura_mx.  @antoniomarvel @JesusRCuevas  ","Autor":"Homo Espacios"}
{"Numero":280,"Fecha":"Fri Oct 25 17:43:09 CDT 2019","Tweet":"El Presidente @lopezobrador_ señaló que ya hay reactivación económica en el país. En el caso del sector de hidrocarburos, las refinerías ya están produciendo más. #ConferenciaPresidente  ","Autor":"SENER México"}
{"Numero":281,"Fecha":"Fri Oct 25 17:42:39 CDT 2019","Tweet":"Cada uno de ustedes es imprescindible para el proceso electoral. Magistrado Presidente de @TSEGuatemala Julio Solorzano, a miembros de juntas electorales durante taller de lecciones aprendidas.  ","Autor":"IFES Guatemala"}
{"Numero":282,"Fecha":"Fri Oct 25 17:42:36 CDT 2019","Tweet":"@VicenteFoxQue @CITEKForum Este sí es Presidente no un pinche payaso como tú Fox pendejo ! Hijo de puta!!!","Autor":"Mauricio"}
{"Numero":283,"Fecha":"Fri Oct 25 17:42:22 CDT 2019","Tweet":"Nazis con ropaje militar dejan en la puerta de la sinagoga mas grande de Ucrania, un muñeco con la cara del presidente de la comunidad judia de Kiev lleno de pintura roja, simulando la sangre. Amenazas de muerte a judios en plena luz del dia.  ","Autor":"BajoElCieloDeMoscú"}
{"Numero":284,"Fecha":"Fri Oct 25 17:41:39 CDT 2019","Tweet":"@crhoycom @CarlosAlvQ y Nicolas Maduro tienen eso en común, ninguno tiene confianza en las calificadoras, con esa semejanza nos podemos dar una idea del nivel de nuestro presidente. @AiPozuelo @jchidalgo @SemanarioU @nacion @telenoticias7 @Laura_Ch @oariascr @CRBenavidesJ @DiarioExtraCR","Autor":"H Hdez"}
{"Numero":285,"Fecha":"Fri Oct 25 17:41:20 CDT 2019","Tweet":"FIDEL, SIEMPRE PRESENTE EN EL MNOAL, Compañero Presidente @NicolasMaduro  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":286,"Fecha":"Fri Oct 25 17:41:05 CDT 2019","Tweet":" || La muchedumbre rebosó el epicentro del descontento social para reclamar la salida del presidente @sebastianpinera por la represión y presuntas violaciones de los derechos humanos.   ","Autor":"Canal 44"}
{"Numero":287,"Fecha":"Fri Oct 25 17:40:46 CDT 2019","Tweet":"@Imagen_Mx @lopezobrador_ ahhh vaya... entonces, el no es el presidente?","Autor":"eduardo h. molina"}
{"Numero":288,"Fecha":"Fri Oct 25 17:40:31 CDT 2019","Tweet":" || La muchedumbre rebosó el epicentro del descontento social para reclamar la salida del presidente @sebastianpinera por la represión y presuntas violaciones de los derechos humanos.   ","Autor":"Radio Universidad"}
{"Numero":289,"Fecha":"Fri Oct 25 17:40:21 CDT 2019","Tweet":"@CarlaZambelli17 @jairbolsonaro Parabéns presidente e parabéns aos deputados que lhe apoia , deputados que apoia o Brasil","Autor":"humberto ramos "}
{"Numero":290,"Fecha":"Fri Oct 25 17:40:12 CDT 2019","Tweet":"Un gusto saludar y recibir en #Zamora a Lic @VictorSilvaMich Presidente del @CDEPRIMICH en el marco de las jornadas de talleres regionales Nuevos retos del partido hacia el futuro. #SomosPRI  ","Autor":"Sergio Flores Luna"}
{"Numero":291,"Fecha":"Fri Oct 25 17:40:04 CDT 2019","Tweet":"Señor Presidente, ¿sabía usted que quererlo es conjugar el verbo amar en soledad? ?  ","Autor":"Fuensanta Cué Ochoa"}
{"Numero":292,"Fecha":"Fri Oct 25 17:39:26 CDT 2019","Tweet":"@AlRangelS Y cuando aquí se aprobó una reforma constitucional para favorecer al presidente de turno no hubiera sido lógico que otros países hubieran roto relaciones con Colombia?","Autor":"Carlos Cortes"}
{"Numero":293,"Fecha":"Fri Oct 25 17:38:52 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ A veces me caes chido, pero no tienes el perfil de presidente. Para otros puestos más inquisitivos, definitivamente, pero no para presidente.","Autor":"?s?ael R?p?zo"}
{"Numero":294,"Fecha":"Fri Oct 25 17:38:45 CDT 2019","Tweet":"#Municipios | El presidente municipal de San Pedro Cholula,@LAlbertoArriaga , hizo entrega de 106 títulos de concesión a locatarios de los tianguis Xixitla y Santiago, y del mercado Cosme del Razo  ","Autor":"RETO diario"}
{"Numero":295,"Fecha":"Fri Oct 25 17:38:15 CDT 2019","Tweet":"@yosoylocke @SimnTolomeo2 Y al primero que se le debe aplicar es al presidente @lopezobrador_ para que modere su lenguaje y deje sus ataques que solo polarizan a la sociedad","Autor":"Ramón Zavala"}
{"Numero":296,"Fecha":"Fri Oct 25 17:37:49 CDT 2019","Tweet":"Reunión de trabajo con Cesar Turrubiates presidente de @quierovivirsano en #Coahuila para la consolidación de acciones conjuntas en favor de la comunidad #PrevenciónSocial #FuerteCoahuilaEs  ","Autor":"Prevención Social Coahuila"}
{"Numero":297,"Fecha":"Fri Oct 25 17:37:35 CDT 2019","Tweet":"- Sr. Presidente puede darme vacaciones para ir a ver a Zlatan Ibrahimovi? *No, quédate conmigo.  ","Autor":"ARFAGO "}
{"Numero":298,"Fecha":"Fri Oct 25 17:37:03 CDT 2019","Tweet":"Presidente municipal de Nezahualcóyotl advierte ingobernabilidad por la falta de recursos    ","Autor":"Rosemarie  Alejandra"}
{"Numero":299,"Fecha":"Fri Oct 25 17:37:01 CDT 2019","Tweet":"Presidente municipal de Nezahualcóyotl advierte ingobernabilidad por la falta de recursos    ","Autor":"ccojeda"}
{"Numero":300,"Fecha":"Fri Oct 25 17:36:48 CDT 2019","Tweet":"Esta nueva manifestación se lleva a cabo una semana después de que el presidente chileno, Sebastián Piñera, decretara estado de emergencia.  ","Autor":"TN23"}
{"Numero":301,"Fecha":"Fri Oct 25 17:36:48 CDT 2019","Tweet":"Esta nueva manifestación se lleva a cabo una semana después de que el presidente chileno, Sebastián Piñera, decretara estado de emergencia.  ","Autor":"TN23"}
{"Numero":302,"Fecha":"Fri Oct 25 17:36:46 CDT 2019","Tweet":"Los padres de nuestro presidente  ","Autor":"J m g"}
{"Numero":303,"Fecha":"Fri Oct 25 17:36:39 CDT 2019","Tweet":"@JLozanoA Habla el q nunca pudo explicar pasta de conchos. Habla el q tuvo que robar (esta en tu naturaleza) para mantener bastardos y daifas Habla el pnista-priista cuya unica ideologia es el dinero  Y LO DICES BIEN, es el presidente de los mexicanos, TU PRESIDENTE","Autor":"Félix Caballero"}
{"Numero":304,"Fecha":"Fri Oct 25 17:36:30 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Hay Noroña me caes bien pero no tienes madera de presidente","Autor":"exgreñas"}
{"Numero":305,"Fecha":"Fri Oct 25 17:36:26 CDT 2019","Tweet":"-Una pregunta señor presidente, en el 4te todos aplaudimos que haya acabado con la delincuencia en tan sólo 6 meses, pero ¿Le agradó mas con mi depilado Brasileño o Frances?  ","Autor":"LuJo14"}
{"Numero":306,"Fecha":"Fri Oct 25 17:36:14 CDT 2019","Tweet":"El día de hoy se llevó a cabo la Junta de Consejo de la CNOG en las instalaciones de la UGR de Jalisco donde se tocan temas de gran importancia para el sector ganadero. Nuestro Presidente @OswaldoChazaro  y nuestro Secretario @hgarciadelallat la presiden.  ","Autor":"CNOG"}
{"Numero":307,"Fecha":"Fri Oct 25 17:36:10 CDT 2019","Tweet":"@JLozanoA Caballero, le voy a suplicar de la manera más atenta, mida sus comentarios en relación al Presidente López Obrador. Lic. María Guadalupe Alvarado","Autor":"MARÍA GUADALUPE"}
{"Numero":308,"Fecha":"Fri Oct 25 17:35:11 CDT 2019","Tweet":"Sigue invitando, todos los días. Las personas que te dicen que no ahora en un futuro quizá querrán saber de la oportunidad, dales el suficiente tiempo.  - - - - - - #sts #ags #fer #presidente #herbalife  ","Autor":"Eric"}
{"Numero":309,"Fecha":"Fri Oct 25 17:34:46 CDT 2019","Tweet":"@LillyTellez ..perdió toda vergüenza ésta pseudo servidora púbica y al mismo estilo de inepto presidente López Obrador quiere engañar, Morena impulsó y propuso:  Regularizar autos chocolates Impuestos a agua de riego Entre otros  Ya que son exhibidos quieren hacer creer que fue otro partido","Autor":"Hugo SM"}
{"Numero":310,"Fecha":"Fri Oct 25 17:34:46 CDT 2019","Tweet":"Señor Presidente, dígame, ¿quisiera usted ser un pez? Para juntar su nariz en mi pecera, y hacer burbujas de amor por donde quiera...oooo, pasar la noche entera clavado en mi.  ","Autor":"Fuensanta Cué Ochoa"}
{"Numero":311,"Fecha":"Fri Oct 25 17:34:40 CDT 2019","Tweet":"@JJDiazMachuca @AlvaroSanchezMX Tenemos al presidente más pendejo de la historia....","Autor":"Diana Cruz"}
{"Numero":312,"Fecha":"Fri Oct 25 17:33:52 CDT 2019","Tweet":"@LeonKrauze Por Eso es importante la Reforma EDUCATIVA Que llegue a Ser Presidente @lopezobrador_","Autor":"GABRIEL DIZ MENDOZA"}
{"Numero":313,"Fecha":"Fri Oct 25 17:33:51 CDT 2019","Tweet":"@ElAntimatinal @4lp4c4_3 @bastidas_jano @Juanorl86455644  Esto es #Hoduras, pais vecino de Guatemala C.A. Tambien exigen la renuncia del presidente. Adelante #Chile #Honduras  ","Autor":"Jaime Flores"}
{"Numero":314,"Fecha":"Fri Oct 25 17:33:39 CDT 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ El ex colaborador de Vicente Fox es sumamente mentiroso, ahí el por qué es tan empatico con el Presidente","Autor":"calci fundación"}
{"Numero":315,"Fecha":"Fri Oct 25 17:33:24 CDT 2019","Tweet":"Si hay servidores públicos ganando más que el presidente... Uno de esos Gibrán  ","Autor":"Josepht_1524"}
{"Numero":316,"Fecha":"Fri Oct 25 17:33:22 CDT 2019","Tweet":"#sucesosenlinea.mx Pronunciamiento Politico del Presidente Municipal de Cajeme Maestro Sergio Mariscal Alvarado -    ","Autor":"SUCESOS"}
{"Numero":317,"Fecha":"Fri Oct 25 17:33:19 CDT 2019","Tweet":"Los jóvenes son el futuro y esperanza de la Universidad. Esta beca los compromete a ser abogados de excelencia con sensibilidad social, a tener en mente a los olvidados, a los marginados, a los que no tienen voz, a los discriminados: Ministro Presidente @ArturoZaldivarL  ","Autor":"Suprema Corte"}
{"Numero":318,"Fecha":"Fri Oct 25 17:32:43 CDT 2019","Tweet":"@FrancRodrigu Agámoslo nuevamente, @lopezobrador_ nos necesita. Ahora más que nunca tenemos que mostrar nuestro respaldo a nuestro presidente #AMLOmejorPresidenteDelMundo  ","Autor":"ollinitza Ramón Moreno"}
{"Numero":319,"Fecha":"Fri Oct 25 17:32:41 CDT 2019","Tweet":"  y @ESTEDIATVT Agradecemos enormemente la Invitación para nuestro Presidente @JulioHLeon1 a la entrevista con @IsabelTexon, de parte de quienes integramos el Movimiento Hasta el Último Choco. #TodosTenemoAlgoQueAportar #Tabasco #EnPortada  ","Autor":"HastaelÚltimoChoc@ "}
{"Numero":320,"Fecha":"Fri Oct 25 17:32:09 CDT 2019","Tweet":"#sucesosenlinea.mx Pronunciamiento Politico del Presidente Municipal de Cajeme Maestro Sergio Mariscal Alvarado -    ","Autor":"SUCESOS"}
{"Numero":321,"Fecha":"Fri Oct 25 17:31:51 CDT 2019","Tweet":"@LAURAZAPATAM Le voy a pedir de la manera mas atenta Dejé de Criticar al Presidente López Obrador, si no lo parece retirese de país. Lic. María Guadalupe Alvarado","Autor":"MARÍA GUADALUPE"}
{"Numero":322,"Fecha":"Fri Oct 25 17:31:42 CDT 2019","Tweet":"@gibranrr @evoespueblo Cuantos años lleva siendo presidente ? Consideras correcto eso para la democracia ?","Autor":"Edgar"}
{"Numero":323,"Fecha":"Fri Oct 25 17:31:39 CDT 2019","Tweet":"Desde la UDEFEGUA compartimos y firmamos la carta abierta de apoyo al Comité de Solidaridad con los Presos Políticos dirigida al Señor Iván Duque Márquez, Presidente de la República de #Colombia #YoApoyoAlCSPP  ","Autor":"UDEFEGUA"}
{"Numero":324,"Fecha":"Fri Oct 25 17:31:04 CDT 2019","Tweet":"Sr. presidente me gustaría saber ¿cómo le hace para tener pelo a su edad?  ","Autor":"Segundo Guillén"}
{"Numero":325,"Fecha":"Fri Oct 25 17:30:30 CDT 2019","Tweet":"Una pregunta Señor Presidente en nombre de tooooooodos los meseros del mundo:                        ¿A usted le gustan las quesadillas con o sin queso?  ","Autor":"Verónica PS  Mx"}
{"Numero":326,"Fecha":"Fri Oct 25 17:30:19 CDT 2019","Tweet":"SamaNews: Ago-21-2015 Rafi Blanco Presidente Cluster Turístico  ","Autor":"Erendira Fong ? Karma Yeshe Drölma"}
{"Numero":327,"Fecha":"Fri Oct 25 17:30:06 CDT 2019","Tweet":"Escribe @SergioSarmiento, Presidente de @cam_lib.  #PotosinosLibertarios #SLP  ","Autor":"PotosinosLibertarios"}
{"Numero":328,"Fecha":"Fri Oct 25 17:29:40 CDT 2019","Tweet":"#MéxicoyelMundo Tras finalizar el conteo oficial de las elecciones presidenciales del domingo, el Tribunal Supremo Electoral de Bolivia, confirmó este viernes los 10 puntos de ventaja que el presidente Evo Morales obtuvo sobre su rival. Nota completa:     ","Autor":"Periódico Victoria"}
{"Numero":329,"Fecha":"Fri Oct 25 17:29:34 CDT 2019","Tweet":"Sr. Presidente, le solicito atentamente que con esos ojitos mentirosos no me mire, porque su mirada tierna me enloquece  ","Autor":"Jorge L TorresMarcos"}
{"Numero":330,"Fecha":"Fri Oct 25 17:29:01 CDT 2019","Tweet":"#VIDEO ? @LuisSorianoVC pide al presidente del Tribunal Superior de Justicia de Puebla, Héctor Sánchez Sánchez, que renuncie al cargo para apoyar a su esposa, Mónica Silva Ruiz, quien busca la presidencia de la Comisión de Derechos Humanos y no haya un conflicto de intereses.  ","Autor":"Periódico Central"}
{"Numero":331,"Fecha":"Fri Oct 25 17:28:40 CDT 2019","Tweet":"@elceo__ ¡ Atención a esta estrategia ! vía @elceo__  El presidente de Fibra Plus, Gustavo Tomé, tiene muy claro qué hacer frente a una amenaza Conoce cómo lidera:   #DeCEOaCEO  ","Autor":"Laulaws"}
{"Numero":332,"Fecha":"Fri Oct 25 17:28:39 CDT 2019","Tweet":"Un presidente que cree que la soberanía de su país depende de un combustible fósil.   ","Autor":"AMADO AVENDAÑO ?"}
{"Numero":333,"Fecha":"Fri Oct 25 17:28:06 CDT 2019","Tweet":"#MDLaguna Ya pagaron a algunos jugadores del Veracruz  ","Autor":"Multimedios Deportes Laguna"}
{"Numero":334,"Fecha":"Fri Oct 25 17:28:04 CDT 2019","Tweet":"Más que esperar la navidad, espero las 14:00 horas del 14 de enero 2020.  Para ver a este payaso, esta caricatura de presidente ya sin la investidura que le otorgo una parte del pueblo y que el no supo honrar.  Ojala fuera antes, El pueblo esta en su derecho de exigir su salida.  ","Autor":"juan Carlos Ocox"}
{"Numero":335,"Fecha":"Fri Oct 25 17:27:29 CDT 2019","Tweet":"El presidente del Instituto de Asesoría en Finanzas Internacionales concluyó la capacitación a servidores públicos de ASA de varios estados de la República Mexicana en materia de licitaciones, aquí posan mostrando orgullosos sus constancias  ","Autor":"IAFI"}
{"Numero":336,"Fecha":"Fri Oct 25 17:26:34 CDT 2019","Tweet":"@ENCUESTASPOLTI2 @Kmilo_Dnapoli Inevitablemente, uno de ellos será el próximo presidente de Chile y los chilenos deberán escoger la mejor opción entre la oferta electoral.","Autor":"Menio G"}
{"Numero":337,"Fecha":"Fri Oct 25 17:26:26 CDT 2019","Tweet":"@GlodeJo07 Seré breve tu opinión contra  millones que si le creen la forma de gobernar del actual presidente,  tienes que  esforzarte más en tus argumentos si es que tienes","Autor":"Roberto  velazquez G"}
{"Numero":338,"Fecha":"Fri Oct 25 17:26:07 CDT 2019","Tweet":"También el MVZ Alejandro Ugalde Tinoco de la @ugrqro fue escuchado por el Presidente de la Comisión de Presupuesto y Cuenta Pública, Alfonso Ramírez Cuellar respecto a las necesidades del #Campo para el #Presupuesto2020. Lamento no haber podido acompañarlos por agenda.  ","Autor":"Sonia Rocha"}
{"Numero":339,"Fecha":"Fri Oct 25 17:24:25 CDT 2019","Tweet":"@ChumelTorres Hermano presidente dice el tipo este, de donde sacan a estos bufones de la 4ta. De verdad muy preocupante y ya no da risa","Autor":"Rene Bitar"}
{"Numero":340,"Fecha":"Fri Oct 25 17:24:18 CDT 2019","Tweet":"@Gulielmus69 @ChumelTorres ¿Por qué no le das like al tweet del amigo Guillermo @ChumelTorres?, no te hagas pendejo. ¿O no sabes LER como tu ex presidente El Burro Peña Nieto?  ","Autor":"Juán Carlos Herrera"}
{"Numero":341,"Fecha":"Fri Oct 25 17:24:00 CDT 2019","Tweet":"#Nacional ?  Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos.   ","Autor":"El Sol de Acapulco"}
{"Numero":342,"Fecha":"Fri Oct 25 17:23:55 CDT 2019","Tweet":"@FerBetancourt9 @lopezobrador_ Por esto y muchas razones, en vista de que a las autoridades les valemos madre no queda de otra más que aplicar la de ojo por ojo, que coraje siento al ver estás imágenes y darme cuenta que nuestro presidente vive en una fantasía populista, dictatorial y anarquista","Autor":"ArturoPM"}
{"Numero":343,"Fecha":"Fri Oct 25 17:23:42 CDT 2019","Tweet":"Mamá, un desastre los candidatos a Presidente","Autor":"Fer Gonzalez"}
{"Numero":344,"Fecha":"Fri Oct 25 17:23:01 CDT 2019","Tweet":"¿Y si Anaya hubiera sido Presdiente? Si no hubiéramos ganado la Presidencia estaríamos hoy viéndonos en el espejo de Chile y Ecuador.   Llevamos ya 6 días en las calles. Desde las primeras protestas por la masacre de...  ","Autor":"Morena Naucalpan"}
{"Numero":345,"Fecha":"Fri Oct 25 17:22:52 CDT 2019","Tweet":"Hon. Walter Perez Martinez- Presidente de la Legislatura Municipal de Yauco endosa al Dr. @marcosfabian51 . #FuturoYRenovacion | #NotiPNP  ","Autor":"Noti PNP"}
{"Numero":346,"Fecha":"Fri Oct 25 17:22:49 CDT 2019","Tweet":"Tal como en tus papeles, eres deplorable y detestable: Tuiteros se lanzan contra Laura Zapata, quien exige organizarse contra el Presidente   vía @revolucion3_0","Autor":"Roberto Javier"}
{"Numero":347,"Fecha":"Fri Oct 25 17:22:45 CDT 2019","Tweet":"¡Una pregunta señor presidente!  ¿Es verdad que usted fue hospitalizado debido a un fuerte dolor en su rostro por ser tan hermoso?  ","Autor":"Saúl Robles?"}
{"Numero":348,"Fecha":"Fri Oct 25 17:22:40 CDT 2019","Tweet":"FELICIDADES SR. PRESIDENTE @lopezobrador_ ?  Aún no se construye y ya esta recibiendo premios el proyecto DEL TREN MAYA, BRAVO ¡¡¡ @TorrucoTurismo @TrenMayaMX   ","Autor":"Regina del Sol ? (LA DIVA JAROCHA)"}
{"Numero":349,"Fecha":"Fri Oct 25 17:22:19 CDT 2019","Tweet":"@adrianaguillenh Son procedimientos que siempre se hacen para declarar desiertas las licitaciones y al final otorgar por asignación directa. Algo así como lo hizo el señor presidente con las famosas pipas de Pemex. Al final todo es posible.","Autor":"José clemente"}
{"Numero":350,"Fecha":"Fri Oct 25 17:21:56 CDT 2019","Tweet":"@MissFernandaMex Para muchos viajar como pollos en ese tipo de camiones sería un lujo, ellos seguirían felices con su presidente","Autor":"Jonathan Aron"}
{"Numero":351,"Fecha":"Fri Oct 25 17:21:32 CDT 2019","Tweet":"@mando4T @luis_ag2254 @ChumelTorres Ustedes no tienen derecho a opinar De nuevo po yakult, las contradicciones que se hace el presidente cada mañanera, la otorgacion de plazas para maestros  a secuestradores","Autor":"Fernando"}
{"Numero":352,"Fecha":"Fri Oct 25 17:21:12 CDT 2019","Tweet":"¿ADIÓS A LAS PORRAS?   Los hechos acontecidos en San Luis, fueron repudiados por el presidente de la #LigaMX, Enrique Bonilla, quien declaró que el fútbol mexicano es familiar, aquí te contamos    ","Autor":"Community Sports"}
{"Numero":353,"Fecha":"Fri Oct 25 17:21:06 CDT 2019","Tweet":"@diariolainfo La diputada queriendo ser patriota pero calla con los asuntos que verdaderamente importan al distrito.   Me reí cuando Eric dijo que ahora ningún funcionario gana más que el presidente AMLO. Me imaginé al alcalde diciendo, como el meme, obligame perro.   #PozaRica","Autor":"Jesús Aguilera"}
{"Numero":354,"Fecha":"Fri Oct 25 17:21:01 CDT 2019","Tweet":"Felix Serrano, presidente de Comisión de Postulación a magistrados de la CSJ: Estamos decepcionados con todo lo que está pasando  ","Autor":"Emisoras Unidas"}
{"Numero":355,"Fecha":"Fri Oct 25 17:20:53 CDT 2019","Tweet":"Amixes... mañana entrego el primer documental de tarea para mi clase de Producción y no sé... es cagado que sea de una relación gay con un presidente imaginario de México","Autor":"Scaredy Dripeesha ?"}
{"Numero":356,"Fecha":"Fri Oct 25 17:20:35 CDT 2019","Tweet":"@JorgeGuzmanMtz Puto rajon no que muy de huevos ya le sacaste tu municipio te mandar al lugar que evoca el rancho del presidente","Autor":"Jose Luis Yañez"}
{"Numero":357,"Fecha":"Fri Oct 25 17:20:16 CDT 2019","Tweet":"A de haber sido el teporocho loquito del barrio porque yo creo que ni a presidente de colonos llegaría capaz que se lanza y pierde así de nefasta y Paupérrima es la percepción. Que se tiene de este idiota @fernandeznorona  ","Autor":"Ron"}
{"Numero":358,"Fecha":"Fri Oct 25 17:20:00 CDT 2019","Tweet":"La 4T pagó 900 MIL DÓLARES a CALIFICADORAS Se trata de las calificadoras Moody's, Fitch y Standar and Poors a quien en más de una ocasión el presidente López Obrador ha criticado por no ser profesionales    ","Autor":"PUNTOporPUNTO"}
{"Numero":359,"Fecha":"Fri Oct 25 17:19:49 CDT 2019","Tweet":"Hoy se realizó en las instalaciones de la Administración Portuaria el 1er Encuentro COMCE Sur-Sureste, donde nuestro presidente @AAArturoReyes, participó en el panel Aduana del Siglo XXI, destacando el papel de los Agentes Aduanales como impulsores del Comercio Exterior en Mx  ","Autor":"CAAAREM"}
{"Numero":360,"Fecha":"Fri Oct 25 17:19:18 CDT 2019","Tweet":"Los fans de #KanyeWest diciendo que #JesusIsKing es su peor disco, será el equivalente a los chairos diciendo que AMLO es el peor presidente en 2024. Guarden este tweet. ?","Autor":"Miguel Avila"}
{"Numero":361,"Fecha":"Fri Oct 25 17:19:10 CDT 2019","Tweet":"@clausleblanc @perz_r @EdgardBuscaglia @JohnMAckerman @DeniseDresserG Una polarización que con los apodos y burlas que lanza imprudente y puerilmente el presidente López alimenta día con día.","Autor":"Carlos Vives Garza"}
{"Numero":362,"Fecha":"Fri Oct 25 17:18:50 CDT 2019","Tweet":"Mientrss la CC no disipe las nubes sobre la Resolución, No habrá claridad sobre el trabajo de las postuladoras Padre Serrano. Presidente Comisión Postuladoras CSJ.","Autor":"Marielos Fuentes"}
{"Numero":363,"Fecha":"Fri Oct 25 17:18:40 CDT 2019","Tweet":"@GobiernoMX ..es muy lamentable tener a un presidente tan ignorante, que alguien le explique que los modelos socialistas (de izquierda) están fracasando y asfixiando a la gente, 1ro votaron por la izquierda y cuando la viven quieren obtener su libertad y salir de ese régimen..","Autor":"Hugo SM"}
{"Numero":364,"Fecha":"Fri Oct 25 17:18:32 CDT 2019","Tweet":"Señor Presidente, usted que todo lo sabe, hasta de medicina; fíjese que sufro de hermorroides, ¿me recomendaría tomar Amlopitino...digo, Amlodipino? ?  ","Autor":"Fuensanta Cué Ochoa"}
{"Numero":365,"Fecha":"Fri Oct 25 17:18:27 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G Nuestro estúpido presidente reprime a los buenos y a los malos los premia, les otorgan la libertad y es preso de amenazas del narco, en lugar de responder con la fuerza del ejército prefiere doblar las manitas, estamos bien jodidos.  ","Autor":"jorgejah"}
{"Numero":366,"Fecha":"Fri Oct 25 17:18:25 CDT 2019","Tweet":"@MRSPiperThread El hijo de la chingada de @lopezobrador_ a pactado con el crimen organizado para que trabajen sin problema. Pinche presidente de 4a pocos huevos, solo los trae de adorno.","Autor":"."}
{"Numero":367,"Fecha":"Fri Oct 25 17:18:24 CDT 2019","Tweet":"Ex vice presidente ejecutivo de Xbox, específicamente Xbox Live entre otras cosas. Segun comentan hacía mucho stream en Mixer, ahora parece que ya va a hacer stream en Twitch.  ","Autor":"Enrique Palomino"}
{"Numero":368,"Fecha":"Fri Oct 25 17:18:08 CDT 2019","Tweet":"De plano...no sé qué hace este hombre de presidente.......  ¡Me entra una desesperación y una impotencia.....sobre todo cuando el presi de Cuba dice que se están apoyando para llevar a México por el mismo camino de Cuba y Venezuela.....Uf......Dios nos libre!!!!!!!  ","Autor":"Beatriz Limon"}
{"Numero":369,"Fecha":"Fri Oct 25 17:17:23 CDT 2019","Tweet":"La Presidenta del @DIFMpalOax, @patybenfield, inició junto al Presidente Municipal, @oswaldogarciaj, la segunda etapa del Programa Reciclando de Corazón. Entregan 11 contenedores para PET.     ","Autor":"ROTATIVO OAXACA"}
{"Numero":370,"Fecha":"Fri Oct 25 17:17:20 CDT 2019","Tweet":"Los negros africanos y mestizos centroamericanos no entran ilegalmente por la frontera Guatemala-México: Órdenes del verdadero presidente de México y de todo el mundo: Donald Jhon Trump; todo...  ","Autor":"Moisés Morales"}
{"Numero":371,"Fecha":"Fri Oct 25 17:17:11 CDT 2019","Tweet":"@gibranrr @evoespueblo Me gustaría saber por qué felicitas a Bolivia?  Se que eres inteligente y quisiera la explicación de alguien inteligente. Por qué felicitar a Bolivia? Por qué hermano presidente","Autor":"Angel Perez"}
{"Numero":372,"Fecha":"Fri Oct 25 17:16:57 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Elogió por la envestidura, insulto por el personaje. Aunque no me  parece su proceder Noroña, claramente está peor el presidente.","Autor":"Genizaro"}
{"Numero":373,"Fecha":"Fri Oct 25 17:16:54 CDT 2019","Tweet":"@ArturoZaldivarL Pues usted no se percibe muy independiente.  Digamos que el presidente de la @SCJN ya se cuadro ante el poder político unipersonal.  Recuerde que los hechos hablan más que las palabras.","Autor":"César"}
{"Numero":374,"Fecha":"Fri Oct 25 17:16:35 CDT 2019","Tweet":"La frase de la semana: Salgan pa' matarlos a balazos, cabrones.  Alcalde panucho solicitando de forma respetuosa audiencia con el Presidente de la República.  ","Autor":"Lalo Guía"}
{"Numero":375,"Fecha":"Fri Oct 25 17:16:33 CDT 2019","Tweet":"@JohnnyMndez36 @luisluquillo @pnp_pr @naydavenegas @EricCorreaRiver @TATACHARBONIER @RepNestorAlonso @HonLourdesRamos Saludos presidente de la Cámara ¿Que va a pasar ahora con este representante que extorsionó empleada? Tiene que botarlo. El pueblo está velando cómo ustedes están manejando este caso.","Autor":"The Punisher"}
{"Numero":376,"Fecha":"Fri Oct 25 17:16:17 CDT 2019","Tweet":"@lopezobrador_ Contodo respeto ya ve Alfaro fuera del gobierno de Guadalajara y el del toro saludos señor presidente un abrazo","Autor":"Jaime Daniel Salazar Sánchez"}
{"Numero":377,"Fecha":"Fri Oct 25 17:15:54 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador decidió no disminuir los aranceles de importación a los productos asiáticos, decisión que fue aplaudida por muchos empresarios guanajuatenses y esto fue lo que dijeron ?  ","Autor":"LSR Guanajuato"}
{"Numero":378,"Fecha":"Fri Oct 25 17:15:16 CDT 2019","Tweet":"@AristeguiOnline ?que no mameeeee, este tipejos se la ha pasado tirando mierda por 18 años a los gobiernos anteriores, y se pone de nena rosada, a exigir lo que nunca otorgó?  No pero si que está requetepndjo, si se que ahora es presidente, pero la pndjes ya trae de siempre.","Autor":"Ramon"}
{"Numero":379,"Fecha":"Fri Oct 25 17:15:03 CDT 2019","Tweet":"Jorge Rojo y Tanya Rellstab elegidos presidente y secretaria general del PRI provisionales   #JorgeRojo #TanyaRellstab #PRIEdomex    ","Autor":"Cadena Política"}
{"Numero":380,"Fecha":"Fri Oct 25 17:15:00 CDT 2019","Tweet":"#LigaMX | Algunos jugadores de Veracruz ya recibieron sus pagos. Así lo informó el presidente de la FMF.     ","Autor":"ONCE Diario"}
{"Numero":381,"Fecha":"Fri Oct 25 17:14:51 CDT 2019","Tweet":"Aún no lo ha confirmado el presidente electo @DrGiammattei, sin embargo en una reunión en El Salvador se anunció que #Edgar Godoy Samayoa sería el nuevo Ministro de #Gobernación. Vía @MAldana_noticia #MinistroDeGobernación #AlejandroGiammattei  ","Autor":"relatogt"}
{"Numero":382,"Fecha":"Fri Oct 25 17:14:45 CDT 2019","Tweet":"-¡Una pregunta Señor Presidente! ¿Le gustan mis besos?  ","Autor":"palcra"}
{"Numero":383,"Fecha":"Fri Oct 25 17:14:44 CDT 2019","Tweet":"@quintopodermex @lopezobrador_ La corcholata sabe que la marca @lopezobrador_  vende, de ahí el estar usando la imagen de nuestro presidente.","Autor":"Ángeles"}
{"Numero":384,"Fecha":"Fri Oct 25 17:14:33 CDT 2019","Tweet":"Firma convenio presidida por el Dr. Enrique Graue, Rector de la UNAM;  Dr. @ArturoZaldivarL , Presidente de la @SCJN ; Lic. Dionisio Meade, Presidente de la @Fundacion_UNAM ; Dr. Raúl Contreras, Director de la @DerechoUNAMmx ; Ing. Carlos Slim, Presidente de la @Fund_CarlosSlim  ","Autor":"Marco Antonio Zeind"}
{"Numero":385,"Fecha":"Fri Oct 25 17:13:15 CDT 2019","Tweet":"@lopezobrador_ @mhernandeznunez Saludos Presidente @lopezobrador_","Autor":"David Cabrera Muñoz"}
{"Numero":386,"Fecha":"Fri Oct 25 17:12:53 CDT 2019","Tweet":"@LOVREGA @julioastillero Lo recuerdo acá en SLP de Presidente del PRI Estatal y en huelga de hambre ?","Autor":"Claudia M"}
{"Numero":387,"Fecha":"Fri Oct 25 17:12:36 CDT 2019","Tweet":"@zuritacarpio @SergioSarmiento Otra vez, seria yo muy imbecil pensar que toda la culpa la tiene el presidente.","Autor":"Sergio Cruz R"}
{"Numero":388,"Fecha":"Fri Oct 25 17:12:28 CDT 2019","Tweet":"@g_quadri ESTABA dormida pero ya despertó junto con el pueblo de méjico la 4T va AMLO PRESIDENTE","Autor":"DJ TECHNO CHAMÁN SABROSURA PREHISPÁNICA"}
{"Numero":389,"Fecha":"Fri Oct 25 17:12:16 CDT 2019","Tweet":"La batalla que está librando el pueblo chileno es el mejor homenaje y la mejor forma de rememorar el sacrificio del gran Presidente Salvador Allende.","Autor":"Pablo Monsanto"}
{"Numero":390,"Fecha":"Fri Oct 25 17:12:11 CDT 2019","Tweet":"OPINIÓN del periodista Raymundo Riva Palacio  La víspera, Eric Trump, el tercer hijo del presidente, colocó en su cuenta de Twitter un video de 47 segundos de la cadena de televisión CBS sobre la balacera en Culiacán. Esto es una locura... VIENE EL...  ","Autor":"Hilario Juárez"}
{"Numero":391,"Fecha":"Fri Oct 25 17:12:05 CDT 2019","Tweet":"Así arrancamos el #BrainBreak2020, junto a nuestro amigo cineasta y Presidente de la AMACC, Ernesto Contreras.  ¡Gracias por inspirarnos a romper nuestros límites creativos! ? #BrainBreakers  ","Autor":"Archer Troy"}
{"Numero":392,"Fecha":"Fri Oct 25 17:12:05 CDT 2019","Tweet":"Cualquier parecido con las votaciones para elegir presidente de morena es pura coincidencia...  no tienen madre  ","Autor":"tu amante discreto...."}
{"Numero":393,"Fecha":"Fri Oct 25 17:11:56 CDT 2019","Tweet":"@_BizaLorD_ @Adriana23243004 Es un Presidente Charro,en toda la palabra...de los que gritan amenazas y luego salen con que se le chispoteo...el pueblo sufriendo y el mal llamado presidente municipal gozando con sus compás panistas","Autor":"Manuel Cesar Valerio"}
{"Numero":394,"Fecha":"Fri Oct 25 17:11:45 CDT 2019","Tweet":"@JUANJOSEMONTANO @jorgeramosnews Y los Lopiztas siempre se la acomodan diciendo no es nuestra culpa es de todos los demás o nos infiltraron los neoliberales porque mi presidente no escoge gabinete El caso es que neoliberales, liberales, conservadores, socialistas, lopiztas, todos están hechos pomada.","Autor":"Carlos Dehesa"}
{"Numero":395,"Fecha":"Fri Oct 25 17:10:00 CDT 2019","Tweet":"Luego de la presión, el presidente @lopezobrador_ prometió que minuta de ataque en Culiacán será presentada la próxima semana    ","Autor":"Ricardo Alemán"}
{"Numero":396,"Fecha":"Fri Oct 25 17:10:00 CDT 2019","Tweet":"El Comisionado Presidente del INFO, Julio César Bonilla señaló que los grandes orquestadores de la corrupción en México han sido los gobernadores  ","Autor":"24 HORAS"}
{"Numero":397,"Fecha":"Fri Oct 25 17:09:28 CDT 2019","Tweet":"@AMLObotico Como no hay gobierno que ahora te solape, el pueblo te puede romper tu mauser. La 4T se le respeta, al pueblo se le respeta y al presidente AMLO simplemente pide respeto.  Usted es el berrinchudo, arrogante y corrupto (Fifi) Respeta y recibirás respeto.?","Autor":"Juan carlos López"}
{"Numero":398,"Fecha":"Fri Oct 25 17:09:28 CDT 2019","Tweet":"@GlodeJo07 @MARLENE_STAHL @Dolores_PL Los jueces que liberan delincuentes están de tu lado, son conservadores y fifís en contra de tu presidente, pretenden mantener la inseguridad y hacer cualquier cantidad de fechorías para golpear la 4T, nada le va a alcanzar, pueden seguir chillando.","Autor":"Alex Torres"}
{"Numero":399,"Fecha":"Fri Oct 25 17:09:27 CDT 2019","Tweet":"@JohnMAckerman @DialogosUNAM @tvunam Y cuántos títulos tiene tu presidente?","Autor":"Chegardo"}
{"Numero":400,"Fecha":"Fri Oct 25 17:08:22 CDT 2019","Tweet":"Yo creo que despues del peje, cualquier presidente va a ser bueno... ¿o caí en la trampa?","Autor":"Rigo Ortiz"}
{"Numero":401,"Fecha":"Fri Oct 25 17:08:22 CDT 2019","Tweet":"Yo creo que despues del peje, cualquier presidente va a ser bueno... ¿o caí en la trampa?","Autor":"Rigo Ortiz"}
{"Numero":402,"Fecha":"Fri Oct 25 17:08:11 CDT 2019","Tweet":"¿Por qué @CicegGuanajuato pide al Gobierno un esquema arancelario a mediano y largo plazo? su presidente, Luis Gerardo González, habló al respecto en #AlSonarLaCampana con @LuceroAlvarezO.  ","Autor":"El Financiero TV"}
{"Numero":403,"Fecha":"Fri Oct 25 17:08:02 CDT 2019","Tweet":"@JLozanoA Quien es este guey a el que dijo que  sería presidente de México jajajajajaja","Autor":"Mauricio"}
{"Numero":404,"Fecha":"Fri Oct 25 17:07:49 CDT 2019","Tweet":"#Enterate El presidente de la a #Jucopo de la LX Legislatura del Estado de México, #MauriliHernándezGonzález, señaló que no hay prisa por llevar al pleno las iniciativas del matrimonio igualitario y la despenalización del #aborto   ","Autor":"Voto en Blanco Mx."}
{"Numero":405,"Fecha":"Fri Oct 25 17:07:40 CDT 2019","Tweet":"@fernandeznorona @jorgeramosnews Recuerda que tú presidente dice que es de mal gusto opinar sobre la política de otros países","Autor":"Israel"}
{"Numero":406,"Fecha":"Fri Oct 25 17:07:29 CDT 2019","Tweet":"@PonceCanto Señor usted esta equivocado de país aquí no existe tal cosa como la corrupción el presidente ya libro al pais de ese problema.","Autor":"Wiston Greet Meza"}
{"Numero":407,"Fecha":"Fri Oct 25 17:07:11 CDT 2019","Tweet":"@PapelSanFco @pochogozalo @2524_2425 ¿Qué opinan de las políticas económicas del nuevo gobierno? ¿Creen que fue correcta la declaración del CEO de Kimberly Clark de que no invertirían en México? ¿Creen que sean correctas las declaraciones del dueño de Papel San Francisco en Twitter acerca del presidente de México?","Autor":"Alfredo Garcia Marin #YoLeCreoASaldivar"}
{"Numero":408,"Fecha":"Fri Oct 25 17:07:00 CDT 2019","Tweet":"#YondeLuisa, Presidente de la @FMF, informó que en total se recibieron 48 controversias del @ClubTiburones, siete de ellas en tiempo y forma y 41 más continúan en proceso. Confirmó que las primeras controversias ya recibieron el pago correspondiente a su contrato federativo.  ","Autor":"Sexenio"}
{"Numero":409,"Fecha":"Fri Oct 25 17:06:41 CDT 2019","Tweet":"@arnemx Juez Padierna y Presidente López son CORRUPTOS y CÒMPLICES del NARCO.","Autor":"Martín"}
{"Numero":410,"Fecha":"Fri Oct 25 17:06:28 CDT 2019","Tweet":"@MaricruzCorral5 @Revolucion3_0 Si que les pegó duro nuestro presidente ....para que se comporten así los famosos .......","Autor":"jose israel Jiménez nañez"}
{"Numero":411,"Fecha":"Fri Oct 25 17:06:05 CDT 2019","Tweet":"Sostuve reunión de trabajo con @ENRIQUE_SAR y @pilarcabrera67  quienes conforman una de las fórmulas de candidatos para Presidente y Sria. General al Comité Directivo Estatal.  #PRIFuerte #ConUnidadYTrabajo  ","Autor":"Eduardo Olmos Castro"}
{"Numero":412,"Fecha":"Fri Oct 25 17:06:03 CDT 2019","Tweet":"Presente el Presidente de @Colegio_PC @pacatogapan  y colegas en el 145 Aniversario de @CANACOMexico  ","Autor":"Col Protección Civil"}
{"Numero":413,"Fecha":"Fri Oct 25 17:06:00 CDT 2019","Tweet":"Pese a cambios, se salvaron 10 mil millones de pesos en paquete económico, asegura El presidente de la Comisión de Presupuesto de la Cámara de Diputados      ","Autor":"Milenio Televisión"}
{"Numero":414,"Fecha":"Fri Oct 25 17:05:47 CDT 2019","Tweet":"@GlodeJo07 La mayoría opina lo mismo, pero lo q kisiera saber según la mayoría kien si ha podido con ella Kien si ha sido un buen presidente Kien si nos ha beneficiado km pueblo? Kien no se ha llenado los bolsillos a costa del poder q se le ha dado","Autor":"alberto perez"}
{"Numero":415,"Fecha":"Fri Oct 25 17:05:29 CDT 2019","Tweet":"@SalvadorQuishpe Formulen su propiesta, luego ganen la Presidencia de la República e impongan su modelo, mientras tanto es el Presidente quien está facultado a través de las Constitución y Leyes a dictar la política económica; eso es vivir en democracia.","Autor":"Pío Cueva Arias"}
{"Numero":416,"Fecha":"Fri Oct 25 17:05:09 CDT 2019","Tweet":"Avanza industria de la construcción con proyectos de infraestructura, asegura presidente AMLO    ","Autor":"Eduardo RamosFusther"}
{"Numero":417,"Fecha":"Fri Oct 25 17:04:31 CDT 2019","Tweet":" En #AhoraTabasco felicitamos al Lic. Florizel Medina Péreznieto, presidente de la Fundación Carlos A. Madrazo, con motivo de su CUMPLEAÑOS. ?  ¡Muchas Felicidades! | #Villahermosa #Tabasco  ","Autor":"Ahora Tabasco"}
{"Numero":418,"Fecha":"Fri Oct 25 17:04:23 CDT 2019","Tweet":"El Presidente de RH Consultores, Ángel Cisneros, sostuvo un encuentro con autoridades marítimas en las instalaciones de la Capitanía de Puerto.  ","Autor":"Reporteros Acapulco"}
{"Numero":419,"Fecha":"Fri Oct 25 17:04:18 CDT 2019","Tweet":"El presidente de @CanacoVhsa, Miguel Ángel de la Fuente, aseveró que oficialmente hasta el lunes próximo conocerán si el gobierno adelantará la parte proporcional del aguinaldo a los burócratas para El Buen Fin, porque la cúpula empresarial se reunirá con @adan_augusto  ","Autor":"xevt - xhvt"}
{"Numero":420,"Fecha":"Fri Oct 25 17:04:05 CDT 2019","Tweet":" El presidente @lopezobrador_ indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México, pero que si la hubiera se atendería y daría a conocer.  ","Autor":"Canal 44"}
{"Numero":421,"Fecha":"Fri Oct 25 17:03:52 CDT 2019","Tweet":"Sostuve reunión de trabajo con @ENRIQUE_SAR y @pilarcabrera67  que conforman una de las formulas  de candidatos para Presidente y Sria. General al Comité Directivo Estatal.  #PRIFuerte #ConUnidadYTrabajo  ","Autor":"Eduardo Olmos Castro"}
{"Numero":422,"Fecha":"Fri Oct 25 17:03:46 CDT 2019","Tweet":"Sr presidente constitucional, de los Estados Unidos Mexicanos: que le parece si para halloween usted se disfraza del monstruo come galletas y yo me disfrazo de una rica y suculenta galleta con chispas de chocolate?  ","Autor":"Miguel Martínez González"}
{"Numero":423,"Fecha":"Fri Oct 25 17:03:36 CDT 2019","Tweet":"Un presidente que no entiende razones y que por lo mismo le renunciaron el de la SHCP y el director del IMSS...  ","Autor":"Hilario Juárez"}
{"Numero":424,"Fecha":"Fri Oct 25 17:03:35 CDT 2019","Tweet":"#Enterate El presidente de la  #ABM  Luis Niño de Rivera, informó que el número de operaciones de #CoDi suman 28 mil transacciones por un valor total de 11 millones de pesos   ","Autor":"Voto en Blanco Mx."}
{"Numero":425,"Fecha":"Fri Oct 25 17:03:27 CDT 2019","Tweet":"Sebastián Piñera, el presidente que pidió perdón  ","Autor":"Javier Santillan Oceguera"}
{"Numero":426,"Fecha":"Fri Oct 25 17:03:03 CDT 2019","Tweet":"@graceecancun No es lo mismo Grace, el presidente, si quisiera, cuenta con un equipo de seguridad que nadie le podría hacer nada!. Y a nosotros quién nos cuida?. Ni los policías sirven para maldita la cosa!.","Autor":"Guillermo"}
{"Numero":427,"Fecha":"Fri Oct 25 17:02:41 CDT 2019","Tweet":"El Presidente  @EduardoOlmosC e integrantes del Comité Municipal sostuvieron reunión de trabajo con la fórmula conformada por  Enrique Sarmiento y Pilar Cabrera  Candidatos a Presidente y Sria. General al Comité Directivo Estatal.   #PRIFuerte #ConUnidadYTrabajo  ","Autor":"PRI TORREÓN"}
{"Numero":428,"Fecha":"Fri Oct 25 17:02:41 CDT 2019","Tweet":"Que preocupante que Kanye crea que pueda ser presidente?","Autor":"Ximena"}
{"Numero":429,"Fecha":"Fri Oct 25 17:02:28 CDT 2019","Tweet":"Nuestro Presidente Yohan Hillman, participando en la 4a reunión plenaria convocada por la DGRPPYAGN #notariosveracruz  ","Autor":"Notarios de Veracruz"}
{"Numero":430,"Fecha":"Fri Oct 25 17:02:27 CDT 2019","Tweet":"... (2/3)En nombre del Ministerio de Economía de Gobierno de Guatemala y del Presidente Jimmy Morales, hoy como país damos un paso adelante para demostrar nuestra voluntad e interés en promover el desarrollo sostenible a través de la Inversión Extranjera Directa.  ","Autor":"Viceministerio de Integración y Comercio Exterior"}
{"Numero":431,"Fecha":"Fri Oct 25 17:02:00 CDT 2019","Tweet":"@RepDeFiFidonia @FelipeCalderon @lydimdeo El fantasma del presidente pasado","Autor":"airwolftj62"}
{"Numero":432,"Fecha":"Fri Oct 25 17:01:22 CDT 2019","Tweet":"El presidente de la Cámara Mexicana de la Industria de la Construcción (CMIC) delegación Guerrero, Manuel Antonio Rojas Cerros, previó que el próximo año será aún más complicado para la industria  ","Autor":"La Jornada Guerrero"}
{"Numero":433,"Fecha":"Fri Oct 25 17:01:00 CDT 2019","Tweet":"Avanza industria de la construcción con proyectos de infraestructura, asegura presidente AMLO    ","Autor":"El Punto Crítico"}
{"Numero":434,"Fecha":"Fri Oct 25 17:00:52 CDT 2019","Tweet":"@sebastianpinera #LaMarchaMasGrandeDeChile se lleva a cabo una semana después de que el presidente chileno, Sebastián Piñera, decretara estado de emergencia.   ","Autor":"AJ+ Español"}
{"Numero":435,"Fecha":"Fri Oct 25 17:00:37 CDT 2019","Tweet":"¡Los Centros de Datos evolucionan y sus estándares también! Asiste a nuestro evento y conoce la nueva acreditación de la TIA-942. ? Adquiere tus entradas gratis   (Solo clientes) ? jueves 31 de octubre ? 09:00 am ?Hotel Presidente Intercontinental. CDMX  ","Autor":"Data Evolution"}
{"Numero":436,"Fecha":"Fri Oct 25 17:00:36 CDT 2019","Tweet":"#NACIONAL El presidente Andrés Manuel López Obrador informará vía internet sobre el operativo en donde fue detenido y después liberado Ovidio Guzmán Loera, hijo de El Chapo  ","Autor":"Enfoque Monterrey"}
{"Numero":437,"Fecha":"Fri Oct 25 17:00:31 CDT 2019","Tweet":"El gobierno del presidente Donald Trump prohibirá todos los vuelos desde Estados Unidos hacia destinos en Cuba, con excepción de La Habana.   ","Autor":"Notiséis 360"}
{"Numero":438,"Fecha":"Fri Oct 25 17:00:28 CDT 2019","Tweet":"@jorgeramosnews Bueno, yo opino que si un gobernante, llamese canciller o presidente rinde muy buenos resultados, no deberia ser un tema de discusion el tiempo de su mandato... o sea, ¿Que lugar mundial ocupa la economia de Alemania y que lugar la de Bolivia?","Autor":"@lex rueda"}
{"Numero":439,"Fecha":"Fri Oct 25 17:00:18 CDT 2019","Tweet":"El objetivo, asegura el presidente Andrés Manuel López Obrador, es deslindar responsabilidades e informar de la actuación de las autoridades.   ","Autor":"Primera Vuelta Noticias"}
{"Numero":440,"Fecha":"Fri Oct 25 17:00:15 CDT 2019","Tweet":"@alewtoo @revistaetcetera @GribranR @CanalOnceTV @CISS Hay muchos funcionarios que perciben más que el presidente, mediante varias partidas","Autor":"teodoro zamora gonzalez"}
{"Numero":441,"Fecha":"Fri Oct 25 17:00:14 CDT 2019","Tweet":"@JLozanoA ¿Después de cuántas versiones? Pinche maroma ya no les sale por más que intenten... tenemos un presidente mitómano y una bola de ciegos que lo siguen","Autor":"Aureliano MONTEJO"}
{"Numero":442,"Fecha":"Fri Oct 25 17:00:04 CDT 2019","Tweet":"¡UN VERDADERO HINCHA!  Él es Gabriel Portillo, del grupo de seguridad de la Bombonera y fue despedido al festejar con los jugadores de River.  El día de ayer el Presidente de River anunció que le ofrecerán trabajo.  Y simplemente dijo: Es un sueño trabajar en River.  ","Autor":"Los Expulsados"}
{"Numero":443,"Fecha":"Fri Oct 25 17:00:00 CDT 2019","Tweet":"#EsteMes en #CírculoRojo  ?LA VIOLENCIA NO ES EL CAMINO PARA LOGRAR LA PACIFICACIÓN  Escrito por: Carlos Salazar Lomelín | Presidente de @cceoficialmx   Lee más aquí:  ?  ?  ","Autor":"CirculoRojo"}
{"Numero":444,"Fecha":"Fri Oct 25 17:00:00 CDT 2019","Tweet":"#EnterateEnCriterio   El presidente de Coparmex en Hidalgo, Ricardo Rivera Barquín, Indicó que la defraudación fiscal de ninguna manera debe ser considerada como una amenaza a la seguridad nacional.  ","Autor":"Criterio Hidalgo"}
{"Numero":445,"Fecha":"Fri Oct 25 16:59:52 CDT 2019","Tweet":"Señor Presidente, si las matemáticas son exactas y el teorema de Pitágoras no miente, usted es el chico más guapo de todo el continente   ","Autor":"Fuensanta Cué Ochoa"}
{"Numero":446,"Fecha":"Fri Oct 25 16:59:30 CDT 2019","Tweet":"Una pregunta Sr Presidente: Le puedo decir López? De que medio eres? Medio guaje Sr Presidente A del Alarma la de tos? Sí Sr Presidente Entonces no. Gracias Sr Presidente  ","Autor":"Juan Ruiz"}
{"Numero":447,"Fecha":"Fri Oct 25 16:59:15 CDT 2019","Tweet":"Siempre hay un tuit. Le tenemos la misma queja a nuestro siniestro presidente @lopezobrador_  en la mayoría de los estados. #RenunciaAMLO  ","Autor":"Marcelú"}
{"Numero":448,"Fecha":"Fri Oct 25 16:58:03 CDT 2019","Tweet":"Andrés Chadwick, actual ministro del Interior y Seguridad de Chile. Arriba con Pinochet en 1977. Abajo con el actual presidente Piñera. Tal vez esto ayude a entender mucho más las imágenes de represión y violencia contra el pueblo chileno que se ven en estos días #Chile  ","Autor":"Luis Aldama"}
{"Numero":449,"Fecha":"Fri Oct 25 16:57:52 CDT 2019","Tweet":"Toma de protesta  | #Atexcal  Felicito al nuevo Comité Directivo Municipal de Atexcal.  Te deseo mucho éxito presidente José Luis Huerta Ramos, vamos a trabajar #UnidosYFuertes rumbo al 2021. ?  #PANPuebla  #VolverACreer  ","Autor":"Genoveva Huerta"}
{"Numero":450,"Fecha":"Fri Oct 25 16:57:49 CDT 2019","Tweet":"Bien por el INE y su Presidente.  ","Autor":"Agustin García"}
{"Numero":451,"Fecha":"Fri Oct 25 16:57:05 CDT 2019","Tweet":"Cuando el Presidente viaja en avión o esta en zonas donde no hay cobertura celular, obviamente está incomunicado. Pregunta: Quien está a cargo del País, quien toma las decisiones, en todo sentido y tema, mientras él no está localizable.","Autor":"Martín Del Campo"}
{"Numero":452,"Fecha":"Fri Oct 25 16:56:48 CDT 2019","Tweet":"Señor presidente municipal de Yuriria, Gto.: Le mando un gran abrazo en reciprocidad a toda su estupidez y a quienes lo votaron...se lo merecen.  ","Autor":"pedro angel cortés"}
{"Numero":453,"Fecha":"Fri Oct 25 16:56:30 CDT 2019","Tweet":"Sr. Presidente solo quisiera hacerle una pregunta. Todavía sigue enojado conmigo por lo de anoche.  ","Autor":"The George X"}
{"Numero":454,"Fecha":"Fri Oct 25 16:56:07 CDT 2019","Tweet":"El tirano Sebastián Piñera, presidente de Chile, salió peor que Pinochet...  ","Autor":"Reporteros del Sur"}
{"Numero":455,"Fecha":"Fri Oct 25 16:54:59 CDT 2019","Tweet":"@Mzavalagc El presidente más RESENTIDO ha sido tu esposo el #ComandanteBorolas","Autor":"Erwin García Montes"}
{"Numero":456,"Fecha":"Fri Oct 25 16:54:53 CDT 2019","Tweet":"@Milenio @abrahamendieta Si la pendejez tuviera nombre, se llamaria Abraham. Quiere decir que antes y despues , todos son iguales. Si Calderon solto al Mencho, pues este individuo (presidente) puede soltar a Ovidio, justifican su pendejez con errores del pasado.","Autor":"Juan Carlos Benitez"}
{"Numero":457,"Fecha":"Fri Oct 25 16:54:06 CDT 2019","Tweet":"Que se podía esperar de un retrograda presidente que vive en los 70 y quiere instaurar el populismo de aquellos años.  ","Autor":"Luis Garcia"}
{"Numero":458,"Fecha":"Fri Oct 25 16:53:55 CDT 2019","Tweet":"Eso es simple de responder partiendo de la idea de que Santiago Nieto es empleado del presidente  ","Autor":"Tonny soprano"}
{"Numero":459,"Fecha":"Fri Oct 25 16:53:27 CDT 2019","Tweet":"La verdad que esos peledeistas no les importa nada.  Vean quien ponen de presidente. Antes tenian a un mediocre inflado, un embobador de ignorantes,  con expedientes archivados en USA,  Hoy lo sustituyen por un ex-preso con expediente archivado","Autor":"Alberto Giron"}
{"Numero":460,"Fecha":"Fri Oct 25 16:53:08 CDT 2019","Tweet":"@jenarovillamil Buenas tardes, presidente del SPR. Una pregunta de mucho interés, ¿Cuando podremos visualizar en cada rincón del país la señal de los canales 11 y 22 en televisión abierta? Con mucha prudencia expreso que los contenidos de Televisa y TvAzteca son nocivos.","Autor":"Erasmo Fernández"}
{"Numero":461,"Fecha":"Fri Oct 25 16:53:06 CDT 2019","Tweet":"La incorrecta integración de las carpetas de investigación contra 27 detenidos en un operativo en Tepito fue la razón por la que el juez Felipe de Jesús Delgadillo Padierna determinó su liberación, consideró este viernes el presidente @lopezobrador_  ","Autor":"Debate Informativo Oax"}
{"Numero":462,"Fecha":"Fri Oct 25 16:52:57 CDT 2019","Tweet":"Puedo coincidir hasta cierto punto con #JimmyMorales. Un buen periodista nunca desaprovecharía la oportunidad de hacer preguntas más profundas a un presidente y más, con tanto que hay de hablar en #Guatemala. Siento pena por quienes redundan sin creatividad ni agudeza.  ","Autor":"Isabel Soto Mayedo"}
{"Numero":463,"Fecha":"Fri Oct 25 16:52:00 CDT 2019","Tweet":"@LillyTellez @LuzeroG Osea que Morena Dip. es oposición de Morena Sen.  Por un lado, qué bien que los senadores no apoyen la iniciativa, y mejor aún que entre ustedes se estén destruyendo.   Se les liga y ligará x siempre con el peor presidente de la historia.  Yo creo Lilly que en el fondo estás ok.","Autor":"ARB #NosoyBot"}
{"Numero":464,"Fecha":"Fri Oct 25 16:51:51 CDT 2019","Tweet":"Campañas de concientización y políticas públicas, ¿qué piensan los candidatos a presidente sobre el VIH/Sida?   ","Autor":"Miriam Ruiz Mendoza"}
{"Numero":465,"Fecha":"Fri Oct 25 16:51:50 CDT 2019","Tweet":"@axtzco63 ¡Chango PAYASO! Hablas de cobardía y sales con el rostro cubierto. Te recuerdo que nuestro presidente sale todos los días a informarnos en la mañanera. #YoConAmloPorLaPaz","Autor":"sandrinemar"}
{"Numero":466,"Fecha":"Fri Oct 25 16:51:30 CDT 2019","Tweet":"Acordé con José Humberto Zurita López @Zurita_ Director Escuela Estatal de Cuadros @CDE_PRI_Durango, agenda visita @Pospital Presidente @IRHnacional: Toma Protesta Consejo Directivo, III Sesión presencial y V Encuentro Nacional Coordinadores Estatales de Cuadros con Durango sede.  ","Autor":"Enrique Benitez"}
{"Numero":467,"Fecha":"Fri Oct 25 16:51:15 CDT 2019","Tweet":"@ChairosY Que  gran Presidente  tenemos  con tantos  logros pronto  seremos un País de primer mundo ojalá y no fallezca  pronto  jaja jaja jaja jaja","Autor":"Morcafernan"}
{"Numero":468,"Fecha":"Fri Oct 25 16:50:45 CDT 2019","Tweet":"Señorts presidente como es posible que Mauricio se regreso a los mismo? Yo ni el intento debo de hacer?  ","Autor":"CENAIDA KILOS"}
{"Numero":469,"Fecha":"Fri Oct 25 16:50:12 CDT 2019","Tweet":"#YoCampesino de @rocha_valencia ¡Gracias señor presidente! nos leemos en #IMPAR    ","Autor":"Arturo Suárez"}
{"Numero":470,"Fecha":"Fri Oct 25 16:50:10 CDT 2019","Tweet":"@JLozanoA 1- Es Presidente de los mexicanos y tú eres un traidor. 2 - Cómo mexicano prefiero mil veces a una persona como Abraham, que a un traidor tira mierda como tú. 3 - Tu Patrón nunca dió la cara en el caso de la guardería ABC. Así que, No mames!","Autor":"GatoGa"}
{"Numero":471,"Fecha":"Fri Oct 25 16:49:34 CDT 2019","Tweet":"Chivas anda mal en la liga, tal vez no califique. Y todo mundo solo habla que cambio de presidente deportivo. Ahi se ve cual es equipo mas popular de Mexico","Autor":"Kechu Omar"}
{"Numero":472,"Fecha":"Fri Oct 25 16:49:17 CDT 2019","Tweet":"Después de los hechos registrados en Culiacán, se han dado a conocer unos audios que podrían confirmar que Iván Archivaldo Guzmán Salazar, habría amenazado al presidente de México, @lopezobrador_ , para obligarlo a liberar a su hermano, Ovidio Guzmán López  ","Autor":"Debate Informativo Oax"}
{"Numero":473,"Fecha":"Fri Oct 25 16:49:13 CDT 2019","Tweet":"@monlaferte Bien lo dijo el presidente Allende Tienen la fuerza, podrán avasallarnos, pero no se detienen los procesos sociales ni con el crimen... ni con la fuerza. La historia es nuestra y la hacen los pueblos. Saludos solidarios desde CDMX","Autor":"Israel de anda"}
{"Numero":474,"Fecha":"Fri Oct 25 16:49:13 CDT 2019","Tweet":"Yon de Luisa, presidente de la @FMF, descartó que por el momento #México reciba la sede del Mundial de Clubes 2025.   ","Autor":"ContraRéplica"}
{"Numero":475,"Fecha":"Fri Oct 25 16:48:50 CDT 2019","Tweet":"@georgev95867235 Al parecer por el horario,el Presidente iba a Oaxaca,como se pudo comunicar con el esa persona?le llamó al avión?es una duda que tengo","Autor":"Vachintuma!"}
{"Numero":476,"Fecha":"Fri Oct 25 16:48:50 CDT 2019","Tweet":"Y que le sea muy exitosa gobernadora @ClaudiaPavlovic la reunión con el Presidente.  Y aprovechando sus buenos oficios, saque a tema con el Presidente la urgencia de que tenga una reunión con los pescadores. Máxime con la situación en el Alto Golfo de California.  ","Autor":"Lucas Muspelheim"}
{"Numero":477,"Fecha":"Fri Oct 25 16:48:09 CDT 2019","Tweet":"La @SFP_mx investiga a diez súper delegados nombrados por el presidente @lopezobrador_ y quienes han sido denunciados por el posible uso indebido de programas sociales y por su indebida intervención en el proceso de sucesión del @PartidoMorenaMx","Autor":"De última Hora"}
{"Numero":478,"Fecha":"Fri Oct 25 16:48:00 CDT 2019","Tweet":"Al finalizar el conteo, el presidente Evo Morales terminó con el 47.08% de los votos en la elección presidencial.  ","Autor":"El Financiero"}
{"Numero":479,"Fecha":"Fri Oct 25 16:47:58 CDT 2019","Tweet":"@fvonhauke @mauricio_durn @lopezobrador_ @AristeguiOnline @aristeguicnn @BeatrizGMuller @AlfonsoDurazo @gobmx @_VicenteSerrano @JohnMAckerman @FerBetancourt9 @ferbelaunzaran @cruzraul195 @abrahamendieta @genarolozano @AndreyGM_Online @LOVREGA @gibranrr @AnimasVeronica @CarlosLoret Por nuestro presidente, sí, Mauricio. Confío plenamente en él.","Autor":"Marisol NunRod"}
{"Numero":480,"Fecha":"Fri Oct 25 16:47:48 CDT 2019","Tweet":"@RepDeFiFidonia @econokafka @FelipeCalderon @lydimdeo este @FelipeCalderon tipaso , el si sabe ser presidente","Autor":"Lety ?"}
{"Numero":481,"Fecha":"Fri Oct 25 16:46:58 CDT 2019","Tweet":"Buenos días señor presidente, seguramente usted se ha enterado de mi amor hacia su persona, por lo que mi pregunta es la siguiente, usted también ha tenido fantasías conmigo y me puede poner en 4t  ","Autor":"Mauricio Villegas"}
{"Numero":482,"Fecha":"Fri Oct 25 16:46:55 CDT 2019","Tweet":"La mañanera convertida en un Stand-Up de baja calidad. El presi @lopezobrador_ a parte de ser el peor Presidente en la historia de México, es un pésimo comediante. Ni para eso el bueno.  ","Autor":"Mauricio Viramontes"}
{"Numero":483,"Fecha":"Fri Oct 25 16:46:26 CDT 2019","Tweet":"¡Claro que no sería investigado!! Porque no hubiera mancillado la dignidad del cargo que ostenta como Presidente del país más poderoso del mundo, ni abusado del poder y autoridad que le confió el pueblo estadounidense.  ","Autor":"Lizardo Sosa"}
{"Numero":484,"Fecha":"Fri Oct 25 16:46:04 CDT 2019","Tweet":"El consejero presidente @MauricioGuzmanY tomó protesta a presidentas y presidentes del programa de #RepúblicaEscolar de la región Centro-Sur, la cual abarca los municipio de Salamanca, Yuriria, Valle de Santiago, Jaral del Progreso, Moroleón y Uriangato.  #ConstruyendoCiudadanía  ","Autor":"IEEG"}
{"Numero":485,"Fecha":"Fri Oct 25 16:45:52 CDT 2019","Tweet":"@ChairoMexicano @VicenteFoxQue @FelipeCalderon :) México está avanzando a pasos agigantados. Ni todas las calificadoras (muy descalificadas y que nadie certifica) del mundo podrían tocar a México con este presidente de lujo #AmloLujoDePresidente","Autor":"Primo Sebas "}
{"Numero":486,"Fecha":"Fri Oct 25 16:45:37 CDT 2019","Tweet":"Después de supervisar y entregar formalmente la maya ciclónica en escuelas de educación básica, Francisco Tenorio Contreras, presidente municipal de Valle de Chalco, aprovechó para convivir con el alumnado y... en  ","Autor":"Entidades"}
{"Numero":487,"Fecha":"Fri Oct 25 16:45:23 CDT 2019","Tweet":"Agradezco a mi amigo Mario Vázquez su participación en la ceremonia realizada en honor al Ing Bautista Álvarez, el fungía como presidente municipal de Ecatepec cuando se fundó el #TESE @FAMILIATESE @alexfedezcam @fplataolvera @SeducEdoMex  ","Autor":"Brenda Alvarado"}
{"Numero":488,"Fecha":"Fri Oct 25 16:45:20 CDT 2019","Tweet":"@Javier_Alatorre Le caban de partir la madre a Chile. A chiflar a su mauser. Si era el pais con primer lugar en democracia, crecimiento y quien sabe que tantas cosas mas, con esto se fue al fondo Y les tomara al menos 10 anos para levantarse al mismo nivel Por una mala desicion del presidente.","Autor":"UlisesAcuna"}
{"Numero":489,"Fecha":"Fri Oct 25 16:45:20 CDT 2019","Tweet":"Este viernes ha finalizado el conteo oficial de las elecciones generales en Bolivia, realizadas el pasado domingo, en donde el presidente Evo Morales obtuvo la victoria en primera vuelta y se encamina a su cuarto período consecutivo.   ","Autor":"TN23"}
{"Numero":490,"Fecha":"Fri Oct 25 16:45:09 CDT 2019","Tweet":"@joselui15920574 @CarlosAguilaFra ¿Cómo podemos tener un Secretario así? Ha de querer enfermeros como los cubanos... El liberalismo económico es la fuerza que desarrolla la salud porque aporta el dinero para la investigación... ¡Qué necesidad se cromarle el sable así al Presidente!","Autor":"¡Sígueme y te sigo!"}
{"Numero":491,"Fecha":"Fri Oct 25 16:45:00 CDT 2019","Tweet":"#Política ? l El órgano electoral cerró el recuento de votos de las elecciones en Bolivia, que confirman la victoria del presidente Evo Morales frente al opositor Carlos Mesa en primera vuelta.    ","Autor":"Milenio Monterrey"}
{"Numero":492,"Fecha":"Fri Oct 25 16:44:54 CDT 2019","Tweet":"Sociedad: nuestro presidente es un pendejo Yo: a mi no me mires, yo vote por KODOS  ","Autor":"YoyoMatrix"}
{"Numero":493,"Fecha":"Fri Oct 25 16:44:29 CDT 2019","Tweet":"Estoy trabajando por el bien del mejor Estado del país: Jalisco Trabajando juntos, por encargo del Presidente, lograremos ponerlo como el mejor del mundo.  #TrabajandoJuntosPorUnJaliscoMejor  ","Autor":"Jovenes con Toño Pérez"}
{"Numero":494,"Fecha":"Fri Oct 25 16:44:15 CDT 2019","Tweet":"@AlmaDeliaMC Se nota que tenemos presidente... ? #LaMañanera","Autor":"Kiddysplace México"}
{"Numero":495,"Fecha":"Fri Oct 25 16:44:11 CDT 2019","Tweet":"@ignaciohdezCS @AlfonsoDurazo @lopezobrador_ El señor Durazo era secretario de Fox cuando era presidente por si no lo sabia....y aprenda a escribir ya está grandesito","Autor":"Victor Castrejon"}
{"Numero":496,"Fecha":"Fri Oct 25 16:44:09 CDT 2019","Tweet":"IMIEMH RECIBIRÁ RECURSOS FEDERALES EXTRAORDINARIOS El Cabildo de Cuautitlán Izcalli, encabezado por el presidente municipal, Ricardo Núñez Ayala,aprobó por unanimidad la ampliación presupuestaria, con recursos provenientes del gobierno Federal, por un monto de 191 mil 530 pesos  ","Autor":"Periodico MOVIMIENTO"}
{"Numero":497,"Fecha":"Fri Oct 25 16:44:05 CDT 2019","Tweet":"@UnaTalAri Spongo que te refieres a Peña Nieto que fue el presidente más idiota.","Autor":"J?l Campos"}
{"Numero":498,"Fecha":"Fri Oct 25 16:44:03 CDT 2019","Tweet":"@joselchaveznar Sr. presidente ¿Me da chance de darle una mam...bueno; mejor que sean dos?  ","Autor":"Beto Hr"}
{"Numero":499,"Fecha":"Fri Oct 25 16:43:54 CDT 2019","Tweet":"-Una pregunta señor presidente, todos en el 4te sabemos que los aviones se repelen, pero ¿Cuándo estoy entre sus piernas, en quien piensa, en @GeraldinePonceM o en @BeatrizGMuller ?  ","Autor":"LuJo14"}
{"Numero":500,"Fecha":"Fri Oct 25 16:43:38 CDT 2019","Tweet":"#Minatitlán El presidente de la Asociación de Hoteles y Moteles de la ciudad consideró que la recesión económica ha impactado fuerte a este sector.  ","Autor":"Diario del Istmo"}
{"Numero":501,"Fecha":"Fri Oct 25 16:43:38 CDT 2019","Tweet":"#Minatitlán El presidente de la Asociación de Hoteles y Moteles de la ciudad consideró que la recesión económica ha impactado fuerte a este sector.  ","Autor":"Diario del Istmo"}
{"Numero":502,"Fecha":"Fri Oct 25 16:43:23 CDT 2019","Tweet":"#Video: Tunden a policía estatales por un centro escolar en Tlacolula de Matamoros. La gresca se derivó por pobladores que incendiaron la reconstrucción del plantel Presidente López Mateos. #Oaxaca  ","Autor":"Más Noticias Oaxaca"}
{"Numero":503,"Fecha":"Fri Oct 25 16:42:13 CDT 2019","Tweet":"@ChayraIrma1 @sandyaguilera Cuando la preparación es nula, este es el resultado, todo lo que hace el presidente está bien y se siente contenta y no le importa lo que digan","Autor":"Rodolfo gonzalez"}
{"Numero":504,"Fecha":"Fri Oct 25 16:42:00 CDT 2019","Tweet":"Señor presidente,respetuosamente, por favor, miles en todo el pais, estudiando y trabajando y creyendo en un mejor futuro para México y en sus manos se encuentra la solución. #salvemosaprepaenlineasep  ","Autor":"Orlando Llanes"}
{"Numero":505,"Fecha":"Fri Oct 25 16:41:01 CDT 2019","Tweet":"@julioastillero @subdirectora La paradoja de la justicia que sirve para no hacer justicia! Sin embargo la enseñanza para los ciudadanos es qué tipos como este están descalificados moralmente para aconsejar a cualquier Presidente! El único acto responsable que esperamos es que AMLO ya no lo escuche!","Autor":"Alex Fernández"}
{"Numero":506,"Fecha":"Fri Oct 25 16:41:00 CDT 2019","Tweet":"Todavía no deja el cargo, pero ya investigan a Rodrigo Ares de Parga. El presidente de @PumasMX es señalado por enriquecimiento ilícito y por no tener cuentas claras del manejo del club  ","Autor":"EjeCentral"}
{"Numero":507,"Fecha":"Fri Oct 25 16:40:37 CDT 2019","Tweet":"@CuartaPlana @pedrolceballos @buho_botero @Bravo_mm @joselito_luna Antes de que renuncie que reubique las escuelas, después que haga lo que quiera, ese presidente es un chiste !","Autor":"María"}
{"Numero":508,"Fecha":"Fri Oct 25 16:40:27 CDT 2019","Tweet":"El presidente de Guatemala, Jimmy Morales, junto a autoridades de la Dirección General de Radiodifusión y Televisión Nacional, presentaron hoy una nueva herramienta digital, para optimizar el Registro Publicitario Nacional, en cumplimiento del...  ","Autor":"RadioTGW"}
{"Numero":509,"Fecha":"Fri Oct 25 16:40:15 CDT 2019","Tweet":"?Gracias a @Cobajoficial particularmente a su presidente @MiguelAldrete. Feliz de colaborar en mi universidad @SistemaUNIVA ?  ","Autor":"Lucía Almaraz Cázarez"}
{"Numero":510,"Fecha":"Fri Oct 25 16:40:00 CDT 2019","Tweet":"No necesitamos el color de esos pseudoaficionados: Bonilla. Presidente de la #LigaMX     ?    ","Autor":"Esto en Línea"}
{"Numero":511,"Fecha":"Fri Oct 25 16:38:55 CDT 2019","Tweet":"Enrique Bonilla, presidente de la @LigaBBVAMX, llamó a los aficionados para abstenerse cometer actos discriminatorios y ofensivos.   Además, invitó a señalar en los estadios a las personas que lo hagan.  Podemos alejar a los pseudo aficionados de nuestras canchas, dijo.  ","Autor":"MINELLI ATAYDE"}
{"Numero":512,"Fecha":"Fri Oct 25 16:38:55 CDT 2019","Tweet":"El presidente del #Necaxa, Santiago San Román, se disculpó por los inconvenientes que han afectado a su equipo femenil y ofreció mejorar sus condiciones para que compitan mejor.  ","Autor":"CANCHA"}
{"Numero":513,"Fecha":"Fri Oct 25 16:38:49 CDT 2019","Tweet":"Señor presidente, quiero pedirle una disculpa a nombre de toooooooodos los reporteros del mundo.  ","Autor":"Charles Vane"}
{"Numero":514,"Fecha":"Fri Oct 25 16:38:43 CDT 2019","Tweet":"Estamos cumpliendo con el propósito de nuestro Presidente de regresar a nuestros distritos y sobre todo de estar cercanos a la ciudadanía. #1erInformeLegislativo #NuevoLeón #RendimosCuentas  ? @tatclouthier / @guillealvaradom / @paolagzzcas  ","Autor":"Tus Diputados Morena"}
{"Numero":515,"Fecha":"Fri Oct 25 16:38:34 CDT 2019","Tweet":"@Oaxaca_AlDia En vez de buscar la re ubicación de la escuela, empiecen por los trabajos de la ya olvidada universidad de Tlacolula; aquí se observan los interés de los allegados al presidente y de Andrés Raymundo; si les interesara el progreso la mitad de la universidad ya estaría construida","Autor":"Sandra Salazar"}
{"Numero":516,"Fecha":"Fri Oct 25 16:38:28 CDT 2019","Tweet":"Me caga cuando el municipio termina de construir o reparar algo y no lo abren sólo porque no han hecho un evento donde el presidente municipal lo inaugure. Wey, nos vale verga, es nuestro dinero >:V ya abre la chingadera que construiste/reparaste","Autor":"DarkTrooperJedi"}
{"Numero":517,"Fecha":"Fri Oct 25 16:38:17 CDT 2019","Tweet":"@lalohdeza @lopezobrador_ El Presidente lo sabe todo en el País, pero López no se ha enterado todavía...","Autor":"Juan Nieves"}
{"Numero":518,"Fecha":"Fri Oct 25 16:37:52 CDT 2019","Tweet":"El Magistrado Presidente @rileymata y la Magistrada @yolidabeyac, le dieron la bienvenida a la nueva Magistrada @magochaea, que se integró al Pleno de este Órgano Jurisdiccional, ante el personal jurídico y administrativo.  ","Autor":"Tribunal Electoral de Tabasco"}
{"Numero":519,"Fecha":"Fri Oct 25 16:37:15 CDT 2019","Tweet":"@MarcoBo14299061 @ClaudioXGG Era un régimen con defectos pero con crecimiento económico, con medicinas, educacion de mejor calidad, más libertad!!  4T es desmantelamiento, represion, desabastos, mentiras y un Presidente coludido con el narco!","Autor":"Violet?"}
{"Numero":520,"Fecha":"Fri Oct 25 16:36:59 CDT 2019","Tweet":"@Biakicis @jairbolsonaro @joicehasselmann Quando o presidente abrir o partido eu ajudo","Autor":"GrupoConservadorBR"}
{"Numero":521,"Fecha":"Fri Oct 25 16:35:33 CDT 2019","Tweet":"Con todo respeto, señor presidente constitucional de los Estados Unidos Mexicanos; ¿Pudiera decir qué hace para ser tan perfecto?  ","Autor":"Leunam González"}
{"Numero":522,"Fecha":"Fri Oct 25 16:35:25 CDT 2019","Tweet":"@AnaPOrdorica Muy desafortunado tu comentario, solo se explica por una animadversión personal en contra del presidente, que mal tu parcialidad y falta de objetividad.","Autor":"José Antonio Blanco"}
{"Numero":523,"Fecha":"Fri Oct 25 16:34:40 CDT 2019","Tweet":"@emedinae32 @InfoInfusionDgo Así es.   Una vergüenza para el presidente AMLO.","Autor":"Carlos Medina Aléman"}
{"Numero":524,"Fecha":"Fri Oct 25 16:34:09 CDT 2019","Tweet":"@Luc1f3r5t4rw @LoraBo1105 Asco de inútil. Ojalá los pejezombies se hubieran ido a vivir con su presidente a las Islas Marias. Y pum llega un tsunami y queda limpio mi Mexico. Uy perdón me van a acusar de terrorista como a la pobre piloto de internet ?","Autor":"Rocio"}
{"Numero":525,"Fecha":"Fri Oct 25 16:33:53 CDT 2019","Tweet":"Tras una votación cerrada con 9 votos a favor y nueve en contra, más el voto de calidad del presidente municipal se aprueba la Ley de Ingresos del municipio para el 2020 declaró el Secretario  Mario Garza E.  ","Autor":"xhunes"}
{"Numero":526,"Fecha":"Fri Oct 25 16:33:04 CDT 2019","Tweet":"Se necesita un trabajo en conjunto para mejorar la #EducaciónFinanciera, en las nuevas generaciones y en las personas mayores, Luis Niño de Rivera, Presidente del Consejo de la Asociación de Bancos de México. #EncuentroFincluye  ","Autor":"Educación Financiera"}
{"Numero":527,"Fecha":"Fri Oct 25 16:32:44 CDT 2019","Tweet":"@GlodeJo07 Hermano Presidente @evoespueblo tiene usted todo mi apoyo como mexicano que soy. Yo hablo solo por mi, y no emito mi opinión por la demás población. Ojalá hubiera más presidentes con usted. En México en 2018 ganó él pueblo con nuestro querido presidente el C. López Obrador.","Autor":"Julio Solis Ruiz"}
{"Numero":528,"Fecha":"Fri Oct 25 16:32:40 CDT 2019","Tweet":"@AliciaGcorona Los papás de mi querido Presidente.","Autor":"?Elizabeth ?"}
{"Numero":529,"Fecha":"Fri Oct 25 16:32:18 CDT 2019","Tweet":"Amigos de Izquierda Demos retuit siempre al compañero Presidente @lopezobrador_  #RTaAMLO #AmloElPuebloTeApoya  ","Autor":"Janelias "}
{"Numero":530,"Fecha":"Fri Oct 25 16:32:03 CDT 2019","Tweet":"Señor Presidente, si usted fuera paleta Tutsi Pop, ¿cuántas chupadas tendría que darle para llegar a su centro chicloso?...  ","Autor":"Don Rafa"}
{"Numero":531,"Fecha":"Fri Oct 25 16:32:01 CDT 2019","Tweet":"Y TAMBIÉN HAY QUE QUITARLE DINERO AL TRAIDOR @INEMexico  Y CORRER AL CORRUPTO Y SANGRÓN CONSEJERO PRESIDENTE.  ","Autor":"Miguel Angel Zamudio"}
{"Numero":532,"Fecha":"Fri Oct 25 16:32:01 CDT 2019","Tweet":"@GlodeJo07 Una pregunta señor presidente!! ¿Existe la posibilidad de crear una comisión para la paz en culiacan entre la autoridad federal y toda la familia del señor chapo Guzmán!  Amor y paz !!!!  ","Autor":"Raymond"}
{"Numero":533,"Fecha":"Fri Oct 25 16:32:01 CDT 2019","Tweet":"@ferbelaunzaran @GlucMx Creo Fer que es necesario dejar de llamar  al presidente por su primer nombre  o apellido, dejemos de darle publicidad gratis a su marca lopezobrador . Igual que a sus seguidores llamarles por lo que son: fanáticos. Muy acertados tus comentarios siempre. Saludos","Autor":"Roberto Aparicio"}
{"Numero":534,"Fecha":"Fri Oct 25 16:32:00 CDT 2019","Tweet":"@DaliaHernnandez Por eso tenemos a amlo de presidente","Autor":"Eduardo Manriquez"}
{"Numero":535,"Fecha":"Fri Oct 25 16:32:00 CDT 2019","Tweet":"Vaya desafío que tendrá el gobierno del Presidente López Obrador para impedir que la ambiciosa fiscalía de Nueva York no se lleve todo lo que posea en México el prófugo narcotraficante Rafael Quintero  ","Autor":"José Fonseca"}
{"Numero":536,"Fecha":"Fri Oct 25 16:31:35 CDT 2019","Tweet":"Con el fin de conocer las medidas de prevención y control del dengue, asistimos a la 1a Reunión Extraordinaria del Comité Intermunicipal Salud y Medio Ambiente, que fue inaugurado por el presidente @oswaldogarciaj. #Oaxaca #UnBuenGobiernoParaTodos  ","Autor":"Regiduría de Cultura y Educación"}
{"Numero":537,"Fecha":"Fri Oct 25 16:31:18 CDT 2019","Tweet":"Empresarios en Chiapas quieren que el Presidente López Obrador declare Zona Franca en la frontera sur  ","Autor":"REFORMA Nacional"}
{"Numero":538,"Fecha":"Fri Oct 25 16:31:00 CDT 2019","Tweet":"¿AMLO protege a los superdelegados? El presidente de la República indicó que la @SFP_mx será la que aplique las  sanciones a los señalados   ","Autor":"Periódico e-consulta"}
{"Numero":539,"Fecha":"Fri Oct 25 16:30:44 CDT 2019","Tweet":"Presidente Jimmy Morales ratifica acuerdo con Alemania para el fortalecimiento de SEGEPLAN  ","Autor":"SEGEPLAN"}
{"Numero":540,"Fecha":"Fri Oct 25 16:30:25 CDT 2019","Tweet":"James Jewel Osterberg Junior apareció en su anuario de secundaria como uno de los alumnos con más posibilidades de destacar. Él prometió ser presidente, pero por suerte no fue así. A sus 72 años, Iggy Pop lleva cuatro décadas haciendo algo mucho mejor.  ","Autor":"Revista Gatopardo"}
{"Numero":541,"Fecha":"Fri Oct 25 16:30:16 CDT 2019","Tweet":"En México se realiza fracking y hay planes para continuar haciéndolo, pese al compromiso del presidente por frenar esta técnica. ¿Qué se necesita para su prohibición legal? No te pierdas el blog de @beoliverav para @Pajaropolitico.   ","Autor":"Fundar"}
{"Numero":542,"Fecha":"Fri Oct 25 16:30:12 CDT 2019","Tweet":"#BernardoSeguraRivera del #PT en la @Legismex, dijo que este partido, sus dirigentes, militantes y representantes populares apoyan de manera absoluta todas y cada una de las acciones y decisiones del presidente de la República.    ","Autor":"Diario Portal"}
{"Numero":543,"Fecha":"Fri Oct 25 16:30:10 CDT 2019","Tweet":"Están en riesgo de cerrar 1 de cada 5 mipymes constructoras ante la crisis de la industria, dice el presidente de la Cámara Mexicana de la Industria de la Construcción  ","Autor":"Obrasweb"}
{"Numero":544,"Fecha":"Fri Oct 25 16:30:01 CDT 2019","Tweet":"Este viernes, el Presidente Municipal Elías Lozano, en la Junta Municipal de Nuevo Caxitlán presidió la entrega de tres obras ejecutadas y cuatro que están en proceso de concluir, por el orden de los 2 millones 556 mil 956 pesos con 36 centavos con recursos del FAIS 2019  ","Autor":"H. Ayuntamiento Tecomán"}
{"Numero":545,"Fecha":"Fri Oct 25 16:30:01 CDT 2019","Tweet":"#YondeLuisa, Presidente de la @FMF, informó que en total se recibieron 48 controversias del @ClubTiburones, siete de ellas en tiempo y forma y 41 más continúan en proceso. Confirmó que las primeras controversias ya recibieron el pago correspondiente a su contrato federativo.  ","Autor":"Sexenio Puebla"}
{"Numero":546,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS aprueban LEY para que nadie gane más que el PRESIDENTE    ","Autor":"PUNTOporPUNTO"}
{"Numero":547,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"Tras revelarse los nombres de los principales funcionarios que conformarán el equipo del Ministerio de Gobernación del Presidente electo, Alejandro Giammattei, aún no ha habido un pronunciamiento.  ","Autor":"Diario La Hora"}
{"Numero":548,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"El Presidente @lopezobrador_ descartó pedir la #renuncia o suspender temporalmente a los 10 #delegados federales acusados por un supuesto manejo irregular de los #ProgramasSociales y que ya son investigados por la @SFP_mx.  ","Autor":"ContraRéplica"}
{"Numero":549,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS aprueban LEY para que nadie gane más que el PRESIDENTE    ","Autor":"PUNTOporPUNTO"}
{"Numero":550,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"Esta mañana, el presidente @lopezobrador_ evitó hablar sobre la creación del Instituto Mexicano de la Cannabis y el incremento en el negocio de la siembra de marihuana    ","Autor":"Ricardo Alemán"}
{"Numero":551,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"#Mundo | La capital de Boliva, La Paz, registra una nueva jornada de protestas callejeras contra el presidente Evo Morales, al que opositores acusan de haber montado un fraude para ganar las reñidas elecciones del domingo.  ","Autor":"Vértigo Político"}
{"Numero":552,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"No se permitirán más atrocidades con nuestro medio ambiente, advierte el Presidente Andrés Manuel López Obrador, al refrendar su compromiso de hacer frente al cambio climático. Anuncia que se decretarán zonas protegidas para impulsar el cuidado del agua #NoticiasTVT  @jchable09  ","Autor":"Televisión Tabasqueña"}
{"Numero":553,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"#Comisiones | Félix Serrano, presidente de la Comisión de Postulación para la elección de magistrados para la CSJ, urge a la CC que resuelva en definitivo el amparo que detuvo proceso.   ","Autor":"República"}
{"Numero":554,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"#Local? Luego del anuncio que se hiciera sobre la liberación de las cuentas de Alonso Ancira Elizondo, presidente de Altos Hornos de México, el empresario Raúl Flores, confía en que pronto se resuelva el conflicto de la acerera.    ","Autor":"Capital Coahuila"}
{"Numero":555,"Fecha":"Fri Oct 25 16:29:27 CDT 2019","Tweet":"Ni un civil muerto más.   Nada de baño de sangre. En cinco años pacificaremos el país. Es un honor luchar con Obrador. Tenemos presidente , que orgullo que sea nuestro compañero. Video completo. Gerardo Fernández Noroña  ","Autor":"Dr Guillermo Zamora"}
{"Numero":556,"Fecha":"Fri Oct 25 16:29:24 CDT 2019","Tweet":"No entiendo una cosa El @GobiernoMX es de izquierda, el Presidente @lopezobrador_ representa la izquierda y pertenece al @PartidoMorenaMx (izquierda) Todos estos repudian el neoliberalismo Sin embargo les urge que aprueben el T-MEC (un tratado 100% capitalista y neoliberal) ?  ","Autor":"Juan Pablo M."}
{"Numero":557,"Fecha":"Fri Oct 25 16:29:02 CDT 2019","Tweet":"En el Senado logramos detener que la #RevocaciónDeMandado fuera un acto de simulación para mantener el poder y, por el contrario, se aprobó que fuera un instrumento de la ciudadanía para destituir al presidente y gobernadores que no estén haciendo bien su trabajo.  ","Autor":"Senadores Ciudadanos"}
{"Numero":558,"Fecha":"Fri Oct 25 16:29:01 CDT 2019","Tweet":"#Política #Morena A unas horas de concluirse el recuento de votos de la elección de los 80 integrantes del Consejo Estatal, el presidente del comité...  ","Autor":"e-consulta Tlaxcala"}
{"Numero":559,"Fecha":"Fri Oct 25 16:28:56 CDT 2019","Tweet":"La concentración en Santiago de Chile es impresionante.  El mensaje no es solo para un Presidente. Lo es para todo el continente: la América Latina no volverá a cruzarse de brazos.   Todo va a cambiar. Si no hoy mañana, y si no mañana pasado mañana. Pero cambiará inevitablemente.","Autor":"raúl"}
{"Numero":560,"Fecha":"Fri Oct 25 16:28:48 CDT 2019","Tweet":"Crecimiento Sr Presidente de @HoracioMarchand  #economia #estrategia via @reformanegocios  ","Autor":"Prof. Rogelio Ramirez"}
{"Numero":561,"Fecha":"Fri Oct 25 16:28:47 CDT 2019","Tweet":"@johnerencastle @julioastillero Yo voto por Samuel Garcia para presidente para la siguiente elección , ya que con esas ideas México se convierte en Dubai. Que alguien le diga a este cabron que las drogas destruyen. Y le faltó mencionar que en México no hay camellos como en Dubai.","Autor":"Cesar Olmedo Morales"}
{"Numero":562,"Fecha":"Fri Oct 25 16:28:43 CDT 2019","Tweet":"Vamos por más transparencia y mejor Gobierno  Felicidades Presidente Nava por el reconocimiento a nivel federal por mejores prácticas en los programas Sociales por CONEVAL  ","Autor":"Pedro Pablo Cepeda"}
{"Numero":563,"Fecha":"Fri Oct 25 16:28:36 CDT 2019","Tweet":"@Dolores_PL tu sobrino, ese que te sirve para venganza personales, la está regando, eh!  Se te va a enojar el presidente @lopezobrador_ ?  ","Autor":"Por un trabajo digno ®"}
{"Numero":564,"Fecha":"Fri Oct 25 16:28:17 CDT 2019","Tweet":"@AztecaNoticias ¿ En donde se denuncia que le llegue directo al presidente? Porque no hay canales para llegar a el","Autor":"MECHE AGUILERA R."}
{"Numero":565,"Fecha":"Fri Oct 25 16:27:30 CDT 2019","Tweet":"@Garcimonero Sr, presidente, sus pedos huelen a perfume del mas caro.  ","Autor":"Beto Hr"}
{"Numero":566,"Fecha":"Fri Oct 25 16:27:25 CDT 2019","Tweet":"El presidente de la CDHEH Alejandro Habib Nicolás @ahabibn asiste a la Clausura de la Escuela Itinerante de #DerechosHumanos de los Pueblos y Comunidades Indígenas que llevó a cabo la @CNDH y de la que fue sede el estado de Hidalgo. #TodasLasPersonasTodosLosDerechos  ","Autor":"DERECHOS HUMANOS HGO"}
{"Numero":567,"Fecha":"Fri Oct 25 16:26:56 CDT 2019","Tweet":"-Una pregunta señor Presidente, desde su punto de vista, ¿qué calzones aprietan menos los Zaga o los Trueno?  ","Autor":"Dav Cervantes"}
{"Numero":568,"Fecha":"Fri Oct 25 16:26:52 CDT 2019","Tweet":"#Tzompantepec El presidente municipal Arturo Rivera Mora dentro de su proyección de obra pública en Tzompantepec para este 2019, ejecuta obra a través de ingresos Propios cumpliendo en forma y bajo las reglas de operación la realización y entrega de...  ","Autor":"e-consulta Tlaxcala"}
{"Numero":569,"Fecha":"Fri Oct 25 16:26:40 CDT 2019","Tweet":"#EsUnHecho El presidente Andrés Manuel López Obrador dijo que no se protege a nadie y que cualquier acto de corrupción se va a denunciar.  ","Autor":"Azteca Noticias"}
{"Numero":570,"Fecha":"Fri Oct 25 16:25:13 CDT 2019","Tweet":"El #EncuentroEmpresarial2019 @CoparmexNL se acerca y contaremos con la participación de @LuisEDuran2 Presidente de la Comisión de Educación Coparmex como moderador en uno de nuestros paneles. Conoce más aquí ->    ","Autor":"Coparmex Nacional"}
{"Numero":571,"Fecha":"Fri Oct 25 16:25:03 CDT 2019","Tweet":"@abbud_carlos @AristeguiOnline @CarlosPaezAgraz Qué bien amigo. Gracias por tu respaldo real. Qué no de bot y que no es una mentira que respaldamos, apoyamos a nuestro presidente AMLO.  El HT #AmloElPuebloTeApoya  #AMLOlujoDePresidente  #AMLOelMejorPresidenteDelMundo  #EsUnHonorEstarConObrador","Autor":"Roana Buenaventura1?"}
{"Numero":572,"Fecha":"Fri Oct 25 16:24:51 CDT 2019","Tweet":"@pollowsky666 @bebeka04 Sintió la lumbre en los aparejos, con el #BoicotKimberlyClark  Que dijo, los chairos son bots y no usan papel palfunnnn pero noooo los chairos tan existimos, que pusimos a AMLO de presidente","Autor":"David Chavarria"}
{"Numero":573,"Fecha":"Fri Oct 25 16:24:50 CDT 2019","Tweet":"?||En la línea telefónica tenemos a Wilner Metelus, presidente del Comité Ciudadano en Defensa de los Naturalizados y Afromexicanos, que nos de lo que esta sucediendo con las protestas en Haití, es to en @CosaPublica2  ","Autor":"Radio Universidad"}
{"Numero":574,"Fecha":"Fri Oct 25 16:24:17 CDT 2019","Tweet":"Increíble pero la legisladora federal Irma Juan Carlos y el diputado local Angel Dominguez Escobar, salen en defensa del presidente municipal de Jalapa de Díaz y sus colaboradores acusados por delincuencia organizada.  ","Autor":"@Escaparatepolitico"}
{"Numero":575,"Fecha":"Fri Oct 25 16:23:48 CDT 2019","Tweet":"¡Excelentes noticias para #Guanajuato de parte del Presidente! La industria zapatera y la textilera, serán beneficiadas.   @MorenaEnGto @MorenaSenadores  ","Autor":"Antares Vazquez Alatorre."}
{"Numero":576,"Fecha":"Fri Oct 25 16:23:48 CDT 2019","Tweet":"Jajajaja !!! Claro para que aprendan estos Rijosos !!! Fue lo que le faltó aclarar a nuestro Presidente !!!! TODO LO QUE HAGA NUESTRO PRESIDENTE, ESTÁ BIEN HECHO !!!  ","Autor":"PabloB"}
{"Numero":577,"Fecha":"Fri Oct 25 16:23:35 CDT 2019","Tweet":"Cuando un pueblo pide a gritos que se condene la corrupción de la Ex Presidente Cristina Kirchner, y que la justicia deje de mirar para otro lado, el pueblo sale a las calles y se escucha que vaya presa.  ","Autor":"Michael"}
{"Numero":578,"Fecha":"Fri Oct 25 16:23:26 CDT 2019","Tweet":"Y vaya que don @alvaro_delgado se esmera en defender las ocurrencias y maromas del presidente!!!  ","Autor":"JORGE MARES"}
{"Numero":579,"Fecha":"Fri Oct 25 16:23:10 CDT 2019","Tweet":"CAPACITAN A IZCALLENSES PARA VIGILAR OBRAS PÚBLICAS EN SUS COLONIAS Con el objetivo de acercar a la ciudadanía a los trabajos que realiza la presente administración municipal que encabeza en Cuautitlán Izcalli el presidente Ricardo Núñez se llevó a cabo un proceso de capacitación  ","Autor":"Periodico MOVIMIENTO"}
{"Numero":580,"Fecha":"Fri Oct 25 16:22:42 CDT 2019","Tweet":"Amigos de Bolivia, Andrés Manuel López Obrador es nuestro presidente pero créanme que no nos representa y nos da mucha vergüenza. Mucho ánimo y mucha fuerza ante el autoritarismo de Evo. En serio perdón, los mexicanos los queremos.    ","Autor":"Nicolás Maldonado M."}
{"Numero":581,"Fecha":"Fri Oct 25 16:22:30 CDT 2019","Tweet":"@Ena_pz @DeniseDresserG No entiendes que tu presidente te metió la verga con el NAIM? que el pago de esos bonos es como su propia versión del FOBAPROA no entiendes eso","Autor":"Israel Leon"}
{"Numero":582,"Fecha":"Fri Oct 25 16:22:21 CDT 2019","Tweet":"@revistaproceso @lopezobrador_ Proverbios 3:7 (RV1960 Strong) 7 No seas sabio en tu propia opinión; Teme a Jehová, y apártate del mal;  Señor presidente, dejemos que mediciones ajenas y objetivas califiquen realmente como vamos ?","Autor":"José Abraham"}
{"Numero":583,"Fecha":"Fri Oct 25 16:22:21 CDT 2019","Tweet":"Señor, presidente. ¿Si usted fuera zoofílico? Miau.  ","Autor":"Fifísra"}
{"Numero":584,"Fecha":"Fri Oct 25 16:21:33 CDT 2019","Tweet":"Realmente nunca contestara lo que no tiene planeado  , las mañaneras no sirven más que para gastar dinero y ser visible a sus seguidores y a los que lo ven 2 horas diarias y creen que esta trabajando como Presidente de una nación , está lucièndose para que digan él si está cerca.  ","Autor":"Pro Valor"}
{"Numero":585,"Fecha":"Fri Oct 25 16:21:18 CDT 2019","Tweet":"Pinches prianistas ardillas, están chingue y chingue por todo.  Se parecen a mi presidente AMLO cuando era candidato","Autor":"Ivan EspinosaHermida"}
{"Numero":586,"Fecha":"Fri Oct 25 16:21:02 CDT 2019","Tweet":"Por debajo del agua presionaron al Presidente de Ucrania para que empezara una investigación sobre Hunter Biden y la teoría conspiratoria para exculpar a Rusia de su intervención en las elecciones de 2016, a cambio de entregar la ayuda aprobada por el congreso de $400 mm dlls.","Autor":"Little trouble maker"}
{"Numero":587,"Fecha":"Fri Oct 25 16:20:58 CDT 2019","Tweet":"De manos del presidente del @IMIQ_AC, Ángel Rosette Rodríguez, la directora general del CENAGAS, Lic. Elvira Daniel Kabbaz Zaga @elvidz, recibió el reconocimiento por su conferencia magistral, en el marco de la LIX Convención Nacional 2019 del IMIC, en Villahermosa Tabasco.  ","Autor":"CENAGAS"}
{"Numero":588,"Fecha":"Fri Oct 25 16:20:33 CDT 2019","Tweet":"Presidente de Brasil viaja a China: Aprovecha la guerra comercial con EU para vender carne y soja, respalda a su sector turismo al exentar de visas a los chinos para que visiten Brasil, 150 millones de chinos viajan por el mundo cada año y Brasil lo sabe  ","Autor":"contador"}
{"Numero":589,"Fecha":"Fri Oct 25 16:20:09 CDT 2019","Tweet":"Señor presidente, a las cuántas cromadas se llega al centro de sabor?  @lordmolecula  ","Autor":"Salvador"}
{"Numero":590,"Fecha":"Fri Oct 25 16:20:04 CDT 2019","Tweet":"@MegasAlessandro @filo_sofo @syzavel19 @clau_va2 @alfondiabolo @_angelcruzv @DorianFaMe @samuelvalenciav @jamesmoraleslo1 @Checo39473390 @JRobertoOchoaP @Ruiztecolota Pues...siéntate y ponte cómodo, el presidente estará 5 años más.","Autor":"Pedro Ramos Franco"}
{"Numero":591,"Fecha":"Fri Oct 25 16:20:00 CDT 2019","Tweet":"AMLO se aferra a DISCURSO de PAZ y EVITA explicar el OPERATIVO FALLIDO A una semana del mayor golpe que ha sufrido el Gobierno de México, el presidente no ha dado explicaciones sobre el fracaso del operativo para capturar a Ovidio Guzmán    ","Autor":"PUNTOporPUNTO"}
{"Numero":592,"Fecha":"Fri Oct 25 16:19:56 CDT 2019","Tweet":"Puedo tuitear que, sin mencionarlo una sola vez, el Presidente Andrés Manuel López Obrador DETUVO la construcción del muro que pretendía Trump. Y por no detener a un mediano capo, la #4T fracasó? Fracaso es  lo que están viviendo @AccionNacional @ClaudioXGG #NeoliberalesDe5a","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":593,"Fecha":"Fri Oct 25 16:19:14 CDT 2019","Tweet":"@JLozanoA @diario24horas @erevillamx @g_quadri @jorgeberry @GerardoFloresR @AnaOrdonana @campossuarez @macariomx @ingridmotta @juliopatan09 El es el presidente de México ya cállate el ozico corrupto...","Autor":"ERMEX"}
{"Numero":594,"Fecha":"Fri Oct 25 16:18:12 CDT 2019","Tweet":"@Soy_Militar @MennyValdz LAMENTABLEMENTE TIENES QUE HACER LO QUE SETE DICE AUNQUE SE EQUIVOQUE EL PRESIDENTE YA QUE SI NO PUES ME IMAGINO QUE TE CASTIGAN O TE CORRE ES LAMENTABLE QUE LOS QUE SI SON BUENOS ELEMENTOS MUERAN PERO USTEDES SOLOS TOMARON LA DECISIÓN DE SER SOLDADOS","Autor":"TEACHERvampir3"}
{"Numero":595,"Fecha":"Fri Oct 25 16:17:54 CDT 2019","Tweet":"Señor Presidente, una pregunta: ¿Cuando piensa en usted mismo se moja tanto como yo pensando en usted? ¿También usted se pone pinzas para la ropa en los pezones y siente que le palpita su colita mientras lee la cartilla moral?  ","Autor":"Si, soy YO"}
{"Numero":596,"Fecha":"Fri Oct 25 16:17:30 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ No te confíes de @lopezobrador_ , si quieres ser Presidente debes ir contra la corriente, el ya escogió quien  va a ser su sucesor y lamento decirte que no eres tú , no llenas el perfil, no pierdas tu tiempo lamiéndole las botas.","Autor":"23623"}
{"Numero":597,"Fecha":"Fri Oct 25 16:17:21 CDT 2019","Tweet":"Felicidades para nuestro Presidente Municipal, mi respeto y admiración  ","Autor":"Adriana Zamudio"}
{"Numero":598,"Fecha":"Fri Oct 25 16:17:04 CDT 2019","Tweet":"Señor presidente, de casualidad no dejé mis tirantes en su oficina?  ","Autor":"realJasant"}
{"Numero":599,"Fecha":"Fri Oct 25 16:16:49 CDT 2019","Tweet":"@GlodeJo07 Sigan sufriendo ? AMLO es el presidente y si puede con todo!","Autor":"Juan Carlos"}
{"Numero":600,"Fecha":"Fri Oct 25 16:16:26 CDT 2019","Tweet":"Señor Presidente, con todo respeto, ya pasaron 11 meses y quiero saber: usted y yo, ¿qué somos?  ","Autor":"omondra"}
{"Numero":601,"Fecha":"Fri Oct 25 16:16:26 CDT 2019","Tweet":"Señor Presidente, con todo respeto, ya pasaron 11 meses y quiero saber: usted y yo, ¿qué somos?  ","Autor":"omondra"}
{"Numero":602,"Fecha":"Fri Oct 25 16:16:19 CDT 2019","Tweet":"@Phanes_Mex @EdgardBuscaglia @lajornadaonline No sea mamon, el gobierno no polariza y el C. Presidente tiene siempre derecho de réplica y todo lo tergiversan para decir que polariza, cómo te explicas que el menos del 20% se alude o se pone el saco y pueda estar polarizado un país con eso? Los dueños del micrófono magnifican","Autor":"René Alavez"}
{"Numero":603,"Fecha":"Fri Oct 25 16:16:14 CDT 2019","Tweet":"#DEPORTES Bonilla advierte que sin seguridad habrá sanciones  #CdVictoria #Tamaulipas #Bonilla #Presidente #LigaMx      ","Autor":"El Mercurio"}
{"Numero":604,"Fecha":"Fri Oct 25 16:16:13 CDT 2019","Tweet":"Mas de tres millones de Chilenos se lanzaron esta tarde a la calle para exigir la renuncia del presidente, en lo que puede parecer la marcha más grande de América Latina de los últimos años  #LaMarchaMasGrandeDeChile  ","Autor":"Denuncia Ciudadana CDMX"}
{"Numero":605,"Fecha":"Fri Oct 25 16:15:58 CDT 2019","Tweet":"El Kanye nada más saca album y ya se quiere hacer presidente del país, siéntese señora","Autor":"MARIFER G"}
{"Numero":606,"Fecha":"Fri Oct 25 16:15:53 CDT 2019","Tweet":"-Una pregunta señor presidente, sabemos que no se crecerá el 4% como se estimó, a todo esto mi pregunta ¿Que le gusta más, las güeras oxigenadas o los caballeros de fina estampa, poca cabellera y bigote frondoso?  ","Autor":"LuJo14"}
{"Numero":607,"Fecha":"Fri Oct 25 16:15:48 CDT 2019","Tweet":"@siete_letras Opino que es cierto lo que dicen sobre que las mafias y cárteles pactaron inmunidad y amnistía con viejo pendejo y hoy presidente Lopitos, a cambio de dinero para el financiamiento de su campaña electoral. No hay pierde...","Autor":"Jose Armando Rojas"}
{"Numero":608,"Fecha":"Fri Oct 25 16:15:48 CDT 2019","Tweet":"@TVale2012 @TerevaleC Que el Presidente de hecho tiene un voto que se le conoce de 'calidad' que decide cuando falta algún voto o decide cuando hay un empate.","Autor":"Paulina"}
{"Numero":609,"Fecha":"Fri Oct 25 16:15:18 CDT 2019","Tweet":"#NoticiasAlCalor ? | Gobernador @CuitlahuacGJ encarará a oposición en @LegisVer durante Primer Informe; atenderá los cuestionamientos de diputados, aseguró el presidente de Legislatura, @JM_POZOS    #NoticiasVeracruz","Autor":"Al Calor Político"}
{"Numero":610,"Fecha":"Fri Oct 25 16:15:04 CDT 2019","Tweet":"Les compartimos el video nuevo de la semana donde la periodista Carmen Aristegui y el Dr. Buscaglia dan sus razones del porque estuvo bien la decisión del presidente, aquí les dejamos el link.  ","Autor":"LRP Noticias y Política"}
{"Numero":611,"Fecha":"Fri Oct 25 16:15:00 CDT 2019","Tweet":"El Presidente @lopezobrador_ aseguró estar más preocupado por la aprobación del #PaqueteEconómico 2020 que por la #legalización de la producción, distribución y consumo de la #marihuana.   ","Autor":"ContraRéplica"}
{"Numero":612,"Fecha":"Fri Oct 25 16:15:00 CDT 2019","Tweet":" No vamos bien en #seguridad, aun cuando el presidente lo afirme una y otra vez, tenemos más delitos, más violencia y menos Estado en este 2019 si comparamos lo que teníamos en 2018.  @frarivasCoL @ObsNalCiudadano     ","Autor":"Opinión La Silla Rota"}
{"Numero":613,"Fecha":"Fri Oct 25 16:14:47 CDT 2019","Tweet":"@NicolasLucar Señor Lucar, esta es la segunda vez que le confirmo que el nombre del presidente de Chile es Sebastián Piñera. Saludos.","Autor":"Ricardo Morales"}
{"Numero":614,"Fecha":"Fri Oct 25 16:14:41 CDT 2019","Tweet":"Enrique Bonilla, presidente de la @LigaBBVAMX, hizo un llamado a los aficionados para abstenerse de cometer estas faltas de respeto.   También los invitamos a señalar en los estadios a las personas que lo hagan.  ","Autor":"Raúl Orvañanos"}
{"Numero":615,"Fecha":"Fri Oct 25 16:14:38 CDT 2019","Tweet":"Enrique Bonilla, presidente de la @LigaBBVAMX, explicó que a partir de este fin de semana empezarán a sancionarse los actos discriminatorios y ofensivos en todos los estadios del país.     Las medidas que se tomarán son:    Sigue hilo   ","Autor":"Raúl Orvañanos"}
{"Numero":616,"Fecha":"Fri Oct 25 16:14:14 CDT 2019","Tweet":"Vecinos de los Fraccionamientos: Mediterráneo, Capistrano, Santa Mónica y los Arcos agradecen al Presidente Municipal por los servicios de mejora que realizan en sus hogares. #DeCarmen","Autor":"Agencia SIEN"}
{"Numero":617,"Fecha":"Fri Oct 25 16:14:08 CDT 2019","Tweet":"@LaraPaola1 @El_Universal_Mx @GobiernoMX @lopezobrador_ @M_OlgaSCordero @AlfonsoDurazo Es un desastre que un Presidente maneje estos conceptos de esa manera, los secuestradores van a patrocinar su reelección, van a negociar con vidas, al fin que la ley está en segundo lugar, un verdadero desastre!!!","Autor":"javier aceves llamas"}
{"Numero":618,"Fecha":"Fri Oct 25 16:13:56 CDT 2019","Tweet":"COLUMNA FRANJA SUR: Se acabó la tolerancia del Presidente  ","Autor":"Reporteros del Sur"}
{"Numero":619,"Fecha":"Fri Oct 25 16:13:47 CDT 2019","Tweet":"@OpEsMx @lopezobrador_ @SEDENAmx  @SSPCMexico  @SEMAR_mx  @FGRMexico  @SEGOB_mx  @TwitterSeguro   POR FAVOR PUEDEN INVESTIGAR ESTAS CTAS. DE MILITARES QUE QUIEREN DAR UN GOLPE DE ESTADO, SI SON ACTIVOS O QUIEN LES PAGA? PARA RETAR AL PRESIDENTE LEGÍTIMO DE MÉXICO, PUEDEN SER MUY PELIGROSOS!","Autor":"ALMA ROSA G."}
{"Numero":620,"Fecha":"Fri Oct 25 16:13:31 CDT 2019","Tweet":"@lopezobrador_ se la pago al mejor Gastro de Monterrey Porque ustedes se robaran ese dinero  Sr presidente  el  Imss esta mal desde entonces y con EPN   fue el acabose Que bueno que ya esta viendo usted de manera física como han saqueado al IMSS","Autor":"MECHE AGUILERA R."}
{"Numero":621,"Fecha":"Fri Oct 25 16:13:11 CDT 2019","Tweet":"@Tonamitli @PMorenamlo @Armando59293916 @OpEsMx @sanchezsanzon @lopezobrador_ @FelipeCalderon para empezar y para terminar ya no llores, tu presidente es un estupido al igual que la bola de chairos que votaron por el  hasta luego jajaja","Autor":".Julz Van Kepler."}
{"Numero":622,"Fecha":"Fri Oct 25 16:12:33 CDT 2019","Tweet":"Señor compañero presidente @lopezobrador_, con las calumnias que le hacen a su hermano Pío que soborna funcionarios para sumarlos a las filas de @PartidoMorenaMx, puedo verlo hoy más tarde para que me meta la riata completita? @lordmolecula  ","Autor":"Gabriel el facho"}
{"Numero":623,"Fecha":"Fri Oct 25 16:12:24 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Yo creo que fue muy decente. Traducción: yo creo que usted será el próximo presidente, están igual de pendejos ahh y cortados por la misma tijera.","Autor":"Miguel Salvatori"}
{"Numero":624,"Fecha":"Fri Oct 25 16:12:22 CDT 2019","Tweet":"@ClaudioXGG Ajá.... Y Cúa do estaba el PRI? O EL PAN? era chamba nada más de ellos no? Congruencia, corazón de melón, si le exigen a un presidente, hay q EXIGIRLE A TODOS X IGUAL","Autor":"?ilalias?"}
{"Numero":625,"Fecha":"Fri Oct 25 16:12:20 CDT 2019","Tweet":"#AHORA Luis Soriano prevé que no será electo presidente de la @CDHPuebla  por criticar al gobierno de @MBarbosaMX; señala que el resto de aspirantes tienen padrinos y niega que militar en #Morena sea impedimento para llegar al cargo  Vía: @HectorBLN  ","Autor":"Periódico e-consulta"}
{"Numero":626,"Fecha":"Fri Oct 25 16:12:06 CDT 2019","Tweet":"@SalahBeto Disculpe sr presidente, hoy pisó chicle de frutos rojos?, porque a éso saben sus suelas.....","Autor":"Israel DS"}
{"Numero":627,"Fecha":"Fri Oct 25 16:11:54 CDT 2019","Tweet":"La directiva de los @Pericos_Oficial comandada por su presidente @pepemiguelb y @hutt_alex dan la más cordial de las bienvenidas a Juan Gabriel Castro manager de la Selección Mexicana de Béisbol previo a la #SerieGigantesDeLatinoamerica ÷ y  a efectuarse en  @ElNidoVerde  ","Autor":"EnElDiamante"}
{"Numero":628,"Fecha":"Fri Oct 25 16:11:31 CDT 2019","Tweet":"@CiroGomezL Y aún así el presidente no sabía, aún así el presidente estaba de gira en Oaxaca, yo recuerdo que cuando capturaron al Chapo EPN dió vuelta en u en un vuelo, y Cuando fue lo de los Arellano Calderón canceló su agenda.... Cuál es la excusa","Autor":"Victor Torres"}
{"Numero":629,"Fecha":"Fri Oct 25 16:10:56 CDT 2019","Tweet":"@PacooGarcia Hay esta a tu presidente Neoliberal que Admirar  Miguel Juan Sebastián Piñera Echenique a punto de tirarlo  #LaMarchaMasGrandeDeChile  #ChileNoQuiereMigajas  #ChileSomosTodos  ","Autor":"Rafael Castro Alv"}
{"Numero":630,"Fecha":"Fri Oct 25 16:10:43 CDT 2019","Tweet":"Ex Presidente Está En La Ruina: Sus Hijos Los Despojaron y Solo Espera a Morir    ","Autor":"4tmx"}
{"Numero":631,"Fecha":"Fri Oct 25 16:10:12 CDT 2019","Tweet":"@Benigno_Mtz_Cza @fernandeznorona @lopezobrador_ @Benigno_Mtz_Cza ten paciencia que el señor presidente sabe lo que hace. Recuerda que el dijo, tengame paciencia, solo confia en nuestro presidente","Autor":"chuy M .C."}
{"Numero":632,"Fecha":"Fri Oct 25 16:10:04 CDT 2019","Tweet":"@CoacalcoGobMx Diario voy y hablo por teléfono al área correspondiente (CAEC) y diario me dicen lo mismo...es que no las han bajado venga mañana no la ha firmado el presidente por un firma esperar tanto tiempo ?","Autor":"Ricardo Reyes Razo"}
{"Numero":633,"Fecha":"Fri Oct 25 16:10:00 CDT 2019","Tweet":"No hay duda de que la Cámara Baja procederá al desafuero de Trump antes del fin de noviembre. ¿En el Senado habrá suficientes miembros del partido del Presidente para enjuiciarlo, hallarlo culpable y removerlo del cargo?  ","Autor":"Asuntos Capitales"}
{"Numero":634,"Fecha":"Fri Oct 25 16:09:53 CDT 2019","Tweet":"Una pregunta Señor Presidente:  No vió mis calzones en su cama o en el cuarto Es que no los encuentro...    ","Autor":"Fernando Ruíz"}
{"Numero":635,"Fecha":"Fri Oct 25 16:09:42 CDT 2019","Tweet":"@ChiquimarcoMx @clubleonfemenil @clubleonfc Y propongo que el chiquidrácula sea el presidente de la comisión de árbitros aunque sea SOLO POR UN DÍA!!","Autor":"Cuauhtémoc Deaquino"}
{"Numero":636,"Fecha":"Fri Oct 25 16:09:36 CDT 2019","Tweet":"@artcar68 @MarkoCortes @AccionNacional @GobiernoMX CONQ CARA DICES Q ACCION NACIONAL EXIGE AL GOBIERNOMX SI UNO D SUS INTEGRANTES QIEN FUESE EX PRESIDENTE JAMAS LE IMPORTO EL PUEBLO MEXICANO SIEMPRE LLAMO A LOS MUERTOS COMO DAÑO COLATERAL ATACANDO AL CRIMEN ORGANIZADO A LO TONTO JAMAS DIERON CIFRAS  NI LOQ OCURRIA BIEN A BIEN","Autor":"TEACHERvampir3"}
{"Numero":637,"Fecha":"Fri Oct 25 16:09:33 CDT 2019","Tweet":"Ayy no mamen, como si no pudieran poner «presidente López»  ","Autor":"Tonatiuh Serrano"}
{"Numero":638,"Fecha":"Fri Oct 25 16:09:01 CDT 2019","Tweet":"@nefryss @MalthusGamba @Cruzamaranta @sophie_sant @Marpha @leonardgomezc @raffi_too @joffre_eder @preocupado62 @Pily_Zaldivar el Presidente, en nuestro país, se ha dado el cambio sin la represión violenta que está imperando en las naciones que mencionas. Yo agrego que hasta en países como Libano y España, y de eso no hablan los periodistas coludidos con la mafia de los corruptos.","Autor":"AlmaDMota ? #YoSoyABC"}
{"Numero":639,"Fecha":"Fri Oct 25 16:08:46 CDT 2019","Tweet":"Señor presidente @lopezobrador_ ahora que no hay seguro popular, quien me puede curar este mal de amor por usted?  ","Autor":"Dr. Aullido"}
{"Numero":640,"Fecha":"Fri Oct 25 16:08:39 CDT 2019","Tweet":"@ianmg7310 Sr presidente, con respecto a regular la prostitución con tarifa única, el plan de su gobierno es que le den la mitad de las entradas, las ganancias o los flujos?  ","Autor":"cardo625"}
{"Numero":641,"Fecha":"Fri Oct 25 16:08:37 CDT 2019","Tweet":"@oscarumego @lopezobrador_ Peor, lo deslindan para que el pueblo solo reciba el mensaje de el Presidente fue quien evitó la masacre, sin que razonen el hecho de que fue él mismo quien lo ocasionó...","Autor":"Ale"}
{"Numero":642,"Fecha":"Fri Oct 25 16:08:25 CDT 2019","Tweet":"@alisguerra8 Alguien que le avise al presidente. Es que luego no le informan","Autor":"Manuel"}
{"Numero":643,"Fecha":"Fri Oct 25 16:07:46 CDT 2019","Tweet":"Que raios! Presidente pfff  ","Autor":"Adrián Venegas"}
{"Numero":644,"Fecha":"Fri Oct 25 16:07:17 CDT 2019","Tweet":"@SoyFedeGL @CarlosAlvQ Pero el problema no es que él sea tonto sino que lo hayan escogido de presidente! Ese es el verdadero problema!","Autor":"Marco"}
{"Numero":645,"Fecha":"Fri Oct 25 16:07:14 CDT 2019","Tweet":"Enhorabuena al M en A Mauricio Juárez, Presidente del Colegio de Profesionistas en Contaduría Pública, Fiscal y Finanzas, quien fue reconocido como el Contador público del Año por el Colegio Nacional de la Contaduría Pública.  ","Autor":"FECAPEQ"}
{"Numero":646,"Fecha":"Fri Oct 25 16:07:01 CDT 2019","Tweet":"@JLozanoA O sea es tu presidente Lozasno.","Autor":"Diego García Ruiz"}
{"Numero":647,"Fecha":"Fri Oct 25 16:06:52 CDT 2019","Tweet":"@epigmenioibarra @lopezobrador_ Num 1 no soy tu chula. 2 coincido contigo, esto va para largo y con el Sr. López de presidente no habrá mejoras y 3 porque uso mi cerebro cuestiono, me informo y exijo, no me quedo en la mediocridad de creerle a un hombre acomplejado, resentido y mentiroso.","Autor":"Samantha Beagle"}
{"Numero":648,"Fecha":"Fri Oct 25 16:06:13 CDT 2019","Tweet":"@rm02841497 @_VicenteSerrano @lopezobrador_ @brozoxmiswebs Yo me siento contento y positivo con este gobierno,se q las cosas se estan haciendo bien y sabes q es lo mejor de todo,q el presidente es honesto y un gran ser humano y los cambios q esta logrando son para ayudar a los q menos tenemos y eso ni tu ni nadie lo puede negar,saludos","Autor":"Jose"}
{"Numero":649,"Fecha":"Fri Oct 25 16:06:05 CDT 2019","Tweet":"¡Señor Presidente, no sea negligente! Mamás exigen quimios para sus hijos con cáncer    ","Autor":"INFO7"}
{"Numero":650,"Fecha":"Fri Oct 25 16:05:58 CDT 2019","Tweet":"@DDConfianza Imbécil presidente Lopez","Autor":"Purezadetradición"}
{"Numero":651,"Fecha":"Fri Oct 25 16:05:46 CDT 2019","Tweet":"@lopezobrador_ sr presidente no hay suficiente información clara y precisa por parte de sus colaboradores en Oaxaca en el apoyo de 68 y más ya no están en edad de caminar sr solicito su apoyo en en este tema en Oaxaca mi madre perdió su apoyo cuánto tiempo más tiene que pasar","Autor":"DJ. KARLITOS"}
{"Numero":652,"Fecha":"Fri Oct 25 16:05:39 CDT 2019","Tweet":"?Amigo Presidente @MarkoCortes, muchas felicidades a ti y a tu esposa por el nacimiento de su hija; su llegada es una bendición para su hogar. ¡Bienvenida, María! ","Autor":"Genoveva Huerta"}
{"Numero":653,"Fecha":"Fri Oct 25 16:04:49 CDT 2019","Tweet":"Y tu presidente sabe hablar? Pues... dice perdistes  ","Autor":"monica blanco"}
{"Numero":654,"Fecha":"Fri Oct 25 16:04:12 CDT 2019","Tweet":"Oiga sr presidente la 4T son 4 tacos Para llevar #ViernesCoqueto #FelizViernesATodos #BuenViernes  ","Autor":"CDMX libre"}
{"Numero":655,"Fecha":"Fri Oct 25 16:04:00 CDT 2019","Tweet":"@LuisDeAlbaMX tengo una pregunta, ¿pirrurris y juan camaney por quien votaron para presidente de mexico?","Autor":"El Javo Rodríguez"}
{"Numero":656,"Fecha":"Fri Oct 25 16:03:26 CDT 2019","Tweet":"Un abogado que trabaja en el Gobierno del presidente, Jimmy Morales, denunció penalmente a 15 sobrevivientes del incendio del Hogar Virgen de la Asunción por 15 delitos.","Autor":"Flor Reyes"}
{"Numero":657,"Fecha":"Fri Oct 25 16:02:32 CDT 2019","Tweet":"@JuanRodolfo_SG Presidente los Camioneros tienen hecho un caos la intersección de Pinosuarezy y Las Torres y no hay una sola patrulla de vialidad que los pinga en orden, Ayudarás ya llevamos más de media hora atoradisimos.","Autor":"RENE RANGEL"}
{"Numero":658,"Fecha":"Fri Oct 25 16:02:31 CDT 2019","Tweet":"@Oliver2Dante @spedroza_12 No.  Y será de las primeras descartadas por el Presidente, pienso.  A menos que el Presidente quiera muy de cerca a sus principales enemigos, y no precisamente como colaboradores. No tendría control sobre esta mujer.","Autor":"Eduardo Montenegro"}
{"Numero":659,"Fecha":"Fri Oct 25 16:02:09 CDT 2019","Tweet":"Rector de UTN: acusación del Presidente del Congreso es injusta -  ","Autor":"CRHoy.com"}
{"Numero":660,"Fecha":"Fri Oct 25 16:02:04 CDT 2019","Tweet":"| El presidente de Chile, Sebastián Piñera, presentó este viernes el proyecto para subir las pensiones de los jubilados más vulnerables   ","Autor":"Canal 44"}
{"Numero":661,"Fecha":"Fri Oct 25 16:01:56 CDT 2019","Tweet":"| El presidente de Chile, Sebastián Piñera, presentó este viernes el proyecto para subir las pensiones de los jubilados más vulnerables   ","Autor":"Radio Universidad"}
{"Numero":662,"Fecha":"Fri Oct 25 16:01:46 CDT 2019","Tweet":"@AristeguiOnline Sr. presidente @lopezobrador_ , coincido con usted en que no se debe acusar sin pruebas, eso es calumniar al ampara de la libertad de expresión, pero me pregunto ¿porqué usted a acusado tantas veces sin presentar pruebas? ¿Se está usted amparando en la institución presidencial","Autor":"El Xalapeño"}
{"Numero":663,"Fecha":"Fri Oct 25 16:01:36 CDT 2019","Tweet":"Se me chispoteó, quise decir abrazos y no balazos: En tono burlón se disculpó Salomón Carmona, alcalde panista que amenazó de muerte al Presidente Andrés Manuel #Video | Revolución 3.0  ","Autor":"humberto aranda"}
{"Numero":664,"Fecha":"Fri Oct 25 16:00:36 CDT 2019","Tweet":"@GobiernoMX No señor presidente AMLO...  Si supiera la verdad,se están acabando el país,sacan un chingo de  árboles y no meten arbolitos....  Son buenos para ganar ,pero no ingresan arbolitos...  Debe usted cambiar de comisionado en eso...  Las rentas están cabronas y los moches...","Autor":"Julio Ávila"}
{"Numero":665,"Fecha":"Fri Oct 25 16:00:27 CDT 2019","Tweet":"#FotoReportaje ¡Entérate! ESTE ES EL FOLLETO QUE REPARTIÓ RIAMA EN SU INAUGURACIÓN DE 1950. /   /  El Salmantino/ Fue el 30 de julio de 1950 cuando el entonces Presidente de México Miguel Alemán Valdés inauguró la Refinería Ingeniero Antonio M. Amor, si...  ","Autor":"El Salmantino"}
{"Numero":666,"Fecha":"Fri Oct 25 16:00:15 CDT 2019","Tweet":"@SaraHer06781319 @praxagorapue @GL_PRIPuebla @alitomorenoc @PRIdePUEBLA @LorenzoRiveraS @Javier_CasiqueZ @xitlalicceja Las mismas de siempre  Ya hasta en inventario las tiene el Presidente inepto del PRI y conste q no digo q no sean valiosas las amigas del PRI  Solo q es lo mismo de todo el tiempo   ","Autor":"Mauricio Galvan"}
{"Numero":667,"Fecha":"Fri Oct 25 16:00:00 CDT 2019","Tweet":"#EsteMes #CírculoRojo   ?LA NUEVA INQUISICIÓN FISCAL  ?EL PRESIDENTE LÓPEZ OBRADOR RESULTÓ EL PEOR PELIGRO QUE TODOS PREVEIÁN  Por: @joaquinquirozc   ? INSOMNIO PARA DISFRUTAR  Por: @nichohinojosaof  Más aquí:  ?  ?  @CONCAMIN @Coparmex @yotencatl  ","Autor":"CirculoRojo"}
{"Numero":668,"Fecha":"Fri Oct 25 16:00:00 CDT 2019","Tweet":"  invitará al presidente @lopezobrador_  el 1 de noviembre a la inauguración de la Ofrenda Monumental en el #ZócaloCapitalino  VL","Autor":"88.9 Noticias"}
{"Numero":669,"Fecha":"Fri Oct 25 16:00:00 CDT 2019","Tweet":"No vamos bien en #seguridad, aun cuando el presidente @lopezobrador_ lo afirma una y otra vez, tenemos más #delitos, más #violencia y menos #Estado.  ¿Vamos bien en materia de seguridad? Se pregunta @frarivasCoL en @OpinionLSR    ","Autor":"ObsNalCiudadano"}
{"Numero":670,"Fecha":"Fri Oct 25 16:00:00 CDT 2019","Tweet":"No vamos bien en #seguridad, aun cuando el presidente @lopezobrador_ lo afirma una y otra vez, tenemos más #delitos, más #violencia y menos #Estado.  ¿Vamos bien en materia de seguridad? Se pregunta @frarivasCoL en @OpinionLSR    ","Autor":"OCMX Observatorio de la Ciudad de México"}
{"Numero":671,"Fecha":"Fri Oct 25 16:00:00 CDT 2019","Tweet":"HAPPY HOUR ALERT! Happy Hour @ Qulture, located at Venustiano Carranza 466, has just started and ends in 3 hours! Sky, Gin, Bacardi, Passport, Cazadores, Presidente @ half price. #HappyHourBoard #PuertoVallarta #Qulture","Autor":"Happy Hour Board"}
{"Numero":672,"Fecha":"Fri Oct 25 15:57:42 CDT 2019","Tweet":"@arturoseth @MarkoCortes @VicenteFoxQue @FelipeCalderon Aparte de esos tres agrego a;  Claudio X González porque el creia que el era el Rey y los presidentes sus lacayos y los ciudadanos sus esclavos. Odia a nuestro presidente porque le hizo saber la verdad y también porque no es títere de nadie ni tampoco acepta chantajes","Autor":"Eva Montoya"}
{"Numero":673,"Fecha":"Fri Oct 25 15:57:31 CDT 2019","Tweet":"Durante su mensaje, reiteró que la estrategia de gobierno del presidente Andrés Manuel López Obrador no estará centrada en la detención de los grandes jefes criminales, sino en la atención a las causas sociales que detonaron la violencia en México.   Zas!  ","Autor":"Don Pato De Hule "}
{"Numero":674,"Fecha":"Fri Oct 25 15:57:24 CDT 2019","Tweet":"@Adela_Micha @FedericoArreola @JLozanoA @JuanIZavala Dice al final el chairo lo de turno que el pueblo lo cuida, la verdad es que el pueblo está para que lo cuide el gobierno, cosa que no hace, no para cuidar al presidente.","Autor":"JV"}
{"Numero":675,"Fecha":"Fri Oct 25 15:57:10 CDT 2019","Tweet":"Señor presidente, de las gordas de nata que le mando mi esposa, solo quiero que sepa que me case con ella por el que dirán. Usted sabe que solo soy suyo   ","Autor":"Manolo V"}
{"Numero":676,"Fecha":"Fri Oct 25 15:56:53 CDT 2019","Tweet":"-Una pregunta señor Presidente. ¿Es normal que no me pueda sentar sin que me duela el  ano después de cada mañanera? @lordmolecula  ","Autor":"pepin canallin"}
{"Numero":677,"Fecha":"Fri Oct 25 15:56:37 CDT 2019","Tweet":"Nuestro Presidente pendiente de todos los ámbitos que atañen al desarrollo de nuestro querido   ","Autor":"Acuario #RedAMLOVE"}
{"Numero":678,"Fecha":"Fri Oct 25 15:56:28 CDT 2019","Tweet":"@ProHomineMx @tibehtblanco @hdemauleon En ningún momento le he faltado al respecto(sic) no le he dicho que no se pronuncie de esa forma del presidente. Usted puede hacerlo si lo desea pero lo considero, como ya se lo he dicho futil....  Por cierto, esa no sería una aclaración... Si acaso una solicitud o ruego.","Autor":"Sergio Camacho"}
{"Numero":679,"Fecha":"Fri Oct 25 15:56:06 CDT 2019","Tweet":"La Presidenta del DIF, la Lic. Micaela Alvarado Jiménez acompañó al Presidente Municipal de Cuautitlán Izcalli, Lic. Ricardo Núñez Ayala a la entrega de tres obras que tienen un impacto favorable en la población y su desplazamiento además de sus servicios públicos.  ","Autor":"DIF Cuautitlán Izcalli"}
{"Numero":680,"Fecha":"Fri Oct 25 15:55:29 CDT 2019","Tweet":"#NoticiasCRC Las elecciones serán este domingo.    ","Autor":"CRC 89.1 Radio"}
{"Numero":681,"Fecha":"Fri Oct 25 15:55:15 CDT 2019","Tweet":"@guilbert_ga No, pos si estas fotos las ve el tal Corral,NO pasa nada. A ese individuo no le importan los chihuahenses sino llenarse los bolsillos de presupuesto. Si las ve el Presidente AMLO, tenga por seguro que algo hará.-","Autor":"R083R7"}
{"Numero":682,"Fecha":"Fri Oct 25 15:55:10 CDT 2019","Tweet":"25/10/2019 Guadalajara Jalisco. Un grupo de chilenos radicados en Guadalajara Jal. México, se reunió en la glorieta de los niños héroes actualmente conocida como la glorieta de los desaparecidos para manifestar apoyo a manifestantes contra el presidente chileno Sebastián Piñera.  ","Autor":"Arturo Campos"}
{"Numero":683,"Fecha":"Fri Oct 25 15:55:02 CDT 2019","Tweet":"@GlodeJo07 -Señor Presidente: ¿Le molestaria mucho si me encuero aqui ahorita y me pongo de A Perrito?-  ","Autor":"Sergei Open"}
{"Numero":684,"Fecha":"Fri Oct 25 15:54:51 CDT 2019","Tweet":"Señor Presidente,  ¿Como le hace para dar resultados tan mediocres en todos los puestos públicos que ha ocupado y aún así ser la Esperanza de México?  Por cierto que guapo amaneció hoy!    ","Autor":"Emprendedores x México"}
{"Numero":685,"Fecha":"Fri Oct 25 15:54:43 CDT 2019","Tweet":"@ChayraIrma1 @sandyaguilera Ya vi que su inteligencia no la ayuda mucho y menos la expresión que tiene . Deje de ayudar a quien esta  acabando con un pueblo en menos tiempo que cualquier presidente","Autor":"AWO LEON GUERRERO"}
{"Numero":686,"Fecha":"Fri Oct 25 15:54:41 CDT 2019","Tweet":"@ExpPolitica @JLozanoA El mejor presidente genocina de mexico","Autor":"Conchita Pulido"}
{"Numero":687,"Fecha":"Fri Oct 25 15:54:34 CDT 2019","Tweet":"#MDLaguna ¡Bonilla ya no quiere barras en la Liga MX!  ","Autor":"Multimedios Deportes Laguna"}
{"Numero":688,"Fecha":"Fri Oct 25 15:54:30 CDT 2019","Tweet":"La Ceremonia de Premiación es encabezada por nuestro secretario general, maestro Alfonso Cepeda Salas, y el presidente de la Comisión Nacional de los Derechos Humanos (CNDH), Luis Raúl González Pérez.","Autor":"Raymundo Valdivia H."}
{"Numero":689,"Fecha":"Fri Oct 25 15:54:11 CDT 2019","Tweet":"#Porque Quieren quitar al presidente municipal de Matías Romero por no comprobar recursos    ","Autor":"ExpresiónInformativa"}
{"Numero":690,"Fecha":"Fri Oct 25 15:53:31 CDT 2019","Tweet":"@GlodeJo07 Deberías en lugar de ser breve evitar publicar pendejadas ahora se están haciendo las cosas realmente bien no solo parece se tragaran sus palabras la bola de arrastrados  corruptos y pagados cuando tengamos el país que merecemos por apoyar a este presidente que gobierna sin lujos","Autor":"Emilio Carrizoza"}
{"Numero":691,"Fecha":"Fri Oct 25 15:53:24 CDT 2019","Tweet":"@lopezdoriga Mensaje para el presidente @lopezobrador_  El que se baja los pantalones, termina irremediablemente por bajarse los calzones.","Autor":"Gabriel"}
{"Numero":692,"Fecha":"Fri Oct 25 15:53:14 CDT 2019","Tweet":"@alf_avila_ @Reforma El hecho que Evo sea indígena, no es garantía que hará algo por su pueblo. Juárez  fue el primer presidente indígena y no hizo nada por ellos. Lo hizo su antítesis: Maximiliano. Quiso perpetuarse pero afortunadamente una angina se lo impidió. Sino ahora hubiera pasado como Díaz.","Autor":"Jesús Cuatra X"}
{"Numero":693,"Fecha":"Fri Oct 25 15:53:13 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Mike García"}
{"Numero":694,"Fecha":"Fri Oct 25 15:53:08 CDT 2019","Tweet":"El presidente humanitario ,salvo segun el Culiacan.  Quitando el seguro popular ,va a matar mas que en una balacera. A nivel nacional a sus grandes seguidores las clases vulnerables ,hay esta el Mecías  ","Autor":"AWO LEON GUERRERO"}
{"Numero":695,"Fecha":"Fri Oct 25 15:52:53 CDT 2019","Tweet":"¿Saben que sí necesitamos addmas de la cuenta que nos avisa si Gorbachov sigue vivo? Una cuenta que nos avise si el pinche idiota de Juan Guaidó ya logró ser presidente de Venezuela.","Autor":"Mystische Kartoffel"}
{"Numero":696,"Fecha":"Fri Oct 25 15:52:48 CDT 2019","Tweet":"@ChuchoNader sr presidente x q ese desprecio hacia el medio ambiente. deportes y cultura  si merecen ser secretarias ? Su decisión la reprueba el VERDE ecologista Tampico NO desea vivir en armonía con  su medio ambiente , lo asesoraron mal","Autor":"Carlos de Jesús Paniagua Arias"}
{"Numero":697,"Fecha":"Fri Oct 25 15:52:21 CDT 2019","Tweet":"Mano fico assim revoltado dms fraga sabe porquê?eles saber q a maconha e realmente um remédio pra tudo real tnc de quem e contra e libera logo a erva caralho tnc do sistema, tnc do presidente, tnc de quem e contra e não sabe o lado bom da vida pronto falei  ","Autor":"SAM"}
{"Numero":698,"Fecha":"Fri Oct 25 15:51:20 CDT 2019","Tweet":"@lord_inario Les irá a decir, como aquí dijo, que es traición a la patria pensar uno que sabe más que el presidente López Obrador?","Autor":"Humberto Roalcaba Thomé"}
{"Numero":699,"Fecha":"Fri Oct 25 15:50:56 CDT 2019","Tweet":"@laishawilkins El presidente del club de fans del presidente... ?","Autor":"Juan Pablo Lopez Jim"}
{"Numero":700,"Fecha":"Fri Oct 25 15:50:46 CDT 2019","Tweet":"No mientas. Por cada persona que te dice que tú vas a ser presidente, hay 10 que te mientan la madre.  ","Autor":"Gabo Mac"}
{"Numero":701,"Fecha":"Fri Oct 25 15:50:46 CDT 2019","Tweet":"No mientas. Por cada persona que te dice que tú vas a ser presidente, hay 10 que te mientan la madre.  ","Autor":"Gabo Mac"}
{"Numero":702,"Fecha":"Fri Oct 25 15:50:36 CDT 2019","Tweet":"@CoacalcoGobMx Eso no es cierto!!!! Llevo ya casi dos meses y no me la dan!! Que según no la ha firmado el presidente municipal (que ni debería de ser parte del proceso...me imagino que debe tener cosas más importantes qué hacer que estar firmando licencias de funcionamiento...","Autor":"Ricardo Reyes Razo"}
{"Numero":703,"Fecha":"Fri Oct 25 15:50:28 CDT 2019","Tweet":"Pues ya empezaron a circular las felicitaciones por la cuarta reelección de Evo Morales como Presidente de Bolivia.  Algunas son de nuestro gobierno y de las dictaduras venezolana y cubana.  Las irregularidades no importan.  Muy «democrático» todo el asunto.  #Bolivia #EvoMorales","Autor":"Alejandro Juárez"}
{"Numero":704,"Fecha":"Fri Oct 25 15:50:05 CDT 2019","Tweet":"Hoy participé en mi primer sesión como Magistrada del @TEEMorelos. Gracias por la cálida bienvenida que todo el personal del Tribunal tuvo hacia mi persona, en especial a mis compañeros el Magistrado Presidente Carlos Alberto Puig Hernández y la Magistrada Martha Elena Mejía.  ","Autor":"Ixel Mendoza"}
{"Numero":705,"Fecha":"Fri Oct 25 15:49:34 CDT 2019","Tweet":"@VicenteFoxQue Callate gato con botas x q ahora críticas cuando tu tuviste la oportunidad d.gobernar bien no lo hicisteis necesitáis estar en un centro de locos tenemos un presidente q no tiene cola que le pizen tu nieto y el burlado están Emmy ja,ja,ja","Autor":"Manuel A.claros"}
{"Numero":706,"Fecha":"Fri Oct 25 15:49:25 CDT 2019","Tweet":"@MexicoCodigoRo @lopezobrador_ Ese militar está más pendejo que mi ignorancia, el dice que el SR AMLO PRESIDENTE DE LOS ESTADOS UNIDOS MEXICANOS (2018-2024), ya sabe atravez de su lucha de 18 años como esta el país, entonces el porqué obedecieron alos antecesores?","Autor":"amauri robles zuñiga"}
{"Numero":707,"Fecha":"Fri Oct 25 15:49:19 CDT 2019","Tweet":"@ogatopolitico @JoannaAzevedo Deve ser no mesmo raio que criticou a falta de gravata na visita ao Presidente da República por parte da IL... ainda me lembro do post da Joana acerca disso...","Autor":"Rui Costa o verdadeiro"}
{"Numero":708,"Fecha":"Fri Oct 25 15:49:16 CDT 2019","Tweet":"Cuando se habla de fraude en Morena, muchas miradas se dirigen a Gabriel García Hernández, uno de los personajes que desde hace años opera en las sombras y es de los más cercanos al presidente López Obrador.    ","Autor":"La Garrapata S-22"}
{"Numero":709,"Fecha":"Fri Oct 25 15:49:05 CDT 2019","Tweet":"@GlodeJo07 Mientras te paguen tu sigue haciendo tu trabajo de tratar de desprestigiar al gobierno que tiene mucha resistencia por acabar la corrupcion y así sentar las bases para el desarrollo, ORGULLOSO del presidente que no se intimida por una oposicion jodida y moralmente derrotada","Autor":"Emilio Carrizoza"}
{"Numero":710,"Fecha":"Fri Oct 25 15:48:54 CDT 2019","Tweet":"¡PUM!  El Presidente de la Liga MX aseguró que NO necesitan barras   ","Autor":"MedioTiempo"}
{"Numero":711,"Fecha":"Fri Oct 25 15:48:41 CDT 2019","Tweet":"La víspera, Eric Trump, el tercer hijo del presidente, colocó en su cuenta de Twitter un video de 47 segundos de la cadena de televisión CBS sobre la balacera en Culiacán. Esto es una locura,...  ","Autor":"Claudia Guerrero Martínez ®"}
{"Numero":712,"Fecha":"Fri Oct 25 15:48:33 CDT 2019","Tweet":"#Bolivia registra una nueva jornada de #protestas en varias ciudades, contra el presidente @evoespueblo, a quien opositores acusan de haber orquestado un #fraude para ganar las reñidas #elecciones.   ","Autor":"ContraRéplica"}
{"Numero":713,"Fecha":"Fri Oct 25 15:48:21 CDT 2019","Tweet":"@ross_marz ¡Una pregunta señor presidente!  - Si estuviéramos usted y yo en una isla desierta ?, Cómo le gustaría... Usted arriba o abajo?","Autor":"Octavio Espinosa"}
{"Numero":714,"Fecha":"Fri Oct 25 15:48:06 CDT 2019","Tweet":"Por su parte, Mario Camarena, Presidente Municipal del @GEtzatlan , informó que apoyarán con transporte gratuito a todos aquellos que deseen correr el próximo domingo en las principales calles de Guadalajara.  ","Autor":"Maratón Guadalajara"}
{"Numero":715,"Fecha":"Fri Oct 25 15:48:01 CDT 2019","Tweet":"Recomiendo film. EL JUDIO SUSS.  , documental   La familia ROTSCHILD  . , y  el documéntal censurado  ESTA GUERRA NUESTRA GUERRA  ( declaratoria de guerra del presidente de Israel a Hitler en 1933 )  documentos  desclasificados por ASSANGE.  ","Autor":"FRANCISCO OLIVO"}
{"Numero":716,"Fecha":"Fri Oct 25 15:47:51 CDT 2019","Tweet":"@deniseramosm @JLozanoA Nada de lo que hace el presidente tiene sentido para mi","Autor":"Carlos Eduardo"}
{"Numero":717,"Fecha":"Fri Oct 25 15:47:49 CDT 2019","Tweet":"#AntonioLazcano es un científico mexicano especializado en biología evolutiva y divulgador de la ciencia. Fue miembro del Comité Asesor de la NASA y presidente de la International Society of the Study of the Origins of Life.     #LaFILTambiénesCiencia  ","Autor":"FIL Guadalajara"}
{"Numero":718,"Fecha":"Fri Oct 25 15:47:42 CDT 2019","Tweet":"Presidente sobre Moodys: no deposito mi confianza en calificadoras |    ","Autor":"MoyMorCarl"}
{"Numero":719,"Fecha":"Fri Oct 25 15:47:25 CDT 2019","Tweet":"Sí aquí se sancionara esas prácticas, el peje no sería presidente ! ?  ","Autor":"Rosalba Lopez flores"}
{"Numero":720,"Fecha":"Fri Oct 25 15:46:46 CDT 2019","Tweet":"@macariomx en Chile y Bolivia protestan principalmente ls jóvenes. En Chile xla desigualdad q trajo el neoliberalismo. Y en Bolivia el fraude electoral con q Evo Morales quiere ser presidente x tercera vez consecutiva. Su opinión sobre similitudes y diferencias d estos dos casos?","Autor":"Demetrio M. Velasco"}
{"Numero":721,"Fecha":"Fri Oct 25 15:46:45 CDT 2019","Tweet":"Yon de Luisa, presidente de la @FMF dio a conocer que 7 jugadores del @ClubTiburones que interpusieron #controversias, ya recibieron su #pago de acuerdo a sus contratos.   ","Autor":"ContraRéplica"}
{"Numero":722,"Fecha":"Fri Oct 25 15:46:29 CDT 2019","Tweet":"El Presidente de la Mesa Directiva del @MorelosCongreso, Alfonso de Jesús Martínez anunció que la próxima semana convocará a sesión ordinaria, donde se retomará la redistribución de las comisiones de tres diputadas que integran el Frente Progresista.  ? @chivisloz  ","Autor":"RadioFórmula MORELOS"}
{"Numero":723,"Fecha":"Fri Oct 25 15:46:09 CDT 2019","Tweet":"Sr Presidente de todos los Mexicanos, olvidémonos de los temas tontos como la violencia en el pais, yo solo quiero saber que le gusta más el helado de vainilla o chocolate?  ","Autor":"Beto RZ"}
{"Numero":724,"Fecha":"Fri Oct 25 15:45:45 CDT 2019","Tweet":"#AHORA En Bolivia, también continúan las protestas contra la reelección del presidente Evo Morales #ALas3  ","Autor":"Ana Paula Ordorica"}
{"Numero":725,"Fecha":"Fri Oct 25 15:45:42 CDT 2019","Tweet":"@Luis_C_Sandoval @lopezobrador_ @M_OlgaSCordero @AlmiranteSrio @AlfonsoDurazo @GN_MEXICO_ Mi General me podría informar como está funcionando la estrategia de seguridad del señor presidente de fuchi, wacala y acusar con sus mamás y abuelos a los delincuentes.","Autor":"Roberto 49"}
{"Numero":726,"Fecha":"Fri Oct 25 15:45:39 CDT 2019","Tweet":"@ProfesorDoval - Señor Presidente, ¿Sería usted capaz, con esa honestidad y alto valor moral que lo caracteriza, de decirme, si me veo bien lamiendo la suela de su zapato? Gracias.","Autor":"adlkiroz"}
{"Numero":727,"Fecha":"Fri Oct 25 15:45:34 CDT 2019","Tweet":"@angels_arms @lopezobrador_ Pues es lo que dijo nuestro presidente, no? Supongo que lo que quieres decir que nuestro querido presidente es un p... ridiculo.","Autor":"Enrique Cortes"}
{"Numero":728,"Fecha":"Fri Oct 25 15:45:14 CDT 2019","Tweet":"@ArizberthVel Yo me acabo de comer una canica de un trago,pero de las que traen las botellas de presidente ","Autor":"Alberto(un insecto mas)"}
{"Numero":729,"Fecha":"Fri Oct 25 15:45:06 CDT 2019","Tweet":"@nachopallaypaca @beltrandelrio Bien @CuitlahuacGJ ... muy bien... día con día se confirma toda la buena información de @yosoylocke y el Señor @lopezobrador_ q tanto lo defiende y hasta candidatea como próximo presidente de México.. ni Dios lo quiera... PÓNGANSE a trabajar","Autor":"Salvador Aguilar"}
{"Numero":730,"Fecha":"Fri Oct 25 15:45:00 CDT 2019","Tweet":"? El Estado debe garantizar la seguridad, lo consideró el presidente de la Academia Mexicana en Derecho, José Jesús Naveja, al participar en la conferencia Sistema de Justicia Acusatorio, en el @CongresoPue   ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":731,"Fecha":"Fri Oct 25 15:44:44 CDT 2019","Tweet":"@Tonamitli @PMorenamlo @Armando59293916 @OpEsMx @sanchezsanzon @lopezobrador_ @FelipeCalderon ya acepta que el presidente por el que votaste ya las dio y las va a seguir dando al narco siempre jajaj","Autor":".Julz Van Kepler."}
{"Numero":732,"Fecha":"Fri Oct 25 15:44:17 CDT 2019","Tweet":"@RicardoMonrealA @senadomexicano Qué va pasar con el presidente y todos los funcionarios involucrados en la liberación del chapito  por ley deben de ser procesados. Y no se haga guey para contestar","Autor":"Dino Blanco"}
{"Numero":733,"Fecha":"Fri Oct 25 15:44:15 CDT 2019","Tweet":"#Video La extitular de IPM, Mónica Silva, niega conflicto de interés por aspirar a la @CDHPuebla y ser esposa del presidente del TSJ; rechaza vínculo con el panismo y dice que el país pasa una cuarta transformación que debe replicarse en la CDH.  Vía: @HectorBLN  ","Autor":"Periódico e-consulta"}
{"Numero":734,"Fecha":"Fri Oct 25 15:43:20 CDT 2019","Tweet":"Alguien ya vio al presidente visitando a los heridos de Culiacán? El humanista  decían.","Autor":"Ingenieromex"}
{"Numero":735,"Fecha":"Fri Oct 25 15:43:17 CDT 2019","Tweet":"Deberían de decirle al presidente @lopezobrador_ que vea la serie que se llama @DesignatedNFLX para que vea como se dirige a una nación. @NetflixLAT #ViernesCoqueto #BuenViernes #MexicoGP #Mexico #MexicoNoTienePresidente","Autor":"J®®y ¢ast£lazo"}
{"Numero":736,"Fecha":"Fri Oct 25 15:43:00 CDT 2019","Tweet":"@jorgeramosnews Después del gobierno desastroso de Obama, como ven que otra vez van a perder hay que quitar al presidente aunque no tengamos evidencia o al menos de que acusarlo.","Autor":"Luis Narváez"}
{"Numero":737,"Fecha":"Fri Oct 25 15:42:35 CDT 2019","Tweet":"Lo que hoy ha realizado el Presidente @lopezobrador_ es una muestra trascendente a favor de las empresas mexicanas, no para protegerlas de la globalización sino para que éstas aprovechen un tiempo irrenunciable: prepararse para seguir creando valor y competir en el ?.","Autor":"Simón Levy"}
{"Numero":738,"Fecha":"Fri Oct 25 15:42:30 CDT 2019","Tweet":"@josexebex @gabogonzy @gabrother5 @Pato_Gal @Jucardicre @ManuelVegaCln @PrincessPrian @msylvestre66 @serge252000 @quelacion @PolibiodArcadia @SpotGokuPG @PaladinFelix @PejefanOficial @Harlixenford @bocadepescado @JosefMengelebh @Cellfaction @CheetoFighter @Jesusralleuc @007MxF @CreadorDolor @carmen_olvera @FifiRuco @Ozono12717150 @MeChairos @yolisenger @la_soyla @Sabuli_2007 AVISO URGENTE! El presidente @lopezobrador_ sufre graves problemas mentales! BIPOLARIDAD! Un día dice una caso y otro día se contradice. #GobiernoDeVerguenza  ","Autor":"NYDIA ?"}
{"Numero":739,"Fecha":"Fri Oct 25 15:42:22 CDT 2019","Tweet":"Es buenísimo el nivel de psicopateo y globismo.  Resulta que Fernandez (no el presidente actual) tiene la culpa de que nuestra economía sea tan frágil que un pedo, una elección o un libro aumenten el dólar  ","Autor":"MatiasCo"}
{"Numero":740,"Fecha":"Fri Oct 25 15:42:02 CDT 2019","Tweet":"Vine a comer a Vecinos Osteria, me quedé en las mesas que dan a la peatonal de Regina y se acerca un hombre y me dice: Usted será el próximo presidente, está cortado por la misma tijera que @lopezobrador_. Ardan malquerientes.","Autor":"Fernández Noroña"}
{"Numero":741,"Fecha":"Fri Oct 25 15:41:30 CDT 2019","Tweet":"El presidente del Pueblo... falto de inteligencia y criterio  ","Autor":"Michael Aguilar"}
{"Numero":742,"Fecha":"Fri Oct 25 15:41:22 CDT 2019","Tweet":"o chernobyl ainda não entendeu que ele é presidente da república","Autor":"desaplaudida"}
{"Numero":743,"Fecha":"Fri Oct 25 15:41:15 CDT 2019","Tweet":"@Claudiashein Claro pues si no los sueltan tanto la jefa d gobierno ni el señor Presidente y tdo su gabinete d corruptos recibirá sus millón iris mensuales","Autor":"santy"}
{"Numero":744,"Fecha":"Fri Oct 25 15:41:02 CDT 2019","Tweet":"@JorgeGuzmanMtz Parece mentira que un Presidente Municipal actúe de esa manera y más que se haya quedado atrapado con el Chavo del 8","Autor":"Rogelio de la Garza"}
{"Numero":745,"Fecha":"Fri Oct 25 15:40:48 CDT 2019","Tweet":"@GlodeJo07 4. Está incomunicado en el tiempo que dura el vuelo, imposible para un presidente.","Autor":"Cucho"}
{"Numero":746,"Fecha":"Fri Oct 25 15:40:47 CDT 2019","Tweet":"En 2014 el presidente de la JLCA Lic. Albarran García  firmó laudo a mi favor en demanda ganada vs. Anuar Maccise Dib y Edit. News. Yo, Jorge Villa del Angel, no he recibido pago correspondiente. Esto es una burla para mi y la JLCA @JoseAlbarranG1 @LuisaAlcalde @AristeguiOnline","Autor":"Jorge del Ángel"}
{"Numero":747,"Fecha":"Fri Oct 25 15:40:43 CDT 2019","Tweet":"Para reír un rato a costa de la costilla mala del presidente López  ¡Señor Durazo, no renuncie!   vía @El_Universal_Mx","Autor":"SERGIO CHAVEZ"}
{"Numero":748,"Fecha":"Fri Oct 25 15:40:13 CDT 2019","Tweet":"Exactamente lo que dije ayer: los números demuestran que van a hundir el país, pero ellos dicen alegremente los  números no sirven para nada. Y así es como llega el fin de la prosperidad de Costa Rica.   ","Autor":"Geekcr"}
{"Numero":749,"Fecha":"Fri Oct 25 15:40:10 CDT 2019","Tweet":"@XitoiJakoo @mima650217 @julioastillero @RadioCentro977 Te equivocas. Me tocó vivir en carne propia un linchamiento al que me expuso @julioastillero cuando lo critiqué por haber sustituido el águila del escudo nacional por un ganso... desde luego, haciendo mofa del dicho del Presidente !!  Pero intento ser tolerante... y feliz !!!","Autor":"Primitivo Montes Aldave"}
{"Numero":750,"Fecha":"Fri Oct 25 15:40:00 CDT 2019","Tweet":"Entrevista a Francisco Alves, presidente de Rionor (Red Ibérica Occidental para una Nueva Ordenación Rayana).  ","Autor":"LA OPINION DE ZAMORA"}
{"Numero":751,"Fecha":"Fri Oct 25 15:39:22 CDT 2019","Tweet":"2006-2017 40 mil desaparecidos en México, cifra oficial. Sin embargo no existe certeza. Tercer sexenio de someter al país en un laboratorio de experimentación en materia de seguridad del Presidente en turno, todo indica que el subsuelo se seguirá cubriendo de osamentas.  ","Autor":"Samuel"}
{"Numero":752,"Fecha":"Fri Oct 25 15:39:06 CDT 2019","Tweet":"Nuestro Delegado Presidente, el @HugoRodriguezD hace un llamado a la paz y la congruencia al interior de nuestra militancia, Para Morena la unidad y el compromiso son cruciales en la Cuarta Transformación.  ","Autor":"MORENA Jalisco"}
{"Numero":753,"Fecha":"Fri Oct 25 15:38:46 CDT 2019","Tweet":"@syzavel19 Todo nuevo gobierno atrae comentarios como este, más se tiene que esperar a que poco a poco se geste lo que se necesita para que esto caminé, y créame hace falta más de 6 años para hacer lo que un presidente cree correcto para su pueblo.","Autor":"Tomas Gil"}
{"Numero":754,"Fecha":"Fri Oct 25 15:38:40 CDT 2019","Tweet":"@ArcadiaPolibio @POTUS @lopezobrador_ @PrincessPrian @CristyP2000 @mariantop1 @CabritaRe @Funesta @flyndamx @divina_flor @bianchi369  ya ven gringos ahora saben lo que es un presidente ignorante ! Sí es así que lo construya ! ","Autor":"Rosalba Lopez flores"}
{"Numero":755,"Fecha":"Fri Oct 25 15:38:36 CDT 2019","Tweet":"Cerrar el ciclo lectivo con 193 días de clases es un gran logro y un record en educación, dice presidente @jimmymoralesgt.    @MineducGT  ¨  ","Autor":"AGN"}
{"Numero":756,"Fecha":"Fri Oct 25 15:38:18 CDT 2019","Tweet":"@huefa @econoclasta @AnaGGuevara Por un tuit de jitomatazos?!?!!?! Por favor!!! Y el ataque a los neoliberales, conservadores, traidores a la patria, inmorales del presidente? No, eso no causa encono?!?!!","Autor":"Gabriela Dominguez"}
{"Numero":757,"Fecha":"Fri Oct 25 15:36:54 CDT 2019","Tweet":"Se compran dólares porque el lunes sigue siendo presidente Mauricio, independientemente de a quién voten o quién gane.","Autor":"Don Drapern"}
{"Numero":758,"Fecha":"Fri Oct 25 15:36:28 CDT 2019","Tweet":"@fher007mx Mi cuenta no es para individuos que no entienden el sarcasmo, aunque apoyen al Presidente.","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":759,"Fecha":"Fri Oct 25 15:36:26 CDT 2019","Tweet":"@PacooGarcia @Lenykravis @zahnconsul @CarlosShagyfv Si nada mas imagínate que cuando le entregaron el Gobierno a nuestro presidente @lopezobrador_ era una POTENCIA MUNDIAL ya que el #PRIAN impulso el desarrollo Economico, Cientifico, Tecnolofgico?  #OposicionMoralmenteDerrotada","Autor":"Rafael Castro Alv"}
{"Numero":760,"Fecha":"Fri Oct 25 15:36:22 CDT 2019","Tweet":"Tras la victoria del presidente Obrador la prensa mexicana, con sus honrosas excepciones, creó un proyecto que aglutinó en una sola sociedad varias pequeñas agrupaciones de mentirosos y calumniadores.  ","Autor":" "}
{"Numero":761,"Fecha":"Fri Oct 25 15:36:18 CDT 2019","Tweet":"#Video Conferencia de prensa de Diputadas y Diputados de Morena, Encabezados por el Dip. @mario_delgado , Presidente de la Junta de Coordinación Política,  al Concluir el Primer Informe Legislativo de los Diputados de Morena por el Estado de Nuevo León  ","Autor":"Prensa Diputados Morena"}
{"Numero":762,"Fecha":"Fri Oct 25 15:36:12 CDT 2019","Tweet":"Bolivia seguirá bajo el zapato populista, y de un presidente que se mandó construir un museo de siete millones de dólares, y se edificó un palacio presidencial de 38 millones de dólares. #CanelaFina @Ruben_Cortes    ","Autor":"Monique Abdala"}
{"Numero":763,"Fecha":"Fri Oct 25 15:36:08 CDT 2019","Tweet":"@JLozanoA @abrahamendieta  El presidente Andrés Manuel López Obrador aseguró que es hasta de mal gusto personas de otros países opinen sobre asuntos internos de otras naciones.  Refiriéndose a el subsecretario de Estado para Drogas, Richard Glenn.    ","Autor":"Missael Corona?"}
{"Numero":764,"Fecha":"Fri Oct 25 15:35:58 CDT 2019","Tweet":"¿Ya está el viajero presidente @lopezobrador_ en Rosarito, Tecate o Tijuana, dirigiendo labores de rescate por los incendios?  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":765,"Fecha":"Fri Oct 25 15:35:51 CDT 2019","Tweet":"Presidente @jimmymoralesgt saluda 59 aniversario de Hemeroteca Nacional, agradece a sus trabajadores y relanza su categoría como Patrimonio de la Nación.    @McdGuate @eldersva  ¨  ","Autor":"AGN"}
{"Numero":766,"Fecha":"Fri Oct 25 15:35:30 CDT 2019","Tweet":"- Señor Presidente, disculpe mi atrevimiento, trabaja Usted en DHL? - No - Y ese paquetote que se carga?  ","Autor":"Óscar R"}
{"Numero":767,"Fecha":"Fri Oct 25 15:34:33 CDT 2019","Tweet":"No fuera noticia de un capo o algo que haga mal el Presidente y su gabinete que para eso estan buenos pa estar chingando @CarlosLoret y todos los demas ahora anuncien que tijuana rosarito y tecate esta en alerta roja por incendios","Autor":"Lary Balderas"}
{"Numero":768,"Fecha":"Fri Oct 25 15:34:26 CDT 2019","Tweet":"@beltrandelrio El presidente ni se digna a cantar el himno nacional. Crees que quiere al país?","Autor":"Bruno Israel Vilchis"}
{"Numero":769,"Fecha":"Fri Oct 25 15:34:26 CDT 2019","Tweet":"El presidente de Guatemala, @jimmymoralesgt, junto a autoridades de la Radio TGW presentaron hoy una nueva herramienta digital para optimizar el Registro Publicitario Nacional, en cumplimiento del Decreto Ley 433.    @TGWdigital  ¨  ","Autor":"AGN"}
{"Numero":770,"Fecha":"Fri Oct 25 15:34:25 CDT 2019","Tweet":"La Diputada Gricelda Soto le da bienvenida al presidente @lopezobrador_  a Sonora  ","Autor":"SUCESOS"}
{"Numero":771,"Fecha":"Fri Oct 25 15:33:52 CDT 2019","Tweet":"@johnerencastle Ya lo dijo en la mañanera el Sr PRESIDENTE y tenemos que estar preparados para Dudar en Automático cualquier cosa que oigamos en contra de la 4T y su EQUIPO.  ","Autor":"higiniobv29"}
{"Numero":772,"Fecha":"Fri Oct 25 15:33:36 CDT 2019","Tweet":"#México  #SantaLucia  El presidente indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México, pero que si la hubiera se atendería y daría a conocer  ","Autor":"NoticiasACA"}
{"Numero":773,"Fecha":"Fri Oct 25 15:32:38 CDT 2019","Tweet":"Juntos lo LOGRAREMOS, YA INICIAMOS  Tenemos un Maravilloso Líder y Gran Presidente Andrés Manuel López Obrador, JUNTOS ESTAMOS HACIENDO HISTORIA  Estamos Reconstruyendo a Nuestro Bello México  ","Autor":"Elma"}
{"Numero":774,"Fecha":"Fri Oct 25 15:31:58 CDT 2019","Tweet":"Señor presidente, no se le ofrece un oral?  ","Autor":"José el soñador (dreamer)."}
{"Numero":775,"Fecha":"Fri Oct 25 15:31:44 CDT 2019","Tweet":"De todas maneras, antes o después, hubiera sido un mal presidente, lo urgente es que deje de ser presidente, y que deje de gobernar su partido.  ","Autor":"Flavio O. Peña Prior"}
{"Numero":776,"Fecha":"Fri Oct 25 15:31:06 CDT 2019","Tweet":"La espera ha terminado, es momento de conocer el futuro del Smartphone de la mano del Presidente de Samsung México, quien entregó personalmente el primer #GalaxyFold.  ","Autor":"Samsung Mobile MX"}
{"Numero":777,"Fecha":"Fri Oct 25 15:31:00 CDT 2019","Tweet":"En el zócalo de la ciudad, el presidente municipal Fernando Yunes Márquez presentó el programa de actividades con motivo de la celebración de día de muertos.    ","Autor":"Televisa Veracruz"}
{"Numero":778,"Fecha":"Fri Oct 25 15:30:31 CDT 2019","Tweet":"Músicos chilenos exigen la #Renuncia del Presidente #SebastiánPiñera   #WFMWRADIO","Autor":"WFM"}
{"Numero":779,"Fecha":"Fri Oct 25 15:30:13 CDT 2019","Tweet":"@EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU Presidente más iluso el que le tocó a Guatemala!!!","Autor":"Yeny Rodas"}
{"Numero":780,"Fecha":"Fri Oct 25 15:30:11 CDT 2019","Tweet":"@CuartaPlana @Policia_GobOax @SEGEGO_GobOax @HectorA_Mafud @escaparate_oax @buho_botero @pedrolceballos @Bravo_mm @jaimeguerrero08 @Pau_Rios_ @LagarrapataS22 @nathanoax @joselito_luna @SSP_GobOax Y el inútil de su presidente municipal que fomenta estos actos para beneficiarse con sus transas$$$$$","Autor":"QueditoOaxaca"}
{"Numero":781,"Fecha":"Fri Oct 25 15:30:00 CDT 2019","Tweet":"#ElHeraldoDeLeón | #Local  El alcalde Héctor López Santillana, reconoció y agradeció la atinada decisión del presidente de México de mantener los aranceles al calzado chino de importación, que beneficia a la industria de Guanajuato y a nivel nacional.   ","Autor":"Periódico El Heraldo"}
{"Numero":782,"Fecha":"Fri Oct 25 15:30:00 CDT 2019","Tweet":"? Se integraron mal los expedientes, sugirió el Presidente #AMLO    ","Autor":"Telediario Mx"}
{"Numero":783,"Fecha":"Fri Oct 25 15:30:00 CDT 2019","Tweet":"#México  #SantaLucia  El presidente indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México, pero que si la hubiera se atendería y daría a conocer  ","Autor":"Novedades Acapulco"}
{"Numero":784,"Fecha":"Fri Oct 25 15:29:35 CDT 2019","Tweet":"@XantosL @alarcondibujos Pienso igual que tú, pero tú eres más educado. Yo pienso que nuestro presidente es un tipo perverso, porque miente a mansalva y a cada rato. Sabe que le ve la cara de pendejos a sus seguidores y se regodea de ello, de que a pesar de eso, siguen creyéndole. Gran hilo. Saludos!","Autor":"Luis Eduardo Vargas"}
{"Numero":785,"Fecha":"Fri Oct 25 15:29:22 CDT 2019","Tweet":"Señor Presidente, podría decirme si le gustan las chupadas que le doy antes de venir a cubrir la mañanera?  ","Autor":"EdDy BaUeR"}
{"Numero":786,"Fecha":"Fri Oct 25 15:29:13 CDT 2019","Tweet":"@hdemauleon Jajajaja don presidente,  su excelentísima pendejez.","Autor":"aquí nomas"}
{"Numero":787,"Fecha":"Fri Oct 25 15:29:11 CDT 2019","Tweet":"@CarlitroSalinas Ex presidente que paso? Se le callo el léxico que se cargaba junto con su cabello","Autor":"YO_MERENGUES"}
{"Numero":788,"Fecha":"Fri Oct 25 15:28:36 CDT 2019","Tweet":"@AliciaGcorona Los grandes Padrés, de nuestro gran presidente..","Autor":"Frank Azul Crema"}
{"Numero":789,"Fecha":"Fri Oct 25 15:28:31 CDT 2019","Tweet":"#México - Gobierno federal mantendrá aranceles a calzado chino: El presidente Andrés Manuel López Obrador anunció la decisión de mantener los aranceles al calzado importado.  infórmate  ?   @RedAMLOmx","Autor":"El Otro Enfoque"}
{"Numero":790,"Fecha":"Fri Oct 25 15:28:12 CDT 2019","Tweet":"Sr. Presidente, ud, yo y unas chelas bajo la luz de la luna,  no se, piénselo...  ","Autor":"Ferchu-chu-chu"}
{"Numero":791,"Fecha":"Fri Oct 25 15:28:04 CDT 2019","Tweet":"@jenarovillamil A llorar a la chingada, aquí se necesita a un verdadero presidente y le está quedando muy grande el cargo a Lopez.","Autor":"Armando Barron"}
{"Numero":792,"Fecha":"Fri Oct 25 15:27:57 CDT 2019","Tweet":"@sanchezcastejon Es cuenta fake, no? El presidente no puede escribir como un niño de 10 años.","Autor":"Triko"}
{"Numero":793,"Fecha":"Fri Oct 25 15:27:44 CDT 2019","Tweet":"Quiero felicitar a @JonadabMartinez , Diputado Presidente de la Comisión de Movilidad y Transporte, por su cumpleaños.  Que este nuevo año de vida esté lleno de salud, alegrías y deseos cumplidos.  ¡Enhorabuena!  ","Autor":"Fernando Ortega"}
{"Numero":794,"Fecha":"Fri Oct 25 15:26:46 CDT 2019","Tweet":"- Una pregunta señor presidente ¿Qué hago para desechar sus pelos de mi garganta? ?   ","Autor":"Tapatío del Toro"}
{"Numero":795,"Fecha":"Fri Oct 25 15:26:42 CDT 2019","Tweet":"@clousgario @EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU @_FranciscoRivas a vaya ahora quiere lavarse en ud este chiste mal contado de presidente","Autor":"Ixmucane"}
{"Numero":796,"Fecha":"Fri Oct 25 15:26:13 CDT 2019","Tweet":"Los 3 Intocables de México:   El Presidente  Los Jueces  El Narco  Cómo acabar con la Auto-protección de los 3 intocables? Los leemos.  #Mexico #AMLO #Noticias  #4taTransformacion #Opinion","Autor":"Puro Mame | Te subes al tren?"}
{"Numero":797,"Fecha":"Fri Oct 25 15:25:55 CDT 2019","Tweet":"El exvicepresidente de la República ocupará el cargo hasta el 14 de enero próximo.  ","Autor":"TN23"}
{"Numero":798,"Fecha":"Fri Oct 25 15:25:53 CDT 2019","Tweet":"@Carlos_Rmz5    Cada año en la Baja pasa este fenómeno. Los vientos de Santa Ana. Las condiciones climáticas son tan secas que todo arde. Este año en especial parece que se agravó aún más por el recorte de presupuesto de tu presidente a la prevención de desastres.","Autor":"D."}
{"Numero":799,"Fecha":"Fri Oct 25 15:25:43 CDT 2019","Tweet":"Hilo extenso pero imperdible  Un mexicano como muchos, relatando con pelos y señales el devenir que nos ha llevado a caer en las Morenas Manos de un presidente inepto y egocentrista  ","Autor":"SERGIO CHAVEZ"}
{"Numero":800,"Fecha":"Fri Oct 25 15:25:08 CDT 2019","Tweet":"En mi carácter de Magistrado Presidente del #TEEM , pronuncié el mensaje de bienvenida a la Maestra @CarmenCarreonC , Magistrada integrante de la @TEPJF_Esp ,quien impartió la Conferencia Magistral Implicaciones de la Violencia Política en México  ","Autor":"Raúl Flores Bernal"}
{"Numero":801,"Fecha":"Fri Oct 25 15:25:08 CDT 2019","Tweet":"En mi carácter de Magistrado Presidente del #TEEM , pronuncié el mensaje de bienvenida a la Maestra @CarmenCarreonC , Magistrada integrante de la @TEPJF_Esp ,quien impartió la Conferencia Magistral Implicaciones de la Violencia Política en México  ","Autor":"Raúl Flores Bernal"}
{"Numero":802,"Fecha":"Fri Oct 25 15:25:00 CDT 2019","Tweet":"El presidente Jimmy Morales evitó pronunciarse sobre la falta de inmunidad para él en el Parlamento Centroamericano y manifestó que ya se había pronunciado antes sobre eso.  ","Autor":"Diario La Hora"}
{"Numero":803,"Fecha":"Fri Oct 25 15:25:00 CDT 2019","Tweet":"@ClaudioXGG @adriano_aleman Si, de acuerdo, pero en la presidencia y en este gobierno la ley se la pasan por el arco del triunfo y la aplican discrecionalmente. Estrictamente la ley dice que tras la liberación de Ovidio, muchos funcionarios, incluido el presidente deberían estar en juicio y casi en prisión","Autor":"Humberto Hoyo"}
{"Numero":804,"Fecha":"Fri Oct 25 15:24:57 CDT 2019","Tweet":"-Presidente, usted que viaja todo el tiempo con motivos de su eterna campaña, ¿cuándo piensa visitar #Culiacán?  -¿De qué periódico vienes?  -No me cambie el tema oiga.  -Es que eso sí calienta.  -Si va a estar dando evasivas, que caso tiene este circo?  #SimónEnLasMañaneras","Autor":"Simón Tolomeo"}
{"Numero":805,"Fecha":"Fri Oct 25 15:24:46 CDT 2019","Tweet":"@MaTere_Mendoza El presidente ya dió permiso para hacer el desmadre que quieras  Lo único que no es permitido es ser de oposición (según él), pedir algo justo y hacerlo en paz, ahí sí, gas lacrimógeno ","Autor":"MalefiMony"}
{"Numero":806,"Fecha":"Fri Oct 25 15:23:54 CDT 2019","Tweet":"@antoniolimon @lopezobrador_ Cuando se ponen cuates en las secretarías en lugar de contratar a los que más saben estos son los resultados, que experiencia o estudios tiene Durazo en seguridad nacional, cuantas personas estaban a su cargo en su empleo anterior con que criterio lo instaló ahi el presidente","Autor":"Ignacio"}
{"Numero":807,"Fecha":"Fri Oct 25 15:22:58 CDT 2019","Tweet":"@USAenEspanol Colombia? Porque? Quien es el sinvergüenza que está perdiendo tiempo por allá, con tantos problemas por resolver aquí? Un día de estos el presidente se va a poner a gobernar y ahí, que van a hacer? Por ejemplo falta por auditar el software de la registraduría o mejor no?","Autor":"Inocencio Curioso"}
{"Numero":808,"Fecha":"Fri Oct 25 15:22:38 CDT 2019","Tweet":"¿Abrazos, señor Presidente?  La seguridad no es un asunto de discursos...  ","Autor":"Perezmoll"}
{"Numero":809,"Fecha":"Fri Oct 25 15:22:26 CDT 2019","Tweet":"@XantosL Pues la responsabilidad va como se estructura la línea de mando, comenzando por el presidente, seguido por su secretario de seguridad y los generales.","Autor":"Nel Schmidt Cornejo"}
{"Numero":810,"Fecha":"Fri Oct 25 15:21:36 CDT 2019","Tweet":"@AliciaGcorona Los papás del Presidente","Autor":"Alma"}
{"Numero":811,"Fecha":"Fri Oct 25 15:21:26 CDT 2019","Tweet":"@GianMeda Sr. presidente @lopezobrador_ , el aumento al impuesto aplicable al ahorro es un golpe directo al bolsillo de los mexicanos que saben administrar sus recursos financieros, hay otras maneras de recaudar obligando a evasores a pagar ?","Autor":"El Xalapeño"}
{"Numero":812,"Fecha":"Fri Oct 25 15:21:24 CDT 2019","Tweet":"@JackGuercio Por éso, todas las mañanas cuando rezo, le pido a Dios que  ilumine al presidente, o que lo elimine, lo que se le haga más sencillo.","Autor":"Unatalpipis"}
{"Numero":813,"Fecha":"Fri Oct 25 15:20:21 CDT 2019","Tweet":"Mr Beast debería ser presidente del mundo.  ","Autor":"Hate "}
{"Numero":814,"Fecha":"Fri Oct 25 15:20:05 CDT 2019","Tweet":"TEPJF REVOCÓ EL NOMBRAMIENTO DE JOSÉ ALFREDO TOLEDO BLAS COMO PRESIDENTE MUNICIPAL DE ARRIAGA, CHIAPAS  ","Autor":"Isaín Mandujano"}
{"Numero":815,"Fecha":"Fri Oct 25 15:19:51 CDT 2019","Tweet":"@ukiokoungi @Chokko30 Como puede ser que un burro sea presidente municipal.","Autor":"ty"}
{"Numero":816,"Fecha":"Fri Oct 25 15:19:47 CDT 2019","Tweet":"SECTOR EDUCATIVO, EMPRESARIAL Y GOBIERNO TRABAJAN EN CONJUNTO CON PROYECTOS DE ALTO IMPACTO EN IZCALLI Reforzar los lazos entre empresas y fortalecer la economía del municipio, es uno de los principales objetivos del presidente municipal de Cuautitlán Izcalli, Ricardo Núñez Ayala  ","Autor":"Periodico MOVIMIENTO"}
{"Numero":817,"Fecha":"Fri Oct 25 15:19:09 CDT 2019","Tweet":"@lopezobrador_ Señor presidente, hoy en la Parque de la Pila se presentaron policías armados!!! Si usted está encontrá de la violencia, por qué sus autoridades van con ese tipo de acciones contra el pueblo desarmado.Ojalá pueda  tomar cartas en el asunto!!","Autor":"Tania Cruz"}
{"Numero":818,"Fecha":"Fri Oct 25 15:19:05 CDT 2019","Tweet":"Asistió ya a su primera sesión como magistrada del @TEEMorelos @ixelma acompañada del presidente magistrado Carlos Puig y la magistrada Martha Elena Mejia  ","Autor":"PuntoPorPuntoTV"}
{"Numero":819,"Fecha":"Fri Oct 25 15:19:01 CDT 2019","Tweet":"Señor presidente López magnífico y glorioso, hablando del suceso en Culiacán ... como se cuida su peinado    Así los chairos ...   ","Autor":"Mr. Mark®?"}
{"Numero":820,"Fecha":"Fri Oct 25 15:18:49 CDT 2019","Tweet":"Creo que es interminable y muy divertido el meme del señor presidente","Autor":"Moi6"}
{"Numero":821,"Fecha":"Fri Oct 25 15:18:47 CDT 2019","Tweet":"Este viernes, el presidente @lopezobrador_ inicia una gira de trabajo de dos días, en la que recorrerá diversas comunidades tradicionales del estado de #Sonora.      ? Gustavo Durán   #Notimex  ","Autor":"Notimex"}
{"Numero":822,"Fecha":"Fri Oct 25 15:18:36 CDT 2019","Tweet":"@jrsestaca Al menos mis presidente @EPN  y @FelipeCalderon  sostenían sus mentiras, este inepto de @lopezobrador_ ni si quiera puede convencer","Autor":"Antonio Morales"}
{"Numero":823,"Fecha":"Fri Oct 25 15:18:23 CDT 2019","Tweet":"?Amigo Presidente @MarkoCortes, muchas felicidades a ti y a tu esposa por el nacimiento de su hija  su llegada es una bendición para su hogar. ¡bienvenida María!   ","Autor":"Genoveva Huerta"}
{"Numero":824,"Fecha":"Fri Oct 25 15:17:59 CDT 2019","Tweet":"Es de prioridad y urgencia la conexión a internet de todo el País, para que la información llegue de primera mano a todos los Hermanos Mexicanos. En Radio y Televisión no dan tregua atacando cualquier nueva acción del Presidente.  ","Autor":"Eber O Mtz"}
{"Numero":825,"Fecha":"Fri Oct 25 15:16:36 CDT 2019","Tweet":"#Politica Pronunciamiento político del Presidente Municipal de Cajeme, Maestro Sergio Pablo Mariscal Alvarado @SergioPMariscal   ","Autor":"El Digital Mx"}
{"Numero":826,"Fecha":"Fri Oct 25 15:16:34 CDT 2019","Tweet":"Que presente los documentos, el Presidente es un mentiroso y payaso  ","Autor":"Observatorio Tonala"}
{"Numero":827,"Fecha":"Fri Oct 25 15:16:29 CDT 2019","Tweet":"YA LES PAGARON  Yon de Luisa,  presidente de la FMF aseguró que 7 jugadores del Veracruz  ya han sido pagadas.   En total se han saldado 2 millones 480 mil 350 pesos.  ","Autor":"Futbol Club"}
{"Numero":828,"Fecha":"Fri Oct 25 15:16:27 CDT 2019","Tweet":"@ApostolManotas Era evidente que este viejo engañapendejos no podría resolver jamas  esta situacion...lo malo fue que hubo 30 millones de  imbéciles que le creyeron...este tipejo nunca encontrará como ser Presidente, no está en su sangre...lo suyo es la maroma, la trampa y la mentira...","Autor":"XaviOlvera"}
{"Numero":829,"Fecha":"Fri Oct 25 15:16:24 CDT 2019","Tweet":"10 de 32 delegados que hay, en 10 meses ya están señalados y denunciados por desvíos... Bendita transformación, en el PRI al menos se aguantaban el primer año... Pero aquí, todos protegidos del presidente, ninguno removido de su cargo ni obligado a...  ","Autor":"Josepht_1524"}
{"Numero":830,"Fecha":"Fri Oct 25 15:16:18 CDT 2019","Tweet":"@XantosL Hace como un año más o menos, el H. Presidente Trump decia: If your boy's can't send mine... Y todos se razgaron las vestiduras por la afrenta a la Soberanía Nacional...","Autor":"caracortada"}
{"Numero":831,"Fecha":"Fri Oct 25 15:16:18 CDT 2019","Tweet":"@CarmenCrdelon @doctoracc @DrGiammattei Ya nadie ignora que eso es así. El presidente es solo un títere que ese tiene que acomodar a lo que digan sus jefes. Punto!","Autor":"JorgeRT"}
{"Numero":832,"Fecha":"Fri Oct 25 15:15:28 CDT 2019","Tweet":"@sg_pero @SaraSof73130945 Es parte de la estrategia, hacer creer que las fuerzas armadas le dieron la espalda al Presidente, provocar miedo, esa es la idea, así lo han hecho en otros paises.","Autor":"Jorge DS de la 4 T"}
{"Numero":833,"Fecha":"Fri Oct 25 15:15:18 CDT 2019","Tweet":"@Lapolacapoblana Pues dice @IvanCamachoM_ que él tiene otros datos! Usa a nuestro presidente @lopezobrador_ para cubrir la falta de resultados! #YoNoAplaudo el pésimo trabajo que están haciendo!   ","Autor":"El Regañado"}
{"Numero":834,"Fecha":"Fri Oct 25 15:15:14 CDT 2019","Tweet":"@FaustoBarajas Lo sabrá el Presidente?","Autor":"GABRIEL E. JAUREGUI"}
{"Numero":835,"Fecha":"Fri Oct 25 15:15:11 CDT 2019","Tweet":"#90SegundosCon ? Un peligro para México, así define @JLozanoA al presidente #AMLO  ","Autor":"Expansión Política"}
{"Numero":836,"Fecha":"Fri Oct 25 15:14:56 CDT 2019","Tweet":"Protesto guardar y hacer guardar la Constitución Política de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempeñar leal y patrioticamente el cargo de Presidente de la República que el pueblo me ha conferido...","Autor":"Tonatiuh Moctezuma Castillo"}
{"Numero":837,"Fecha":"Fri Oct 25 15:14:39 CDT 2019","Tweet":"#Pulsaciones| Luis Enrique Benítez Ojeda, Presidente del PRI en Durango, tomó protesta a Sergio Uribe Rodríguez como Secretario General Adjunto del Comité Directivo Estatal priista en la entidad.  ","Autor":"Politica y Negocios"}
{"Numero":838,"Fecha":"Fri Oct 25 15:14:31 CDT 2019","Tweet":"@GlodeJo07 Andrés Manuel López Obrador el mejor presidente de México y punto final","Autor":"Angel zarazua"}
{"Numero":839,"Fecha":"Fri Oct 25 15:14:14 CDT 2019","Tweet":"@elbeberantonio @GlodeJo07 Según tu para reírte pero solo de muestas ardor y fanatismo estúpido  si deberas solo  fuera risas solo vieras y comieras palomitas y no demostraras cuánto te arde el que se digan las verdades sobre la caricatura de presidente que tiene este país","Autor":"Edduardo Glz"}
{"Numero":840,"Fecha":"Fri Oct 25 15:13:49 CDT 2019","Tweet":"Escuchar la emoción de doña Alicia y doña Yolanda es una gran satisfacción. Estuvimos en la construcción de lo que pronto será su nueva casa.  Esta es la muestra del compromiso del presidente Andrés Manuel @lopezobrador_ con los que más lo necesitan. @Conavi_mx @SEDATU_mx  ","Autor":"Adela Román Ocampo"}
{"Numero":841,"Fecha":"Fri Oct 25 15:13:38 CDT 2019","Tweet":"Que clavo que hasta nuestro ex presidente preso se vea menos pendejo que vos @jimmymoralesgt  ","Autor":"Tavo Cotete"}
{"Numero":842,"Fecha":"Fri Oct 25 15:13:31 CDT 2019","Tweet":"Feliz porque se acabó la semana cultural, triste porque será la última como presidente:(","Autor":"Zamarrón?"}
{"Numero":843,"Fecha":"Fri Oct 25 15:13:19 CDT 2019","Tweet":"@vampipe Y si es que no van ganando, se hacen ganadores.. Y con todo y que el muerto presidente que tenemos @lopezobrador_ diga y diga que la oposición y que no son corruptos etc etc ","Autor":"Eder Salgado "}
{"Numero":844,"Fecha":"Fri Oct 25 15:13:06 CDT 2019","Tweet":"El presidente de la Federación Mexicana de Futbol, Yon de Luisa, aseguró que ya fueron cubiertos los contratos federativos de los siete jugadores de Veracruz que metieron las controversias en el primer proceso exprés  ","Autor":"Marcador Correo"}
{"Numero":845,"Fecha":"Fri Oct 25 15:12:29 CDT 2019","Tweet":"@Claudiashein Ya mejor calla!!! Guarda silencio... la ciudad te rebasó al igual q a tu presidente el país... todos ustedes juntos nos llevarán a la fregada... Como nunca...  ","Autor":"Coko75"}
{"Numero":846,"Fecha":"Fri Oct 25 15:12:24 CDT 2019","Tweet":"@Jonhjoes2 No pertenezco al México de este Maximiliano, ni de su jefe Marcelo, ni  de la caricatura de presidente que  los guia al ridículo con estas muestras de apoyo.  No es claro hacia donde van estos regímenes en  Latinoamérica?","Autor":"Fernando Gonzalez Ortega"}
{"Numero":847,"Fecha":"Fri Oct 25 15:12:24 CDT 2019","Tweet":"@epigmenioibarra Bravo   todo nuestro apoyo al Presidente @lopezobrador_  #MillonesconAMLO viva Mexico !  ","Autor":"Angel Marquez"}
{"Numero":848,"Fecha":"Fri Oct 25 15:12:18 CDT 2019","Tweet":"@GlodeJo07 Una pregunta señor presidente: ¿Porque el resto del país lo odia tanto si yo lo quiero mucho... perdón quise decir nosotros, nosotros señor presidente, nosotros lo queremos mucho?  Ayy señor presidente disculpe es que no se que me paso...  ","Autor":"Hernan Hernandez"}
{"Numero":849,"Fecha":"Fri Oct 25 15:12:11 CDT 2019","Tweet":"@JordanFariaLima brasileiro eh muito tonto, atravesa o mundo com camisa de futebol, vejo isso sempre. Presidente ou povo normal. que bobeira","Autor":"InThePEG"}
{"Numero":850,"Fecha":"Fri Oct 25 15:11:57 CDT 2019","Tweet":"Presidente de Pumas, bajo investigación por enriquecimiento ilícito   #Deportes","Autor":"XEVA TABASCO"}
{"Numero":851,"Fecha":"Fri Oct 25 15:11:48 CDT 2019","Tweet":"Otro de los miserables y detestables sujetos que odian al Presidente AMLO. Diego Fernández de Cevallos  ","Autor":"Ernesto Rodríguez"}
{"Numero":852,"Fecha":"Fri Oct 25 15:11:42 CDT 2019","Tweet":"- Y tu presidente, ¿qué hacía mientras #Culiacán ardía? - Pues...  ","Autor":"Simón Tolomeo"}
{"Numero":853,"Fecha":"Fri Oct 25 15:11:36 CDT 2019","Tweet":"@GlodeJo07 Exacto coincidimos con tu expresión y reclamo al menos yo no vote por el presidente por sentir que es una personaje soberbio deshonesto y bastante inepto","Autor":"Edduardo Glz"}
{"Numero":854,"Fecha":"Fri Oct 25 15:11:26 CDT 2019","Tweet":"@chise991 @atameAti @ClodomiraMups @MalthusGamba @Vale__Mx @julioastillero @davzar27 @RadioCentro977 @AristeguiOnline e influencers por parte de la extrema derecha para golpear al Presidente @lopezobrador_ y la jefa de la Ciudad de México, @Claudiashein !!  EL Golpe Blando es toda una realidad. Y lo que pasó en Culiacán es una prueba de ello !!!","Autor":"Primitivo Montes Aldave"}
{"Numero":855,"Fecha":"Fri Oct 25 15:11:00 CDT 2019","Tweet":"En el zócalo de la ciudad, el presidente municipal Fernando Yunes Márquez presentó el programa de actividades con motivo de la celebración de día de muertos.    ","Autor":"Televisa Veracruz"}
{"Numero":856,"Fecha":"Fri Oct 25 15:10:54 CDT 2019","Tweet":"Claro la gente con dinero para invertir si Señor Presidente  ","Autor":"Guti"}
{"Numero":857,"Fecha":"Fri Oct 25 15:10:47 CDT 2019","Tweet":"Preparan López Obrador regaló al presidente de Honduras por 600 mdp para ayuda humanitaria de sus comunidades pobres  ","Autor":"Denuncia Ciudadana CDMX"}
{"Numero":858,"Fecha":"Fri Oct 25 15:09:58 CDT 2019","Tweet":"@EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU Por más que le busquen y quieran implicarle, NO lo lograrán... Dios le bendiga Señor Presidente.","Autor":"Camencha Serra"}
{"Numero":859,"Fecha":"Fri Oct 25 15:09:29 CDT 2019","Tweet":"#AHORA El presidente Andrés Manuel López Obrador se refirió a la liberación de 27 de los 32 detenidos en el operativo del martes en Tepito. Dijo que se deben de revisar cuáles fueron los argumentos para dejarlos en libertad #ALas3  ","Autor":"Ana Paula Ordorica"}
{"Numero":860,"Fecha":"Fri Oct 25 15:09:18 CDT 2019","Tweet":"@axtzco63 Hayy por favor que no MAMEEEEEEEEE otro pinche GUAZON MAAAASSS, un pinche año y todavía no se acostumbran al nuevo gobierno, ya dejen de chingar y dejen trabajar a nuestro presidente.","Autor":"Luis Alberto"}
{"Numero":861,"Fecha":"Fri Oct 25 15:09:14 CDT 2019","Tweet":"@dicesmx @MaxKaiser75 @ferbelaunzaran Yo digo que no se debe permitir la burla ni las mentiras del presidente a los Ciudadanos.","Autor":"Harold Dent"}
{"Numero":862,"Fecha":"Fri Oct 25 15:09:12 CDT 2019","Tweet":"Señor presidente....  ","Autor":"Moi6"}
{"Numero":863,"Fecha":"Fri Oct 25 15:08:27 CDT 2019","Tweet":"Tenemos un presidente que habla puras pendejadas, pero tenemos más influencers que hablan más pendejadas. Moraleja la gente se deja llevar por pendejos. @","Autor":"caroga?"}
{"Numero":864,"Fecha":"Fri Oct 25 15:08:10 CDT 2019","Tweet":"El presidente de la @AsocBancosMx, Luis Niño de Rivera, lamentó que se haya aumentado el #impuesto al ahorro en la #LeydeIngresos del próximo año.     ","Autor":"Fortuna y Poder"}
{"Numero":865,"Fecha":"Fri Oct 25 15:08:04 CDT 2019","Tweet":"@claudfu @enavillavicenc1 @lopezobrador_ Si no le gusta puede irse de México jajajajaa. También es su presidente le guste o no. Jajaajaja","Autor":"Isa la"}
{"Numero":866,"Fecha":"Fri Oct 25 15:08:02 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador ya está planeando su próxima fiesta,  aquí un recuento de las primeras cuatro...     ","Autor":"La Crónica de Hoy"}
{"Numero":867,"Fecha":"Fri Oct 25 15:07:52 CDT 2019","Tweet":"@MaetinezOlmos @Irma71sosa @julioastillero @RadioCentro977 Creo que quiso decir que fue una burrada comparar transformaciones nacionales que tardaron décadas y decir que en 10 meses na ha cambiado nada. El mismo presidente ha dicho que es el inicio y solo va a dejar sentadas las bases no a cambiarlo en 10 meses.","Autor":"Cruz Tacio"}
{"Numero":868,"Fecha":"Fri Oct 25 15:06:44 CDT 2019","Tweet":"@SinEmbargoMX @tere39398774 Animados por su presidente López OBRADOR si necesitas agarra de donde hay, da el ejemplo hace apología del crimen debe ser corrido","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":869,"Fecha":"Fri Oct 25 15:06:34 CDT 2019","Tweet":"¿Y su moral, presidente?   a través de @cabeceramx texto de la diputada @juarezvero del @PRDMexico","Autor":"Antonio Medina Trejo"}
{"Numero":870,"Fecha":"Fri Oct 25 15:06:18 CDT 2019","Tweet":"Nuestro país debe ser dotado de herramientas que den certeza a la inversión extranjera y nacional, las acciones del #GobiernoDeMéxico se enfocan en ello, así lo comentó el presidente en la conferencia del día de hoy, les comparto el resumen:  ","Autor":"Rodolfo González "}
{"Numero":871,"Fecha":"Fri Oct 25 15:05:46 CDT 2019","Tweet":"@_elan_ siempre con los mejores consejos!!  (Ojo, esto NO aplica para el actual presidente de México, ese nomás que vaya a chingar a su madre... si es que tiene)  ","Autor":"TereBu"}
{"Numero":872,"Fecha":"Fri Oct 25 15:05:25 CDT 2019","Tweet":"@GlodeJo07 Muy de acuerdo, el presidente ha perdido completamente la brújula y definitivamente, siempre criticó a los anteriores presidentes cretendo que era facil dirigir y ahora no sabe ni cuales son las funciones básicas de un presidente, no es lo mismo criticar que hacer.","Autor":"Javier Ramirez Montes"}
{"Numero":873,"Fecha":"Fri Oct 25 15:04:57 CDT 2019","Tweet":"@nayibbukele @CIDH Son dobles estandares señor presidente. Has como te digo no como hago.","Autor":"José Amadeus"}
{"Numero":874,"Fecha":"Fri Oct 25 15:04:44 CDT 2019","Tweet":"Muchas felicidades a la Mtra. Sofia Ruíz Olvera como Magistrada Presidente del @te_chiapas en hora buena! , una mujer con una alta preparación y conocimiento para tan alta encomienda  ","Autor":"Jacobo Alejandro Curi Alvarez"}
{"Numero":875,"Fecha":"Fri Oct 25 15:04:30 CDT 2019","Tweet":"@KhryzMx Listo presidente honorario folio 000001  ","Autor":"Enrique"}
{"Numero":876,"Fecha":"Fri Oct 25 15:03:39 CDT 2019","Tweet":"¿Y el presidente no sabía? No que los presidentes lo saben todo @lopezobrador_ Esto solo pasa en la 4T  ","Autor":"oOHildaOo"}
{"Numero":877,"Fecha":"Fri Oct 25 15:02:54 CDT 2019","Tweet":"@Milenio @abrahamendieta No se de donde dice que dio la cara si el presidente se hizo el desentendido todo el día, fue a que le cantarán unos niños en Oaxaca, y dejar solo al gabinete de seguridad y lavarse las manos","Autor":"miguel angel"}
{"Numero":878,"Fecha":"Fri Oct 25 15:02:28 CDT 2019","Tweet":"@PacooGarcia @jm_aguilera_a Lástima que tú tampoco lo puedas ver pero como dice la frase poco a poco se va lejos y está administración apenas lleva meses y se han hecho cosas que ningún presidente del Pasado había hecho porque todos le entraban a la Corrupción como Vicente Fox, Calderón y Peña el Peor","Autor":"Saul 5525789388"}
{"Numero":879,"Fecha":"Fri Oct 25 15:02:05 CDT 2019","Tweet":"#FMF  El presidente de la @FMF, Yon de Luisa, aclaró que no son malos ni están prohibidos los dobles contratos, pero invitó a los jugadores a que los registren ante la @LigaBBVAMX y la @FMF  ","Autor":"Jorge Romero?"}
{"Numero":880,"Fecha":"Fri Oct 25 15:02:00 CDT 2019","Tweet":"#Opinión | Lo que dice el Presidente pesa y tiene consecuencias, señala @CarlosLoret sobre la justificación de @lopezobrador_ tras frenarse la protesta de alcaldes con dosis moderadas de aerosol defensivo natural. ? Lee más en su #Columna ?    ","Autor":"Vanguardia"}
{"Numero":881,"Fecha":"Fri Oct 25 15:01:29 CDT 2019","Tweet":"El presidente de la @FMF, Yon de Luisa, dijo que recibieron siete controversias por parte de jugadores de los @ClubTiburones y estos ya cobraron.  ","Autor":"EL NORTE"}
{"Numero":882,"Fecha":"Fri Oct 25 15:00:59 CDT 2019","Tweet":"@salariodelmiedo Este @MarkoCortes es pendejo o se hace?, el Sr. presidente lo dijo desde el principio que se investigaría a fondo y lo que resultase él mismo lo informaría.","Autor":"Edgar Garrido"}
{"Numero":883,"Fecha":"Fri Oct 25 15:00:59 CDT 2019","Tweet":"Señor presidente @lopezobrador_  Urge que se deshaga de las danguijuelas del norte!!!  ","Autor":"The Navy Cholo"}
{"Numero":884,"Fecha":"Fri Oct 25 15:00:31 CDT 2019","Tweet":"A un presidente de la república no se le puede acusar de llevar una vida disoluta y de ser mujeriego, dado que 18 horas se dedica al encargo público, pero sí se le puede calumniar diciendo que es un coscolino, acreditándolo con fotografías de él con mujeres arribistas.  ","Autor":" "}
{"Numero":885,"Fecha":"Fri Oct 25 15:00:27 CDT 2019","Tweet":"Si esta chido el Jesús is King pero tampoco es para tanto, se ven como aficionados de cierto equipo chico o fanaticos de cierto presidente al querer forzarlo todo.","Autor":"Gerardo Perez"}
{"Numero":886,"Fecha":"Fri Oct 25 15:00:18 CDT 2019","Tweet":"Hace 4 años #AMLO demandó la renuncia de #EPN y el gabinete de seguridad tras la fuga del Chapo; ahora libera a Ovidio en #Culiacán y mantiene a sus funcionarios. ¿Se olvidó de las exigencias del pasado? ¿O como Presidente no le aplican? #TÚQUÉDICES? @MaxKaiser75 @ferbelaunzaran  ","Autor":"DICES"}
{"Numero":887,"Fecha":"Fri Oct 25 15:00:01 CDT 2019","Tweet":"¿Están LISTOS PARA OTRA CELEBRACIÓN con el presidente López Obrador? Será nuevamente en el Zócalo y ahora con motivo de SU PRIMER AÑO como presidente.   ","Autor":"Reporte Nivel Uno"}
{"Numero":888,"Fecha":"Fri Oct 25 15:00:01 CDT 2019","Tweet":"? Armando Contreras declina en proceso interno de Morena. Para ser congruente con los principios y valores de su partido declinó su aspiración a ser consejero y presidente del Comité Ejecutivo Estatal. #Oaxaca    ","Autor":"Oaxaca Político"}
{"Numero":889,"Fecha":"Fri Oct 25 15:00:00 CDT 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ afirmó que la oposición al mantener su postura de rechazo a la construcción del nuevo aeropuerto en Santa Lucía tira todo tipo de lodo acusando que existe corrupción en la obra.   ","Autor":"Efekto TV"}
{"Numero":890,"Fecha":"Fri Oct 25 15:00:00 CDT 2019","Tweet":"Presidente de Asociación de Bancos de México lamenta el alza de impuesto al ahorro    ","Autor":"Milenio.com"}
{"Numero":891,"Fecha":"Fri Oct 25 15:00:00 CDT 2019","Tweet":"Los aspirantes a la rectoría de la UNAM, dijeron que no es posible eliminar el examen de admisión, tal como lo ha planteado el presidente  ","Autor":"CiudadanosEnRed"}
{"Numero":892,"Fecha":"Fri Oct 25 15:00:00 CDT 2019","Tweet":"#Entorno El magistrado presidente Armando Ávalos Arellano destacó que los buenos resultados se deben al empeño y profesionalismo del personal del Poder Judicial #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":893,"Fecha":"Fri Oct 25 14:59:47 CDT 2019","Tweet":"@SilCorts1 @ferbelaunzaran @lopezobrador_ Contradecir? El reportero 2 o 3 veces por semana le pregunta pura mafufada al Presidente","Autor":"Raúl González"}
{"Numero":894,"Fecha":"Fri Oct 25 14:59:34 CDT 2019","Tweet":"@JesusSeade @lopezobrador_ @GobiernoMX Enseñele algo al inútil ese que tenemos de presidente gracias a tanto chairo imbécil","Autor":"Tubarão Vermelho"}
{"Numero":895,"Fecha":"Fri Oct 25 14:59:26 CDT 2019","Tweet":"#MesaDeTrabajo | El diputado @vhlobo (PRD) pregunta que presión de gasto generó a @AlcCuauhtemocMx la mudanza del presidente a Palacio Nacional y cuál la presión de gasto al tener 500 policías auxiliares. Pide opine sobre el operativo en Tepito en que liberan a 27 de 31 detenidos  ","Autor":"Congreso de la Ciudad de México"}
{"Numero":896,"Fecha":"Fri Oct 25 14:59:07 CDT 2019","Tweet":"@lopezobrador_ Sr Presidente, veo los acontecimientos que están pasando, me permito hacerle un ofrecimiento respetuoso, tengo experiencia. en Seguridad Nacional, Seguridad Publica, Seguridad Hemisferica e inteligencia y Contrainteligencia, con un equipo capaz me sumo, aclaró sin Sueldo","Autor":"Gerardo Sánchez N."}
{"Numero":897,"Fecha":"Fri Oct 25 14:59:03 CDT 2019","Tweet":"@EIJefeDiego Al menos se ponía calcetines. Con este presidente un dia usa un calcetín, al siguiente usa los dos, luego ninguno y al final culpa de eso al neoliberalismo. ?","Autor":"LinuxmanR4 "}
{"Numero":898,"Fecha":"Fri Oct 25 14:58:51 CDT 2019","Tweet":"Perdistesss dice nuestro presidente.  ","Autor":"Paco Ramírez"}
{"Numero":899,"Fecha":"Fri Oct 25 14:58:35 CDT 2019","Tweet":"Habitantes de #Tlacolula incendian los cimientos de reconstrucción de la Esc. Primaria Presidente López Mateo, la misma que iba a ser reubicada #Oaxaca  ","Autor":"La Onda Oaxaca"}
{"Numero":900,"Fecha":"Fri Oct 25 14:58:18 CDT 2019","Tweet":"? #Entérate #Xalapa #Nacional   ?  Pobladores de #Tlacolula incendiaron cimientos de la escuela primaria Presidente López Mateo la cual, iba hacer reubicada  ","Autor":"El Demócrata"}
{"Numero":901,"Fecha":"Fri Oct 25 14:58:18 CDT 2019","Tweet":"? #Entérate #Xalapa #Nacional   ?  Pobladores de #Tlacolula incendiaron cimientos de la escuela primaria Presidente López Mateo la cual, iba hacer reubicada  ","Autor":"El Demócrata"}
{"Numero":902,"Fecha":"Fri Oct 25 14:58:13 CDT 2019","Tweet":"Sigue el e frentamiento entre la policía municipal contra ciudadanos que se oponen la reubicación de la Escuela Primaria. El presidente Mpl. @CarlosLeonMont  ","Autor":"Vozdelsur"}
{"Numero":903,"Fecha":"Fri Oct 25 14:58:13 CDT 2019","Tweet":"#Video Participación del Dip. @mario_delgado , Presidente de la Junta de Coordinación Política y Coordinador del Grupo Parlamentario de Morena, en el Primer Informe Legislativo de las Diputadas y Diputados de Morena por el Estado de Nuevo León  ","Autor":"Prensa Diputados Morena"}
{"Numero":904,"Fecha":"Fri Oct 25 14:58:06 CDT 2019","Tweet":"@eguzmanmorales @EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU Claro que si es tu presidente, es más se parecen en lo inteligente","Autor":"Jose Martinez"}
{"Numero":905,"Fecha":"Fri Oct 25 14:57:54 CDT 2019","Tweet":"@JLozanoA También es tu presidente #transespecie , te guste o no, el mismo que te va a mandar a la cárcel  ","Autor":"Antonio Asbel"}
{"Numero":906,"Fecha":"Fri Oct 25 14:57:33 CDT 2019","Tweet":"Hoy en Tribunal del Viernes estarán @AlmaLopezdelaT comisionada Presidente @IDAIP_DURANGO y @FcoIbarraGuel Rector @unipolidgo conduce Gustavo Nevárez  ","Autor":"Iván Herrera"}
{"Numero":907,"Fecha":"Fri Oct 25 14:56:48 CDT 2019","Tweet":"@iturbedavid1970 @jorgeramosnews Un pobre pendejo que nunca ha salido de México criticando a un periodista premiado a nivel mundial, primero ve la mierda que tu presidente Priista esta haciendo y luego habla nini descerebrado.","Autor":"Carlos Antonio"}
{"Numero":908,"Fecha":"Fri Oct 25 14:56:29 CDT 2019","Tweet":"@Juan_VV  presidente del sector Tecnologías de la Información  y el vicepresidente de Sectores industriales Adrian Rossano  presentes en la Graduación de TSU 2017-2019 de las Divisiones de Tecnologías de la Información y de Tecnología ambiental de @OficialUTP UTP  ","Autor":"Canacintra Puebla"}
{"Numero":909,"Fecha":"Fri Oct 25 14:56:26 CDT 2019","Tweet":"@ferbelaunzaran Hubo consigna por parte del gobierno poder judicial, el ministro Presidente está a favor de la 4T y su proceder.","Autor":"Fito Romero"}
{"Numero":910,"Fecha":"Fri Oct 25 14:56:23 CDT 2019","Tweet":"Eso lo vienen haciendo desde con el presidente Calderón.  ","Autor":"jorge torres"}
{"Numero":911,"Fecha":"Fri Oct 25 14:55:31 CDT 2019","Tweet":"#Infórmate El presidente @lopezobrador_   informó que se está revisando la liberación de 27 personas detenidas durante un operativo en #Tepito   ","Autor":"Voto en Blanco Mx."}
{"Numero":912,"Fecha":"Fri Oct 25 14:55:30 CDT 2019","Tweet":"#EnLaSemana El Presidente se mostró más atento en la Serie Mundial, que en los problemas de su país. Lamentable.  ","Autor":"Un Mejor Naucalpan"}
{"Numero":913,"Fecha":"Fri Oct 25 14:55:29 CDT 2019","Tweet":"@daniellemx_ @UCS_GCDMX Hola @daniellemx_ , debes darles la información clara y concisa, si no, van a decir que no se entregó la información en forma para abrir la carpeta de investigación. Placa MX-042-J1 a las 13:50 del 25 de octubre del 2019 sobre Presidente Mazaryk","Autor":"Armando"}
{"Numero":914,"Fecha":"Fri Oct 25 14:55:25 CDT 2019","Tweet":"@Ferdinardr El presidente no es el partido. Morena es más que AMLO. Las mentes pequeñas y retorcidas no alcanzan a comprender eso","Autor":"Isaí"}
{"Numero":915,"Fecha":"Fri Oct 25 14:55:04 CDT 2019","Tweet":"¡Muy buenas tardes amigas y amigos!  Lo invito a ver la #Mañanera del presidente @lopezobrador_ con nuestro compañero y amigo @jantonioruizh en el canal de #SinCensura con @_VicenteSerrano.  El mejor análisis y las noticias más importantes del día. ?   ","Autor":"Rafael Herrera "}
{"Numero":916,"Fecha":"Fri Oct 25 14:54:30 CDT 2019","Tweet":"Presidente @jimmymoralesgt conmemora aniversario de Hemeroteca y recuerda que documenta historia del país.  ","Autor":"Canal de Gobierno"}
{"Numero":917,"Fecha":"Fri Oct 25 14:54:27 CDT 2019","Tweet":"@lamafiadelpower @RamonaSundays Es imposible we, viaja en el avión comercial pero esta vigilado, ejército, GN, guardia presidencial etc pss es el presidente es lógico.","Autor":"no tiren basura coño ?"}
{"Numero":918,"Fecha":"Fri Oct 25 14:54:19 CDT 2019","Tweet":"Ni USA tiene a un presidente tan mentiroso! Y eso que el suyo es actor de reality show! ?  ","Autor":"Jc Olvera"}
{"Numero":919,"Fecha":"Fri Oct 25 14:53:50 CDT 2019","Tweet":"@FelipeCalderon @FeliFerMacias Que pendejo, que fácil  borrar el pasado. De verad que ya se perdió el PAN, vaya vaya que gran argucia. En fin la fama ya se la ganaron, moralmente derrotados bien dijo nuestro mejor PRESIDENTE.","Autor":"Gerardo"}
{"Numero":920,"Fecha":"Fri Oct 25 14:53:41 CDT 2019","Tweet":"@OakRussian @RloretdeM1 @CarlosLoret Para sus campañas!!! AMLO ya es presidente elegido por primera vez democráticamente.","Autor":"SuperPuma?"}
{"Numero":921,"Fecha":"Fri Oct 25 14:53:31 CDT 2019","Tweet":"Eso de tenemos, me suena a manada. Es presidente de los mexicanos. Tú no lo eres. Segundo, qué poco conoces de nuestra historia. Tercero, dieron la cara tarde y con mil versiones contradictorias. En suma: no mames.   Fin del comunicado.  ","Autor":"Javier Lozano A"}
{"Numero":922,"Fecha":"Fri Oct 25 14:52:45 CDT 2019","Tweet":"Q triste ver q la vida de una bella dama gira al rededor de las palabras de un presidente q fue elegido democráticamente! Es triste asistir al suicidio intelectual voluntario de una mente brillante q podría pensar en cosas más positivas!","Autor":"hector osorio"}
{"Numero":923,"Fecha":"Fri Oct 25 14:52:41 CDT 2019","Tweet":"El presidente, Jimmy Morales, pidió este viernes a los periodistas tener cuidado con su pluma y ser serios con lo que publican, pues en los registros periodísticos se juzga la historia de un país y no de una persona o un gobernante.","Autor":"Flor Reyes"}
{"Numero":924,"Fecha":"Fri Oct 25 14:52:38 CDT 2019","Tweet":"Por si le quedaba duda. El Patas Puercas Es más Corrupto que ningún otro presidente. FUE CULPA DE CALDERÓN-DIJO ESTA MAÑANA El imbécil presidente sabe lo que está mal y no lo arregla. Pero eso sí, anda en Oaxaca recibiendo adoración de niños  ","Autor":"ACERTIXO"}
{"Numero":925,"Fecha":"Fri Oct 25 14:52:18 CDT 2019","Tweet":"@bebeka04 @johnerencastle Al igual que nuestro presidente debemos resistir no podemos caer en su juego pero tampoco darles la razon si tenemos bien fundamentadas nuestras opiniones nada nos movera animo amigos saludos buen fin de semana","Autor":"Rody "}
{"Numero":926,"Fecha":"Fri Oct 25 14:52:15 CDT 2019","Tweet":"Así la situación en Tlacolula, los que apoyan al presidente municipal de Morena están golpeando a los estatales para que continúe la destrucción de escuela.  Todo por un centro comercial.  ","Autor":"Juan Carlos ?"}
{"Numero":927,"Fecha":"Fri Oct 25 14:52:13 CDT 2019","Tweet":"@DaboubJorge Aparte. Donde los funcionarios reciben sobresueldos. Donde por 30 años o más nos han gobernado ladrones. Donde cada presidente se roba las donaciones. Y seguimos contando ....","Autor":"AZ ??"}
{"Numero":928,"Fecha":"Fri Oct 25 14:52:12 CDT 2019","Tweet":"@martibatres @senadomexicano Jamás huvo un gobierno cómo el que hoy encabeza nuestro presidente señor Andrés Manuel López obrador un gran ejemplo humano universal . Mis respetos para siempre muchas gracias por ser como es ud. Saludos Martí Batres Guadarrama y Felicidades.","Autor":"Néstor Guarneros García"}
{"Numero":929,"Fecha":"Fri Oct 25 14:51:36 CDT 2019","Tweet":"@marilumarcos89 Pero ese no es keniano :( ¿Por qué no puedo ser igual de trabajador que tu presidente?","Autor":"Antonio"}
{"Numero":930,"Fecha":"Fri Oct 25 14:51:35 CDT 2019","Tweet":"Continúa conflicto en #Tlacolula  de Matamoros, por la reubicación de dos escuelas; mientras el edil alega que el presidente de la República ordenó que se construyan en el mismo lugar, ciudadanos exigen respeto a su autonomía.  ","Autor":"México Online"}
{"Numero":931,"Fecha":"Fri Oct 25 14:51:16 CDT 2019","Tweet":"?Asistimos a la reunión mensual de @Concanaco, es importante evaluar y exponer las situaciones que se viven en cada región del país.  Poder conocer la línea discursiva de nuestro presidente nacional, nos marca la pauta de acción en pro de todos los sectores que representamos.  ","Autor":"CANACO LEON"}
{"Numero":932,"Fecha":"Fri Oct 25 14:51:10 CDT 2019","Tweet":"Lo habría escrito...  Sr presidente ¿¿Se la .....?  Y los demás dirían: oooootra vez?  ","Autor":"Serg"}
{"Numero":933,"Fecha":"Fri Oct 25 14:51:10 CDT 2019","Tweet":"El presidente @lopezobrador_  aseguró que el T-MEC beneficiará a las tres naciones, pero más a nuestro país por ser un elemento muy importante para logar que haya desarrollo.   ","Autor":"Rompeviento TV"}
{"Numero":934,"Fecha":"Fri Oct 25 14:51:10 CDT 2019","Tweet":"Felicito al Secretario de Turismo de BCS @Araizal por ser nombrado Presidente de ASETUR, Felicidades y mucho éxito ? #turismo #bcs #asetur #tianguispueblosmagicos #rutasdelnoroeste  ","Autor":"Alonso Gutierrez"}
{"Numero":935,"Fecha":"Fri Oct 25 14:50:42 CDT 2019","Tweet":"? Presidente @DiazCanelB participa en la XVIII Cumbre del Movimiento de Países No Alineados   ","Autor":"FUNDACIÓN JOSÉ MARTÍ"}
{"Numero":936,"Fecha":"Fri Oct 25 14:50:17 CDT 2019","Tweet":"El presidente del salvador es el típico cabron que se cree galan y agandalla a los chicos de secundaria.  Si ustes es de barrio, sabe a lo que me refiero.  Me cagas @nayibbukele","Autor":"Don Suavi"}
{"Numero":937,"Fecha":"Fri Oct 25 14:50:01 CDT 2019","Tweet":"Baltasar Garzón: Carta abierta al presidente de Chile, Sebastián Piñera | El juez español que detuvo a Augusto Pinochet   vía @Pagina12","Autor":"ARMANDO PELAEZ"}
{"Numero":938,"Fecha":"Fri Oct 25 14:49:21 CDT 2019","Tweet":"@alfredodelmazo @SilCorts1 Para que?  No va a haber presupuesto para operarlo en 3 meses.  Mejor hay que hacer escuelas de sicarios o para ninis. Tienen mas futuro en el país del presidente Lopez.","Autor":"Alejandro Tello"}
{"Numero":939,"Fecha":"Fri Oct 25 14:49:08 CDT 2019","Tweet":"Señor presidente, porque me ha bloqueado en watsapp? ?  ","Autor":"Hugo Enrique Díaz Ruíz"}
{"Numero":940,"Fecha":"Fri Oct 25 14:48:50 CDT 2019","Tweet":"#Negocios: El número de operaciones de CoDi suma 28 mil transacciones por un valor total de 11 millones de pesos, señaló el presidente de la Asociación de Bancos de México (ABM), Luis Niño de Rivera.  ","Autor":"TeleSaltillo"}
{"Numero":941,"Fecha":"Fri Oct 25 14:48:23 CDT 2019","Tweet":"@lopezobrador_ Pero, señor Presidente el T-MEC es 100 % NEOLIBERAL!!","Autor":"Fco. Macias-Valadez"}
{"Numero":942,"Fecha":"Fri Oct 25 14:48:03 CDT 2019","Tweet":"@GlodeJo07 Vanidoso y estulto nuestro presidente. De terror el entorno nacional","Autor":"Pedro Vera Cervera"}
{"Numero":943,"Fecha":"Fri Oct 25 14:47:55 CDT 2019","Tweet":"Presidente @jimmymoralesgt saluda 59 aniversario de Hemeroteca Nacional, agradece a sus trabajadores y relanza su categoría como patrimonio. ?    ","Autor":"Gobierno Guatemala"}
{"Numero":944,"Fecha":"Fri Oct 25 14:47:49 CDT 2019","Tweet":"@AuroraSore @MRSPiperThread Bueno, creo que lo hizo por la presión de Estados Unidos, pero parece que a el presidente López le importan mas los narcos que la ciudadanía que respetamos las Leyes y pagamos impuestos.","Autor":"Por un #MéxicoLibre #YoSoyLibre ¡Viva México! TT."}
{"Numero":945,"Fecha":"Fri Oct 25 14:47:35 CDT 2019","Tweet":"Ingeniero Daniel Pérez Valdés, líder de la Unión Nacional de Productores de Caña de Azúcar, A C. Asiste al Informe de Labores de Jesús Antonio Valdés Domínguez, presidente de la Unión Local de Productores de Caña de Azúcar, A.C. del ingenio La Gloria. #UNPCAAC #BG #Cañeros  ","Autor":"Bitácora del Golfo"}
{"Numero":946,"Fecha":"Fri Oct 25 14:47:34 CDT 2019","Tweet":"El presidente del Consejo Coordinación Empresarial de #LaPaz #BCS, Francisco Loubet, lamentó la actitud de algunos diputados al actuar bajo intereses políticos y retrasar la nueva Ley de Movilidad y Transporte para la entidad.  ","Autor":"Octavo Día BCS"}
{"Numero":947,"Fecha":"Fri Oct 25 14:47:33 CDT 2019","Tweet":"Hoy en #Enfoques @crhoycom el Presidente transitaba bien entre dos periodistas que le adversan ideológicamente...hasta que sus odas a #Japdeva evidenciaron la miopía que le infunde su rigidez conceptual.","Autor":"Benhard Hasbum"}
{"Numero":948,"Fecha":"Fri Oct 25 14:46:39 CDT 2019","Tweet":"@UCS_GCDMX Presidente Masaryk, a la hora exacta de mi tuit.  ","Autor":"Danielle Dithurbide"}
{"Numero":949,"Fecha":"Fri Oct 25 14:46:19 CDT 2019","Tweet":"- Una pregunta, sr. presidente:  ¿Qué porra le gusta más? ¿Chiquitibum o esquin bon bori?  ","Autor":"Guses"}
{"Numero":950,"Fecha":"Fri Oct 25 14:45:48 CDT 2019","Tweet":"¿Y si Anaya hubiera sido Presidente?  ","Autor":"Pedro Reyes Salgado"}
{"Numero":951,"Fecha":"Fri Oct 25 14:45:16 CDT 2019","Tweet":"- Y en tu país que tan fanáticos son? - Nada, la gente se informa y combate la ignorancia. - Y son empáticos también - ¡Mucho!...¡Y moralmente como el presidente!..¡Intachables! -","Autor":"Edel Perm_Voluntaria"}
{"Numero":952,"Fecha":"Fri Oct 25 14:45:00 CDT 2019","Tweet":"Tras los hechos acontecidos en San Luis, el presidente de la @LigaBBVAMX declaró que el futbol mexicano no necesita de porras  Continúa:     #FutbolNacional  ","Autor":"Plano Deportivo"}
{"Numero":953,"Fecha":"Fri Oct 25 14:45:00 CDT 2019","Tweet":"El presidente de CANACO, Alejandro Pérez Rodríguez, lamentó que se recurra a la violencia para ejercer presión en obediencia a distintos intereses partidistas ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":954,"Fecha":"Fri Oct 25 14:44:45 CDT 2019","Tweet":"Feliz Cumpleaños Presidente @raulmoronO  ","Autor":"Antonio Aguilera"}
{"Numero":955,"Fecha":"Fri Oct 25 14:44:45 CDT 2019","Tweet":"@twetthor3 Pues razona torombolooo!  Señal entonces que no es Mesías!.  PERO SI ES TU PRESIDENTE K.","Autor":"Juan Albino Perez O."}
{"Numero":956,"Fecha":"Fri Oct 25 14:44:06 CDT 2019","Tweet":"@SCJN El presidente es misógino, esperemos que no pase por encima de ustedes","Autor":"? ? ?"}
{"Numero":957,"Fecha":"Fri Oct 25 14:44:03 CDT 2019","Tweet":"Presidente de Quecholac, encabeza Jornada de Estudios  ","Autor":"Memo Radio"}
{"Numero":958,"Fecha":"Fri Oct 25 14:43:22 CDT 2019","Tweet":"El Sr. P. @lopezobrador_ demuestra cada día que es un imbécil. Un viejo con demencia senil que cada día hace algo diferente. Y que le encanta que le estes lamiendo las bolas por parte de sus seguidores. Sera recordado por ser el peor presidente, el más inutil, y el mas pendejo.  ","Autor":"Daniel El Pato Cruz"}
{"Numero":959,"Fecha":"Fri Oct 25 14:43:19 CDT 2019","Tweet":"De las 41 controversias que quedaron fuera de proceso exprés, se hará lo posible para que, a más tardar en 15 días, los jugadores tengan en sus cuentas el dinero  Yon de Luisa, presidente de @FMF ,sobre #Veracruz ?  ","Autor":"Tachi Morales ¦ )"}
{"Numero":960,"Fecha":"Fri Oct 25 14:43:17 CDT 2019","Tweet":"Del proceso de #Veracruz se recibieron 7 controversias,por un monto de 2 millones 385 mil 350 pesos. Ya fueron pagados esos contratos federativos  Yon de Luisa, presidente de @FMF  ","Autor":"Tachi Morales ¦ )"}
{"Numero":961,"Fecha":"Fri Oct 25 14:43:15 CDT 2019","Tweet":"#FMF  El presidente de la @FMF, Yon de Luisa, señaló que no ve factible que  organice el Mundial de Clubes de 2025.  ","Autor":"Jorge Romero?"}
{"Numero":962,"Fecha":"Fri Oct 25 14:42:46 CDT 2019","Tweet":"@ABarrancoCh Es normal la actitud, es lo que hemos visto en lo que va del sexenio por parte del presidente","Autor":"Dr"}
{"Numero":963,"Fecha":"Fri Oct 25 14:42:31 CDT 2019","Tweet":"El pasado 25 de octubre,se realizó la Reinstalación del #SIPINNA @gp_dgo, encabezado por Marina Vitela, Presidenta Municipal, teniendo como invitado al Lic. @ArmandoDelCast7 Secretario Ejecutivo de @SIPINNADgo , así como al   Presidente @CedhDurango  ","Autor":"SIPINNA_Dgo"}
{"Numero":964,"Fecha":"Fri Oct 25 14:42:30 CDT 2019","Tweet":"Desde aquí se ve impoluto el trabajo del ministro presidente @ArturoZaldivarL y del @CJF_Mx en el combate a la corrupción en el #PJF  ","Autor":"Jorge Navarro"}
{"Numero":965,"Fecha":"Fri Oct 25 14:42:05 CDT 2019","Tweet":"... el cambio empieza a sentirse, logramos salir de un estado crítico a un sistema educativo con signos importantes de recuperación, dijo hoy en @facebook el presidente @jimmymoralesgt, al congratularse por los 193 días efectivos de clases alcanzados en el ciclo escolar 2019.  ","Autor":"DCA Digital"}
{"Numero":966,"Fecha":"Fri Oct 25 14:41:32 CDT 2019","Tweet":"@ChumelTorres Ahora lo entiendo todo, el presidente practica diario el stand up!","Autor":"Alfonso Tena"}
{"Numero":967,"Fecha":"Fri Oct 25 14:41:11 CDT 2019","Tweet":"@_FranciscoRivas ósea que ud es el responsable de que @jimmymoralesgt haya viajado en una aeronave de dudosa procedencia? Según lo indició el actual presidente","Autor":"jsam20"}
{"Numero":968,"Fecha":"Fri Oct 25 14:41:00 CDT 2019","Tweet":"El resumen más completo de la conferencia matutina del presidente @lopezobrador_ este viernes lo puedes ver en #ElEjeMatutinoDeAMLO  El operativo de #Tepito, T-MEC y más>    ","Autor":"EjeCentral"}
{"Numero":969,"Fecha":"Fri Oct 25 14:40:59 CDT 2019","Tweet":"@ChayraIrma1 @sandyaguilera Al igual que los violadores, los pedofilos, los parricidas, los secuestradores, multihomicidas, Etc. Etc. pero que bueno que tengamos un presidente  Humanista.","Autor":"Francisco Olivera"}
{"Numero":970,"Fecha":"Fri Oct 25 14:40:58 CDT 2019","Tweet":"@04_hortencia Que tristeza que se burlen (bien ganando) del presidente de México en el extranjero","Autor":"Carlos Cotero Padilla"}
{"Numero":971,"Fecha":"Fri Oct 25 14:40:54 CDT 2019","Tweet":"@PedroFerriz Ya dejen trabajar al presidente carajo, diario estorban","Autor":"Neoliberalismo murió en México"}
{"Numero":972,"Fecha":"Fri Oct 25 14:40:52 CDT 2019","Tweet":"Rodrigo Ares de Parga dejará de ser el Presidente de la Junta Directiva del Club Universidad Nacional al finalizar el Torneo Apertura 2019 de la Liga MX.  ","Autor":"Diario de Morelos"}
{"Numero":973,"Fecha":"Fri Oct 25 14:40:29 CDT 2019","Tweet":"Señor presidente, acaso es vdd que se anda divorciando?  ","Autor":"Don Cowboy®?"}
{"Numero":974,"Fecha":"Fri Oct 25 14:40:14 CDT 2019","Tweet":"@lordmolecula cuánto vale la dignidad de una persona para convertirlo en su trabajo? Los estudios revelan que las preguntas a modo se hacen cuando el presidente quiere desviar de temas importantes y auto elogiarse. Estás ayudando a engañar al pueblo que tanto defienden","Autor":"Manu"}
{"Numero":975,"Fecha":"Fri Oct 25 14:40:04 CDT 2019","Tweet":"Presidente, con todo respeto, le pregunto sobre #BartlettBienesRaíces: ¿sabe si podría rentar un departamento barato para mí? (Humor en las redes).  ","Autor":"etcétera"}
{"Numero":976,"Fecha":"Fri Oct 25 14:40:00 CDT 2019","Tweet":"#LoÚltimo | ? Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos?   ","Autor":"El Sol de Tampico"}
{"Numero":977,"Fecha":"Fri Oct 25 14:39:48 CDT 2019","Tweet":"Los recursos del Programa FORTASEG ascienden a 2 millones 287 mil pesos. Fueron gestionados por el Presidente Municipal de #Minatitlán , Don Nicolás Reyes Álvarez. Hoy firmó convenio.  ","Autor":"RED TV"}
{"Numero":978,"Fecha":"Fri Oct 25 14:39:47 CDT 2019","Tweet":"@Santt_iaggo @cecyfernandez Chago, el pinche merolico que tenemos como presidente, claro que hará otra concentración pública, como aniversario de su primer año de desgobierno, solo hablara para justificar y convencer, sobre la liberación del chapito, obligara a los viejitos, estudiantes y ninis, zócalo llen","Autor":"Julova"}
{"Numero":979,"Fecha":"Fri Oct 25 14:39:23 CDT 2019","Tweet":"#FMF   El presidente de la @FMF explicó cómo va el tema de las controversias y los adeudos en el caso de los jugadores de @ClubTiburones  ","Autor":"Jorge Romero?"}
{"Numero":980,"Fecha":"Fri Oct 25 14:39:15 CDT 2019","Tweet":"-Señor presidente, yo más que una pregunta, tengo una declaración de amor.  ","Autor":"B."}
{"Numero":981,"Fecha":"Fri Oct 25 14:38:41 CDT 2019","Tweet":"Se emitirá un informe detallado de operativo en Culiacán . Ya se está trabajando en la investigación, en el relato, pero queremos que sea exhaustivo, porque es nuestra responsabilidad, dijo el Presidente.    ","Autor":"Los Tubos"}
{"Numero":982,"Fecha":"Fri Oct 25 14:37:51 CDT 2019","Tweet":"#25Oct Los morelenses queremos volver a transitar por las calles con seguridad. El ex presidente de la barra de abogados, Miguel Ángel Rosete, hizo un llamado al @GobiernoMorelos a reforzar las medidas de seguridad, pues los resultados de las estrategias momento, han sido nulos  ","Autor":"Factor Quatro"}
{"Numero":983,"Fecha":"Fri Oct 25 14:37:49 CDT 2019","Tweet":"@fantasmasuarez @Azteca Normal nada nuevo en el horizonte, estos señores son dueños de México, verdad @RicardoBSalinas , y ahora con su amigo de presidente @lopezobrador_ imagínense","Autor":"Fernando HV"}
{"Numero":984,"Fecha":"Fri Oct 25 14:37:45 CDT 2019","Tweet":"-Señor presidente, ante la evidente falla del operativo en Culiacán y el aumento en los índices de asesinatos durante su sexenio, yo le pregunto ¿Que hace falta para que un hombre como usted se fije en un hombre como yo?  ","Autor":"El Piratita del amor?."}
{"Numero":985,"Fecha":"Fri Oct 25 14:37:44 CDT 2019","Tweet":"El licenciado Carlos Contreras, presidente de la Junta Directiva del #IGSS, reconoce el trabajo de las personas que por 25 años han servido a la institución.  ","Autor":"Noticias IGSS"}
{"Numero":986,"Fecha":"Fri Oct 25 14:37:43 CDT 2019","Tweet":"¿Para qué estudiar Bachilllerato? Exposición de la Dra. Ana Cobos @ana_cc26 Presidente de la @CopoeOrienta #España  ","Autor":"Guillermo Solís"}
{"Numero":987,"Fecha":"Fri Oct 25 14:37:25 CDT 2019","Tweet":"@laishawilkins -Buen día serenisimo y magnánimo señor presidente @lopezobrador_  -Sabe usted que la parte más sensible de mi cuerpo son las rodillas?  ","Autor":"Rafa Nevruh"}
{"Numero":988,"Fecha":"Fri Oct 25 14:37:16 CDT 2019","Tweet":"La @LigaBBVAMX también tiene responsabilidad en los actos violentos de las barras de los equipos, aceptó el presidente del circuito, Enrique Bonilla.  ","Autor":"CANCHA"}
{"Numero":989,"Fecha":"Fri Oct 25 14:37:04 CDT 2019","Tweet":"Con José Ángel Carrasco Morales presidente del Barrio de la Soledad nuestro coordinador @Heliodoro_hcde dialoga para establecer acciones en materia de #ProtecciónCivil en beneficio de la población #Oaxaca @alejandromurat  ","Autor":"ProtecciónCivilOax"}
{"Numero":990,"Fecha":"Fri Oct 25 14:36:50 CDT 2019","Tweet":"- Oiga Presidente....¿de quen chon, esos ojos que miran bonito?   ","Autor":"Mr. Malefico"}
{"Numero":991,"Fecha":"Fri Oct 25 14:36:46 CDT 2019","Tweet":"La violencia en Guanajuato se alienta desde el poder: Tuiteros reconocen a alcalde panista que exigía que el Presidente saliera para matarlo a balazos   a través de @revolucion3_0","Autor":"Caro"}
{"Numero":992,"Fecha":"Fri Oct 25 14:36:40 CDT 2019","Tweet":"Excelente hilo Alejandro, es una lástima los ciegos voluntarios que se rehúsan a ver lo evidente.  En México no hay presidente, este señor llegó a ser un monarca dictador, lo peor de la historia.  Nosotros ya vivimos gobiernos terribles, este es el peor. #PresidenteMonomaniáticio  ","Autor":"Rocío"}
{"Numero":993,"Fecha":"Fri Oct 25 14:36:30 CDT 2019","Tweet":"Felicidades al Secretario @Araizal por su reciente nombramiento como Presidente de @asetur_mx. Enhorabuena y mucho éxito en esta nueva encomienda, estoy segura que con su gran liderazgo y visión sabrá dejar a #México y a #BajaCaliforniaSur muy en alto   ","Autor":"Carla Collins ?"}
{"Numero":994,"Fecha":"Fri Oct 25 14:36:19 CDT 2019","Tweet":"Sr Presidente @lopezobrador_ ¿ Por qué es usted tan valiente ?   Ah , no esa era @LillyTellez  a Peña  ","Autor":" ileana  MX"}
{"Numero":995,"Fecha":"Fri Oct 25 14:35:59 CDT 2019","Tweet":"CONMEMORA EL PODER JUDICIAL DEL ESTADO EL DÍA DEL MÉDICO  ·        El Magistrado Presidente Héctor Sánchez entregó un automóvil para traslado de los médicos legistas al lugar de levantamiento de cadáveres, equipo médico y de cómputo al SEMEFO.  ","Autor":"Silvestre Salazar"}
{"Numero":996,"Fecha":"Fri Oct 25 14:35:56 CDT 2019","Tweet":"Buen día, señor presidente quiero hacerle una pregunta dividida en dos; la primera, ¿Es usted resultado de un exitoso experimento? Y otra, ¿Puedo meter mi lengua en su boca?  ","Autor":"Niño Rata"}
{"Numero":997,"Fecha":"Fri Oct 25 14:35:37 CDT 2019","Tweet":"@muralcom.   Sigue el tema del fútbolgate  y su  presidente del.... @GobTlajomulco Con el síndrome de la Chimoltrufia..  ","Autor":"Aurelio H."}
{"Numero":998,"Fecha":"Fri Oct 25 14:35:36 CDT 2019","Tweet":"En el @TRIJEZ_ estamos conmemorando nuestro 22 aniversario y nos acompañan dando conferencias magistrales,  @ErnestoCamacho, magistrado presidente de la @TEPJF_MTY  y la consejera del @INEMexico @CZavalaP  ","Autor":"Norma Angélica Contreras"}
{"Numero":999,"Fecha":"Fri Oct 25 14:35:07 CDT 2019","Tweet":"@GusVillegas @RaulLozanoM @EPN @lopezobrador_ Qué desgracia de presidente.","Autor":"Fercho Salinas"}
{"Numero":1000,"Fecha":"Fri Oct 25 14:35:05 CDT 2019","Tweet":"#Nacionales | Juan Alfonso Fuentes Soria es electo por unanimidad presidente del Parlamento Centroamericano (PARLACEN).  Vía: Arlett Gonzalez.   | #PeriodismoQueDaLaCara |  ","Autor":"Radio Punto"}
{"Numero":1001,"Fecha":"Fri Oct 25 14:35:05 CDT 2019","Tweet":"#Nacionales | Juan Alfonso Fuentes Soria es electo por unanimidad presidente del Parlamento Centroamericano (PARLACEN).  Vía: Arlett Gonzalez.   | #PeriodismoQueDaLaCara |  ","Autor":"Radio Punto"}
{"Numero":1002,"Fecha":"Fri Oct 25 14:35:02 CDT 2019","Tweet":"@gibranrr @evoespueblo Hermano presidente tu chingada madre. Luego porqué nadie se los toma en serio. Pinche gordo.","Autor":"Toño Gm"}
{"Numero":1003,"Fecha":"Fri Oct 25 14:34:29 CDT 2019","Tweet":"@Reforma Felicidades al presidente legítimo de Bolivia @evoespueblo desde México!!!","Autor":"José Luis"}
{"Numero":1004,"Fecha":"Fri Oct 25 14:34:19 CDT 2019","Tweet":"Confirman secuestro de ex Presidente de Ojitlán.  El rumor que había circulado con fuerza durante la semana, y es que desde el pasado lunes 21 de octubre sujetos desconocidos secuestraron al ex Presidente Porfirio Ortiz Córdoba, hechos ocurridos casi al llegar a su domicilio.  ","Autor":"La Garrapata S-22"}
{"Numero":1005,"Fecha":"Fri Oct 25 14:33:51 CDT 2019","Tweet":"#Política Exvicepresidente de Guatemala es el nuevo presidente del Parlacen  Asumirá este cargo hasta el 14 de enero cuando lleguen los nuevos diputados.   Estos son los detalles:     ","Autor":"Soy 502"}
{"Numero":1006,"Fecha":"Fri Oct 25 14:33:31 CDT 2019","Tweet":"@NachoRgz Creo que fue la mejor decisión que hizo el señor presidente amlo.....ESTOY DE ACUERDO....Y ESTOY FELIZ FELIZ FELIZ CON NUESTRO PRESIDENTE ANDRÉS MAUEL LÓPEZ OBRADOR","Autor":"MAREANA"}
{"Numero":1007,"Fecha":"Fri Oct 25 14:33:18 CDT 2019","Tweet":"#Video ? El presidente de la Liga MX  señaló que no se necesita el color de las barras en los estadios     ","Autor":"Universal Deportes"}
{"Numero":1008,"Fecha":"Fri Oct 25 14:33:00 CDT 2019","Tweet":"Con la presencia del Excmo. Sr. Zhu Qingqiao, Embajador de la República Popular China, realizamos la instalación del Grupo de Amistad  México - China , del cual soy Secretaria. Felicito a mi compañero Diputado @BetoVillaMx por asumir su cargo como Presidente. ¡Enhorabuena!?  ","Autor":"Mtra. Carmina Regalado"}
{"Numero":1009,"Fecha":"Fri Oct 25 14:33:00 CDT 2019","Tweet":"#Finanzas Los banqueros lamentaron que el Congreso avalara aumentar el impuesto al ahorro en el paquete económico 2020, pese a que el presidente aseguró que no habría incrementos     ","Autor":"DiarioAngelopolitano"}
{"Numero":1010,"Fecha":"Fri Oct 25 14:33:00 CDT 2019","Tweet":"@EDOUDALIS @VeroRossette Así fue el billete $$ con lo que los compraron, este presidente amlo","Autor":"teodoro zamora gonzalez"}
{"Numero":1011,"Fecha":"Fri Oct 25 14:32:20 CDT 2019","Tweet":"@IsaiAP @fernandeznorona Da gracias que el presidente Obrador  es un humanista, si fuera el dictador chileno, ya hubiera reprendió y fumigado a las marchas de la derecha opositora.","Autor":"jCarlos"}
{"Numero":1012,"Fecha":"Fri Oct 25 14:32:08 CDT 2019","Tweet":"@ArturoZaldivarL ¡Qué padre ver al Presidente de la @SCJN gritando un Goya!","Autor":"Hugo González G."}
{"Numero":1013,"Fecha":"Fri Oct 25 14:32:00 CDT 2019","Tweet":"Rodrigo Ares de Parga deja de ser Presidente de la Junta Directiva de Pumas -    ","Autor":"XTITV"}
{"Numero":1014,"Fecha":"Fri Oct 25 14:31:57 CDT 2019","Tweet":"@BBVARe_mx  EDUARDO OSUNA OSUNA es increíble que como presidente de bbva pase este tipo de situaciónes a tu cargo @CondusefMX deben de hacer algo por favor esto está increíble que con tanta tecnología avanzada no den solución a mi problema","Autor":"aldo cesar ruiz"}
{"Numero":1015,"Fecha":"Fri Oct 25 14:31:55 CDT 2019","Tweet":"Esto es lo que está pasando en Tlacolula, personas que quieren imponer un estacionamiento subterráneo y una plaza comercial disfrazada de parque, han destruido la obra de reconstrucción de la escuela por Presidente Adolfo López Mateos dañada por los...  ","Autor":"Compa Mariana"}
{"Numero":1016,"Fecha":"Fri Oct 25 14:31:13 CDT 2019","Tweet":"@DamienKarras7 @JohnMAckerman estás diciendo que tú y tu presidente y la pandilla llamada Morena estarían haciendo desmadre y desestabilizando el país? Ya lo sabemos.","Autor":"Teodoro Quintanilla"}
{"Numero":1017,"Fecha":"Fri Oct 25 14:31:02 CDT 2019","Tweet":"#Entrevista en @Siempre_revista Seguridad Pública: sin estrategia clara Lo que estamos observando es un mensaje contradictorio de parte del presidente, y una falta de valentía, señala Santiago Roel, director de @semaforodelito    ","Autor":"Armando Reyes Vigueras"}
{"Numero":1018,"Fecha":"Fri Oct 25 14:30:49 CDT 2019","Tweet":"Tim Cook, presidente ejecutivo de Apple, narra cómo salió del clóset en un mundo marcado por el machismo    ","Autor":"ActitudFEM"}
{"Numero":1019,"Fecha":"Fri Oct 25 14:30:39 CDT 2019","Tweet":"@GlodeJo07 Se presidente:  Me gustaría que no fuera el micrófono lo que tengo entre mis manos...","Autor":"Peter de Alcalde"}
{"Numero":1020,"Fecha":"Fri Oct 25 14:30:17 CDT 2019","Tweet":"Jamás permitiremos semejante atrocidad que intenta hacer el borracho presidente  ","Autor":"Ahídara"}
{"Numero":1021,"Fecha":"Fri Oct 25 14:30:00 CDT 2019","Tweet":"@lopezobrador_ | El presidente afirmó que si bien la aprobación del #TMEC beneficiará a las tres naciones, en el caso de #México es un elemento muy importante para logar que haya desarrollo, no solo económico. #VértigoPolítico te trae la información.  ","Autor":"Vértigo Político"}
{"Numero":1022,"Fecha":"Fri Oct 25 14:29:49 CDT 2019","Tweet":"Asiste el presidente municipal Leon Enrique Bolaño al Foro de Rendición de cuentas de la Senadora y Senadores del Estado de Querétaro estuvieron la senadora Lupita Murguia y el senador Mauricio Kuri en la UAQ Campus Cadereyta.","Autor":"Municipio de Cadereyta de Montes"}
{"Numero":1023,"Fecha":"Fri Oct 25 14:29:34 CDT 2019","Tweet":"@EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU Señor presidente, nuevamente en verguenza. Es evidente su estado etilico.  Respete a la prensa. Como le he dicho, a nadie le gusta que le toquen el orgullo. Haga ALGO para enorgullecerse y asi no lo tocan. Nefasto, el peor presidente de #Guatemala.","Autor":"Jaime Flores"}
{"Numero":1024,"Fecha":"Fri Oct 25 14:29:30 CDT 2019","Tweet":"ARIANA GRANDE PARA PRESIDENTE","Autor":"kekev ? #G2WIN"}
{"Numero":1025,"Fecha":"Fri Oct 25 14:28:59 CDT 2019","Tweet":"@ryohermoso Es López! Que esperaban él jamás va a ser responsable de nada,para el todos son los de la culpa,para mí el ejército actuó muy bien y no tendrían que darle explicaciones a este imbecil que tenemos de presidente","Autor":"Sr. kurejwoski"}
{"Numero":1026,"Fecha":"Fri Oct 25 14:28:52 CDT 2019","Tweet":"Deja tu eso; cinco meses y el Presidente de la República no estaba enterado.  ","Autor":"miguel 10 ; ?!"}
{"Numero":1027,"Fecha":"Fri Oct 25 14:28:48 CDT 2019","Tweet":"Yo escuché audios amenazantes sobre la liberación de Ovidio, pero ninguno de los multifamiliares. Que no hubo estrategia, que los narcos superaban en hombres, armas y planeación a los militares, sin duda. Y que tenemos un presidente mentiroso, inepto y pendejo, tampoco hay duda.  ","Autor":"d?y b"}
{"Numero":1028,"Fecha":"Fri Oct 25 14:28:37 CDT 2019","Tweet":"Cada vez que veo las mentiras que deliberadamente suelta el presidente @lopezobrador_ en las mañaneras me retumba la declaración de que no pretende reelegirse.","Autor":"Julio Mata"}
{"Numero":1029,"Fecha":"Fri Oct 25 14:28:15 CDT 2019","Tweet":"Sr presidente solo quiero preguntar ...  si esta bien que se me haga agua la canoa en todas las mañaneras ...  ","Autor":"?  Jí?íX ?"}
{"Numero":1030,"Fecha":"Fri Oct 25 14:27:16 CDT 2019","Tweet":"@ochh87 @jgnaredo Ojalá que no te decepcione ese intento de #Presidente Ahórrate lo de lujo xq eso te pegará a ti más adelante!","Autor":"OSKAR VALLE"}
{"Numero":1031,"Fecha":"Fri Oct 25 14:27:15 CDT 2019","Tweet":"Por instrucciones del Secretario de Planeación y Coordinador General del COPLADECAM, @tirzogarcia el subsecretario de Desarrollo Municipal Jorge Cervera Zetina, asistió al 1er. Informe del C. Juan Carlos Salazar Hernández, Presidente de la Junta Municipal Alfredo V. Bonfil.  ","Autor":"SEPLAN"}
{"Numero":1032,"Fecha":"Fri Oct 25 14:26:55 CDT 2019","Tweet":"@jairbolsonaro pô presidente forçou hein, brasil todo flamengo, não, maioria é river desde criancinha!","Autor":"GrupoConservadorBR"}
{"Numero":1033,"Fecha":"Fri Oct 25 14:26:48 CDT 2019","Tweet":"Felicito al Presidente Electo del @PARLACEN, Juan Alfonso Fuentes Soria.  Ex vicepresidente de Guatemala y ex rector de la USAC.  ","Autor":"Irma Amaya"}
{"Numero":1034,"Fecha":"Fri Oct 25 14:26:41 CDT 2019","Tweet":"@_VicenteSerrano Felicidades amigo Vicente se le saluda desde Tabasco la tierra del Sr. Presidente usted si respeta su envestidura como debe ser !!!","Autor":"Manuel Arturo Huerta Argudin"}
{"Numero":1035,"Fecha":"Fri Oct 25 14:26:22 CDT 2019","Tweet":"La Magistrada, Ixel Mendoza Aragón, en su primera Sesión del Pleno del Tribunal Electoral del Estado de Morelos @TEEMorelos, en compañía del Magistrado Presidente, Carlos Alberto Puig Hernández y la Magistrada Martha Elena Mejía. @ATERMAC @GobiernoMorelos @impepac  ","Autor":"TEEMorelos"}
{"Numero":1036,"Fecha":"Fri Oct 25 14:26:14 CDT 2019","Tweet":"Nuestro presidente AMLO, lo dijo claro, fue el neoliberalismo lo que nos afectó.  ","Autor":"Caroline?"}
{"Numero":1037,"Fecha":"Fri Oct 25 14:25:43 CDT 2019","Tweet":"@IsaiRdgzz pues eso no dice tu Presidente electo por Morena","Autor":"Ferdinard Recio"}
{"Numero":1038,"Fecha":"Fri Oct 25 14:25:31 CDT 2019","Tweet":"@JulioCA7 @muralcom @agomezr Como siempre el síndrome de la Chimoltrufia..Una pena, q ni Regidores (Si es q no fueron de colados al dichoso viaje).. ?de @GobTlajomulco ni @LegislativoJal puedan pedir sanciones para @SalvadorZamoraZ Un presidente q Le fallo a las y los ciudadanos de su municipio.   ","Autor":"Aurelio H."}
{"Numero":1039,"Fecha":"Fri Oct 25 14:25:30 CDT 2019","Tweet":"Una pregunta señor Presidente. ¿A que hora sale por el pan?  ","Autor":"El George"}
{"Numero":1040,"Fecha":"Fri Oct 25 14:25:00 CDT 2019","Tweet":"El box se expande a lo largo de nuestro estado, y muy pronto será  Tala quien cuente con un espacio para la práctica de este deporte.  Esta mañana el presidente Enrique Buenrostro y nuestro director general @for_ortega13 pusieron la primera piedra de la instalación.  ","Autor":"codejalisco"}
{"Numero":1041,"Fecha":"Fri Oct 25 14:24:03 CDT 2019","Tweet":"@SEDENAmx @michelleliliana ? Anteriormente, el presidente López Obrador detalló que la plancha del Zócalo estará inundada por muchos caballos y ferrocarriles, donde viajarán revolucionarios. Además se escenificarán a los precursores de la Revolución. #SomosTelediario   ?: @michelleliliana  ","Autor":"Telediario Mx"}
{"Numero":1042,"Fecha":"Fri Oct 25 14:23:59 CDT 2019","Tweet":"La @LigaBBVAMX también tiene responsabilidad en los actos violentos de las barras de los equipos, aceptó el presidente del circuito, Enrique Bonilla.  ","Autor":"CANCHA"}
{"Numero":1043,"Fecha":"Fri Oct 25 14:23:51 CDT 2019","Tweet":"@AristeguiOnline Un pendejo tomo una decisión pendeja, la pendejada salió mal, el pendejo en cuestión llama al presidente pendejo, pero el presidente pendejo dice que va a Oaxaca, la pendejada se sale de control y los pendejos deciden liberar a un NARCOTRAFICANTE, atte @lopezobrador_","Autor":"Edgar Belsebu"}
{"Numero":1044,"Fecha":"Fri Oct 25 14:23:24 CDT 2019","Tweet":"?#Entérate ?El presidente Municipal de #Atlixco, Guillermo Velázquez Gutiérrez prevé una reducción de presupuesto de mil millones para el Programa de Fortalecimiento para la Seguridad. #Puebla #presupuesto  ","Autor":"Diario Cambio"}
{"Numero":1045,"Fecha":"Fri Oct 25 14:23:15 CDT 2019","Tweet":"@Revolucion3_0 .........HDPM...., a perdón, era buenas tardes señor presidente municipal","Autor":"Xolotl"}
{"Numero":1046,"Fecha":"Fri Oct 25 14:23:06 CDT 2019","Tweet":"La situación de riegos es alta: presidente de la Cámara de Diputados.  ","Autor":"Sitio de Paola Rojas"}
{"Numero":1047,"Fecha":"Fri Oct 25 14:22:42 CDT 2019","Tweet":"Si AMLO no hubiera sido presidente...  ","Autor":"Gil Gutiérrez"}
{"Numero":1048,"Fecha":"Fri Oct 25 14:22:25 CDT 2019","Tweet":"Un asco total a lo que vendrá con el peor presidente de ka historia, el enviado, el elegido, el infame presidente electo, el que vendrá a empeorar aún todo.  ","Autor":"Turok"}
{"Numero":1049,"Fecha":"Fri Oct 25 14:22:20 CDT 2019","Tweet":"EL Centro de Investigación y el Ayuntamiento de Nativitas culminan trabajos y otorgará por primera vez en el estado la #CEDHTLAX de manos del Lic. Victor Manuel Cid Presidente el DISTINTIVO DH al lograr el 100 % de las capacitaciones hoy LOS DERECHOS HUMANOS EN LA SEGURIDAD PÚB.  ","Autor":"Rubén Arvizu"}
{"Numero":1050,"Fecha":"Fri Oct 25 14:21:59 CDT 2019","Tweet":"Yo quiero saber, si el presidente lo sabe todo, sabrá amarme con locura y pasión.  ","Autor":"Ivan Carrillo"}
{"Numero":1051,"Fecha":"Fri Oct 25 14:21:56 CDT 2019","Tweet":"@valle_os @jgnaredo Es presidente de todo México. La mayoría aplastante así lo eligió.   #AmloLujoDePresidente  ","Autor":"Oscar Chávez H"}
{"Numero":1052,"Fecha":"Fri Oct 25 14:21:49 CDT 2019","Tweet":"Bien dicho presidente  ","Autor":"marizol"}
{"Numero":1053,"Fecha":"Fri Oct 25 14:21:45 CDT 2019","Tweet":"La @LigaBBVAMX también tiene responsabilidad en los actos violentos de las barras de los equipos, aceptó el presidente del circuito, Enrique Bonilla.  ","Autor":"CANCHA"}
{"Numero":1054,"Fecha":"Fri Oct 25 14:21:22 CDT 2019","Tweet":"#Zapatero ? | El director de economía, asegura que la propuesta realizada por el presidente Andrés Manuel López Obrador de mantener la misma política arancelaria durante todo su sexenio beneficiará al sector calzado. ?  Sigue leyendo ?     ","Autor":"Milenio León"}
{"Numero":1055,"Fecha":"Fri Oct 25 14:21:15 CDT 2019","Tweet":"@VocerodelP Señor presidente. Si las gotas de lluvia fueran de caramelos, se los come enteros o le gustan en trozos? Muchas gracias su majestad.  ","Autor":"Juan ChiVARmano"}
{"Numero":1056,"Fecha":"Fri Oct 25 14:21:10 CDT 2019","Tweet":"¿Cómo va la aprobación del presidente @lopezobrador_?  La encuesta de @Mitofsky_group publicada hoy en @eleconomista.  ","Autor":"Los Editores"}
{"Numero":1057,"Fecha":"Fri Oct 25 14:20:10 CDT 2019","Tweet":"El presidente municipal Arturo Rivera Mora dentro de su proyección de obra pública en Tzompantepec para este 2019, ejecuta obra a través de ingresos Propios cumpliendo en forma y bajo las reglas de operación la realización y entrega de las mismas. ?   ","Autor":"Zacatelcoradio"}
{"Numero":1058,"Fecha":"Fri Oct 25 14:20:00 CDT 2019","Tweet":"El presidente de @Coparmex aseguró que cada peso que usa el gobierno en programas sociales es generado por  empresario que contribuyen con sus impuestos   ","Autor":"Mundo Ejecutivo"}
{"Numero":1059,"Fecha":"Fri Oct 25 14:19:42 CDT 2019","Tweet":"Trabajando ...Tu presidente cerca de ti en Chimalhuacán  ","Autor":"Luis Gonzalez"}
{"Numero":1060,"Fecha":"Fri Oct 25 14:19:23 CDT 2019","Tweet":"@ImBack51776381 @EmisorasUnidas @jimmymoralesgt @AdrianSoto_EU Pues... si no sabe, él es el presidente de la nación señor jajaja. Cómo no vamos a tener todos los ojos sobre él?","Autor":" ? ?"}
{"Numero":1061,"Fecha":"Fri Oct 25 14:18:41 CDT 2019","Tweet":"@jo52170739 @JohnLo36732656 Había dicho amlo el presidente que no iba a aumentar los impuestos y a los ahorros ya pagaron impuestos al ganarlos y ahora de nuevo","Autor":"teodoro zamora gonzalez"}
{"Numero":1062,"Fecha":"Fri Oct 25 14:18:28 CDT 2019","Tweet":"El presidente @jimmymoralesgt realiza una visita en las instalaciones de la Radio Nacional TGW @TGWdigital  ","Autor":"Areli Alonzo"}
{"Numero":1063,"Fecha":"Fri Oct 25 14:18:17 CDT 2019","Tweet":"? ¡Anótalo! @MarinezFreddy rendirá su informe el próximo jueves 31 de octubre como Presidente del @cpsseajal del @SEAJalisco.    Asiste o sigue la transmisión en vivo vía YouTube. ?  ? Trabajamos juntos por un Jalisco con integridad y #SinCorrupción  ","Autor":"Sistema Estatal Anticorrupción de Jalisco"}
{"Numero":1064,"Fecha":"Fri Oct 25 14:18:14 CDT 2019","Tweet":"@gibranrr @evoespueblo Solo falto decir; Compañero presidente. ¡Que miedo!","Autor":"Jovany De Santiago"}
{"Numero":1065,"Fecha":"Fri Oct 25 14:18:06 CDT 2019","Tweet":"Un pequeño grupo de afiliados nos acompañó en nuestra Asamblea General Anual de rendición de informes y elección de Junta Directiva, la cual quedó integrada así:  Presidente: Daniel Chavarria Vicepresidente: Claudia...  ","Autor":"Daniel Chavarria"}
{"Numero":1066,"Fecha":"Fri Oct 25 14:17:56 CDT 2019","Tweet":"@GlodeJo07 Porque nunca hablaste asi, durante los gobiernos de Fox, Calderon y Peña, eres una de las personas que se mantenian calladas y ahora que tenemos presidente, ya aprendiste a hablar, bueno, creo que eres pequeña y apenas empiezas a leer y escribir y a pensar,","Autor":"edgar bran"}
{"Numero":1067,"Fecha":"Fri Oct 25 14:17:10 CDT 2019","Tweet":"@1_5707 @QuetaCastillo ¿En las de manualidades? A ver checa sobre Presidente Carranza, hacia la Alhóndiga.","Autor":"Carmen LaDeLosGatos"}
{"Numero":1068,"Fecha":"Fri Oct 25 14:16:59 CDT 2019","Tweet":"Ascensión Medina, presidente del CICM agradeció a los asistentes el interés por asistir a la Quinta Reunión Regional y recordó a los asistentes que los proyectos más importantes del actual gobierno  como el Tren Maya y Dos Bocas se encuentran en el sureste mexicano  #30CNIC  ","Autor":"CICM_oficial"}
{"Numero":1069,"Fecha":"Fri Oct 25 14:16:45 CDT 2019","Tweet":"Una gran felicitación a nuestro secretario @Araizal, titular de @SECTURBCS, quien hoy rindió protesta como nuevo presidente de la @asetur_mx. Estoy seguro que tendrá un excelente desempeño, y promoverá el desarrollo turístico de #BCS y #México, por un #MejorFuturo para todos.  ","Autor":"Carlos Mendoza Davis"}
{"Numero":1070,"Fecha":"Fri Oct 25 14:15:42 CDT 2019","Tweet":"@AOcPrro @PaleRock @ChumelTorres Afortunadamente no lo soy, independientemente de quién informe basta con escuchar al presidente y darnos cuenta de las pendejadas que dice, que creo no estas tan pendejo para saber cuales son","Autor":"García"}
{"Numero":1071,"Fecha":"Fri Oct 25 14:15:17 CDT 2019","Tweet":"@alex_olmarz @Mike_Oviedo Yo apoyo mi presidente al 100%","Autor":"Quiqin ValCas"}
{"Numero":1072,"Fecha":"Fri Oct 25 14:15:12 CDT 2019","Tweet":"@DevilCronos Y por qué no el presidente el Mijis? Porque México.","Autor":"Dead Flowers ?"}
{"Numero":1073,"Fecha":"Fri Oct 25 14:15:00 CDT 2019","Tweet":" El presidente del Comité Directivo Estatal del PRI en #Puebla, Lorenzo Rivera Sosa, encabezó la conmemoración del 66 aniversario del voto de las mujeres   ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":1074,"Fecha":"Fri Oct 25 14:14:40 CDT 2019","Tweet":"Sabes porque nuestro presidente #AMLO dice cualquier cosa sin importar que se contradiga con lo que comentó el día anterior y así todos los días? Simplemente porque la mayoría se lo cree.... es triste pero es la realidad #4T #FelizViernes #FelizViernesATodos","Autor":"Juan Carlos Mtz"}
{"Numero":1075,"Fecha":"Fri Oct 25 14:14:36 CDT 2019","Tweet":"Bofetada con guante blanco de los Nationals al presidente Trump?  ","Autor":"Ricardo Otero"}
{"Numero":1076,"Fecha":"Fri Oct 25 14:14:17 CDT 2019","Tweet":"@PrincessChiqui3 @PicazoRivero Pan y circo,para q el pueblo bueno olvide x un momento lo q pasa en el Pais,y las críticas del pueblo q no es bueno y q le reprocha todos sus errores,nada q festejar,un pueblo q vive aterrorizado,pues no vive,solo los q no ven la realidad aplauden las ineptitudes de su presidente","Autor":"JuanMChaoRamirez"}
{"Numero":1077,"Fecha":"Fri Oct 25 14:14:06 CDT 2019","Tweet":"@Lizgottik @SimnTolomeo2 -- con todo respeto Sr. Presidente, ya vio Ud con cuánto amor sostengo el micrófono?","Autor":"jarochito arroyito"}
{"Numero":1078,"Fecha":"Fri Oct 25 14:13:30 CDT 2019","Tweet":"@tumbaburross El único país en que alguien en ves de checar su peso,su presión arterial , cuidar su alimentación ,se la pasa atacando al primer presidente  Que hace las cosas bien.","Autor":"JORGE LUIS FLORES"}
{"Numero":1079,"Fecha":"Fri Oct 25 14:13:18 CDT 2019","Tweet":"#EntrevistaExclusiva con Enrique Vargas de Villar, presidente de la Asociación Nacional de Alcaldes y alcalde de Huixquilucan por @Elpatron_1049 en #OlivaNoticias #Multimedios  Comenta @EnriqueVargasdV Vargas sobre la manifestación de alcaldes y  reuniones con el Gobierno Federal","Autor":"Noticias Oliva Radio"}
{"Numero":1080,"Fecha":"Fri Oct 25 14:12:42 CDT 2019","Tweet":"Ciudadanos mexicanos : UNIDAD EN TORNO A NUESTRO PRESIDENTE POR UN MÉXICO MEJOR. - ¡Firma la petición!   vía @Change_Mex","Autor":"W. J. Segovia"}
{"Numero":1081,"Fecha":"Fri Oct 25 14:12:39 CDT 2019","Tweet":"Bernie Sanders para presidente de México. Que el VP sea El Mijis.  ","Autor":"Cronos"}
{"Numero":1082,"Fecha":"Fri Oct 25 14:11:30 CDT 2019","Tweet":"  | ¿Qué le hace falta al nuevo Sistema Penal Acusatorio en México? ?   José Jesús Naveja Macias presidente de la academia mexicana de derecho menciona algunos.   ? Criterios en la prevención del delito  ? Capacitación   Más ?    ","Autor":"Datamos"}
{"Numero":1083,"Fecha":"Fri Oct 25 14:11:12 CDT 2019","Tweet":"@HMeridiano que poca madre del presidente , ya los soltaron y ahora , bonita 4ta","Autor":"JesonBourne"}
{"Numero":1084,"Fecha":"Fri Oct 25 14:10:42 CDT 2019","Tweet":"Les comparto este reportaje que escribí en 2012 sobre los guarijíos en Álamos, Sonora, la etnia que este día visitará el Presidente en su gira por Sonora. Ya es viejo, pero por aquellos rumbos las cosas no cambian tan rápido.  ","Autor":"Shaila Rosagel"}
{"Numero":1085,"Fecha":"Fri Oct 25 14:10:41 CDT 2019","Tweet":"El Alcalde de Milpa Alta, @rivero_octavio, en compañía de @JulioCBonillaG, Comisionado Presidente del Instituto de Transparencia, Acceso a la Información Pública, Protección de Datos y Rendición de Cuentas de CDMX, firmaron los compromisos para una transparencia proactiva.  ","Autor":"Alcaldía de Milpa Alta"}
{"Numero":1086,"Fecha":"Fri Oct 25 14:10:12 CDT 2019","Tweet":"?El Gobierno del presidente @lopezobrador_  no está ejerciendo ni ejercerá un gasto populista, rechazó @ArturoHerrera_G | @carelety te informa en #OnceNoticias   #FBLive    #Periscope    ","Autor":"Once Noticias "}
{"Numero":1087,"Fecha":"Fri Oct 25 14:10:07 CDT 2019","Tweet":"Es un honor Sr. Presidente, que hayan elegido una foto de un servidor, para el cartel que anuncia  #LaGranComparsaTradicional un evento que no te puedes perder, casi similar a los desfiles de los Lunes del Cerro, mucha alegria, color, música y tradicion.  ","Autor":"VICTOR MANUEL VicMan"}
{"Numero":1088,"Fecha":"Fri Oct 25 14:10:05 CDT 2019","Tweet":"#Mijis acusa a la #Jucopo de arreglar su destitución como presidente de la Comisión de Derechos Humanos    ","Autor":"Astrolabio Diario"}
{"Numero":1089,"Fecha":"Fri Oct 25 14:10:00 CDT 2019","Tweet":"FIRME, el PLAN CONTRA la INSEGURIDAD: AMLO No es imperativo que le informen de todos los operativos, señala el Presidente    ","Autor":"PUNTOporPUNTO"}
{"Numero":1090,"Fecha":"Fri Oct 25 14:09:18 CDT 2019","Tweet":"Sr presidente constitucional de, de los Estados Unidos Mexicanos: verdad que piensa que mi bigote es ridículo?  ","Autor":"Carlos Mestre ? "}
{"Numero":1091,"Fecha":"Fri Oct 25 14:08:44 CDT 2019","Tweet":"@SputnikMundo es hora de parar a estos yanquis asesinos la venta de armas ilegales, no están conformes con lo que esta haciendo nuestro presidente López Obrador, rescatando a Pemex, ellos querían apropiarse de nuestros hidrocarburos, por ello quieren desestabilizar a nuestro país","Autor":"Martin González"}
{"Numero":1092,"Fecha":"Fri Oct 25 14:08:23 CDT 2019","Tweet":"@AntonioVillamil Con el PRI esto no pasaba. Era el presidente y su palabra absoluta, por eso duraron tanto.","Autor":"Eduardo Gómez"}
{"Numero":1093,"Fecha":"Fri Oct 25 14:08:21 CDT 2019","Tweet":"Que envidia un presidente así   ","Autor":"Claudia Echeverry"}
{"Numero":1094,"Fecha":"Fri Oct 25 14:08:07 CDT 2019","Tweet":"El presidente de la Unión de Asociaciones de Charros del Estado de Sinaloa, Edesio Camacho con SGM Melina I, Reina de la Unión de Asociaciones de Charros del Estado de Sinaloa  #CampeonatoNacional #CharrosMayores #Mazatlan #Sinaloa  ","Autor":"Federación Mexicana de Charrería"}
{"Numero":1095,"Fecha":"Fri Oct 25 14:07:48 CDT 2019","Tweet":"@CiroGomezL Tanto tiempo tanto presupuesto para nada? Lo peor que en cinco meses el Sr. Presidente no estaba enterado en verdad creé que nos ve la cara?","Autor":"escobarhdz@"}
{"Numero":1096,"Fecha":"Fri Oct 25 14:07:43 CDT 2019","Tweet":"Exacto jaja y dicen ay, hubieran muerto más personas es por la seguridad de todos no mames, @lopezobrador_ éste wey tiene de humanista lo que yo de provida. N A D A.   México no tiene presidente.  ","Autor":"Mar"}
{"Numero":1097,"Fecha":"Fri Oct 25 14:07:26 CDT 2019","Tweet":"Neta? 32 jardínes etnobiológicos, y reducción del 60% a la noche de las estrellas... a la doña Aluxes le gustan las plantitas y no la astronomía, injusto presidente @lopezobrador_ todas las ciencias tienen importancia e impacto social.  ","Autor":"Ok Juana"}
{"Numero":1098,"Fecha":"Fri Oct 25 14:07:22 CDT 2019","Tweet":"@yosoylocke Pues antes q entre un presidente q si le interese una relación mas cordial con México y q venga a poner orden en todos estos jueguitos y estupideces q está llevando a cabo la 4T","Autor":"Salvador Aguilar"}
{"Numero":1099,"Fecha":"Fri Oct 25 14:07:15 CDT 2019","Tweet":"#LaMañanera   El presidente y el titular de la @SRE_mx Marcelo Ebrard dieron a conocer las gestiones realizadas por el #TEMEC  ","Autor":"Daniel Alcaraz Digital"}
