{"Numero":1,"Fecha":"Mon Nov 11 17:59:55 CST 2019","Tweet":"Te apoyo y te respaldo compañero Presidente @lopezobrador_  México no debe estar más encadenado a 1 Organización que no ha servido más q para simulaciones y falsedades, México puede y será autosuficiente y sabrá siempre cómo corregirse, esta es la transformación del país    ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":2,"Fecha":"Mon Nov 11 17:59:47 CST 2019","Tweet":"@LimpiasRoberto @cryptocraze_0 @evoespueblo A ver, te explico con manzanas: 1. Una cúpula militar obligó al presidente en funciones a renunciar. 2. No contentos con la renuncia, lo persiguen. 3. En este momento hay militares en La Paz. 4. La policía dispara a civiles desarmados. Nada, NADA justifica ese nivel de violencia.","Autor":"Pati González"}
{"Numero":3,"Fecha":"Mon Nov 11 17:59:39 CST 2019","Tweet":"@realDonaldTrump prácticamente esa gente está muerta señor presidente Trump ya fundamentaron la ejecución sumario ya no hay carcel para ellos es la ejecución sumario es por eso que les dije que no es un chiste eso obrador está prácticamente muerto en vida esa es la realidad rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":4,"Fecha":"Mon Nov 11 17:59:22 CST 2019","Tweet":"Presidente electo de Argentina afirma que Perú abrirá su espacio aéreo para que un avión busque a Evo Morales #EvoElMundoEstaContigo  #BienVenidoEvo  #BienvenidoEvo  ","Autor":"CALO LUNA"}
{"Numero":5,"Fecha":"Mon Nov 11 17:58:50 CST 2019","Tweet":"Claro que si Sr. Presidente #BienvenidoEvo","Autor":"Isa"}
{"Numero":6,"Fecha":"Mon Nov 11 17:58:47 CST 2019","Tweet":"Creo que sí no ha habido traspaso de poderes en Bolivia después de las elecciones era el presidente legítimo hasta que renunció.  ","Autor":"ARQ. NORA FLORES"}
{"Numero":7,"Fecha":"Mon Nov 11 17:58:44 CST 2019","Tweet":"Y este tipo quiere ser presidente.  Imagínense.  ","Autor":"Arraram"}
{"Numero":8,"Fecha":"Mon Nov 11 17:58:39 CST 2019","Tweet":"El México de #AMLO recibe a @evoespueblo  Bienvenido Presidente  ","Autor":"J. Gilberto del Río G."}
{"Numero":9,"Fecha":"Mon Nov 11 17:58:26 CST 2019","Tweet":"@Cookies90849078 @Mickazul78 @negrosantos13 @RPELAEZ9 @ClubAmerica @CruzAzulCD No no me espanto el jugador de eso vive pero alguien que es directivo presidente debe tener mas establecidos sus fundamentos sus ideales mas cuando estan en un club como America Cruz azul que tienen idiologia muy marcada","Autor":"Pablo Rojas Trujillo"}
{"Numero":10,"Fecha":"Mon Nov 11 17:58:25 CST 2019","Tweet":"@kerlissan091 Estamos matándolos poco a poco, tranquilo presidente.","Autor":"Cucurellismo"}
{"Numero":11,"Fecha":"Mon Nov 11 17:58:21 CST 2019","Tweet":"@JohnLo36732656 @jgnaredo Se vee excelente nuestro presidente(AMLO),con una peluca,demostrando la solidaridad d México,es un gesto d humildad, cómo sé peina(él presidente legítimo Evo Morales),bravo Sr Presidente(AMLO),ese apoyo si sé vee,México le da la bienvenida al Presidente Evo Morales.#MexicoconEvo","Autor":"JESUS PEDRO OSORNO"}
{"Numero":12,"Fecha":"Mon Nov 11 17:58:19 CST 2019","Tweet":"JUAN HERNÁNDEZ, NUEVO PRESIDENTE DE LA ASOCIACIÓN DE REPORTEROS GRAFICOS DEL VALLE DE TOLUCA    ","Autor":"Sonoro Noticias"}
{"Numero":13,"Fecha":"Mon Nov 11 17:58:19 CST 2019","Tweet":"Para que les de chorrillo a los panistas fascistas/ @evoespueblo: un presidente infinitamente más exitoso que Fox, Calderón y Peña - Proceso  ","Autor":"#CompaCarlosL"}
{"Numero":14,"Fecha":"Mon Nov 11 17:58:19 CST 2019","Tweet":"En reunión plenaria, Santa Claus, el niño Jesús, y los reyes magos acuerdan pedirle respetuosamente al Presidente AMLO le baje un poco al protagonismo y al culto a la personalidad por lo menos en el puente Lupe-Reyes","Autor":"Heriberto Ramos H"}
{"Numero":15,"Fecha":"Mon Nov 11 17:58:15 CST 2019","Tweet":"@louceinthesky Qué primer país salió a pedir o dar visto bueno de la renuncia del presidente?","Autor":"Victor Herrera"}
{"Numero":16,"Fecha":"Mon Nov 11 17:58:09 CST 2019","Tweet":"@ELBAYLON @lopezdoriga El presidente López Obrador siempre se pone del lado de los delincuentes.","Autor":"Carlos Vives Garza"}
{"Numero":17,"Fecha":"Mon Nov 11 17:58:06 CST 2019","Tweet":"  bienvenido presidente @evoespueblo  ","Autor":"jorge Montiel"}
{"Numero":18,"Fecha":"Mon Nov 11 17:58:05 CST 2019","Tweet":"Durante sus tres mandatos consecutivos, Evo como lo llaman en su país hizo crecer la economía boliviana a un ritmo del 5% anual y redujo la pobreza en 31 puntos porcentuales, según datos de la Comisión Económica para América Latina y el Caribe (Cepal).   ","Autor":"Juan Travolta"}
{"Numero":19,"Fecha":"Mon Nov 11 17:57:53 CST 2019","Tweet":"@joseazky @callodehacha Perfecto. ¿Y tu evidencia? ¿Fuente? Por que yo tambien puedo describir una novela bizantina, pero prefiero dejarte con lo bueno que hizo tu presidente:  ","Autor":"Eduardo Guerrero"}
{"Numero":20,"Fecha":"Mon Nov 11 17:57:51 CST 2019","Tweet":"@Reporte_Indigo @Claudiashein Merkel no es Presidente de Alemania, es Canciller.","Autor":"Jorge Blake"}
{"Numero":21,"Fecha":"Mon Nov 11 17:57:36 CST 2019","Tweet":"29/11/2017 artilugio constitucional a la medida de Evo Morales El Tribunal Constitucional de Bolivia autoriza a Evo Morales a buscar la reelección como presidente sin límites  ","Autor":"GUSTAVO FERNANDEZ A."}
{"Numero":22,"Fecha":"Mon Nov 11 17:57:19 CST 2019","Tweet":"Q pendejos están los del PRIAN digo con todo respetó!!! Se acuerdan cuando trajeron aun pendejo venezolano q asta era terrorista a gritarle a AMLO Ahora se cagan x el presidente EVO!! Q quieren!!! Están pero bien pendejos!!","Autor":"M.V.Z.Carlos Cruz"}
{"Numero":23,"Fecha":"Mon Nov 11 17:57:14 CST 2019","Tweet":"@FerBetancourt9 Eres un presidente corrupto y con orden de aprehensión... Amlo te da asilo político","Autor":"Gobiernociudadano"}
{"Numero":24,"Fecha":"Mon Nov 11 17:57:09 CST 2019","Tweet":"Para los que compara a #AngelaMerkel con el dictador bolivariano @evoespueblo derrocado, primero sepa que es un Canciller y que es un Presidente. Después investiguen los datos macroeconómicos de #Alemania y #Bolivia.  ","Autor":"Gerardo Mora Schultz"}
{"Numero":25,"Fecha":"Mon Nov 11 17:57:04 CST 2019","Tweet":"@Aguilaquecae_ @CartonCalderon Jajajaja si eres mascota de López, eres como animalito y ladras, pero en 2006 López jamas presento sus actas, mal perdedor, pero mucho peor presidente","Autor":"Oscar Rocha Espinosa"}
{"Numero":26,"Fecha":"Mon Nov 11 17:56:56 CST 2019","Tweet":"@GobiernoMX @rociocangla @evoespueblo Bienvenido presidente Evo Morales. Viva la resistencia de los pobres y pueblos originarios de Bolivia.","Autor":"Octalva"}
{"Numero":27,"Fecha":"Mon Nov 11 17:56:46 CST 2019","Tweet":"@charlieortiz37 @ReneMarCar @jjorgemg7304 @GlodeJo07 @lopezobrador_ Jajajajaja. Buenas con el pendejo.  Te lo repito, porque tu capacidad de retención o de comprensión no es buena. A TODOS LOS EXPRESIDENTES, SE LES HA TIRADO. Más a Peña desde el día uno y no lo vi como AMLO haciéndose la víctima. Fué un mal presidente, claro que sí...","Autor":"tania ?"}
{"Numero":28,"Fecha":"Mon Nov 11 17:56:40 CST 2019","Tweet":"@Claudiashein @LOVREGA Cómo podría un ente que tiene a su pueblo en la miseria, haber sido reelegido tantas veces de forma democrática?  Osea el presidente puede destruir al país, nada más porque fue electo?   Ya veo lo que nos depara entonces...","Autor":"Un tal Fernández"}
{"Numero":29,"Fecha":"Mon Nov 11 17:56:39 CST 2019","Tweet":"?  ","Autor":"Mama Soul"}
{"Numero":30,"Fecha":"Mon Nov 11 17:56:30 CST 2019","Tweet":"@jgnaredo @Adargath Se pudiera dar, si tuviéramos un régimen parlamentario de larga data. El presidencialismo mexicano que le concede una autoridad irrebatible al Presidente; nos daría una regresión tal que nos regresaría decenas de años en la Historia.","Autor":"Julian Francisco"}
{"Numero":31,"Fecha":"Mon Nov 11 17:56:27 CST 2019","Tweet":"No es por nada pero Evo Morales hizo un mejor trabajo en economía que Fox, Calderon y Peña. Sin los recursos naturales de nuestro país y sin la renta petrolera, incremento el PBI con tasas de crecimiento del 6% y redujo la pobreza.    ","Autor":"Ricardo Pineda S"}
{"Numero":32,"Fecha":"Mon Nov 11 17:56:08 CST 2019","Tweet":"El presidente @lopezobrador_ es un tonto que se cree tan listo que puede jugar en todos los bandos y ganar.","Autor":"Orquídea Fong"}
{"Numero":33,"Fecha":"Mon Nov 11 17:55:57 CST 2019","Tweet":"Magnífico discurso del Presidente Nicolás Maduro Moros...imperdible!  ","Autor":"Patricia Barba Avila"}
{"Numero":34,"Fecha":"Mon Nov 11 17:55:53 CST 2019","Tweet":"Sr. Presidente @lopezobrador_ y Canciller @m_ebrard la casa donde vivía, la acaban de vender. Por humanidad (como en el caso de Evo) les pido nos den una vivienda a mi familia y un servidor. Primero los Mexicanos, o no?","Autor":"César Salinas"}
{"Numero":35,"Fecha":"Mon Nov 11 17:55:48 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña - Proceso  ","Autor":"miguel vizmont"}
{"Numero":36,"Fecha":"Mon Nov 11 17:55:44 CST 2019","Tweet":"@ribera_yovanna Yo veo que quieren de regreso a su presidente!!! Ánimo","Autor":"Lord_demo"}
{"Numero":37,"Fecha":"Mon Nov 11 17:55:30 CST 2019","Tweet":"@VicenteFoxQue ¡Pero que bruto eres!, ni siquiera sabes lo que es autismo y aparte de tu ignorancia, tienes sordera ¿escuchaste bien lo que dijo el Presidente?. Piensa y vuelve a pensar mil veces lo que vas a escribir y ponte a estudiar porque te pasas de burro.","Autor":"Estoy Aquí"}
{"Numero":38,"Fecha":"Mon Nov 11 17:55:14 CST 2019","Tweet":"@marianagc ESTIMADA PETUNIA @marianagc TE RECUERDO QUE ERES PLURINOMINAL Y EN MI PAÍS NO REPRESENTAS UNA CHINGADA PUES NADIE TE ELIGIO  PARA TU INFORMACIÓN EL PRESIDENTE EVO MORALES @evoespueblo ES BIENVENIDO A MÉXICO Y CELEBRÓ LA GESTIÓN DE MI CANCILLER @m_ebrard  #bienvenidoevoamexico  ","Autor":"mauricio mgl"}
{"Numero":39,"Fecha":"Mon Nov 11 17:55:07 CST 2019","Tweet":"@GobiernoMX @evoespueblo Es muy triste que se tenga que llegar a esto. Pero bienvenido es Sr. Presidente Evo Morales.","Autor":"Alejandro Vitela"}
{"Numero":40,"Fecha":"Mon Nov 11 17:55:04 CST 2019","Tweet":"¿Presidente? Más bien asilado. ¿Todo México? Cálmate vocera oficial.  ","Autor":"JOSÉ LUIS FLORES C."}
{"Numero":41,"Fecha":"Mon Nov 11 17:55:02 CST 2019","Tweet":"Nunca te vayas, Marko, contigo como Presidente del PAN, tenemos esperanza de que la derecha y ese partido mueran. Gracias, de verdad.  ","Autor":"Aldo H. TorresLeal"}
{"Numero":42,"Fecha":"Mon Nov 11 17:54:52 CST 2019","Tweet":"@realDonaldTrump y el general de la fuerza aérea de México también el imbecil y eso lo voy a establecer en mi declaración mañana jiji lo quiero muchísimo señor presidente Trump rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":43,"Fecha":"Mon Nov 11 17:54:47 CST 2019","Tweet":"@SEDENAmx @EAlba0 Dios bendice al Presidente @lopezobrador_  y las fuerzas armadas  El pueblo Queremos un México sin la #NarcoHerenciaDelPRIAN","Autor":"Magdalena González A"}
{"Numero":44,"Fecha":"Mon Nov 11 17:54:43 CST 2019","Tweet":"@FaGallinatti @LosTiemposBol ¿Marcha pacífica la que llegó hasta el presidente y con armas se sugirió la renuncia? ¿Pacífica es que los militares desnuden, arrodillen y humillen a exfunciobarios después de quemar sus casas? La ultraderecha miente se instalará una dictadura militar como la de Banzer","Autor":"Mia Morrison"}
{"Numero":45,"Fecha":"Mon Nov 11 17:54:33 CST 2019","Tweet":"@JuanOrlandoH @LaTribunahn @RCVHonduras @radioamericahn @elpaishn @TelecadenaHon @diarioelheraldo @Forbes_CA Es importante que como país hagamos un mejor esfuerzo y luchemos día a día para salir adelante tenemos el ejemplo de nuestro presidente Juan Orlando quién no tiene horario ni calendario para hacer las cosas bien","Autor":"Murillo p karla"}
{"Numero":46,"Fecha":"Mon Nov 11 17:54:30 CST 2019","Tweet":"Es Hoy o nunca la defensa del Pueblo y de la Democracia Boliviana, líder de la fracción Intercultural de Bolivar.  Chairos cuántos estaría dispuesto a dar la batalla real en la calle si la derecha facista quiere darle un golpe de estado a nuestro Presidente, levanten la mano   ","Autor":"A tirar polilla"}
{"Numero":47,"Fecha":"Mon Nov 11 17:54:28 CST 2019","Tweet":"@FernandoRamosB Y este es el palacio que dicen que Evo construyó? Ya quisiera yo un presidente así.","Autor":"Luis Fernando García"}
{"Numero":48,"Fecha":"Mon Nov 11 17:54:11 CST 2019","Tweet":"Condenamos el golpe de Estado contra el presidente Evo Morales y brindamos nuestra Solidaridad desde #México al pueblo Boliviano.  libertad y paz! a Bolivia #MéxicoConEvo    ","Autor":"Ing. Roberto Navarro"}
{"Numero":49,"Fecha":"Mon Nov 11 17:54:04 CST 2019","Tweet":"@Maika_Mexico Por mí no hay problema, para eso le di mi voto al Presidente para tomar las decisiones ejecutivas que crea correctas.","Autor":"MARIO PM"}
{"Numero":50,"Fecha":"Mon Nov 11 17:54:03 CST 2019","Tweet":"@_alynana Que el presidente sea un imbecil, no define a Mexico","Autor":"Yo Soy Alejandro"}
{"Numero":51,"Fecha":"Mon Nov 11 17:54:02 CST 2019","Tweet":"@SoyRaulFlores Pemex depende del gobierno y a a su vez el lider del sindicato depende del gobierno y si es mi presidente por soy mexicana aunque no vote por el","Autor":"rosario"}
{"Numero":52,"Fecha":"Mon Nov 11 17:53:43 CST 2019","Tweet":"#MéxicoyelMundo Nayid Bukele, presidente de El Salvador, este lunes retiró la alerta de tsunami, luego de que horas antes se lanzara un aviso en su territorio y Nicaragua.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":53,"Fecha":"Mon Nov 11 17:53:40 CST 2019","Tweet":"@evoespueblo Bolivia con evo como presidente: Analfabetismo  2006    3,0% 2018    12,4%  Pobreza Moderada 2006  30,6% 2018  74,6%  Pobreza extrema 2006  12,2% 2018  55,2%  Eres una VERGÜENZA !!!!!!!!!!!!!!  ","Autor":"Juan Carlos Álvarez"}
{"Numero":54,"Fecha":"Mon Nov 11 17:53:39 CST 2019","Tweet":"En #Toluca la secretaria del Trabajo, @Martha_Hilda, inauguró la Semana Estatal de Seguridad y Salud en el Trabajo 2019 con la asistencia del Presidente de la Comisión de Trabajo, Previsión y Seguridad Social de la LX Legislatura local, Luis Antonio Guadarrama  ","Autor":"Trabajo Edoméx"}
{"Numero":55,"Fecha":"Mon Nov 11 17:53:24 CST 2019","Tweet":"El presidente de Bolivia quiso reelegirse y modificó a su gusto la ley y los bolivianos salieron, protestaron y lo corrieron, los bajacalifornianos podrán hacer lo mismo con su gobernador? Eso espero para que pongan ejemplo por si a alguien se le antoja reelegirse.","Autor":"Dr. Marquitos (Marco Ramírez)"}
{"Numero":56,"Fecha":"Mon Nov 11 17:53:13 CST 2019","Tweet":"@Eponiatowska @FelipeCalderon Apoyo total al Presidente #AMLOESTAMOSCONTIGO  #BienvenidoEvoAMexico","Autor":"Jesús G. Soria"}
{"Numero":57,"Fecha":"Mon Nov 11 17:53:11 CST 2019","Tweet":"@Erick_M_Aguirre No podría estar más de acuerdo, un reverenda mamada la neta...nuestro viejito sigue sin entender que cada decisión que toma nos repercute a todos. Sigue pensando que esto de ser presidente se trata de dar abrazos y besos a todos.","Autor":"Rodrigo G Hadad"}
{"Numero":58,"Fecha":"Mon Nov 11 17:53:06 CST 2019","Tweet":"Respaldamos la decisión del Gobierno de nuestro Presidente @lopezobrador_ de darle asilo político a @evoespueblo    ¡Qué bueno que nuestro gobierno está alzando la voz!  #BienvenidoEvo  ","Autor":"Mario Delgado"}
{"Numero":59,"Fecha":"Mon Nov 11 17:53:03 CST 2019","Tweet":"¿Señor presidente, mi zorro plateado de Macuspana, chiquito bebé ¿ le gusta el Evo con frijoles o no me preocupo?  ","Autor":"Ale Górica"}
{"Numero":60,"Fecha":"Mon Nov 11 17:53:00 CST 2019","Tweet":"@mmromanol Les preocupa el camarada. El país? Que se incendie, se hunda, que ruede! Malditos morenistas, y desgraciado presidente de cacahuate! #LopezElFracasoPresidencial #LopezFarsanteTraidor","Autor":"kari"}
{"Numero":61,"Fecha":"Mon Nov 11 17:52:55 CST 2019","Tweet":"@AlmaAlcarazGto @diegosinhue Mientras el presidente sea candil de la calle (con Evo Morales) y oscuridad de su casa (violencia, secuestros, huachicol), difícilmente las cosas van a cambiar en México. Pónganse a trabajar!","Autor":"Paola Ayala"}
{"Numero":62,"Fecha":"Mon Nov 11 17:52:55 CST 2019","Tweet":"@m_ebrard @evomorales #SonidoOriginal ?  #EntrevistaABC    Con el periodista @federico760am, Embajador de #Bolivia en #México, @moncho_bolivia, habló sobre la renuncia del Presidente #EvoMorales     Escucha ? la entrevista completa aquí   ","Autor":"ABC Radio CDMX"}
{"Numero":63,"Fecha":"Mon Nov 11 17:52:45 CST 2019","Tweet":"Me siento tan orgullosa de mi presidente y del gobierno que elegimos. #BienvenidoEvoAMexico México marca la pauta de ahora en adelante de la izquierda en Latinoamérica. Vamos para adelante, ¡fuertes y dignos!  ","Autor":"Monserrat Saudade"}
{"Numero":64,"Fecha":"Mon Nov 11 17:52:36 CST 2019","Tweet":"Y así quieren generar la mentira de que el Presidente es un dictador. La señora Dresser se relame la verruga. Pero no sucederá en México.  ","Autor":"Loronegro"}
{"Numero":65,"Fecha":"Mon Nov 11 17:52:33 CST 2019","Tweet":"@VicenteFoxQue El Chaquetas Fox lo que quiere decir es que sigue siendo igual de pendejo y soberbio como cuando fue presidente...  ","Autor":"josexermanvazquez"}
{"Numero":66,"Fecha":"Mon Nov 11 17:52:15 CST 2019","Tweet":"@lopezobrador_ Bueno, el pendejo de nuestro presidente ya le dio asilo a un dictador. ¿Ya abandonamos ese mame y volvemos a hablar de la estrategia de seguridad fallida, nulo crecimiento, el golpe de estado al poder judicial, el intento de control del INE y la ley Bonilla?","Autor":"Angeluz"}
{"Numero":67,"Fecha":"Mon Nov 11 17:52:15 CST 2019","Tweet":"@sammys18 @elpais_america @lopezobrador_ Si tan solo entendieras que la diferencia de un dictador y un buen Presidente!  Pero sé que te gusta estar como analfabeta Funcional!?","Autor":"Marcovicht ?"}
{"Numero":68,"Fecha":"Mon Nov 11 17:52:03 CST 2019","Tweet":"@VicenteFoxQue Lopez,.... tu estrategia pendeja de nombrar a tu presidente,","Autor":"MarRiv"}
{"Numero":69,"Fecha":"Mon Nov 11 17:51:47 CST 2019","Tweet":"eu votaria no biologia com professor jubilut pra presidente do brasil","Autor":"lucas"}
{"Numero":70,"Fecha":"Mon Nov 11 17:51:43 CST 2019","Tweet":"Condenamos el golpe de Estado contra el presidente Evo Morales  y brindamos nuestra Solidaridad desde #México al pueblo Boliviano. #MéxicoConEvo","Autor":"Ing. Roberto Navarro"}
{"Numero":71,"Fecha":"Mon Nov 11 17:51:35 CST 2019","Tweet":"@VicenteFoxQue Cada quien tiene su realidad. Tú tienes una realidad y el presidente López Obrador tiene otra. ¿ Cuál es la realidad verdadera?  No creo que la tuya porque a ti ya se te botó la canica.  Tú ya (des) gobernaste; deja de estar chingando.","Autor":"Miguel Angel Michel"}
{"Numero":72,"Fecha":"Mon Nov 11 17:51:31 CST 2019","Tweet":"@haro_mirna @beltrandelrio @cesocerezo No es venganza, es justicia. Y hablo exclusivamente de México. Todos los que han saqueado, destruido y divido al país, estan libres y como si nada. Y el presidente, como aparentemente es mejor persona que yo, ha decidido no perseguirlos. Creo yo mas por cuestiones politicas.","Autor":"Eduardo Guerrero"}
{"Numero":73,"Fecha":"Mon Nov 11 17:51:21 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, es un apóstol de la democracia, defendiendo cualquier injusticia y haciendo patria para el mundo, poniendo ejemplo de la hermandad de los pueblos de América. #BienvenidoEvo","Autor":"Israel Espinosa"}
{"Numero":74,"Fecha":"Mon Nov 11 17:51:13 CST 2019","Tweet":"@ReneJS_ @ElCuervoNica @evoespueblo @NicaTuitero @TPU19J Así es, la renuncia es efectiva cuando se cumple el procedimiento por la vía legal/constitucional, de palabra no se puede. Y para ello el Congreso necesita Quórum para votar por la renuncia y votar a favor, si votan en contra Evo sigue siendo Presidente.","Autor":"Haaztvr GM"}
{"Numero":75,"Fecha":"Mon Nov 11 17:51:12 CST 2019","Tweet":"@marianagc MARIANA GÓMEZ DEL CAMPO DEBE SENTIRSE FELIZ CON LA LLEGADA A MÉXICO DE UN PRESIDENTE LEGÍTIMO COMO EVO MORALES  UN PRESIDENTE QUE SACÓ DE LA POBREZA A LA MAYORÍA DEL PUEBLO BOLIVIANO, Y DETUVO EL SAQUEO DE LA OLIGARQUÍA NEONAZI CONTRA BOLIVIA  #BienvenidoEvoAMexico  ","Autor":"Sociedad Obradorista"}
{"Numero":76,"Fecha":"Mon Nov 11 17:51:11 CST 2019","Tweet":"@AbelHdz21 @MarthaCajigas @evoespueblo Ya esta todo listo, ¡Bienvenido a México Presidente Evo! #EvoElMundoEstaContigo","Autor":"Aldo de la Rosa"}
{"Numero":77,"Fecha":"Mon Nov 11 17:51:09 CST 2019","Tweet":"#Foximarihuas además de viejo, loco, pndjo das vergüenza que con tu grandísima ignorancia nos gobernaste ya mejor retirate lo unico que hiciste fue robar VIL RATERO. Ya callate y deja trabajar a Nuestro Presidente @lopezobrador_ el si Quiere a México.  ","Autor":"Alfredo Bautista #RedAmlo. #AMLOEstamosContigo."}
{"Numero":78,"Fecha":"Mon Nov 11 17:51:07 CST 2019","Tweet":"morena quiere rotar el cargo de consejero presidente del INE a 3 años, esto atenta contra la democracia y teniendo en cuenta la CORRUPTA forma de gobernar de morena pondrá consejeros a modo y así realizar el MEGA FRAUDE del 2021  #INEIndependiente  #MorenaDestruyeMexico","Autor":"Deimos"}
{"Numero":79,"Fecha":"Mon Nov 11 17:50:55 CST 2019","Tweet":"#ZonaMetropolitana Para contribuir en el sano desarrollo de la población, así como mejorar la calidad de vida de los estudiantes, a través del SMDIF el presidente de @mpio_El_Marques, @Enrique_Vega_C, encabezó la entrega de apoyo de lentes 2019.     ","Autor":"Tiempo Santa Rosa"}
{"Numero":80,"Fecha":"Mon Nov 11 17:50:51 CST 2019","Tweet":"@ChayraIrma1 Lo barato sale caro...desde el AMLOCO de presidente hasta su ineficaz gabinete... Ya se ve que un agronomo no tiene NPI de sistemas ni de Pemex.","Autor":"Richie"}
{"Numero":81,"Fecha":"Mon Nov 11 17:50:42 CST 2019","Tweet":"Una gran periodista q a ayudado en todo momento a don Arturo es @yohaliresendiz y a expresado al presidente d nezahuaalcoyotl @JuanHugoNeza su apoyo para don arturo #TodosSomosDonArturo ante la corrupcion d las autoridades judiciales dl juzgado primero d los familiar neza-bordo","Autor":"vampiro perverso"}
{"Numero":82,"Fecha":"Mon Nov 11 17:50:37 CST 2019","Tweet":"@JManjarrez @MarthaCajigas @evoespueblo Bienvenido a México Presidente Evo, la inmensa mayoría de mexicanos acá le esperamos! #EvoElMundoEstaContigo","Autor":"Aldo de la Rosa"}
{"Numero":83,"Fecha":"Mon Nov 11 17:50:34 CST 2019","Tweet":"@VicenteFoxQue Eres la escoria más nauseabunda, y lamentablemente fuiste presidente de este gran país.  Qué vergüenza.","Autor":"Ivan Galindo"}
{"Numero":84,"Fecha":"Mon Nov 11 17:50:30 CST 2019","Tweet":"El Presidente López no quiso recibir al Preseidente de Chile, Sebastian Piñera, pero con gusto asila al DICTADOR Evo Morales.  #AMLOVER  ","Autor":"MoreliaFollow"}
{"Numero":85,"Fecha":"Mon Nov 11 17:50:24 CST 2019","Tweet":"Pues si viene a México @evoespueblo espero que logre apreciar el apoyo que tiene nuestro Presidente, ya sea el 13 de Noviembre o el 01 de diciembre.  #MexicoconEvo #AMLOnoEstaSolo","Autor":"Roberto López"}
{"Numero":86,"Fecha":"Mon Nov 11 17:50:22 CST 2019","Tweet":"@Claudiashein @LOVREGA Ángela Merkel está en el poder porque es canciller de , no presidenta. Son los diputados quienes eligen al canciller, como en  donde el Primer Ministro es elegido por los diputados y ratificado por el presidente de la República Italiana,","Autor":"Francisco Javier  Rodríguez"}
{"Numero":87,"Fecha":"Mon Nov 11 17:50:18 CST 2019","Tweet":"Ahora no mantenemos a los que sirvieron al país. Mantenemos a los qué defraudaron a otros países.   La 4T, Morena y el presidente traicionan a México.  ","Autor":"David Morga"}
{"Numero":88,"Fecha":"Mon Nov 11 17:50:12 CST 2019","Tweet":"@sabinaberman ¿Sabina, por qué entonces el presidente manda a la GN a reprimir a los migrantes en el sur?","Autor":"José Antonio Durán"}
{"Numero":89,"Fecha":"Mon Nov 11 17:50:10 CST 2019","Tweet":"AMLO antes del 2018 // AMLO presidente.  ","Autor":"Gianko Riviello"}
{"Numero":90,"Fecha":"Mon Nov 11 17:50:09 CST 2019","Tweet":"@VicenteFoxQue Chingue usted a su madre señor ex presidente","Autor":"Jorge y nada más"}
{"Numero":91,"Fecha":"Mon Nov 11 17:50:08 CST 2019","Tweet":"@CarlosLoret TOTAL APOYO A NUESTRO PRESIDENTE  había mas gente en apoyo a EVO que  los de derecha, es solo que los de derecha se rehúsan a dejar EL PODER  asi de facil, NO HABLEN COMO SI LA MAYORIA ESTABA EN CONTRA DE EVO  ","Autor":"Javier Oseguera "}
{"Numero":92,"Fecha":"Mon Nov 11 17:50:02 CST 2019","Tweet":"En el podcast Awards Chatter el presidente de Marvel Studios, Kevin Feige, confirmó que el plan de la compañía es que personajes que debuten en las series como Ms. Marvel, She-Hulk y Moon Knight den el salto al cine tras sus respectivas aventuras televisivas.  ","Autor":"CIUNT ?"}
{"Numero":93,"Fecha":"Mon Nov 11 17:49:57 CST 2019","Tweet":"Ojo señor presidente @lopezobrador_. En Guanajuato, desde la mismísima planta de @Pemex Antonio M Amor, están difundiendo la versión de que hackearon los sistemas de distribución de gasolinas y habrá  desabasto de combustibles.","Autor":"Cuik rodriguez"}
{"Numero":94,"Fecha":"Mon Nov 11 17:49:28 CST 2019","Tweet":"El presidente de la Canaco, Rafael Herrera Vélez , informó que distintos organismos empresariales se reunieron con el líder nacional del PAN, donde les preguntaron sus preocupaciones. Descartó tajantemente les hayan solicitado apoyo.  ","Autor":"Ultra Noticias Puebla"}
{"Numero":95,"Fecha":"Mon Nov 11 17:49:26 CST 2019","Tweet":"@genarolozano Porque defienden el fraude electoral , porque defienden a un presidente que se quedó 14 años  violentando la constitución ? Lo hacen porque pretenden hacerlo igual con AMLO y su revocación del mandato? @marianagc  tiene razón","Autor":"Maruarochi"}
{"Numero":96,"Fecha":"Mon Nov 11 17:49:21 CST 2019","Tweet":"@tumbaburross Eso está muy bien por parte del presidente, todos sabemos que ellos son de lo más capaz y profesional que existe, la cosa aquí sería tambien hacerlos parte de la solución","Autor":"Eduardo Huizar Ch"}
{"Numero":97,"Fecha":"Mon Nov 11 17:49:17 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ @evoespueblo Estimado ex presidente de mi MÉXICO, Sr. Vicente Fox, es una  vergüenza  ver la manera en la que se expresa del actual presidente de la nación, repudiando lo que usted dice que sera y no lo que usted hizo mal en su mandato, eso SI, ya esta confirmado, deje de hacer el ridículo.","Autor":"Adrián CF"}
{"Numero":98,"Fecha":"Mon Nov 11 17:49:14 CST 2019","Tweet":"@JLozanoA @JLozanoA No tienes madre. Al menos no una que te haya enseñado la dignidad humana y democrática. Nunca entenderías el valor de un presidente indígena como @evoespueblo","Autor":"josÉLuis"}
{"Numero":99,"Fecha":"Mon Nov 11 17:49:11 CST 2019","Tweet":"Pues de paso que también le avisen al presidente, la banda presidencial, no lo hace dueño de nuestro suelo.  ?Más si osare un extraño enemigo profanar con su planta tu suelo piensa ¡oh patria querida! que el cielo un soldado en cada hijo te dio ?  #EvoNoEresBienvenido  ","Autor":"Rocío"}
{"Numero":100,"Fecha":"Mon Nov 11 17:49:09 CST 2019","Tweet":"@lidia_jimena75 @CarlosGuerrerp @evoespueblo @m_ebrard ¡Sea cordialmente bienvenido Presidente Evo! #EvoElMundoEstaContigo","Autor":"Aldo de la Rosa"}
{"Numero":101,"Fecha":"Mon Nov 11 17:49:09 CST 2019","Tweet":"@lidia_jimena75 @CarlosGuerrerp @evoespueblo @m_ebrard ¡Sea cordialmente bienvenido Presidente Evo! #EvoElMundoEstaContigo","Autor":"Aldo de la Rosa"}
{"Numero":102,"Fecha":"Mon Nov 11 17:49:08 CST 2019","Tweet":"Señor Presidente, aprovechando el asilo político de Evo Morales:  ¿En qué asilo quiere usted  que lo cuide cuando deje la presidencia?  ","Autor":"Gabriel Navarro"}
{"Numero":103,"Fecha":"Mon Nov 11 17:48:58 CST 2019","Tweet":"@NachoRgz No pendejo.  La lealtad es a los ciudadanos no al presidente, entiendan eso carajo.","Autor":"Allan L. "}
{"Numero":104,"Fecha":"Mon Nov 11 17:48:54 CST 2019","Tweet":"@Narusailor @LuisFerCamachoV Así son los conservadores. No quieren justo reparto de bienes nacionales, temen perder privilegios y son egoístas y clasistas.Usan la religión para dominar a los desposeídos. Viven con la mirada en el pasado y quieren todo para solo ellos! Un presidente bueno siempre les estorba!","Autor":"MGDC #NoSoyBotNiTroll"}
{"Numero":105,"Fecha":"Mon Nov 11 17:48:54 CST 2019","Tweet":"Crónica de la crisis autoinfligida de Evo Morales y el peor final para el presidente más exitoso (¿?) de Bolivia - Infobae  ","Autor":"Luis D Dávila Pernas"}
{"Numero":106,"Fecha":"Mon Nov 11 17:48:40 CST 2019","Tweet":"@mrpugsuabecito @HatsumiNonaka Incoherentes se rasgan las vestiduras criticando una dictadura, cuando en México los puestos con gran poder e influyentismo se empoderan por largo tiempo -presidente del INE 9 AÑOS -Ministros 15 años -el dirigente de Pemex se reeligio por 4 ocaciones, 26 años Por decir algunos","Autor":"mau."}
{"Numero":107,"Fecha":"Mon Nov 11 17:48:30 CST 2019","Tweet":"@MarkoCortes @GobiernoMX Jajaja entonces preocúpense por ganar elecciones que es ahí no dan ni una, el Presidente da asilo a quien se le de la gana por eso es el presidente, eso no te va a quitar dinero que es lo único que les importa a los fascistas. #MoralmenteDerrotados","Autor":"Heved Ríos"}
{"Numero":108,"Fecha":"Mon Nov 11 17:48:30 CST 2019","Tweet":"Un fuerte abrazo a mis amigas y amigos de Bolivia, han ganado una lucha por el bien de su país. Ahora en México nos toca hacer nuestra parte con nuestro presidente, uno que sigue los pasos de Fidel Castro, Evo Morales, Nicolás Maduro, etc. #EvoNoEresBienvenido","Autor":"EL EJECUTOR"}
{"Numero":109,"Fecha":"Mon Nov 11 17:48:11 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo Él gobierna México..pero no puede hablar por los mexicanos...bueno que se puede esperar si el presidente tiene un mínimo de capacidad para razonar y sus achichilcles como usted no tiene masa gris ni por equiviocación...","Autor":"Lau"}
{"Numero":110,"Fecha":"Mon Nov 11 17:47:57 CST 2019","Tweet":"Atención aquí fachos:   El Gobierno de México reconoce a Evo Morales como Presidente Constitucional de Bolivia.   Presidente en funciones que renuncia por presiones de militares golpistas, como lo vio el mundo, no lo hace bajo condiciones democráticas. Evo ES Presidente. ?  ","Autor":"Edgar Flores"}
{"Numero":111,"Fecha":"Mon Nov 11 17:47:48 CST 2019","Tweet":"@IgorTrujilloC @abrahamendieta @evoespueblo ¡Bienvenido a México Presidente Evo! #EvoElMundoEstaContigo","Autor":"Aldo de la Rosa"}
{"Numero":112,"Fecha":"Mon Nov 11 17:47:45 CST 2019","Tweet":"@evoespueblo El presidente electo de #Argentina @alferdez dijo que el mandatario peruano @MartinVizcarraC  habilitó el espacio aéreo de Perú para que el avión mexicano pueda volar hacia Bolivia para buscar a @evoespueblo","Autor":"Ana María Islas"}
{"Numero":113,"Fecha":"Mon Nov 11 17:47:44 CST 2019","Tweet":"Se cancela la reelección de AMLO.  En 2024 haremos a Evo presidente de México ?","Autor":" Evo Memes Chairos "}
{"Numero":114,"Fecha":"Mon Nov 11 17:47:42 CST 2019","Tweet":"@ElSoberano_mx @evoespueblo @m_ebrard Presidente legítimo jajaja!","Autor":"Claudia"}
{"Numero":115,"Fecha":"Mon Nov 11 17:47:26 CST 2019","Tweet":"@hay_caramba65 @kikesma @GlodeJo07 Jajaja primero me seguía y ya me bloqueó, pero así es sólo lo que conviene entender lo que le sirve da miedo que haga lo mismo que esos dictadores, ningún presidente se ha intentado reelegir ni cambiar la constitución con eds finalidad","Autor":"rulo braga"}
{"Numero":116,"Fecha":"Mon Nov 11 17:47:25 CST 2019","Tweet":"@VicenteFoxQue No tienes vergüenza #FoxChachalacaDelincuente ¿ya olvidaste todas tus transas que están bien documentadas? Por lo mismo  ","Autor":"dario f. lópez"}
{"Numero":117,"Fecha":"Mon Nov 11 17:47:22 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña    ","Autor":"Jorge Lopez Barron "}
{"Numero":118,"Fecha":"Mon Nov 11 17:47:11 CST 2019","Tweet":"@Ignacio13525010 No hubo golpe..nada más salieron los militares a pedir la renuncia del presidente electo. El chiste se cuenta solo.","Autor":"Duck for life!"}
{"Numero":119,"Fecha":"Mon Nov 11 17:46:58 CST 2019","Tweet":"@xavichairo @Scare_Jhon Cierto! El presidente se está pasando de buena gente.","Autor":"Cinthya"}
{"Numero":120,"Fecha":"Mon Nov 11 17:46:50 CST 2019","Tweet":"@alejandro6769 @Lisney30382627 @AlMirRey @Alecx_Bautista @GobiernoMX @OEA_oficial El golpe militar consiste en los militares obligando al presidente a dimitir. Por cierto, FeCalHin hizo uno de los peores fraudes en Mexico, y adivina: ¡aplaude el golpe militar en Bolivia!","Autor":"Pati González"}
{"Numero":121,"Fecha":"Mon Nov 11 17:46:50 CST 2019","Tweet":"@beltrandelrio @FelipeCalderon Para fraudes el de @FelipeCalderon  2006  Apoyo total al Presidente  #AMLOESTAMOSCONTIGO  #BienvenidoEvoAMexico","Autor":"Jesús G. Soria"}
{"Numero":122,"Fecha":"Mon Nov 11 17:46:39 CST 2019","Tweet":"No! Si según el Sr presidente dice que el pueblo manda, pues hubiera echo su consulta para ver si queríamos recibirlo, o No?  ","Autor":"patricia ramirez"}
{"Numero":123,"Fecha":"Mon Nov 11 17:46:32 CST 2019","Tweet":"@182rosario Hay te encargo que eso no depende de los gobierno. No dice tu propio Presidente que es la llamada libertad sindical. Ahí te encargo que por lo menos te ilustres antes de opinar.","Autor":"Raúl Flores Martínez"}
{"Numero":124,"Fecha":"Mon Nov 11 17:46:16 CST 2019","Tweet":"@anti_fanaticoss @AdrideCampos @HsilvAvalos Militontos se fueron a las tierras mas altas por ordenes del presidente ","Autor":"Tony Collins #GAP"}
{"Numero":125,"Fecha":"Mon Nov 11 17:46:02 CST 2019","Tweet":"@jorgeramosnews No es complicado darse cuenta a pesar de tus maromas, que en Bolivia se efectuó un golpe de estado. Evo es aún presidente en funciones hasta enero de 2020, se sometió a la OEA e invitó a celebrar nuevas elecciones. Aún así, lo sacaron violando todas las leyes democráticas del ?","Autor":"Siete Soles  Edomex"}
{"Numero":126,"Fecha":"Mon Nov 11 17:45:52 CST 2019","Tweet":"@Irma_Sandoval Con todo respeto Evo no era Presidente era un Dictador, yo creo que no vamos hablar de Democracia","Autor":"Gerardo Sánchez N."}
{"Numero":127,"Fecha":"Mon Nov 11 17:45:50 CST 2019","Tweet":"No es mi culpa que el señor Vargas haya aparecido en la papeleta (..) No hagan noticia de algo que no es noticia, respondió el presidente electo.  ","Autor":"elPeriódico"}
{"Numero":128,"Fecha":"Mon Nov 11 17:45:50 CST 2019","Tweet":"@roblesmaloof @Reforma @evoespueblo Es que no fue un Golpe de Estado, lo hubíera sido si hubíera decidido proclamarse presidente legítimo, bloqueando vialidades, llamando a la revuelta y a la rebelión, pidiendo al ejercito unirse a su lucha para derrocar al presidente actual ... Ahíííí síííí? Ooooh waaaait.","Autor":"Mickaël Thomassin"}
{"Numero":129,"Fecha":"Mon Nov 11 17:45:33 CST 2019","Tweet":"El secretario de Relaciones Exteriores, @m_ebrard, confirmó que el ex presidente de Bolivia, Evo Morales, aceptó el asilo político en México.      ","Autor":"FORMATO 21"}
{"Numero":130,"Fecha":"Mon Nov 11 17:45:31 CST 2019","Tweet":"@yohaliresendiz Una gran periodista como es Yohali y quien a apoyado en todo momento a Don Arturo #TodosSomosDonArturo y a pedido al presidente municipal d nezahualcoyotl @JuanHugoNeza su intervencion ante un horrible panorama d corrupcion por pare d las autoridades judiciales","Autor":"vampiro perverso"}
{"Numero":131,"Fecha":"Mon Nov 11 17:45:29 CST 2019","Tweet":"@brozoxmiswebs Recuerden que aquí con este presidente se hace honor a los delincuentes así como el sr.NASON,y ahora asilo a este sr q sólo engaño, defraudó,robo a su gente, hoy en día es un alago ser un delincuente","Autor":"Viky Rivas"}
{"Numero":132,"Fecha":"Mon Nov 11 17:45:10 CST 2019","Tweet":"@jose_anton ¿cuántos inversionistas a nivel mundial ven lo que pasa en México y saben el final de la película? Venezuela, Bolivia, Nicaragua.  Un presidente electo democráticamente que enloquece y termina como dictador montado en un avión buscando asilo.","Autor":"MoreliaFollow"}
{"Numero":133,"Fecha":"Mon Nov 11 17:45:03 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico Mientras en México el Presidente se preocupa más por EVO o porque Mario Villanueva salga de la cárcel... la cifra de asesinatos en el país rompe récord... todo se politiza hasta la muerte de niños y mujeres inocentes... los políticos, ya valieron","Autor":"francisco j. niembro  "}
{"Numero":134,"Fecha":"Mon Nov 11 17:45:00 CST 2019","Tweet":"@germancuriel5 Sr. Presidente Evo Morales el pueblo mexicano lo recibe y lo respalda se usted #BienVenidoEvo","Autor":"Sergio Lopez"}
{"Numero":135,"Fecha":"Mon Nov 11 17:44:54 CST 2019","Tweet":"El ex presidente de Bolivia pide asilo a México; el Gobierno lo concede; un avión del ejército mexicano lo traería.    ","Autor":"Campeche al día"}
{"Numero":136,"Fecha":"Mon Nov 11 17:44:43 CST 2019","Tweet":"@jenarovillamil Pelmazo de presidente con minúscula.","Autor":"José J Mtz Rmz"}
{"Numero":137,"Fecha":"Mon Nov 11 17:44:35 CST 2019","Tweet":"@beutelsp No es facultad del presidente","Autor":"Gustavo A. Morlet B."}
{"Numero":138,"Fecha":"Mon Nov 11 17:44:21 CST 2019","Tweet":"@lopezobrador_ Ahora das cobijo al dictadorzuelo Evo Morales, no tienes una pizca de dignidad qué vergüenza que seas el presidente de México","Autor":"Eduardo Topete"}
{"Numero":139,"Fecha":"Mon Nov 11 17:44:18 CST 2019","Tweet":"1. El reporte de la OEA reconoce el posible triunfo de @evoespueblo (lean)  2. Un ejército que se subleva en contra del presidente constitucional da por definición un GOLPE DE ESTADO 3. Un golpe de estado no es democrático 4. Y un ejército que reprime a su pueblo no lucha por él  ","Autor":"Israel Jacobo"}
{"Numero":140,"Fecha":"Mon Nov 11 17:43:56 CST 2019","Tweet":"Oficialmente Marcelo Ebrard Secretario de Relaciones Exteriores, anuncia que #México dará asilo político al ex Presidente Socialista de Bolivia #EvoMorales. México recibe a #PoliticosBasura. #EvoNoEresBienvenidoEnMexico  ","Autor":"POLÍTICOS BASURA"}
{"Numero":141,"Fecha":"Mon Nov 11 17:43:48 CST 2019","Tweet":"No es que divida,cada quien expresa su opinión,quienes no están de acuerdo es la derecha golpista,por años México ha da asilo Político a quienes son perseguidos o amenazados en sus países,mayoritariamente apoyamos a Evo y a nuestro presidente por esa decisión","Autor":"ALMA GRANDE"}
{"Numero":142,"Fecha":"Mon Nov 11 17:43:41 CST 2019","Tweet":"@MauricioOsorio_ Un gusto presidente, felicidades por su entusiasmo y dedicación al servicio público.","Autor":"Crescencio Reyes"}
{"Numero":143,"Fecha":"Mon Nov 11 17:43:27 CST 2019","Tweet":"El presidente de Bolivia, Evo Morales renunció al poder o lo obligaron, aquí te compartimos este artículo al respecto.    ","Autor":"Por si tienes tiempo"}
{"Numero":144,"Fecha":"Mon Nov 11 17:43:25 CST 2019","Tweet":"México lo recibirá como un héroe de un momento a otro a él y a una veintena de colaboradores y sus familiares. Pero ¿es un demócrata o un tirano? Aquí algunos apuntes que pueden ayudar a conocer el perfil autoritario del depuesto presidente de #Bolivia    ","Autor":"Mayra Martinez"}
{"Numero":145,"Fecha":"Mon Nov 11 17:43:17 CST 2019","Tweet":"Señor presidente y esto no la va a poner a votación.. Oh nomás lo que usted diga.?","Autor":"Latortu."}
{"Numero":146,"Fecha":"Mon Nov 11 17:43:04 CST 2019","Tweet":"@JCRomeroHicks @evoespueblo @m_ebrard Evo es presidente hasta enero del 2020,  Que pendejo eres.","Autor":"Gnostic Walker"}
{"Numero":147,"Fecha":"Mon Nov 11 17:42:58 CST 2019","Tweet":"El ex presidente Vicente Fox llamó 'autista' a AMLO, por convocar a una reunión urgente a la OEA.?  ","Autor":"TABASCO HOY"}
{"Numero":148,"Fecha":"Mon Nov 11 17:42:49 CST 2019","Tweet":"El asilo concedido por el gobierno de México, demuestra lo mejor de nosotros. Apoyando a un presidente que puso en alto las raíces indígenas, redujo la pobreza y que logró tener un crecimiento del PIB por arriba de toda la región. #EvoEresBienvenidoAMexico #EvoElMundoEstaContigo","Autor":"Isaac Aleksandr ?"}
{"Numero":149,"Fecha":"Mon Nov 11 17:42:38 CST 2019","Tweet":"Preguntas al Presidente /Salvador Gama Gomar Código Tlaxcala    ","Autor":"Código Tlaxcala"}
{"Numero":150,"Fecha":"Mon Nov 11 17:42:36 CST 2019","Tweet":"#ENVIVO Mensaje Inaugural del  Presidente de la CEM Mons. Rogelio Cabrera López,  Mensaje Nuncio Apostólico en México Franco Coppola Informe Secretario General de la #CEM Mons Alfonso Miranda Guardila   ","Autor":"Arquidiócesis de Morelia"}
{"Numero":151,"Fecha":"Mon Nov 11 17:42:31 CST 2019","Tweet":" ","Autor":"kike"}
{"Numero":152,"Fecha":"Mon Nov 11 17:42:27 CST 2019","Tweet":"@PanAmPost_es @LaRazon_Bolivia Yo no veo delincuentes, si no un pueblo luchando por su presidente legítimo!!!!","Autor":"Arq Felipe Martínez"}
{"Numero":153,"Fecha":"Mon Nov 11 17:42:19 CST 2019","Tweet":"@MomentsES @m_ebrard Excelente decisión Canciller @m_ebrard Bienvenido Sr. Presidente de Bolivia Mexico lo respalda, NO!!! #GolpeDeEstadoBolivia #EvoElMundoEstaContigo","Autor":"Sergio Lopez"}
{"Numero":154,"Fecha":"Mon Nov 11 17:42:13 CST 2019","Tweet":"#Estatal En nombre del @LegisVer, el Diputado @JJavierGomezCa1, Presidente de la #Jucopo, acompañó en los servicios fúnebres del Diputado #JuanCarlosMolina y expresó la solidaridad y apoyo a la familia. #OlivaNoticias #Multimedios  ","Autor":"Noticias Oliva Radio"}
{"Numero":155,"Fecha":"Mon Nov 11 17:42:02 CST 2019","Tweet":"El presidente de @GobiernoCholula @LAlbertoArriaga asistió a la sesión ordinaria del Consejo Administrativo del @Sosapach para escuchar el informe de labores de la Directora General, @carolina7rh1, en el que destacó avances en infraestructura y calidad en el servicio.  ","Autor":"Noticias de Cholula"}
{"Numero":156,"Fecha":"Mon Nov 11 17:42:01 CST 2019","Tweet":"En las mañaneras deberían preguntar al presidente, que opinión tiene de su antecesor ENrique Peña Nieto. No sabemos realmente cuál fue su pacto que tuvo con el antes de ser electo como presidente.","Autor":"julio cesar"}
{"Numero":157,"Fecha":"Mon Nov 11 17:41:54 CST 2019","Tweet":"Este 1 de diciembre manifiéstate en tu ciudad gran marcha ciudadana y pacífica para pedir la renuncia del presidente @lopezobrador_ #FueraLopez #ConElINEniTeMetasMejorRenuncia","Autor":"Fernando Pulido Alva"}
{"Numero":158,"Fecha":"Mon Nov 11 17:41:48 CST 2019","Tweet":"Presidente de Almoloya de Juárez toma protesta al Consejo Municipal de la Agenda 2030   vía @agenciamvt","Autor":"AGENCIA MVT"}
{"Numero":159,"Fecha":"Mon Nov 11 17:41:31 CST 2019","Tweet":"Hoy día nuestra ciudadanía está en una lógica distinta de lo que ocurría hace 30 años, tenemos instituciones autónomas, libres e independientes    ","Autor":"El Heraldo de Puebla"}
{"Numero":160,"Fecha":"Mon Nov 11 17:41:30 CST 2019","Tweet":"Señor presidente mi duda es :  Tengo que ser morenito y sudamericano para que me haga caso?  Que tiene ese Evo que no tenga yo?  Y no son celos... Es incertidumbre  ","Autor":"Checostroso"}
{"Numero":161,"Fecha":"Mon Nov 11 17:41:29 CST 2019","Tweet":"... mi gratitud eterna al presidente López Obrador...   Alberto Fernández Presidente electo de Argentina.  ","Autor":"Sergio González-Mora  ?"}
{"Numero":162,"Fecha":"Mon Nov 11 17:41:25 CST 2019","Tweet":"@JPAlvarezGuedea @anapsucam @SimnTolomeo2 @evoespueblo @Garcimonero @OSWALDORIOSM @GlodeJo07 @DesireeNavarro @DonPorfifirio @JTrianaT @ferbelaunzaran @aracelibs @rpascoep ? pos nosotros qué? Con tanta pendejada de este gobierno, nada es imposible. Si aplacamos delincuentes a chanclazos, que no puedan hacerlo ciudadano y presidente.","Autor":"FB"}
{"Numero":163,"Fecha":"Mon Nov 11 17:41:25 CST 2019","Tweet":"@cataperezcorrea @RosarioPiedraIb Veamos cual es la respuesta de @RosarioPiedraIb , y así sabremos que la mueve, será realmente el servicio desinteresado a los más vulnerables, o el servicio al @PartidoMorenaMx, y al presidente @lopezobrador_  Saludos @cataperezcorrea ?","Autor":"Luis  Velázquez"}
{"Numero":164,"Fecha":"Mon Nov 11 17:41:18 CST 2019","Tweet":"Amigos #Bolivianos no permitan que los lacras del @GobiernoMX saquen al ex presidente @evoespueblo de su país sin que se haga justicia.   #EvoNoEresBienvenidoEnMexico #SiLlegaEvoSeVaLopez","Autor":"Ricardo Gzz. "}
{"Numero":165,"Fecha":"Mon Nov 11 17:41:11 CST 2019","Tweet":"@jmartin753 Autodeterminación he.... he...... solo cuando me conviene, dice el imbecil que tenemos como Presidente @lopezobrador_","Autor":"Ramses"}
{"Numero":166,"Fecha":"Mon Nov 11 17:41:03 CST 2019","Tweet":"@karivsco Si juzgamos por el color de la piel, no entiendo porque quieren desviar por ahí el problema, cuando sabes perfecto la diferencia entre la primer ministro y el presidente dictador.  ","Autor":"Héctor Márquez"}
{"Numero":167,"Fecha":"Mon Nov 11 17:40:59 CST 2019","Tweet":"@TumbaChairos @g_quadri No sea payaso cabron el burro peña nieto ya no es presidente","Autor":"Aaron"}
{"Numero":168,"Fecha":"Mon Nov 11 17:40:57 CST 2019","Tweet":"@lopezobrador_ El problema es que la inmoralidad de muchas de sus palabras y acciones desmienten su discurso... no es presidente para ser un líder moral","Autor":"Aureliano MONTEJO"}
{"Numero":169,"Fecha":"Mon Nov 11 17:40:48 CST 2019","Tweet":"@LOVREGA @evoespueblo Así es, señor presidente @evoespueblo. Total, no importa que haya hecho usted fraude electoral, aquí nuestro presi ya  lo felicitó a pesar del fraude, así que aproveche.","Autor":"Asicomosea"}
{"Numero":170,"Fecha":"Mon Nov 11 17:40:30 CST 2019","Tweet":"El presidente de la @SCJN, @ArturoZaldivarL, subrayó que la capacitación jurídica y la actualización es cada día más importante para todos los abogados  ","Autor":"La Crónica de Hoy"}
{"Numero":171,"Fecha":"Mon Nov 11 17:40:19 CST 2019","Tweet":"Un amigo de la escuela y yo siempre estamos peleando con quién será presidente de la república, si él o yo.  Me acaba de decir que SU PAPÁ le dijo que mejor busque chamba en mi gabinete. Its happening, #Liz2024.","Autor":"? "}
{"Numero":172,"Fecha":"Mon Nov 11 17:40:14 CST 2019","Tweet":"@CMonteroOficial Neutral Pero por Dios si siempre has sido pro izquierda!! Siempre opinando a favor de Chávez-Maduro/Kirchner/correa/Lula/mlo/ y ahora tienes el tupé de decir que lo de Bolivia es un golpe!! Y el fraude que intento hacer Evo como se llama? Acaso era presidente legítimo luego de?","Autor":"Rodolfo Polanco"}
{"Numero":173,"Fecha":"Mon Nov 11 17:40:14 CST 2019","Tweet":"@Yesenia_MerazAl En Alemania también existe la figura del presidente, quien es electo por los ciudadanos para un período de 5 años, y puede reelegirse una sola vez como en E.U. Pero Merkel es Canciller, no presidenta.  Aquí la SRE también puede tener en varios sexenios al mismo secretario","Autor":"Ford Place"}
{"Numero":174,"Fecha":"Mon Nov 11 17:40:13 CST 2019","Tweet":"@Rey_Fifi Así es ! Desgraciadamente el remedo de presidente que tenemos jamás ve por el pueblo, el solo está preocupado por su poder y llevar a cabo su proyecto. Todo lo demás no le importa nada y sus consecuencias menos !","Autor":"Claudia Perezsalas R"}
{"Numero":175,"Fecha":"Mon Nov 11 17:40:11 CST 2019","Tweet":"A nadie debería sorprender pero el expresidente @VicenteFoxQue pidiendo abiertamente y sin pudor que Donald Trump amague al actual presidente de México con un golpe de estado  ","Autor":"Adrian Sanchez "}
{"Numero":176,"Fecha":"Mon Nov 11 17:40:10 CST 2019","Tweet":"@NeoSoldat @ursulation @alexglez0472 @tumbaburross Te agradezco tambien el sano debate, me agrada discutir con personas que aunque no pensemos igual no caen en la ofensa, Evo se pudo haber retirado hace 12 años amigo y sería un ex presidente muy popular, tuvo muchos aciertos, su pecado fue postergarse como presidente.","Autor":"Omar Briones"}
{"Numero":177,"Fecha":"Mon Nov 11 17:40:04 CST 2019","Tweet":"@VicenteFoxQue Señor Fox echar va sin H por favor. Ésta bien que es muda pero su investidura de ex presidente no le permite esa clase de errores.","Autor":"Ana Osorio Vazquez"}
{"Numero":178,"Fecha":"Mon Nov 11 17:40:04 CST 2019","Tweet":"El recato del presidente frente a los criminales contrasta con la cólera que lo acomete cuando se refiere a los periodistas y los medios, o a instituciones que no se han subordinado a los puntos de vista del gobierno, por @ciberfan  ","Autor":"etcétera"}
{"Numero":179,"Fecha":"Mon Nov 11 17:40:00 CST 2019","Tweet":"El Gobierno de EU consideró este lunes como crucial que sean civiles quienes tomen el control de Bolivia después de la renuncia del hasta ahora presidente, Evo Morales, forzada por los militares  ","Autor":"La Crónica de Hoy"}
{"Numero":180,"Fecha":"Mon Nov 11 17:40:00 CST 2019","Tweet":"Destacó la renuncia del presidente de Bolivia como un momento significativo para la democracia.  ","Autor":"Opinion Pública MX"}
{"Numero":181,"Fecha":"Mon Nov 11 17:39:59 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Hay algunos rijosos que están en contra, pero no son mayoría. Los mexicanos amamos, respetamos, apoyamos, defendemos y queremos a nuestro Presidente AMLO.","Autor":"Nancy_Boo"}
{"Numero":182,"Fecha":"Mon Nov 11 17:39:58 CST 2019","Tweet":"#MNXAL | Está tarde le dan el último adiós a Juan Carlos Molina Palacios, Diputado Local de #Veracruz, asesinado este fin de semana afuera de su rancho.  En las palabras, el Presidente de la Junta de Coordinación Política, Juan Javier Gómez Cazarín @MeganoticiasTVC  ","Autor":"Meganoticias Xalapa"}
{"Numero":183,"Fecha":"Mon Nov 11 17:39:56 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige Aun así es presidente, y será por los 5 años que vienen.","Autor":"Ismugo"}
{"Numero":184,"Fecha":"Mon Nov 11 17:39:55 CST 2019","Tweet":"Parlamentario o Presidencialista el poder dimana del pueblo.  Y Evo Morales, presidente en funciones, electo democráticamente, fue obligado a dejar el poder por las fuerzas armadas. Rompieron el orden constitucional dando un Golpe de Estado. Eso es lo que debería preocuparnos.  ","Autor":"Juan Antonio García Hernández."}
{"Numero":185,"Fecha":"Mon Nov 11 17:39:51 CST 2019","Tweet":"@gibranrr Hemos sufrido y padecido un mal por casi 20 años,  desde sus berrinches hasta su autoproclamacion de presidente legítimo,  y estamos viendo que lo que nos vendió no sirve , ya es tiempo de que caiga la cuarta transformación y nos deje de vender solo ideales","Autor":"Pedro Mendoza F"}
{"Numero":186,"Fecha":"Mon Nov 11 17:39:39 CST 2019","Tweet":"@guilbert_ga Que pena pero si ud. es de los que apoya el Golpe de estado al presidente Evo Morales, no puede estar en mi Tl. Adiós ?","Autor":"Margarita Cue"}
{"Numero":187,"Fecha":"Mon Nov 11 17:39:38 CST 2019","Tweet":"México tiene el presidente que merece, a una persona ignorante, sin preparación, absurda y ridícula, como la mayoría de los habitantes de este país. Somos un país del tercer mundo y el día de hoy hemos hecho el ridículo una vez más, y no será la última.","Autor":"Jesús Peña"}
{"Numero":188,"Fecha":"Mon Nov 11 17:39:37 CST 2019","Tweet":"@JManjarrez @m_ebrard @realDonaldTrump @evoespueblo Tenemos un presidente ? Ridículo Inseguro Mentiroso  Payaso Chachalaco   Masón  Hipócrita","Autor":"®?"}
{"Numero":189,"Fecha":"Mon Nov 11 17:39:21 CST 2019","Tweet":"Ahora imaginen a un presidente viviendo en un palac...? PTM!!!  ","Autor":"Timoteo"}
{"Numero":190,"Fecha":"Mon Nov 11 17:39:08 CST 2019","Tweet":"Por eso estamos como estamos hoy ,con  estos votantes  que apoyan a su presidente que juzgo la democracia de su país por 18 años ,pero apoyan y dan asilo a usurpadores y dictador .  Hipócritas.  ","Autor":"Andreas lara lopez"}
{"Numero":191,"Fecha":"Mon Nov 11 17:39:06 CST 2019","Tweet":"#Internacional I México ofreció formalmente asilo al presidente de Bolivia, Evo Morales, quien lo ha aceptado. Aún no se sabe con certeza su paradero y cuándo llegaría a nuestro país.   ","Autor":"OSCAR MARIO BETETA"}
{"Numero":192,"Fecha":"Mon Nov 11 17:39:02 CST 2019","Tweet":"@Martha_Barcena @Santa_Merl @Claudiashein @LOVREGA Parlamentario o Presidencialista el poder dimana del pueblo.  Y Evo Morales, presidente en funciones, electo democráticamente, fue obligado a dejar el poder por las fuerzas armadas. Rompieron el orden constitucional dando un Golpe de Estado. Eso es lo que debería preocuparnos.","Autor":"Juan Antonio García Hernández."}
{"Numero":193,"Fecha":"Mon Nov 11 17:38:59 CST 2019","Tweet":"El presidente de la Comisión Agenda 2030 @JacoboOrdazM previó que @PueblaAyto tendrá subejercicio para el fin de año debido a que no se han ejercido los recursos económicos que ya se debieron haber destinado  como es el caso de Desarrollo Social ? @Efekto10  @riva_leo  ","Autor":"Laura Hernández V."}
{"Numero":194,"Fecha":"Mon Nov 11 17:38:48 CST 2019","Tweet":"¿MIKE TORRES AL CORRECAMINOS? ?  Miguel Mike Torres, vicepresidente del @AtleticoReynosa es opción para llegar a la presidencia de @CFCorrecaminos    3 Ascensos a Primera División  ? Fue presidente y vicepresidente en equipos como Pumas, Leon, Veracruz y Atlante.  ","Autor":"Los Kamas Deportes"}
{"Numero":195,"Fecha":"Mon Nov 11 17:38:41 CST 2019","Tweet":" ","Autor":"1347"}
{"Numero":196,"Fecha":"Mon Nov 11 17:38:40 CST 2019","Tweet":"@vuelosolo Lo único bueno que hizo Fox como presidente, HACERSE RICO. AMLO.","Autor":"al chile pelon® "}
{"Numero":197,"Fecha":"Mon Nov 11 17:38:40 CST 2019","Tweet":"@CarlosLoret Ebrard y el Presidente están muy pendejos si creen que Mexico aceptará a un asesino Teje sweaters, no lo queremos y no lo necesitamos, y espero no salga de su hoyo porque no le va a gustar cómo lo vamos a recibir a esta bestia de mierda","Autor":"ConservadorRepublicano"}
{"Numero":198,"Fecha":"Mon Nov 11 17:38:39 CST 2019","Tweet":"@alvaro_delgado @LuisFerCamachoV @evoespueblo Estoy de acuerdo con el presidente @lopezobrador_ ,pero si creo que el gobierno tiene que ser completamente laico y la educación pública también, si no le abriremos la puerta a estos fanáticos codiciosos disfrazados de líderes.","Autor":"Oscar Bautista Trejo"}
{"Numero":199,"Fecha":"Mon Nov 11 17:38:35 CST 2019","Tweet":"@anapsucam @JPAlvarezGuedea @SimnTolomeo2 @evoespueblo @Garcimonero @OSWALDORIOSM @GlodeJo07 @DesireeNavarro @DonPorfifirio @JTrianaT @ferbelaunzaran @aracelibs @rpascoep O el próximo Presidente de México","Autor":"FB"}
{"Numero":200,"Fecha":"Mon Nov 11 17:38:30 CST 2019","Tweet":"@jenarovillamil @JaimeCuitlahuac No? Que raro. No se metieron con Venezuela con un presidente legítimo siendo atacado.  Ahora ya?","Autor":"Gabriel Orozco R. V."}
{"Numero":201,"Fecha":"Mon Nov 11 17:38:30 CST 2019","Tweet":"@jenarovillamil @JaimeCuitlahuac No? Que raro. No se metieron con Venezuela con un presidente legítimo siendo atacado.  Ahora ya?","Autor":"Gabriel Orozco R. V."}
{"Numero":202,"Fecha":"Mon Nov 11 17:38:24 CST 2019","Tweet":"Todos creemos que el enemigo de México es @realDonaldTrump y NO! El principal enemigo nacional lo tenemos en casa, es @lopezobrador_ . Ni un año de gobierno y ha causado más desastres que ningún otro presidente.","Autor":"Gianko Riviello"}
{"Numero":203,"Fecha":"Mon Nov 11 17:38:06 CST 2019","Tweet":"Lástima de presidente. No es gracioso, simpático, influencer o lo que se que se piense este egomaniáco.    ","Autor":"Tisha Luc"}
{"Numero":204,"Fecha":"Mon Nov 11 17:37:52 CST 2019","Tweet":"@HistoriaPedro @CartonCalderon @gibranrr Genial gran actuación maestro... Un presidente se puede perpetuar indefinidamente mientras controle el congreso y los tribunales... Eso es autoritarismo, ESO defiende o se hace ud pendejo. Buena tarde","Autor":"Redtail91"}
{"Numero":205,"Fecha":"Mon Nov 11 17:37:44 CST 2019","Tweet":"@jorgeramosnews Cual abuso ignorante? Es un presidente legítimo en funciones, no se meta donde no lo llaman,  esta ofendiendo a los ciudadanos de Bolivia,  que eligieron a su presidente legítimo, que tristeza de hombres mamarrachos sin honor, en los medios de comunicación.","Autor":"Norma Beatriz"}
{"Numero":206,"Fecha":"Mon Nov 11 17:37:38 CST 2019","Tweet":"@Excelsior @m_ebrard Sera asi pasa con los DICTADORES YA LLEVA 15 años de presidente quieres que dure 50 como fidel castro !","Autor":"B......."}
{"Numero":207,"Fecha":"Mon Nov 11 17:37:29 CST 2019","Tweet":"¡FELICIDADES PRESIDENTE! El atraer nuevas inversiones, IP, capital extranjero, incentiva el desarrollo y crecimiento,  beneficiado a tod@s en El Salvador.? Única forma de ir dejando de ser un país en vías de desarollo, para ser 1er mundistas...?  ","Autor":"Marcela Luqué Rangel "}
{"Numero":208,"Fecha":"Mon Nov 11 17:37:26 CST 2019","Tweet":"Si Evo Morales cometió delitos en Bolivia, que los pague allá. Eso del asilo es proteger a un delincuente en otro país. Asilo político porque fue presidente de Bolivia, pero tiene que encarar la justicia allá.","Autor":"Luis Ignacio Malpica"}
{"Numero":209,"Fecha":"Mon Nov 11 17:37:24 CST 2019","Tweet":"@VicenteFoxQue El autismo es una condición de vida, lo que debemos superar los mexicanos es haber tenido un presidente como tú.....pero venos hemos sabido salir adelante!!","Autor":"Mario Medina"}
{"Numero":210,"Fecha":"Mon Nov 11 17:37:07 CST 2019","Tweet":"@VicenteFoxQue Usted jamás será oposición para un gobierno fuertemente respaldado por el pueblo, si siendo presidente no le pudo tocar un cabello a AMLO con todo su aparato de estado, menos ahora estando usted tan apócrifo y fuera de línea mediática.","Autor":"Laura Janet"}
{"Numero":211,"Fecha":"Mon Nov 11 17:37:07 CST 2019","Tweet":"@quique20111 @LuisCardenasMx Sigues hablando de un presidente que modificó la Constitución para poder reelegirse una vez más y que todavía adúltero las elecciones para ganar.  O sea, ¿Neta dejas a alguien así acabar con su periodo?","Autor":"Carlos Alberto?"}
{"Numero":212,"Fecha":"Mon Nov 11 17:37:04 CST 2019","Tweet":"@kenialopezr @Excelsior Pero si un presidente como Calderón que llegó haiga Sido como haiga Sido.  Eso sí","Autor":"CELIA"}
{"Numero":213,"Fecha":"Mon Nov 11 17:37:00 CST 2019","Tweet":"@LOVREGA @evoespueblo Señor Presidente @evoespueblo aquí te van a esperar con los brazos abiertos y las piernas ? también.   Por cierto Don Morales, si aborrecen el capitalismo porque su hermano voló a Miami ¿no tendría que ir a cuba  o a Venezuela?","Autor":"#YoSoyFiFiRiFi"}
{"Numero":214,"Fecha":"Mon Nov 11 17:37:00 CST 2019","Tweet":"@evoespueblo Apoyo total al Presidente #AMLOESTAMOSCONTIGO  #BienvenidoEvoAMexico","Autor":"Jesús G. Soria"}
{"Numero":215,"Fecha":"Mon Nov 11 17:36:38 CST 2019","Tweet":"¡¡¡ Bienvenido a México el presidente de #Bolivia @evoespueblo !!!   #Reynosafollow #CdVictoria  ","Autor":"Juanelo"}
{"Numero":216,"Fecha":"Mon Nov 11 17:36:37 CST 2019","Tweet":"@gibranrr Este neófito, vividor del gobierno, de un gobierno que trabaja para los delincuentes, asesinos y ahora dictadores, López obrador el presidente de los narcos asesinos y delincuentes como el","Autor":"Boris Betanzos"}
{"Numero":217,"Fecha":"Mon Nov 11 17:36:35 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo Prepárense, la popularidad del presidente se va a desplomar, sinceramente se está quedando corto con las espectativas de los votantes, le falta carácter, por no decirlo de otra forma...","Autor":"Ernesto"}
{"Numero":218,"Fecha":"Mon Nov 11 17:36:33 CST 2019","Tweet":"El presidente de Sony Interactive Entertainment asegura que lo digital benefició enormemente a PlayStation    ","Autor":"Atomix.vg"}
{"Numero":219,"Fecha":"Mon Nov 11 17:36:33 CST 2019","Tweet":"@JLozanoA Concedido!.  Y lo recibirán con honores de jefe de estado y si les apetece Haranley evopara ponerlo la frente de Instituto Nacional de Pueblos Indígenas. Y para redondear,desconocerán nuevo presidente al tiempo, hay mucho show pero aquí hay  RECESION INSEGURIDAD DESTRUCCIÓN,ETC","Autor":"Ricardo Alvarez"}
{"Numero":220,"Fecha":"Mon Nov 11 17:36:33 CST 2019","Tweet":"Es que Porfirio Díaz fue nuestro mejor presidente GOOOOOEY","Autor":"RA"}
{"Numero":221,"Fecha":"Mon Nov 11 17:36:25 CST 2019","Tweet":"@Lisney30382627 @alejandro6769 @TuiteraMx @Alecx_Bautista @GobiernoMX @OEA_oficial Si esto es verdad, quién lo está orquestado? Porque su presidente ya renunció. Serán a caso los militares golpistas?","Autor":"Manny Muñoz"}
{"Numero":222,"Fecha":"Mon Nov 11 17:36:20 CST 2019","Tweet":"El gobierno del presidente Andrés Manuel @lopezobrador_ concede asilo político a @evoespueblo, con apego a la tradición mexicana. #EvobienvenidoaMexico #MéxicoconEvo  ","Autor":"David Alfonso"}
{"Numero":223,"Fecha":"Mon Nov 11 17:36:03 CST 2019","Tweet":"Tenemos al presidente más humanitario en la historia de nuestro México.  ","Autor":"Hector Velazco Cifue"}
{"Numero":224,"Fecha":"Mon Nov 11 17:36:02 CST 2019","Tweet":"@MarkoCortes @marianagc @GobiernoMX Exacto, por la defensa de la democracia ustedes perdieron. Por el bien de las y los mexicanos. Dándole asilo a un presidente que saco a Bolivia a delante, con un crecimiento económico alto. El más alto de toda la región.","Autor":"Ed_albert"}
{"Numero":225,"Fecha":"Mon Nov 11 17:35:56 CST 2019","Tweet":"#ÚltimaHora El ex presidente de Bolivia, Evo Morales, aceptó el asilo político ofrecido por el Gobierno de México. ¿Qué opinas?  ","Autor":"omar vazquez"}
{"Numero":226,"Fecha":"Mon Nov 11 17:35:56 CST 2019","Tweet":"#Nacional #AlMomento | ? Después de darse a conocer que el ex presidente de Bolivia, Evo Morales, recibirá asilo político en México, decenas de personas se manifiestan a las afueras de la embajada de dicho país  en la #CDMX   con el grito Evo, amigo, estamos contigo.  ","Autor":"8Columnas"}
{"Numero":227,"Fecha":"Mon Nov 11 17:35:45 CST 2019","Tweet":"@fernandeznorona Apoyo total al Presidente #AMLOESTAMOSCONTIGO  #BienvenidoEvoAMexico","Autor":"Jesús G. Soria"}
{"Numero":228,"Fecha":"Mon Nov 11 17:35:33 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña  ","Autor":"VEGA ?"}
{"Numero":229,"Fecha":"Mon Nov 11 17:35:31 CST 2019","Tweet":"El pueblo de #Boliva tenía dos alternativas tras el fraude que hizo Evo :  ? Salir a la calle gritando voto por voto, casilla por casilla ... pero ya hemos visto que no da buenos resultados.  ? Buscar el apoyo del Ejercito y hacer que el presidente termina huyendo del país.  ","Autor":"Mickaël Thomassin"}
{"Numero":230,"Fecha":"Mon Nov 11 17:35:31 CST 2019","Tweet":"Que nos sorprende el fue Presidente legítimo de México no? @evoespueblo va a ser Presidente legítimo de Bolivia.  ","Autor":"Pancho Lopitecus"}
{"Numero":231,"Fecha":"Mon Nov 11 17:35:12 CST 2019","Tweet":"@Claudiashein @LOVREGA dios mio Claudia en serio crees que somos tan idiotas para no saber que Evo Morales se ha relegido de manera anti democratica , eso sin mencionar que Angela Merkel es el canciller de Alemania y no su presidente","Autor":"Miguel Hdez Guevara"}
{"Numero":232,"Fecha":"Mon Nov 11 17:35:06 CST 2019","Tweet":"@DisingF @notimxm @lopezobrador_ La pobreza la tiene México con su presidente obtuso y disque socialista de 5ta dijo (habra trabajo cual?) inversión ninguna, dictador la salud solo se da aires de grandeza, la inseguridad @GobiernoMX no hace su trabajo","Autor":"Asistencia Virtual y Tecnologica"}
{"Numero":233,"Fecha":"Mon Nov 11 17:35:03 CST 2019","Tweet":"@YanezPablo @gibranrr @evoespueblo Vergüenza de presidente, dar asilo a usurpadores y dictadores .  HIPÓCRITA!","Autor":"Andreas lara lopez"}
{"Numero":234,"Fecha":"Mon Nov 11 17:35:01 CST 2019","Tweet":"Hoy me siento muy orgullosa de ser mexicana y eso, en estos tiempos, no es poca cosa. AMLO es un presidente chingón, democrático, honorable y valiente. #BievenidoEvo","Autor":"Vale Mi Amor ? ?"}
{"Numero":235,"Fecha":"Mon Nov 11 17:34:58 CST 2019","Tweet":"@AndresPastrana_ @evoespueblo  vale más un presidente que evita la violencia que uno que la incita. Pobre wey!!!","Autor":"Chocolate amargo"}
{"Numero":236,"Fecha":"Mon Nov 11 17:34:57 CST 2019","Tweet":"@julioastillero Les calló como anillo al dedo para su cortina de humo, ahora que para el otro año @realDonaldTrump se decida a qué México debe ir a la guerra, que van a inventar presidente @lopezobrador_ ?","Autor":"Adrian Hernandez"}
{"Numero":237,"Fecha":"Mon Nov 11 17:34:52 CST 2019","Tweet":"@sammycigarroa No dependo del presidente.","Autor":"El Mazapán"}
{"Numero":238,"Fecha":"Mon Nov 11 17:34:40 CST 2019","Tweet":"¿Por qué México? ¿Por qué? No entiendo porque le tenemos que dar asilo a un #Presidente, al cual ni siquiera se le podría llamar así porque abandono a #Bolivia en medio de una de las peores crisis políticas.   #EvoNoEresBienvenido  ","Autor":"Claudia"}
{"Numero":239,"Fecha":"Mon Nov 11 17:34:27 CST 2019","Tweet":"La @OEA_oficial y su presidente @Almagro_OEA2015 son tan oportunos que convocaron hasta mañana a una reunión para hablar sobre el #GolpeDeEstado en #Bolivia. Primero tiran la piedra y luego esconden la mano.  ","Autor":"Emiliano Francisco B"}
{"Numero":240,"Fecha":"Mon Nov 11 17:34:14 CST 2019","Tweet":"@gibranrr @evoespueblo Que no! ¿No que muy nerd? Si ya renunció, o sea él renunció, ya no es presidente. Presidente es el que preside y él ya no preside. Me sorprende tan sabelotodo y aplicado y le sigues diciendo presidenteque sea tu hermano, eso no lo sé pero no lo dudo, al menos de ideología sí.","Autor":"Edworld?"}
{"Numero":241,"Fecha":"Mon Nov 11 17:34:07 CST 2019","Tweet":"No mamen ... Si ya tenemos.un imbecil de presidente y ahora hay que alojar a otro imbecil igual pero de otro país ....  ","Autor":"Chef Gutierrez"}
{"Numero":242,"Fecha":"Mon Nov 11 17:34:06 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Apoyo total al Presidente #AMLOESTAMOSCONTIGO  #BienvenidoEvoAMexico","Autor":"Jesús G. Soria"}
{"Numero":243,"Fecha":"Mon Nov 11 17:33:57 CST 2019","Tweet":"México dará asilo político a Evo Morales por razones humanitarias  ","Autor":"Jorge Styles Drew"}
{"Numero":244,"Fecha":"Mon Nov 11 17:33:56 CST 2019","Tweet":"#BienvenidoEvo, 1er Presidente de origen autóctono de #Bolvia, enorme luchado social, forjado en la cultura del esfuerzo, víctima de una derecha fanática-religiosa, sanguinaria, depredadora y traicionera.  #BienvenidoEvoAMexico","Autor":"TigreConEsperanza"}
{"Numero":245,"Fecha":"Mon Nov 11 17:33:54 CST 2019","Tweet":"@CarlosLoret @nelly85238216 @Pemex Pues aunque usted no lo crea. Ellos desde que llegaron en diciembre cancelaron contratos del departamento de TI y eso fue en la dependencia donde trabajé. Por lo que se era una institución por tema de austeridad y que el presidente no cree en la tecnología. Así de simple","Autor":"Cynthia Varela Mtz."}
{"Numero":246,"Fecha":"Mon Nov 11 17:33:47 CST 2019","Tweet":"@VicenteFoxQue Esto no es más que otro ejemplo de su ignorancia, falta de sensibilidad y empatía. Es lamentable que usted haya sido presidente de un país tan Grande como Lo es México.","Autor":"Roxana Barrera Rojas"}
{"Numero":247,"Fecha":"Mon Nov 11 17:33:35 CST 2019","Tweet":"@CelidaLopezc Excelente señora Presidente!!!","Autor":"Cuau FGG"}
{"Numero":248,"Fecha":"Mon Nov 11 17:33:31 CST 2019","Tweet":"Bienvenido a México, presidente Evo. Eres querido y respetado.  #bienvenidoevoaméxico","Autor":"Arturo Sotelo"}
{"Numero":249,"Fecha":"Mon Nov 11 17:33:19 CST 2019","Tweet":"@ncerletti @LukeSkaiMonguer Lo que no veo es un presidente que pone a su pareja de segundo del partido. Veo a gente de toda condición y lo que veo es a mucho demócrata con camiseta del Che con aires de superioridad. Eso es lo que vemos.","Autor":"Uno de los buenos."}
{"Numero":250,"Fecha":"Mon Nov 11 17:33:06 CST 2019","Tweet":"@IdaliaAlma @gerryboy10 @LOVREGA @SocCivilMx Me atrevo a decir que también es el presidente que más rápido perdió el beneficio de la duda de los que no votamos por él...","Autor":"Ariel Aguilar"}
{"Numero":251,"Fecha":"Mon Nov 11 17:33:05 CST 2019","Tweet":"@evoespueblo Yo le pido ex presidente que se quede en su país para atender lo que su pueblo le demanda y cumpla con la ley, asuma su responsabilidad.  Se predica con el ejemplo. #EvoNoEresBienvenido a México.","Autor":"Karen Mathus"}
{"Numero":252,"Fecha":"Mon Nov 11 17:33:03 CST 2019","Tweet":"No olvidare, en estos momentos difíciles para el pueblo Boliviano, que @evoespueblo fue el primer Presidente Latinoamericano, que siguió mi cuenta del blog @atotovive , blog que inicie en 2009 para informar y concretizar a la gente de mi pueblito de Jalisco; MI SOLIDARIDAD EVO","Autor":"Miangelego"}
{"Numero":253,"Fecha":"Mon Nov 11 17:32:57 CST 2019","Tweet":"#ÚltimasNoticias: La legitimidad social debe ganarse: @ArturoZaldivarL, Presidente de la #SCJN y del #CJF. #JusticiaTV #PoderInformativo  ","Autor":"JusticiaTV"}
{"Numero":254,"Fecha":"Mon Nov 11 17:32:53 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en Mex. A ver Ebrard @m_Ebrard y @lopezobrador_ YO NO ESTOY DE ACUERDO que ese DICTADOR se asile en México. NO ME PARECE Y NO PIENSO MANTENER A ESE TIPO CON MIS IMPUESTOS. NO reciban a @evoespueblo  ","Autor":"Javier San Martin"}
{"Numero":255,"Fecha":"Mon Nov 11 17:32:48 CST 2019","Tweet":"@JesusMartinMx Ahora será asesor del actual presidente de mexico? Qué beneficio dará a este país? Yo como extranjera por años tuve que demostrar que haría algo productivo por Mexico para poder tener residencia pagando renovaciones de visa carísimas","Autor":"Erika"}
{"Numero":256,"Fecha":"Mon Nov 11 17:32:44 CST 2019","Tweet":"@eliasconx El pueblo de #Boliva tenía dos alternativas tras el fraude que hizo Evo :  ? Salir a la calle gritando voto por voto, casilla por casilla ... pero ya hemos visto que no da buenos resultados.  ? Buscar el apoyo del Ejercito y hacer que el presidente termina huyendo del país.","Autor":"Mickaël Thomassin"}
{"Numero":257,"Fecha":"Mon Nov 11 17:32:43 CST 2019","Tweet":"Podría quedar para este lunes el cover de The Presidente of United States of America que me hacen a The Buggles  #LunesDeCovers","Autor":"Balderas Boy"}
{"Numero":258,"Fecha":"Mon Nov 11 17:32:42 CST 2019","Tweet":"@JohnMAckerman @lopezobrador_ Mister invítelo a su país y ahí le da todas las bienvenidas que quiera dígale a su presidente Trun que le de asilo,resulta que en México, los Mexicanos no lo queremos ?","Autor":"CRYIZTAL MX"}
{"Numero":259,"Fecha":"Mon Nov 11 17:32:39 CST 2019","Tweet":"@MD_HO_DrAaronFC Algo que me gustó de su visita a Yucatán, fue un comentario de un ciudadano   que pidió la palabra: Señor Presidente me da gusto que sus viajes sean a las comunidades del País, en vez de andar de viajes en otros países.  Eso jamás lo pasarán los conservadores (medios prostitutos)","Autor":"Andrey Vegovzki"}
{"Numero":260,"Fecha":"Mon Nov 11 17:32:35 CST 2019","Tweet":"@evalerob Evo fue mejor presidente que cualquiera de los últimos 7 de nuestro país. Sus logros en materia económica y disminución de la pobreza son de envidia. Como que solo hablas a lo wey en estos temas.","Autor":"?   "}
{"Numero":261,"Fecha":"Mon Nov 11 17:32:23 CST 2019","Tweet":"@martibatres @evoespueblo #BienVenidoEvo es un orgullo ser mexicano en estos tiempos, con nuestro PRESIDENTE @lopezobrador_ y hombres justos que los respaldan #EvoElMundoEstaContigo","Autor":"Siete Soles  Edomex"}
{"Numero":262,"Fecha":"Mon Nov 11 17:32:16 CST 2019","Tweet":"Presidente de El Salvador llama a desalojar las costas hacia tierras más altas por alerta de tsunami  ","Autor":"josemilianorellana"}
{"Numero":263,"Fecha":"Mon Nov 11 17:32:10 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo México siempre fuerte ante el mundo, este acto me recuerda el caso Leon Trostky, cuando el mundo entero por temor le cerro las puertas, México y  nuestro Sr. Presidente Andres Manuel mostrando un acto de valentia que nos orgullece  alos mexicanos.","Autor":"luis mauricio nahle garcia"}
{"Numero":264,"Fecha":"Mon Nov 11 17:32:08 CST 2019","Tweet":"#EvoElMundoEstaContigo #TSUNAMI Aunque no estoy de acuerdo en que quisiera eternizarse en el poder, Parece que Evo deja a Bolivia con la mejor economía de LATAM, Ninguno de los gobiernos pasados ha logrado llegarle ni de cerca  ","Autor":"StressLessOn"}
{"Numero":265,"Fecha":"Mon Nov 11 17:32:07 CST 2019","Tweet":"Mi abuelo Fernando que en paz descanse me dijo una vez... cuando al presidente lo tumba el ejército es un golpe de estado, si lo tumba la gente es democracia creo tiene razón","Autor":"DUENDE"}
{"Numero":266,"Fecha":"Mon Nov 11 17:31:57 CST 2019","Tweet":"Hay que ver los progresos que lograron los pueblos indígenas más irónicos de Bolonia para saber si ha sido el mejor presidente que ese desmádre de pais no creo que sea por eficiente ...  ","Autor":"Ciudadano X"}
{"Numero":267,"Fecha":"Mon Nov 11 17:31:53 CST 2019","Tweet":"Así las cosas  ","Autor":"Franscisco Morales"}
{"Numero":268,"Fecha":"Mon Nov 11 17:31:50 CST 2019","Tweet":"El gobierno de México a través de su canciller @m_ebrard dará cumplimiento a la orden del presidente @lopezobrador_ de recibir en carácter de refugiado a @evoespueblo lo que confirma lo pendejos que son en la 4T.","Autor":"Martín Rivera"}
{"Numero":269,"Fecha":"Mon Nov 11 17:31:49 CST 2019","Tweet":"@JaimeCCS @beltrandelrio Y ya vimos que el presidente de el Salvador @nayibbukele salió más vivillo que los izquierdos.","Autor":"Asdrúbal Escajadillo"}
{"Numero":270,"Fecha":"Mon Nov 11 17:31:47 CST 2019","Tweet":"Presidente de Siria se manifiesta en contra de la guerra que se vive en su país   #Mundo","Autor":"BI NOTICIAS"}
{"Numero":271,"Fecha":"Mon Nov 11 17:31:33 CST 2019","Tweet":"Esta mañana inauguramos la Semana Estatal de Seguridad y Salud en el Trabajo, en el que estuvieron presentes el Presidente de la Comisión de Trabajo, Previsión y Seguridad Social de la LX Legislatura local, Luis Antonio Guadarrama  ","Autor":"Martha Hilda"}
{"Numero":272,"Fecha":"Mon Nov 11 17:31:30 CST 2019","Tweet":"@Alecx_Bautista @hazalgowebon @Bobsito74 @GobiernoMX @OEA_oficial Para saber debatir, necesitas saber del tema. Tú confundes los tratados internacionales de ddhh con la doctrina Estrada  y no distingues un golpe militar ni porque los militares grabaron un video amenazando al presidente ?","Autor":"Pati González"}
{"Numero":273,"Fecha":"Mon Nov 11 17:31:11 CST 2019","Tweet":"@alarcondibujos Maestro @alarcondibujos  eres para  @fernandeznorona su Alter - ego como @FelipeCalderon  lo es para el presidente López @lopezobrador_. #TalCual","Autor":"Alcartur"}
{"Numero":274,"Fecha":"Mon Nov 11 17:30:52 CST 2019","Tweet":"@gibranrr @evoespueblo Ya no es presidente, ubicate","Autor":"Benjamin Reyes M"}
{"Numero":275,"Fecha":"Mon Nov 11 17:30:33 CST 2019","Tweet":"Hacer hasta lo imposible para procurar que lo de #Bojaya NUNCA vuelva a pasar en Colombia, debería ser la prioridad para el presidente @IvanDuque y @mluciaramirez  La guerra no es un juego.  ","Autor":"SandraC"}
{"Numero":276,"Fecha":"Mon Nov 11 17:30:31 CST 2019","Tweet":"@arielmdza930 @CristyP2000 @CarlosLoret Angela es canciller, no presidente, es un sistema parlamentario.","Autor":"markos huerta v"}
{"Numero":277,"Fecha":"Mon Nov 11 17:30:17 CST 2019","Tweet":"@EnriqueAlfaroR asegura que la confrontación que tuvo con el gobierno de #AMLO quedó atrás y que hoy la relación con él es de respeto y apoyo  ","Autor":"Expansión Política"}
{"Numero":278,"Fecha":"Mon Nov 11 17:30:14 CST 2019","Tweet":"Ojalá el mundo tuviera más Dictadores como Evo, con los números en la mano, muchos demócratas no le ven ni el polvo...   ","Autor":"Guillermo Furlong"}
{"Numero":279,"Fecha":"Mon Nov 11 17:30:10 CST 2019","Tweet":"@VicenteFoxQue Voy a pedir una disculpa en nombre del presidente Fox (cosa que no me corresponde) por su desatinado comentario... pero este presidente que tenemos, nos hace decir cada fuera de lugar y sin pensar.","Autor":"Pico Silva"}
{"Numero":280,"Fecha":"Mon Nov 11 17:30:08 CST 2019","Tweet":"@beltrandelrio Agregale que la elección fue fraudulenta y por tanto ilegitima entonces a quien realmente le estan dando un golpe de estado a un presidente que se impuso y no fue verdaderamente electo","Autor":"Francia Fuentes"}
{"Numero":281,"Fecha":"Mon Nov 11 17:30:07 CST 2019","Tweet":"@abrahamendieta @evoespueblo Ya no es presidente, renunció.  Para seguir siendo llamado presidente en el exilio debiera no haber renunciado.  Es un tecnicismo, pero...","Autor":"Carlos ARANDA ?"}
{"Numero":282,"Fecha":"Mon Nov 11 17:30:05 CST 2019","Tweet":"Que tal @evoespueblo bienvenido a México. Acá hay mucho lugar. No se te olvide traer a tu familia. Gracias a nuestro presidente. @lopezobrador_  saludos.","Autor":"EL CAZADOR"}
{"Numero":283,"Fecha":"Mon Nov 11 17:30:01 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México   vía @sdpnoticias","Autor":"Cyndy M. ?"}
{"Numero":284,"Fecha":"Mon Nov 11 17:30:00 CST 2019","Tweet":"El titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, dio a conocer que el ex presidente de Bolivia, Evo Morales, solicitó asilo político en México, el cual le fue proporcionado por razones humanitarias.  ","Autor":"Tabasco en Línea"}
{"Numero":285,"Fecha":"Mon Nov 11 17:30:00 CST 2019","Tweet":"?  A ver, que lo consuelen los fachos...  @realDonaldTrump, el primer presidente de EU en celebrar públicamente el Día de los Veteranos y asistir al desfile en Nueva York...  También fue el primero en ser abucheado en este evento.  ?: Rise and Resist  ","Autor":"PeriódicoSíntesis"}
{"Numero":286,"Fecha":"Mon Nov 11 17:30:00 CST 2019","Tweet":"En un país donde el presidente puede afirmar sin reírse: no me pertenezco, ya soy de la nación la pregunta es el epítome de una muy peculiar miopía, por decir lo menos.  ","Autor":"Revista Nexos"}
{"Numero":287,"Fecha":"Mon Nov 11 17:30:00 CST 2019","Tweet":"#Bolivia | El presidente Trump toma la renuncia de Evo Morales como una señal  para los mandatarios de Venezuela y Nicaragua.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":288,"Fecha":"Mon Nov 11 17:29:58 CST 2019","Tweet":"Mañana en Palacio Nacional se anunciará que Evo Morales sustituirá a Lorenzo Córdova como consejero presidente del INE. #EvoFraude","Autor":"Angel Olvera Jimenez"}
{"Numero":289,"Fecha":"Mon Nov 11 17:29:56 CST 2019","Tweet":"@VicenteFoxQue Así es mi presidente Fox, lastima que viene a México como el gran héroe para el idiota que tenemos en el poder, saludos","Autor":"MAURICIO BERNAL GLEZ"}
{"Numero":290,"Fecha":"Mon Nov 11 17:29:42 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"isaias de anda"}
{"Numero":291,"Fecha":"Mon Nov 11 17:29:34 CST 2019","Tweet":"Yo también propongo a nuestro lujo de Presidente @lopezobrador_ por su humanismo y magnanimidad, para el Premio Nobel de la Paz.  #NoSoyBot #AMLOLujoDePresidente #AMLOEstamosContigo  ","Autor":"Bot 4T Rvb3nz  Tpc?"}
{"Numero":292,"Fecha":"Mon Nov 11 17:29:33 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña    ","Autor":"Ciudadano 2.0"}
{"Numero":293,"Fecha":"Mon Nov 11 17:29:32 CST 2019","Tweet":"Nuestro Presidente Nacional Armando Javier Prado Delgado (@ajprado60) participó el día de hoy en los Foros de Consulta para la Construcción de Modelo Digital en el Registro Público, presidido por el Gobernador Miguel Riquelme (@mrikelme).  ","Autor":"Notariado Mexicano"}
{"Numero":294,"Fecha":"Mon Nov 11 17:29:27 CST 2019","Tweet":"@Navegaciones @nydiafinol @LuisFerCamachoV Es un cabeza rapada, un #ultra, dice que pacíficamente Evo se fue, no dice que fue el #militar de mas rango quien le pidió que #Renunciara al Presidente Evo...","Autor":"Martin Peña"}
{"Numero":295,"Fecha":"Mon Nov 11 17:29:27 CST 2019","Tweet":"@DeniseDresserG Primer foco rojo, que el presidente empiece a tomar acciones en contra de los organismos autónomos. El inicio de un atentado hacia la democracia.","Autor":"Gus Hdz"}
{"Numero":296,"Fecha":"Mon Nov 11 17:29:23 CST 2019","Tweet":"Excelente nuestro Presidente @lopezobrador y su gobierno. #EvoElMundoEstaContigo #VolveriaAvotarPorAMLO #AMLOEstadista  ","Autor":"BraulioCarroN #RedAMLOVE #RedAMLO"}
{"Numero":297,"Fecha":"Mon Nov 11 17:29:21 CST 2019","Tweet":"EVO MORALES Porque el depuesto Presidente de izquierda prefiere asilo en México y no en Cuba o Venezuela? No quiere tener que sufrir para poder conseguir desde papel de baño hasta alimentos básicos?","Autor":"Oluwo Antonio"}
{"Numero":298,"Fecha":"Mon Nov 11 17:29:21 CST 2019","Tweet":"SIEMPRE HAY UN TUIT. Le pasa lo mismo que a nuestro presidente @lopezobrador_   Se la pasan contradiciéndose.  ","Autor":"María Bonita. ?"}
{"Numero":299,"Fecha":"Mon Nov 11 17:29:00 CST 2019","Tweet":"Se crea el primer Centro Territorio Joven del estado, en Huatulco   Con la asistencia de jóvenes, personal educativo y autoridades de los institutos de la juventud nacional y estatal, el presidente municipal, Giovanne González García, presidió la inaugu...    ","Autor":"VICTOR MANUEL VicMan"}
{"Numero":300,"Fecha":"Mon Nov 11 17:28:59 CST 2019","Tweet":"@macariomx @FerRodB Cuando al presidente chileno la apliquen la misma receta, vas a estar ladrando.","Autor":"Gis"}
{"Numero":301,"Fecha":"Mon Nov 11 17:28:59 CST 2019","Tweet":"@macariomx @FerRodB Cuando al presidente chileno la apliquen la misma receta, vas a estar ladrando.","Autor":"Gis"}
{"Numero":302,"Fecha":"Mon Nov 11 17:28:55 CST 2019","Tweet":"¡ COBARDE @mauriciomacri !  En vez de Presidente, vil gerente al servicio del Imperio norteño, al igual que @sebastianpinera  de Chile...  Como si prohibiendo hacer saber una realidad se convierte en falsedad ...    ","Autor":"OSDANRIDUQ"}
{"Numero":303,"Fecha":"Mon Nov 11 17:28:49 CST 2019","Tweet":"@Cruzamaranta @sophie_sant @jesfer75 Así es, que NO se le ocurra, no es el mismo México que dejo cuando fue presidente, el de hoy se cansó de tanta corrupción, manipulación, pobreza, mentiras, etc., somos mas los que hemos dado todo por este cambio #ÁngelesDeCharlie #Charlie","Autor":"Maria Elena "}
{"Numero":304,"Fecha":"Mon Nov 11 17:28:47 CST 2019","Tweet":"@GobiernoMX @evoespueblo Esa es la vocación de la nación. México fiel a sus principios irrenunciables lo recibe, solo que: 1.-YA NO ES PRESIDENTE, renunció antes de huir 2.-Fue @evoespueblo quien rompió el orden constitucional al presentarse a la elecciones transgrediendo la Constitución 3.- HIZO FRAUDE.","Autor":"Carlos ARANDA ?"}
{"Numero":305,"Fecha":"Mon Nov 11 17:28:44 CST 2019","Tweet":"Vivimos en un País donde las redes sociales prefieren tener aquí al Ejército de Estados Unidos, que a un Presidente indígena separado forzado a renunciar.  #Bolivia","Autor":"Daniel Reyes"}
{"Numero":306,"Fecha":"Mon Nov 11 17:28:34 CST 2019","Tweet":"Así es y será además si se da asilo a Evo se tendrá que entregar a las autoridades De Bolivia si ellas lo requieren sino seremos cómplices de un delincuente que defraudó a una nación completa de que se tratara esto señor Presidente? #EvoNoEresBienvenidoEnMexico #BoliviaNoHayGolpe","Autor":"MarRryTeRe..=)"}
{"Numero":307,"Fecha":"Mon Nov 11 17:28:31 CST 2019","Tweet":"@LOVREGA El PAN en sus inicios luchó por la democracia, ignorar esto nos vuelve pueriles, no olvidemos que nuestro Presidente aunque no les gusto a todos era Priista y de ahí las mañas","Autor":"SOMOSFAMILIA"}
{"Numero":308,"Fecha":"Mon Nov 11 17:28:29 CST 2019","Tweet":"@AbeCesi @ajplus Ah chinga, ¿que las FFAA obliguen con violencia a un Presidente en funciones a renunciar no es golpe? ¿Entonces qué es? ?","Autor":"Guillermo Saturno"}
{"Numero":309,"Fecha":"Mon Nov 11 17:28:24 CST 2019","Tweet":"@ClaraBrugadaM @evoespueblo A VER IGNORANTE, SI VA A CITAR UN TEMA MEJOR INVESTIGUE ANTES. NO FUE UN GOLPE DE ESTADO!!! PERO COMO TODOS USTEDES LOS SEGUIDORES DEL PAYASO QUE TIENEN COMO PRESIDENTE, SIGUIENDO COMO BORREGOS ESTÚPIDOS LO QUE LES ORDENAN DECIR. MEJOR DEJE DE ESTAR DE PINCHE CHISMOSA.","Autor":"Manny Eskandar Cairo"}
{"Numero":310,"Fecha":"Mon Nov 11 17:28:23 CST 2019","Tweet":"@realDonaldTrump para eso está la ejecución sumario para estos casos y lo bonito que es totalmente legal ejecución sumario jiji ya mañana quedará asentado quien merece ejecución sumario obiamente la Marina Jijij lo quiero muchísimo señor presidente Trump rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":311,"Fecha":"Mon Nov 11 17:28:20 CST 2019","Tweet":"Bienvenido a México . Presidente Evo Morales   ","Autor":"?"}
{"Numero":312,"Fecha":"Mon Nov 11 17:28:18 CST 2019","Tweet":"@zuga1384 @JeanineAnez Hordas masistas quieren llegar al parlamento, según tengo entendido todos los asambleístas deben nombrarla como presidente, sinó no se efectúa según la constitución.","Autor":"Roberto Sánchez "}
{"Numero":313,"Fecha":"Mon Nov 11 17:28:08 CST 2019","Tweet":"@bastianbila @jessie_Janssen2 @VicenteFoxQue Qué repulsivo es @VicenteFoxQue, lamento el comentario de este estúpido ex presidente. Fuerza.","Autor":"   "}
{"Numero":314,"Fecha":"Mon Nov 11 17:28:07 CST 2019","Tweet":"@MD_HO_DrAaronFC Tu crees que le quite el sueño a nuestro PRESIDENTE y que se deje chantajear por dos ladrones? Dudo mucho que salga pronto el corrupto de Collado.  Ojalá los dejen en la calle por vividores.","Autor":"Verónica"}
{"Numero":315,"Fecha":"Mon Nov 11 17:28:04 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que @VicenteFoxQue, @FelipeCalderon  y @EPN   ","Autor":"Victor Leonel Juan"}
{"Numero":316,"Fecha":"Mon Nov 11 17:27:37 CST 2019","Tweet":"Familiares de los 43 normalistas de #Ayotzinapa desaparecidos en 2014, exigieron al presidente @lopezobrador_ que consigne a prisión a funcionarios públicos implicados en el caso  ","Autor":"El Siglo de Torreón"}
{"Numero":317,"Fecha":"Mon Nov 11 17:27:26 CST 2019","Tweet":"@paobarquet Fuen un buen y mejor presidente en su país que todos los neoliberales mexicanos juntos. Eso ni se discute.","Autor":"?   "}
{"Numero":318,"Fecha":"Mon Nov 11 17:27:22 CST 2019","Tweet":"@DK_GOOS @dk1250 @motociclismomex @hekglez @GusCardenas90 @JesusCasillas06 @MOTOTURISMOGDL @motosnet @MOTOCICLISMO_MX @BMWMOTOS @RaulFriasLucio @Ramiro_Escoto Como lo he mencionado en otros tuits ya no volverá a ganar movimiento ciudadano en las próximas elecciones es más no se ni quien es el presidente de Guadalajara.","Autor":"francisco santillan"}
{"Numero":319,"Fecha":"Mon Nov 11 17:27:07 CST 2019","Tweet":"Por más exitos que sea, nadie puede pretender perpertuarse. Así es la democracia. Tampoco se vale que los neopentecostales mientan y utilicen la fe de la gente  ","Autor":"Carlos Cordero"}
{"Numero":320,"Fecha":"Mon Nov 11 17:27:04 CST 2019","Tweet":"@TubinoCarlos @MartinVizcarraC Don tubo, el presidente lejos de querer perpetrarse, quería irse. A su edad ya no emtiende bien las cosas.","Autor":"AlonsoValentín"}
{"Numero":321,"Fecha":"Mon Nov 11 17:27:04 CST 2019","Tweet":"@dadkom14 @moninavilla @JohnMAckerman @evoespueblo Pero éso no es justificante para que cualquier presidente quiera perpetuarse en el poder a base de actos antidemocráticos e ilegales.","Autor":"A. Clark L."}
{"Numero":322,"Fecha":"Mon Nov 11 17:26:53 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México   vía @sdpnoticias","Autor":"Dr Gustavo Calderon"}
{"Numero":323,"Fecha":"Mon Nov 11 17:26:43 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ No hay nada más legitimador que el cariño y la lealtad de un pueblo por su presidente. Y eso es lo que he visto en el pueblo boliviano y para mí es más que suficiente. #BienvenidoEvoAMexico","Autor":"Alex Luna (el chairo guanajuatense)"}
{"Numero":324,"Fecha":"Mon Nov 11 17:26:41 CST 2019","Tweet":"Y lo q le faltaba la gobierno de @lopezobrador_  dar asilo a corruptos con al tal Evo será q se identifica mucho con el    ","Autor":"Claudia S. Siller"}
{"Numero":325,"Fecha":"Mon Nov 11 17:26:41 CST 2019","Tweet":"@mariposamartini @m_ebrard De que forma se viola ese principio al dar asilo político a un ex presidente?","Autor":"Samantha Castro"}
{"Numero":326,"Fecha":"Mon Nov 11 17:26:40 CST 2019","Tweet":"@ChumelTorres Que te cague la 4T, Marcelo Ebrad (@m_ebrard) o el presidente (@lopezobrador_), México porque. México es un mucho más que sus gobernantes.","Autor":"Ariel Gallegos"}
{"Numero":327,"Fecha":"Mon Nov 11 17:26:33 CST 2019","Tweet":"@KartushValencia @YouTube @lopezobrador_ @evoespueblo De verdad que tenemos al mejor presidente de Latinoamérica un lujo.","Autor":"Elsa Trujillo"}
{"Numero":328,"Fecha":"Mon Nov 11 17:26:32 CST 2019","Tweet":"@beltrandelrio Pues tenemos lo mismo como Presidente. Qué te extraña @beltrandelrio ?","Autor":"Jesús Hurtado"}
{"Numero":329,"Fecha":"Mon Nov 11 17:26:23 CST 2019","Tweet":"Vean la reacción de un pueblo al que le han quitado a su presidente,y los pendejos derechangos mexicanos piensan que nos quedaríamos tranquilos si intentan un golpe contra nuestro presidente,están pero bien pendejos. @VicenteFoxQue pon tus barbas a remojar,pinche viejo guango  ","Autor":"ALMA GRANDE"}
{"Numero":330,"Fecha":"Mon Nov 11 17:26:12 CST 2019","Tweet":"@evoespueblo No vengas tú y tus mamadas a Mexico!!! Suficiente tenemos el nuestro mal presidente","Autor":"Eddayr Aguilar"}
{"Numero":331,"Fecha":"Mon Nov 11 17:26:11 CST 2019","Tweet":"De prosperar la iniciativa de Morena para remover al Presidente del @INEMexico sería un grave atentado para el sistema democrático. Es cierto, hay quienes ignoran las lecciones  recientes de nuestra AméricaLatina.","Autor":"JAVIER CASIQUE"}
{"Numero":332,"Fecha":"Mon Nov 11 17:26:11 CST 2019","Tweet":"asilo al presidente evo morales provoca diarrea mental y de lengua a la maldición panista","Autor":"Enrique Jiménez Diaz"}
{"Numero":333,"Fecha":"Mon Nov 11 17:26:02 CST 2019","Tweet":"Y no ha pasado ni el año Pone en riesgo a una empresa que es vital para el.pais Malas decisiones!!  Mal.presidente Con tal de hacer sus caprichos ejecuta mal Si hubiera dejado al.pais sin moverle nada estaríamos mejor ahora  ","Autor":"Ismael Casas"}
{"Numero":334,"Fecha":"Mon Nov 11 17:25:57 CST 2019","Tweet":"@NachoRgz ARRIBA EL PRESIDENTE EVO MORALES.","Autor":"Jose  Monserrat"}
{"Numero":335,"Fecha":"Mon Nov 11 17:25:53 CST 2019","Tweet":"@fridamrr Esa misma persona que se auto proclamó presidente después de que acusó a todas las instituciones de fraude electoral.","Autor":"Esteban Garza"}
{"Numero":336,"Fecha":"Mon Nov 11 17:25:51 CST 2019","Tweet":"Nacionales  Por razones humanitarias  y para salvaguardar su vida e integridad ante la crisis que se vive en Bolivia por el golpe de Estado, el gobierno mexicano otorgó asilo al ex presidente de aquella nación, Evo Morales. Así lo anunció esta tarde @m_ebrard  ","Autor":"Radio Tepeaca"}
{"Numero":337,"Fecha":"Mon Nov 11 17:25:48 CST 2019","Tweet":"@Cookies90849078 @Mickazul78 @negrosantos13 @RPELAEZ9 @ClubAmerica @CruzAzulCD Que no hay fundamentos  Brother como puedes decir eso; brinco del América al Cruz Azul, del Cruz Azul a Chivas. Alguna vez viste al presidente del Barca irse al Real Madrid ? Como verias eso y la prensa que opinaria al respecto","Autor":"Pablo Rojas Trujillo"}
{"Numero":338,"Fecha":"Mon Nov 11 17:25:46 CST 2019","Tweet":"Lo que le duele a la ultraderecha facista..! ?#BienvenidoEvoAMexico  #EvoElMundoEstaContigo  ","Autor":"Alakrangel"}
{"Numero":339,"Fecha":"Mon Nov 11 17:25:42 CST 2019","Tweet":"@VicenteFoxQue No creo... Siempre ha elogiado mucho a López... Hasta le llamo gran presidente  Y sabe? Es curioso. Cuando lo hizo usted estaba molesto por qué México se estaba sometiendo a EUA... Y ahora quiere que EUA someta a México.... Debería poner en orden sus ideas","Autor":"Sergio Camacho"}
{"Numero":340,"Fecha":"Mon Nov 11 17:25:32 CST 2019","Tweet":"@realDonaldTrump eso es lo procedente en este momento por la negación a la realidad deben ser eliminados con ejecución sumario ven como no es un chiste jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja lo quiero muchísimo señor presidente Trump rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":341,"Fecha":"Mon Nov 11 17:25:26 CST 2019","Tweet":"@ryodeDios NO LO QUEREMOS COMO PRESIDENTE!!!! ES UN FRAUDE!!!","Autor":"MARIA TERESA AVAREZ"}
{"Numero":342,"Fecha":"Mon Nov 11 17:25:26 CST 2019","Tweet":"@soy_502 Presidente y gobierno totalmente inutiles!","Autor":"otro Juan Carlos"}
{"Numero":343,"Fecha":"Mon Nov 11 17:25:23 CST 2019","Tweet":"@esteban_is La vergüenza de aceptar un presidente que ante el fraude, lo único que pronunció fue Haiga sido como Haiga sido ","Autor":"Rodolfo Rios"}
{"Numero":344,"Fecha":"Mon Nov 11 17:25:19 CST 2019","Tweet":"@likid88 @Videla1Ester @alferdez @evoespueblo @mauriciomacri El eje principal del presidente de México es el combate a la corrupción, ¿de que carajos estás hablando?","Autor":"El RomanTico de twita "}
{"Numero":345,"Fecha":"Mon Nov 11 17:25:18 CST 2019","Tweet":"Gobierno de Huatulco acerca créditos a emprendedores y empresas   El presidente municipal Giovanne González García inauguró este sábado la primera Feria del Crédito y Servicios Financieros que durante este sábado y domingo se realiza en Santa Cruz...    ","Autor":"VICTOR MANUEL VicMan"}
{"Numero":346,"Fecha":"Mon Nov 11 17:25:13 CST 2019","Tweet":"#LaEncuestaDelDía El gobierno  de México dará asilo político por razones humanitarias a Evo Morales tras su renuncia como presidente de Bolivia este sábado, pues tachó de golpe de estado a las protestas y las presiones de los militares ¿Qué opinas?","Autor":"Tribuna Vigila"}
{"Numero":347,"Fecha":"Mon Nov 11 17:25:04 CST 2019","Tweet":"#LaChispadeCampeche El Presidente de México; se compromete a atender el problema de Escasez de Agua en Calakmul    ","Autor":"LaChispaMx"}
{"Numero":348,"Fecha":"Mon Nov 11 17:25:01 CST 2019","Tweet":"@fernandeznorona Chingas a toda tu reputa madre... Y que bueno que cayó @evoespueblo el más grande criminal de la región después de Maduro y AMLO. Puro narco presidente que afortunadamente, caerán rápido y en cascada.","Autor":"Guillermina Camacho"}
{"Numero":349,"Fecha":"Mon Nov 11 17:25:00 CST 2019","Tweet":"Me parece que tanto @ricardomraphael como @RicardoAlemanMx y varios periodistas más, que ayer parecían celebrar el derrocamiento de @evoespueblo, se les olvidan que cuando las Fuerzas Armadas le piden a un presidente que se haga a un lado, como ayer pasó, es un golpe de estado.","Autor":"Emiliano Francisco B"}
{"Numero":350,"Fecha":"Mon Nov 11 17:24:52 CST 2019","Tweet":"@AlEx120113 @robertootamendi @anavibibi @TheLordFiFi @lopezobrador_ Jajaj ese chiste ya es viejo, como tú y tu presidente PENDEJO... El presidente eh.. no te lo tomes personal... Lamehuevos (tu, no lopitos)","Autor":"Mr.Jones ?"}
{"Numero":351,"Fecha":"Mon Nov 11 17:24:51 CST 2019","Tweet":"@evoespueblo: un presidente infinitamente más exitoso que @VicenteFoxQue, @FelipeCalderon y @EPN...   vía @revistaproceso","Autor":"Rasta Ranchero..."}
{"Numero":352,"Fecha":"Mon Nov 11 17:24:48 CST 2019","Tweet":"Que vergüenza, por cómo se enturbió el proceso para elegir al nuevo Presidente de la @CNDH","Autor":"Rigoberto Acosta"}
{"Numero":353,"Fecha":"Mon Nov 11 17:24:48 CST 2019","Tweet":"@JORGE_BERMUDEZ @Jualicra @Mamonymex ? un dictador! Hay que complacerte y decirte que siii.   Bienvenido a México Presidente @evoespueblo","Autor":"marilugg"}
{"Numero":354,"Fecha":"Mon Nov 11 17:24:38 CST 2019","Tweet":"@LOVREGA @evoespueblo Presidente?","Autor":"Salsas"}
{"Numero":355,"Fecha":"Mon Nov 11 17:24:36 CST 2019","Tweet":"@Inn_mortal No. Más bien eres capaz de decir que chivas, pumas y cruz azul no calificaron por su culpa. Así de babosos echando culpas a un presidente jajajaja ja. Suerte para la próxima mis muertos jajajaj","Autor":"diego dorantes"}
{"Numero":356,"Fecha":"Mon Nov 11 17:24:33 CST 2019","Tweet":"@paula_hdz @CarlosLoret Pareciera que es el objetivo del presidente, dividir, estigmatizar hacer creer que sus enemigos son los enemigos de todo mexico, y hacer creer que sus amigos tienen que ser amigos de todo mexico, un error que todos debemos guardar en la bolsa derecha","Autor":"David"}
{"Numero":357,"Fecha":"Mon Nov 11 17:24:17 CST 2019","Tweet":"@AndresPastrana_ @evoespueblo Vamos a ver qué pasa si tú mueres PRESIDENTE a no futuro ex presidente ya tengo si IP ?","Autor":"TheMen"}
{"Numero":358,"Fecha":"Mon Nov 11 17:24:10 CST 2019","Tweet":"@MomentsES @SENER_mx @rocionahle ¿  Por qué creerle a @rocionahle ? En cada oportunidad que ha tenido miente, esconde información y apela a la ignorancia del presidente.","Autor":"Alcartur"}
{"Numero":359,"Fecha":"Mon Nov 11 17:24:08 CST 2019","Tweet":"En apoyo a los Programas para el bienestar que impulsa el Presidente @lopezobrador_ en el @ISSSTE_mx firmamos un convenio con @Banorte_mx para que en nuestras tiendas @superissstemx se acepten las tarjetas de  bienestar obteniendo diversos beneficios.  ","Autor":"Luis Antonio Ramirez"}
{"Numero":360,"Fecha":"Mon Nov 11 17:23:47 CST 2019","Tweet":"Estatales  Con el banderazo de salida realizado por la Presidenta Municipal, @RiveraVivanco_, y Ricardo Fernández Álvarez, presidente del Puebla Auto Club (PAC), arrancó la primera fase de la 25a edición del Rally Sierra Brava, en la zona de Los Fuertes de Loreto y Guadalupe.  ","Autor":"Radio Tepeaca"}
{"Numero":361,"Fecha":"Mon Nov 11 17:23:45 CST 2019","Tweet":"@manuelhborbolla Si sabe quién es el presidente alemán verdad?","Autor":"MINAZUKI"}
{"Numero":362,"Fecha":"Mon Nov 11 17:23:44 CST 2019","Tweet":"#SLP | El presidente podría ser removido de su cargo si su actuación es deficiente o está implicado en asuntos de corrupción.  ","Autor":"LaOrquesta.mx"}
{"Numero":363,"Fecha":"Mon Nov 11 17:23:42 CST 2019","Tweet":"Posicionamiento del @GobiernoMX sobre otorgamiento de asilo a @evoespueblo  Recibí una llamada del presidente Evo Morales, mediante la cual respondió a nuestra invitación y solicitó verbal y formalmente asilo político en nuestro país.      ","Autor":"Delegación de Programas para el Desarrollo Hidalgo"}
{"Numero":364,"Fecha":"Mon Nov 11 17:23:40 CST 2019","Tweet":"@QuesaVerdades Por que la única voz permitida en Morena es la voz del presidente si opinas distinto eres un traidor...  Chido las formas priistas de la #4taTransformacion","Autor":"Redtail91"}
{"Numero":365,"Fecha":"Mon Nov 11 17:23:38 CST 2019","Tweet":"Que la comunidad internacional lo vincule a proceso por los delitos que procedan durante su gestión como presidente de Bolivia.  ","Autor":"Pedro Francisco #Insurrecto #irreverente #liberal"}
{"Numero":366,"Fecha":"Mon Nov 11 17:23:31 CST 2019","Tweet":"@DeniseDresserG @RicardoMonrealA @PartidoMorenaMx Pero para ser presidente sí aplica el haiga Sido como haiga Sido","Autor":"CELIA"}
{"Numero":367,"Fecha":"Mon Nov 11 17:23:27 CST 2019","Tweet":"Con esta situación de Evo Morales ¿Aún les queda duda de las ideologías y posturas del señor presidente López Obrador? El omitir y el apoyar van juntos pero no revueltos.","Autor":"Esteban Garza"}
{"Numero":368,"Fecha":"Mon Nov 11 17:23:27 CST 2019","Tweet":"Acá otro aneuronal que cree que cuando un mando militar sugiere la renuncia de un presidente, no es golpe de Estado, es pura democracia. Por cierto, mismas palabras que Trump. Felicidades, eres facho!  ","Autor":"Pati González"}
{"Numero":369,"Fecha":"Mon Nov 11 17:23:24 CST 2019","Tweet":"@alvaro_delgado @LuisFerCamachoV @evoespueblo Por favor si tenemos un presidente que se cree Cristo ,déjate de poner pendejas.","Autor":"Andreas lara lopez"}
{"Numero":370,"Fecha":"Mon Nov 11 17:23:17 CST 2019","Tweet":"@fernandeznorona @evoespueblo ¿No dejamos? Pero si tu no haces nada ni por México, ¿qué vas a andar haciendo algo por el presidente de otro país? puras chaquetas contigo Diputado Payasito Hocicón","Autor":"King Mona"}
{"Numero":371,"Fecha":"Mon Nov 11 17:23:15 CST 2019","Tweet":"#EvoNoEresBienvenido Ahora resulta! || Les informo que hace unos momentos recibí una llamada del presidente @evoespueblo mediante la cual ha respondido a nuestra invitación y solicitó verbalmente y formalmente el asilo en nuestro país, dijo @m_ebrard","Autor":"Rafael Martínez"}
{"Numero":372,"Fecha":"Mon Nov 11 17:23:15 CST 2019","Tweet":"@MarcelaHerreraR El pueblo mexicano le ayudará en tanto las cosas se aclaren y vuelva a su lugar de presidente. Salvo que los ignorantes o vendidos lo maten como a Trotsky.","Autor":"Salvador Gómez "}
{"Numero":373,"Fecha":"Mon Nov 11 17:23:10 CST 2019","Tweet":"Para eso le ha servido la escuela  Televisa, para hacer sus falsedades y poder chantajear o presionar al compañero Presidente  Pero nadie la ha avisado que no podrá escaparse, tsss  Vigilada está   ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":374,"Fecha":"Mon Nov 11 17:23:10 CST 2019","Tweet":"#Entérate Al parecer el también exdiputado falleció a causa de un infarto a la edad de 58 años. Fue presidente municipal en #SanLuisDeLaPaz del 2012 hasta el 2015  ","Autor":"Periódico Correo"}
{"Numero":375,"Fecha":"Mon Nov 11 17:23:09 CST 2019","Tweet":"@VMOSN Ser refugiado político no tiene que ver con que haya sido presidente, puede ser un periodista, pintor, filósofo, político, programador, arquitecto o lo que sea","Autor":"Doctor inspector ardilla ?"}
{"Numero":376,"Fecha":"Mon Nov 11 17:23:07 CST 2019","Tweet":"@TolucaFC Y para cuando el presidente? Yo pensé que era el?","Autor":"Paco Camino Gaona"}
{"Numero":377,"Fecha":"Mon Nov 11 17:23:06 CST 2019","Tweet":"Nuestro diputado @SoyRicardoVilla se posicionó sobre la #RevocaciónDeMandato; sin duda, es una estrategia que le miente a la ciudadanía y que busca mantener al Presidente al extender su mandato. ¡La democracia no debe estar sujeta a los caprichos de un líder político!  ","Autor":"Acción Nacional SLP"}
{"Numero":378,"Fecha":"Mon Nov 11 17:23:05 CST 2019","Tweet":"@emiliano_beatle @econokafka Eran ellos los que decían que había fraude electoral en las elecciones antepasadas... y las anteriores a esas, ahora se proclaman en favor del estado porque les conviene; como olvidar cuando hizo toma de protesta su presidente legitimo.","Autor":"SamCh"}
{"Numero":379,"Fecha":"Mon Nov 11 17:22:57 CST 2019","Tweet":"La presencia de la #GuardiaNacional en #Morelos solamente ha sido de simulación, porque hay un incremento en los #delitos de alto impacto, afirmó el presidente de la #Canirac.     ","Autor":"El Dato"}
{"Numero":380,"Fecha":"Mon Nov 11 17:22:53 CST 2019","Tweet":"@maudussauge Sin embargo, esto no se quedó en una acción de desobediencia burocrática justificada ya que aprovecharon la coyuntura y la llevaron al límite: la cúpula militar sugirió la renuncia del presidente, además en su discurso está presente la amenaza de violencia.","Autor":"Minerva Ordoñez"}
{"Numero":381,"Fecha":"Mon Nov 11 17:22:49 CST 2019","Tweet":"Evo Morales acepta asilo político en #México  Lo anterior, luego de que Evo Morales renunció ayer al cargo de presidente de #Bolivia tras la presión de las Fuerzas Armadas de aquel país.     ","Autor":"El Metropolitano de Veracruz"}
{"Numero":382,"Fecha":"Mon Nov 11 17:22:43 CST 2019","Tweet":"@evoespueblo Bienvenido sea a México que es su casa Sr. Presidente.","Autor":"Javier C. Paez O."}
{"Numero":383,"Fecha":"Mon Nov 11 17:22:26 CST 2019","Tweet":"@HistoriaPedro @CartonCalderon @gibranrr Era el presidente es correcto pero la comunidad internacional no apoyo las elecciones turbias de Evo y su caída del sistema la #DoctrinaEstrada habla de la no intervención pero AMLO envía recursos a otros países para replicar los programas de México... Eso no es intervenir?","Autor":"Redtail91"}
{"Numero":384,"Fecha":"Mon Nov 11 17:22:00 CST 2019","Tweet":"@lopezobrador_ Ojalá los egresados de esa universidad los atiendan pronto señor presidente @lopezobrador_ y @Claudiashein","Autor":"arturoslzr"}
{"Numero":385,"Fecha":"Mon Nov 11 17:21:57 CST 2019","Tweet":"@brozoxmiswebs Hay Brozo tu presidente es como la chilmoltrufia, cuando dice una cosa dice otra. Y lo peor que muchos le creyeron.","Autor":"Humberto"}
{"Numero":386,"Fecha":"Mon Nov 11 17:21:44 CST 2019","Tweet":"Unos años después, en 1952 otro presidente depuesto solicitó la protección debida en una representación mexicana. Se trató del cubano Carlos Prío Socarrás, derrocado por Fulgencio Batista y obligado a asilarse con los miembros de su familia y unos cuantos colaboradores cercanos.  ","Autor":"Janosik Garcia"}
{"Numero":387,"Fecha":"Mon Nov 11 17:21:34 CST 2019","Tweet":"@cartagol9 Lo que pide uno como aficionado ahora es que se tenga buen tacto para elegir un buen DT y que ya se puedan ubicar a los jugadores que den el ancho en el equipo. Por eso se pedía a Peláez como presidente, ya que sabe trabajar bien y con tiempo, no a la mera hora, como otros.","Autor":"Deivo"}
{"Numero":388,"Fecha":"Mon Nov 11 17:21:31 CST 2019","Tweet":"@Latosso Que pague los gastos de Evo el mal llamado presidente de México de su salario. Si lo quiere traer que lo mantenga él mismo.","Autor":"Victor Garcia"}
{"Numero":389,"Fecha":"Mon Nov 11 17:21:26 CST 2019","Tweet":"El Presidente @evoespueblo acepta el ofrecimiento de asilo de México.   Presidente Morales, te lo digo de corazón, en 1ª persona, porque Mexico me acogió en una situación diferente: el pueblo mexicano es muy noble y recibe con los brazos abiertos, como ninguno.   #BienvenidoEvo","Autor":"R e Ye Ni t0"}
{"Numero":390,"Fecha":"Mon Nov 11 17:21:23 CST 2019","Tweet":"Huatulco recibe a la Red de Radiodifusoras y Televisoras Educativas y Culturales de México   El presidente municipal de Santa María Huatulco, Giovanne González García, acompañó a la presidente de la Red de Radiodifusoras y Televisoras Educativas y ...    ","Autor":"VICTOR MANUEL VicMan"}
{"Numero":391,"Fecha":"Mon Nov 11 17:21:14 CST 2019","Tweet":"@bastianbila @VicenteFoxQue @CONAPRED Y este viejito, loco senil con une boca habla si fue a Venezuela a hablar mal de un presidente en funciones en su propio país, a provocar.","Autor":"Ma Fernanda"}
{"Numero":392,"Fecha":"Mon Nov 11 17:21:08 CST 2019","Tweet":"En 1948 se presentó otro caso similar: el del presidente costarricense Teodoro Picado, quien debido a la conflictiva situación poselectoral fue prácticamente obligado a dejar sus funciones y a asilarse en la embajada de México en su país, con algunos acompañantes.  ","Autor":"Janosik Garcia"}
{"Numero":393,"Fecha":"Mon Nov 11 17:21:01 CST 2019","Tweet":"Podria apostar que mi presidente Don Andrés Manuel López Obrador durante su mandato,  va a ser premiado con el Novel de la Paz.  Mientras llega ese día...sea Bienvenido Evo Morales.  México, casa de refugiados políticos. orgulloso de ser mexicano  Fuera #PrensaSicaria","Autor":"Beto Vázquez"}
{"Numero":394,"Fecha":"Mon Nov 11 17:20:55 CST 2019","Tweet":"@brozoxmiswebs Les va a decir  tienen que regresar a Evo como presidente, lo dice mi Mesías y lo apoyamos los 12 apóstoles.  ","Autor":"Ernesto"}
{"Numero":395,"Fecha":"Mon Nov 11 17:20:54 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"esteban salazar proa"}
{"Numero":396,"Fecha":"Mon Nov 11 17:20:38 CST 2019","Tweet":"@martindelp Con el desconocimiento sobre el tema, y tomando esto que tuiteas como verdad, me salta solo una duda que encierra tus tres puntos, ¿por qué un buen presidente intentaría perpetuarse en el poder ilegítimamente hasta requerir un golpe de estado? ?","Autor":"Edgar Méndez"}
{"Numero":397,"Fecha":"Mon Nov 11 17:20:38 CST 2019","Tweet":"@chrisbionic @Francolombia1 @NTN24 Sí, la historia pone a López como el pendejo que se autonombró presidente legítimo.?","Autor":"Chema Hernández"}
{"Numero":398,"Fecha":"Mon Nov 11 17:20:21 CST 2019","Tweet":"Es que Evo era presidente y le hicieron golpe de estado porque amañó las elecciones. Pues sí está mal, pero los que lo derrocaron deben ser de derecha porque si Evo era izquierda pues la oposición es de derecha y como yo soy afín a izquierda, pues... VIVA EVO. Pobre :c","Autor":"Edith"}
{"Numero":399,"Fecha":"Mon Nov 11 17:20:19 CST 2019","Tweet":"¿A quiénes ha dado asilo político #Mexico? El primero fue Leonardo Argüello en 1947, quien tras haber tomado el cargo de presidente para el que había sido electo en #Nicaragua, fue obligado a renunciar y a solicitar asilo diplomático ante la representación mexicana de ese país.  ","Autor":"Janosik Garcia"}
{"Numero":400,"Fecha":"Mon Nov 11 17:20:17 CST 2019","Tweet":"En la Jucopo del @senadomexicano recibimos de la @SRE_mx la comunicación que da cuenta del otorgamiento de asilo al presidente Evo Morales. Respaldamos esta decisión del @GobiernoMX, consistente con la prestigiada tradición diplomática y el perfil humanista del Estado mexicano.","Autor":"Ricardo Monreal A."}
{"Numero":401,"Fecha":"Mon Nov 11 17:20:17 CST 2019","Tweet":"En la Jucopo del @senadomexicano recibimos de la @SRE_mx la comunicación que da cuenta del otorgamiento de asilo al presidente Evo Morales. Respaldamos esta decisión del @GobiernoMX, consistente con la prestigiada tradición diplomática y el perfil humanista del Estado mexicano.","Autor":"Ricardo Monreal A."}
{"Numero":402,"Fecha":"Mon Nov 11 17:20:15 CST 2019","Tweet":"Los más de 35 vehículos incendiados por grupos armados han sido daños materiales, los cuales se van normalizando, dijo Eduardo Ramos Morán, presidente de la @Coparmex en Ciudad Juárez, Chihuahua, en entrevista con @LuceroAlvarezO. #AlSonarLaCampana.  ","Autor":"El Financiero TV"}
{"Numero":403,"Fecha":"Mon Nov 11 17:20:13 CST 2019","Tweet":"A ver si entendimos  @lopezobrador_ pierde. #Fraude gritan. @ManuelBartlett detrás de la caída del sistema. @FelipeCalderon presidente espurio. @evoespueblo hace trampa con caída de sistema #Fuera gritan #AMLO ¿Le da asilo? Y la lucha por la democracia?  Ven como si está pendejo?","Autor":"Edel Perm_Voluntaria"}
{"Numero":404,"Fecha":"Mon Nov 11 17:20:09 CST 2019","Tweet":"Puras coincidencias verdad James (Esperando qué va a decir, y a contestar el mejor presidente de toda la vida de Guatemaras)  ","Autor":"Juanca"}
{"Numero":405,"Fecha":"Mon Nov 11 17:20:09 CST 2019","Tweet":"Bienvenido Presidente #EvoMorales #EvoNoEstaSolo  ","Autor":"Martín Bolaños Martínez"}
{"Numero":406,"Fecha":"Mon Nov 11 17:20:01 CST 2019","Tweet":"Se le puede decir asno a @VicenteFoxQue pero la verdad es que no, el asno es un animal más inteligente que el ex presidente.","Autor":"Saúl Valdez"}
{"Numero":407,"Fecha":"Mon Nov 11 17:20:00 CST 2019","Tweet":"? AVANCE | - ¿Debe negociar el Presidente con el crimen organizado?  - ¡Claro que no!  @fdelcollado entrevista a @LoaezaSoledad, historiadora, politóloga y catedrática en #Tragaluz (@TragaluzenTV)    Lunes 20:45 hrs por @mileniotv  ","Autor":"Milenio.com"}
{"Numero":408,"Fecha":"Mon Nov 11 17:20:00 CST 2019","Tweet":"Carlos Menocal, exministro de Gobernación, señaló hace unos días, que el gobierno del presidente Jimmy Morales y el ministro de Gobernación, Enrique Degenhart, destinaron Q500 mil para combatir la extorsión.  ","Autor":"Diario La Hora"}
{"Numero":409,"Fecha":"Mon Nov 11 17:20:00 CST 2019","Tweet":"La presidente de la Cámara de Diputados, Laura Angélica Rojas, no descartó la posibilidad de cambiar de sede para discutir el Presupuesto 2020 si los campesinos que mantienen sitiado San Lázaro impiden los trabajos legislativos  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":410,"Fecha":"Mon Nov 11 17:20:00 CST 2019","Tweet":"  señaló que ya son muchos más los bolivianos que se han acercado a la embajada mexicana en Bolivia para solicitar asilo luego del derrocarimiento del presidente Evo Morales.     ","Autor":"El Sol de México"}
{"Numero":411,"Fecha":"Mon Nov 11 17:19:57 CST 2019","Tweet":"@AristeguiOnline Y que pitos toca un organismo empresarial en un tema eminentemente político De plano están fuera de madre gracias al orate que tienen por presidente...","Autor":"ENRIQUE A. ROMERO CU"}
{"Numero":412,"Fecha":"Mon Nov 11 17:19:52 CST 2019","Tweet":"El presidente de #Bolivia ha pedido asilo político en nuestro país y @m_ebrard ha informado que se ha otorgado. ¡Muy bien!   Esto va acorde con nuestra tradición diplomática y en aras de la búsqueda de una solución pacífica al conflicto en ese país. #BienvenidoEvo  ","Autor":"Ricardo Moreno"}
{"Numero":413,"Fecha":"Mon Nov 11 17:19:51 CST 2019","Tweet":"o_O  Evo Morales acepta oferta de asilo en México  ","Autor":"Sinhué Báez "}
{"Numero":414,"Fecha":"Mon Nov 11 17:19:46 CST 2019","Tweet":"Hoy más que nunca, estoy muy orgulloso de mi compañero presidente @lopezobrador_. #EvoMiCasaEsTuCasa.","Autor":"Fernández Noroña"}
{"Numero":415,"Fecha":"Mon Nov 11 17:19:45 CST 2019","Tweet":"Presidente es usted un Verdadero Hipócrita.. Ahora  está defendiendo lo que antes usted tanto Criticó y tanto se Desgarró las Vestiduras en  Elecciones pasadas. A pero como son  de Izquierda ahi no dicen nada las Escorias comunistas que pululan en el  @PartidoMorenaMx  .  ","Autor":"RICARDO VERASTEGUI M"}
{"Numero":416,"Fecha":"Mon Nov 11 17:19:40 CST 2019","Tweet":"@ToniTerminator @EA1743536891_ En México el presidente les mandaría abrazos y besos","Autor":"alejandro hernandez"}
{"Numero":417,"Fecha":"Mon Nov 11 17:19:33 CST 2019","Tweet":"@RoberNET @clau_va2 @reformanacional Es totalmente irresponsable convocar a un golpe militar , que carakos te sucede ? Acaso el presidente lleva dos períodos ? Deja de ser tan fanático","Autor":"Luis Pineda?EDO. MEX."}
{"Numero":418,"Fecha":"Mon Nov 11 17:19:15 CST 2019","Tweet":"@m_zamarripa Hasta el presidente de padres de familia de la escuela de mis hijos fue mejor que ese trío. ?","Autor":"JAIME PORTO"}
{"Numero":419,"Fecha":"Mon Nov 11 17:19:13 CST 2019","Tweet":"Los padres de los desaparecidos de los normalistas de Ayotzinapa salieron de Palacio Nacional después de la peunión privada con el presidente @lopezobrador_.  Fotos: Víctor de la Cruz M.  ","Autor":"Buzos de la noticia"}
{"Numero":420,"Fecha":"Mon Nov 11 17:19:08 CST 2019","Tweet":"@yeidckol @evoespueblo Traiganselo de presidente de MORENA","Autor":"Humberto Avila"}
{"Numero":421,"Fecha":"Mon Nov 11 17:19:03 CST 2019","Tweet":"Presidente Indígena de América, no estás solo ! #BienvenidoEvo","Autor":"Salvator Gomez"}
{"Numero":422,"Fecha":"Mon Nov 11 17:19:00 CST 2019","Tweet":"@OMARBORBOA10 @MarkoCortes @GobiernoMX Ahora dilo sin llorar. Y por favor respeta a tu Presidente.","Autor":"Miguel Angel Lara"}
{"Numero":423,"Fecha":"Mon Nov 11 17:18:55 CST 2019","Tweet":"Que vergüenza, en vez de auxiliar al pueblo de Bolivia, auxiliando a su Ex Presidente. #EvoNoEresBienvenido  ","Autor":"ERNESTO GARGREEN"}
{"Numero":424,"Fecha":"Mon Nov 11 17:18:41 CST 2019","Tweet":"@CNNEE Ya ves @m_ebrard  renuncio, ya no es presidente y tu lo sigues nombrando presidente de Bolivia.","Autor":"Humberto"}
{"Numero":425,"Fecha":"Mon Nov 11 17:18:36 CST 2019","Tweet":"#Informate: Mientras la comunidad internacional debate si fue renuncia o golpe de estado, la Policía y Fuerzas Armadas, buscan detener al ahora ex presidente de Bolivia, por lo que se presume podría huir a México.  #Politica #EvoMorales #Bolivia #Mexico  ","Autor":"MetropoliMx"}
{"Numero":426,"Fecha":"Mon Nov 11 17:18:34 CST 2019","Tweet":"La ineptitud suma y sigue sumando. La ciberseguridad es una inversión que no debía ser tocada en la  austeridad republicana. Una más señor presidente.","Autor":"Papi Alfred"}
{"Numero":427,"Fecha":"Mon Nov 11 17:18:27 CST 2019","Tweet":"@JuanCarlos_Cruz @Sebas_RM Pinche idiota que se cree crítico diciendo López al Presidente.  La gente que tienes sacando copias en la fracción del pan @makugo da pena, ¿de quién es chachito?","Autor":"Alejandro RF"}
{"Numero":428,"Fecha":"Mon Nov 11 17:18:25 CST 2019","Tweet":"@LucianoHuck Vc acha q vamos te dar emprego de presidente vai sonhando kk","Autor":"ronaldo bv"}
{"Numero":429,"Fecha":"Mon Nov 11 17:18:23 CST 2019","Tweet":"Creo que la frase Ni un paso atrás, ¡La lucha sigue! Debería aplicarla para la lucha en contra del narco y la inseguridad, en México. No está  para realizar arengas en favor de un presidente corrupto como Evo Morales. Ccp @Arouet_V  @RicardoAlemanMx  @LeonKrauze  ","Autor":"Tisha Luc"}
{"Numero":430,"Fecha":"Mon Nov 11 17:18:13 CST 2019","Tweet":"@Rokapocaliptico @wardabudib @SRE_mx @GobiernoMX Y el único apoyo que el compañero presidente Evo Morales no tiene es el de los fascistas miserables como tu, pero me tiene sin cuidado, no representan nada, son una minoría odiadora #BienvenidoEvoAMexico","Autor":"Iván Córdova Pérez"}
{"Numero":431,"Fecha":"Mon Nov 11 17:18:04 CST 2019","Tweet":"El problema de Evo Morales es que convivieron en él dos presidentes: el líder histórico, el indígena capaz de reconciliar a Bolivia consigo misma, con el presidente constitucional que debía respetar las leyes y la Carta Magna.  ","Autor":"Carlos S. Maldonado"}
{"Numero":432,"Fecha":"Mon Nov 11 17:18:00 CST 2019","Tweet":"#BienvenidoEvo Mexico te da la bienvenida PRESIDENTE !!!  ","Autor":"Orlando García"}
{"Numero":433,"Fecha":"Mon Nov 11 17:17:58 CST 2019","Tweet":"Como bien dijo nuestro Presidente, el Lic. @lopezobrador_, la altura política de Evo Morales quedó demostrada una vez más al dimitir antes de exponer a su pueblo a la violencia.   Apoyemos la paz en Bolivia y en toda América Latina.  ","Autor":"Bertha Luján Uranga"}
{"Numero":434,"Fecha":"Mon Nov 11 17:17:55 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige No lo creo, aquí en mi barrio cada día más sube la popularidad del presidente AMLO, aquí en mi ciudad nunca nos ha encuestado tu pseudo Mxelige, ni lo conocemos, ni nunca hemos escuchado de esa pseudoempresa.","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":435,"Fecha":"Mon Nov 11 17:17:55 CST 2019","Tweet":"@VicenteFoxQue Jajaja cada dia estas mas pendejo pinche presidente cagon perdob a quienes ofendi con el calificativo pendejos sin animo de una interpretacion diferente. Espero se supere y hechele ganas con sus mamadas de todos los dias.","Autor":"Ernest"}
{"Numero":436,"Fecha":"Mon Nov 11 17:17:22 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña - Proceso  ","Autor":"Gian Petriciolli"}
{"Numero":437,"Fecha":"Mon Nov 11 17:17:21 CST 2019","Tweet":"Quién iba a imaginar los tweets desesperados, de @VicenteFoxQue y @FelipeCalderon contra el gobierno del presidente @lopezobrador_. Son unos cabeza hueca los dos, que muchos años nos libren de tener a tipos como ellos en el poder.","Autor":"Francisco Álvarez"}
{"Numero":438,"Fecha":"Mon Nov 11 17:17:20 CST 2019","Tweet":"The world was on fire and no one could save me but you It's strange what desire make foolish people do...  ","Autor":"Pedro González"}
{"Numero":439,"Fecha":"Mon Nov 11 17:17:13 CST 2019","Tweet":"@LOVREGA @SocCivilMx a ver como es el 78% de los mexicanos? si somos mas de 120 millones,  y solo 89 millones en el padrón electoral, y el presidente ganó con el 53.17% es decir cerca de 30 millones de votos ... entonces? como 30 millones pueden ser el 78% ? o tienes otros datos?","Autor":"Anaid Parra"}
{"Numero":440,"Fecha":"Mon Nov 11 17:17:11 CST 2019","Tweet":"@ObrequeMauricio Oh, el presidente decretó toque de queda y nuevas reformas muy útiles para la población. Vamos a meternos a la casa temprano y ya no vamos a protestar más","Autor":"Murtilla Lizard"}
{"Numero":441,"Fecha":"Mon Nov 11 17:17:06 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña - Proceso  ","Autor":"Wilfrido Mayrén"}
{"Numero":442,"Fecha":"Mon Nov 11 17:17:00 CST 2019","Tweet":"Que se puede esperar del loco que es Presidente del país. Y lo que nos falta! ? ojalá pudiéramos adelantar 5 años en una máquina del tiempo ?  ","Autor":"VICKY FIGUEROA"}
{"Numero":443,"Fecha":"Mon Nov 11 17:16:55 CST 2019","Tweet":"México dará asilo político a Evo Morales por razones humanitarias  ","Autor":"favy viay"}
{"Numero":444,"Fecha":"Mon Nov 11 17:16:54 CST 2019","Tweet":"@LOVREGA @SocCivilMx Lamentablemente el pueblo exige paz pero cuando el presidente habla, al pueblo se le olvida que, la paz se empieza de dónde Uno está .","Autor":"Alejandro Frías"}
{"Numero":445,"Fecha":"Mon Nov 11 17:16:45 CST 2019","Tweet":"Mi hobby después de los momazos, es divertirme con los chairos. ¿Estoy mal? Y no confundan eso, con que quiera ver mal al presidente y mucho menos al país. Pero el fanatismo está mal, por donde lo vean.","Autor":"tania ?"}
{"Numero":446,"Fecha":"Mon Nov 11 17:16:41 CST 2019","Tweet":"@CNNEE Soy mexicana y me siento avergonzada con eso a ere presidente de mexico  le importa más darle asilo político a un dictador que trabajar para los mexicanos en cuestión de seguridad  medicina etc","Autor":"sol ramirez"}
{"Numero":447,"Fecha":"Mon Nov 11 17:16:35 CST 2019","Tweet":"Aquí es donde uno se pregunta: ¿Dónde están los grandes empresarios que mueven a éste país? ¿Van a dejar que este tipo de desiciones afecten tan drásticamente al país? Yo ya le hubiera dado 2 o 3 cachetadas al pseudo presidente.  #EvoNoEresBienvenidoEnMexico","Autor":"HUGO VILLARREAL"}
{"Numero":448,"Fecha":"Mon Nov 11 17:16:34 CST 2019","Tweet":"Es momento de regresar del exilio al ex presidente Porfirio Díaz de Paris, Francia y no como un acto de ofensa o ataque al presidente actual o al partido en el gobierno. Sería una buena señal para sanar heridas en un país donde todos tenemos llagas que sanar. México quiere paz","Autor":"Jorge Mantaro #Fifi #MéxicoLibre"}
{"Numero":449,"Fecha":"Mon Nov 11 17:16:32 CST 2019","Tweet":"El ex presidente de Bolivia @evoespueblo solicitó asilo político a #México y le fue concedido por razones humanitarias, informó el titular de la @SRE_mx @m_ebrard  ","Autor":"Rubén Mosso"}
{"Numero":450,"Fecha":"Mon Nov 11 17:16:08 CST 2019","Tweet":"7.-minima atención a las víctimas de los delincuentes que día con día se ensañan con la gente.  8.-le teme a los delincuentes y narcos (sindicatos,etc)  9.-esto y más en tiempo récord (ni un año en el cargo)  AMLO SERAS RECORDADO COMO EL PEOR PRESIDENTE DE LA HISTORIA DE MÉXICO","Autor":"Luis Elizalde"}
{"Numero":451,"Fecha":"Mon Nov 11 17:16:00 CST 2019","Tweet":"Los 20 corresponsales de #Notimex en el extranjero enviaron una carta al presidente @lopezobrador_ para pedirle su liquidación tras 10 meses de haber sido separados de sus cargos. La directora de Notimex se deslindó.  Los detalles  ","Autor":"Pie de Página"}
{"Numero":452,"Fecha":"Mon Nov 11 17:15:59 CST 2019","Tweet":"Hay que esperar las sanciones por parte de el presidente Trump hacia México por recibir a un dictador. #EvoNoEresBienvenidoEnMexico","Autor":"Oscar Cooper "}
{"Numero":453,"Fecha":"Mon Nov 11 17:15:53 CST 2019","Tweet":"@JLozanoA Sr. Lozano, no lo dude, así es la 4T amnistía a delincuentes, por eso esta el país así @lopezobrador_ cada día nos damos cuenta que le quedo grande el paquete de presidente. #EvoNoEresBienvenidoEnMexico  #SiEvoLlegaLopezSeVa","Autor":"Juan Antonio Ortiz"}
{"Numero":454,"Fecha":"Mon Nov 11 17:15:42 CST 2019","Tweet":"@GobiernoMX @evoespueblo RESPALDO TOTAL A LA ACCIÓN CONGRUENTE CON LA DEMOCRACIA DEL GOBIERNO DE MÉXICO. AL PRESIDENTE LEGÍTIMO DE BOLIVIA, EVO MORALES, EXPRESO: ES USTED BIENVENIDO.","Autor":"Irisela Universidad"}
{"Numero":455,"Fecha":"Mon Nov 11 17:15:26 CST 2019","Tweet":"Hablando de Evo Morales nos hemos desviado de lo verdaderamente importante:  El presidente anunció que van a avisar cuáles baños de las gasolineras sístanchidos.  Parece chiste, pero es anécdota.","Autor":"Eduardo Gutiérrez"}
{"Numero":456,"Fecha":"Mon Nov 11 17:15:15 CST 2019","Tweet":"@epigmenioibarra @Vic6054 Ok ya los queremos ver ahí cuando de verdad suceda lo que en Bolivia haber si es cierto que van a dar su vida por el mediocre presidente ?","Autor":"ERICK CRANSTON"}
{"Numero":457,"Fecha":"Mon Nov 11 17:15:02 CST 2019","Tweet":"@Alecx_Bautista @GobiernoMX @OEA_oficial En este momento, Evo era presidente constitucional de #Bolivia. Su período de gobierno terminaba en enero de 2020. Lo derrovó un golpe militar al que aplaudes insistentemente. Por cierto, igual que Trump).","Autor":"Pati González"}
{"Numero":458,"Fecha":"Mon Nov 11 17:15:02 CST 2019","Tweet":"El presidente @lopezobrador_ y su gobierno están poniendo en riesgo a los mexicanos al darle asilo político a un delincuente como @evoespueblo #EvoNoEresBienvenidoEnMéxico #LopezPonTusBarbasaRemojar","Autor":"AdrianaEM #LaR"}
{"Numero":459,"Fecha":"Mon Nov 11 17:15:02 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña - Proceso  ","Autor":"Mauricio Palos"}
{"Numero":460,"Fecha":"Mon Nov 11 17:14:55 CST 2019","Tweet":"?  ","Autor":"lop villavicencio"}
{"Numero":461,"Fecha":"Mon Nov 11 17:14:52 CST 2019","Tweet":"@lopezobrador_ Realmente admirable ¿no cree que sería responsable renunciar a un puesto para el que no se está preparado? ¿eso no le da alguna buena idea, Señor Presidente? ?","Autor":""}
{"Numero":462,"Fecha":"Mon Nov 11 17:14:45 CST 2019","Tweet":"@julenrementeria @m_ebrard Tú eres una basura de humano Julen, y de una vez te avisamos, si tú grupo pretende fraguar algo en contra del presidente AMLO, tú serás de los primeros en sufrir las consecuencias de las mayorías de los mexicanos, estamos en constante alerta.","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":463,"Fecha":"Mon Nov 11 17:14:18 CST 2019","Tweet":"@graceecancun @pharmagineering @MonomitoMex @lopezobrador_ Marrano mejor chacate el azúcar por que a mi presidente aun le quedan 5 años o más jajaaj así que revisate","Autor":"Germany"}
{"Numero":464,"Fecha":"Mon Nov 11 17:14:17 CST 2019","Tweet":"Presidente de El Salvador retira alerta de tsunami    ","Autor":"noticias de mexico"}
{"Numero":465,"Fecha":"Mon Nov 11 17:14:09 CST 2019","Tweet":"Para los puntillosos: Canciller en Alemania, presidente en otras partes, primer ministro en otras. Así pues, llámese cómo se llame es el representante con poderes de ese país ante el mundo.","Autor":"Armando Pérez"}
{"Numero":466,"Fecha":"Mon Nov 11 17:14:02 CST 2019","Tweet":"@zuga1384 No hay presidente, el congreso debe nombrar presidenta temporal a @JeanineAnez, pero al ser mayoría del MAS, están negociando garantías.","Autor":"Roberto Sánchez "}
{"Numero":467,"Fecha":"Mon Nov 11 17:14:00 CST 2019","Tweet":"Se da un paso de liderazgo internacional por parte del Presidente @lopezobrador_ y   de México respalda su decisión de dar asilo político al hermanó presidente @evoespueblo     #BienvenidoEvoAMexico #MéxicoEsTúCasaEvo #Es","Autor":"JorgeRodríguez"}
{"Numero":468,"Fecha":"Mon Nov 11 17:13:47 CST 2019","Tweet":"@CartonCalderon Ni siquiera lo recibieron al presidente de Chile.","Autor":"OSCAR MORENO"}
{"Numero":469,"Fecha":"Mon Nov 11 17:13:36 CST 2019","Tweet":"Este señor fue presidente de un país, ¡alguien ayúdelo para que no siga evidenciando su ignorancia! ?  ","Autor":"Nancy Zúñiga"}
{"Numero":470,"Fecha":"Mon Nov 11 17:13:32 CST 2019","Tweet":"@Felixatlante12 En el Monterrey se fue de un día para otro por mentarle la madre al presidente en turno","Autor":"Dante"}
{"Numero":471,"Fecha":"Mon Nov 11 17:13:24 CST 2019","Tweet":"Pues tu corrupto presidente anda escondido como la rata que es #EvoNoEresBienvenidoEnMéxico  ","Autor":"Monique Abdala"}
{"Numero":472,"Fecha":"Mon Nov 11 17:13:22 CST 2019","Tweet":"¿Qué opinan de esto presidente @lopezobrador_, canciller @m_ebrard?  ","Autor":"AMADO AVENDAÑO ?"}
{"Numero":473,"Fecha":"Mon Nov 11 17:13:14 CST 2019","Tweet":"¡Bienvenido a México, Presidente @evoespueblo! #EvoBienvenidoAMéxico  ","Autor":"Beatriz Mojica Morga"}
{"Numero":474,"Fecha":"Mon Nov 11 17:13:07 CST 2019","Tweet":"Hermanos de #BoliviaLibre les pedimos perdón nuestro presidente le a otorgado asilo al @evoespueblo pero gracias por enseñarnos el camino su esfuerzo tiene eco en nuestro pais.  ","Autor":"Miguel Angel Sorcia"}
{"Numero":475,"Fecha":"Mon Nov 11 17:13:04 CST 2019","Tweet":"#BienVenidoEvo #BienvenidoEvoAMexico Es un tinte de orgullo que nuestro presidente @lopezobrador_ te dé asilo, México  orgullo de Latinoamérica.","Autor":"AMJ"}
{"Numero":476,"Fecha":"Mon Nov 11 17:12:56 CST 2019","Tweet":"@FelipeCalderon Es la hora de profesionistas mediocres con promedio de 5.6 excelente idea de los webones...que se atienda el presidente con ellos y que deje de recibir asistencia médica en el Hospital Central Militar en el ala de familiares del Presidente de la República.","Autor":"LordMasterChief."}
{"Numero":477,"Fecha":"Mon Nov 11 17:12:55 CST 2019","Tweet":"@imagenpoblana @NormaLayon Nadie absolutamente nadie esta en contra de que nuestra presidente municipal sea una mujer, lo que todos critican es que no tenga la capacidad para gobernar y que a pesar de ver los problemas del municipio de atreva a decir que no pasa nada.","Autor":"Gabriel Ledo Ramírez"}
{"Numero":478,"Fecha":"Mon Nov 11 17:12:53 CST 2019","Tweet":"Mándale el articulo de @revistaproceso Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña para que ladre más fuerte @MarkoCortes ?  ","Autor":"Davgs"}
{"Numero":479,"Fecha":"Mon Nov 11 17:12:52 CST 2019","Tweet":"Presidente de Sitatir ? #ElGuardia @lamolechida  #AcabateloEnEl6","Autor":"#FuerzaTolucaFC ?"}
{"Numero":480,"Fecha":"Mon Nov 11 17:12:51 CST 2019","Tweet":"@UMajesto @lacruzazul Si un socio a robado eso; imagínate el presidente  del consejo de administración, nada más Garcés todo lo que se ha chingado y Billy en contubernio con hurtado, van a dejar en la quiebra a esa cooperativa ","Autor":"chacho hernández"}
{"Numero":481,"Fecha":"Mon Nov 11 17:12:48 CST 2019","Tweet":"@lopezobrador_ Pinché viejito en lugar de estar publicando estas mamadas póngase los pantalones de presidente, que mexico está de la verga ya de paso : amlo chingas a tu madre !!!!!","Autor":"Napoleón Villalobos"}
{"Numero":482,"Fecha":"Mon Nov 11 17:12:48 CST 2019","Tweet":"@ClaudioXGG @Change_Mex Fuera el priísta @lorenzocordovav  se ampara para ganar más que el presidente con la pobreza y desigualdad de México. Es un mal servidor público, priísta ratero que ahí se dice todo.","Autor":"CELIA"}
{"Numero":483,"Fecha":"Mon Nov 11 17:12:45 CST 2019","Tweet":"Después de sostener una reunión de trabajo con el Presidente de México, @lopezobrador_ , @alfredodelmazo afirmó que existe el proyecto carretero para darle interconectividad a los Aeropuertos Felipe Ángeles, de Santa Lucía, de Toluca y de la Ciudad de México.  ","Autor":"Portavoz"}
{"Numero":484,"Fecha":"Mon Nov 11 17:12:35 CST 2019","Tweet":"A este viejito presidente @lopezobrador_ le encanta hacer lo contrario de lo que pide el pueblo, y si le pedimos inseguridad?","Autor":"?  ?"}
{"Numero":485,"Fecha":"Mon Nov 11 17:12:13 CST 2019","Tweet":"#Entérate //  Jeanine Añez, la segunda vicepresidenta de la Cámara de Senadores de Bolivia, afirmó que espera a un nuevo presidente electo el 22 de enero tras la salida de Evo Morales.  ","Autor":"Vivo Noticias"}
{"Numero":486,"Fecha":"Mon Nov 11 17:12:09 CST 2019","Tweet":"#VolveriaAvotarPorAMLO      Porque confío plenamente en nuestro presidente y en su 4T para sacar a nuestro país de la crisis de violencia y corrupción en la que los prianistas lo dejaron sumido!! A pesar de los golpes bajos que intenta dar la oposición pedorra mortalmente herida!","Autor":"ALEJANDRA CHAPERO GO"}
{"Numero":487,"Fecha":"Mon Nov 11 17:12:00 CST 2019","Tweet":"#BienvenidoEvoAMexico todo mi apoyo a la desición de nuestro presidente de dar asilo a Evo.","Autor":"Norma Islas"}
{"Numero":488,"Fecha":"Mon Nov 11 17:11:41 CST 2019","Tweet":"@clayperhaps @NachoConurba @OfeFernandez_ Bueno yo intervendria para recetarles un dicho del actual presidente de México que afirma que las fuerzas armadas son pueblo uniformado. Así que ¿Cuál golpe de estado?","Autor":"armando flores"}
{"Numero":489,"Fecha":"Mon Nov 11 17:11:39 CST 2019","Tweet":"@VicenteFoxQue Cuando te vas a largar de México inútil?, Recuerda que si te atreves a orquestar algo en contra del presidente AMLO, tú serás el primero en sufrir las consecuencias de las mayorías. #BienvenidoEvoAMexico","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":490,"Fecha":"Mon Nov 11 17:11:37 CST 2019","Tweet":"Ningún presidente del siglo XXI en América Latina  tiene logros como los de Evo Morales: bajó la pobreza de 66.1%  a 35%.1% y la pobreza extrema pasó de 28.2% a 16.4%.  ","Autor":"Max Andrade"}
{"Numero":491,"Fecha":"Mon Nov 11 17:11:37 CST 2019","Tweet":"@Redtail771 @CartonCalderon @gibranrr La #DoctrinaEstrada habla de la no intervención ante gobiernos legítimos. No nos importa si Ángela Merkel lleva 14 años en el poder de acuerdo con las leyes de su país. Y hasta ayer, TODA la comunidad internacional reconocía a Evo Morales como presidente legítimo de su país.","Autor":"Pedro Salmerón Sanginés"}
{"Numero":492,"Fecha":"Mon Nov 11 17:11:33 CST 2019","Tweet":"@CitlaHM Perdón!! de que hablas? Por que sales con esta repulsiva idea de que el autoritarismo no regrese? Eso de estar engañando con tus decires hipócritas, Tu presidente esta regresando al autoritarismo a lo peor del PRI, no quieras confundir Uds. son los perversos, y neta ponte a dieta","Autor":"Arturo E.de la Torre"}
{"Numero":493,"Fecha":"Mon Nov 11 17:11:31 CST 2019","Tweet":"@Mty_Leones Eso habla de un presidente que solapa la corrupción,","Autor":"@betoasaber"}
{"Numero":494,"Fecha":"Mon Nov 11 17:11:25 CST 2019","Tweet":"CÁTEDRA DE PERIODISMO POR EL ETERNO PRESIDENTE  ","Autor":"norma valdovinos"}
{"Numero":495,"Fecha":"Mon Nov 11 17:11:23 CST 2019","Tweet":"Yo también me quejaría del presidente y toda esa basura política pero no me gusta hacer el ridículo.","Autor":"ALPHA"}
{"Numero":496,"Fecha":"Mon Nov 11 17:11:05 CST 2019","Tweet":"@chrisbionic @Francolombia1 @NTN24 Y tú estás justificando a un presidente que no aceptó la voluntad del pueblo. Por lo menos los militares sí están actuando en favor de la mayoría que exigió que Evo no se reeligiera. ¿Sí o no?","Autor":"Chema Hernández"}
{"Numero":497,"Fecha":"Mon Nov 11 17:11:03 CST 2019","Tweet":"Oigan entonces el presidente Evo viene para acá o ya está acá   Bueno, y quién lo va a mantener, Bolivia o nosotros ","Autor":"Balderas"}
{"Numero":498,"Fecha":"Mon Nov 11 17:10:26 CST 2019","Tweet":"esos que siguen justificando al presidente, ¿están pendejos o qué?","Autor":"? excalibur"}
{"Numero":499,"Fecha":"Mon Nov 11 17:10:20 CST 2019","Tweet":"el pueblo de abajo en Bolivia,se levanta,y ya los detracores del presidente lo culpan de esto,que poca madre tienen,nunca aceptan que mienten  ","Autor":"ALMA GRANDE"}
{"Numero":500,"Fecha":"Mon Nov 11 17:10:13 CST 2019","Tweet":"@NachoRgz @evoespueblo #EvoEresBienvenidoAMexico    ","Autor":"D Segovia G?"}
{"Numero":501,"Fecha":"Mon Nov 11 17:10:13 CST 2019","Tweet":"@NachoRgz @evoespueblo #EvoEresBienvenidoAMexico    ","Autor":"D Segovia G?"}
{"Numero":502,"Fecha":"Mon Nov 11 17:09:56 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México...pero no quieren mantener expresidentes. @FelipeCalderon @VicenteFoxQue y ahora vamos a mantener expresidentes de otros países! Bonita 4T!!! Este gobierno no tiene cabeza @m_ebrard   ","Autor":"Carlos Lopez"}
{"Numero":503,"Fecha":"Mon Nov 11 17:09:52 CST 2019","Tweet":"@arnemx @lopezobrador_ Ese avión no lo tiene ni Obama, ¿verdad señor presidente?","Autor":"£rnesto S."}
{"Numero":504,"Fecha":"Mon Nov 11 17:09:44 CST 2019","Tweet":"@PedroFerriz No merece entrar a México, @lopezobrador_ cada día demuestras que te quedo grande el paquete de presidente. #EvoNoEresBienvenidoEnMexico  #SiEvoLlegaLopezSeVa","Autor":"Juan Antonio Ortiz"}
{"Numero":505,"Fecha":"Mon Nov 11 17:09:42 CST 2019","Tweet":"El Gobernador del Estado, @aegnayarit , informó que el Presidente de México, @lopezobrador_ , realizará una gira de trabajo por Nayarit el próximo sábado 16 y domingo 17 noviembre.  ","Autor":"Gobierno del Estado de Nayarit"}
{"Numero":506,"Fecha":"Mon Nov 11 17:09:31 CST 2019","Tweet":"@fernandeznorona @evoespueblo bienvenido a Mexico, un ser casi tan ejemplar como el compañero presidente el Licenciado @lopezobrador_ ","Autor":"El Guapo Sucio"}
{"Numero":507,"Fecha":"Mon Nov 11 17:09:11 CST 2019","Tweet":"Condenamos el golpe de estado en contra del presidente constitucional y democráticamente electo de Bolivia, Evo Morales @evoespueblo. El racismo y el odio no triunfarán sobre la voluntad de un pueblo multicultural que lucha por la igualdad.  ","Autor":"Clara Brugada Molina"}
{"Numero":508,"Fecha":"Mon Nov 11 17:09:03 CST 2019","Tweet":"? El Presidente Nacional @MarkoCortes se reunió con nuestra dirigente @GenovevaHuerta y diferentes liderazgos del estado para cerrar filas con la dirigencia estatal de cara a las siguientes elecciones.  ¡Iremos en 2021 con aquellos que puedan sumar para ganar!  ","Autor":"PAN PUEBLA"}
{"Numero":509,"Fecha":"Mon Nov 11 17:08:58 CST 2019","Tweet":"Que vengan muchos Evos, los que le faltan al presidente .  ","Autor":"gabriel cerda"}
{"Numero":510,"Fecha":"Mon Nov 11 17:08:49 CST 2019","Tweet":"El presidente que disminuyó la pobreza en un 50%, el presidente que le dio voz y visibilidad a lxs indígenas, el líder que buscó la unidad latinoamericana, es a ese que le decimos #BienvenidoEvo.  ","Autor":"Rodrigo Gamboa"}
{"Numero":511,"Fecha":"Mon Nov 11 17:08:35 CST 2019","Tweet":"@jenarovillamil @LulaOficial Es que la élite económica en latinoamericana esta mezclada con la élite política, que poco le importan los pobres sólo les importa mantenerse en el poder. Asi cómo a nuestro presidente que hará lo que sea necesario para que MORENA nunca deje el poder. #todossoniguales","Autor":"Luz Cancino"}
{"Numero":512,"Fecha":"Mon Nov 11 17:08:28 CST 2019","Tweet":"@NTelevisa_com @marielita0806 Continua el Caos, que estado ya No es conflictivo? Parece qué vivieramos en Siria, Jordania, Palestina, Medio oriente y es MÉXICO! Ahh . . . mientras tanto el presidente de Un mundo maravilloso, continúa enfrentando a los mexicanos y recibiendo con abrazos a Dictadores asesinos.","Autor":"Enrique"}
{"Numero":513,"Fecha":"Mon Nov 11 17:07:46 CST 2019","Tweet":"Gobierno de México otorga asilo al presidente Evo Morales tras golpe de estado en Bolivia. Comunicado del Canciller Ebrard.  ","Autor":"Gabriel Berríos"}
{"Numero":514,"Fecha":"Mon Nov 11 17:07:38 CST 2019","Tweet":"@lopezobrador_ Enfóquese en el país usted es el presidente de mexico no Bolivia . Eres un pendejo amlo ","Autor":"Napoleón Villalobos"}
{"Numero":515,"Fecha":"Mon Nov 11 17:07:36 CST 2019","Tweet":"Entregó el Ayuntamiento de Tijuana 46 apoyos a las primeras familias afectadas por los incendios registrados el mes pasado por la condición Santa Ana, a quienes el municipio destinó 800 mil pesos en esta primera etapa, informó el presidente municipal AGC  ","Autor":"AFN TIJUANA"}
{"Numero":516,"Fecha":"Mon Nov 11 17:07:35 CST 2019","Tweet":"#bienvenidoevoaméxico un presidente que lucha por el pueblo, que prefiere dejar su país para no ver masacre a pesar del dolor que seguramente siente al hacerlo. Alguien que consiguió el incremento del PIB en su país del 326% y que bajo la pobreza en 66.1% claro que es bienvenido","Autor":"Chocolate amargo"}
{"Numero":517,"Fecha":"Mon Nov 11 17:07:30 CST 2019","Tweet":"@cesarulloag @lopezobrador_ Que tal César ...no creo que sea diplomacia.....más bien será encubrir a un tramposo y deshonesto ex presidente...saludos y traigo escuchando por la mañanas!! Muy buen programa","Autor":"Pablo Avila"}
{"Numero":518,"Fecha":"Mon Nov 11 17:07:30 CST 2019","Tweet":"@gibranrr Con que fuerza, si el ejército comprometido con la ciudadanía decidió no atacarlos como quería Evo, recuerde las palabras de nuestro Presidente el pueblo pone y el pueblo quita porque le dan la espalda al presidente López Obrador negando su dicho?","Autor":"peña b"}
{"Numero":519,"Fecha":"Mon Nov 11 17:07:27 CST 2019","Tweet":"La SRE presume que México es un país de asilo...   Mucha gente no sabe que se le negó asilo a un centenar de judíos prófugos del nazismo, que llegaron en el buque Flandre. Fueron regresados a Europa. Cárdenas era el presidente.   ","Autor":"ÁlberSánchez"}
{"Numero":520,"Fecha":"Mon Nov 11 17:07:23 CST 2019","Tweet":"? El canciller @m_ebrard confirma que #México dará asilo político al ex Presidente de #Bolivia @evoespueblo quien a su vez solicito la ayuda del gobierno. #ClaroYDirectoMx  #EvoMorales  ","Autor":"ClaroyDirectomx"}
{"Numero":521,"Fecha":"Mon Nov 11 17:07:15 CST 2019","Tweet":"@CarlosLoret López el peor presidente de México","Autor":"LUISMIGUELQUINTANA A"}
{"Numero":522,"Fecha":"Mon Nov 11 17:07:06 CST 2019","Tweet":"@leonardonam En algunos países, un Golpe de Estado no tiene que involucrar al ejercito tomando el poder a la fuerza, noooo ... sólo tiene que escuchar el presidente algunos hablar con un   lenguaje bastante, bastante conservador  -->   y yaaa mencionan un Golpe ?","Autor":"Mickaël Thomassin"}
{"Numero":523,"Fecha":"Mon Nov 11 17:07:02 CST 2019","Tweet":"@lopezobrador_ ya conoces este video ?RE PENDEJOOOO PRESIDENTE ?  ","Autor":"laduquesadealba, Añoro el 2024?"}
{"Numero":524,"Fecha":"Mon Nov 11 17:06:56 CST 2019","Tweet":"@GlodeJo07 Éste presidente quiere un pueblo inapto como ellos","Autor":"PdeTrujillo"}
{"Numero":525,"Fecha":"Mon Nov 11 17:06:51 CST 2019","Tweet":"Ha lucrado políticamente con el ideario del Presidente Juárez; ha repetido hasta el hartazgo su juarismo; calla ante las declaraciones extranjeras en contra de la nación y hoy, violenta el principio de no intervención asilando a un dictador. Su triunfo es moralmente imposible.","Autor":"Reyes Eliud Cíntora"}
{"Numero":526,"Fecha":"Mon Nov 11 17:06:41 CST 2019","Tweet":"Y ahora qué va a inventar, mentiroso  presidente @lopezobrador_ , ante nuevo desabasto de combustible que viene? Los inútiles directivos de @Pemex  tronaron el sistema de cómputo y viene desabasto! El segundo en menos de un año! Les digo, en la 4taT son reyes de la estulticia!","Autor":"Ricardo Alemán"}
{"Numero":527,"Fecha":"Mon Nov 11 17:06:19 CST 2019","Tweet":"La propuesta de acortar el tiempo de la presidencia del INE está en la mesa, pero no solo afectaría al titular de instituto; te contamos lo que implicaría su aprobación.    ","Autor":"POLÍTICO México"}
{"Numero":528,"Fecha":"Mon Nov 11 17:06:13 CST 2019","Tweet":"@smaciasr Les coopero con algo ? Cerillos, estopa, gasolina (que ya está a $10 según el presidente )","Autor":"Carlos, Charlie, Carlitos"}
{"Numero":529,"Fecha":"Mon Nov 11 17:06:08 CST 2019","Tweet":"@brozoxmiswebs Que sigan así... Defendiendo lo indefendible , haber si no después lloran, cuando hacen nueva votación para la @CNDH ya ve que hicieron trampa, pero de eso no hablan verdad @m_ebrard @lopezobrador_ , mataron policías, un diputado, un presidente etc. En eso ocupense. @GobiernoMX","Autor":"Humberto"}
{"Numero":530,"Fecha":"Mon Nov 11 17:06:04 CST 2019","Tweet":"#Nacional El ex Presidente, Vicente Fox causó polémica en redes sociales luego de criticara la actuación de Andrés Manuel López Obrador ante los sucesos de Bolivia, llamándolo autista.  ","Autor":"Sociedad30"}
{"Numero":531,"Fecha":"Mon Nov 11 17:06:01 CST 2019","Tweet":"@TaniaLariosMX @JTrianaT @GarcesLaureano @maiklaguna @OledMoreno @JorgeTejero @AnaJVillagran @GlodeJo07 @avila_raudel @dianarouzaud @alfred_cy El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":532,"Fecha":"Mon Nov 11 17:06:00 CST 2019","Tweet":"Hasta donde llega la ignorancia.  Y pensar que está acemila fue presidente de México.  ","Autor":"Lorenzo Rodríguez"}
{"Numero":533,"Fecha":"Mon Nov 11 17:05:53 CST 2019","Tweet":"No se debe permitir. Ni al congreso ni al presidente.  ","Autor":"armando flores"}
{"Numero":534,"Fecha":"Mon Nov 11 17:05:52 CST 2019","Tweet":"El actual consejero presidente ocupa el cargo desde abril del 2014 y su gestión concluiría en 2023, pero #Morena quiere acotarla. ?      ","Autor":"Ahora Tabasco"}
{"Numero":535,"Fecha":"Mon Nov 11 17:05:52 CST 2019","Tweet":"@jon188wolf @Edmundourrutia5 Ecuador 72. El Presidente Velasco envió un avión a traerlos. Algunos hicieron importantes contribuciones a Ecuador.","Autor":"Alfonso Muralles"}
{"Numero":536,"Fecha":"Mon Nov 11 17:05:49 CST 2019","Tweet":"@evoespueblo Evo, el pueblo está saliendo a las calles a defender a su presidente ¿Debe su presidente refugiarse o convocar a una movilización pacífica exigiendo respeto a la ley y la voluntad popular, PONIÉNDOSE AL FRENTE DE LA MISMA?","Autor":"Daniel Moser"}
{"Numero":537,"Fecha":"Mon Nov 11 17:05:49 CST 2019","Tweet":"@VicenteFoxQue Personas en estás condiciones son más pensantes, inteligentes, analíticas y con muchas más cualidades que un pendejete como tú que un tiempo se dijo presidente de este país, te quedó grande la yegua pendejo.....","Autor":"lalin picudo"}
{"Numero":538,"Fecha":"Mon Nov 11 17:05:47 CST 2019","Tweet":"@July91434885 @CynthiaLeonorM2 @m_ebrard El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":539,"Fecha":"Mon Nov 11 17:05:47 CST 2019","Tweet":"#EvoElMundoEstaContigo  #Insólito, Bolivia al borde de guerra civil.  Foto de General Golpista.  Grupos aliados a las fuerzas armadas que pidieron la Dimisión del presidente Evo Morales pertrechados con petardos contra la población. Desde los edificios agreden a manifestantes.  ","Autor":"Barragán"}
{"Numero":540,"Fecha":"Mon Nov 11 17:05:45 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"miguel angel"}
{"Numero":541,"Fecha":"Mon Nov 11 17:05:34 CST 2019","Tweet":"@fernandeznorona @evoespueblo Ojo aquí roñoso por que siguen tu, el presidente y todas las ratas socialistas  ","Autor":"Edgar Coranguez"}
{"Numero":542,"Fecha":"Mon Nov 11 17:05:04 CST 2019","Tweet":"@LAURAZAPATAM El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":543,"Fecha":"Mon Nov 11 17:05:03 CST 2019","Tweet":"@PaVa2019 Porque pronto el presidente de ese país andará en las mismas. Entonces eso de mudarte, para volverte a mudar en un corto periodo de tiempo, es una lata.","Autor":"Toño Jiménez"}
{"Numero":544,"Fecha":"Mon Nov 11 17:05:01 CST 2019","Tweet":"De conformidad a nuestra tradición diplomática, concedemos asilo político al presidente @evoespueblo por razones humanitarias.  Hoy Latinoamérica es testigo de violentas rupturas del orden constitucional y es necesario proteger las vidas de autoridades democráticamente electas.  ","Autor":"Gobierno de México"}
{"Numero":545,"Fecha":"Mon Nov 11 17:04:57 CST 2019","Tweet":"@JesusMartinMx @evoespueblo Eso denota los ardidos y elitistas que son , Evo due mucho mejor presidente que Calderón Peña y Fox , aunque bueno lo que si no esta bien. Que duren mucho en el puesto sea Alemania, Rusia u Bolivia.","Autor":"César Gutman"}
{"Numero":546,"Fecha":"Mon Nov 11 17:04:54 CST 2019","Tweet":"@LAURAZAPATAM El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":547,"Fecha":"Mon Nov 11 17:04:52 CST 2019","Tweet":"@avieu @evoespueblo Bienvenido Evo Morales, con el mejor presidente de Mexico Lopez Obrador!!","Autor":"Mictlan13"}
{"Numero":548,"Fecha":"Mon Nov 11 17:04:47 CST 2019","Tweet":"@TolucaFC Y el presidente cuando? Era el antes de la volpe","Autor":"Yosef"}
{"Numero":549,"Fecha":"Mon Nov 11 17:04:39 CST 2019","Tweet":"#BienvenidoEvoAMexico vamos por una patria grande, solidaria y para   Bienvenido hermano presidente @evoespueblo. #BienvenidoEvo #FuerzaBolivia  ","Autor":"Beatriz Olivares P."}
{"Numero":550,"Fecha":"Mon Nov 11 17:04:38 CST 2019","Tweet":"Que opinas @lopezobrador_ tu amigo Evo en esta imagen te demuestra con que tijera esta cortado!!! Un presidente Fifi jajajaja  ","Autor":"Vic E.R."}
{"Numero":551,"Fecha":"Mon Nov 11 17:04:34 CST 2019","Tweet":"@BettyMarroquin9 @gorkygirl2 @ZuryxGuate @Guate_Inmortal_ @CongresoGuate @Galdamez_Kaibil @TSEGuatemala Habla del candidato a presidente del narco partido cancelado FCN?  Ooookkkkeiiii  ","Autor":"Jose Diaz"}
{"Numero":552,"Fecha":"Mon Nov 11 17:04:33 CST 2019","Tweet":"11 de noviembre de 1951 Argentina   Juan Domingo Perón es reelecto presidente; en estas elecciones las mujeres votan por primera vez.   ","Autor":"Comisión de Historia"}
{"Numero":553,"Fecha":"Mon Nov 11 17:04:31 CST 2019","Tweet":"@CesarPalafox Ay la semana pasada el pendejo del presidente andaba diciendo que va a ser todo lo posible por soltar a un pinche delincuente, ex gobernador, quien en USA  él mismo se declaró culoable de lavado de dinero, que bueno que te fuiste, esto esta cada vez más de la chingada","Autor":"Ale"}
{"Numero":554,"Fecha":"Mon Nov 11 17:04:11 CST 2019","Tweet":"@CarroAlmaNG @marioadriangom1 Y mi respuesta fue y es para el presidente AMLO. ?","Autor":"Arfaxad Ortiz"}
{"Numero":555,"Fecha":"Mon Nov 11 17:04:03 CST 2019","Tweet":"Así va la economía de México, como la venezolana, y no hemos cumplido un año con este asno que tenemos como presidente.  Nos espera lo peor.  ","Autor":"MARTIN SANCHEZ S"}
{"Numero":556,"Fecha":"Mon Nov 11 17:03:56 CST 2019","Tweet":"@evoespueblo ESTAMOS CON USTEDES PRESIDENTE EVO !!!  SEAN BIENVENIDOS A MEXICO, MIENTRAS SE CALMAN LAS AGUAS !!     DIOS LOS BENDIGA Y LES DE PAZ A BOLIVIA !!","Autor":"Silvia L"}
{"Numero":557,"Fecha":"Mon Nov 11 17:03:54 CST 2019","Tweet":"Consejo Nacional de Morena aprueba fecha para elegir presidente interino y dejar fuera a Yeidckol  ","Autor":"Jose A Contreras"}
{"Numero":558,"Fecha":"Mon Nov 11 17:03:49 CST 2019","Tweet":"@ExpPolitica Este es un distractor que usa este gobierno para distraernos de los reales problemas de México lo malo es que de traer a ese presidente fraudulento mi pregunta es si AMLO lo va a mantener de su bolsillo o del de nosotros?","Autor":"ElMundoen140"}
{"Numero":559,"Fecha":"Mon Nov 11 17:03:48 CST 2019","Tweet":"@MarkoCortes @GobiernoMX AMLO es tú presidente, democráticamente electo, y las decisiones de él son las decisiones de los mexicanos  Y te chingas, pendejo","Autor":"David Chavarria"}
{"Numero":560,"Fecha":"Mon Nov 11 17:03:45 CST 2019","Tweet":"Que pasa?, por qué ahora el presidente @lopezobrador_ NO PIDE CONSULTA CIUDADANA, para ver si el pueblo acepta asilo para @evoespueblo ? #EvoNoEresBienvenidoEnMexico  #AMLORenunciaYa #AmloFracasoPresidencial #AmloElFracasoPresidencial #AMLORENUNCIA #AmloEsUnPeligroParaMexico","Autor":"Miguel Ángel López."}
{"Numero":561,"Fecha":"Mon Nov 11 17:03:42 CST 2019","Tweet":"Aque vergüenza de presidente tenemos   ","Autor":"Luis Elizalde"}
{"Numero":562,"Fecha":"Mon Nov 11 17:03:35 CST 2019","Tweet":"Buen venido presidente Evo Morales el pueblo de Mexico le da la bien venida.  ","Autor":"Amaro O Mendoza"}
{"Numero":563,"Fecha":"Mon Nov 11 17:03:35 CST 2019","Tweet":"@LimpiasRoberto No, la definición literal del golpe de Estado está descrita en muchas partes. Ponte a leer a Finner, por lo menos.  Aun cuando la elección fuera irregular, Evo seguía siendo presidente constitucional hasta enero de 2020. Lo derrocó un comando militar. Trump aplaude y tú con él.","Autor":"Pati González"}
{"Numero":564,"Fecha":"Mon Nov 11 17:03:29 CST 2019","Tweet":"@marianagc Si los mexicanos fuéramos bots, canaya canayin ya fuera presidente.","Autor":"Angie...*"}
{"Numero":565,"Fecha":"Mon Nov 11 17:03:26 CST 2019","Tweet":"@fvillarvela @GlodeJo07 @m_ebrard Supongo que ella ya está grandecita para defenderse o no mi amigo, pero ahora que lo mencionas, Putin es presidente no 1er ministro ?eso que mencionas que violo su constitucion, tienes el artículo o fracción que sustenta lo que dices? Compártela","Autor":"Jmq Tostado"}
{"Numero":566,"Fecha":"Mon Nov 11 17:03:08 CST 2019","Tweet":"11 de noviembre de 1919 Estados Unidos   El presidente Woodrow Wilson proclama el Día de los Veteranos en homenaje a quienes han servido a las Fuerzas Armadas del país.  ","Autor":"Comisión de Historia"}
{"Numero":567,"Fecha":"Mon Nov 11 17:03:04 CST 2019","Tweet":"#AHORA:  El  @PDHgt @JordanRodas  envía una carta a Aníbal Rojas presidente de la Comisión de D.D.HH del #Congreso, acerca del proceso de destitución que los diputados han iniciado en su contra.  ","Autor":"PrensaComunitaria"}
{"Numero":568,"Fecha":"Mon Nov 11 17:03:00 CST 2019","Tweet":"Las Fuerzas Armadas en Bolivia fueron un factor clave para la caída del presidente Evo Morales. No se enfrentaron con el pueblo pero pidieron su renuncia.   ","Autor":"La Silla Rota"}
{"Numero":569,"Fecha":"Mon Nov 11 17:02:54 CST 2019","Tweet":"@JCarlosFaesler Aqui estamos.... Para ..por y con nuestro presidente!!!!","Autor":"Ruth Diaz Diaz"}
{"Numero":570,"Fecha":"Mon Nov 11 17:02:52 CST 2019","Tweet":"@Arturo_Sarukhan Vladimir Putin lleva ya 15 años de Presidente y no te merece una reflexión comentócrata comparada con Evo Morales. ¿será que la diferencia es que él sí tiene nucleares a diferencia de Evo y por eso los lamebotas estadounidenses como usted no pueden razonarlo?","Autor":"Killuminator"}
{"Numero":571,"Fecha":"Mon Nov 11 17:02:45 CST 2019","Tweet":"Les informo que hace unos momentos recibí una llamada del presidente Evo Morales, mediante la cual ha respondido a nuestra invitación y solicitó verbalmente y formalmente el asilo en nuestro país, informó el canciller mexicano.    #16NSeguirEjemploDeBolivia","Autor":"Libertad"}
{"Numero":572,"Fecha":"Mon Nov 11 17:02:45 CST 2019","Tweet":"@VicenteFoxQue  Hasta para eso eres imbecil, no entiendo como llegaste a ser presidente, por cierto en representación a mi hijo con aspeger, que es muy inteligente, ve a chingar a tu madre ?","Autor":"Natalia"}
{"Numero":573,"Fecha":"Mon Nov 11 17:02:41 CST 2019","Tweet":"@MiguelMezaC Van a reformar la Constitución para que #EvoMorales pueda ser el Presidente del INE","Autor":"TurboCommander"}
{"Numero":574,"Fecha":"Mon Nov 11 17:02:36 CST 2019","Tweet":"@gibranrr @evoespueblo A ver pendejo... YA NO ES PRESIDENTE!!!  Evo morales renuncio a la presidencia de su país!!!","Autor":"Vic E.R."}
{"Numero":575,"Fecha":"Mon Nov 11 17:02:33 CST 2019","Tweet":"@egomezislas @SEDENAmx Animal. Así hubiera sido con los Presidentes sanguinarios de los sexenios pasados. A éste ultimo Presidente AMLO lo elegí yo y la mayoría. Y aunque te arda el orto , el ejército y la mayoría estamos con él. Eres patético.","Autor":"Churaun"}
{"Numero":576,"Fecha":"Mon Nov 11 17:02:29 CST 2019","Tweet":"@RamiroP27902785 @Vokaj1 @act_just @lopezobrador_ @evoespueblo De risa todos los que dicen mi presidente jajajaja en serio que si es suyo, igual de estúpido jajajaja","Autor":"yo"}
{"Numero":577,"Fecha":"Mon Nov 11 17:02:28 CST 2019","Tweet":"@DesireeNavarro Se debe respetar la soberanía de los países , eso debería hacer el abusivo de Estados Unidos, nada que defender de ese presidente.","Autor":"CELIA"}
{"Numero":578,"Fecha":"Mon Nov 11 17:02:27 CST 2019","Tweet":"@Telenoticias7 Este tio se hubiera conformado con ser presidente por dos periodos. Pero al ser presidente en demasía, la cuerda se rompe, hasta llegar al punto que la policia se une a la protesta. Además, si no me equivoco, todos los grupos indígenas  no lo apoyaban.","Autor":"Pablo Q."}
{"Numero":579,"Fecha":"Mon Nov 11 17:02:25 CST 2019","Tweet":"Aquellos que comparan la permanencia del ex presidente de #Bolivia #EvoMorales con los períodos de #AngelaMerkel como canciller de #Alemania desconocen las diferencias entre una república presidencialista y una parlamentaria.  Son los mismos que creen la economía va requetebien.","Autor":"Marcos Barajas"}
{"Numero":580,"Fecha":"Mon Nov 11 17:01:54 CST 2019","Tweet":" se encuentra hundida en un descontrol total  Violencia, incendios, saqueos y vandalismo es lo que se vive después de la renuncia como presidente de Evo Morales; todo parecía que tras su salida la situación en las calles volverían a la normalidad, sin embargo no fue así  ","Autor":"¿Qué Plan Informa?"}
{"Numero":581,"Fecha":"Mon Nov 11 17:01:54 CST 2019","Tweet":"@Consukitty @DonIzquierdo_ Hay que desvirtuar cada mentira que sacan, el ICFES del chancho Presidente Duque está publicado, y si es el que dice, sobre el puntaje que ahí dice, el de Petro no aparece y lo presentó en una época dónde el puntaje diferente, pero aquí inventan mentiras, para endiosar a alguien","Autor":"?   "}
{"Numero":582,"Fecha":"Mon Nov 11 17:01:52 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"David Jerez"}
{"Numero":583,"Fecha":"Mon Nov 11 17:01:40 CST 2019","Tweet":"Presidente electo ofreció una conferencia de prensa :   ","Autor":"TELEDIARIO GUATEMALA"}
{"Numero":584,"Fecha":"Mon Nov 11 17:01:36 CST 2019","Tweet":"Presidente electo ofreció una conferencia de prensa :   ","Autor":"T13 Noticias"}
{"Numero":585,"Fecha":"Mon Nov 11 17:01:36 CST 2019","Tweet":"@Claudiashein @LOVREGA Ángela Merkel no es presidenta de Alemania ni está en el poder el concepto de poder como lo tienen los dictadores latinoamericanos no existe en Alemania  y por cultura general el presidente de Alemania se llama Frank-Walter Steinmeier y empezó su periodo en 2017. #nadaquever","Autor":"Enrique Limon"}
{"Numero":586,"Fecha":"Mon Nov 11 17:01:35 CST 2019","Tweet":"@VicenteFoxQue Y la falta de ortografía que señor presidente?","Autor":"Raúl López Alvarado"}
{"Numero":587,"Fecha":"Mon Nov 11 17:01:33 CST 2019","Tweet":"Presidente electo ofreció una conferencia de prensa :   ","Autor":"Noti7"}
{"Numero":588,"Fecha":"Mon Nov 11 17:01:22 CST 2019","Tweet":"? ? ? ? ? ?            Seré breve:        ¿A dónde puedo ir por un autógrafo, presidente @evoespueblo?   #EvoElMundoEstaContigo  #BienVenidoEvo #NoAlGolpeEnBolivia  ?       ? ?  ? ?","Autor":"Edgar Flores"}
{"Numero":589,"Fecha":"Mon Nov 11 17:01:17 CST 2019","Tweet":"Felicito a mi amigo Prof Martín García Hdz Presidente Mpal de Sn José Chiltepec por motivo de su cumpleaños; que Dios le dé muchos años de vida y salud, saludos hasta la Cuenca!!! ? @imolinae  ","Autor":"Azael Jacinto Garcia"}
{"Numero":590,"Fecha":"Mon Nov 11 17:01:15 CST 2019","Tweet":"@marianagc @MarkoCortes Muy tarde llega su mensaje a la conversación nacional Presidente, estoy de acuerdo con ud.","Autor":"Rafael SP"}
{"Numero":591,"Fecha":"Mon Nov 11 17:01:05 CST 2019","Tweet":"@lopezobrador_ Todos los mexicanos al Zócalo el 1o. De diciembre  unidad que respalda al presidente electo.","Autor":"Sony López"}
{"Numero":592,"Fecha":"Mon Nov 11 17:00:48 CST 2019","Tweet":"@m_ebrard Me encanta ver y escuchar hablar al próximo Presidente de México! ?","Autor":"Claudia"}
{"Numero":593,"Fecha":"Mon Nov 11 17:00:45 CST 2019","Tweet":"#Calakmul | Beneficiarios del programa @SemVidaMx le agradecieron los apoyos al presidente de la República @lopezobrador_ en su visita.  ","Autor":"La Barra Noticias"}
{"Numero":594,"Fecha":"Mon Nov 11 17:00:41 CST 2019","Tweet":"¡Vamos al aire! #GanadoresyPerdedores en @ElFinancieroTv   ? @JoseZoz, presidente Kansas City Southern  para hablar de bloqueos a ? , inversiones y perspectivas #TMEC   ? Enlace a  sobre renuncia de @evoespueblo y asilo en México  ? Caída en act. Industrial @jldg71 y más  ","Autor":"Susana Sáenz Arelle"}
{"Numero":595,"Fecha":"Mon Nov 11 17:00:35 CST 2019","Tweet":"@chavitachavez No mientas miserable,no es Evo,es el pueblo que toma conciencia de la pfensa que le han hecho a su presidente","Autor":"ALMA GRANDE"}
{"Numero":596,"Fecha":"Mon Nov 11 17:00:25 CST 2019","Tweet":"@realDonaldTrump si no lo entiende no es mi pedo es legal simplemente es legal soy el James bond mexicano jajaja jajaja jajaja hay está el detalle mi chavo jajaja jajaja jajaja bueno señor presidente Trump la guardia del cdg me dijo que diciplinarlos hay tienen la autorización","Autor":"Rafael Rivera Mendieta"}
{"Numero":597,"Fecha":"Mon Nov 11 17:00:21 CST 2019","Tweet":"José Mujica, tras ser un guerrillero que combatió al establishment en los años sesenta, catapultó a la izquierda al poder en Uruguay y se convirtió en el presidente más improbable de su país.    ","Autor":"Revista Gatopardo"}
{"Numero":598,"Fecha":"Mon Nov 11 17:00:19 CST 2019","Tweet":"El 75% de los encuestados dijo aprobar el trabajo del Presidente Andrés Manuel López Obrador.    ","Autor":"Parametría"}
{"Numero":599,"Fecha":"Mon Nov 11 17:00:13 CST 2019","Tweet":"El presidente del histórico municipio de Yautepec, Agustín Alonso, afirmó que la primera generación podrá ocupar el claustro de la Universidad en el municipio al iniciar el siguiente ciclo escolar.  ","Autor":"El Txoro Matutino"}
{"Numero":600,"Fecha":"Mon Nov 11 17:00:11 CST 2019","Tweet":"Los puntos pendientes del actual gobierno son la seguridad, la salud y el desarrollo económico, externa el presidente de #COMPARMEX, José Luis Zuñiga.","Autor":"Rocío Jiménez Mtz."}
{"Numero":601,"Fecha":"Mon Nov 11 17:00:11 CST 2019","Tweet":"Los puntos pendientes del actual gobierno son la seguridad, la salud y el desarrollo económico, externa el presidente de #COMPARMEX, José Luis Zuñiga.","Autor":"Rocío Jiménez Mtz."}
{"Numero":602,"Fecha":"Mon Nov 11 17:00:09 CST 2019","Tweet":"LAS ULTIMAS NOTICIAS SON EN EL SENTIDO DE QUE MAS GENTE ESTÁ APOYANDO EL REGRESO DE SU PRESIDENTE #EvoElMundoEstaContigo  PRINCIPALMENTE DE LAS COMUNIDADES INDÍGENAS Y PUEBLOS ORIGINARIOS A QUIENES, LAS POLÍTICAS DE EVO, BENEFICARON DESPUÉS DE DÉCADAS DE ABANDONO !!!!  ","Autor":"Manuel"}
{"Numero":603,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"Era la mañana del lunes. En Palacio Nacional se palpaba la tensión. El Presidente jerarquizaba...  La 'Mañanera' vista por Reyes Razo ?   ","Autor":"El Sol de San Luis"}
{"Numero":604,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"El canciller @m_ebrard, informó que México otorgó el asilo político al ex presidente de Bolivia, Evo Morales, luego de que renunciara a su cargo este fin de semana tras varios días de protestas y disturbios por denuncias de fraude electoral. as","Autor":"88.9 Noticias"}
{"Numero":605,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"El Presidente Bukele descarta amenaza inminente de tsunami en El Salvador; México sin alerta: PC    ","Autor":"Sin Embargo MX"}
{"Numero":606,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"El presidente de Estados Unidos saludó el accionar de los militares bolivianos. Lanzó amenazas contra otros dos países latinoamericanos y dijo: estamos más cerca de un hemisferio completamente democrático  ","Autor":"Izquierda Diario MX"}
{"Numero":607,"Fecha":"Mon Nov 11 16:59:57 CST 2019","Tweet":"@MARKYSILVAR @marianagc @AccionNacional Pues ese retrasado fue presidente de un país y logró que incluso el FMI alabara su mandato.  Y sí, la mayoría estamos de acuerdo en recibir y dignificar a México como país refugio.  #EvoElMundoEstaContigo #AMLOLaFuerzaDeMéxico    ","Autor":"Oscar Chávez H"}
{"Numero":608,"Fecha":"Mon Nov 11 16:59:56 CST 2019","Tweet":"?@evoespueblo ya dejo el cargo de presidente, pedazo de animal, lo que tu quieres @MarkoCortes y la derecha neoliberal que representan es que dar como mártires a costa de la vida del pueblo, de las cuales les valen un comino.  ","Autor":"Diana Martinez"}
{"Numero":609,"Fecha":"Mon Nov 11 16:59:55 CST 2019","Tweet":"@lopezobrador_ Es una vergüenza que quieras recibir a un dictador como Evo en esta país y abrazarlo... Das pena presidente ¿O lo quieres para asesor para una posible imposición de reelección tuya? No presidente NO SE EQUIVOQUE CON MÉXICO @tatclouthier @PartidoMorenaMx","Autor":"Charlie Martín ?"}
{"Numero":610,"Fecha":"Mon Nov 11 16:59:49 CST 2019","Tweet":"@Richard_Pumas07 @lopezobrador_ Será tu presidente , nuestro me huele a manada","Autor":"maryli"}
{"Numero":611,"Fecha":"Mon Nov 11 16:59:48 CST 2019","Tweet":"@ExpPolitica @INEMexico Es una propuesta absurda, ilegal e ilegítima. El Presidente del @ine tomó protesta por 9 años, lleva cinco. De acuerdo a la ley vigente en su momento. Los Morenos están regando el tepache una vez más. @FUERZA_MORENA primero arreglen sus cuitas internas, sus grillas envenenadas.","Autor":"Rosa Eugenia"}
{"Numero":612,"Fecha":"Mon Nov 11 16:59:35 CST 2019","Tweet":"@CitlaHM El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":613,"Fecha":"Mon Nov 11 16:59:34 CST 2019","Tweet":"Video: México concede asilo político al presidente de Bolivia Evo Morales  ","Autor":"Eduardo Martinez"}
{"Numero":614,"Fecha":"Mon Nov 11 16:59:31 CST 2019","Tweet":"#BienvenidoEvo #BienvenidoEvoAMéxico está por iniciar la manifestación en solidaridad contra el #GolpeDeEstado de la derecha fascista al gobierno popular y progresista del Presidente Evo.  #México y #Bolivia son...  ","Autor":"Morena Naucalpan"}
{"Numero":615,"Fecha":"Mon Nov 11 16:59:23 CST 2019","Tweet":"Evo Morales solicita asilo político en México: Marcelo Ebrard   vía @Milenio","Autor":"josue becerra"}
{"Numero":616,"Fecha":"Mon Nov 11 16:59:23 CST 2019","Tweet":"Motivando a las y los  jóvenes emprendedores del plantel, se realizó la conferencia de EMPRENDIMIENTO Y CLUSTER ESPACIAL, impartida por el Presidente del Consejo Espacial de México, Lic. Esteban Carrera García. @israeljeronimol @Enrique_MenV @conalepmex #ApasionadamenteCONALEP  ","Autor":"Conalep Valle de Aragón"}
{"Numero":617,"Fecha":"Mon Nov 11 16:59:23 CST 2019","Tweet":"Esto publicó el presidente de El Salvador ante una alerta de Tsunami en sus partes costeras  ","Autor":"Saúl  de  León"}
{"Numero":618,"Fecha":"Mon Nov 11 16:59:07 CST 2019","Tweet":"Está en peligro la vida del presidente e Bolivia y lo único que le apura a la OEA es meter al bote a Evo Morales al estilo Bolsonaro. Patéticos patiños pinochetista se volvieron esa gentuza de la oea  ","Autor":"Miux"}
{"Numero":619,"Fecha":"Mon Nov 11 16:59:04 CST 2019","Tweet":"La verdad no me siento defraudado por la 4T, yo ya sabía que la ?, es más fácil criticar y prometer que trabajar verdad,  18 años VS 11 meses #FueraEvoDeMexico #AMLO eras mejor presidente legítimo que ahora","Autor":"Carlos Iván Rivera M"}
{"Numero":620,"Fecha":"Mon Nov 11 16:59:04 CST 2019","Tweet":"Lo que pasa que el presidente se aferro tanto por la presidencia que ahora no sabe que hacer con ella le quedo grande el mando y ahora vemos a un cobarde gobernando @CNMV_MEDIOS @MediosHS @AlertaAmberSon #AmloFracasoPresidencial  ","Autor":"Lucia Lara"}
{"Numero":621,"Fecha":"Mon Nov 11 16:59:03 CST 2019","Tweet":"@skyaquaklin @DDMexico @fconsydig El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":622,"Fecha":"Mon Nov 11 16:59:00 CST 2019","Tweet":"#Internacional El presidente de Nayib Bukele alertó a los ciudadanos salvadoreños que viven en la zona costera para irse a tierras más altas por un posible tsunami     ","Autor":"DiarioAngelopolitano"}
{"Numero":623,"Fecha":"Mon Nov 11 16:58:59 CST 2019","Tweet":"@LillyTellez Mis respetos. Su compromiso es con la población, no con la élite y sus alianzas. Qué bueno que al menos UNA senadora leyó las letras de oro del muro de honor: La Patria es Primero.  No el presidente, no el partido, no la fracción parlamentaria, sino la Patria.","Autor":"Javiero (...)"}
{"Numero":624,"Fecha":"Mon Nov 11 16:58:57 CST 2019","Tweet":"@brozoxmiswebs Cabrones, pónganse a trabajar con lo del crimen organizado, o quizá EVO MORALES, LES PUEDA ASESORAR ALGO..  HABER SI ES MENOS PEN.. QUE NUESTRO PRESIDENTE.. AUNQUE DESPUÉS SEAMOS PRESA DE REELECCIONES INDEFINIDAS DE AMLO.. ?","Autor":"Angel"}
{"Numero":625,"Fecha":"Mon Nov 11 16:58:52 CST 2019","Tweet":"@VicenteFoxQue Es de sabios pedir disculpas; bien ahí don Fox. Ojalá nuestro Presidente tambien se disculpe y comience a trabajar de a deberas.","Autor":"Gabriel Cue"}
{"Numero":626,"Fecha":"Mon Nov 11 16:58:48 CST 2019","Tweet":"Sobre Bolivia: El partido en el poder y el presidente controlaban todos los órganos del estado; comenzaron por 2/3 de las cámaras, despues se adueñaron de los órganos judicial y al final del órgano electoral. ¡CONTROLABAN TODO!  Alcides Flores  ","Autor":"Alfonso Madrigal"}
{"Numero":627,"Fecha":"Mon Nov 11 16:58:43 CST 2019","Tweet":"@charly1030284 @britishtradermx Lo van a nacionalizar, modifican la constitución y pum! 2024 Evo Presidente","Autor":"Bodacious"}
{"Numero":628,"Fecha":"Mon Nov 11 16:58:41 CST 2019","Tweet":"   ","Autor":"Julie Muxe Power"}
{"Numero":629,"Fecha":"Mon Nov 11 16:58:39 CST 2019","Tweet":"@leonardonam En Francia, nunca he visto a un presidente cambiar la constitución dos veces al fin de quedarse al poder antes de usar la vieja técnica del  se cayó el sistema  del 82 pero con otros resultados que en México, un país dónde podemos tener hasta tres presidentes al mismo tiempo ?","Autor":"Mickaël Thomassin"}
{"Numero":630,"Fecha":"Mon Nov 11 16:58:37 CST 2019","Tweet":"Medios gringos qué dicen que @evoespueblo es el primer presidente latinoamericano de origen indígena. Ignorantes de nuestro Benito Juárez.","Autor":"Rocío"}
{"Numero":631,"Fecha":"Mon Nov 11 16:58:24 CST 2019","Tweet":"@LuisFerCamachoV @lopezobrador_   EVO MORALES EL PRESIDENTE LEGÍTIMO DE BOLIVIA NO RENUNCIÓ POR UNA BIBLIA, NI POR EL NOMBRE DE JESUCRISTO, MAL USADOS POR LOS GOLPI$TAS  EVO RENUNCIÓ PARA DETENER LA VIOLENCIA Y TERROR GOLPISTA CONTRA EL PUEBLO DE BOLIVIA  #BienvenidoEvoAMexico","Autor":"Sociedad Obradorista"}
{"Numero":632,"Fecha":"Mon Nov 11 16:58:04 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo Hace unos meses el peje dijo que no se metería en los problemas de otros países cuando todo el mundo no reconoció a Maduro en el tema de #venezuela, por que aquí si interviene cuando todo un país le dio la espalda al Dictador que tenían como presidente?","Autor":"SYKO'S JOKER"}
{"Numero":633,"Fecha":"Mon Nov 11 16:57:56 CST 2019","Tweet":"@latour_yamile @Larissa19064 @m_ebrard Las elecciones las ganó,con un 11% de diferencia, lo que dijo la OEA de irregularidades, no pasaban de un .23% por lo que no hacían ninguna diferencia en el resultado. De pusieron a un presidente en Funciones, eso no se puede celebrar bajo ninguna circunstancia","Autor":"JAIME PORTO"}
{"Numero":634,"Fecha":"Mon Nov 11 16:57:47 CST 2019","Tweet":"Hoy más que nunca me da asco tener de presidente a @lopezobrador. Que vergüenza tener un delincuente y dictador en México . ¿Quien sigue , Maduro?   #BienvenidoEvo #EvoNoEresBienvenidoEnMexico","Autor":"S. @. R . ¥. t. a."}
{"Numero":635,"Fecha":"Mon Nov 11 16:57:43 CST 2019","Tweet":"@FerBetancourt9 Eres una ridícula. Te la pasas fregando que el presidente y los actores de este nuevo régimen dividen, excluyen y demas, y sales con estas pavadas. Neta, respetate tantito.","Autor":"Ulises"}
{"Numero":636,"Fecha":"Mon Nov 11 16:57:38 CST 2019","Tweet":"@LauraSanchezLey @lopezobrador_ @AGNMex El presidente ofrece muchas cosas que no es posible cumplir, no en los plazos que emocionan e ilusionan a muchos. La lista es inmensa... El problema es que no sabe muchas cosas. No nomás es de decir archivos ábranse.","Autor":"Jorge Ramos Pérez"}
{"Numero":637,"Fecha":"Mon Nov 11 16:57:26 CST 2019","Tweet":"@nuriapiera Temo dice: El PLD no enfrenta los grandes temas Nacionales. El Penco dice Abinader dañaría lo qué Danilo has hecho. Y Reinaldo dice que solo el 10% haz abandonado el partido. Imagínense ustedes unos de estos caballeros siendo presidente. Jajajaja","Autor":"doctor Juan Guerrero"}
{"Numero":638,"Fecha":"Mon Nov 11 16:57:16 CST 2019","Tweet":"Un intento de #GolpeDeEstado, sería por ej. si un político decidiría proclamarse presidente legítimo, bloqueando vialidades y pidiendo al ejercito unirse a su lucha para derrocar al presidente actual ... Ahí sí .. Lo bueno que eso nunca pasará en México @beltrandelrio ?  ","Autor":"Mickaël Thomassin"}
{"Numero":639,"Fecha":"Mon Nov 11 16:57:14 CST 2019","Tweet":"@AlingabAlexa @kompi1570 Admiro y respeto la personalidad de AMLO; A quién considero el mejor Presidente que hemos tenido en los últimos años para mí esa la regla y mi pauta a seguir. Saludos","Autor":"Chairita Fresa "}
{"Numero":640,"Fecha":"Mon Nov 11 16:57:01 CST 2019","Tweet":"Y porque no se va a Venezuela o a Cuba ?  ","Autor":"Elisa Montes Bock"}
{"Numero":641,"Fecha":"Mon Nov 11 16:57:01 CST 2019","Tweet":"@CarlosLoret Tendremos el odio del pueblo de Bolivia.. No lo quieren en su país, menos nosotros, Muy mal hecho. Un ladrón solo le da asilo a otro ladrón.. Porque le está dando legitimidad nuestro presidente a su mandato de terror y masacre del pueblo boliviano.. Serán sus ideales de AMLO?","Autor":"Angel"}
{"Numero":642,"Fecha":"Mon Nov 11 16:56:56 CST 2019","Tweet":"@VicenteFoxQue Ya cállate, uno ni apoya a Andrés Manuel y tiene que ver las pendejadas que el señor hace como presidente y las pendejadas que tú haces como disque adversario. Ya cierra tus cuentas y ponte a hacer algo, de verdad.","Autor":"Mama luba"}
{"Numero":643,"Fecha":"Mon Nov 11 16:56:55 CST 2019","Tweet":"@_carlosfox Carlos TETE palafots Presidente Municipal de Huamantla","Autor":"EL JAJAS"}
{"Numero":644,"Fecha":"Mon Nov 11 16:56:52 CST 2019","Tweet":"@realDonaldTrump sabe señor presidente Trump su ignorancia de está les dije que yo tengo licencia para matar esa declaración fue firmada por un ministerio público federal Lic Meza en su cerebrito Jijiji no comprende yo puedo aplicar la ejecución sumario si leyeran bien jajaja  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":645,"Fecha":"Mon Nov 11 16:56:46 CST 2019","Tweet":"@frankard89 @SRE_mx @m_ebrard @GobiernoMX @realDonaldTrump Trump, el presidente que ganó una elección sin mayoría de votos (Hillary obtuvo 2.8 millones de votos), gracias al antidemocrático y obsoleto sistema de EEUU, pretende dar lecciones de democracia a los pueblos.","Autor":"D Segovia G?"}
{"Numero":646,"Fecha":"Mon Nov 11 16:56:37 CST 2019","Tweet":"#YoViQueCalderón hizo un chamaco tan pendejo, pero tan pendejo que si no se cuelga de la fama del presidente no es nadie...?","Autor":"Mr. Nava"}
{"Numero":647,"Fecha":"Mon Nov 11 16:56:17 CST 2019","Tweet":"@MD_HO_DrAaronFC @evoespueblo #EvoEresBienvenidoAMexico    ","Autor":"D Segovia G?"}
{"Numero":648,"Fecha":"Mon Nov 11 16:56:11 CST 2019","Tweet":"Familias simpatizantes de @AccionNacional del municipio de #González recibieron al Presidente electo del PAN Tamaulipas, @LuisCantuMx. +  ","Autor":"PAN Tamaulipas"}
{"Numero":649,"Fecha":"Mon Nov 11 16:56:03 CST 2019","Tweet":"@marianagc @LAURAZAPATAM El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":650,"Fecha":"Mon Nov 11 16:55:49 CST 2019","Tweet":"Video: México concede asilo político al presidente de Bolivia Evo Morales  ","Autor":"teleSUR México"}
{"Numero":651,"Fecha":"Mon Nov 11 16:55:37 CST 2019","Tweet":"@m_ebrard Y a un ex presidente de otro país es válido mantenerlo pero a los nuestros no?","Autor":"Monica"}
{"Numero":652,"Fecha":"Mon Nov 11 16:55:34 CST 2019","Tweet":"@AlvaroUribeVel Eso es presidente y lastima mi Venezuela pero  vamos a salir de esta dictadura abajo la narco  dictadura","Autor":"ricardo santos"}
{"Numero":653,"Fecha":"Mon Nov 11 16:55:30 CST 2019","Tweet":"@CarlosLoret @Pemex Aprovechas casa instante para estar demostrando tu rabia y mala suerte amigo  entiende YA FUISTE y al presidente nadie lo va a quitar","Autor":"Juan Ramón"}
{"Numero":654,"Fecha":"Mon Nov 11 16:55:29 CST 2019","Tweet":"Y vaya que lo dice un medio de Derecha ?  ","Autor":"ADE_CUSur"}
{"Numero":655,"Fecha":"Mon Nov 11 16:55:27 CST 2019","Tweet":"@BedranRuiz Gracias presidente!! Buscamos cosas buenas para mi región. Sin tintes políticos. Un abrazo!","Autor":"Espinosa Claudio"}
{"Numero":656,"Fecha":"Mon Nov 11 16:55:08 CST 2019","Tweet":"Productiva reunión de trabajo de socios @CONEXSTUR encabezada por su Presidente, Arnaldo Pinazzi y @MiguelCantuGzz Secretario de Turismo del estado de #NuevoLeón @TurismoNL con la finalidad de potenciar y promocionar #RutaNoresteDeMéxico en el mercado internacional @toursinmty  ","Autor":"Nexos Turísticos"}
{"Numero":657,"Fecha":"Mon Nov 11 16:55:04 CST 2019","Tweet":"@LuisFerCamachoV @evoespueblo Hipócritas Camacho y Mesa; ustedes dijeron fraude y Evo convocó a la OEA, ustedes dijeron Fraude y Evo convocó a la paz y el diálogo, ustedes dijeron Fraude y Evo convocó a nuevas elecciones, ustedes dijeron Fraude y Evo renunció; nunca un presidente...","Autor":"ANIMAL DE GALAXIA"}
{"Numero":658,"Fecha":"Mon Nov 11 16:55:02 CST 2019","Tweet":"@DDMexico @fconsydig El gobierno de 4a encabezado por el mal llamado presidente @lopezobrador_ es un fraude y ahora nos quiere endilgar a un delincuente que intentó perpetuarse en el poder #Bolivia Los mexicanos no estamos de acuerdo en que se de asilo a quien violó la ley de su país y es un dictador","Autor":"Por mi México"}
{"Numero":659,"Fecha":"Mon Nov 11 16:54:56 CST 2019","Tweet":"? | El Presidente @lopezobrador_ hizo un #reconocimiento a Evo Morales (@evoespueblo); al mismo tiempo, solicitó una #reunión urgente a la @OEA_oficial.  ","Autor":"ContraRéplica"}
{"Numero":660,"Fecha":"Mon Nov 11 16:54:50 CST 2019","Tweet":"@evoespueblo Bienvenido a Mexico Evo Morales, con el mejor presidente de Mexico Lopez Obrador","Autor":"Mictlan13"}
{"Numero":661,"Fecha":"Mon Nov 11 16:54:48 CST 2019","Tweet":"Por primera vez estoy de acuerdo con el Presidente Municipal bye bye que les vaya bien. Las instituciones son más que los funcionarios @SAPACCuernavaca  ","Autor":"enrique paredes"}
{"Numero":662,"Fecha":"Mon Nov 11 16:54:38 CST 2019","Tweet":"La @OEA_oficial pidió una salida constitucional a la crisis que vive #Bolivia tras un #GolpeDeEstado  que derivó en la renuncia del hasta ayer presidente, Evo Morales  quien ahora es perseguido por grupos opositores   ","Autor":"A barlovento Informa"}
{"Numero":663,"Fecha":"Mon Nov 11 16:54:11 CST 2019","Tweet":"Otra mentira con maroma de las promesas del presidente López Obrador.  ","Autor":"Jose Luis Herrera G."}
{"Numero":664,"Fecha":"Mon Nov 11 16:54:11 CST 2019","Tweet":"Según el presidente NUNCA se ha expresado negativamente de los periodistas:  ","Autor":"Gabriel Revelo"}
{"Numero":665,"Fecha":"Mon Nov 11 16:54:09 CST 2019","Tweet":"@bebecitabrrr @edunarvaez @renatap211 @JuanVi77a Podrías poner fuentes, y no solo textos. Algo mas claro.  ","Autor":"Alex 0wnz"}
{"Numero":666,"Fecha":"Mon Nov 11 16:54:06 CST 2019","Tweet":"@Eltiotonysoy @LillyTellez @lopezobrador_ @yeidckol @fisgonmonero @Navegaciones @diazpol Exactamente hizo lo mismo el presidente balín de México por la ambición del poder chingo y chingo hasta que quedó pero ni madres que ha hecho por el país MORENA partido de borreguitos corruptos sigan lamiendo los pies corran jajaja","Autor":"JUANJO"}
{"Numero":667,"Fecha":"Mon Nov 11 16:54:00 CST 2019","Tweet":"El presidente de la Comisión Estatal de los Derechos Humanos (CEDH), Pedro Calcáneo Argüelles, dijo que este órgano autónomo puede basarse en información de los medios y notas periodísticas para emitir medidas cautelares.","Autor":"Tabasco en Línea"}
{"Numero":668,"Fecha":"Mon Nov 11 16:53:43 CST 2019","Tweet":"@GobiernoMX @OEA_oficial #AMLOEstamosContigo En la decisión que tomé Presidente sobre el asilo a Evo Morales ?","Autor":"Magdalena González A"}
{"Numero":669,"Fecha":"Mon Nov 11 16:53:41 CST 2019","Tweet":"@anavibibi No te preocupes, en el 2021 van a dar su opinión no solo la oposición, sino todos los mexicanos. ¿Si ustedes están de acuerdo con los fraudes electorales a como se lo hicieron hace años a nuestro presidente? , entiendo.","Autor":"Igmar Palmenide ?"}
{"Numero":670,"Fecha":"Mon Nov 11 16:53:39 CST 2019","Tweet":"@luyxz ¿Dónde has visto militares armados sanado a fuerza a un presidente legitimo y elegido sin fraude de la residencia presidencial? Lo que todos hemos visto es un político que renunció a su cargo e huyó del país tras días de movimiento social y de un pueblo frustrado y enojado.","Autor":"Mickaël Thomassin"}
{"Numero":671,"Fecha":"Mon Nov 11 16:53:35 CST 2019","Tweet":"@marianagc No me culpes por ser NEOLIBERAL!!! No, pus si quieres traerte a tu presidente balín Juan  Guaidó  a tu casa, no creo que nadie te diga nada.  Mejor recomiéndale al presidente de chile  que convoque a elecciones, donde el pueblo se está manifestando y los balean por esta razón.","Autor":"Hugo Toño"}
{"Numero":672,"Fecha":"Mon Nov 11 16:53:33 CST 2019","Tweet":"Puta, wey, ha de ser que en Chile todo es lindo y nadie tiene que protestar por nada y menos pedir la renuncia de un Presidente. Es que no se puede tener menos oxígeno en el cerebro, no hay manera. ¡Jajajaja!  ","Autor":"Angel Armando"}
{"Numero":673,"Fecha":"Mon Nov 11 16:53:26 CST 2019","Tweet":"Y le van a ofrecer cacahuates para el viaje a México? Quién va a pagar esos gastos? Si por pedir la renuncia del Presidente lo consideran golpe de estado; siempre hay alguien pidiéndola en casi todos los países. El problema es que les hace caso.  ","Autor":"Luis Natera"}
{"Numero":674,"Fecha":"Mon Nov 11 16:53:20 CST 2019","Tweet":"@LimpiasRoberto Estas pero si bien embrutecido. El mando militar amenazó a @evoespueblo para que renunciara, y aun después de su renuncia, siguen persiguiendo a quienes lo apoyan.  Cuando los militares amenazan con derrocar a un presidente, se llama golpe de Estado. #bienvenidoevoaméxico","Autor":"Pati González"}
{"Numero":675,"Fecha":"Mon Nov 11 16:53:12 CST 2019","Tweet":"@glavichmanuela @PaoloMurga @KennyPowers316 @AOC Evo haciendo fraude tampoco fue muy demócrata que digamos.   Qué defiendes?  Solo la parte donde el pobre presidente fue forzado a renunciar?   Qué hay de que Evo iba por la reelección de su cuarto perido e hizo fraude?  Qué fue primero, el huevo o la gallina?","Autor":"Yo"}
{"Numero":676,"Fecha":"Mon Nov 11 16:53:08 CST 2019","Tweet":"Nuestro presidente @lopezobrador_ resuelve los problemas de @evoespueblo pero no los del país. Recordemos caso lebaron, caso Culiacán, matanzas de policías en Oaxaca, etc. Que hacemos para que nos voltee a ver. Solo es reflexión... Ayudenme a pensar.","Autor":"Guticars05"}
{"Numero":677,"Fecha":"Mon Nov 11 16:53:01 CST 2019","Tweet":"@callodehacha Que manera de echarnos a todo el mundo encima con una de las peores decisiones que ha tomado este presidente y su gobierno. De verdad que no dejan de sorprender, cuando piensas que ya hicieron la estupidez más grande al otro día te salen con una nueva, como esto. ?","Autor":"Art"}
{"Numero":678,"Fecha":"Mon Nov 11 16:52:52 CST 2019","Tweet":"@yoshgawen @VicenteFoxQue @TwitterSeguro Las personas que vivimos con autismo no merecemos esto de un ex presidente. Vivir con autismo no es ser tonto ni impide tomar decisiones día a día. @CONAPRED debe sancionar a este tipo de gente. Ser personaje político no justifica la discriminación.","Autor":"Abraham Montes deOca"}
{"Numero":679,"Fecha":"Mon Nov 11 16:52:51 CST 2019","Tweet":"El presidente de Estados Unidos, Donald Trump, afirmó que la renuncia de Evo Morales a la presidencia de Bolivia envía una fuerte señal a los...  ","Autor":"Noticias Veracruz"}
{"Numero":680,"Fecha":"Mon Nov 11 16:52:50 CST 2019","Tweet":"@martibatres Igualito a lo que hizo MORENA con la votación para elegir al presidente de la CNDH... Solo un ejemplo...","Autor":"Pepo"}
{"Numero":681,"Fecha":"Mon Nov 11 16:52:47 CST 2019","Tweet":"@olizar Lamentablemente tienes razon, se ha incrementado.  Y cada sexenio nos toca un presidente más y más pendejo tambien.  JAMAS volvere a perder mi tiempo en una votación ni local o nacional, hacen lo que quieren, la democracia es una falacia.","Autor":"Sergio RG"}
{"Numero":682,"Fecha":"Mon Nov 11 16:52:45 CST 2019","Tweet":"? Una mirada de toda la tecnología para artes gráficas que estamos mostrando en nuestro Road Show en #Cancún, junto a nuestros partners @EpsonLatin y @XeroxMexicana  ? Hotel Presidente Intercontinental Blvd. Kukulcán Km. 7.5  Zona Hotelera   Registro:    ","Autor":"Soluciones Digitales"}
{"Numero":683,"Fecha":"Mon Nov 11 16:52:35 CST 2019","Tweet":"Después de la reunión que sostuvimos, el Presidente de México, @lopezobrador_ , reiteró su completo apoyo para nuestro estado, y me informó que estará con nosotros este sábado 16 y domingo 17 de noviembre, en los municipios de La Yesca y Del Nayar. ¡#NayaritEsSuCasa!  ","Autor":"Antonio Echevarría G"}
{"Numero":684,"Fecha":"Mon Nov 11 16:52:27 CST 2019","Tweet":"#BienVenidoEvo  #EvoElMundoEstaContigo  #MexicoconEvo   Es un gran gesto del presidente @lopezobrador_ recibir a @evoespueblo  Una vez mas muestra la grandeza de ser humano que es.","Autor":"morenodecepa"}
{"Numero":685,"Fecha":"Mon Nov 11 16:52:17 CST 2019","Tweet":"Bienvenido hermano presidente @evoespueblo  México también es tu pueblo.  #EvoElMundoEstaContigo  ","Autor":"#RedAMLO morena"}
{"Numero":686,"Fecha":"Mon Nov 11 16:52:11 CST 2019","Tweet":"@Qu3r3tana_Jal A ver que dicen de esto las asociaciones de autismo al respecto, este señor hasta para insultar es ignorante, que vergüenza haberlo tenido como presidente ?","Autor":"Laura Luque"}
{"Numero":687,"Fecha":"Mon Nov 11 16:51:59 CST 2019","Tweet":"@NachoRgz La lealtad para que exista debe ser reciproca, y  @lopezobrador_ es el principal desleal con las FFAA y tu eres desleal con el al proponer idioteces que siembran especie y malestar con la institución que le da certeza y apoyo al presidente","Autor":"jose joel mendoza "}
{"Numero":688,"Fecha":"Mon Nov 11 16:51:56 CST 2019","Tweet":"@mario_delgado @GobiernoMX No te veo ni a ti ni a nadie de la 4T oponiéndose a decisión alguna del presidente . Tenga razón o no !!","Autor":"José Manuel Núñez"}
{"Numero":689,"Fecha":"Mon Nov 11 16:51:45 CST 2019","Tweet":"@RodrigoGarciaMX Cuales inocentes  hablen claro si esas personas son unas fichitas además quien tiene a cargo la seguridad principal el Gobernador o el presidente sean claros no todo el presidente y al gobernador nada  que piensan que somos muy pendejos o que","Autor":"Urbano"}
{"Numero":690,"Fecha":"Mon Nov 11 16:51:44 CST 2019","Tweet":"Hay que ser un verdadero cínico para argumentar un golpe al corazón a la democracia siendo el presidente de una dictadura en un país sin libertades y con partido único. Tantita madre.  ","Autor":"AMADO AVENDAÑO ?"}
{"Numero":691,"Fecha":"Mon Nov 11 16:51:35 CST 2019","Tweet":"Evo: un presidente infinitamente más exitoso que Fox, Calderón y Peña  ","Autor":"the best tweets"}
{"Numero":692,"Fecha":"Mon Nov 11 16:51:33 CST 2019","Tweet":"@revistaetcetera @lopezobrador_ @CNDH @Arouet_V La CNDH solo ha servido para solapar a delincuentes. Casos... hay miles! Y si tu presidente fuera tirano no tendrías dónde tirar veneno.","Autor":"E-Vil"}
{"Numero":693,"Fecha":"Mon Nov 11 16:51:24 CST 2019","Tweet":"Las morras/sociedad civil protestan, ante años de abusos y denuncias ignoradas. Hay pintas en monumentos  La gente: ¡ESAS NO SON FORMAS DE PROTESTAR!  Militares van por la cabeza de un presidente, le queman la casa, piden su arresto: ¡Gran día para la democracia!  ¿Es neta?","Autor":"Laura Martínez"}
{"Numero":694,"Fecha":"Mon Nov 11 16:51:14 CST 2019","Tweet":"@VicenteFoxQue MAS PENDEJO NO PUEDES ESTAR FOX TU GOBIERNO FUE UN FRACASO TOTAL Y TE LA PASAS CHINGANDO AL NUEVO GOBIERNO TE DUELE VER A LOPEZ OBRADOR COMO PRESIDENTE DE MEXICO Y ESTAS ARDIDO PORQUE YA NO TIENES TU PENSION MILLONARIA MUY BIEN POR LOPEZ OBRADOR","Autor":"INFORMATICA JIRV"}
