{"Numero":1,"Fecha":"Tue Oct 22 18:59:59 CDT 2019","Tweet":"@lopezobrador_ @CarlosLoret @CiroGomezL @hdemauleon @beltrandelrio @lopezdoriga @brozoxmiswebs @FelipeCalderon @VicenteFoxQue con todo el debido respeto sr. Presidente esa es una mamada enorme!! Cuando Morena vote algo en contra de sus designios, hablamos!  ","Autor":"jorge arredondo"}
{"Numero":2,"Fecha":"Tue Oct 22 18:59:36 CDT 2019","Tweet":"y apuntó; pero en el vehículo no viajaba el presidente, sino el secretario de la Defensa Nacional, el General Marcelino García Barragán, aún así ¡disparo, pero falló! Inmediatamente fue detenido y  llevado a la Dirección Federal de Seguridad donde  fue torturaron.","Autor":"Luis Morabrito"}
{"Numero":3,"Fecha":"Tue Oct 22 18:59:30 CDT 2019","Tweet":"#MorenaNoCumple El presidente Estatal del PAN en Guanajuato, @RomanCifuentes señaló que ya se cumplieron los 6 meses que pidió el Gobierno Federal para dar resultados en materia de seguridad y las cosas están cada vez peor. Checa el link aquí?    ","Autor":"PAN CDE Guanajuato"}
{"Numero":4,"Fecha":"Tue Oct 22 18:59:14 CDT 2019","Tweet":"El senador @DanteDelgado llamó a dejar a un lado las descalificaciones por la violencia acontecida en Culiacán y exhortó al presidente a convocar a alcaldes y gobernadores para unir esfuerzos para concretar una estrategia nacional de seguridad que lleve a recuperar la paz.  ","Autor":"Senadores Ciudadanos"}
{"Numero":5,"Fecha":"Tue Oct 22 18:59:12 CDT 2019","Tweet":"Interceptan conversacion en watsapp entre el presidente y su ministra de relaciones exteriores  ","Autor":"Paparazzo®"}
{"Numero":6,"Fecha":"Tue Oct 22 18:58:56 CDT 2019","Tweet":"Hay personas sensatas que planean, implementan, ejecutan y monitorean lo planeado  Y hay excepciones como el presidente López que hace... Exactamente lo contrario!  Luego, las benditas redes lo delatan  ","Autor":"SERGIO CHAVEZ"}
{"Numero":7,"Fecha":"Tue Oct 22 18:58:35 CDT 2019","Tweet":"@RodrigoGarciaMX @FerBetancourt9 Hubieran dicho que sí no les aumentan el presupuesto van a matar ciudadanos y la gallina que tenemos de presidente hubiera soltado la lana","Autor":"fuego de noche, nieve de dia"}
{"Numero":8,"Fecha":"Tue Oct 22 18:58:34 CDT 2019","Tweet":"A ver, a ver. ¡No sean chilletas! Ya nos explicó el camarada @JesusRCuevas que poquito gas lacrimógeno es bastante humanista. Que esos alcaldes aprendan a no extorsionar al presidente.","Autor":"ppbustamante"}
{"Numero":9,"Fecha":"Tue Oct 22 18:58:20 CDT 2019","Tweet":"-Nos vimos ultra imbéciles en el operativo del Chapo, pero cómo le podemos hacer para no embarrar al presidente, dado que tenemos reunión diario a las 6am? -Ah, pos decimos que no sabía del operativo! -Gran idea!  (y así)","Autor":"Trade Guy"}
{"Numero":10,"Fecha":"Tue Oct 22 18:58:16 CDT 2019","Tweet":"@Itzamna66 El miedo, no anda en burro, que les cobren dobles impuestos y si No que se vallan, Sr. Presidente tiene el apoyo de millones d Mexicanos, NO al chantaje d capitales extranjeros, firmesa y convicción, la Nación saldrá adelante.","Autor":"daniel"}
{"Numero":11,"Fecha":"Tue Oct 22 18:58:16 CDT 2019","Tweet":"#Entrevista   El presidente de la República, no se ha juntado con nosotros a más de 10 meses de gobierno, Enrique Vargas del Villar   | Enfoque Noticias    ","Autor":"Enfoque Noticias"}
{"Numero":12,"Fecha":"Tue Oct 22 18:58:11 CDT 2019","Tweet":"Presidente en ciudad Cuahutemoc no estás cumpliendo tus promesas  ","Autor":"Angel Samperio S."}
{"Numero":13,"Fecha":"Tue Oct 22 18:57:55 CDT 2019","Tweet":"Supongo que de presidente a presidente no es lo mismo bacín que jarro... ?","Autor":"Margarita Nava ?"}
{"Numero":14,"Fecha":"Tue Oct 22 18:57:49 CDT 2019","Tweet":"Trump (con la amenaza de aranceles) y el Narco (con Culiacán) ya demostraron que tienen al presidente de México agarrado de las gónadas. ¿Quién sigue?","Autor":"Oswaldo Olivas"}
{"Numero":15,"Fecha":"Tue Oct 22 18:57:46 CDT 2019","Tweet":"@deniseramosm Se pusieron necios los Presidentes municipales y agresivos contra Leticia Ramírez y los guardias, q bueno que nos los recibió el Presidente @lopezobrador_","Autor":"Ivan I."}
{"Numero":16,"Fecha":"Tue Oct 22 18:57:46 CDT 2019","Tweet":"EL DÍA DE HOY, AMLO DESMIENTE LA CALUMNIA DIFUNDIDA POR CLAUDIO X, DE QUE EL SAT PERDONÓ IMPUESTOS A NARCOS. FUNCIONARIOS DEL SAT EXPLICAN Y DEJAN EN RÍDICULO AL PRESIDENTE DE MEXICANOS A FAVOR DE LA CORRUPCIÓN  ","Autor":"Mauricio Solís (fifí-chairo)"}
{"Numero":17,"Fecha":"Tue Oct 22 18:57:15 CDT 2019","Tweet":"@lopezobrador_ Estimado presidente, esa es la principal razón por la que usted no debe volar en vuelos comerciales, porque pone en riesgo al resto de pasajeros.","Autor":"William Steinwascher "}
{"Numero":18,"Fecha":"Tue Oct 22 18:57:14 CDT 2019","Tweet":"La ilegalidad del Presidente Neofito #AMLO ignorante, incapaz o corrupto ?  ","Autor":"Jesus Estrada"}
{"Numero":19,"Fecha":"Tue Oct 22 18:57:03 CDT 2019","Tweet":"@warkentin @asilascosasw Viniendo de una Calderonliber esto es nada.  Después de la carnicería que nos dejó su adorado, sigue llamándole presidente.","Autor":"IztapaLibre"}
{"Numero":20,"Fecha":"Tue Oct 22 18:57:02 CDT 2019","Tweet":"El presidente del CLIP, Rogelio Barrios dijo que el gobierno federal debió escuchar a los alcaldes, pero no cerrarl  ","Autor":"El Siglo de Torreón"}
{"Numero":21,"Fecha":"Tue Oct 22 18:57:02 CDT 2019","Tweet":"@TraviesoArce @lopezobrador_ Ya vi los mensajes que les has mandado a algunas persona en privado, eres un vil gusano hipócrita burlándose de la gente morena e insultando al presidente. Te atrofiaron la maceta los madrazos de Nonito jajajaja.","Autor":"El_Cuervo_Chairo"}
{"Numero":22,"Fecha":"Tue Oct 22 18:56:36 CDT 2019","Tweet":"@ahope71 Eso es una excusa barata para que AMLO pueda eludir la responsabilidad de un operativo fallido, planificado por el y por su círculo cercano, obvio alguien tiene que pagar y lavarle la cara al presidente.","Autor":"Naviteora"}
{"Numero":23,"Fecha":"Tue Oct 22 18:56:18 CDT 2019","Tweet":"No al asesinato d seres humanos en Chile: van 15 muertes y el sanguinario presidente exactamente como Felipe Calderón cuando asesinaban mexicanos por orden d el: como si nada  ","Autor":"vampiro perverso"}
{"Numero":24,"Fecha":"Tue Oct 22 18:56:06 CDT 2019","Tweet":"5 de febrero de 1970, con una pequeña maleta donde llevaba una pistola Luger, había gastado todos sus ahorros para comprarla, dirigió sus pasos al el Monumento a la Revolución, ahí estaría el presidente Gustavo Díaz Ordaz en un evento público y estaba decidido a matarlo.","Autor":"Luis Morabrito"}
{"Numero":25,"Fecha":"Tue Oct 22 18:55:54 CDT 2019","Tweet":"ESTE PENDEJO @alelodelarrea NO SABE Q EL PRESIDENTE SÓLO PUEDE SER PROCESADO POR TRAICIÓN A LA PATRIA, CORRUPCIÓN, DELITOS ELECTORALES, DELINCUENCIA ORGANIZADA, TRATA DE PERSONAS, DELITOS COMETIDOS CON ARMAS O MEDIOS VIOLENTOS Y PREVIO VOTO DE LA MAYORÍA ABSOLUTA DE LOS SENADORES  ","Autor":"Miguel Angel Zamudio"}
{"Numero":26,"Fecha":"Tue Oct 22 18:55:51 CDT 2019","Tweet":"@cowboy_pedro @martuchi63 @ClaudioXGG Y yo le exijo que ya dejé de estar chingando a nuestro presidente. Que lo entienda de una buena vez, AMLO no es un títere. 70 millones de mexicanos lo respaldamos. #BoicotAClaudioXGonzalez #AmloNoEstasSolo","Autor":"Grace ? huerta"}
{"Numero":27,"Fecha":"Tue Oct 22 18:55:29 CDT 2019","Tweet":"@jorgeberry Tú también?!!! Ah pero tu no eres presidente ","Autor":"JSaulBautistaG"}
{"Numero":28,"Fecha":"Tue Oct 22 18:55:20 CDT 2019","Tweet":"Me da risa que la mayoría de los taxis a los que me subo los señores me hablan con odio de AMLO y lo malo que es como presidente ( o sea no es muy de mi agrado tampoco) pero ¡¡por qué tanto odio!!","Autor":"Grecia Manzano"}
{"Numero":29,"Fecha":"Tue Oct 22 18:55:04 CDT 2019","Tweet":"NO PIERDO MAS MI TIEMPO CON EL PRESIDENTE MADURO, AHORA SI ES VERDURA, NO HABLO MAS A EL DE DINERO, NO LE HACE FALTA ESO @NicolasMaduro","Autor":"Inocencia Jehova"}
{"Numero":30,"Fecha":"Tue Oct 22 18:55:03 CDT 2019","Tweet":"Se me hace como idiota cada que quieren boicotear a cierta compañía nomás porque critica al presidente. Están todos mensos. O no sé ustedes qué opinen.","Autor":"El José Carlos"}
{"Numero":31,"Fecha":"Tue Oct 22 18:55:02 CDT 2019","Tweet":"@youngx_volcano Esta década hice fiesta por el fin del encuentro de los niños en la casa del presidente del kínder  JAJAJAJAJ ","Autor":"perla"}
{"Numero":32,"Fecha":"Tue Oct 22 18:54:53 CDT 2019","Tweet":"@AristeguiOnline @CarlosPaezAgraz Brrrrrrprrpprprprpr este bot apoya a el Presidente López Obrador y manda este #BoicotKimberlyClark #BoicotAKimberlyClark #AmloElPuebloTeApoya #AMLO #AMLOmejorPresidenteDelMundo  brppbrrrrrppp ASESINO ASESINO ASESINO ASESINO ASESINO ASESINO ASESINO ASESINO #ComandanteBorolas","Autor":"Eduardo Díatri"}
{"Numero":33,"Fecha":"Tue Oct 22 18:54:53 CDT 2019","Tweet":"@brozoxmiswebs Este wey nunca sabe   dijo que el presidente lo sabe todo","Autor":"SALVADOR SILVA MENÉN"}
{"Numero":34,"Fecha":"Tue Oct 22 18:54:33 CDT 2019","Tweet":"@MFavela81 @bebeka04 Espero que estés hablando desde una perspectiva de inversión y no solo por el hecho de defender al presidente. De ser así, cualquier inversión genera un riesgo de mercado al cual previamente debes hacer análisis para determinar si es viable o no dicha acción","Autor":"Omar Jimenez"}
{"Numero":35,"Fecha":"Tue Oct 22 18:54:25 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Gracia"}
{"Numero":36,"Fecha":"Tue Oct 22 18:54:23 CDT 2019","Tweet":"@salazargdl Si eres tuitero, depende del riesgo que tenga el presidente de ser criticado.","Autor":"ppbustamante"}
{"Numero":37,"Fecha":"Tue Oct 22 18:53:57 CDT 2019","Tweet":"@JoseCardenas1 no q el presidente si estaba enterado de todo? ahora resulta q no le dicen lo q quieren hacer","Autor":"roger"}
{"Numero":38,"Fecha":"Tue Oct 22 18:53:20 CDT 2019","Tweet":"Salgan para matarlos a balazos, cabrones, gritaron los alcaldes panistas fuera de donde vive el Presidente @lopezobrador_ con su esposa y su niño.  ","Autor":"El Correo de Torreón / Abraham Peña"}
{"Numero":39,"Fecha":"Tue Oct 22 18:53:08 CDT 2019","Tweet":"no se si lo soñe pero @lopezobrador_ decia que no pasaba nada sin que el presidente estuviera enterado (o sea lo sabia todo) y ahora escucho que el no sabia nada y no le enteran de nada de temas de seguridad; o sea para unas cosas si, para otras no; COMO LE LLAMAMOS A ESTO SRs.","Autor":"josedelcastilloloces"}
{"Numero":40,"Fecha":"Tue Oct 22 18:53:03 CDT 2019","Tweet":"#FocosRojos | En Palacio Nacional, alcaldes exigen más recursos; los recibieron con gas lacrimógeno  Al grito de ¡Queremos entrar! ¡Queremos audiencia con el presidente!, alcaldes de todo el país protestaron para pedir 10% más de presupuesto.?     ","Autor":"Foro Político MX"}
{"Numero":41,"Fecha":"Tue Oct 22 18:52:47 CDT 2019","Tweet":"Hoy 22 de octubre el Senador Ricardo Moreno Bastida Presidente de la comisión de Comunicaciones y Transportes entregó la presidencia de la comisión Especial del caso Puebla al Senador Manuel Añorve Baños.  @senadomexicano  ","Autor":"Comisión de Comunicaciones y Transportes"}
{"Numero":42,"Fecha":"Tue Oct 22 18:52:35 CDT 2019","Tweet":"@yeidckol Y en su calidad de Presidenta, no le da pena denunciarlo o es culpa del anterior presidente...no verdad, sería aberrante culpar a AMLO","Autor":"poblano amaro"}
{"Numero":43,"Fecha":"Tue Oct 22 18:52:30 CDT 2019","Tweet":"No soporto a este demente... No puede ser Presidente de un país y conducirse así. Despierta México.  ","Autor":"Criss GS"}
{"Numero":44,"Fecha":"Tue Oct 22 18:52:26 CDT 2019","Tweet":"@FelipeCalderon Totalmente de acuerdo con usted Sr. Presidente, son una bola de fariseos sin remedio.  LÓPEZ OBRADOR: PRIISTA FRACASADO RECICLADO, ZÁNGANO DE LA NACIÓN...","Autor":"Paco71"}
{"Numero":45,"Fecha":"Tue Oct 22 18:52:23 CDT 2019","Tweet":"@azucenau ni estoy de acuerdo en que diga apodos al presidente jajaja ¿qué onda con eso? El peje se la pasa apodando a todos.","Autor":"Lord caguamas"}
{"Numero":46,"Fecha":"Tue Oct 22 18:52:20 CDT 2019","Tweet":"#VIDEO | Con  aerosol defensivo natural fueron dispersados 80 alcaldes que acudieron a Palacio Nacional para solicitar una entrevista con el presidente Andrés Manuel López Obrador.   ?    ","Autor":"quiero tv"}
{"Numero":47,"Fecha":"Tue Oct 22 18:52:19 CDT 2019","Tweet":"Porque él SÍ era un Presidente  #AzucenaxFórmula  ","Autor":"Karla Najera ?"}
{"Numero":48,"Fecha":"Tue Oct 22 18:51:54 CDT 2019","Tweet":"@NachoRgz Demonios Nacho. Ni con las típicas preguntas dirigidas de las encuestas de la 4T, puedes tener los resultados que tontamente esperas.  Abre los ojos... México No Tiene Presidente. #LopezRendidoYHumillado  #MexicoEstadoFallido","Autor":"Jaime Rodríguez"}
{"Numero":49,"Fecha":"Tue Oct 22 18:51:42 CDT 2019","Tweet":"Una vez en la escuela me hicieron una boleta porque en lugar de decir presente cuando pasaban lista dije Presidente Abel Pacheco.  Nadie me tiene de gracioso","Autor":"Julián Mairena "}
{"Numero":50,"Fecha":"Tue Oct 22 18:51:36 CDT 2019","Tweet":"@EliKinoko @RoberFibonacci @ClaudioXGG ¿Dijiste soluciones? De eso que se preocupen después, lo importante ahorita, es defender al presidente ?","Autor":"Elias"}
{"Numero":51,"Fecha":"Tue Oct 22 18:51:29 CDT 2019","Tweet":"@GMonroyEnergy @SENER_mx Quiero ver que funcionen sus grandes ideas antes de tachar la reforma energética . No tienen la menor idea. Empezando por el intento de Presidente que no sabe nada y quiere opinar y mandar en todo. Un ignorante!","Autor":"la prieta fifí"}
{"Numero":52,"Fecha":"Tue Oct 22 18:51:20 CDT 2019","Tweet":"Al término del sexenio de su presidente actual México serà una noticia igual q estas...lo presiento  ","Autor":"miss jarceria"}
{"Numero":53,"Fecha":"Tue Oct 22 18:51:16 CDT 2019","Tweet":"Atascaron de referencias, desde el presidente Robert Redford, pasando por el diario de Rorschach y hasta un Archie todo chafa...","Autor":"Enrique Mejia"}
{"Numero":54,"Fecha":"Tue Oct 22 18:51:03 CDT 2019","Tweet":"@mr_mmda @chitoarnold @Narusailor @CPJannyBarrera @hekglez @m_zamarripa @Navegaciones @fernandeznorona @fisgonmonero @luisghernan @epigmenioibarra @calbert57 @DraAleMont Para eso sirve el presidente","Autor":"Héctor Toledo Matus"}
{"Numero":55,"Fecha":"Tue Oct 22 18:51:02 CDT 2019","Tweet":"@lopezobrador_ en una crisis económica que parece va para largo, a causa de las malas decisiones del incopetente del presidente a esto le sumamos que la empresa Kimberly - Clark ha tomado la decisión de no más invertir en el país por las políticas del pendejo de Obrador, lo peor es","Autor":"Angie Ho-seok "}
{"Numero":56,"Fecha":"Tue Oct 22 18:50:32 CDT 2019","Tweet":"@julioastillero Estuve de acuerdo con tu texto hasta que escribiste: presidente de izquierda  por sus frutos los conoceréis  En los hechos, el presidente López es de ultra derecha","Autor":"SERGIO CHAVEZ"}
{"Numero":57,"Fecha":"Tue Oct 22 18:50:29 CDT 2019","Tweet":"No hay duda, AMLO fue la mejor opción para presidente. #AMLOEstamosContigo  ","Autor":"Daniel Álvarez"}
{"Numero":58,"Fecha":"Tue Oct 22 18:50:28 CDT 2019","Tweet":"@grantalega @MVSNoticias @EnriqueVargasdV @ANACmx_ @MLopezSanMartin Como el presidente legitimo.","Autor":"Elfo?"}
{"Numero":59,"Fecha":"Tue Oct 22 18:50:26 CDT 2019","Tweet":"El Presidente López Obrador dedicó tres minutos de su mensaje a hablar de las Grandes Ligas cuando se le preguntó por el caso de Culiacán. #AsíNoAMLO   ","Autor":"Silvano Torres"}
{"Numero":60,"Fecha":"Tue Oct 22 18:49:45 CDT 2019","Tweet":"Yo tengo otros datos ha sido la frase utilizada por @lopezobrador_ para descalificar  información que no le beneficia, ataca o que simplemente no le gusta, sin embargo el presidente, ¿es objeto de las Fake News o generador de éstas?       ","Autor":"Desinformar"}
{"Numero":61,"Fecha":"Tue Oct 22 18:49:31 CDT 2019","Tweet":"@Gregii1 @FragoMoreno Perdón por decir mentiras, es el mal ejemplo que tengo del presidente. Acusarme con mi mamá o con mi abuelita.","Autor":"LUIS"}
{"Numero":62,"Fecha":"Tue Oct 22 18:49:22 CDT 2019","Tweet":"@ALunaSilva @lopezobrador_ @lopezobrador_  no se merecía ser el presidente de México las razones son muchas pero las principales no se toma en serio la situación del país y no afronta la responsabilidad que tiene","Autor":"Lizandro Flores"}
{"Numero":63,"Fecha":"Tue Oct 22 18:49:19 CDT 2019","Tweet":"@RanferiDe Viejo menso... Igual que el presidente.","Autor":"Vecinos con Valores Guadalajara"}
{"Numero":64,"Fecha":"Tue Oct 22 18:49:08 CDT 2019","Tweet":"@alvaro_delgado El pdente. Municipal de Huixquilucan dice, primero, que fueron a Palacio Nal., porque si no hablan directamente con el presidente, en la cámara de diputados no les harán caso. Después dice que están en la cámara y que los atienden muy bien.","Autor":"Carmen MarTell"}
{"Numero":65,"Fecha":"Tue Oct 22 18:49:02 CDT 2019","Tweet":"@Reforma Ya les explicó el presidente deresimios, es pura pérdida de tiempo con ustedes alavr","Autor":"Awy  sierra"}
{"Numero":66,"Fecha":"Tue Oct 22 18:48:56 CDT 2019","Tweet":"@monerorape @kimberlyclarkAR Lo bueno es que nuestro presidente es el que no tiene pantalones...","Autor":"Ana López"}
{"Numero":67,"Fecha":"Tue Oct 22 18:48:24 CDT 2019","Tweet":"@alarcondibujos Y los pañales del presidente? DEPEND","Autor":"MiguelMaster"}
{"Numero":68,"Fecha":"Tue Oct 22 18:47:40 CDT 2019","Tweet":"@diazpol 300 mil ponen a tres mil consejeros que a su vez pondrán al presidente (a) y según hay tres millones de afiliados, pero están participando mil en promedio por distrito y si le sumas que muchos de los que votan lo hacen por consigna de sus lideres Es una seudo democracia piramidal","Autor":"Gerardo rodriguez"}
{"Numero":69,"Fecha":"Tue Oct 22 18:47:36 CDT 2019","Tweet":"Ya se que van a decir #AMLOVERS el @TheEconomist es PRENSA CHAYOTERA DE LA OLIGARQUIA MUNDIAL.  SOMOS EL HAZME REIR CON EL JOKER DE PRESIDENTE QUE TENEMOS   Culiacán, nuevo nivel de fracaso para el gobierno mexicano: The Economist   via @El_Universal_Mx  ","Autor":"Tomás Cruz FAN"}
{"Numero":70,"Fecha":"Tue Oct 22 18:47:35 CDT 2019","Tweet":"La gran @azucenau está en vivo con el Ex presidente @VicenteFoxQue ? #AzucenaxFórmula  Píquenle ya  ","Autor":"Karla Najera ?"}
{"Numero":71,"Fecha":"Tue Oct 22 18:47:27 CDT 2019","Tweet":"@Gabriela_SalasN @balontuitero @jareztoonz Exacto debe desglosar el valor real , aumentar el imaginario , comisión para el jugador , presidente, DD , representante , y promotor y DT para  que le dé chance .","Autor":"Rey Hades"}
{"Numero":72,"Fecha":"Tue Oct 22 18:47:01 CDT 2019","Tweet":"Así de TRÁGICO!!!! ASÍ DE INSENSIBLE EL PRESIDENTE. ESTAMOS A NUESTRA SUERTE. NO HAY PRESIDENTE. TAN SÓLO UNA GALLINA QUE CACAREA TODOS LOS DÍAS POR LAS MAÑANAS!!! CHILLONA, Y ENOJONA... QUE LE GUSTA SER LAMBISCONEADO Y TIENE OTROS DATOS SIEMPRE #LopezElCorruptoCobarde  ","Autor":"ah martinez"}
{"Numero":73,"Fecha":"Tue Oct 22 18:46:46 CDT 2019","Tweet":"@LOVREGA Si claro ,la economía de los paises es manejada por las empresas y la industria, más no por los gobiernos, los políticos se van y vienen .  Cuando esto lo comprendan ese dia la gente ni siquiera sabrá quien es su presidente ,porque todo funciona con equilibrio en la nación .","Autor":"Andreas lara lopez"}
{"Numero":74,"Fecha":"Tue Oct 22 18:46:33 CDT 2019","Tweet":"@vianeyesquinca @lopezobrador_ Eres o te haces ?  Para tu pobre criterio es más importante un operativo que un desfalco de millones de dólares contra la nación?  El presidente tiene que saber de los desfalcos de odebrech, PEMEX, @epn y su Casa Blanca, etc etc pero de un operativo","Autor":"Ernesto Del Rio"}
{"Numero":75,"Fecha":"Tue Oct 22 18:46:29 CDT 2019","Tweet":"@FelipeCalderon Hoy un inútil pasivo y narcotraficante @lopezobrador_ ayer fue @FelipeCalderon que sin pelos en la lengua aclaró que se perderían Vidas inocentes, al menos fue sincero y les hizo frente a los verdaderos sanguinarios narcotraficantes, si Felipe fuera presidente, amlo estaría preso","Autor":"Enrique"}
{"Numero":76,"Fecha":"Tue Oct 22 18:46:28 CDT 2019","Tweet":"@tatclouthier Tia tatis para presidente 2024! A huevo.","Autor":"Miguel Balboa"}
{"Numero":77,"Fecha":"Tue Oct 22 18:46:27 CDT 2019","Tweet":"@DeniseDresserG Denise, el Presidente Calderón sí los capturaba.","Autor":"Carlos M. Landa M."}
{"Numero":78,"Fecha":"Tue Oct 22 18:46:22 CDT 2019","Tweet":"¡Rayos! Se quedará sin funcionarios el gabinete estatal. Que el Presidente pida la lista de los consejeros que fueron electos, allí están los nombres. @CarlosLoret  ","Autor":"Carlos Castellanos Morales"}
{"Numero":79,"Fecha":"Tue Oct 22 18:46:16 CDT 2019","Tweet":"Todo lo que su gabinete o los presidentes o gobernadores  len informa,  lo sabe el presidente, pero lo que NO le informan y actúan a sus espaldas como el gober de Sinaloa que actuó a sus espaldas de manera trapera.  A quién hay que juzgar?  ","Autor":"MRobles"}
{"Numero":80,"Fecha":"Tue Oct 22 18:46:15 CDT 2019","Tweet":"@GuillermoLerdo ahora resulta SRA. Yeikol  o como se llame que no podemos opinar los Mexicanos! Desde cuando somos Venezuela? Desde cuando vivimos en tiranía.... Todos los que no estamos de acuerdo con el presidente o los morenitas estamos mal? Tenemos ahora ley mordaza?","Autor":"manos a la obra mujeres emprendiendo"}
{"Numero":81,"Fecha":"Tue Oct 22 18:46:10 CDT 2019","Tweet":"Y así será. El futuro de México está de la chingada con este mequetrefe de presidente y su séquito de mamarrachos q nós pintan un futuro muy culero. No dejarán el poder. Así como Evo Morales en Bolivia, Maduro en Venezuela, Los Castro en Cuba. Nós cargara la chingada  ","Autor":"Mario López"}
{"Numero":82,"Fecha":"Tue Oct 22 18:46:08 CDT 2019","Tweet":"@acastagne @lopezobrador_ Mis respetos para usted, no me arrepiento de seguirlo y poder leer cada día la valentía de seguir peleando con nuestro mal llamado presidente y exigiendo mejores condiciones en seguridad y economía  Dios lo bendiga","Autor":"chaparra"}
{"Numero":83,"Fecha":"Tue Oct 22 18:45:57 CDT 2019","Tweet":"Ya estuvo suave de que está friegue y friegue por un lado y por otro. El pueblo eligió a López Obrador está con él lo respalda lo quiere y lo que él haga contra el presidente lo está haciendo contra el pueblo y el pueblo se va contra el con esta excelente técnica de mercadotecnia  ","Autor":"Bickym"}
{"Numero":84,"Fecha":"Tue Oct 22 18:45:56 CDT 2019","Tweet":"@Gregii1 @FragoMoreno No tienes que ayudarme en nada. Tú en que me vas a ayudar? si recibes dinero por estar detrás de una computadora o dispositivo móvil haciendo tendencias para defender al presidente. Es una GRAN diferencia.","Autor":"LUIS"}
{"Numero":85,"Fecha":"Tue Oct 22 18:45:34 CDT 2019","Tweet":"Dejan libre al hijo de El chapo pero lanzan gas a alcaldes que querian reunirse con el presidente, ah OKAYY","Autor":"Rosita #TeamVatillas ? ?"}
{"Numero":86,"Fecha":"Tue Oct 22 18:45:33 CDT 2019","Tweet":"@cxlldmyv Lo que quedo claro que estos dias de serie mundial el presidente ausente estara aun mas. Mañana tendra material para entretener a sus mascotas","Autor":"Oscar Aranda"}
{"Numero":87,"Fecha":"Tue Oct 22 18:45:17 CDT 2019","Tweet":"@lopezobrador_ Sr. presidente , ¿ porqué entonces autorizó usted ese operativo tan mal planeado y peor efectuado? Con esa decisión puso usted en peligro a los habitantes de Culiacan ?","Autor":"El Xalapeño"}
{"Numero":88,"Fecha":"Tue Oct 22 18:45:10 CDT 2019","Tweet":"#Opinión ? El presidente quiere olvidar que para salvar la vida hay que armar operativos que respeten los protocolos de actuación y que cuenten con un el suficiente estado de fuerza y recursos, escribe @frarivasCoL  ","Autor":"Expansión Política"}
{"Numero":89,"Fecha":"Tue Oct 22 18:45:08 CDT 2019","Tweet":"del pendejo del presidente fue puesto en libertad según @lopezobrador_  para no poner en riesgo la vida de los habitantes de Sinaloa lo que quiere decir que otros grupos criminales ya tienen en sus manos al presidente cuando ellos lo decidan, otro punto es que el país esta","Autor":"Angie Ho-seok "}
{"Numero":90,"Fecha":"Tue Oct 22 18:45:08 CDT 2019","Tweet":"De este lado en mi país México estamos viviendo una crisis económica, social y de seguridad jamás antes vista en lo sexenios anteriores, tenemos a un presidente pendejo, socialista y corrupto @lopezobrador_ recientemente se dio un enfrentamiento en uno de los estados de México","Autor":"Angie Ho-seok "}
{"Numero":91,"Fecha":"Tue Oct 22 18:45:07 CDT 2019","Tweet":"Sin dejar a un lado a Ecuador su presidente reprime a su gente por imponer su voluntad en contra del pueblo solo a beneficio del presidente corrupto","Autor":"Angie Ho-seok "}
{"Numero":92,"Fecha":"Tue Oct 22 18:45:07 CDT 2019","Tweet":"Por otro lado tenemos a Bolivia un país con un presidente de izquierda, nuevamente fue reelegido, por cierto gano através de fraude, tiene a su país sumido en el retroceso, esperemos que la gente no se quede callada y sigan manifestandose por sus derechos y libertad de voto","Autor":"Angie Ho-seok "}
{"Numero":93,"Fecha":"Tue Oct 22 18:45:06 CDT 2019","Tweet":"El presidente puede cerrar los ojos y fingir que no pasa nada, pero en el exterior ya se dieron cuenta de que él no gobierna en este país.  ","Autor":"(((Arno)))"}
{"Numero":94,"Fecha":"Tue Oct 22 18:45:03 CDT 2019","Tweet":"Fox critica a AMLO por operativo vs Ovidio: presidente no informado    ","Autor":"Jair Delgado"}
{"Numero":95,"Fecha":"Tue Oct 22 18:45:00 CDT 2019","Tweet":"#PorSiNoLoViste Eduardo Solís, presidente de la Asociación Mexicana de la Industria Automotriz, dijo que los legisladores estarían cambiando leyes para hacer legal lo que hoy es contrabando.    ","Autor":"El Financiero"}
{"Numero":96,"Fecha":"Tue Oct 22 18:44:55 CDT 2019","Tweet":"Conforme a la Constitución es facultad exclusiva del Presidente @lopezobrador_ elaborar una terna de candidatos a ministra o ministro de la @SCJN @ArturoZaldivarL y la presentará ante el @senadomexicano @RicardoMonrealA, la persona que aprueben requiere el voto de las 2/3 partes.","Autor":"Susana T. Pedroza ?"}
{"Numero":97,"Fecha":"Tue Oct 22 18:44:44 CDT 2019","Tweet":"Señor Presidente, yo no tengo nada en su contra, en serio quiero que le vaya bien a ud. y al país... Pero no se puede pelear con la pinche Kimberly-Clark, nos dejan sin papel de baño y ora si... Nos volvemos Venezuela chinga.. No nos de con que fregarlo  -su amigo el ferras","Autor":"Ernesto Ferretiz"}
{"Numero":98,"Fecha":"Tue Oct 22 18:44:38 CDT 2019","Tweet":"Fiel reflejo de Un presidente humanista...  ","Autor":"SERGIO CHAVEZ"}
{"Numero":99,"Fecha":"Tue Oct 22 18:44:37 CDT 2019","Tweet":"@guruchuirer Este país al día de hoy tiene un presidente chingón pariente","Autor":"asig nativo"}
{"Numero":100,"Fecha":"Tue Oct 22 18:44:33 CDT 2019","Tweet":"@LOVREGA Ay ajá ?, cómo se siente el frío con los chones abajo y sin vaselina? Porque la transformación de 4a te la está metiendo con todo su rigor y dureza! Verdad que no está padre que te traicione el presidente?","Autor":"Bernardo Escobar"}
{"Numero":101,"Fecha":"Tue Oct 22 18:44:33 CDT 2019","Tweet":"@LOVREGA Ay ajá ?, cómo se siente el frío con los chones abajo y sin vaselina? Porque la transformación de 4a te la está metiendo con todo su rigor y dureza! Verdad que no está padre que te traicione el presidente?","Autor":"Bernardo Escobar"}
{"Numero":102,"Fecha":"Tue Oct 22 18:44:31 CDT 2019","Tweet":"El Juez Delgadillo Padierna confirmo nuevamente su decisión de mantener a Rosario Robles en Prisiòn el tiempo que dure su defensa, mientras que el Chapito fue liberado en Culiacán Esta claro que la agenda politica del presidente esta por encima de los intereses de la Nación  ","Autor":"Felipe Velazquez ?"}
{"Numero":103,"Fecha":"Tue Oct 22 18:44:12 CDT 2019","Tweet":"@MaruCampos_G @lopezobrador_ Es la respuesta de un presidente humanista... Imagínese, ilustre política... Si no lo fuera... Usted ya no podría haber filmado su video denuncia...  Y se dice demócrata... Agh!","Autor":"SERGIO CHAVEZ"}
{"Numero":104,"Fecha":"Tue Oct 22 18:43:47 CDT 2019","Tweet":"@El_Universal_Mx Pero no entiendo, todos quieren desobedecer la política de amlo, el dice que abrazos y no balazos, en este caso de los alcaldes, porqué los agreden con gas lacrimógeno, mejor avísenle... al presidente que quieren hablar con el.","Autor":"Tete"}
{"Numero":105,"Fecha":"Tue Oct 22 18:43:44 CDT 2019","Tweet":"México expresamos toda nuestra solidaridad con el país hermano Chile quien es masacrado por su sanguinario presidente  ","Autor":"vampiro perverso"}
{"Numero":106,"Fecha":"Tue Oct 22 18:43:42 CDT 2019","Tweet":"@SimonLevyMx No sería mejor exigir al inepto, mal llamado presidente, que provoque la inversión? #SmonLevyNoAmenaces","Autor":"Monica Serrano"}
{"Numero":107,"Fecha":"Tue Oct 22 18:43:29 CDT 2019","Tweet":"@LeonardoCurzio @lopezobrador_ No, no lo es. El Presidente @lopezobrador_  Prometió NO MENTIR. Y si es por miedo al Cartel de Sinaloa, podrá gobernar?","Autor":"Pedro Aguilar Díaz"}
{"Numero":108,"Fecha":"Tue Oct 22 18:43:23 CDT 2019","Tweet":"Yo trabajé en un ayuntamiento, me retire por motivos personales y al menos en ese municipio los presidente municipal  qué han pasado hasta cheff tienen y aparte el gasto en servicios operativos es enorme, no quieren la austeridad y siguen con los derroches, lo se por ex-compañ.","Autor":"El_Cuervo_Chairo"}
{"Numero":109,"Fecha":"Tue Oct 22 18:43:15 CDT 2019","Tweet":"@MarxicanoV @KIVA39742286 @tor1z @SinEmbargoMX @ClaudioXGG @KCCorp @Apple Puros mitos.  Jobs no fue despedido. Siguió como presidente del consejo. Le quitaron el proyecto Macintosh, quedó como presidente pero prefirió salir.  Claudio X González Guajardo solo es accionista; a los accionistas no los corren, les compran las acciones.  Si las venden.","Autor":"FJB"}
{"Numero":110,"Fecha":"Tue Oct 22 18:43:08 CDT 2019","Tweet":"@lopezdoriga Pues que pendejo, entonces sus reuniones diarias con el gabinete de seguridad es mentira, y porque no ha corrido a quien no le informo? No que el presidente lo sabe todo? @lopezobrador_ eres una caca de persona","Autor":"Don Santino"}
{"Numero":111,"Fecha":"Tue Oct 22 18:42:57 CDT 2019","Tweet":"@verolist @OmarQR13 Casi se los creo!!!! Casi...? Naaaaaaaaaa Diría mi presidente: ternuritas!!!!!!?","Autor":"ALICIA VAZQUEZ RUIZ"}
{"Numero":112,"Fecha":"Tue Oct 22 18:42:37 CDT 2019","Tweet":"@CarlosAlvQ La ingenuidad del señor Presidente me conmueve.","Autor":"Ciudadano Puriscaleño"}
{"Numero":113,"Fecha":"Tue Oct 22 18:42:36 CDT 2019","Tweet":"Agradezco a Narciso Villanueva Falcón, Presidente Municipal y a todo su equipo, el trabajo coordinado para llevar acabo esta acción.  El Día de Todos los Santos, nos transmite valores compartidos y fortalece  nuestro sentido de identidad.  #Xantolo2019  ","Autor":"Juan de Dios"}
{"Numero":114,"Fecha":"Tue Oct 22 18:42:30 CDT 2019","Tweet":"@lorenmol19 @JulesChairo @cirivaco1 Eso compañera México ganó cuando nosotros los bots marcamos la boleta AMLO PARA PRESIDENTE, y como bien dijiste los bots de la derechueca no vota ?","Autor":"Hdzzts"}
{"Numero":115,"Fecha":"Tue Oct 22 18:42:25 CDT 2019","Tweet":"Alcaldes de 21 municipios de Chiapas renunciaron a sus partidos para afiliarse a Morena; en proceso estuvieron acompañados del hermano del Presidente López Obrador.  ","Autor":"REFORMA Nacional"}
{"Numero":116,"Fecha":"Tue Oct 22 18:42:08 CDT 2019","Tweet":"@alvaro_delgado @lopezobrador_ @Reforma Es aceptable si están alterando el orden. Ya basta de querer todo se los resuelva el presidente de la república.","Autor":"Luis Martínez"}
{"Numero":117,"Fecha":"Tue Oct 22 18:42:01 CDT 2019","Tweet":"Presidente López en Catemaco...  ","Autor":"Marcos Flores"}
{"Numero":118,"Fecha":"Tue Oct 22 18:41:56 CDT 2019","Tweet":"@Mx_Diputados @juarezvero @DiputadosPRD64 @ErikaRosasUribe @DiputadosMorena Pero si ya se los gano, y los empino, comenzando por lopitos, morena es un partido de conveniencia, con un presidente cobarde y mentiroso.","Autor":"nestor islas"}
{"Numero":119,"Fecha":"Tue Oct 22 18:41:18 CDT 2019","Tweet":"Ahora vivimos la ETAPA DE NO HAY INTOCABLES  Gracias Presidente   #AmloElPuebloTeApoya  #YoConAmloPorLaPaz  ","Autor":"Javier Oseguera "}
{"Numero":120,"Fecha":"Tue Oct 22 18:41:06 CDT 2019","Tweet":"@lopezobrador_ Lamentable la poca credibilidad del Sr Presidente!!","Autor":"CHEKE GARCIA"}
{"Numero":121,"Fecha":"Tue Oct 22 18:40:58 CDT 2019","Tweet":"Aún es confiable la opinión de mitofsky o su director campos, si es clara y abierta su preferencia con el presidente?  ","Autor":"Inazio"}
{"Numero":122,"Fecha":"Tue Oct 22 18:40:44 CDT 2019","Tweet":"@calbert57 @revistaproceso @lopezobrador_ No es berrinche , es la realidad de lo que esta viviendo el pais con el presidente que tu votaste... ineptitud","Autor":"Luis Garcia Jaidar"}
{"Numero":123,"Fecha":"Tue Oct 22 18:40:39 CDT 2019","Tweet":"Qué clase de presidente tenemos ?  ","Autor":"El Kompa RøTh"}
{"Numero":124,"Fecha":"Tue Oct 22 18:40:38 CDT 2019","Tweet":"@albornoz_mx Ese triste ancianito lo que tiene expropiado es el cerebro, tuitea cada pendejada, cómo la vez que dijo que Amlo es el mejor presidente del mundo mundial","Autor":"Doc Anthony Scarface"}
{"Numero":125,"Fecha":"Tue Oct 22 18:40:18 CDT 2019","Tweet":" , un títere de las mañaneras, pregunta a  @lopezobrador_ si le tocó bailar con la más fea y si se arrepiente de su responsabilidad. Así, el presidente se luce durante 45 minutos.  En realidad, al país le tocó bailar con el más feo retroceso a la tiranía: @Arouet_V  ","Autor":"etcétera"}
{"Numero":126,"Fecha":"Tue Oct 22 18:40:07 CDT 2019","Tweet":"@Hirschbpaulina4 @QuirinoOC @lopezobrador_ ? usted creyendo que es por la ciudadanía la decisión que se tomó  fue por la familia de los militares que estaban rodeadas, si lastiman al ejército quien defenderá al súper presidente, triste que lo pongan como mártir","Autor":"chaparra"}
{"Numero":127,"Fecha":"Tue Oct 22 18:40:00 CDT 2019","Tweet":"FINANZAS | AMLO propone por quinta vez a Ángel Carrizales  ","Autor":"El Heraldode Chiapas"}
{"Numero":128,"Fecha":"Tue Oct 22 18:40:00 CDT 2019","Tweet":"El presidente Evo Morales ganó un cuarto mandato con apenas lo suficiente para no ir a una segunda vuelta electoral.  ","Autor":"Forbes México"}
{"Numero":129,"Fecha":"Tue Oct 22 18:39:59 CDT 2019","Tweet":"@diazpol De acuerdo. Sería la mejor manera te apoyar a nuestro presidente @lopezobrador_ .   Saludos desde Campeche.","Autor":"Froylán Vera"}
{"Numero":130,"Fecha":"Tue Oct 22 18:39:09 CDT 2019","Tweet":"@Faitelson_ESPN O generalices hay a quien nos importa otras cosas que esa madre del béisbol ! Bueno también al presidente de Mexico le importa más que ver Sinaloa !","Autor":"Muciño"}
{"Numero":131,"Fecha":"Tue Oct 22 18:38:33 CDT 2019","Tweet":"@mijisoficial @ctcastelo Pues el presidente puso su moral antes que la ley por que los demás no pueden por qué a él no lo criticas.","Autor":"ernesto garcia"}
{"Numero":132,"Fecha":"Tue Oct 22 18:38:33 CDT 2019","Tweet":"@JCRomeroHicks @GobiernoMX @lopezobrador_ @diputadospan @AccionNacional @makugo @MarkoCortes @RevistaLaNacion Los debieron haber recibido a balazos. Para suerte suya, el Presidente es un pacifista. Ahora con ese supuesto gas lacrimógeno ya saben lo que sientieorn miles cuando sus gobiernos los reprimieron.","Autor":"Job Gallardo."}
{"Numero":133,"Fecha":"Tue Oct 22 18:38:31 CDT 2019","Tweet":"Que alguien le explique al presidente que para hacer efectivo un cambio en la política es necesario adecuar y actualizar los lineamientos,...  ","Autor":"Carlos Plascencia"}
{"Numero":134,"Fecha":"Tue Oct 22 18:38:29 CDT 2019","Tweet":"@PolloVenenoso Cuál pinche boicot? Está claro que no se limpian la cola. Por eso le apluden al pinche gamborimbo que se hace llamar presidente.","Autor":"Joaquin Hinojosa"}
{"Numero":135,"Fecha":"Tue Oct 22 18:38:07 CDT 2019","Tweet":"Gasean a alcaldes; fue moderado, dice Presidencia  Más de cien alcaldes de diferentes partidos políticos protestaron por más recursos federales afuera del Palacio Nacional, exigían también una audiencia con el presidente Andrés Manuel López Obrador   ","Autor":"ABCNoticias.mx"}
{"Numero":136,"Fecha":"Tue Oct 22 18:37:52 CDT 2019","Tweet":"#MéxicoyelMundo Organizaciones ciudadanas de la región oriental de Santa Cruz, preparaban una huelga para desconocer un posible triunfo del presidente Evo Morales y denunciar un supuesto fraude en las elecciones.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":137,"Fecha":"Tue Oct 22 18:37:50 CDT 2019","Tweet":"Palabras de @AlemanVelascoM Presidente @cumbrenegocios, en la clausura de #CumbreDeNegocios en Cancún, Quintana Roo.  ","Autor":"MXCumbre de Negocios"}
{"Numero":138,"Fecha":"Tue Oct 22 18:37:27 CDT 2019","Tweet":"10 Presidente de la Liga que desplaza responsabilidad a Autoridades 11 Aficionados que van a estadios a embriagarse con bebidas de moderación 12 Aficionados y comentaristas que piensan que el grito de puto no es homofóbico  Una crisis, grandes oportunidades de superación...","Autor":"David Anguiano"}
{"Numero":139,"Fecha":"Tue Oct 22 18:37:11 CDT 2019","Tweet":"Hoy inicia la #SerieMundial de béisbol, señores malandros por favor no den lata y dejen que el presidente #AMLO disfrute @El_Paulo27 @GlodeJo07 @DonPorfifirio","Autor":"NAA"}
{"Numero":140,"Fecha":"Tue Oct 22 18:36:55 CDT 2019","Tweet":"La Presidente del Sistema Municipal DIF entregó a la Presidente Municipal de Ezequiel Montes su Primer Informe anual de actividades al frente de la institución que preside. #TodosSomos #EzequielMontes  ","Autor":"Ezequiel Montes, Gobierno Municipal 2018 - 2021"}
{"Numero":141,"Fecha":"Tue Oct 22 18:36:47 CDT 2019","Tweet":"@beltrandelrio Porque en cdmx si puede operar la Marina y en GTo que tiene niveles alarmantes de violencia por parte de crimen organizado el presidente decide retirarlos u dejarlos solo? Será porque GTo es gobernado por la oposición?","Autor":"Lustknight"}
{"Numero":142,"Fecha":"Tue Oct 22 18:36:44 CDT 2019","Tweet":"Que dice @EnriqueVargasdV presidente municipal de Huixquilucan, que fueron a Palacio Nacional para que Obrador instruya a sus diputados y les den más recursos. Lo que es estar mal acostumbrados.. #Mamen","Autor":"Yorko"}
{"Numero":143,"Fecha":"Tue Oct 22 18:36:44 CDT 2019","Tweet":"El Presidente de la República recibe a las y los presidentes municipales con gas lacrimógeno... aquí está la prueba, señaló @EnriqueVargasdV, alcalde de #Huixquilucan, durante la protesta de alcaldes en Palacio Nacional, hoy en la mañana.  ","Autor":"Un Mejor Naucalpan"}
{"Numero":144,"Fecha":"Tue Oct 22 18:36:34 CDT 2019","Tweet":"@mau_rodriguez77 Atte. una incendiaria que odia al Presidente y está infectada de Peje fobia ?","Autor":"OSCAR ROMERO"}
{"Numero":145,"Fecha":"Tue Oct 22 18:36:31 CDT 2019","Tweet":"Viendo al primer ministro británico Boris Johnson y al portavoz (presidente) de la Cámara de los comunes, John Berkow, pienso que nuestros funcionarios y políticos andan sospechosamente bien peinados.  ","Autor":"Marjorie Ross"}
{"Numero":146,"Fecha":"Tue Oct 22 18:36:22 CDT 2019","Tweet":"@_CabAless_ @sdpnoticias Por qué no hacen esas solicitudes a sus congresos locales?a los gobiernos estatales?así o más marrulleros los panistas?para que luego digan que el Presidente AMLO es un dictador que solo él soluciona los problemas,esto es parte del plan orquestado por el pan para desestabilizar","Autor":"Vachintuma!"}
{"Numero":147,"Fecha":"Tue Oct 22 18:36:17 CDT 2019","Tweet":"@travelerjm sí creo que haya excelentes estrategas militares y marinos, que pudieron haber hecho una labor muy diferente a la que vimos. Pero las órdenes que se vieron en acción hacen alusión a un presidente blanducho, apocado y arcaico. El mensaje asusta.","Autor":"Lola Villegas"}
{"Numero":148,"Fecha":"Tue Oct 22 18:36:14 CDT 2019","Tweet":"@GobiernoMX Muy acertada decicion la vida es lo unico que no se debe exponer gracias Presidente.AMLO.","Autor":"abel Gutierrez Blanco"}
{"Numero":149,"Fecha":"Tue Oct 22 18:35:42 CDT 2019","Tweet":"@VicenteFoxQue Supongo Foxxxxx que no cabes en gusto de que nuestro presidente pudo haberse equivocado ,  sin embargo ha asumido su responsabilidad (hecho, que tú jamás) además en aras de que no se derrame más sangre lo ha hecho , para ti que eres un simio seguro entiendes nada de humanidad ..","Autor":"Jaime Soto"}
{"Numero":150,"Fecha":"Tue Oct 22 18:35:40 CDT 2019","Tweet":"@CamiloReviews @MCardenas98 nunca te pregunté, estas a favor de tu presidente o de los manifestantes? ?","Autor":"Kanji "}
{"Numero":151,"Fecha":"Tue Oct 22 18:35:36 CDT 2019","Tweet":"@VoyagerDos Mmmm bueno te doy mi punto de vista: yo estoy en desacuerdo que en la votaciones haya ganado este sr. que no sirve para presidente de la República... pero si nos expresamos tambien sin clase de gente que si voto por el, demostramos su punto qur tal vez si estamos ardidos","Autor":"Miguel Aguilar Mtz"}
{"Numero":152,"Fecha":"Tue Oct 22 18:35:23 CDT 2019","Tweet":"@QubitsappsM Pues hasta denunciaron al presidente porque dejó libre a casi casi Pablo Escobar...","Autor":"Hugo Gonzalez"}
{"Numero":153,"Fecha":"Tue Oct 22 18:35:15 CDT 2019","Tweet":"Carta de nuestro presidente @lopezobrador_  a todos los funcionarios públicos del Gobierno de México  ","Autor":"Hector Zarinana ?"}
{"Numero":154,"Fecha":"Tue Oct 22 18:35:04 CDT 2019","Tweet":"Not like El Presidente, who runs off to play golf every time it gets rough out there!  ","Autor":"Mark Ruthenberg"}
{"Numero":155,"Fecha":"Tue Oct 22 18:34:37 CDT 2019","Tweet":"SAT no canceló cobro de impuestos. Conferencia presidente AMLO     via @YouTube","Autor":"JUNTOS HAREMOS HISTORIA"}
{"Numero":156,"Fecha":"Tue Oct 22 18:34:30 CDT 2019","Tweet":"El Desfile de Catrinas inicia a las 5 pm desde la antigua Estación del Ferrocarril por calle Miguel Hidalgo a la plaza principal. A las 8:20 pm, la alcaldesa @MakiOrtizD con el Presidente de CANACO, Advento Sosa entregan premios y reconocimientos a los participantes #Tamaulipas  ","Autor":"SETH ROJAS MOLINA"}
{"Numero":157,"Fecha":"Tue Oct 22 18:34:21 CDT 2019","Tweet":"@archie_mex Y dejarás a miles sin empleo, más de los que el PEGE está dejando con una mano adelante y otra atrás! Si hay que ser imbecil mejor pídele a tu presidente que se aplique en l seguridad y el estado de derecho! #AmloEresUnFracasado #AMLOEresÚnico","Autor":"CG 2020"}
{"Numero":158,"Fecha":"Tue Oct 22 18:33:57 CDT 2019","Tweet":"Y este pendejo? @lopezobrador_ es el presidente a quien chingados le importan unos caballos cuando en #Culiacan dejó libre a #OvidioGuzman, neta por este idiota votaron #chairos #pejebots  ","Autor":"Dan"}
{"Numero":159,"Fecha":"Tue Oct 22 18:33:55 CDT 2019","Tweet":"Un Presidente que viola la ley, debe ser removido de su cargo y llevado a juicio, de hecho se convirtió en delincuente al hacerlo. ¿Dónde quedó la lucha anticorrupción?  ","Autor":"Rubén Ricaño Escobar"}
{"Numero":160,"Fecha":"Tue Oct 22 18:33:38 CDT 2019","Tweet":"@epigmenioibarra @Arocha49 @FelipeCalderon @Mzavalagc No puede  la pareja sangrienta (FECAL Y MARGARINFLAS AA dar como  PEDRO por su casa el dipspmano un Gr o ida de lla complice del peor ex presidente de Mexico,)","Autor":"jepeal_48"}
{"Numero":161,"Fecha":"Tue Oct 22 18:33:25 CDT 2019","Tweet":"Pues ya deja de estar fastidiando y deja gobernar en paz a nuestro presidente que está trabajando por una mejor nación  viva @lopezobrador_  sobre todo VIVA MÉXICO!!! #BoicotKimberlyClark #ClaudioNoAmenaces #BoicotAClaudioXGonzalez  ","Autor":"Bickym"}
{"Numero":162,"Fecha":"Tue Oct 22 18:33:04 CDT 2019","Tweet":"¿Será que ya no es negocio ser presidente municipal?","Autor":"Gonzalo"}
{"Numero":163,"Fecha":"Tue Oct 22 18:32:55 CDT 2019","Tweet":"DIEGO ALONSO PINTA PARA SER EL NUEVO DT DE CHIVAS ?  Tras en nombramiento de Ricardo Peláez como Director deportivo @Chivas a partir del 2020, Amaury Vergara, presidente del Rebaño tuvo reunión hoy con @AlonsoDT  ¿Será Alonso el refuerzo de las #Chivas a partir del 2020?  ","Autor":"Futbol Club"}
{"Numero":164,"Fecha":"Tue Oct 22 18:32:52 CDT 2019","Tweet":"Pero antes decía que el Presidente está enterado de todo.  ","Autor":"BF"}
{"Numero":165,"Fecha":"Tue Oct 22 18:32:43 CDT 2019","Tweet":"Participé en la Toma de Compromiso del Consejo Directivo de @CoparmexC #Chetumal. Felicité a su Presidente @JOSELUISMINGUE1 por renovar el compromiso con su región y con @Coparmex. Me acompañaron @EstefanMercado y Marc Pujol, Fundadora y Presidente de @CoparmexRm, respectivamente  ","Autor":"Gustavo de Hoyos W"}
{"Numero":166,"Fecha":"Tue Oct 22 18:32:31 CDT 2019","Tweet":"@bevibe1 @JohnLo36732656 @m_ebrard Que pena que un Presidente de la república y un secretario de relaciones exteriores tengan que atender un supuesto llamado de un Presidente con pluma y papel, seguramente le estaba traduciendo. QUE PENA.","Autor":"pablo tovar"}
{"Numero":167,"Fecha":"Tue Oct 22 18:32:25 CDT 2019","Tweet":"Respaldo total al presidente @lopezobrador_. En #morena luchamos por nuestro país, no podemos actuar en contra de nuestros estatutos: ¡No mentir, no robar, no traicionar! #UnidosPorLa4T  ","Autor":"Alfredo Corzo"}
{"Numero":168,"Fecha":"Tue Oct 22 18:32:19 CDT 2019","Tweet":"@Santt_iaggo Obvio no! Lo dijo el mismo, no pasa nada si. Que el presidente lo sepa, y si no lo sabía, cómo dice, es aún peor!","Autor":"Carla Villa"}
{"Numero":169,"Fecha":"Tue Oct 22 18:31:47 CDT 2019","Tweet":"@VicenteFoxQue @lopezobrador_ En el país de sueños Ruco de mierda!!! Ja ja no mames como un pinche loco como fue presidente,!!// esta cabrón!!!!!","Autor":"Marco Antonio Lara hdez"}
{"Numero":170,"Fecha":"Tue Oct 22 18:31:32 CDT 2019","Tweet":"@RepDeFiFidonia Noooo ¿púes que no es presidente? ¿Entonces que hace ahí? ¿Preguntastes? Que lo manden con Miss Fernanda, por favor...","Autor":"Leticia Lozano"}
{"Numero":171,"Fecha":"Tue Oct 22 18:31:26 CDT 2019","Tweet":"Unidad de Inteligencia Financiera: Investigar al Ex Presidente Vicente Fox  por enriquecimiento ilicito y abuso de poder - Sign the Petition!   via @Change_Mex","Autor":"Roberto A"}
{"Numero":172,"Fecha":"Tue Oct 22 18:30:58 CDT 2019","Tweet":"(PERDISTE Y LO SABES BIE, PRESIDENTE!!!!? QUE NO SABÍAS? jajajaja ESO NO TE LO VERÉ NI TU ABUELA!!! ....pacifista?...Estás metiendo al bote a tus enemigos, cuál pacifista.)  Operativo en Culiacán reafirma vocación pacifista de gobierno: AMLO   vía @Milenio","Autor":"ah martinez"}
{"Numero":173,"Fecha":"Tue Oct 22 18:30:55 CDT 2019","Tweet":"@soyMarquito Tenemos un presidente sin huevos, un presidentx","Autor":""}
{"Numero":174,"Fecha":"Tue Oct 22 18:30:53 CDT 2019","Tweet":"@Lonebeatle Nada, das, nada aportas, solo aplaudes a un presidente pendejo como cualquier pendejo. Los Chairitos no son mis alumnos, a ellos no los llamo asi. Los chairitos son los aplaudidores como tú, sin compromiso real.","Autor":"Edgar"}
{"Numero":175,"Fecha":"Tue Oct 22 18:30:32 CDT 2019","Tweet":"@LeonKrauze Se le olvidó añadir el que dijo que el presidente está enterado de todo. Porque lo dijo.","Autor":"H"}
{"Numero":176,"Fecha":"Tue Oct 22 18:30:31 CDT 2019","Tweet":"@RanferiDe Jajajaja El presidente más inepto de la historia de este país !!! Y ya es mucho decir que sobrepasó a su antecesor ?","Autor":"Dr. Marco Antonio Camacho Garza "}
{"Numero":177,"Fecha":"Tue Oct 22 18:30:01 CDT 2019","Tweet":"@Lezleepez Que bueno q te diste cuenta del tirano y porquería de presidente q tenemos! Un presidente chafa, corriente, manipulador, imbécil, vale madres, estúpido y de 4ta, y la lista no termina aquí, la lista es larga, muy larga. Así como tú hay muchos. México tiene a despertar YA! URGE!","Autor":"Emilio G"}
{"Numero":178,"Fecha":"Tue Oct 22 18:30:00 CDT 2019","Tweet":"? Gobernador de #Sinaloa sin responsabilidad por operativo en #Culiacán: presidente @lopezobrador_    ","Autor":"Imagen Radio"}
{"Numero":179,"Fecha":"Tue Oct 22 18:30:00 CDT 2019","Tweet":"¿Por qué @lopezobrador_ no fue informado sobre el operativo para detener a Ovidio Guzmán? Esto dijo el presidente.    ","Autor":"El Financiero"}
{"Numero":180,"Fecha":"Tue Oct 22 18:30:00 CDT 2019","Tweet":"El Presidente @lopezobrador_ aseguró que por las decisiones tomadas en detener y posteriormente liberar a Ovidio Guzmán López, su conciencia está tranquila.  ","Autor":"ContraRéplica"}
{"Numero":181,"Fecha":"Tue Oct 22 18:29:29 CDT 2019","Tweet":"@L_Boop @FerMG33_ Yo me quedo en Twitter a apoyar a mi presidente. Siempre lo he apoyado y no lo abandono. La 4t avanza sin tranza","Autor":"Miguel D."}
{"Numero":182,"Fecha":"Tue Oct 22 18:29:28 CDT 2019","Tweet":"Sobre esta comparecencia, el presidente de la Jucopo, @RicardoMonrealA , dijo que Durazo comparecerá entre el lunes y martes ante comisiones y no ante el pleno.","Autor":"Leonardo Kourchenko"}
{"Numero":183,"Fecha":"Tue Oct 22 18:29:11 CDT 2019","Tweet":"Los adversarios los tiene el Presidente dentro de su propio partido, en las tribus radicales que le ponen piedritas en el camino.- Manuel J. Jáuregui  ","Autor":"Reforma Opinión"}
{"Numero":184,"Fecha":"Tue Oct 22 18:29:03 CDT 2019","Tweet":"@LOVREGA @ClaudioXGG La estupidez del boicot es inmensa, cuando la causa en común es defender a un presidente.  Ojalá la Vero tenga los ovarios suficientes, para mirar a los ojos de un obrero de Kimberly Clark y explicarle ¿Por qué se quedo sin trabajo?","Autor":"Arturo Fong"}
{"Numero":185,"Fecha":"Tue Oct 22 18:29:00 CDT 2019","Tweet":"@XochitlGalvez Oiga no usted hace años en campaña gritaba que los alcaldes eran los que más cobraban y menos trabajaban ? Póngase de acuerdo ... ahora la verdad de que se lo roben como aquel que dijo si robe pero robe poquito prefiero lo ahorre el Sr. presidente","Autor":"edumio11"}
{"Numero":186,"Fecha":"Tue Oct 22 18:28:46 CDT 2019","Tweet":"@FranciscoFlora3 Cuando teníamos presidente y no lo apreciábamos....y ahora nos quedamos sooooolos, entre taaaaaanto chaairoooo? mimimimimiiiiiiii. Nostalgia oh nostalgia del ayer. ?","Autor":"Ana Laura Miranda R"}
{"Numero":187,"Fecha":"Tue Oct 22 18:28:40 CDT 2019","Tweet":"@Raraban @Jonatha18099166 @kikebubs @GlodeJo07 @lopezobrador_ Respete a su Presidente, mayor en edad, saber y gobierno.","Autor":"adolfo cabrero"}
{"Numero":188,"Fecha":"Tue Oct 22 18:28:28 CDT 2019","Tweet":"@NTelevisa_com Ah chinga, no sabia nada, que no mame para ese tipo de operativos los debe de autorizar el mismo presidente, bueno presidente de verdad, no este payaso de 4ta, solo dice cada estupidez que ni un niño de kínder las dice, mitómano, megalomaníaco, esa nadien se la cree","Autor":"YO contra los chairos vividores......."}
{"Numero":189,"Fecha":"Tue Oct 22 18:28:23 CDT 2019","Tweet":"Dos cosas muy rescatables del memorándum del presidente:   1. Se asume expresamente de izquierda.  2. Sobre advertencia no hay engaño.   Por este presidente voté (Y LO HARÍA DE NUEVO).  ","Autor":"Lion C. De la Paz y la Vida."}
{"Numero":190,"Fecha":"Tue Oct 22 18:28:20 CDT 2019","Tweet":"En seguimiento a una de las primeras encomiendas que nos hizo el presidente @lopezobrador_; regresamos a #Nayarit para supervisar las acciones de atención por los estragos del Huracán Willa.  Trabajamos para mejorar las condiciones de habitabilidad de la población afectada.  ","Autor":"SEDATU_mx"}
{"Numero":191,"Fecha":"Tue Oct 22 18:28:12 CDT 2019","Tweet":"Presidente inventando enemigos ficticios... Un pueblo reprimido, abusado, robado, asesinado! #chiledesperto! #bastadeabuso #dictadura  ","Autor":"ciboullette de chile"}
{"Numero":192,"Fecha":"Tue Oct 22 18:28:12 CDT 2019","Tweet":"@heroruiz @beltrandelrio @VocesV Y tú cómo sabes que si han pedido cita con López? Sabes si èsta fuè su última instancia? Fueron a un foro que se supone es abierto a todo público. Queda claro que solo es para los que ríen los chistes del presidente.","Autor":"Silvia Maya"}
{"Numero":193,"Fecha":"Tue Oct 22 18:28:08 CDT 2019","Tweet":"? Piden una reunión de trabajo con el presidente @lopezobrador_ para que vea las necesidades de los municipios, más recursos para cubrirlos y que regresen los pueblos mágicos ? @EnriqueVargasdV","Autor":"Leonardo Kourchenko"}
{"Numero":194,"Fecha":"Tue Oct 22 18:28:07 CDT 2019","Tweet":"@chaparroacosta ?Enrique Vargas Del Villar @EnriqueVargasdV, presidente municipal de #Huixquilucan, dice que, contrario a lo que los comunicados indican que estaban tocando la puerta, no golpeándola, y que no habían trabajadores en Palacio Nacional.","Autor":"Leonardo Kourchenko"}
{"Numero":195,"Fecha":"Tue Oct 22 18:27:56 CDT 2019","Tweet":"#BoicotKimberlyClark  #BoicotAClaudioXGonzalez  #BoicotALosAlcaldesCorruptos  Y LA PRÓXIMA VEZ SERÁ AGUA FRÍA! POR SUS AMENAZAS, NO MÁS MOCHES, SI GANAN MÁS QUE MI PRESIDENTE!  MI PRESIDENTE PUEDE IR A DÓNDE QUIERA A TRABAJAR!  ALCALDES LACRAS  ","Autor":"ALMA ROSA G."}
{"Numero":196,"Fecha":"Tue Oct 22 18:27:56 CDT 2019","Tweet":"#EnVivo | Si el presidente @lopezobrador_ no les da la instrucción a sus diputados (de Morena), que son mayoría, no le van a mover una coma al presupuesto para el 2020: @EnriqueVargasdV  ?@alvaro_delgado y Alejandro @paezvarela en #YouTube     ","Autor":"Radio Centro 97.7"}
{"Numero":197,"Fecha":"Tue Oct 22 18:27:53 CDT 2019","Tweet":"Y ahora hace uso de la voz el ex presidente de la Comisión Estatal de derechos humanos en Puebla, durante el gobierno de Moreno Valle y quien se fuera por la puerta de atrás hace unas semanas con tal de no comparecer ante el Congreso estatal. ¿Recuerdan Chalchihuapan?   NEEEEEXT.","Autor":"Glitter Rosa"}
{"Numero":198,"Fecha":"Tue Oct 22 18:27:51 CDT 2019","Tweet":"@JohnMAckerman @LaJornada Que pena dan tus opiniones. No me hubiera gustado tenerte como profesor. ¡qué fortaleza de tu presidente! Abrazos es la clave, así demuestra que es quien manda. ¿Supongo que así le hacen en USA?","Autor":"Fernando Delgado"}
{"Numero":199,"Fecha":"Tue Oct 22 18:27:45 CDT 2019","Tweet":"@MaruCampos_G @lopezobrador_ Ellos votaron por ti¡¡¡¡¡ y los reprimes?.es un hecho ..no hay   Que corresponde ante los signos de debilidad del Presidente...que sigue?","Autor":"francisco mendoza"}
{"Numero":200,"Fecha":"Tue Oct 22 18:27:43 CDT 2019","Tweet":"@eleconomista @ruizhealy Apoyamos a nuestro Presidente!! ? ? ","Autor":"Mir Rojas"}
{"Numero":201,"Fecha":"Tue Oct 22 18:27:43 CDT 2019","Tweet":"@eleconomista @ruizhealy Apoyamos a nuestro Presidente!! ? ? ","Autor":"Mir Rojas"}
{"Numero":202,"Fecha":"Tue Oct 22 18:27:39 CDT 2019","Tweet":"@EnriqueVargasdV @lopezobrador_ Mira hdtpm, para la próxima nos organizamos y les damos la bienvenida a escupitajos como se merecen, fachos golpistas, tu municipio es una mierda igual que tú, y no por culpa del presidente.","Autor":"Rasan"}
{"Numero":203,"Fecha":"Tue Oct 22 18:27:35 CDT 2019","Tweet":"@JTrianaT Según el presidente, es el Jefe Supremo del ejército mexicano y el da una orden y se ejecuta debió estar enterado de eso, solo que se hace pendejo el inepto...","Autor":"Pako ViZa  - "}
{"Numero":204,"Fecha":"Tue Oct 22 18:27:15 CDT 2019","Tweet":"@princesadelina @alejandralemus @Comunidad_39 @lopezobrador_ @compolitica El estúpido que se dice ser presidente  @lopezobrador_  actual de México, se eligió por gente estúpida, según ustedes le iban a dar en la madre al #PRI, y donde están? A quien le está dando en la madre es a #TODOMéxico, votaron con el culo, y poco a poco desmustran su ignorancia.","Autor":"Dan"}
{"Numero":205,"Fecha":"Tue Oct 22 18:27:15 CDT 2019","Tweet":"@brozoxmiswebs Apláudele inche payaso, es tu presidente","Autor":"Melchor Garcia Lopez"}
{"Numero":206,"Fecha":"Tue Oct 22 18:26:49 CDT 2019","Tweet":"@SimonLevyMx ?... Suena como las excusas que da el presidente y el séquito de fanáticos... Le ponemos maromas de 4ta?!?","Autor":"@ingeonel"}
{"Numero":207,"Fecha":"Tue Oct 22 18:26:47 CDT 2019","Tweet":"@Lezleepez Demasiado tarde. ¿No te explicaron que no se puede pedir la renuncia de un presidente? Ve lo que hiciste...","Autor":"Lord Kermit the Frog"}
{"Numero":208,"Fecha":"Tue Oct 22 18:26:46 CDT 2019","Tweet":"@CartonCalderon @El_Universal_Mx @GmoSheridan Todo es magnífico para ti si es en contra de tu presidente de la República, ¿verdad?","Autor":"Stop Tourist Abuse"}
{"Numero":209,"Fecha":"Tue Oct 22 18:26:45 CDT 2019","Tweet":"@monerohernandez Te acuerdas cuando Héctor Bonilla hizo uno para Bimbo ? en esa época hasta el presidente López Portillo tenía entre sus filas al presidente López Obrador, los pagaban mejor.   ","Autor":"Marcos Fuentes"}
{"Numero":210,"Fecha":"Tue Oct 22 18:26:38 CDT 2019","Tweet":"Ante las múltiples quejas de los súper delegados de las 31 entidades federativas en el sentido de que gobiernos estatales y funcionarios tienen las manos metidas en el proceso interno de @PartidoMorenaMx el Presidente @lopezobrador_ manda mensaje. En Chiapas oídos sordos.  ","Autor":"JuanGHernandez"}
{"Numero":211,"Fecha":"Tue Oct 22 18:26:27 CDT 2019","Tweet":"Pinches delincuentes de cagada hasta comunicado sacan y le piden las cabezas del gabinete de seguridad al presidente jajajaj chinguen a su madre.  ","Autor":"FER HERRERA"}
{"Numero":212,"Fecha":"Tue Oct 22 18:26:17 CDT 2019","Tweet":"@hdemauleon Me enferma el  Presidente,  si muero este sexenio p él será el causante","Autor":"Ale Castañeda"}
{"Numero":213,"Fecha":"Tue Oct 22 18:26:14 CDT 2019","Tweet":"@hdemauleon En serio este tipejo de presidente que tenemos es RIDÍCULO...","Autor":"KeiserSoze"}
{"Numero":214,"Fecha":"Tue Oct 22 18:25:50 CDT 2019","Tweet":"La ilegalidad del Presidente    ","Autor":"Periódico de México"}
{"Numero":215,"Fecha":"Tue Oct 22 18:25:41 CDT 2019","Tweet":"@XochitlGalvez Si hubiera sido el revés, con Felipe Calderón como presidente y los alcaldes de Morena pidiendo audiencia, no hubiera sido gas lacrimógeno, hubieran sido BALAS, así como les gusta a ustedes.","Autor":"Ramiro Puente"}
{"Numero":216,"Fecha":"Tue Oct 22 18:25:28 CDT 2019","Tweet":"@Nelsored1 @evoespueblo Uyyy amigo, están verdes!! aquí en México el presidente ya está de queda bien protegiendo y reclutando a los narcotraficantes, sicarios y malandros en general para que sean su fuerza de choque para desaparecer a la oposición y hacer realidad sus sueños de dictadorcillo.","Autor":"Yors, el tuiter failure."}
{"Numero":217,"Fecha":"Tue Oct 22 18:25:26 CDT 2019","Tweet":"Si nuestro presidente da cuatro o mas versiones de un acontecimiento que un director de empresa haga 2 versiones no es grave, o si?  ","Autor":"Antonio Romero"}
{"Numero":218,"Fecha":"Tue Oct 22 18:24:58 CDT 2019","Tweet":"@Exacto17 @elblog @nayibbukele Oses que vos ahora ya no le crees al presidente bukele y sus funcionarios ?  Prefieres a un marero al señor Arriaza Chicas   Wow   Seguro sos marero o tenes familia","Autor":"Tony Collins #GAP"}
{"Numero":219,"Fecha":"Tue Oct 22 18:24:31 CDT 2019","Tweet":"#EnVivo | Enrique Vargas del Villar (@EnriqueVargasdV), alcalde de Huixquilucan y presidente de la @ANACmx_, habla sobre la situación que se vivió en Palacio Nacional.  @alvaro_delgado y Alejandro @paezvarela en #LosPeriodistas   ? #YouTube     ","Autor":"Radio Centro 97.7"}
{"Numero":220,"Fecha":"Tue Oct 22 18:24:31 CDT 2019","Tweet":"@RepDeFiFidonia Pues que empiece por su presidente y su gabinete de seguridad","Autor":" "}
{"Numero":221,"Fecha":"Tue Oct 22 18:24:29 CDT 2019","Tweet":"@LeonKrauze Es Claro que no existe confianza entre ellos, que los militares a cargo de la operación no confían ni en el presidente,  demostrado esto por su actitud y reacción. En lugar de apoyar el operativo exigió la rendición de los militares","Autor":"AUGUST ROCHS"}
{"Numero":222,"Fecha":"Tue Oct 22 18:24:21 CDT 2019","Tweet":"@JulesChairo @berniespino Su fobia a Nuestro Presidente No Los deja #Dormir  #OposicionMoralmenteDerrotada","Autor":"Rafael Castro Alv"}
{"Numero":223,"Fecha":"Tue Oct 22 18:24:21 CDT 2019","Tweet":"@XochitlGalvez @navaslp Y que agradezcan, si hubiera estado de presidente @VicenteFoxQue hasta un pinche tehuacanazo les habrían recetado...","Autor":"Gandhi extraviado"}
{"Numero":224,"Fecha":"Tue Oct 22 18:24:18 CDT 2019","Tweet":"@MarxicanoV @KIVA39742286 @tor1z @SinEmbargoMX @ClaudioXGG @KCCorp @Apple ¿Jobs genio?   Fue un gran empresario y un tiburón comercial. Nunca un genio.   Esa idea explica mucho de tus ocurrencias.  Claudio X. González LAPORTE es presidente del Consejo de Administración.   El Director es PABLO González Guajardo.  @ClaudioXGG no forma parte de @KCCorp","Autor":"FJB"}
{"Numero":225,"Fecha":"Tue Oct 22 18:24:18 CDT 2019","Tweet":"Salomón Chertorivski (@Chertorivski), presidente del Consejo Consultivo Ciudadano Pensando en México, conversó con @SuSaenz acerca del aumento al salario mínimo en México. #GanadoresyPerdedores  ","Autor":"El Financiero TV"}
{"Numero":226,"Fecha":"Tue Oct 22 18:24:11 CDT 2019","Tweet":"Proteger a las instituciones por encima de todo lo demás.   @AlemanVelascoM Presidente @cumbrenegocios   #CumbreDeNegocios","Autor":"MXCumbre de Negocios"}
{"Numero":227,"Fecha":"Tue Oct 22 18:24:11 CDT 2019","Tweet":"@Rexromeox Asi es señor presidente jimy morales se le esta llegando la hora que nuestra Guatemala lo castigue por corrupto sus dias estan contado ya lo vera y sus complices....","Autor":"carlos eduardo sanch"}
{"Numero":228,"Fecha":"Tue Oct 22 18:24:10 CDT 2019","Tweet":"Ya cualquier mugroso arriba de un Yaris se siente Presidente Municipal de su pinche rancho","Autor":"JaviDú Stark"}
{"Numero":229,"Fecha":"Tue Oct 22 18:24:00 CDT 2019","Tweet":"@Jonatha18099166 @kikebubs @GlodeJo07 @lopezobrador_ Nótese, lo de Culiacán, es herencia de Fox, Calderón, Peña Nieto, Luego porque o paraque, quieren culpar, a uno, que no es como los anteriores, un abrazo Señor Presidente, no les haga caso, nunca en su tiempo, hubo resolucion, ahora de que se quejan.","Autor":"adolfo cabrero"}
{"Numero":230,"Fecha":"Tue Oct 22 18:23:58 CDT 2019","Tweet":"No que usted está enterado de todo señor presidente @lopezobrador_ no que se reúne todos los días con el gabinete de seguridad  A quién quiere engañar Este tipo de acciones, por mal hechas que estén llevan días, semanas o meses de planeación...y no estaba enterado  ","Autor":"Ramón Zavala"}
{"Numero":231,"Fecha":"Tue Oct 22 18:23:36 CDT 2019","Tweet":"Es una gran impotencia y tristeza está situación y todavía pelean y defienden a AMLO diciendo que es un orgullo estar con él y que le hablen de señor presidente cuando de señor no tiene NADA.  ","Autor":"Wenceslao"}
{"Numero":232,"Fecha":"Tue Oct 22 18:23:30 CDT 2019","Tweet":"A los alcaldes @lopezobrador_ los ataca con gas lacrimógeno, es un cobarde narco dictador este presidente por el que 30 millones de ingenuos votaron.     ","Autor":"Carlos Domínguez"}
{"Numero":233,"Fecha":"Tue Oct 22 18:23:02 CDT 2019","Tweet":"@SergioSarmiento Dice El presidente que en Mexico nada pasa sin que lo sepa El presidente, ya no entiendo entonces.","Autor":"Gabo del Toro"}
{"Numero":234,"Fecha":"Tue Oct 22 18:22:18 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G No será que ahora no hay presupuesto para el moche de los alcaldes Sr. Presidente? ?  Yo nunca ví que se acumularan y exigieran en Palacio de Gobierno.   Que raro.","Autor":"Daniel Mudd F."}
{"Numero":235,"Fecha":"Tue Oct 22 18:22:17 CDT 2019","Tweet":"@LeonKrauze Si al presidente le creciera la nariz un milímetro por cada mentira que dice, podría tocar el piso con la punta de la nariz.","Autor":"Mirita"}
{"Numero":236,"Fecha":"Tue Oct 22 18:21:38 CDT 2019","Tweet":"Lamento decirles que no tenemos presidente, tenemos un comediante en Palacio Nacional: Javier Lozano. Así reaccionó el exsenador luego de que AMLO asegurara no haber estado informado del operativo de Ovidio Guzmán.     ","Autor":"POLÍTICO México"}
{"Numero":237,"Fecha":"Tue Oct 22 18:21:20 CDT 2019","Tweet":"#OMG El presidente del @CongresoPue quiere volver a reducir el presupuesto de la Auditoría Superior del Estado   VÍA @Osva_Valencia","Autor":"Periódico Central"}
{"Numero":238,"Fecha":"Tue Oct 22 18:20:49 CDT 2019","Tweet":"¿Doble moral? ¿Dónde? ¿como? si nuestro presidente es parejo con todos. Gobierna para todos.  ","Autor":"Vive Vip"}
{"Numero":239,"Fecha":"Tue Oct 22 18:20:45 CDT 2019","Tweet":"Señor Gobernador @EnriqueAlfaroR No pudiera usted dar una orden para que le pongan Minimo Chapopote en esta calle Centro el Salto Manuel Acuña y Francisco I Madero  Decirle al presidente El Salto @RSantillanCts en centro y hay que buscar accesibilidad?  ","Autor":"BrauFran"}
{"Numero":240,"Fecha":"Tue Oct 22 18:20:26 CDT 2019","Tweet":"@Gregii1 @FragoMoreno Artículo d mayo 18. Se coherente.Dejen de culpar por todo a gobiernos anteriores, están igual q el presidente,vivan y resuelvan el hoy. D verdad,no entiendo la necedad d querer dividir,somos un solo país,el beneficio o perjuicio es para todos.Pero me parece carecen d materia gris","Autor":"LUIS"}
{"Numero":241,"Fecha":"Tue Oct 22 18:20:22 CDT 2019","Tweet":"@vianeyesquinca @lopezobrador_ Y si el presidente no estaba enterado como es que le atribuyen su humanista liberación ? ..","Autor":"Sergio Carlos"}
{"Numero":242,"Fecha":"Tue Oct 22 18:20:20 CDT 2019","Tweet":"Bebiendo Mamá Juana y una Presidente @Tbambino","Autor":"Erick con CK"}
{"Numero":243,"Fecha":"Tue Oct 22 18:20:10 CDT 2019","Tweet":"Al menos el presidente López deslindó al gobernador de Sinaloa de los actos fallidos de #culiacan","Autor":"Israel"}
{"Numero":244,"Fecha":"Tue Oct 22 18:20:00 CDT 2019","Tweet":"Manuel Siordia Torres, como nuevo presidente 2019 - 2020; Son Julián Castillo, Vicepresidente; Alma Ruth Villanueva, secretario, José Antonio Jarquín, tesorero y Ricardo Cervantes, consejero   |","Autor":"Diario Marca Oaxaca"}
{"Numero":245,"Fecha":"Tue Oct 22 18:20:00 CDT 2019","Tweet":"#Internacional La portavoz del Centro Carter, Deanne Congileo, dijo en un comunicado que el exgobernante se encuentra de buen ánimo y espera recuperarse en casa.  ","Autor":"Vanguardia"}
{"Numero":246,"Fecha":"Tue Oct 22 18:19:52 CDT 2019","Tweet":"@DonPorfirioDiaz Estaremos próximos a iniciar la siguiente. Si este presidente se intenta reelegir.","Autor":"Leonardo Velázquez"}
{"Numero":247,"Fecha":"Tue Oct 22 18:19:44 CDT 2019","Tweet":"Cobertura en vivo #Infochannel, presidente y CEO de @Cisco en México @Cisco_LA  ","Autor":"Infochannel México"}
{"Numero":248,"Fecha":"Tue Oct 22 18:19:43 CDT 2019","Tweet":"@Clausguerr @pmigoya @lopezobrador_ A mi forma de apreciar ese puesto politico y la potencia económica que tiene México y, que si realmente cumple su función minuciosamente las reuniones del gabinete y control administrativo de los demas Estados debe de durar semanas pero si el presidente solo a sentarse va que mal","Autor":" "}
{"Numero":249,"Fecha":"Tue Oct 22 18:19:41 CDT 2019","Tweet":"@yeidckol @lopezobrador_ @Javier_Alatorre ¿No te quedarías? Presides uno, y tu presidente, no se involucra en nada importante, y en lo que no, ahí está jodiendo, ejemplo: la disculpa pedida al gobierno español. Todos ustedes son patéticos #LopezHaciendoNarcoHistoria","Autor":"El Manu"}
{"Numero":250,"Fecha":"Tue Oct 22 18:19:36 CDT 2019","Tweet":"@VoyagerDos Prefiero ver esos videos (ojalá hubieran más) q leer a los q siguen  defendiendo lo indefendible. Ojalá más ciudadanos estuvieran al pendiente de las promesas falsas del idiota que tenemos por presidente. Ojalá más exigieran rendición de cuentas.","Autor":"Daniela Tejeda"}
{"Numero":251,"Fecha":"Tue Oct 22 18:19:21 CDT 2019","Tweet":"@GHLicona @JLozanoA Para hablar de béisbol. El que lleve la mejor anécdota es el invitado a degustar los desayunos mexicanos del señor Presidente en Palacio Nacional.","Autor":"Rubén Payró Rovirosa"}
{"Numero":252,"Fecha":"Tue Oct 22 18:19:05 CDT 2019","Tweet":"@AHd1718 @LeonKrauze HOY fue cuando el presidente dijo que no estaba enterado ?","Autor":"Dorian FM."}
{"Numero":253,"Fecha":"Tue Oct 22 18:18:35 CDT 2019","Tweet":"Es difícil encuadrar la realidad con la mentira, es como querer encuadrar ser presidente con ser candidato.  ","Autor":"igor archundia"}
{"Numero":254,"Fecha":"Tue Oct 22 18:18:30 CDT 2019","Tweet":"La aprobación del presidente tras violencia en Culiacán  ","Autor":"Ana Paula Ordorica"}
{"Numero":255,"Fecha":"Tue Oct 22 18:18:18 CDT 2019","Tweet":"Las puertas del infierno no se abren.  Cuando algún ex Presidente de Guatemala invoque el caso de Evo para volver a postularse, y lo consiga por la existencia de ese antecedente, y no retrocedamos cuarenta sino cien años, entonces entenderemos.  Pero ya no servirá para un carajo.","Autor":"raúl"}
{"Numero":256,"Fecha":"Tue Oct 22 18:18:12 CDT 2019","Tweet":"Dice la FELIGRESIA de San Andres, que el discurso y las acciones del Presidente son las correctas, que son dignas de un ESTADISTA Y HUMANISTA!  Veamos si esto es cierto, HAGAMOS un ejercicio; pongamos el mismo discurso en LA BOCA DE OTRO SUJETO! ¿Como les sonó esto MIS CHAIROS  ","Autor":"Tattaglia    "}
{"Numero":257,"Fecha":"Tue Oct 22 18:18:00 CDT 2019","Tweet":"#CiudadPerdida de Miguel Ángel Velázquez | La trampa llamada Culiacán    Considerar que entre el presidente López Obrador y la milicia podría haber un desacuerdo, quizá era uno de los fines perseguidos.  ","Autor":"La Jornada"}
{"Numero":258,"Fecha":"Tue Oct 22 18:17:56 CDT 2019","Tweet":"#Mundo De manera provisional, el resultado de los comicios anticipan la reelección del presidente Evo Morales  #Ecuador #Protestas #Elecciones    ","Autor":"El Sol del Centro"}
{"Numero":259,"Fecha":"Tue Oct 22 18:17:49 CDT 2019","Tweet":"@anita_rosita Que asco de presidente","Autor":"Pepe MH"}
{"Numero":260,"Fecha":"Tue Oct 22 18:17:41 CDT 2019","Tweet":"Respaldo total a los presidentes municipales agredidos el día de hoy por el desgobierno de @lopezobrador_.  El presupuesto no es del presidente, es de los mexicanos y loa presidentes municipales nos representan.  #LopezElCorruptoCobarde  ","Autor":"Observatorio Ciudadano"}
{"Numero":261,"Fecha":"Tue Oct 22 18:17:31 CDT 2019","Tweet":"@veronicalderon Me imagino que veneran al su presidente.","Autor":"Joaquín Flores"}
{"Numero":262,"Fecha":"Tue Oct 22 18:17:23 CDT 2019","Tweet":"Sea quien resulte el elegido, creemos que el formato ideal sería tener a un presidente LMB con el que se regrese a lo a lo operativo para que las grandes decisiones se tomen en consejo, si es que finalmente se deciden a verse, tratarse y aceptarse como socios No suena mal...","Autor":"Jose Carlos Campos"}
{"Numero":263,"Fecha":"Tue Oct 22 18:17:06 CDT 2019","Tweet":"En el supuesto que se hiciera por decisión propia, resaltaría la gravedad que no existe mando, y el comandante en jefe es nada menos y nada más que López ¡Toiiinggg!  No hay Presidente eso es claro.  ","Autor":"Addy."}
{"Numero":264,"Fecha":"Tue Oct 22 18:16:52 CDT 2019","Tweet":"@MissFernandaMex @JesusRCuevas Que falta de respeto y burla a un presidente municipal. ","Autor":"tayde lopez"}
{"Numero":265,"Fecha":"Tue Oct 22 18:16:43 CDT 2019","Tweet":"@gildogarza @mariocancino01 @papapirupo @jeyc1987 @MISTER_OPTIMUS @OscarVaj47 @juanchitotopo @tonypresss @El_Compa_Marco @adanmartinezt @estebanmu101 @MennyValdz @M1M0Sapiens @Ernesto81658761 @Enrique12633773 @ElMayeloLelo @ElMeroFondoMX @2OSITOO @MT_EF @AnibalMSilvaMx @DonPedorrino @Rodrigo69482311 @JoeRooms1 @RencorMiMo @cecyvogel @RCampuzano @Dulcesoledadd @cancerbero56 @LachoReyna @eljuligan1 @manuelmexx @yo_soyderancho @NoticiasCdmx @Zumbaburros @salma1902 @SinCensuraTam @chazarordz @Juliosucks3 @Frimosth1 @stilldoll41 @MagdaGraciasFCH @malabestia_1 @Extradiefor @Iaredroja @CambioPress @COPARMEXVic1 @jrgomezleal @Carmenliliacrv @luistorrea tratar a los alcaldes con gas lacrimógeno. ¿qué necesitaban, secuestrar autobuses? ¿traer a sus policías  y tomar rehenes ? ¿tampoco de esto supo el Presidente? por favor, ya no invoque el amor al prójimo para sus atropellos.  @MaruCampos_G .  ","Autor":"Carlos Fernández"}
{"Numero":266,"Fecha":"Tue Oct 22 18:16:22 CDT 2019","Tweet":"@malzagax @alvaro_delgado @lopezobrador_ @Reforma Si. O sea, quizás querían entrar a hacerle daño al presidente.","Autor":"Rosario Elizabeth"}
{"Numero":267,"Fecha":"Tue Oct 22 18:16:00 CDT 2019","Tweet":"@VMOSN La verdad es que yo se  que no se nada y mientras mas se, mas facil es  echarle la culpa a los demas.  La verdad es que no tenemos Presidente, tenemos a un mitomano,con claros problemas mentales","Autor":"Carlos Hugues"}
{"Numero":268,"Fecha":"Tue Oct 22 18:15:48 CDT 2019","Tweet":"Arriba mi presidente!  ","Autor":"mafaldita"}
{"Numero":269,"Fecha":"Tue Oct 22 18:15:37 CDT 2019","Tweet":"Juez ratifica que #RosarioRobles siga su #proceso en reclusión, lo que él #presidente @lopezobrador_  busca es el cumplimiento de la ley, confió plenamente en que este caso y todos los demás sean conforme a derecho #MilenioLive @CarlosLoret @lopezdoriga  ","Autor":"Oscar González Yáñez"}
{"Numero":270,"Fecha":"Tue Oct 22 18:15:34 CDT 2019","Tweet":"¡Como queretano, me indigna que a mi Presidente Municipal @LuisBNava , se le trate y reprima como a un delincuente!   Pido, como ciudadano, congruencia y sensibilidad política. @GobiernoMX  ","Autor":"Fernando Pantoja"}
{"Numero":271,"Fecha":"Tue Oct 22 18:15:30 CDT 2019","Tweet":"@lopezobrador_ Excelente noticia mesías, viva el mejor presidente en la historia de México, juntos haciendo de nuestro país un lugar mejor","Autor":"El Chofi De Uber"}
{"Numero":272,"Fecha":"Tue Oct 22 18:15:28 CDT 2019","Tweet":"Lo que deviene de ahí es precisamente ponerse de acuerdo en si acaso seguirá la no tan sorda batalla entre dueños de clubes LMB, deberán elegir a un presidente que no se fije en pequeñeces, que acate lo que sus jefes le digan pero que sea pararrayos de lo que llegue.","Autor":"Jose Carlos Campos"}
{"Numero":273,"Fecha":"Tue Oct 22 18:15:26 CDT 2019","Tweet":"¡Los Centros de Datos evolucionan y sus estándares también! Asiste a nuestro evento y conoce la nueva acreditación de la TIA-942. ? Adquiere tus entradas gratis   (Solo clientes) ? jueves 31 de octubre ? 09:00 am ?Hotel Presidente Intercontinental. CDMX  ","Autor":"Data Evolution"}
{"Numero":274,"Fecha":"Tue Oct 22 18:15:25 CDT 2019","Tweet":"No tenemos presidente, tenemos un Pastor ovejero.  ","Autor":"gabriel cerda"}
{"Numero":275,"Fecha":"Tue Oct 22 18:15:00 CDT 2019","Tweet":"El presidente @lopezobrador_ envió un #memorándum a los servidores públicos pidiéndoles abstenerse por completo de actuar en asuntos partidistas y les recordó que el #fraude electoral ya está tipificado en la Constitución como #delito grave.    ","Autor":"ContraRéplica"}
{"Numero":276,"Fecha":"Tue Oct 22 18:15:00 CDT 2019","Tweet":"#ABCDice  ¿Renunció #Durazo? ¿Será que asumiera el garrafal error? ? ... Señora no mal informe el hijo del #Chapo está detenido. Entienda el mensaje?: @Valencia_Guzman... El Presidente quiere paz , no quería un río de sangre en #Culiacán.  ","Autor":"ABC Radio CDMX"}
{"Numero":277,"Fecha":"Tue Oct 22 18:14:58 CDT 2019","Tweet":"¿Dónde están los recursos que según el presidente López se han ahorrado desde la llegada de la 4T? ¿No estarán financiando disturbios promovidos por el griupo de Sao Paulo?  ","Autor":"Israel"}
{"Numero":278,"Fecha":"Tue Oct 22 18:14:51 CDT 2019","Tweet":"@MaxKaiser75 asi se va a cubrir sus errores, echandole la culpa a otros.  pues si es presidente de 4a","Autor":"SPF"}
{"Numero":279,"Fecha":"Tue Oct 22 18:14:49 CDT 2019","Tweet":"Además, buscan que el nuevo presidente de LMB sea lo suficientemente asertivo para entender que el puesto no es para tener que elegir entre melón o sandía, es decir, entre los grupos desde hace rato en pugna.","Autor":"Jose Carlos Campos"}
{"Numero":280,"Fecha":"Tue Oct 22 18:14:38 CDT 2019","Tweet":"@Lezleepez K mal estas lezlie como puedes juzgar a un presidente en tan poco tiempo yo también vote por el y a diario me desmuastra k fue un gran acierto votar por el es un hombre de compromiso y esta bien cabeza ni borolas tiene la me mentalidad de el","Autor":"José Luis Hernandez Ortiz"}
{"Numero":281,"Fecha":"Tue Oct 22 18:14:30 CDT 2019","Tweet":"@Vampiroperver Qué orgullo, que por fin el pueblo hayamos triunfado en esta lucha sin cuartel. Para, lograr que la  democracia pueda ser instituida al tomar posesión nuestro querido Presidente. Estoy totalmente consciente qué los enemigos de los mexicanos, iban a atacar al pueblo contra AMLO!","Autor":"Roana Buenaventura1?"}
{"Numero":282,"Fecha":"Tue Oct 22 18:14:19 CDT 2019","Tweet":"#Entérate ? Alejandro Desfassiaux, Presidente del CNSP presentó su postura respecto a lo sucedido con el operativo fallido en #Sinaloa y los niveles de #violencia e #inseguridad que se registran en el país. ?  ","Autor":"Info Quórum"}
{"Numero":283,"Fecha":"Tue Oct 22 18:14:00 CDT 2019","Tweet":"?El Presidente López Obrador envió un memorándum a todos los servidores públicos en el cual les pide abstenerse por completo de actuar en asuntos partidistas. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":284,"Fecha":"Tue Oct 22 18:13:55 CDT 2019","Tweet":"@M_OlgaSCordero @lopezobrador_ @AlfonsoDurazo qué tomada de pelo, o es un pretexto para esconder la ineptitud del señor presidente. Admirar o proteger la ineptitud también es corrupción.  ","Autor":"igor archundia"}
{"Numero":285,"Fecha":"Tue Oct 22 18:13:54 CDT 2019","Tweet":"El presidente humanitario con los narcos; tirano y cobarde con los presidentes municipales. Esto ya es la locura. Saldrá con el pretexto de que no estaba informado de la asistencia.  Este es el verdadero gobierno de unos cuantos.  ","Autor":"Erick González"}
{"Numero":286,"Fecha":"Tue Oct 22 18:13:42 CDT 2019","Tweet":"Obvio que a los actuales dueños de clubes lo que menos debe presionar es que los medios se sientan ahora con la potestad de (im)poner a un presidente, y si es que esto  es a cambio de no habrá críticas. Existen otras prioridades.","Autor":"Jose Carlos Campos"}
{"Numero":287,"Fecha":"Tue Oct 22 18:13:40 CDT 2019","Tweet":"@julenrementeria @hdemauleon Qué afán del presidente de querer imponer gente incompetente e ignorante, en cargos estratégicos. #EstadoFallido","Autor":"El Gato Moralmente Derrotado de Ecatepec"}
{"Numero":288,"Fecha":"Tue Oct 22 18:13:35 CDT 2019","Tweet":"@SergioSarmiento El presidente es un mentiroso empedernido. Lo ha demostrado muchas veces; creo que está sacrificando a otros para no mancharse. Pero sea cierto o no...culiacan habrá marcado su presidencia.","Autor":"Gustavo Ramirez"}
{"Numero":289,"Fecha":"Tue Oct 22 18:13:31 CDT 2019","Tweet":"El humanismo del Presidente no lo llevó a fortalecer policías civiles, sino que, por el contrario, agudizó la militarización del país. Los hechos dicen más que las palabras y los malos resultados que sus otros datos. (sic)  ","Autor":"Fco. Robles Bastida"}
{"Numero":290,"Fecha":"Tue Oct 22 18:13:24 CDT 2019","Tweet":"Sigo sin comprender a mi presidente municipal, espero que la designación que hizo de la nueva directora de equidad de género haya sido la indicada, de verdad deseo que tenga conocimiento del tema y coadyuve con la sociedad.","Autor":"Guadalupe Gordillo"}
{"Numero":291,"Fecha":"Tue Oct 22 18:13:14 CDT 2019","Tweet":"@AlphaGoblin @mariahvv84 Ahh mira!! Si respondes!! No, para nada, yo soy bien bragao, no como el pelele de tu presidente, se deja pisotear por amor","Autor":"Victor Mendoza"}
{"Numero":292,"Fecha":"Tue Oct 22 18:13:05 CDT 2019","Tweet":"@julioastillero También Culiacán le salió mal al presidente.","Autor":"MANUEL SÁNCHEZ LÓPEZ"}
{"Numero":293,"Fecha":"Tue Oct 22 18:12:55 CDT 2019","Tweet":"USO MODERADO ?Un grupo de alcaldes, entre los que se encontraba @yolitelleria acudió esta mañana a Palacio Nacional para solicitar audiencia con el presidente @lopezobrador_    ","Autor":"amhidalgo"}
{"Numero":294,"Fecha":"Tue Oct 22 18:12:49 CDT 2019","Tweet":"@hdemauleon Lo ignoran al pobre presidente.","Autor":"terry esteinou"}
{"Numero":295,"Fecha":"Tue Oct 22 18:12:49 CDT 2019","Tweet":"Van a mandar a Juan Guaidó a decir que es el presidente legítimo de Bolivia porque de Venezuela nadie nos cree  ","Autor":"Orgasmatron"}
{"Numero":296,"Fecha":"Tue Oct 22 18:12:48 CDT 2019","Tweet":"Nuestro Presidente Nacional, Fernando Suinaga Cárdenas, entregó la Medalla Distinción Humanitaria a @RicardoBSalinas, por su labor humanitaria a favor de los más vulnerables y por el apoyo que ha brindado a esta institución.  ","Autor":"Cruz Roja Mexicana IAP"}
{"Numero":297,"Fecha":"Tue Oct 22 18:12:45 CDT 2019","Tweet":"@johnerencastle Estas lacras son las que ouede. Que nos invadan,quieren desaforar al Presidente, si alguien tien fuerza real es el,con mayoría en ambas cámaras y en 20 congresos locales, va por más de la mitad de las gobernaturas,","Autor":"jepeal_48"}
{"Numero":298,"Fecha":"Tue Oct 22 18:12:37 CDT 2019","Tweet":"El Presidente @lopezobrador_ afirma que el gobernador de Sinaloa, Quirino Ordaz, no tuvo nada que ver con las decisiones tomadas tras los hechos violentos en #Culiacán    ","Autor":"Fernando Cruz López"}
{"Numero":299,"Fecha":"Tue Oct 22 18:12:36 CDT 2019","Tweet":"Respaldo total a los presidentes municipales agredidos el día de hoy por el desgobierno de @lopezobrador_.  El presupuesto no es del presidente, es de los mexicanos y loa presidentes municipales nos representan.  #LopezElCorruptoCobarde  ","Autor":"Luis Antonio García  OBSCIMX"}
{"Numero":300,"Fecha":"Tue Oct 22 18:12:05 CDT 2019","Tweet":"@ANDROMACO64 @RicardoAlemanMx Si que lo es, el peor presidente de la historia y cuanto lleva? Cuanto le falta? Eso si no se reelige...","Autor":"Javier FB"}
{"Numero":301,"Fecha":"Tue Oct 22 18:12:05 CDT 2019","Tweet":"@ANDROMACO64 @RicardoAlemanMx Si que lo es, el peor presidente de la historia y cuanto lleva? Cuanto le falta? Eso si no se reelige...","Autor":"Javier FB"}
{"Numero":302,"Fecha":"Tue Oct 22 18:12:03 CDT 2019","Tweet":"Hasta cobarde le dijo Calderón a AMLO y el sr presidente no estaba en la bola. Jajajajajaja","Autor":"Angélica Sury"}
{"Numero":303,"Fecha":"Tue Oct 22 18:12:00 CDT 2019","Tweet":"#NocheDeMuertos #RaulMoron #CiudadDeMexico El presidente de Morelia, Raúl Morón Orozco, promocionó la celebración en la Ciudad de México    ","Autor":"El Sol de Morelia"}
{"Numero":304,"Fecha":"Tue Oct 22 18:11:55 CDT 2019","Tweet":"Chuck Robbins, presidente y CEO de @Cisco, habla del convenio con el @GobCDMX para la creación de un motor analítico de #BigData que permita al personal del gobierno procesar grandes volúmenes de datos para su análisis.  Vía @InfochannelMX  ","Autor":"Ana Arenas"}
{"Numero":305,"Fecha":"Tue Oct 22 18:11:41 CDT 2019","Tweet":"@ANDROMACO64 Eso pensé , que el Presidente estaba enterado de todo así como lo de La ley Bonilla... pero ahora se, que solo  es  para que siga en campaña  como desde hace 18 años ","Autor":"Elsa M1"}
{"Numero":306,"Fecha":"Tue Oct 22 18:11:31 CDT 2019","Tweet":"@Reforma Exhibió la ineptitud del presidente.","Autor":"Revista MujeryPoder-Natalia Vidales"}
{"Numero":307,"Fecha":"Tue Oct 22 18:11:26 CDT 2019","Tweet":"@vianeyesquinca @ferbelaunzaran @lopezobrador_ Se hacen pendejo sr presidente López Obrador","Autor":"Juan"}
{"Numero":308,"Fecha":"Tue Oct 22 18:11:04 CDT 2019","Tweet":"Tan de moda están, que ahora resulta que casi se pretende que el presidente de la LMB sea votado por ¡la afición! Y casi a mano alzada. Algo les ha de urgir para llegar a tales extremos que rayan, mínimo, en lo absurdo.","Autor":"Jose Carlos Campos"}
{"Numero":309,"Fecha":"Tue Oct 22 18:11:03 CDT 2019","Tweet":"@LeonKrauze @jccharc Entonces ¿¿Para qué se reúne todas las mañanas con su gabinete de seguridad Retomando una de sus frases: el presidente lo sabe todo!! Alguien está mintiendo entonces...","Autor":"Martín Rodríguez Mtz"}
{"Numero":310,"Fecha":"Tue Oct 22 18:11:01 CDT 2019","Tweet":"@Martina24512429 Esa no es la manera de solicitar audiencia con el presidente de la república. Cuando un ciudadano va a sus oficinas sin cita previa y les pide audiencia ustedes no lo atienden, y si bien le va lo programan a mas de un mes y luego le cancelan y así se la llevan.","Autor":"Diego García Ruiz"}
{"Numero":311,"Fecha":"Tue Oct 22 18:10:56 CDT 2019","Tweet":"EL GOBIERNO DE CHINA PROHÍBE LOS VIDEOS Y TODO LO RELACIONADO A PEWDIEPIE POR COMPARAR AL PRESIDENTE CON WINNIE THE POOH     ","Autor":"Los GameBoys"}
{"Numero":312,"Fecha":"Tue Oct 22 18:10:40 CDT 2019","Tweet":"@OakRussian @FrancRodrigu Llegaron amenazando con matar a #Balazos al #Presidente. Y exigen #Abrazos.","Autor":"Jacobino"}
{"Numero":313,"Fecha":"Tue Oct 22 18:10:07 CDT 2019","Tweet":"El presidente @lopezobrador_ dio a conocer que no tenía conocimiento del operativo que se realizaría para capturar a Ovidio Guzmán, uno de los hijos del Chapo.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":314,"Fecha":"Tue Oct 22 18:10:05 CDT 2019","Tweet":"Por los rumbos de la LMB, hay que seguir muy de cerca el proceso de selección del nuevo presidente que de alguna manera se empieza no a calentar sino a enturbiar luego de que están apareciendo image makers que nada tienen de desinteresados.","Autor":"Jose Carlos Campos"}
{"Numero":315,"Fecha":"Tue Oct 22 18:10:04 CDT 2019","Tweet":"Todo Presidente tiene la tentación de nombrar incondicionales a la Suprema Corte. Peña Nieto lo hizo con Eduardo Medina Mora. Pero si su renuncia fue producto de chantaje, debe quitarnos el sueño su remoción: @jorgesuarezv","Autor":"CARACUS "}
{"Numero":316,"Fecha":"Tue Oct 22 18:09:41 CDT 2019","Tweet":"@deniseramosm Si esto lo hubiera hecho EPN o Calderón, los chairos ya estarían paralizando la ciudad y el vgt pidiendo la renuncia del presidente.","Autor":"Fifidel Feliz Feliz Feliz"}
{"Numero":317,"Fecha":"Tue Oct 22 18:09:16 CDT 2019","Tweet":"@LOVREGA Como siempre tú tienes otros datos, yo veo a Salinas Pliego haciendo mejores negocios que antes con el mismísimo Gobierno y siendo asesor del Presidente. De verdad no se como te atreves a escribir tanta tontería y mentira.","Autor":"Luis Rodrigo VM"}
{"Numero":318,"Fecha":"Tue Oct 22 18:08:53 CDT 2019","Tweet":"Porque ninguno de los dos tiene un poder de daño real pero te dan ganas de partirles la boca.Por las dudas aclaro : uno puede tener ganas de cosas que jamas haria.(No vaya a ser que venga algún tarado presidente a decir ellos son violentos)","Autor":"GANA GUSTA GOLEA"}
{"Numero":319,"Fecha":"Tue Oct 22 18:08:45 CDT 2019","Tweet":"Una cobardía tratar a los alcaldes con gas lacrimógeno. ¿qué necesitaban, secuestrar autobuses? ¿traer a sus policías  y tomar rehenes ? ¿tampoco de esto supo el Presidente? por favor, ya no invoque el amor al prójimo para sus atropellos. Mi solidaridad @MaruCampos_G","Autor":"La Reina Madre de izcalli"}
{"Numero":320,"Fecha":"Tue Oct 22 18:08:22 CDT 2019","Tweet":"@MissFernandaMex @JesusRCuevas No puede ser, qué bajeza, qué vileza, pero qué podemos esperar de éste gobierno de resentidos e incongruentes. Me da vergüenza pensar siquiera que el pejestorio es mi presidente. No lo reconozco.","Autor":"Anne Foleder"}
{"Numero":321,"Fecha":"Tue Oct 22 18:08:09 CDT 2019","Tweet":"Nunca imaginé que una organización criminal le agradeciera de manera abierta a un Presidente de México, su apoyo. Siempre lo hacían en sus reuniones privadas, cuidaban las formas. Ahora de manera abierta, hasta dónde llegaremos...  ","Autor":"Raúl Flores Martínez"}
{"Numero":322,"Fecha":"Tue Oct 22 18:08:06 CDT 2019","Tweet":"@CartonCalderon @MaruCampos_G @lopezobrador_ es presidente no este animal aunque te arda, y quien te entiende no que querian represión?, pues se les concedió ahora resulta que los huevones del país y los que se roban la lana quieren hablar con el presidente, no mam..s, ponganse a trabajar culebras y dejen de chillar","Autor":"Cesar alvarez"}
{"Numero":323,"Fecha":"Tue Oct 22 18:07:54 CDT 2019","Tweet":"@GlodeJo07 Es que este presidente es un cobarde y mentiroso","Autor":"teodoro zamora gonzalez"}
{"Numero":324,"Fecha":"Tue Oct 22 18:07:44 CDT 2019","Tweet":"La ilegalidad del Presidente  ","Autor":"Jose Osvaldo Torres"}
{"Numero":325,"Fecha":"Tue Oct 22 18:07:36 CDT 2019","Tweet":"@LOVREGA Los chairos no se dan cuenta que el único que hace daño es su presidente de pacotilla ,el es el problema número uno ,esperamos su renuncia YA !","Autor":"Andreas lara lopez"}
{"Numero":326,"Fecha":"Tue Oct 22 18:07:33 CDT 2019","Tweet":"Chairitos/@RedAMLOmx:  1-¿Cuantos paises de América Latina han aprobado la ley de Revocación de Mandato?  2-¿En cuantos de ellos se ha llevado a cabo una revocación?  3-¿En cuantos de ellos NO se ha reelegido el presidente?  ¿Si logran ver?  Cc @Mx_Diputados  #RevalorandoMéxico","Autor":"GeorgeC"}
{"Numero":327,"Fecha":"Tue Oct 22 18:07:30 CDT 2019","Tweet":"El video de AMLO rodeado de niños uniformados se parece a nuestro pasado miserable  ","Autor":"Santiago Garcés"}
{"Numero":328,"Fecha":"Tue Oct 22 18:07:11 CDT 2019","Tweet":" El presidente municipal aclaró que no fue invitado a la protesta que realizaron los ediles en Palacio Nacional y que si fuera convocado sólo asistiría si hubiera espacio para la propuesta sin grilla.  ","Autor":"Canal 44"}
{"Numero":329,"Fecha":"Tue Oct 22 18:07:07 CDT 2019","Tweet":"El ESPURIO, la TEPOCATA y el PAN lo apoyan (al presidente de Chile) ¿Qué más?  ","Autor":"Pepe Luis Crespo"}
{"Numero":330,"Fecha":"Tue Oct 22 18:07:02 CDT 2019","Tweet":"El Orate de #ComandanteSinbolas, no se cansa de decir una y otra vez MIS ADVERSARIOS ese sustantivo se refiere a la persona contra quien se compite y es cuando me pregunto, contra quien está compitiendo el presidente de Mexico? Ve como enemigos a otros mexicanos o es un ignorante","Autor":"Manolo V"}
{"Numero":331,"Fecha":"Tue Oct 22 18:06:27 CDT 2019","Tweet":"@vianeyesquinca @lopezobrador_ Como el Presidente es @FelipeCalderon por ser el responsable de lo que pasa y @lopezobrador_ solo cobra, le informan al primero","Autor":"F Javier Ramirez R"}
{"Numero":332,"Fecha":"Tue Oct 22 18:06:25 CDT 2019","Tweet":"@avieu @ElsaMD4 Mmmm, primero dice que el presidente sabe todo y al dia siguiente no sabia.  amlovers sigan creyendo en un mentiroso populista ?","Autor":"RAMON G"}
{"Numero":333,"Fecha":"Tue Oct 22 18:06:11 CDT 2019","Tweet":"El peor presidente eso querían eso tenemos ?  ","Autor":"OSCAR SOLOACHE ALEGR"}
{"Numero":334,"Fecha":"Tue Oct 22 18:06:02 CDT 2019","Tweet":"@MaruCampos_G @lopezobrador_ Todos los municipios panistas, tienen nóminas excedidas, sale un panista presidente mpal., y otro que entra, llega con más agregados a la Nómina y luego tienen sueldos muy altos que no se justifican, puesto que no hacen más que cobrar. Hay que parar estos vicios, que empobrecen.","Autor":"adolfo cabrero"}
{"Numero":335,"Fecha":"Tue Oct 22 18:06:01 CDT 2019","Tweet":"Continuando con la campaña Árboles Emblemáticos, el Presidente Municipal de Carmen, Óscar Román Rosas González en coordinación con la Secretaría de Medio Ambiente, Biodiversidad y Cambio Climático del Estado de Campeche (Semabicc), develó una placa que protegerá al árbol ceiba.","Autor":"Agencia SIEN"}
{"Numero":336,"Fecha":"Tue Oct 22 18:05:57 CDT 2019","Tweet":"@genarolozano @AGutierrezCanet Sigues cuestionando más a extraños que al que habita palacio nacional y cobra como presidente...ahí dirige tus inquietudes Genaro...","Autor":"Lobo"}
{"Numero":337,"Fecha":"Tue Oct 22 18:05:55 CDT 2019","Tweet":"Asistiendo al último panel Diseñar una visión compartida para el futuro de México previo a la clausura de la #CumbredeNegocios. Participan @AlemanVelascoM, Presidente @cumbrenegocios; @aguilarcamin, de @NEXOSMexico; @albertobellogdv de  @expansionmx; y Fausto Costa de @NestleMX  ","Autor":"MiguelTorrucoMarqués"}
{"Numero":338,"Fecha":"Tue Oct 22 18:05:42 CDT 2019","Tweet":"Una de las industrias más significativas de #Mexico y pilar del sector turístico es la restaurantera. Para hablar del tema, en entrevista Hugo Vela, ex presidente de @canirac, con @DrCCVM y @RiosPiterJaguar, 23 de oct., 18hrs, #Turismo @Radio13Digital   Destino: CDMX @fmpt_cdmx  ","Autor":"TorreyaConsulta"}
{"Numero":339,"Fecha":"Tue Oct 22 18:05:36 CDT 2019","Tweet":"#NuncaNuncaDiríaQue AMLO es el mejor presidente de la historia (mi humilde opinión)   #TeamGoals ?","Autor":"?I OS ?"}
{"Numero":340,"Fecha":"Tue Oct 22 18:05:34 CDT 2019","Tweet":"la empresa Kimberly Clark anunció que no invertirá en el corto plazo en México, debido a las políticas del Presidente, sin embargo tras anuncios de boicot decidió retractarse   #BoicotKimberlyClark  #BoicotAClaudioXGonzalez #ClaudioNoAmenaces   ","Autor":"Edgar News Tx."}
{"Numero":341,"Fecha":"Tue Oct 22 18:05:32 CDT 2019","Tweet":"Un poco sobre LMP; un poco sobre la Serie Mundia y, un algo sobre el proceso de selección de nuevo presidente en LMB. Ahora resulta que ahora el cuarto poder quiere su cuota. El acomodo de las calabazas    ","Autor":"Jose Carlos Campos"}
{"Numero":342,"Fecha":"Tue Oct 22 18:05:08 CDT 2019","Tweet":"@HernanGomezB Traidor a la patria el presidente López @lopezobrador_ .","Autor":"Por un #MéxicoLibre #YoSoyLibre ¡Viva México! TT."}
{"Numero":343,"Fecha":"Tue Oct 22 18:05:08 CDT 2019","Tweet":"....esto, NO tiene nombre!!!!!  ¿Qué sigue?..............................  Son unos infelices todos....el presidente y todo su gabinete de quinta.....  ","Autor":"Beatriz Limon"}
{"Numero":344,"Fecha":"Tue Oct 22 18:05:03 CDT 2019","Tweet":"Que el Presidente de la República viaje en vuelos comerciales pone en riesgo la vida de los demás. Por ejemplo.  ?  ","Autor":"Luis Prado Cházaro"}
{"Numero":345,"Fecha":"Tue Oct 22 18:04:34 CDT 2019","Tweet":"¿Que ningún presidente municipal está aplicando el 115?","Autor":"Denisse De La Fuente"}
{"Numero":346,"Fecha":"Tue Oct 22 18:04:11 CDT 2019","Tweet":"@shaulin88 @Lesloko @revistaproceso Iba a acabar con la delincuencia incluso ya como presidente alla en mi tierra el mismo se puso un plazo q ya se cumplió ha bajado? O todo lo contrario?","Autor":"juanki"}
{"Numero":347,"Fecha":"Tue Oct 22 18:04:09 CDT 2019","Tweet":"@GobiernoMX Que estupideces! Gas defensivo natural? Gas lacrimogeno? Porque contra alcaldes de oposición y no contra los narcos de Culiacán? Porque no los recibió @lopezobrador_? Que no por eso es un presidente de pueblo que no sale de México porque atiende todo lo de México? #RENUNCIALOPEZ","Autor":"Godfather_Gladiador"}
{"Numero":348,"Fecha":"Tue Oct 22 18:04:08 CDT 2019","Tweet":"@alvaro_delgado   justificando la violencia de panistas queriendo entrar a la Conferencia del Presidente. ¿ qué nos explique este tonto en que parte del mundo permiten algo así a manifestantes violentos? Se les disuadió de la mejor manera posible. ¿ y si logran entrar, qué?","Autor":"Luis Ramos"}
{"Numero":349,"Fecha":"Tue Oct 22 18:04:00 CDT 2019","Tweet":"los invito a visitar la exposición en conmemoración por los 80 Años de Acción Nacional expuesta en el Comité Directivo Estatal, misma que agradezco a nuestro Presidente el Ing. Mauro Guerra por la exposición de la misma.  #JuntosMasFuertees #80AñosAccionNacional  ","Autor":"J. Policarpo Flores"}
{"Numero":350,"Fecha":"Tue Oct 22 18:03:43 CDT 2019","Tweet":"Me reuní con el Presidente municipal de Xalatlaco Rene Reza Molina a fin de darle seguimiento a la implementación de capacitación en el municipio #Edayo #Icati  ","Autor":"Mónica Fragoso"}
{"Numero":351,"Fecha":"Tue Oct 22 18:03:28 CDT 2019","Tweet":"@Reforma El imbécil presidente q tenemos ya hizo q la bestia se despertará ahora a ver como va a combatir menudo problema!!, la gente a la q este tipo lis ha comprado dándoles dinero no quieren decir nada en su contra x miedo a q les quite el apoyo x q ya conocen lo vengativo q es!!","Autor":"Kelloggs"}
{"Numero":352,"Fecha":"Tue Oct 22 18:03:14 CDT 2019","Tweet":"Se acuerdan de @CiroGomezL lloriqueando porque el presidente pasó 45 minutos en auto elogios a su gobierno? Bueno... cuéntenle mañana el tiempo que va a pasar lloriqueando porque no han sacado a su amiguita de la cárcel. Si quieren empiecen en el noticiario de hoy.  ","Autor":"MonkeyPox"}
{"Numero":353,"Fecha":"Tue Oct 22 18:03:13 CDT 2019","Tweet":"@MovCiudadanoMX el presidente @lopezobrador_ ya les ganó la idea no? desde antes de tomar poseción, son parte de sus promesas de campaña y hasta donde sé esa práctica está proscrita en el territorio mexicano. como que le deben poner mas ganitas a sus propuestas para que sean originales no creen?","Autor":"Gänswurst"}
{"Numero":354,"Fecha":"Tue Oct 22 18:03:00 CDT 2019","Tweet":"La secretaria de turismo del Estado, Katyna de la Vega Grajales, en compañía del presidente municipal de #TuxtlaGutiérrez, Carlos Morales Vázquez y el Secretario de Obras Públicas, César Julio de Coss Tovilla, presentaron el proyecto de Mejoramiento de Imagen Urbana de Copoya.  ","Autor":"Turismo Chiapas"}
{"Numero":355,"Fecha":"Tue Oct 22 18:02:38 CDT 2019","Tweet":"@NTelevisa_com Claro que sabía, NADA SE HACE SIN QUE LO SEPA EL PRESIDENTE lo ha repetido hasta el cansancio López. Ahora que no finja demencia.","Autor":"ADRIANA LAHUD"}
{"Numero":356,"Fecha":"Tue Oct 22 18:02:33 CDT 2019","Tweet":"300 mil ponen a tres mil consejeros que a su vez pondrán al presidente (a) y según hay tres millones de afiliados, pero están participando mil en promedio por distrito y si le sumas que muchos de los que votan lo hacen por consigna de sus lideres Es una seudo democracia piramidal","Autor":"Gerardo rodriguez"}
{"Numero":357,"Fecha":"Tue Oct 22 18:02:27 CDT 2019","Tweet":"@brozoxmiswebs No pues woww que no se reunen diario con su gabinete de seguridad el lo ah dicho muchas veces entonces le vieron la cara o esta mitntiendo ya pongase a trabajar presidente ya ve que acusarlos con su mama y el guacala y fuchila no tiene resultados","Autor":"Pedro"}
{"Numero":358,"Fecha":"Tue Oct 22 18:01:48 CDT 2019","Tweet":"@miguel_1082 @LeonKrauze Jajajajajajaja el ejército NO se mueve bajo la orden del gobernador de algún estado, el ejército solo se mueve bajo la orden del presidente y López ya dijo que el gobernador nada tiene que ver por qué no puede ntervenir en estos asuntos","Autor":"Dorian FM."}
{"Numero":359,"Fecha":"Tue Oct 22 18:01:47 CDT 2019","Tweet":"tú, te crees sabelotodo. En cualquier parte del mundo se hubiera hecho algo para no permitir la entrada de manifestantes a una conferencia del Presidente. En E.U los hubieran matado. En el kremlin estarían detenidos y declarando. En Inglaterra estuvieran encarcelados. Refútalo.  ","Autor":"Luis Ramos"}
{"Numero":360,"Fecha":"Tue Oct 22 18:01:43 CDT 2019","Tweet":"Y entonces hoy ni se nos ocurra molestar al anciano presidente, por qué seguro estará viendo el beis, cierto!? @GobiernoMX @lopezobrador_","Autor":"Antonio Marghereeeeeeeti"}
{"Numero":361,"Fecha":"Tue Oct 22 18:01:27 CDT 2019","Tweet":"@ImagenTVMex @lopezobrador_ Que se vaya a la iglesia, unos mexicanos lo contrataron de presidente,  no de sacerdote.","Autor":"Por un #MéxicoLibre #YoSoyLibre ¡Viva México! TT."}
{"Numero":362,"Fecha":"Tue Oct 22 18:00:23 CDT 2019","Tweet":"#CirculaEnRedes   Edil de #Salina_Cruz_Oaxaca, Juan Carlos Atecas Altamirano, fue captado de compras en una tienda de ropa, Una foto que Circula en las redes sociales, se aprecia al presidente municipal, Sosteniendo un vestido negro     ","Autor":"Alerta Oaxaca"}
{"Numero":363,"Fecha":"Tue Oct 22 18:00:09 CDT 2019","Tweet":"#CuliacánLos43DeLópez LO QUE PASÓ ESE DIA QUEDARÁ MARCADO EN LA HISTORIA DE ESTE SEXENIO COMO EL DÍA QUE EL PRESIDENTE SE ACOBARDÓ ANTE UN NARCO.  ","Autor":"Juan Antonio Sanchez"}
{"Numero":364,"Fecha":"Tue Oct 22 18:00:01 CDT 2019","Tweet":"El presidente reconoció que no fue informado del operativo contra Ovidio Guzmán.  Dijo que confía en su equipo de trabajo.  ","Autor":"CiudadanosEnRed"}
{"Numero":365,"Fecha":"Tue Oct 22 18:00:00 CDT 2019","Tweet":"El Presidente @lopezobrador_ afirma que el gobernador de Sinaloa, Quirino Ordaz, no tuvo nada que ver con las decisiones tomadas tras los hechos violentos en #Culiacán    ","Autor":"La Razón de México"}
{"Numero":366,"Fecha":"Tue Oct 22 18:00:00 CDT 2019","Tweet":"Presidente de #México prohíbe a funcionarios intervenir en asuntos partidistas  ","Autor":"EFEMEX"}
{"Numero":367,"Fecha":"Tue Oct 22 18:00:00 CDT 2019","Tweet":"En breve, @889romo te tiene detalles de la conferencia matutina del presidente de #México, @lopezobrador_, escucha @889Noticias    vg","Autor":"88.9 Noticias"}
{"Numero":368,"Fecha":"Tue Oct 22 17:59:24 CDT 2019","Tweet":"? #Video: El presidente del @WBCBoxing Mauricio Sulaimán (@wbcmoro ) envía saludos a nuestros seguidores.  Las entrevistas exclusivas en nuestro canal de #YouTube @Boxeo_DeNocaut Informa. #WBCCancun57  ","Autor":"Boxeo de Nocaut Informa (BNI)"}
{"Numero":369,"Fecha":"Tue Oct 22 17:59:18 CDT 2019","Tweet":"@CuervoMonitor @GobiernoMX hoy han pasado seis meses.... y aquí seguimos con el nuevo presidente don Ovidio Guzmán.","Autor":"Josh"}
{"Numero":370,"Fecha":"Tue Oct 22 17:59:18 CDT 2019","Tweet":"@marianagc ¿Te refieres al vocero de tu presidente de la República?","Autor":"Stop Tourist Abuse"}
{"Numero":371,"Fecha":"Tue Oct 22 17:59:12 CDT 2019","Tweet":"El propio presidente de México dio a conocer que él ni se enteró de que hubo un operativo para detener a Ovidio El Ratón Guzmán López, en Culiacán, Sinaloa  ","Autor":"Changoonga.com"}
{"Numero":372,"Fecha":"Tue Oct 22 17:59:06 CDT 2019","Tweet":"El rostro de la corrupción en la iglesia de la Candelaria  Fernando Pellecer Arellano, presidente de la hermandad por más de 40 años.    ","Autor":"Patricia  de Toralla"}
{"Numero":373,"Fecha":"Tue Oct 22 17:58:50 CDT 2019","Tweet":"@marianagc Que bonito!.....Que bonito!.....tenemos un presidente ejemplar...","Autor":"Monchis"}
{"Numero":374,"Fecha":"Tue Oct 22 17:58:40 CDT 2019","Tweet":"En este momento, Elizabeth Lara Rodríguez, candidata del padre Solalinde para la @CNDH aclara al @senadomexicano que tiene claro que Solalinde no decide y que el Presidente de la República no manda aquí.  ","Autor":"Leti RoblesdelaRosa"}
{"Numero":375,"Fecha":"Tue Oct 22 17:58:30 CDT 2019","Tweet":"@beltrandelrio Este gobierno federal cada día está cometiendo más errores históricos, debe renunciar el presidente y su gabinete por ineptos","Autor":"teodoro zamora gonzalez"}
{"Numero":376,"Fecha":"Tue Oct 22 17:58:27 CDT 2019","Tweet":"Ese emoticono que llora de risa al lado de la bandera serbia ya se ha traducido en hecho o, mejor dicho, en declaraciones del presidente serbio   ","Autor":"Javi Rodríguez"}
{"Numero":377,"Fecha":"Tue Oct 22 17:58:26 CDT 2019","Tweet":"La 4T uniendo Centroaméri}
