{"Numero":1,"Fecha":"Sun Nov 03 17:59:19 CST 2019","Tweet":"@LillyTellez @SCJN Bien por tu firme posición que te deslinda de aquellos que el presidente López dice que ya no existen pero que siguen conductas aborregadas hacia el.  Representa nuestra voluntad por un Estado que se respete respetando la Ley, Lilly... No cejes!","Autor":"SERGIO CHAVEZ"}
{"Numero":2,"Fecha":"Sun Nov 03 17:59:15 CST 2019","Tweet":"@fernandeznorona Eres capaz de echarle la culpa a el expresidente, cuando es responsabilidad de TU PRESIDENTE. Diputadillo pedorro..!","Autor":"Jacinto Benevolente"}
{"Numero":3,"Fecha":"Sun Nov 03 17:58:42 CST 2019","Tweet":"@renibor @Sofbernala @GabrielaPrietoD @JorgePintoT @DeRubensP @rsangerman @pattylopezdelac @elmagazo @LEAdeportes @andysola @Amsalazar @MariaAMolinaB @LeonardoCurzio @monicagarzag @MLopezSanMartin @juanmapregunta @rochaperiodista @AlejandroBrofft @Luliwainer @vaitiaremateos @Eder_Hernandez1 @Farandula40 @Faraon_Gabriel @PilarBoliverJ @MT_Valle @cynfrancesconi @LinetPuente @mocastaneda @Horacitu ?  El presidente #AMLO dijo que cuenta con el respaldo del pueblo a 11 meses del inicio de su gobierno.  ","Autor":"adn40"}
{"Numero":4,"Fecha":"Sun Nov 03 17:58:31 CST 2019","Tweet":"El Partido Acción Nacional (PAN) pidió al presidente Andrés Manuel López Obrador explicar los riesgos que enfrenta el país y de quién provienen, para que lo lleven a sospechar de un golpe de Estado.    #México #PAN #AMLO #GolpeDeEstado #Gobierno","Autor":"NNC.mx"}
{"Numero":5,"Fecha":"Sun Nov 03 17:58:30 CST 2019","Tweet":"¡La lealtad del Ejército es a México y no a un presidente que lo lastima!","Autor":"#DeniseMeadeGaudry"}
{"Numero":6,"Fecha":"Sun Nov 03 17:58:19 CST 2019","Tweet":".  Al #NetLaBendición se le ordena por instrucciones del presidente @jimmymoralesgt ir en caravana y aseguren su salida de la región.  Att. Las Bravas en representación del #MoralaZo  ","Autor":"Hater 7+7=77"}
{"Numero":7,"Fecha":"Sun Nov 03 17:58:01 CST 2019","Tweet":"  Sr. Presidente, ¿y el apoyo a #Nicaragua? Como vecino, #ElSalvador debería formar parte del Grupo de trabajo sobre #SOSNicaragua en la @OEA_oficial y debería expulsar inmediatamente a los diplomáticos del régimen de #OrtegaMurillo de El Salvador  ","Autor":"Héctor Argüello ? "}
{"Numero":8,"Fecha":"Sun Nov 03 17:57:39 CST 2019","Tweet":"Invitación dedicada a Matías Romero, para asistir al evento de entrega de premios a estudiantes del Colegio Militar, encabezada por el entonces presidente Porfirio Díaz, a realizarse el día 20 de enero de 1878:   (cortesía de @ArchivoVeracruz)  ","Autor":"Xalapa en la Historia"}
{"Numero":9,"Fecha":"Sun Nov 03 17:57:20 CST 2019","Tweet":"@Antizombies ¡Sí! Pero además lo que me resulta gracioso es que ellos eran los primeros en insultar a Peña y le gritaban Espurio a Calderón, pero ahora de repente los periodistas son unos igualados con el Presidente por hacer preguntas. En fin no serían chairos si no fueran incongruentes","Autor":"Regina ?"}
{"Numero":10,"Fecha":"Sun Nov 03 17:57:00 CST 2019","Tweet":"La actriz de origen mexicano intenta cambiar la forma de ser del presidente estadounidense.  ","Autor":"TN23"}
{"Numero":11,"Fecha":"Sun Nov 03 17:56:58 CST 2019","Tweet":"Presidente electo de Argentina, Alberto Fernández, se encomienda a la Virgen de Guadalupe  ","Autor":"El Segundero"}
{"Numero":12,"Fecha":"Sun Nov 03 17:56:54 CST 2019","Tweet":"Jajajajajaja pues así te hubieras puesto con el crimen organizado cuando fuiste presidente municipal en Acapulco y no te hubieras puesto a llorar por apoyo federal. Alguien debería dejar la bebida.  ","Autor":"Xtrada"}
{"Numero":13,"Fecha":"Sun Nov 03 17:56:33 CST 2019","Tweet":"Despiden al presidente de McDonalds por una relación consensuada con una empleada    ","Autor":"Poder y Finanzas"}
{"Numero":14,"Fecha":"Sun Nov 03 17:56:13 CST 2019","Tweet":"@CitlaHM @FelipeCalderon ¿Las instituciones que el Presidente quiere controlar como el @INEMexico @Infonavit @SCJN o cuáles?","Autor":"YeiYei "}
{"Numero":15,"Fecha":"Sun Nov 03 17:56:05 CST 2019","Tweet":"Despiden a presidente de McDonald´s por tener relación con empleada    ","Autor":"Olmeca TV"}
{"Numero":16,"Fecha":"Sun Nov 03 17:56:01 CST 2019","Tweet":"Sé cuánto trabajo le costó a José Miguel Gómez poder llegar a ser presidente municipal, estoy seguro de que no le va a fallar a su gente y nosotros le vamos a ayudar.  ","Autor":"Enrique Alfaro"}
{"Numero":17,"Fecha":"Sun Nov 03 17:55:56 CST 2019","Tweet":"@Mexican11 @LPueblo2 @CNN @BBC No hay problema, a los golpistas que el presidente los acuse con sus mamás. Al fin que es la estrategia de seguridad del comandante en jefe de las fuerzas armadas, seguro dará resultado.","Autor":"El Catorce"}
{"Numero":18,"Fecha":"Sun Nov 03 17:55:52 CST 2019","Tweet":"Estas hablando frente al espejo #Chachalaca!!! Somos 30 millones apoyando a nuestro presidente #AMLOnoEstaSolo, cerca del 80% de la población aprueba su mandato, ya no hagas más #RidiculoDeOposicion y mejor deja trabajar, #ViejoMariguano y no, #NoSoyBot  ","Autor":"Miguel Darío"}
{"Numero":19,"Fecha":"Sun Nov 03 17:55:49 CST 2019","Tweet":"No me gusta el hecho de que una ex Magistrada de la Suprema Corte tenga dos discursos uno a los medios no es legal, y otro para su domador el Presidente si es legal nada pasará tranquilo, que pena la respetaba mucho  ","Autor":"CECILIA DAVID PEDRAZ"}
{"Numero":20,"Fecha":"Sun Nov 03 17:55:30 CST 2019","Tweet":"Presidente @lopezobrador_ investigue esto por que es abominable y asqueroso  ","Autor":"Elle Gálvez"}
{"Numero":21,"Fecha":"Sun Nov 03 17:54:10 CST 2019","Tweet":"@Edithcomart Recorre todos los personajes como si estuviera actuando y fingiendo que ya es presidente lo peor de todo es que sus lagunas mentales no le permiten reaccionar coherentemente perdido el vejete","Autor":"R-22"}
{"Numero":22,"Fecha":"Sun Nov 03 17:53:13 CST 2019","Tweet":"Los datos en el mundo real.   Los datos en la realidad alterna del Presidente López: Vamos requetebién.  ","Autor":"Luis Roberto Torres"}
{"Numero":23,"Fecha":"Sun Nov 03 17:53:09 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ No mamr, y toda la gente coneja que dice que tu has sido el mejor presidente de México, por que no le pones un tutu a @vampipe, @GlodeJo07, @laishawilkins y ese tipo de escorts, digo, quizás alguien se pare por lo menos por  puro morbo....","Autor":"Miguel Angel Espino"}
{"Numero":24,"Fecha":"Sun Nov 03 17:53:06 CST 2019","Tweet":"@Valk6 @Pajaropolitico Mira, dices y vuelves a poner al peor presidente de la historia de ejemplo. Cómo sí no supiéramos que es muy factible la colusión. Y de nada sirve bajar al principio, sino cómo termina. Y su sexenio es, por mucho, el más violento de la historia. Comparemos sexenios, no meses.","Autor":"Sr. Vader"}
{"Numero":25,"Fecha":"Sun Nov 03 17:53:04 CST 2019","Tweet":"A comentocracia chayotera empresarial golpista y derecha intelectual indigna declaraciones de @M_OlgaSCordero pero soterradamente aplauden intentos golpistas de empresarios, @FelipeCalderon @VicenteFoxQue @ClaudioXGG contra democracia y presidente legítimo. Vergüenza","Autor":"Carlos Henrik"}
{"Numero":26,"Fecha":"Sun Nov 03 17:52:50 CST 2019","Tweet":"Y estos ataques y amenazas de odio no los ven y que exponen a periodistas que dan la cara y hacen sus preguntas directas al Presidente  y no reciben chayote en país que sí se respeta la libertad de prensa e información no debería suceder.Realidad es que en MX se asesina a prensa  ","Autor":"Comité Digna Ochoa"}
{"Numero":27,"Fecha":"Sun Nov 03 17:52:48 CST 2019","Tweet":"@TheBigLudwig @lopezobrador_ Jaló con mi presidente!!!!!","Autor":"Carlos"}
{"Numero":28,"Fecha":"Sun Nov 03 17:52:44 CST 2019","Tweet":"EPN fue un pésimo presidente, pero algo que nunca hizo, y eso que se le fueron con todo, fue criticar a la prensa. Ahí radica lo peligroso que es AMLO.","Autor":"Francisco Galnares"}
{"Numero":29,"Fecha":"Sun Nov 03 17:52:44 CST 2019","Tweet":"Alberto Fernández relanza la integración de AL desde México  Fernández y AMLO podrían concretar un apoyo a la integración mediante el Grupo Puebla  AMLO presentaría propuestas económicas y comerciales al presidente electo argentino   vía @Pagina12","Autor":"Omar"}
{"Numero":30,"Fecha":"Sun Nov 03 17:52:25 CST 2019","Tweet":"@AguilaManriquez @lopezobrador_ Jajajaja y en serio piensas que los de morena y el amlo es diferente, pobre muchacho iluso, no me comparezcas por que este gobierno sigue pagando igual que los anteriores, seguirá lo mismo aunque les duela admitirlo, el corrupto más grande de México  es ahora el presidente...","Autor":"zeus"}
{"Numero":31,"Fecha":"Sun Nov 03 17:51:54 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Y tu fuiste presidente de México. Con razón este país esta podrido pinche viejo ridículo y a parte enfermo mental por el poder, das  asco!!!","Autor":"Hector Zarinana ?"}
{"Numero":32,"Fecha":"Sun Nov 03 17:51:54 CST 2019","Tweet":"Es una muestra de lo que esperamos del gobierno?, porque es una violación a la Constitución, ninguna Ley es retroactiva, Bonilla esta violando la Constitución y el Presidente de la República no dice nada, será que el pleito con los medios es para hacer sombra a la Ley Bonilla?  ","Autor":"CECILIA DAVID PEDRAZ"}
{"Numero":33,"Fecha":"Sun Nov 03 17:51:49 CST 2019","Tweet":"El problema es quien cuestiona y se incomoda con prensa proviene del mismo Presidente:  desde el poder y el presidencialismo de antaño. AMLO ya no es el líder social y de oposición, sus comentarios los hace como Jefe de Estado y desdibuja el ejercicio directo de mañaneras  ","Autor":"Comité Digna Ochoa"}
{"Numero":34,"Fecha":"Sun Nov 03 17:51:39 CST 2019","Tweet":"Las Deudas del Presidente..últimamente parece que el Presidente de México tiene Deudas..Bonilla? Chapo?..Napo? Dolores Padierna? Marcelo? Bartlett?. Mandelos al Carajo ¡¡¡ Que su País se lo agradecerá ","Autor":"francisco mendoza"}
{"Numero":35,"Fecha":"Sun Nov 03 17:51:13 CST 2019","Tweet":"Despiden a presidente de McDonald's por tener relación con empleada    ","Autor":"Milenio.com"}
{"Numero":36,"Fecha":"Sun Nov 03 17:51:03 CST 2019","Tweet":"@TolucaFCdatos Ya no sigas porque mi cuate @HectorOscos quiere crucificar al presidente de @TolucaFC y al mismo tiempo quemarlo en leña verde","Autor":".:Gustavo:."}
{"Numero":37,"Fecha":"Sun Nov 03 17:50:34 CST 2019","Tweet":"@Faitelson_ESPN El único depredador que ganó bien fue el dromedario y futuro presidente de México.. Al darte tremendo soplamocos en el puerto de Veracruz","Autor":"Soy Carlos Honorato  ?"}
{"Numero":38,"Fecha":"Sun Nov 03 17:50:13 CST 2019","Tweet":"@JACrespo1 Recuerda, José Antonio, los pingues beneficios que le han redituado al ahora Presidente López el autovictimizarse... desde el incendio de pozos en Tabasco (se salvó de ir a la cárcel), el desafuero (a pesar de El Espino y las ligas) y el supuesto fraude del 2006. Es un Gran actor","Autor":"SERGIO CHAVEZ"}
{"Numero":39,"Fecha":"Sun Nov 03 17:50:12 CST 2019","Tweet":"@IrvingPineda , soquete, majadero, como se te ocurre acusarnos de Bots cuando  El Sr. presidente tiene millones de seguidores, eres lo peor, chayotero, televisa y tv azteca es un Duopolio, lo importante es que cada vez tienen menos peso!!! Vales nada, respeta a nuestro Sr. presidente,","Autor":"Miguel Carr"}
{"Numero":40,"Fecha":"Sun Nov 03 17:50:03 CST 2019","Tweet":"Senado remitirá al Presidente Ley de Ingresos, para su publicación, sin el tema de los autos chocolates  ","Autor":"Carlos Jesus Rodgue"}
{"Numero":41,"Fecha":"Sun Nov 03 17:49:59 CST 2019","Tweet":"@Mippcivzla @NicolasMaduro Que poca educación se puede esperar de un presidente ilegítimo izquierdoso y sucio, jodase maburro #JuanGuaidoLegitimoPresidente","Autor":"JosueDlc"}
{"Numero":42,"Fecha":"Sun Nov 03 17:49:50 CST 2019","Tweet":"Senado remitirá al Presidente Ley de Ingresos, para  su publicación, sin el tema de los au...   vía @GobernantesVer","Autor":"Carlos Jesus Rodgue"}
{"Numero":43,"Fecha":"Sun Nov 03 17:49:05 CST 2019","Tweet":"Con modificaciones a Ley de Ingresos, estados y municipios se benefician: Ramírez Cuellar  Los Estados y municipios recibirán mayores ingresos en beneficio de la población confirmo el presidente de la Comisión de Presupuesto y Presupuesto y Cuenta..    ","Autor":"Periódico Acento 21"}
{"Numero":44,"Fecha":"Sun Nov 03 17:49:01 CST 2019","Tweet":"@ferbelaunzaran @epigmenioibarra Suponiendo que fuera verdad, hasta pendejos son todos por confrontar al Presidente, salen perdiendo, háganle como antes barberos y salameros.","Autor":"Uriel I Minero Baldi"}
{"Numero":45,"Fecha":"Sun Nov 03 17:48:51 CST 2019","Tweet":"@JAVIER9090 @jhr82 @riverolavictor Torra, por ejemplo, cobra el doble de lo que cobra el presidente del Estado.","Autor":""}
{"Numero":46,"Fecha":"Sun Nov 03 17:48:22 CST 2019","Tweet":"@LOVREGA Si, a Obrador cuando se auto-proclamó presidente legítimo queriendo forzar un golpe de estado.","Autor":"RAUL IBARRA"}
{"Numero":47,"Fecha":"Sun Nov 03 17:48:21 CST 2019","Tweet":"El presidente de la Comisión de Presupuesto de la Cámara de Diputados, Alfonso Ramírez Cuéllar,  afirmó que se asignarán 31 mil 627 mdp extras a estados y municipios en el presupuesto del 2020  ","Autor":"EL NORTE"}
{"Numero":48,"Fecha":"Sun Nov 03 17:48:13 CST 2019","Tweet":"@bbcmundo Felicitaciones Presidente Bukele por expulsar a estos seudodiplomaticos, representantes de una dictadura y que los países civilizados ya no reconocen.","Autor":"Agustin"}
{"Numero":49,"Fecha":"Sun Nov 03 17:47:09 CST 2019","Tweet":"@JuanGarrido75 Es peor ver al presidente dando el OK a Venezuela","Autor":"Edwin Echeverria"}
{"Numero":50,"Fecha":"Sun Nov 03 17:46:45 CST 2019","Tweet":"@carlospillete @AlinaDuarte_ @sanchezdelreal Eso no es cierto, da igual quién hubiera Sido el presidente, EUA quería sí o sí esos territorios. Y no significa qué santa Anna sea santo de mí devoción, simplemente México no podía hacer nada para evitarlo","Autor":"Noé Pérez"}
{"Numero":51,"Fecha":"Sun Nov 03 17:46:44 CST 2019","Tweet":"@JLozanoA Sr. Lozano, ustedes no solo están moralnente derrotados, están política y electoralmente en la lona. Lopez Obrador tiene las mas alta aprobación que un presidente ha tenido desde 1994 y la intención de voto favorece a MORENA en 13 de 14 estados, al PAN en uno y a PRI Y PRD cero.  ","Autor":"Adrián Olarte"}
{"Numero":52,"Fecha":"Sun Nov 03 17:46:44 CST 2019","Tweet":"@Oselotl3 @sabinaberman @or_adamev @lopezobrador_ @SCJN Y tú les creíste!! Este es el laboratorio del presidente @lopezobrador_ para dentro de 5 años..","Autor":"Julio Mata"}
{"Numero":53,"Fecha":"Sun Nov 03 17:46:21 CST 2019","Tweet":"@rorislamejor @CynthiaLeonorM2 A puro socialista recibe, es diferente! Al presidente de Chile lo mando de regreso sin siquiera el saludo!","Autor":"Silvia Maya"}
{"Numero":54,"Fecha":"Sun Nov 03 17:46:21 CST 2019","Tweet":"@casey10646197 @VicenteFoxQue @El_Universal_Mx Es Neta ? No Mames Otra Pendeja Diciendo Incoherencias Si Sabes Que Antes De Que Tu Heroe Enfermo Mental Fuera Presidente Iba A Perder Su Rancho ? Estaba Jodido Antes De Ser Presidente Y Saliendo Del Gobierno Se Transforma En Empresario De Donde Saco El Dinero ? Fox Rata","Autor":"Carlos Alberto"}
{"Numero":55,"Fecha":"Sun Nov 03 17:46:16 CST 2019","Tweet":"Ahora que, sin realmente venir al caso, el presidente López ha soltado el borrego del golpe de Estado buscando (una vez más) autovictimizarse... Aplica está conjetura con tintes de gran verdad de Roberto...  Twitt a conservar  ","Autor":"SERGIO CHAVEZ"}
{"Numero":56,"Fecha":"Sun Nov 03 17:46:00 CST 2019","Tweet":"@rgomezjunco @VicenteFoxQue Q los dices del loco q tenemos por.presidente Roberto ; ya te arrepentiste de haber votado por el ?","Autor":"Oky"}
{"Numero":57,"Fecha":"Sun Nov 03 17:45:33 CST 2019","Tweet":"@bastianbila @AxGuzman ¡Qué mal estás! ¿Sabrás que lo hechos valen más que las palabras? ¿Si sabes que México en este sexenio no sólo dejó de crecer sino que su economía se encogió? ¿No te enteraste de la cantidad nunca antes vista de muertos de manera violenta por la inoperancia del presidente?","Autor":"armando flores"}
{"Numero":58,"Fecha":"Sun Nov 03 17:45:21 CST 2019","Tweet":"Presidente electo de Argentina dictará conferencia en la UNAM  ","Autor":"Maritza UNAM"}
{"Numero":59,"Fecha":"Sun Nov 03 17:45:04 CST 2019","Tweet":"@Viri_Rios Todo pinta mal, la gente hace lo que debe hacer, el que NO lo hace el tu Presidente que sigue dividiendo a la gente.","Autor":"Claudia M"}
{"Numero":60,"Fecha":"Sun Nov 03 17:44:55 CST 2019","Tweet":"@callodehacha @lopezobrador_ Creo que los que no deben sentirse nada bien son los políticos corruptos y los periodistas chayoteros que por más intentos que han hecho por atacar al presidente no han logrado que la gente siga creyendo en él y en la 4T. Puede más su odio por AMLO que su amor por México.Que asco","Autor":"ALEJANDRA CHAPERO GO"}
{"Numero":61,"Fecha":"Sun Nov 03 17:44:04 CST 2019","Tweet":"Hasta el final con nuestro Presidente AMLO.  ¡NO ESTÁS SOLO! TU PUEBLO E...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":62,"Fecha":"Sun Nov 03 17:44:02 CST 2019","Tweet":"El presidente de la Comisión de Presupuesto de la Cámara de Diputados, Alfonso Ramírez Cuéllar,  afirmó que se asignarán 31 mil 627 mdp extras a estados y municipios en el presupuesto del 2020  ","Autor":"mural.com"}
{"Numero":63,"Fecha":"Sun Nov 03 17:43:57 CST 2019","Tweet":"@fisgonmonero ¿Acaso viven en un universo paralelo?  Hay mucha evidencia en la 4T,:  - lagos que no existen - aviones rentados que quieren vender - cero es crecer - un monero que adoctrina - y un laaargo etcétera.  El presidente reside permanentemente ahí.","Autor":"Carlos Miramontes"}
{"Numero":64,"Fecha":"Sun Nov 03 17:43:55 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Presidente, cuando en Reynosa, Tamaulipas?","Autor":"Carlos Cornejo Garza"}
{"Numero":65,"Fecha":"Sun Nov 03 17:43:15 CST 2019","Tweet":"Es una vergüenza la forma en que periodistas pedorros se dirigen al Presidente electo AMLO,  reporteros vendidos  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":66,"Fecha":"Sun Nov 03 17:43:12 CST 2019","Tweet":"@soloxaprender @FelipeCalderon @MexLibre_ Esa es la razón por la cual ataca y miente, ni las moscas lo quieren mi Charly, que siga haciendo su luchita y que aprenda mucho de nuestro presidente, que le batalle los mismos años que Amlo caminó cada rincón del país, y ni así ganará el cariño porque ni para eso sirve. ?","Autor":"Osy"}
{"Numero":67,"Fecha":"Sun Nov 03 17:42:29 CST 2019","Tweet":"? Asesinan a ex alcalde de Santiago Llano Grande, #Oaxaca, Juan Gabriel Rodríguez Salinas ? El homicidio fue perpetrado en su casa ? Rodríguez Salinas fue presidente en los periodos de 1999-2001 y 2011-2013 @FISCALIA_GobOax @GobOax    ","Autor":"Periodistas Oaxaca"}
{"Numero":68,"Fecha":"Sun Nov 03 17:42:27 CST 2019","Tweet":"@MomentsES @lopezobrador_ Cerramos filas en torno al presidente. #AmloNoEstasSolo #AMLOEstamosContigo #AmloElPuebloTeApoya #AMLONoTieneMiedo","Autor":"LM"}
{"Numero":69,"Fecha":"Sun Nov 03 17:42:21 CST 2019","Tweet":"@lopezobrador_ UN MERECIDO DESCANSO.LOS MEXICANOS ESTAMOS PENDIENTES DE LAS  DECLARACIONES DEL QUE ES Y SERÁ EL MEJOR PRESIDENTE #AMLO NO ESTA SOLO.","Autor":"Gilberto H. Landeros"}
{"Numero":70,"Fecha":"Sun Nov 03 17:42:10 CST 2019","Tweet":"Esto es lo que provocas con tus mediocres decisiones mal llamado presidente de 4ta @lopezobrador_  ","Autor":"Laura Velasco"}
{"Numero":71,"Fecha":"Sun Nov 03 17:42:00 CST 2019","Tweet":"@Matias60477853 @QuotesforGoal A lo que significa Banca en TODO el mundo.  Y yo ni siquiera insinué que EUA esté en primer lugar en libertad económica, insinué que por eres fan de EUA y su Presidente.  Y estoy de acuerdo: dato mata relato. Muéstrame la correlación entre el IDH y el ILE.","Autor":"Rudy Fernandez E."}
{"Numero":72,"Fecha":"Sun Nov 03 17:41:37 CST 2019","Tweet":"Le tiene terror a ser un presidente capacitado  ","Autor":"Javier *Tropiezo Táctico* Kamado"}
{"Numero":73,"Fecha":"Sun Nov 03 17:41:32 CST 2019","Tweet":"@lopezobrador_ ¡Estamos contigo, PRESIDENTE!","Autor":"Irresoluta"}
{"Numero":74,"Fecha":"Sun Nov 03 17:41:20 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Ah Eso Crees Foxito  Y Me Puedes Decir Algo Sobre Esto ? O No Te Atreves A Contestar Al Pueblo Que Algun Dia Gobernaste  O Te Faltan Huevos Para Hablarle Al Pueblo , Yo Creo Que Si Por Que Solo Ladras Por Este Medio Y No Tienes Los Huevos Para Pedirle Cita Al Presidente   ","Autor":"Carlos Alberto"}
{"Numero":75,"Fecha":"Sun Nov 03 17:40:51 CST 2019","Tweet":"Ahora el presidente le va cambiar el nombre a la moneda nacional, para que sigan cagando pa dentro perros   ","Autor":"gaboO prime"}
{"Numero":76,"Fecha":"Sun Nov 03 17:40:40 CST 2019","Tweet":"Hasta los más radicales seguidores del presidente López Obrador, se sentirían avergonzados (o al menos se ruborozarían), al leer el tuit de Don Fede @FedericoArreola.  ?  ","Autor":"Gustavo Villegas"}
{"Numero":77,"Fecha":"Sun Nov 03 17:40:09 CST 2019","Tweet":"@SpainMissael @3125Adrilu @Al_Ruiiz @TlacatecolotlMX @GabrielaFubar19 @uniconatural @TeresitaMolin13 @CarmenV15335573 @alegvilla1 @JOSEMAL60318987 @piojo22e @Nikxcsr @lopezobrador_ @axtzco63 @chioreya @bebeka04 @hasc1965 @MD_HO_DrAaronFC @laadelita3 @Erickisback1 @yannethBarron @dipjm @Tupeorp39518112 @TheBigLudwig @SirChairo @tigrevikingo777 @Leticia5145413i @lourdes_opina @rociomag3 @EdberdMolina @guilbert_ga @_BizaLorD_ @susanasilvi58 @DRFRANCISCORH_7 @Edward580 @makdavicho1974 @KarlaDeLaFuen16 @L_Boop @FortulDesdie @martuchi63 @platagarbutt31 @HeidyRivera8x8 @Elisa16Mega @EEYYYAA @GloriaDeKent1 @epigmenioibarra @syzavel19 @FannyVG50 @KartushValencia @hhadris21 Si eres mexicano, es tu presidente, si no lo eres, que te importa. Dirígete con respeto en hilos chairos.","Autor":"Micho-lai de la #4t"}
{"Numero":78,"Fecha":"Sun Nov 03 17:39:39 CST 2019","Tweet":"¿Cuál es la novedad?, ¿el presidente se tenía que ir contra el general que se atrevió a hablar? Los militares hablan poco, pero cuando hablan, dicen lo que los civiles no se atreven a decir....  ","Autor":"#DeniseMeadeGaudry"}
{"Numero":79,"Fecha":"Sun Nov 03 17:39:17 CST 2019","Tweet":"? #FOTOS | Alberto Fernández, presidente electo de #Argentina, visita la Basílica; fue recibido por monseñor Salvador Martínez    ","Autor":"La Razón de México"}
{"Numero":80,"Fecha":"Sun Nov 03 17:39:08 CST 2019","Tweet":"Mtaaaa ! Este inútil no se organiza para gobernar Veracruz y ahora se quiere organizar para defender al mezquino presidente ?  ","Autor":"Lili-CC"}
{"Numero":81,"Fecha":"Sun Nov 03 17:38:33 CST 2019","Tweet":"QUE SE VAYAN TODOS, QUE NO QUEDE... NI UNO SOLO! Y el primero eres tú, presidente de caricatura! @fransuinaga","Autor":"HZ"}
{"Numero":82,"Fecha":"Sun Nov 03 17:38:28 CST 2019","Tweet":"(Futuro 21 llama a Segob a intervenir para que el presidente respete el Estado laico. #LasDeLaSemana), /Redacción/  Cdmx. 02 septiembre 2019.- Futuro 21 cuestionó las declaraciones de López Obrador porque dejan ver un ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":83,"Fecha":"Sun Nov 03 17:37:56 CST 2019","Tweet":"@Leyanareyes @rolas0912 @AlphaGoblin @wadelacruz @cardonamex @lopezobrador_ ¡Qué ingenua! No existe tal portento que pueda representar a 34 millones de personas, y el país ni siquiera es gobernado por el presidente. Segunda, los que no votamos, solemos ser los que no damos mordida, cuidamos el medio ambiente, y no nos metemos en lo que no nos importa.","Autor":"Nadia Andrea"}
{"Numero":84,"Fecha":"Sun Nov 03 17:37:55 CST 2019","Tweet":"@Lizgottik @charlytensa Los seguidores presumiendo que es el mejor presidente del mundo mundial ! Jajajajaja. Viven en otro planeta, en pejelandia. Que vergüenza ! #LopezDestruyeMexico","Autor":"kari"}
{"Numero":85,"Fecha":"Sun Nov 03 17:37:55 CST 2019","Tweet":"@Antizombies Sí y ahora son muy respetuosos con la investidura presidencial y se ofenden mucho de que los periodistas le alcen la voz al Presidente ?","Autor":"Regina ?"}
{"Numero":86,"Fecha":"Sun Nov 03 17:37:48 CST 2019","Tweet":"La actriz de origen mexicano intenta cambiar la forma de ser del presidente estadounidense.  ","Autor":"TELEDIARIO GUATEMALA"}
{"Numero":87,"Fecha":"Sun Nov 03 17:37:25 CST 2019","Tweet":"@BarnamexRubio @J_Fdz_Menendez @lopezobrador_ Le contesto por cortesía...  Si, lo soy. Razono Mis decisiones trascendentales en base a análisis, escenarios y consecuencias. Uso el proceso administrativo para ello  Y solo soy un profesionista independiente. .  El presidente López no ha Sido ni será así. No está en su ADN","Autor":"SERGIO CHAVEZ"}
{"Numero":88,"Fecha":"Sun Nov 03 17:36:12 CST 2019","Tweet":"Esta muy bien que se la hayan retirado por irrespetuoso con el presidente electo por en pueblo","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":89,"Fecha":"Sun Nov 03 17:36:00 CST 2019","Tweet":"#chetumal en plena decadencia, #othonielsegovia un presidente reprobado y #corrupto  Descarga Aquí:     ","Autor":"Poder & Crítica"}
{"Numero":90,"Fecha":"Sun Nov 03 17:35:59 CST 2019","Tweet":"@zagardua2314 Sacar fueros a Presidente,vice presidente, diputados, senadores, jubilaciones de privilegio.","Autor":"Olga Lucrecia Calderón"}
{"Numero":91,"Fecha":"Sun Nov 03 17:35:32 CST 2019","Tweet":"@VicenteFoxQue Alguna vez creí que no existiría presidente más pendejo que tú... y sí, tenía razón. Eres el más pendejo de la historia.","Autor":"Paulina Morales"}
{"Numero":92,"Fecha":"Sun Nov 03 17:34:54 CST 2019","Tweet":"¿Cómo debe ser el presidente de la CNDH?   vía @vanguardiamx","Autor":"@FundacionFind"}
{"Numero":93,"Fecha":"Sun Nov 03 17:34:44 CST 2019","Tweet":"El General Gaytan es su fiel a México antes que a cualquier presidente.  Excelente carta q representa a millones de mexicanos, quienes nos sentimos agraviados y lastimados x un presidente, que utiliza una supuesta lucha social,  para justificar su ineptitud.  #LopezTieneMiedo","Autor":"#DeniseMeadeGaudry"}
{"Numero":94,"Fecha":"Sun Nov 03 17:34:40 CST 2019","Tweet":"Habitantes de Juan C. Bonilla instalaron 4 mesas para recolectar firmas que permitan la revocación de mandato del presidente municipal Joel Lozano Alameda. La presidencia está tomada desde el 30 de septiembre por pobladores inconformes con el proyecto de drenaje  ","Autor":"Javier López Díaz Personal"}
{"Numero":95,"Fecha":"Sun Nov 03 17:34:05 CST 2019","Tweet":"Presidente humanista ccp @genarolozano  ","Autor":"Gabriel Gonzalez"}
{"Numero":96,"Fecha":"Sun Nov 03 17:34:01 CST 2019","Tweet":"@Polacameme @BarnamexRubio Pues si por sus frutos los conoceremos, el presidente López actúa según el neoliberalismo...   ","Autor":"SERGIO CHAVEZ"}
{"Numero":97,"Fecha":"Sun Nov 03 17:33:03 CST 2019","Tweet":"@Lopez18L Se confirma que ya andaba como nuestro ex presidente Felipito.","Autor":"Niño Daniel."}
{"Numero":98,"Fecha":"Sun Nov 03 17:32:51 CST 2019","Tweet":"@lopezobrador_ Lamentable este gobierno de la 4T,me valen gorro los partidos,pero este gobierno es toda una farsa con un presidente ocurrente y chiflado, no sabe ni se da CTA de la realidad: y se está llevando entre las patas, al carajo y al precipicio a todo este pais y a varias generaciones","Autor":"javier solis mtz"}
{"Numero":99,"Fecha":"Sun Nov 03 17:32:44 CST 2019","Tweet":"Al mandatario electo en Argentina lo esperaron en el aeropuerto el día de ayer donde lo recibieron con un balón de fútbol. ?   ","Autor":"Changoonga.com"}
{"Numero":100,"Fecha":"Sun Nov 03 17:32:41 CST 2019","Tweet":"@Milenio El presidente AMLO merece la reelección y un lugar en la historia junto con  los héroes nacionales.","Autor":"Uriel I Minero Baldi"}
{"Numero":101,"Fecha":"Sun Nov 03 17:32:41 CST 2019","Tweet":"@Milenio El presidente AMLO merece la reelección y un lugar en la historia junto con  los héroes nacionales.","Autor":"Uriel I Minero Baldi"}
{"Numero":102,"Fecha":"Sun Nov 03 17:32:34 CST 2019","Tweet":"@lopezobrador_ Gracias SEÑOR PRESIDENTE","Autor":"DAVID FLORES VAZQUEZ"}
{"Numero":103,"Fecha":"Sun Nov 03 17:32:09 CST 2019","Tweet":"@GN_MEXICO_ Dios bendice al Presidente y a la Guardia Nacional ?","Autor":"Magdalena González A"}
{"Numero":104,"Fecha":"Sun Nov 03 17:31:53 CST 2019","Tweet":"@BojorquezMarce Juicio y castigo a traidores. Él pueblo honesto aprecia y reconoce a las fuerzas armadas que están a favor del pueblo y junto a nuestro presidente AMLO Estamos por la paz y no la guerra entré mexicanos  #AMLOEstamosContigo  #AMLOnoEstaSolo","Autor":"Luis RG"}
{"Numero":105,"Fecha":"Sun Nov 03 17:31:43 CST 2019","Tweet":"@robertcn100 @MichMejiaF @acastagne @luis_delena Eso deberías decirselo a amlo, en lugar de separarnos llamando a unos fifis y a otros pueblo bueno dando discursos al puro estilo de Hitler, un presidente debería llamar a la unidad y lograr acuerdos entre grupos sociales y étnicos en su país, no dividirlo","Autor":"Gabriel Danieli"}
{"Numero":106,"Fecha":"Sun Nov 03 17:31:34 CST 2019","Tweet":"Señor presidente López Obrador este gran pueblo ya está respondiendo y es hora de terminar con los traidores apátridas, y se aplique la ley a ex militares por buscar instigar a los soldados en contra de una investidura que usted representa y este gran pueblo respetamos,","Autor":"Ramon"}
{"Numero":107,"Fecha":"Sun Nov 03 17:31:17 CST 2019","Tweet":"@polopugamx @lopezobrador_ Todo mi apoyo Sr. Presidente.","Autor":"Castell Sau"}
{"Numero":108,"Fecha":"Sun Nov 03 17:31:17 CST 2019","Tweet":"Chilenos en bicicleta protestan ante casa del presidente Piñera  ","Autor":"INTERNACIONAL"}
{"Numero":109,"Fecha":"Sun Nov 03 17:31:15 CST 2019","Tweet":"@ZVengador19 Los razono, por eso se que el presidente no puede con el paquete de llevar al país, aunque te duela hay que aceptar que no está haciendo las cosas bien","Autor":"Emmanuel"}
{"Numero":110,"Fecha":"Sun Nov 03 17:31:14 CST 2019","Tweet":"O sea, sí hay razones para creer que durante años le hicieron compló pa' que no llegara, Sr. Presidente.  Pero al fin llegó. No salga ahora con eso de Mi quierin hacir in golpi di istadi, ante las críticas razonables hacia su gobierno. ","Autor":"David Fernando"}
{"Numero":111,"Fecha":"Sun Nov 03 17:31:05 CST 2019","Tweet":"VAMOS A VER QUIÉN PUEDE CONTROLAR A 40 MILLONES DE PERSONAS ENCABRONADAS DEFENDIENDO A SU PRESIDENTE, JAJAJA, DAN RISA LOS DE LA MINORÍA OPOSITORA, NO DAN LÁSTIMA PORQUE TODOS SON UNOS HIJOS DE SU CHINGADA MADRE.  ","Autor":"Miguel Angel Zamudio"}
{"Numero":112,"Fecha":"Sun Nov 03 17:30:20 CST 2019","Tweet":"@KlveNoticias Se nota, a años luz. Esto es lo que pasa cuando ponen a un mediocre de presidente, y todos lo que lo siguen son igual de ineptos.","Autor":"Lulusa"}
{"Numero":113,"Fecha":"Sun Nov 03 17:30:19 CST 2019","Tweet":"@aleortizglez Reformó la constitución para que por primera vez fueran delito grave la corrupción, volver a hacer delito grave el uso de armas exclusivas del ejército. Permitir juzgar al propio presidente por delitos de corrupción o fraudes electorales. Acabar con el derroche en su gobierno.","Autor":"nuevopais"}
{"Numero":114,"Fecha":"Sun Nov 03 17:30:08 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, compartió un video en redes sociales desde Palenque, Chiapas, en donde afirmó que tras un fin de semana y reflexión, su balance sobre el gobierno que encabeza es positivo.  ","Autor":"Noticias Veracruz"}
{"Numero":115,"Fecha":"Sun Nov 03 17:30:01 CST 2019","Tweet":"¿Algo le preocupa al general Rafael Macedo de la Concha? Fue el Procurador de Vicente Fox, de hecho fue el que armó el tinglado legal para desaforar al ahora Presidente de la República. ¿Vendrá de ahí el alboroto castrense? Acá más información ?  ","Autor":"Abravenel March"}
{"Numero":116,"Fecha":"Sun Nov 03 17:30:00 CST 2019","Tweet":"#Culiacán ¿Por qué le informan del operativo al presidente @lopezobrador_ hasta las 15:45 horas cuando había iniciado a las 14:10 horas?  @fredalvarez    ","Autor":"Opinión La Silla Rota"}
{"Numero":117,"Fecha":"Sun Nov 03 17:30:00 CST 2019","Tweet":"Presidente electo de Argentina llega a México; alista reunión con @lopezobrador_  ","Autor":"La Neta Noticias"}
{"Numero":118,"Fecha":"Sun Nov 03 17:30:00 CST 2019","Tweet":"?El obispo de #Tabasco, Gerardo de Jesús Rojas dijo que si el presidente @lopezobrador_ cumple sus compromisos con el pueblo de México se evitará cualquier intento de golpe de estado.  ","Autor":"TABASCO HOY"}
{"Numero":119,"Fecha":"Sun Nov 03 17:29:41 CST 2019","Tweet":"@DrLorenzoMeyer Leo mas desaprobación al Tweet del Dr Lorenzo ayer que aprovacion. Opiniones desafortunadas e indolentes!! Ahora más que nunca tenemos un presidente que informa, trabaja, escucha y no lo saben valorar. Gente necia y  mentalmente torcida, metiendo zancadilla y desaprovando!!","Autor":"raul romero cortes"}
{"Numero":120,"Fecha":"Sun Nov 03 17:29:24 CST 2019","Tweet":"@nayibbukele Que triste... presidente con mentalidad bananera","Autor":"Delaroca"}
{"Numero":121,"Fecha":"Sun Nov 03 17:29:14 CST 2019","Tweet":"El presidente más querido de México #todosconamlo  ","Autor":"alejandro hernandez"}
{"Numero":122,"Fecha":"Sun Nov 03 17:29:12 CST 2019","Tweet":"@nayibbukele   lástima nayib. Me caias bien.   ¿pero reconocer a @jguaido presidente en #vnzla?   No quiere contradecir al #tíoSam. Eso lo puedo entender.  ","Autor":"Pedro Tobar"}
{"Numero":123,"Fecha":"Sun Nov 03 17:29:00 CST 2019","Tweet":"@xicohttp @RALPHTWENTYONE @GlodeJo07 Si claro ahora es obrador el peor presidente y lo repito títere y MANDILON del narco...    CHECALO Y ABRE TUS OJOS EL MISMO MODELO...","Autor":"Berny"}
{"Numero":124,"Fecha":"Sun Nov 03 17:29:00 CST 2019","Tweet":"@GuillermoCinta Los de Xochitepec los proteje El PRESIDENTE ALBERTO SÁNCHEZ ES DE LOS ROJOS y las personas que andan matando son FREDY SU FAMLIA Y DON MARIO JEFE DE PLAZA DE LOS ROJOS, todo el pueblo sabemos quién es son los que andan haciendo todas esas cosas los protege los municipales  ","Autor":"Milio Chacon Vázquez"}
{"Numero":125,"Fecha":"Sun Nov 03 17:28:55 CST 2019","Tweet":"@JLozanoA Ante el brutal apoyo al presidente por parte de los ciudadanos ahora resulta que la virgen les habla.","Autor":"Iran Perez"}
{"Numero":126,"Fecha":"Sun Nov 03 17:27:36 CST 2019","Tweet":"@Alber61099029 @SEMAR_mx @lopezobrador_ La lealtad es al pueblo mexicano por encima de quién sea el presidente.","Autor":"Joseph Louis"}
{"Numero":127,"Fecha":"Sun Nov 03 17:27:32 CST 2019","Tweet":"@ZizouZamora Wtf. Ese Pendejo también se cree presidente de el Salvador o qué?","Autor":"El Robotista"}
{"Numero":128,"Fecha":"Sun Nov 03 17:27:15 CST 2019","Tweet":"@MemeYamelCA la foto lo dice todo @Dolores_PL con el corrupto de Bejarano y el ladron de bonilla , ahi 3 escorias de MORENA ojala el presidente los mande a volar por bandidos","Autor":"Abraham Aguila"}
{"Numero":129,"Fecha":"Sun Nov 03 17:27:03 CST 2019","Tweet":"Vía @reforma El presidente de la Comisión de Presupuesto de la Cámara de Diputados, Alfonso Ramírez Cuéllar,  afirmó que se asignarán 31 mil 627 mdp extras a estados y municipios en el presupuesto del 2020  ","Autor":"García Alvarado"}
{"Numero":130,"Fecha":"Sun Nov 03 17:27:03 CST 2019","Tweet":"Vía @reforma El presidente de la Comisión de Presupuesto de la Cámara de Diputados, Alfonso Ramírez Cuéllar,  afirmó que se asignarán 31 mil 627 mdp extras a estados y municipios en el presupuesto del 2020  ","Autor":"Miguel Á. Hernandez"}
{"Numero":131,"Fecha":"Sun Nov 03 17:27:02 CST 2019","Tweet":"Vía @reforma El presidente de la Comisión de Presupuesto de la Cámara de Diputados, Alfonso Ramírez Cuéllar,  afirmó que se asignarán 31 mil 627 mdp extras a estados y municipios en el presupuesto del 2020  ","Autor":"Edith Falcón Ornelas"}
{"Numero":132,"Fecha":"Sun Nov 03 17:27:01 CST 2019","Tweet":"Vía @reforma El presidente de la Comisión de Presupuesto de la Cámara de Diputados, Alfonso Ramírez Cuéllar,  afirmó que se asignarán 31 mil 627 mdp extras a estados y municipios en el presupuesto del 2020  ","Autor":"Arturo Ortega"}
{"Numero":133,"Fecha":"Sun Nov 03 17:26:59 CST 2019","Tweet":"Por eso es importante dejar de ver series de héroes o creerse unos valientes por redes sociales.  Un golpe de Estado real sería algo catastrófico para alguien que apoye al presidente.  El mexicano promedio no estaría ni listo para reaccionar o para hacerle algo a un militar.","Autor":"Ricardo"}
{"Numero":134,"Fecha":"Sun Nov 03 17:26:29 CST 2019","Tweet":"@DeniseMaerker Por que lloran mucho los del pri. Que se pongan a trabajar y ayuden al presidente a levantar a México. Pero ba estar difícil. La neta","Autor":"Alejandro morales mongoy"}
{"Numero":135,"Fecha":"Sun Nov 03 17:26:26 CST 2019","Tweet":"#LopezTieneMiedo de tanto derechairos pendejos que no dudan en incentivar el crimen con tal de atacar al presidente","Autor":"Adalcinovich"}
{"Numero":136,"Fecha":"Sun Nov 03 17:26:18 CST 2019","Tweet":"El gobierno de El Salvador expulsó al cuerpo diplomático del cuestionado presidente de Venezuela Nicolás Maduro. La decisión se conoció este sábado...  ","Autor":"Noticias Veracruz"}
{"Numero":137,"Fecha":"Sun Nov 03 17:26:00 CST 2019","Tweet":"Presidente electo de Argentina vista la Basílica de Guadalupe  ","Autor":"Capital EdoMex"}
{"Numero":138,"Fecha":"Sun Nov 03 17:25:54 CST 2019","Tweet":"@puquirsan @nayibbukele Me imagino que no se pronuncia acerca de Haití, Chile o Ecuador, porque sabe que en esos países hay presidente, no es el caso de Venezuela donde el que gobierna es un gorila dictador.","Autor":"Nación Pensante"}
{"Numero":139,"Fecha":"Sun Nov 03 17:25:24 CST 2019","Tweet":"@SoyNihilista @MilitarMex La Patria somos los mexicanos. Y los Mexicanos elegimos a nuestro Presidente. Él es el Comandante Supremo de las Fuerzas Armadas de México aunque les arda a quienes perdieron sus privilegios","Autor":"Vauri"}
{"Numero":140,"Fecha":"Sun Nov 03 17:24:21 CST 2019","Tweet":"Que ironía, mientras en Sinaloa la 4T cede ante el hampa, en Tabasco (noble tierra, de donde es oriundo el presidente), las fuerzas armadas (GN y Policia Federal) abaten a balazos a manifestantes que tomaron caseta de cobro*.  *Repruebo que tomen casetas, pero es desproporcionado  ","Autor":"Alfonso Madrigal"}
{"Numero":141,"Fecha":"Sun Nov 03 17:24:19 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Preocupa la forma de mentir de tirar habladas a lo tonto del Presidente @lopezobrador_","Autor":"Mi Veracruz"}
{"Numero":142,"Fecha":"Sun Nov 03 17:24:05 CST 2019","Tweet":"No maquillen su ineptitud: AMLO  ","Autor":"La Tlayuda News"}
{"Numero":143,"Fecha":"Sun Nov 03 17:23:39 CST 2019","Tweet":"@CesWacko @Chrisella80 @Soy_Militar @lopezobrador_ Lo más triste es que creen que se trata de dos bandos, chairos vs. fifis, al final del día estamos hablando de NUESTRO país, y este presidente lo está destruyendo y es preocupante que gente como tu no lo vea así. P.S das pena ajena con tu foto.","Autor":"Carlos Alvarez"}
{"Numero":144,"Fecha":"Sun Nov 03 17:22:31 CST 2019","Tweet":". @nayibbukele Presidente de #ElSalvador expulsa al cuerpo diplomático de Venezuela, aquí nuestro #PresidenteLopez @lopezobrador_ les aplaude todo a los dictadores @NicolasMaduro y @evoespueblo  ","Autor":"Mario Osorio Hakim"}
{"Numero":145,"Fecha":"Sun Nov 03 17:22:31 CST 2019","Tweet":"Perdimos con el club donde neto bran es presidente! Hay que tener vergüenza.","Autor":"Rojo Patron 74"}
{"Numero":146,"Fecha":"Sun Nov 03 17:22:13 CST 2019","Tweet":"Y dejemos ya de decir Pinche Presidente no hace su trabajo, todos los presidentes son corruptos, los policías y el gobierno solo roba porque al final uno alienta a eso, quien busca sobornar? Quien busca las cosas mas baratas en el centro sabiendo que son de dudosa procedencia?","Autor":"El Osom"}
{"Numero":147,"Fecha":"Sun Nov 03 17:21:57 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Apoyo al sr presidente. No. Estas solo. Estamos con AMLO","Autor":" "}
{"Numero":148,"Fecha":"Sun Nov 03 17:21:25 CST 2019","Tweet":"@izazama @ManzanoDante @bastianbila @dghlugo Creo que tu estas Feliz.  Yo no Yo trabajo desde los 16 años y e sido crítico de cada presidente, no me ciego a 1 persona como lo haces Tú.  Si los anteriores fueron Ineptos, corruptos y ladrones y los críticaste, por que a este gobierno no? No creas ciegamente en el presidente.","Autor":"Caballero_Dominante"}
{"Numero":149,"Fecha":"Sun Nov 03 17:21:10 CST 2019","Tweet":"@Milenio Inventó que le robaron la presidencia en el 2006. Inventó que era el presidente legítimo en ese entonces. Ahora inventa un golpe de estado para justificar sus errores actuales.  De verdad, no ven lo loco que está López?","Autor":"Salvador"}
{"Numero":150,"Fecha":"Sun Nov 03 17:21:08 CST 2019","Tweet":"Un golpe de está maginitud estaría precisamente planeado y con táctica militar. ¿La gente estaría preparada al 100% para reaccionar?  Suena feo, pero si habría sangre derramada.  Mucha gente que dice levantarse en armas y defender al presidente sea cómo sea....","Autor":"Ricardo"}
{"Numero":151,"Fecha":"Sun Nov 03 17:21:01 CST 2019","Tweet":"Estoy sorprendido con la borregada que va, con ceguera infinita, tras los arranques de víctima del presidente. El gobierno de @lopezobrador_  lo está haciendo terriblemente mal, esa es la verdad e, inventarse algo así, es parte de la justificación a sus errores.","Autor":"ArmandoHSoubervielle"}
{"Numero":152,"Fecha":"Sun Nov 03 17:20:47 CST 2019","Tweet":"@AlejandraMx6 @kompi1570 Apoyo total al presidente vamos mexicanos no agachemos la cabeza todos unidos somos más fuertes","Autor":"asig nativo"}
{"Numero":153,"Fecha":"Sun Nov 03 17:20:31 CST 2019","Tweet":"GOBIERNO de AMLO requiere dar un golpe de timón en sus POLÍTICAS: PAN Llama mucho la atención que en medio de una crisis económica y de seguridad, el presidente señale algún tipo de amenaza de golpe de Estado   vía @puntoporpunto","Autor":"PUNTOporPUNTO"}
{"Numero":154,"Fecha":"Sun Nov 03 17:20:04 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, visitó este domingo la Basílica de Guadalupe de la Ciudad de México, donde rezó por su país y el resto de la región.   ","Autor":"Tribuna Noticias"}
{"Numero":155,"Fecha":"Sun Nov 03 17:20:02 CST 2019","Tweet":"#SiTeLoPerdiste:Se requieren 85 votos para ser nombrado como nuevo responsable de este organismo, pero nadie de los que integran la terna alcanzó esa votación.  ","Autor":"etcétera"}
{"Numero":156,"Fecha":"Sun Nov 03 17:19:27 CST 2019","Tweet":"@lopezobrador_ Estamos bien y de buenas Presidente, Acá esperándolo con cariño y recuerde la #PrensaManipuladoraMexicana no podrá. Nomás no se descuide por favor y dele duro a todo el mal de nuestro querido México #NoSoyBot #AmloElPuebloTeApoya","Autor":"Sonia Alejandra "}
{"Numero":157,"Fecha":"Sun Nov 03 17:19:11 CST 2019","Tweet":"¿Cómo defenderían los fanáticos al presidente López Obrador si hubiera un golpe de Estado?  Los golpes de Estado normalmente se dan por militares, y por ende, sería muy difícil que alguna persona tuviera un medio u arma, los cuales pudieran sobrepasar a la acción militar.  Sigo..","Autor":"Ricardo"}
{"Numero":158,"Fecha":"Sun Nov 03 17:18:41 CST 2019","Tweet":"¿Qué tan mal tiene que tener la conciencia un presidente para considerar la posibilidad de un golpe de estado en su contra?","Autor":"JCMarroquín"}
{"Numero":159,"Fecha":"Sun Nov 03 17:18:37 CST 2019","Tweet":"PAN pide a López Obrador explicar sospechas de golpe de Estado? El Partido Acción Nacional (PAN) pidió al presidente Andrés Manuel López Obrador explicar los riesgos que enfrenta el país y de quién provienen, para que lo...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":160,"Fecha":"Sun Nov 03 17:18:31 CST 2019","Tweet":"@trinofiesa ¿no habrá sido porque lo asesinaron cuando apenas llevaba quince meses como presidente?","Autor":"Pedro Salmerón Sanginés"}
{"Numero":161,"Fecha":"Sun Nov 03 17:18:28 CST 2019","Tweet":"@MElenaPerezJaen Que invenciones del presidente!! Da vergüenza que diga eso!!","Autor":"GABRIEL E. JAUREGUI"}
{"Numero":162,"Fecha":"Sun Nov 03 17:18:19 CST 2019","Tweet":"@PRlNCIPEDRAEGON @mesiasiluminado @lopezobrador_ Nuestro presidente siempre fomentando la ignorancia. Entonces eso de la receta para vender antibióticos se acabó?","Autor":"Karla Perez"}
{"Numero":163,"Fecha":"Sun Nov 03 17:18:08 CST 2019","Tweet":"El presidente de la República @jimmymoralesgt  y el Gabinete de Gobierno lamentan el sensible fallecimiento del señor Juan Pablo Medina, padre del presidente de República Dominicana, @DaniloMedina  ","Autor":"RadioTGW"}
{"Numero":164,"Fecha":"Sun Nov 03 17:18:02 CST 2019","Tweet":"@VicenteFoxQue @realDonaldTrump Oooite Abres El Hocico A Lo Pendejo ,  Habla El Idiota Mas Grande Lider De Los Opresores Junto Con Salinas Y Borolas  Que Te Quede Bien Claro No Vamos A Permitir Su Golpe De Estado Fantoche  Aunque Te Arda La Cola , Todos Los Mexicanos Apoyamos A Nuestro Presidente Amlo","Autor":"Carlos Alberto"}
{"Numero":165,"Fecha":"Sun Nov 03 17:18:00 CST 2019","Tweet":"Nayib Bukele, presidente de #ElSalvador, rechazó el gobierno de Nicolás Maduro y mostró de esta forma su apoyo a Juan Guaidó.    ","Autor":"adn40"}
{"Numero":166,"Fecha":"Sun Nov 03 17:17:59 CST 2019","Tweet":"@SNietoCastillo a ud lo queremos como el Próximo Presidente de México si o si.","Autor":"Chuy Garcia"}
{"Numero":167,"Fecha":"Sun Nov 03 17:17:17 CST 2019","Tweet":"@lopezobrador_ sr presidente, si de verdad desea que pare la violencia y derramiento de sangre en mexico, es necesario consagrar al pueblo mexicano al sagrado corazón de Jesús e inmaculado corazón de maria!!!","Autor":"dafne majul"}
{"Numero":168,"Fecha":"Sun Nov 03 17:16:49 CST 2019","Tweet":"@El_Universal_Mx Estara difícil para él lograrlo.  Desde hace mucho tiempo No se veía un presidente tan parecido a Nixon.","Autor":"Jesús Cornejo"}
{"Numero":169,"Fecha":"Sun Nov 03 17:16:36 CST 2019","Tweet":"Presidente electo de Argentina acude a la Basílica de Guadalupe  ","Autor":"MÉXICO"}
{"Numero":170,"Fecha":"Sun Nov 03 17:16:22 CST 2019","Tweet":"@hijodelnono A falta de argumento  Tus groserías  Son para el payaso de presidente @amlocorenuncia  @lopezobrador_","Autor":"Alexander Mier"}
{"Numero":171,"Fecha":"Sun Nov 03 17:15:40 CST 2019","Tweet":"2) El Senado acaba de aprobar la ley de ratificación de mandato, lo que podría hacer que AMLO sea el primer presidente que gobierne más de seis años.... desde la guerra civil de la revolución mexicana, donde murió UN MILLON de mexicanos para impedir más reelecciones.","Autor":"Alfredo Narváez"}
{"Numero":172,"Fecha":"Sun Nov 03 17:15:35 CST 2019","Tweet":"@varvic10 @ManzanoDante @bastianbila @dghlugo No... Estában  pesimos. Pero AMLO Quiere superarlos en ineptitud y lo está logrando en menos de 1 Año.  Ojala sean críticos de este Presidente  como lo fueron con los otros...  No lo ven como un Salvador, véalo como lo que es... El empleado de los Mexicanos.","Autor":"Caballero_Dominante"}
{"Numero":173,"Fecha":"Sun Nov 03 17:15:16 CST 2019","Tweet":"Sr. Presidente @lopezobrador_, muchos en las redes nos sentimos como Gustavo Madero, advirtiendo que ya es hora de aplastar algunas serpientes que están queriendo hacer un golpe de estado.","Autor":"Emiliano Herrer}
