{"Numero":1,"Fecha":"Tue Nov 12 17:59:34 CST 2019","Tweet":"¿Alguna otra duda de lo rojillo de nuestro presidente al defender a HuevoMorales que quería perpetuarse en el poder como Fidel Castro..","Autor":"VIBORILDASIGUE"}
{"Numero":2,"Fecha":"Tue Nov 12 17:59:33 CST 2019","Tweet":"Hace poco más de medio año el presidente López Obrador fijó un plazo de seis meses para mejorar las condiciones de seguridad y una vez cumplido el plazo, lejos de percibirse o de que exista una mejora, la violencia y la inseguridad han alcanzado niveles...  ","Autor":"Diario Ultimátum"}
{"Numero":3,"Fecha":"Tue Nov 12 17:59:24 CST 2019","Tweet":"@SoyFlordeMaria Que ridículos, que vergüenza de presidente","Autor":"Gerlin Echeverría"}
{"Numero":4,"Fecha":"Tue Nov 12 17:59:10 CST 2019","Tweet":"Presidente LEGÍTIMA de Bolivia por sucesión constitucional! Felicidades @JeanineAnez  #FelicidadesJeanine  #BoliviaLibre  #BoliviaNoHayGolpe  ","Autor":"Valen Orellana"}
{"Numero":5,"Fecha":"Tue Nov 12 17:59:05 CST 2019","Tweet":"@CampaniniClau @pablorios081 @CMonteroOficial Ya lo verás tú y toda la derecha mezquina que avalo este golpe de estado. Evo Morales es el mejor presidente de la historia de Bolivia, su único pecado es ser indígena. Si tu como boliviana no lo reconoces por hoy, ya lo aceptarás mañana. Dios bendiga a el pueblo de Bolivia.","Autor":"Arturo Camacho Banuet"}
{"Numero":6,"Fecha":"Tue Nov 12 17:59:01 CST 2019","Tweet":"@Heiinkel Feliz cumple a mi presidente querido ","Autor":"?ï? Odyozha ?ï?"}
{"Numero":7,"Fecha":"Tue Nov 12 17:59:00 CST 2019","Tweet":"#Internacional El presidente de #España en funciones, el socialista Pedro Sánchez, firmó este martes un acuerdo con el líder del izquierdista Pablo Iglesias, para la formación de un Gobierno estable y profundamente progresista     ","Autor":"DiarioAngelopolitano"}
{"Numero":8,"Fecha":"Tue Nov 12 17:58:58 CST 2019","Tweet":"El senador Armando Guadiana, Presidente de la Comisión de Energía en el @senadomexicano y Andrian Yelemessov Excmo. Embajador de la República de #Kazajstán estarán presentes en el Sumitt Petroleum & Energy @aguadiana @EmbajadaKazMex @OIC_OCI @ConueeSGEn     ","Autor":"energiayecologia"}
{"Numero":9,"Fecha":"Tue Nov 12 17:58:38 CST 2019","Tweet":"@Excelsior @MendivilCrystal Otros pisoteados por el viejito Presidente!!!","Autor":"ESPERANZA ZAMORA"}
{"Numero":10,"Fecha":"Tue Nov 12 17:58:25 CST 2019","Tweet":"@Amelier1416 @Woshingo @yaoecabrera HAHAHAHAHAHAHAHAHA Yao Cabrera ex presidente de bolivia confirmado","Autor":"?"}
{"Numero":11,"Fecha":"Tue Nov 12 17:58:22 CST 2019","Tweet":"@_alynana AMLO quiere ser presidente de latinoamericana","Autor":"Cristopher A. Peña"}
{"Numero":12,"Fecha":"Tue Nov 12 17:58:13 CST 2019","Tweet":"@soy_502 Hermano de Roberto Cobar ex presidente de otro banco que ya desapareció, Banco de la Consteuccion .","Autor":"Luis Carlos"}
{"Numero":13,"Fecha":"Tue Nov 12 17:58:12 CST 2019","Tweet":"@CMonteroOficial @alferdez ¿Habrá alguien que declare a Trump  ilegítimo y se proclame presidente?","Autor":"Andy Normandía"}
{"Numero":14,"Fecha":"Tue Nov 12 17:57:54 CST 2019","Tweet":"La nueva presidente de Bolivia.    ","Autor":"? ? ? ? ?"}
{"Numero":15,"Fecha":"Tue Nov 12 17:57:52 CST 2019","Tweet":"@m_ebrard Jajajajajaja en serio  Lo cuidan tanto  Si saben lo que hizo en Bolivia  POBREZA , MUERTE. y dices que llegó, bien !VERGONZOSO, el problema  del mexicano es que somos de memoria corta y esto a muchos se les va a olvidar y vas a querer ser presidente y ojalá no lo olviden !!","Autor":"jesus Macondo G F ( Macondo )"}
{"Numero":16,"Fecha":"Tue Nov 12 17:57:41 CST 2019","Tweet":"@evoespueblo Ahhh por si no lo sabias. Tenemos nueva PRESIDENTE EN BOLIVIA!!!! LA DEMOCRACIA POR FIN VUELVE A MI AMADA BOLIVIA.","Autor":"Robert!oh!"}
{"Numero":17,"Fecha":"Tue Nov 12 17:57:38 CST 2019","Tweet":"Se ha consumado el golpe más artero y nefasto de la historia, indica el ex presidente Evo Morales  ","Autor":"El Big Data MX"}
{"Numero":18,"Fecha":"Tue Nov 12 17:57:27 CST 2019","Tweet":"@Mitzydoc @jaimecorella @alvaro_delgado @evoespueblo ¿El mejor presidente? El chiste se cuenta sólo. En difinitiva. ?","Autor":"Cesar Suastegui Vergara"}
{"Numero":19,"Fecha":"Tue Nov 12 17:57:22 CST 2019","Tweet":"@lopezobrador_ Sabe presidente @lopezobrador_ ni como ayudarlo y menos defenderlo pobre Mexico de verdad y pobres de los que creyeron en usted","Autor":"lamar"}
{"Numero":20,"Fecha":"Tue Nov 12 17:57:18 CST 2019","Tweet":"@VicenteFoxQue Callate chachalaca, porque tanto odio al presidente,  deja trabajar.","Autor":"Exal Hernández Méndez  Chiapas"}
{"Numero":21,"Fecha":"Tue Nov 12 17:57:17 CST 2019","Tweet":"Hizo entrega la Comisión Estatal de Procesos Internos de la constancia de mayoría a la fórmula ganadora, como Presidente @rigofuentes y como Secretaria General @marthaloeraa, quienes habrán de dirigir el @PRICoahuila para el periodo 2019-2023.  ¡Mucha éxito #EnTodasPartes!  ","Autor":"PRImx Coahuila"}
{"Numero":22,"Fecha":"Tue Nov 12 17:57:13 CST 2019","Tweet":"VERGA!!! Este tipo fue presidente de México.  ","Autor":"Solo Negro"}
{"Numero":23,"Fecha":"Tue Nov 12 17:57:01 CST 2019","Tweet":"En el marco de la última comida del año de la estructura de Asociaciones, el ingeniero Nathan Poplawsky, presidente de Canaco CDMX, invita a  trabajar en conjunto para el beneficio de las empresas de esta ciudad.  ","Autor":"CanacoCDMX"}
{"Numero":24,"Fecha":"Tue Nov 12 17:56:54 CST 2019","Tweet":"@RoqueValero @patriciaVEN29 Uta con madre, voy a salir inmediatamente al zócalo de la capital de mi país y me autoproclamare presidente encargado de la República bolivariana de México","Autor":"Carlos A Rdz"}
{"Numero":25,"Fecha":"Tue Nov 12 17:56:30 CST 2019","Tweet":"@m_ebrard Marcelo Ebrard, el pueblo de México no estamos de acuerdo, con el asilo a evo Morales, que el presidente le ofreció y otorgo, tampoco estamos de acuerdo que el gobierno utilice del presupuesto para los gastos que generarán, este ex dictador tiene 325 millones de euros en vaticano","Autor":"Julova"}
{"Numero":26,"Fecha":"Tue Nov 12 17:56:29 CST 2019","Tweet":"@Archi_tecto @CharlyDRock @ElSrSanto A mi me da más gusto que un refugiado politico viaje en nuestros aviones que pagan nuestros impuestos pero el presidente no . Bastante hilarante esto","Autor":"Scarlett Phoenix"}
{"Numero":27,"Fecha":"Tue Nov 12 17:55:59 CST 2019","Tweet":"@driano_olguin @jorgeberry En el pasado y en este sistema estuvo tu idolo Obrador, insisto, reclamale lo que te ofrece como producto de su trabajo (?). Es tu presidente, el que según esto sabe gobernar y dijo que no tenia ciencia. Y por tus respuestas dudo que tengas cerebro.","Autor":"Teodoro Quintanilla"}
{"Numero":28,"Fecha":"Tue Nov 12 17:55:59 CST 2019","Tweet":"@m_ebrard esta es la democracia que pregonan los de @AccionNacional  me bloqueo aquí en Twitter #markoguaido por mostrár mi apoyo al Presidente @lopezobrador_  ","Autor":"Jesús G. Soria"}
{"Numero":29,"Fecha":"Tue Nov 12 17:55:58 CST 2019","Tweet":"A VER  DON @lopezdoriga , si no  hay UN PRESIDENTE  CAPAZ  EN MÉXICO...¿Cómo quieren que haya lo demás ?  ","Autor":"VIBORILDASIGUE"}
{"Numero":30,"Fecha":"Tue Nov 12 17:55:47 CST 2019","Tweet":"¿ALGUIEN SABE A QUE HORA COMIENZAN LAS MAÑANITAS A NUESTRO PRESIDENTE?","Autor":"yolis"}
{"Numero":31,"Fecha":"Tue Nov 12 17:55:47 CST 2019","Tweet":"#AMLO Lujo de Presidente para traer Dictadores a nuestro país en avión y en chinga sanos y salvos!  #AMLO pésimo presidente para atender las necesidades de nuestro país y enfocarse en darnos seguridad y bienestar a los mexicanos.   #AMLOtraidorMX","Autor":"Tecnoblia"}
{"Numero":32,"Fecha":"Tue Nov 12 17:55:33 CST 2019","Tweet":"@lopezdoriga Es una chingadera retirarle la protección a ex presidentes mexicanos argumentando austeridad y si le va a dar protección a un ex presidente extranjero corrupto, con cargo al erario. Son chin-ga-de-ras.","Autor":"GSG"}
{"Numero":33,"Fecha":"Tue Nov 12 17:55:28 CST 2019","Tweet":"@MissChic5 @antonioanaya224 Y nosotros aqui pagando su viaje del maldito ladrón y todo gracias al pendejo presidente.","Autor":"@sexidiablo"}
{"Numero":34,"Fecha":"Tue Nov 12 17:55:09 CST 2019","Tweet":"@Soy_Militar Yo solo le veo un 90 % de probabilidades ,si por desgracia y obvio fraude llegara Noroña (mas socialista que maduro) seria el segundo peor presidente la historia de México.","Autor":"Max Albrecht"}
{"Numero":35,"Fecha":"Tue Nov 12 17:55:07 CST 2019","Tweet":"Loma Bonita, Oaxaca; a 12 de noviembre del 2019.  En la actual administración que encabeza el C. Raymundo Rivera Hernández, Presidente Municipal Constitucional pone como prioridad las necesidades básicas de la...  ","Autor":"Serpa Producciones"}
{"Numero":36,"Fecha":"Tue Nov 12 17:55:04 CST 2019","Tweet":"#VuelveALeer: Presidente de Cuba recibe a Reyes de España  ","Autor":"INTERNACIONAL"}
{"Numero":37,"Fecha":"Tue Nov 12 17:55:00 CST 2019","Tweet":"Presidente @jimmymoralesgt participa en la entrega del buque logístico y cabotaje (BAL-C) del @Ejercito_GT.  ","Autor":"LiberalGt"}
{"Numero":38,"Fecha":"Tue Nov 12 17:54:53 CST 2019","Tweet":"Tenemos nueva PRESIDENTE EN BOLIVIA!!!! LA DEMOCRACIA POR FIN VUELVE A MI AMADA BOLIVIA.","Autor":"Robert!oh!"}
{"Numero":39,"Fecha":"Tue Nov 12 17:54:46 CST 2019","Tweet":"@abc_es Y en Mexico recuperamos este TT del presidente de hace 6 años @LaRazon_Bolivia @SenadoBolivia @JeanineAnez  ","Autor":"roberto"}
{"Numero":40,"Fecha":"Tue Nov 12 17:54:44 CST 2019","Tweet":"@evoespueblo Ridículo. Ya va a empezar a victimizarse por ser indígena.  Deje sus complejos, su resentimiento. Fue presidente de una nación que no le interesó que sea indígena y les falló a sus hermanos a sus gobernados. Vergüenza debería darle abrir la bocota. #EvoNoEresBienvenidoEnMexico","Autor":"Carmelita GA"}
{"Numero":41,"Fecha":"Tue Nov 12 17:53:54 CST 2019","Tweet":"Ven como si esta pendejo el presidente","Autor":"cris"}
{"Numero":42,"Fecha":"Tue Nov 12 17:53:43 CST 2019","Tweet":"¡Comenzamos! En presencia de nuestro titular @GerardoCamaM; Rubén Aguiñiga, presidente del Consejo Directivo IMJUVI y los dos maestros que impartirán las asesorías, damos inicio a estos cursos de apoyo para inglés y guitarra.  ","Autor":"Juventud Irapuato"}
{"Numero":43,"Fecha":"Tue Nov 12 17:53:26 CST 2019","Tweet":"El nuevo presidente de Bolivia es MUJER   que chingón","Autor":"Karen Cerbón"}
{"Numero":44,"Fecha":"Tue Nov 12 17:53:26 CST 2019","Tweet":"@GianMeda Mandemos a López a que sea presidente de otros países latinoamericanos, porque es para lo único que es bueno, para regalar o intercambiar el dinero de los mexicanos por favores","Autor":"Mariacc"}
{"Numero":45,"Fecha":"Tue Nov 12 17:53:23 CST 2019","Tweet":"Por una razón mezquina, los muertos no lo mantuvieron en su eterna campaña para ser el presidente más corrupto, asesino, ratero y p3nd3jo.  ","Autor":"marco uriel"}
{"Numero":46,"Fecha":"Tue Nov 12 17:53:22 CST 2019","Tweet":"AMLO lo está preparando para ser presidente algún día  ","Autor":"? Rªy Alemªn "}
{"Numero":47,"Fecha":"Tue Nov 12 17:53:19 CST 2019","Tweet":"@AlbertoChavezV De verdad no quisiera que mis impuestos se utilicen para mantener a ese pinche pendejo, si de por si no tolero que se use en los programas clientelares del presidente pero esto de mantener a dictadores derrocados o dimitidos es un puto abuso","Autor":"Oscar Marroquín"}
{"Numero":48,"Fecha":"Tue Nov 12 17:52:55 CST 2019","Tweet":"@Rebelfq @MichaelTownle @luis_gj @SpectHunterz @Memv28ANGEL @rudyizquierdo @jjorgemg7304 @GlodeJo07 @lopezobrador_ La diferencia es que los que trabajan y pagan impuestos mantienen al gobierno, a los niños. Pregúntales a esas personas si están de acuerdo con tu presidente, no a gente que vive de los demás.","Autor":"Ricardo"}
{"Numero":49,"Fecha":"Tue Nov 12 17:52:52 CST 2019","Tweet":"@VicenteFoxQue Si aplica Señor Presidente Fox.","Autor":"Hernan Gaytan"}
{"Numero":50,"Fecha":"Tue Nov 12 17:52:52 CST 2019","Tweet":"FUERTE RECLAMO Ningún presidente de México ha sido alcalde y por eso desconocen las necesidades de los municipios, dice el presidente municipal de #Uruapan a las puertas de @Mx_Diputados  #TienesQueVerlo    @GobiernoUruapan @Vic_Manriquez @JBcoronaMtz","Autor":"Juan José Rosales?"}
{"Numero":51,"Fecha":"Tue Nov 12 17:52:50 CST 2019","Tweet":"La ignorante derecha se escandaliza porque AMLO dice que Evo Morales es aún presidente. Ni el ejército ni la policía son entidades legalmente habilitadas para remover a un presidente y la presión del ejército fue evidente para obligarlo a dimitir. #DerechaMiserableYMezquina  ","Autor":"Raul Martinez A."}
{"Numero":52,"Fecha":"Tue Nov 12 17:52:50 CST 2019","Tweet":"@JessicaAm12 @intessmode @sofffiaaa @lopezobrador_ @evoespueblo López Obrador será el mejor presidente de la historia moderna de México y nunca lo derrocaremos.  Guarde este tweet, si quiere.   Y sí es su visión. No toma en cuenta para nada el empoderamiento que hubo en este periodo, el combate a la corrupción y la pobreza.   Un abrazo.","Autor":"Jacob L. Estrada"}
{"Numero":53,"Fecha":"Tue Nov 12 17:52:45 CST 2019","Tweet":"El Presidente @jimmymoralesgt, explica las funciones que tendrá el buque de apoyo logístico Quetzal.  ","Autor":"Azteca Noticias GT"}
{"Numero":54,"Fecha":"Tue Nov 12 17:52:33 CST 2019","Tweet":"¿Qué países le negaron el paso al avión de Evo Morales?  Los obstáculos del vuelo del presidente depuesto de Bolivia hacia México  #EvoMiCasaEsTuCasa   vía @Pagina12","Autor":"Omar"}
{"Numero":55,"Fecha":"Tue Nov 12 17:52:11 CST 2019","Tweet":"Aún cuando aseguró que la puerta de @mx_diputados estaba dañada, el alcalde de #Huixquilucan @EnriqueVargasdV y presidente nacional de #ANAC pagó de esta manera los costos por los daños que reclamaba @mario_delgado  ","Autor":"JOSE ALAM"}
{"Numero":56,"Fecha":"Tue Nov 12 17:52:10 CST 2019","Tweet":"Agradecemos al #HAyuntamientoDeCalkiní que encabeza el Presidente @RoqueSanchez40, a la dirección de #AlumbradoPublico por el cambio de luminarias de los postes de luz eléctrica que se encontraban fundidos. @SEDUCampeche @ricardommedina @KohricardoC  ","Autor":"primcarlosrivas449h"}
{"Numero":57,"Fecha":"Tue Nov 12 17:51:29 CST 2019","Tweet":"@tutoquiroga @TCP_bolivia @JeanineAnez Una disculpa al pueblo boliviano por la decisión del presidente de México, López Obrador, de dar asilo político a Evo, créanme que la mayoría de los mexicanos lo rechazamos.","Autor":"Rodrigo Farfán Alegría"}
{"Numero":58,"Fecha":"Tue Nov 12 17:51:20 CST 2019","Tweet":"Este buque será una insignia de la nueva era del @Ejercito_GT y la Marina de Guatemala, convirtiéndose en un referente para la defensa nacional del Estado de Guatemala. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":59,"Fecha":"Tue Nov 12 17:51:20 CST 2019","Tweet":"Agradecemos a nuestros socios el apoyo y la cooperación, pero también hacemos nuestro esfuerzo para poder cooperar de mejor manera y ayudar a quien lo necesite. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":60,"Fecha":"Tue Nov 12 17:51:20 CST 2019","Tweet":"En los momentos de emergencia los helicópteros nos han permitido apagar incendios y rescatar personas. Se necesita equipamiento para muchas cosas. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":61,"Fecha":"Tue Nov 12 17:51:19 CST 2019","Tweet":"Empezamos sin aeronaves y sin tener un helicóptero, ahora tenemos más de 20 aeronaves puestas a disposición de la población guatemalteca. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":62,"Fecha":"Tue Nov 12 17:51:19 CST 2019","Tweet":"@estarc62 Del arrastrado Germán Martínez, de quien más. Hasta presidente de un partido fue. Que desvergüenza de tipo.","Autor":"prescom"}
{"Numero":63,"Fecha":"Tue Nov 12 17:51:19 CST 2019","Tweet":"Con escasos recursos el @Ejercito_GT ha defendido la soberanía del país. Tenemos una embarcación para más de 300 kilómetros en la costa del pacífico más nuestras necesidades en el atlántico. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":64,"Fecha":"Tue Nov 12 17:51:19 CST 2019","Tweet":"Hemos logrado incautar casi 60 mil kilos de cocaína, ni siquiera sumando las incautaciones de los 4 gobiernos anteriores al nuestro, se igualan estás cantidades. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":65,"Fecha":"Tue Nov 12 17:51:18 CST 2019","Tweet":"Gracias a la buena formación, profesionalización, valor y coraje no hemos tenido una sola pérdida de vidas en el mar, a pesar de las limitaciones. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":66,"Fecha":"Tue Nov 12 17:51:18 CST 2019","Tweet":"Esas misiones que asume nuestra Marina de la Defensa Nacional me hicieron reflexionar sobre la importancia de la profesionalización de nuestros oficiales y marinos y sobre el equipamiento de nuestro @Ejercito_GT. Presidente @jimmymoralesgt  ","Autor":"Gobierno Guatemala"}
{"Numero":67,"Fecha":"Tue Nov 12 17:51:10 CST 2019","Tweet":"LA PAZ, Bolivia. La senadora Jeanine Áñez se declaró la tarde de este martes presidenta interina de Bolivia con el fin de pacificar el país luego de que la Asamblea Legislativa no lograra el quórum suficiente para sesionar.  ","Autor":"NoticiasSinFronteras"}
{"Numero":68,"Fecha":"Tue Nov 12 17:51:08 CST 2019","Tweet":"Los detractores del presidente aymara, del dirigente sindical cocalero, están de pláceme. Por #EvoMorales les pusieron a una rubita hermosa y glamourosa al frente de #Bolivia. Ahora si puede gestarse el cambio que añoran, en el país de más de 62,2% de población indígena.  ","Autor":"Isabel Soto Mayedo"}
{"Numero":69,"Fecha":"Tue Nov 12 17:51:07 CST 2019","Tweet":"@choppin @locoyogui @Gianny77 @hamgxz @ckortega @GaByAlVaRaDoO @montanertwiter @jguaido No señor, xq ninguna fuerza militar ha pedido la renuncia de mi presidente acuartelandose como lo hizo la policía de su pais","Autor":"laurabelenrv"}
{"Numero":70,"Fecha":"Tue Nov 12 17:51:05 CST 2019","Tweet":"El presidente Jimmy Morales encabezó el acto protocolario, que se llevó a cabo en la Base Naval del Pacífico.  ","Autor":"TN23"}
{"Numero":71,"Fecha":"Tue Nov 12 17:50:40 CST 2019","Tweet":"Padres desesperados, sus hijos muchos agonizantes, pero no hay medicamento.  Pero enviar avión para salvaguardar la vida del tirano Evo Morales, el presidente no escatimó en gastos y protección.  ¿Eso hace un Humanista?  No se equivoquen, #PrimeroEsMexico  #AmloTraicionaASuGente  ","Autor":"Rocío"}
{"Numero":72,"Fecha":"Tue Nov 12 17:50:27 CST 2019","Tweet":"@Real_Alex_loga @TomasCrusie @sctoscar Amlo pidió el trabajo de ser presidente para ir hacia adelante y sacar a México del hoyo; lento si tu quieres por toda la corrupción de años, pero repito como en otro de mis tuits! No ir en retroceso, y un retroceso es lo que se vive hoy en día, en seguridad, economía, etc.","Autor":"ulrick"}
{"Numero":73,"Fecha":"Tue Nov 12 17:50:24 CST 2019","Tweet":"La derecha en Bolivia, vuelve a quebrantar el orden democrático, al autoproclamar un nuevo presidente. Tras el Golpe de Estado, aún sigue sin haber indicios de alguna convocatoria, para llevar a cabo elecciones extraordinarias. #EvoPresidenteLegitimo #EvoElMundoEstaContingo  ","Autor":"Luis Jorge Mayorga Godínez"}
{"Numero":74,"Fecha":"Tue Nov 12 17:50:23 CST 2019","Tweet":"@Altairjc @jlsanb8 @beltrandelrio Recuerda bien que el poder enferma, me parece que hizo cosas notables en su país, pero como todos , tuvo sus falencias. Ya mi parecer creo que nadie debe durar demasiado en el poder. Cómo ejemplo si es que cabe, ve al presidente del Cruz Azul.","Autor":"ManoloDesign"}
{"Numero":75,"Fecha":"Tue Nov 12 17:50:18 CST 2019","Tweet":"He aquí uno de los mejores ejemplos que fortalecen mi propuesta de que el presidente 4t elimine definitivamente de sus mañaneras...  ","Autor":"José Herrera Peña"}
{"Numero":76,"Fecha":"Tue Nov 12 17:50:17 CST 2019","Tweet":"@tamaratennille @ernestofuca Marcelo para presidente","Autor":"Little Bastard Bömber"}
{"Numero":77,"Fecha":"Tue Nov 12 17:50:01 CST 2019","Tweet":"El presidente municipal, Jesús Corona Damián, entregó diferentes implementos de trabajo al personal del Corralón Municipal, en apoyo de las actividades que el departamento realiza.#CuautlaHoy #CuautlaNoticias #Noticias #Cuautla  ","Autor":"Cuautla Morelos"}
{"Numero":78,"Fecha":"Tue Nov 12 17:49:57 CST 2019","Tweet":"@ChumelTorres Marcelo, siguiente presidente de México","Autor":"alejandro moreno"}
{"Numero":79,"Fecha":"Tue Nov 12 17:49:52 CST 2019","Tweet":"Jeanine Áñez se declara presidenta interina de Bolivia  ","Autor":"OCG Noticias"}
{"Numero":80,"Fecha":"Tue Nov 12 17:49:46 CST 2019","Tweet":"@lopezobrador_ Arriba mi presidente AMLO  ","Autor":"Roberto"}
{"Numero":81,"Fecha":"Tue Nov 12 17:49:39 CST 2019","Tweet":"El día de mañana, 13 de noviembre a las 12:00 hrs, el Magistrado Presidente @moralesj_jorge participará en la presentación de libro LA DEMOCRACIA A PRUEBA en le Salón de Plenos de esta Sala.  ","Autor":"Sala Regional Guadalajara"}
{"Numero":82,"Fecha":"Tue Nov 12 17:49:39 CST 2019","Tweet":"#DenunciaCiudadana #App #DenunciaEdoméx #ParticipaciónCiudadana  #Corrupción #SAEMM #ContraloríaGEM  hace media hora sobrevolo un dron mi casa a no mas de 3 metros tengo sospechas fundas que es OSCAR HERNADEZ presidente municipal de calimaya, solicito su ayuda, peligra mi vida","Autor":"JOSE LUIS GALVEZ"}
{"Numero":83,"Fecha":"Tue Nov 12 17:49:26 CST 2019","Tweet":"@Claudiashein @evoespueblo Ahora a mantener a presidente extranjeros; sra. Claudia por favor sean responsables de sus desiciones.","Autor":"Enrique Altamirano C"}
{"Numero":84,"Fecha":"Tue Nov 12 17:48:59 CST 2019","Tweet":"@evoespueblo @mtzpantiga Bien venido Sr. Presidente Evo Morales a México, le apoyamos que no le preocupe la opinión de los narco políticos de este país que lo único  que quieren es sangre de lo Mexicanos y no lo vamos a permitir le mando un abrazo fraternal!! viva Evo","Autor":"erikavazquez"}
{"Numero":85,"Fecha":"Tue Nov 12 17:48:36 CST 2019","Tweet":"Como Presidente de la @ANACmx_ y  Coordinador Nacional de Alcaldes de @AccionNacional , me comprometí con los habitantes de los municipios y hoy les confirmo que después de una persistente lucha de las y los alcaldes del país, ?  ","Autor":"Enrique Vargas Del Villar"}
{"Numero":86,"Fecha":"Tue Nov 12 17:48:21 CST 2019","Tweet":"@coliri_ @descifraguerra ¿Por qué se despliegan operativos militares sin el permiso del ministro de defensa? Eso va mucho más allá de la renuncia del presidente.","Autor":"David Garfias"}
{"Numero":87,"Fecha":"Tue Nov 12 17:48:05 CST 2019","Tweet":"#Ciudad | El alcalde de #Centro,  @EvaristoHdzCruz se reunió este martes con Luis Alberto Rodríguez Luna, presidente del @CCET_Tabasco y Violeta del Carmen Isidro Pérez, dirigente de la @canirac_tabasco, sobre asuntos inherentes a sus sectores.  ","Autor":"EL EDÉN MX"}
{"Numero":88,"Fecha":"Tue Nov 12 17:47:47 CST 2019","Tweet":"@lopezobrador_ Ojalá que las personas que votaron por ti se arrepientan, es usted un pendejo. Con todo respeto señor presidente","Autor":"HECTOR"}
{"Numero":89,"Fecha":"Tue Nov 12 17:47:43 CST 2019","Tweet":" probablemente ya, de mi te has olvidado...   ","Autor":"Cristina Delgado"}
{"Numero":90,"Fecha":"Tue Nov 12 17:47:40 CST 2019","Tweet":"@Don_Simon_Dice ? Excelente y Ciertísimo video...Lamentablemente así Está México  con Este NEFASTO REMEDO De Presidente De López ?}
