{"Numero":1,"Fecha":"Tue Oct 29 17:59:54 CST 2019","Tweet":"@ManuelVegaCln #VivaAMLOve #Presidente2024_2030 El mejor presidente de México @lopezobrador_","Autor":"Rick954"}
{"Numero":2,"Fecha":"Tue Oct 29 17:57:18 CST 2019","Tweet":"@chioreya Me gustaría que la primera vez que haya un presidente del género femenino, sea Tatiana por varias razones.  Se lo merece.  Continuaría con los proyectos de AMLO  y este es el momento en el que México puede decidir y no debemos permitir que alguien de la derecha gane.","Autor":"Arturo Silva"}
{"Numero":3,"Fecha":"Tue Oct 29 17:56:58 CST 2019","Tweet":"ATENTADO contra Presidente Municipal de Valle de Chalco!  *EXTRAOFICIAL: 2 IMPACTOS en CRANEO  *Regresaba de evento e Fraccionamiento Geovillas   *Trasladado a Hospital en Helicóptero. @lopezobrador_ que pedo Andrés con tanta inseguridad en México. AMLO quede peeedo puedes o te a","Autor":"DURANGO NUEVO"}
{"Numero":4,"Fecha":"Tue Oct 29 17:56:26 CST 2019","Tweet":"@evoespueblo @lopezobrador_ El pueblo de Mexico no esta con dictadores de mierda, el presidente pocos huevos si  a chasm","Autor":"David Granados"}
{"Numero":5,"Fecha":"Tue Oct 29 17:55:56 CST 2019","Tweet":"mapa de mexico de 1821 1 1836. yo sere presidente de los estados unidos mexicanos y restaurare el territorio. estare en la marina y estudiare una carrera de sciencia politica antes de cumplir 35. ahorita tengo 17 y cumplire 18 en deciembre. #mexico #monterrey #guadalajara #df  ","Autor":"Diego Valdes Garza"}
{"Numero":6,"Fecha":"Tue Oct 29 17:55:08 CST 2019","Tweet":"Mi mas sentido pésame a los familiares y amigos de FranciscoTenorio, Presidente Municipal de Valle de Chalco, quien  ha fallecido víctima de violento ataque, todas las familias del Estado de México somos  ","Autor":"Adrián Saul Martinez"}
{"Numero":7,"Fecha":"Tue Oct 29 17:55:01 CST 2019","Tweet":"¿En México también hay manera de quitar al presidente? Ilústrenme expertos en la materia.","Autor":"lady Corrales"}
{"Numero":8,"Fecha":"Tue Oct 29 17:52:43 CST 2019","Tweet":"@NachoRgz Que pendejo, cuando Calderon fue presidente no habia F1 en México, como va a ser negocio de el.","Autor":"Hector Romero Fierro"}
{"Numero":9,"Fecha":"Tue Oct 29 17:52:04 CST 2019","Tweet":"@NachoRgz Que pendejo, cuando Calderon fue presidente no habia F1 en México, como va a ser negocio de el.","Autor":"Hector Romero Fierro"}
{"Numero":10,"Fecha":"Tue Oct 29 17:50:36 CST 2019","Tweet":"Que afortunados somos!!!    ","Autor":"Maicool Ovnis"}
{"Numero":11,"Fecha":"Tue Oct 29 17:47:32 CST 2019","Tweet":"@Reporte_Indigo @FelipeCalderon Las ansias de poder de @FelipeCalderon , no le permiten ver que la gente lo rechaza, si hubiera sido un gran presidente, que literalmente le quedo grande el puesto, no le costaria trabajo, reunir gente en sus asambleas constitutivas para MEXICO LIBRE","Autor":"edgar bran"}
{"Numero":12,"Fecha":"Tue Oct 29 17:43:09 CST 2019","Tweet":"El verdadero pueblo de México no acepta a lópez como su presidente y jamás estará dispuesto a negociar con rata como Evo, Maduro y lópez.  ","Autor":"marco uriel"}
{"Numero":13,"Fecha":"Tue Oct 29 17:43:09 CST 2019","Tweet":"@evoespueblo en nombre de la democracia  participativa en México, te pedimos una disculpa por el TWIT de @marianagc. Ella no esta bien de salud mental y solo representa a una minoria en el pais. Si el presidente no se mete en la soberanía de su pais, ella no es la voz de México.","Autor":"EL GLADIADOR."}
{"Numero":14,"Fecha":"Tue Oct 29 17:41:55 CST 2019","Tweet":"Hablando de Corona y Cruz Azul:  El presidente Guillermo Álvarez Cuevas y Chuy ya empezaron a platicar sobre el tema (extender) y se presume que dentro de 15 días se firmará el nuevo compromiso. Han acordado que el convenio no sea por más de dos torneos   ","Autor":"Enki 'Millenial del Cricket' "}
{"Numero":15,"Fecha":"Tue Oct 29 17:37:49 CST 2019","Tweet":"No estoyde acuerdo,porque desconfío de la #OposicionCarroñera Son TRAIDORES y COBARDES. Capaces de inventar mil artimañas para perjudicar al Sr. Presidente. Pero aquí estamos los guerreros de la democracia y justicia, listos a defenderlo. #YoDefiendoaAMLO   ","Autor":"EL MADERENSE TAMAULIPAS"}
{"Numero":16,"Fecha":"Tue Oct 29 17:37:34 CST 2019","Tweet":"@Gmora2003 Nuestro próximo presidente de México. Lo digo con enojo y coraje... Después del ganso cualquiera puede ser presidente ?","Autor":"Beto"}
{"Numero":17,"Fecha":"Tue Oct 29 17:36:22 CST 2019","Tweet":"El Presidente y el Consejo de la CEDH SLP se reunieron con Jab Jabab, representante de la Alta Comisionada de Naciones Unidas en México, con el fin de sesionar y dar cuenta de las problemáticas que se enfrentan en materia de derechos humanos en San Luis Potosí.  ","Autor":"Karla Beneranda"}
{"Numero":18,"Fecha":"Tue Oct 29 17:36:07 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores  ","Autor":"Jose Viesca"}
{"Numero":19,"Fecha":"Tue Oct 29 17:35:48 CST 2019","Tweet":"No se equivoque Sr. Presidente #LopezObrador Los municipios de #Mexico no le piden más dinero Ante todo, le exigen respeto #TienesQueVerlo    @GobiernoUruapan @Vic_Manriquez @HuixquiGob @SEGOB_mx @JesusRCuevas","Autor":"Juan José Rosales?"}
{"Numero":20,"Fecha":"Tue Oct 29 17:30:47 CST 2019","Tweet":"Lic. @lopezobrador_ Presidente de México, me parece inanmisible que no haya una persona dentro de su equipo de trabajo, capaz de editar un video de manera correcta, y más de un proyecto tan importante como lo es el Aeropuerto de Sta. Lucía...  ","Autor":"Josué Aguilar Venegas"}
{"Numero":21,"Fecha":"Tue Oct 29 17:30:18 CST 2019","Tweet":"En #gii360, nos gustaría saber ¿cuál es tu opinión sobre la revocación de mandato? Esta podrá aplicarse al presidente de #México en 2022. ","Autor":"Gii360"}
{"Numero":22,"Fecha":"Tue Oct 29 17:26:04 CST 2019","Tweet":"Con la @4T, México se pone muy interesante. Reformas constitucionales con que pudo procesarse a Salinas de Gortari, Zedillo, Fox, Calderón y Peña: Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a legisladores  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":23,"Fecha":"Tue Oct 29 17:24:28 CST 2019","Tweet":"#ULTIMAHORA Asociaciones de alcaldes de México y el Gobernador del Estado de México condenan el ataque armado en contra de Francisco Tenorio Contreras, presidente municipal de Morena en Valle de Chalco   ? #ExclusivaCM  ","Autor":"Central Municipal"}
{"Numero":24,"Fecha":"Tue Oct 29 17:23:57 CST 2019","Tweet":"@PabloGomez1968 @Mx_Diputados @lopezobrador_   NI EL PRESIDENTE, NI SENADORES, NI DIPUTADOS DEBEN SER INTOCABLES  ESTA REFORMA DEBE SER IGUAL PARA EL LEGISLATIVO, QUE ES DONDE DELINCUENTES QUE SAQUEARON A MÉXICO LLEGAN POR MEDIO DE SUS PARTIDOS PARA OBTENER IMPUNIDAD, COMO OCURRIÓ CON OSORIO CHONG Y MANCERA","Autor":"Sociedad Obradorista"}
{"Numero":25,"Fecha":"Tue Oct 29 17:22:05 CST 2019","Tweet":"@HOPM2004 @Mike_Oviedo No debe de ser así, ni el presidente de EEUU tiene un fuero que se tuvo hasta hoy en México.","Autor":"?_Octavio_?"}
{"Numero":26,"Fecha":"Tue Oct 29 17:18:57 CST 2019","Tweet":"@yeidckol @ricardomraphael Pero asi de vertiginosa sera la caida por el cochinero que esta saliendo a la luz. Lleno de gente podrida dentro de morena.lo dijo nuestro presidente no se puede poner vino nuevo en botellas viejas. Y morena es botella nueva con vino viejo.  morena la desesperanza de mexico.","Autor":"Miguel López"}
{"Numero":27,"Fecha":"Tue Oct 29 17:18:41 CST 2019","Tweet":"@CarlosD66325631 @rorislamejor Pero si es el más estúpido presidente que ha tenido México, no se de dónde le sale lo estadista.","Autor":"Roberto Garcia"}
{"Numero":28,"Fecha":"Tue Oct 29 17:17:23 CST 2019","Tweet":"Con 420 votos a favor, 29 en contra y 5 abstenciones, se aprueba en la Cámara de Diputados la eliminación del fuero al Presidente.  Qué opinan amigos chairos, AMLOVERs y Obradoristas.  ¿Quién está de acuerdo? ?  #AMLOEstamosContigo #AmloElPuebloTeApoya    ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":29,"Fecha":"Tue Oct 29 17:14:25 CST 2019","Tweet":"Former Mexican football star Cuauhtémoc Blanco is reportedly open to running for president in 2024. As crazy as it sounds I've a feeling he could end up winning.  ","Autor":"Duncan Tucker"}
{"Numero":30,"Fecha":"Tue Oct 29 17:10:26 CST 2019","Tweet":"Es un absoluto imbecil, gracias!! SR PRESIDENTE,  México en manos de imbéciles y muyyyyyy ineptos, agronomia  con petróleo, de donde? Incongruencias  ","Autor":"Luis"}
{"Numero":31,"Fecha":"Tue Oct 29 17:08:38 CST 2019","Tweet":"Balean al presidente municipal de Valle de Chalco    ","Autor":"kriptón.mx"}
{"Numero":32,"Fecha":"Tue Oct 29 17:06:44 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores     ","Autor":"Melanie Müllers"}
{"Numero":33,"Fecha":"Tue Oct 29 17:05:21 CST 2019","Tweet":"El Ayuntamiento de Valle de Chalco, en el Estado de México, informa que se desconoce el estado de salud del presidente municipal, Francisco Tenorio.   ","Autor":"TN23"}
{"Numero":34,"Fecha":"Tue Oct 29 17:00:45 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 29 de octubre de 2019 -  ","Autor":"diario19.com"}
{"Numero":35,"Fecha":"Tue Oct 29 17:00:02 CST 2019","Tweet":"Con 420 votos a favor, 4 abstenciones y 29 en contra  Diputados amplían el número de delitos por los que el presidente podría ser juzgado    ","Autor":"El Sol de México"}
{"Numero":36,"Fecha":"Tue Oct 29 16:58:06 CST 2019","Tweet":"#Nacional  | #Diputados aprueban eliminar fuero presidencial   - Con esto, se amplía el número de delitos para procesar a el presidente de la República - ?   Conoce los detalles aquí ?  ","Autor":"ABC Radio CDMX"}
{"Numero":37,"Fecha":"Tue Oct 29 16:55:40 CST 2019","Tweet":"Por eliminación del fuero, los presidentes de México podrán pisar la cárcel    ","Autor":"Milenio Televisión"}
{"Numero":38,"Fecha":"Tue Oct 29 16:54:47 CST 2019","Tweet":"Autoridades del estado de México dan a conocer el estado de salud del presidente municipal de Valle de Chalco, tras el atentado. Se encuentra delicado, las próximas horas serán cruciales y no ha fallecido cómo habían confirmado miembros del ayuntamiento.  ","Autor":"¿Qué hay de News?"}
{"Numero":39,"Fecha":"Tue Oct 29 16:54:25 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ ucelebró que el Gobierno de México trabajará de manera conjunta con los Centros de Integración Juvenil (CIJ) para reducir el consumo de drogas entre los jóvenes.  ","Autor":"Carlos César Paniagua M "}
{"Numero":40,"Fecha":"Tue Oct 29 16:52:09 CST 2019","Tweet":"Por fin, autoridades del estado de México dan a conocer el estado de salud del presidente municipal de Valle de Chalco, tras el atentado. Se encuentra delicado, las próximas horas serán cruciales.","Autor":"Raúl Flores Martínez"}
{"Numero":41,"Fecha":"Tue Oct 29 16:48:20 CST 2019","Tweet":"Aprueban eliminación del fuero al presidente en Cámara de Diputados por María Fernanda Navarro @mafernavarro25   ","Autor":"Forbes México"}
{"Numero":42,"Fecha":"Tue Oct 29 16:46:45 CST 2019","Tweet":"El presidente más mentiroso en la historia de México. Suerte con eso.  ","Autor":"Diego González"}
{"Numero":43,"Fecha":"Tue Oct 29 16:45:04 CST 2019","Tweet":"#AHORA Presidente municipal del Valle de Chalco continúa delicado, indica el fiscal del Estado de México","Autor":"Joaquín López-Dóriga"}
{"Numero":44,"Fecha":"Tue Oct 29 16:44:04 CST 2019","Tweet":"Dice Cuauhtémoc Blanco que si la gente se lo pide sería presidente de México en 2024.   Creo que voy a desconectar un rato.    ","Autor":"Verónica Calderón"}
{"Numero":45,"Fecha":"Tue Oct 29 16:43:00 CST 2019","Tweet":"El Presidente de México no tiene conocimiento de que un aeropuerto sigue activo.  Vaya.","Autor":"Richard_FireDaveRobertsAndGarrett"}
{"Numero":46,"Fecha":"Tue Oct 29 16:40:19 CST 2019","Tweet":"El presidente de la Cámara Minera de México (@Camimex_Oficial), Fernando Alanís Ortega, solicitó al gobierno federal que se genere confianza entre los inversionistas, por medio de la eliminación de los desincentivos fiscales.  ? TW/@AlbertoJOrozcoG   #Notimex  ","Autor":"Notimex"}
{"Numero":47,"Fecha":"Tue Oct 29 16:40:00 CST 2019","Tweet":"#Policía El Presidente de la Asociación Nacional de Alcaldes reveló que varios presidentes municipales del #Edomex han recibido amenazas de muerte.   ","Autor":"LA PRENSA"}
{"Numero":48,"Fecha":"Tue Oct 29 16:39:37 CST 2019","Tweet":"29 De Octubre de 2019 Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos PRESENTE  El ejercicio de la libertad de expresión y periodística en México, se ha visto amenazada desde hace muchos años  ","Autor":"Noticias En México"}
{"Numero":49,"Fecha":"Tue Oct 29 16:39:23 CST 2019","Tweet":"@soledadtarquini México puso a un populista de presidente y  el ( el presidente ) se ha encargado de atacar a la prensa  y hacer diferencias sociales muy fuertes pero que crees, los más necesitados no han recibido ningún beneficio en sistemas de salud, pero , ayuda social  no se diga","Autor":"Hector Solis"}
{"Numero":50,"Fecha":"Tue Oct 29 16:39:05 CST 2019","Tweet":"29 De Octubre de 2019 Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos PRESENTE  El ejercicio de la libertad de expresión y periodística en México, se ha visto amenazada desde hace muchos años  ","Autor":"JORGE TORROELLA"}
{"Numero":51,"Fecha":"Tue Oct 29 16:38:37 CST 2019","Tweet":"29 De Octubre de 2019 Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos PRESENTE  El ejercicio de la libertad de expresión y periodística en México, se ha visto amenazada desde hace muchos...  ","Autor":"@AcontecerPoliticoTv"}
{"Numero":52,"Fecha":"Tue Oct 29 16:37:30 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores   via @ActualidadRT","Autor":"Raul Torres"}
{"Numero":53,"Fecha":"Tue Oct 29 16:33:22 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores  ","Autor":"David Moyrón Quiroz"}
{"Numero":54,"Fecha":"Tue Oct 29 16:32:42 CST 2019","Tweet":"@evoespueblo @lopezobrador_ AMLO no representa a todo el pueblo de México Sr. Evo Morales. El sólo representa una minoría de este gran país que por desgracia lo llevo a ser presidente de México por tal motivo a la enorme mayoría de compatriotas no apoyamos su política externa ni mucho menos la interna.","Autor":"Adrián De La Rosa.."}
{"Numero":55,"Fecha":"Tue Oct 29 16:30:18 CST 2019","Tweet":"En 2019, México cayó en prácticamente todos los #rankings mundiales de #competitividad y clima de negocios /Julio Alejandro Millán C., Presidente de @CISC_SC ?  ","Autor":"Consultores Internacionales SC"}
{"Numero":56,"Fecha":"Tue Oct 29 16:30:15 CST 2019","Tweet":"Se debe evitar y transparentar el claro conflicto de interés que existe con la participación de Banco Azteca, tomando en cuenta la cercanía de Salinas Pliego con el presidente López Obrador: @RaulBenet  ","Autor":"Aristegui Noticias"}
{"Numero":57,"Fecha":"Tue Oct 29 16:30:00 CST 2019","Tweet":" #AMLO es presidente de México desde el 1 de diciembre de 2018 y no puede seguirse quejando del pasado. Lo que interesa es trabajar en el presente y sembrar hacia el futuro.  @JLCastillejos     ","Autor":"Opinión La Silla Rota"}
{"Numero":58,"Fecha":"Tue Oct 29 16:28:07 CST 2019","Tweet":"#Nacional   La Cámara de Diputados aprueba eliminar el fuero al presidente de México con mayoría calificada   | Enfoque Noticias    ","Autor":"Enfoque Noticias"}
{"Numero":59,"Fecha":"Tue Oct 29 16:27:01 CST 2019","Tweet":"@lopezdoriga Presidente Municipal de Valle de Chalco, en el Oriente del Estado de México.","Autor":"Noel Guphe"}
{"Numero":60,"Fecha":"Tue Oct 29 16:24:28 CST 2019","Tweet":"@JLozanoA @El_Universal_Mx Hay cosas que no me han parecido de su actuar anteriormente pero estoy totalmente de acuerdo con su articulo. Este presidente no tiene los pies en la tierra y Mexico esta perdiendo!!","Autor":"Luis Fajardo Gomez"}
{"Numero":61,"Fecha":"Tue Oct 29 16:24:05 CST 2019","Tweet":"Dice el viejito de las mañaneras, que en México nunca habido democracia, que con el apenas habrá... Que pronto se le olvidó que él llegó a la presidencia del modo más democrático en la historia nacional; pero Bonilla se ríe y la viola, con el visto bueno del mismo presidente","Autor":"Alonso Blanca's"}
{"Numero":62,"Fecha":"Tue Oct 29 16:18:40 CST 2019","Tweet":"@guruchuirer Todo es culpa de la 4T. Quiero ver las maromas de los chairos. Pura simulación. AMLO el peor presidente de México...","Autor":"Aarón Serran?"}
{"Numero":63,"Fecha":"Tue Oct 29 16:17:59 CST 2019","Tweet":"Atacan a balazos a presidente municipal de Valle de Chalco en el Estado de México.    ","Autor":"REDTNJalisco"}
{"Numero":64,"Fecha":"Tue Oct 29 16:17:55 CST 2019","Tweet":"¿Se acuerdan? Este señor pretendió ser presidente de México.   ","Autor":"Germán Castro ?"}
{"Numero":65,"Fecha":"Tue Oct 29 16:13:49 CST 2019","Tweet":"Muy buena tarde Licda. @LizGamboaSong me gustaría comunicarme con usted,  por una encomienda de la Embajada de la República de Corea en México, sobre la visita oficial del Presidente. Estoy a sus ordenes.","Autor":"Irving Lee ? ? (?)"}
{"Numero":66,"Fecha":"Tue Oct 29 16:12:40 CST 2019","Tweet":"Atención médica de emergencia al presidente municipal de Valle de Chalco, Estado de México.  ","Autor":"Carlos Loret de Mola"}
{"Numero":67,"Fecha":"Tue Oct 29 16:09:19 CST 2019","Tweet":"#NACIONAL  Fue baleado en la cabeza Francisco Tenorio, presidente municipal de Valle de Chalco, Estado de México, cuando recorría una unidad habitacional.    ","Autor":"FRONTERAS"}
{"Numero":68,"Fecha":"Tue Oct 29 16:08:06 CST 2019","Tweet":"El 29 de octubre de 2018 será recordado como una de las peores decisiones económicas de un presidente de México:   Hoy hace un año por @ArturoDammArnal    ","Autor":"Cesar O Gonzalez"}
{"Numero":69,"Fecha":"Tue Oct 29 16:05:44 CST 2019","Tweet":"#SumaYResta | ? NI PARA DÓNDE VOLTEAR. A #México le urge una manera de salir ileso de la tormenta que vive actualmente, pero ni el presidente, ni los partidos políticos parecen ser el agente de cambio.   Por: @adpesa    ","Autor":"Effeta.info"}
{"Numero":70,"Fecha":"Tue Oct 29 16:02:54 CST 2019","Tweet":"@marianagc Y usted quien es para expresar esa mmdas a nombre del pueblo de México, el presidente que elegimos ya lo hizo y nosotros lo apoyamos.","Autor":"Alex Luna (el chairo guanajuatense)"}
{"Numero":71,"Fecha":"Tue Oct 29 15:59:49 CST 2019","Tweet":"#Entérate  ?El presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, fue herido a balazos al realizar un recorrido por las inmediaciones de la autopista #México-#Puebla.   ","Autor":"TABASCO HOY"}
{"Numero":72,"Fecha":"Tue Oct 29 15:59:22 CST 2019","Tweet":"La reforma constitucional establece la posibilidad de juzgar al presidente de México por actos de corrupción, delitos electorales y cualquier acto delictivo: @MariesterAlonzo  ","Autor":"Diputados Federales PRI"}
{"Numero":73,"Fecha":"Tue Oct 29 15:57:51 CST 2019","Tweet":"@tumbaburross ? Jajajaja..!! En esos momentos en que vomitaba mierda en contra de todos, jamás se imagino que llegaría a ser presidente de Mexico..!! López daria las pocas nalgas que le quedan para que todos esos tuits desaparecierán..!! (Pardón pour le francaise)..","Autor":"Entropía!"}
{"Numero":74,"Fecha":"Tue Oct 29 15:57:33 CST 2019","Tweet":"Yo lo que quisiera que hubiera es un nuevo Presidente de México.  Ése sí urge. El que esta es un incapaz. Pero bueno.  Saludos a mis compas de TUDN Fuerte abrazo  ","Autor":"MIGUEL ÁNGEL ARIZPE"}
{"Numero":75,"Fecha":"Tue Oct 29 15:53:31 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco . Con el ejemplo actual cualquier analfabeto funcional cree que tiene oportunidad.   ","Autor":"CSU"}
{"Numero":76,"Fecha":"Tue Oct 29 15:53:04 CST 2019","Tweet":"Me alegra poder llevar el mensaje del Presidente de México hasta los lugares más alejados de Oaxaca; en esta ocasión visitamos la comunidad de Vega del Sol, ubicada en Santa María Jacatepec, para dar continuidad a la entrega de recursos del Programa #LaEscuelaEsNuestra.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":77,"Fecha":"Tue Oct 29 15:51:03 CST 2019","Tweet":"Hoy acompañé al diputado @RickyGarciaE, presidente del grupo de amistad México  - Finlandia  y a la embajadora Päivi Pohjanheimo a la instalación de dicho grupo. ¡Mucho éxito en sus trabajos!  ","Autor":"Laura Rojas"}
{"Numero":78,"Fecha":"Tue Oct 29 15:50:07 CST 2019","Tweet":"En caso de la revocación del mandato del presidente asumiría provisionalmente la titularidad del Poder Ejecutivo quien ocupe la presidencia del Congreso de la Unión.  ","Autor":"Aristegui Noticias"}
{"Numero":79,"Fecha":"Tue Oct 29 15:49:23 CST 2019","Tweet":"@JLozanoA Parece que habría una gran diferencia entre los presidentes de México y USA pero no ambos países tenemos a un payaso por presidente","Autor":"Jaime Rogel Benitez"}
{"Numero":80,"Fecha":"Tue Oct 29 15:43:40 CST 2019","Tweet":"El presidente municipal de Valle de Chalco, Estado de México, Francisco Tenorio, sufrió un atentado cuando realizaba una gira de trabajo.  ","Autor":"Hechos Meridiano"}
{"Numero":81,"Fecha":"Tue Oct 29 15:43:04 CST 2019","Tweet":"Con una inversión de cinco millones de pesos, el presidente municipal de @GobiernoCholula Luis Alberto Arriaga Lila (@LAlbertoArriaga), entregó la primera etapa de la modernización de la carretera México-Puebla, proyecto que se trabajó en coordinación con el gobierno del Estado.  ","Autor":"Periodico Xelhua"}
{"Numero":82,"Fecha":"Tue Oct 29 15:40:00 CST 2019","Tweet":"Gobierno del Estado de México condena el ataque contra el presidente municipal de Valle de Chalco   ","Autor":"El Sol de México"}
{"Numero":83,"Fecha":"Tue Oct 29 15:39:41 CST 2019","Tweet":"#Infórmate El presidente de México, @lopezobrador_ , informó que debido a las fuertes lluvias registradas en #Tabasco, la refinería de #DosBocas se inundó el fin de semana pasado.   ","Autor":"Voto en Blanco Mx."}
{"Numero":84,"Fecha":"Tue Oct 29 15:32:14 CST 2019","Tweet":"Ataque armado contra Francisco Tenorio, presidente municipal de Valle de Chalco  El gobierno de Valle de Chalco, Estado de México, confirmó el ataque armado  El alcalde se encontraba realizando un recorrido en una unidad habitacional. Lo reportan grave su estado de salud.  ","Autor":"Cintalapanecos.com"}
{"Numero":85,"Fecha":"Tue Oct 29 15:26:32 CST 2019","Tweet":"#NACIONAL #CDMX #VALLEDECHALCO #ATENTADO  Fue baleado en la cabeza Francisco Tenorio, presidente municipal de Valle de Chalco, Estado de México, cuando recorría una unidad habitacional.    ","Autor":"EdoMex CodigoRojo"}
{"Numero":86,"Fecha":"Tue Oct 29 15:25:01 CST 2019","Tweet":"Felicitamos a Bersahín  López nuestro Coordinador Estatal de Redes Sociales Progresistas en Oaxaca ¡Enhorabuena! Al mismo tiempo le enviamos un saludos a @JFernandoGS nuestro Presidente Nacional de RSP   #Oaxaca #México #RSP @RSPorgMX  ","Autor":"Redes Sociales Progresistas estado de Oaxaca"}
{"Numero":87,"Fecha":"Tue Oct 29 15:20:05 CST 2019","Tweet":"#MN_Nacional Atacan a balazos al presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, cuando realizaba un recorrido en las inmediaciones de la autopista México-Puebla.?  ","Autor":"Meganoticias GDL"}
{"Numero":88,"Fecha":"Tue Oct 29 15:20:00 CST 2019","Tweet":"Tal vez no lo recuerdes, pero hace un año AMLO ya era el presidente electo, ya había realizado su consulta ciudadana y anunciaba lo que finalmente ocurrió: la cancelación del NAIM y la construcción de Santa Lucía.   ¿Te acuerdas?    ","Autor":"Forbes México"}
{"Numero":89,"Fecha":"Tue Oct 29 15:19:52 CST 2019","Tweet":"#Municipios | El presidente municipal de San Pedro Cholula, Luis Alberto Arriaga Lila, entregó la primera etapa de la modernización de la carretera México-Puebla  ","Autor":"RETO diario"}
{"Numero":90,"Fecha":"Tue Oct 29 15:17:40 CST 2019","Tweet":"@marianagc 78 % por ciento de Aprobación, de Presidente AMLO, En encuesta cara a cara, en México,  provechito.... a ver a que te sabe...","Autor":"GUILLERMO INCLAN"}
{"Numero":91,"Fecha":"Tue Oct 29 15:15:45 CST 2019","Tweet":"@diaz_manuel @Mexicana1ro Estimado Manuel, no me burlo por los resultados hasta ahora obtenidos por el gobierno de López, sólo señalo los errores que están causando esas cifras negativas que mencionas.  Mi apoyo es a México y sería al también Presidente, si en verdad se dedicara a gobernar.","Autor":"El Demon"}
{"Numero":92,"Fecha":"Tue Oct 29 15:14:38 CST 2019","Tweet":"Si queda algo de país cuando termine el sexenio de @lopezobrador_ la verdad si creo capaces a los mismos 30M q votaron por el #pejendejo que votaran por otro igual de inútil...  Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Renecia Contreras"}
{"Numero":93,"Fecha":"Tue Oct 29 15:11:24 CST 2019","Tweet":"Si.¡ Que el Pastor Presidente Obispo Primate de Mexico Don Andres Manuel deje las homilias y se ponga atrabajar!  ","Autor":"gabriel cerda"}
{"Numero":94,"Fecha":"Tue Oct 29 15:08:12 CST 2019","Tweet":"Los males de #Mexico son más grandes que la voluntad del presidente @lopezobrador_","Autor":"Ali Pacheco"}
{"Numero":95,"Fecha":"Tue Oct 29 15:03:30 CST 2019","Tweet":"Mañana, nuestro Presidente Carlos Salazar Lomelín, participará en la II Edición del #ForoNoMoney, para platicar acerca de los retos y oportunidades de la digitalización de la moneda en México.   cceoficialmx","Autor":"J Felipe Cajiga"}
{"Numero":96,"Fecha":"Tue Oct 29 15:03:12 CST 2019","Tweet":"@alvaro_delgado @FelipeCalderon Que gran noticia para el pueblo de México. Adelante señor Presidente @FelipeCalderon !!!!","Autor":"Juan Jose Nemer"}
{"Numero":97,"Fecha":"Tue Oct 29 15:00:27 CST 2019","Tweet":"@lopezobrador_ dijo desconocer si Carlos Romero Deschamps, exlíder del sindicato de #Pemex investigado por #corrupcion , se fugó del país.    ","Autor":"Baja Press"}
{"Numero":98,"Fecha":"Tue Oct 29 15:00:07 CST 2019","Tweet":"Mañana, nuestro Presidente Carlos Salazar Lomelín, participará en la II Edición del #ForoNoMoney, para platicar acerca de los retos y oportunidades de la digitalización de la moneda en México.  ","Autor":"CCE"}
{"Numero":99,"Fecha":"Tue Oct 29 14:59:17 CST 2019","Tweet":"? Esto es lo que dijo el presidente @lopezobrador_ sobre la legalización de drogas en México. Lee toda la información:    #ADN #ElADNdeLaInformación  ","Autor":"Al Día Noticias"}
{"Numero":100,"Fecha":"Tue Oct 29 14:48:24 CST 2019","Tweet":"@almartin63 Cada quien tiene su modo de pensar ... y para mi AMLO es el mejor presidente que ha tenido México. Que tengas un excelente día.","Autor":"#exterminaralpripan2021"}
{"Numero":101,"Fecha":"Tue Oct 29 14:48:24 CST 2019","Tweet":"@almartin63 Cada quien tiene su modo de pensar ... y para mi AMLO es el mejor presidente que ha tenido México. Que tengas un excelente día.","Autor":"#exterminaralpripan2021"}
{"Numero":102,"Fecha":"Tue Oct 29 14:45:28 CST 2019","Tweet":"@Valenti05257802 @cuauhtemocb10 , nuestro próximo presidente de México","Autor":"Jazan CapitanAMERiCA jr ?"}
{"Numero":103,"Fecha":"Tue Oct 29 14:41:13 CST 2019","Tweet":"Me acaban de decir algo que, de veras, me encabrona: Si Donald Trump lo ordena, el Aeropuerto Internacional de Texcoco se hace.  Si es de mal gusto, como dijo el presidente AMLO, que políticos del extranjero opinen sobre México, imagínense como será que ordenen.","Autor":"José Juan Balcázar"}
{"Numero":104,"Fecha":"Tue Oct 29 14:40:11 CST 2019","Tweet":"El ex presidente @FelipeCalderon recibe porras en el Gran Premio de #México...  ","Autor":"Altavoz MX"}
{"Numero":105,"Fecha":"Tue Oct 29 14:39:23 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció se emplearán los tiempos oficiales en radio y televisión para intensificar las acciones integrales para erradicar el consumo de drogas entre los jóvenes.   #Adicciones #GobiernoFederal #México #Salud    ","Autor":"Update Mexico"}
{"Numero":106,"Fecha":"Tue Oct 29 14:37:36 CST 2019","Tweet":"Siempre me da mucho gusto dialogar con @BerthaLujanMx. Admiramos su trayectoria social y compromiso en #Morena, su acompañamiento histórico para lograr el cambio verdadero de México junto al presidente @lopezobrador_  ","Autor":"Yadira Marcos"}
{"Numero":107,"Fecha":"Tue Oct 29 14:35:32 CST 2019","Tweet":"Eso quisiera #Mèxico tener un Presidente Institucional y que respete a las Instituciones, lamentablemente desde origen el Pdte. Lòpez desprecia y arremete Vs. las Instituciones, esa es nuestra realidad en este Mèxico nuestro de todos los dìas.  ","Autor":"Luis M. Torres"}
{"Numero":108,"Fecha":"Tue Oct 29 14:35:09 CST 2019","Tweet":"@lopezobrador_ Aguas porque este viejito quiere hacerle lo mismo a México, joderlo más de lo que lo ya lo está haciendo y perpetuarse el y su secta morenista , no quiero eso para mí bello país , vergüenza de presidente #AMLORENUNCIA #AMLOVERGUENZADEMEXICO","Autor":"Karla Ortiz Navarro"}
{"Numero":109,"Fecha":"Tue Oct 29 14:33:54 CST 2019","Tweet":"OOOILO  Es neta que esta madre es presidente de México? Jajajajajaaj  ","Autor":"charly peanuts"}
{"Numero":110,"Fecha":"Tue Oct 29 14:33:01 CST 2019","Tweet":"#ULTIMAHORA Asociaciones de alcaldes de México y el Gobernador del Estado de México condenan el ataque armado en contra de Francisco Tenorio Contreras, presidente municipal de Morena en Valle de Chalco     ?@Dan_Callejas @GlodeJo07  ","Autor":"Central Municipal"}
{"Numero":111,"Fecha":"Tue Oct 29 14:31:04 CST 2019","Tweet":"? Actualización ?  - Autoridades informaron que ya investigan el caso -  Conoce los detalles aquí ?  ","Autor":"ABC Radio CDMX"}
{"Numero":112,"Fecha":"Tue Oct 29 14:29:18 CST 2019","Tweet":"Presidente celebra suma de esfuerzos para prevenir el consumo de drogas El presidente Andrés Manuel López Obrador celebró que el Gobierno de México trabajará de manera conjunta con los Centros de Integración Juvenil (CIJ) para reducir el consumo de [...]  ","Autor":"Centro Noticias"}
{"Numero":113,"Fecha":"Tue Oct 29 14:28:19 CST 2019","Tweet":"Condenamos estos lamentables hechos perpetrados contra nuestro compañero Presidente Municipal; exigimos justicia y una investigación exhaustiva por parte de las autoridades del Estado de México.  ","Autor":"Lucía Flores Olivo"}
{"Numero":114,"Fecha":"Tue Oct 29 14:24:36 CST 2019","Tweet":"Dirigencia del PRD Estado de México condena enérgicamente actos de violencia en la entidad. * Indignante que las autoridades no sean capaces de resolver el problema de inseguridad. * Lamenta atentado en contra del Presidente Municipal de #ValleDeChalco, Francisco Tenorio.  ","Autor":"PRD Estado de México"}
{"Numero":115,"Fecha":"Tue Oct 29 14:24:35 CST 2019","Tweet":"El mercado de robo de autos asegurados alcanza los 12 mil mdp anuales  ","Autor":"Portal_Politico"}
{"Numero":116,"Fecha":"Tue Oct 29 14:23:16 CST 2019","Tweet":"?Muere el Presidente Municipal de Valle de Chalco Francisco Tenorio luego de un ataque a Balazos #ValleDeChalco   ","Autor":"Alertas Mexico"}
{"Numero":117,"Fecha":"Tue Oct 29 14:22:05 CST 2019","Tweet":"@CiudadanaBJ @que_es_vivri @STaboadaMx @GobiernoMX @AccionNacional No me viste ni me veras quejándome de este presidente de México.","Autor":"Saul"}
{"Numero":118,"Fecha":"Tue Oct 29 14:21:54 CST 2019","Tweet":"Durante la sesión del Comité del Politburó, el presidente de China, Xi Jinping señaló que se debe aprovechar la oportunidad que brinda la tecnología blockchain.  #blockchain | #China | #Adopcion    ","Autor":"Bitcoin Mexico"}
{"Numero":119,"Fecha":"Tue Oct 29 14:20:50 CST 2019","Tweet":"@evoespueblo @bufetcharro @lopezobrador_ No, no se equivoque. El Presidente no habla por el pueblo de México. Habla por su gobierno. El resto del país repudiamos su caudillismo (y el  de él) y su forma siniestra de perpetuarse como Presidente de Bolivia.","Autor":"Artur "}
{"Numero":120,"Fecha":"Tue Oct 29 14:15:00 CST 2019","Tweet":"El presidente asegura que SE PUEDEN LEGALIZAR ALGUNAS DROGAS como la mariguana con tal de que se combata la violencia en México.   ","Autor":"Reporte Nivel Uno"}
{"Numero":121,"Fecha":"Tue Oct 29 14:14:29 CST 2019","Tweet":"@andrews_cath Nuestro presidente tiene los huevos como para aceptar y enfrentar esa posibilidad: que las lacras con poder de México usen la ley para tumbarlo a él y su proyecto. No se quita el fuero por él si no para cuando una puta lacra llegué al poder, haya oportunidad de sacarla de ahí.","Autor":"Victor Ernesto Rodriguez "}
{"Numero":122,"Fecha":"Tue Oct 29 14:13:00 CST 2019","Tweet":"@guivalcov Deberas q México está en peligro con este pseudo presidente,varios de los puntos López los está introduciendo o previendo como introducirlos con su palabrería y después hacerlos efectivos,MEXICO DESPIERTA esto si es grave,hay q dar a conocer a lo grande lo de SAO PAOLO peligroso","Autor":"JuanMChaoRamirez"}
{"Numero":123,"Fecha":"Tue Oct 29 14:12:31 CST 2019","Tweet":"ir a la conferencia de cierto diputado y pensar, si ese men pudo llegar a ser diputado de x estado, yo puedo ser presidente de México.","Autor":"MónicaG."}
{"Numero":124,"Fecha":"Tue Oct 29 14:12:03 CST 2019","Tweet":"#AlMomento: Muere alcalde de Valle de Chalco, Francisco Tenorio, tras agresión.  Atentan contra el presidente municipal de Valle de #Chalco, Francisco Tenorio, falleció al recibir un disparo en el cráneo, esto fue en GeoVillas, #Ixtapaluca, Estado de #México.  ","Autor":"Contracrítica"}
{"Numero":125,"Fecha":"Tue Oct 29 14:09:24 CST 2019","Tweet":"Disculpen pero ésto es una reverenda m'mada  ","Autor":"Fran Luva Fifista #OPCmx"}
{"Numero":126,"Fecha":"Tue Oct 29 14:09:06 CST 2019","Tweet":"Este recorte en la estimación del crecimiento del PIB de México para 2019 no le va a gustar nada al Presidente y la #4T, que supone contar con el apoyo moral de la @cepal_onu y su Secretaria Ejecutiva @aliciabarcena.  ","Autor":"Gerardo Flores Ramírez"}
{"Numero":127,"Fecha":"Tue Oct 29 14:03:50 CST 2019","Tweet":"Digan lo que digan Felipe Calderón fue el mejor presidente de México luchó contra el narcotráfico, tuvo una magnífica economía en el país, creo muchísimos empleos y siempre escuchó con respeto a los mexicanos un verdadero demócrata  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":128,"Fecha":"Tue Oct 29 14:03:39 CST 2019","Tweet":"México surrealista.  El Presidente haciendo como borrego en una conferencia «de prensa» y un tipo de Tequisquiapan que se casó con su nuera.  #UrgeUnMeteorito","Autor":"Alejandro Juárez"}
{"Numero":129,"Fecha":"Tue Oct 29 14:02:58 CST 2019","Tweet":"@JLozanoA @Irma_Sandoval @ManuelBartlett @macariomx @campossuarez @marco_mares @ferbelaunzaran @g_quadri @SFP_mx @AnaOrdonana @marianagc @ferdoval @gdehoyoswalther Cuando llegue a -4.7% como en 2009 cuando eras secretario del trabajo y tu amigo presidente, nos dices amigo.  ","Autor":"Choco Senior Developer"}
{"Numero":130,"Fecha":"Tue Oct 29 14:01:04 CST 2019","Tweet":"#México  | La Cámara de Diputados aprobó la minuta del Senado que reforma la Constitución para regular la revocación del mandato del Presidente de la República  ","Autor":"AM Querétaro"}
{"Numero":131,"Fecha":"Tue Oct 29 14:01:02 CST 2019","Tweet":"CDMX-96.9: El vocero del gobierno del Estado de México afirma que no es verdad lo que señala presidente de la ANAC en el sentido que el alcalde de Valle de Chalco está muerto.  ","Autor":"Medialog México"}
{"Numero":132,"Fecha":"Tue Oct 29 14:00:06 CST 2019","Tweet":"#LenguasViperinas @mario_delgado descongela la iniciativa que quita el fuero al Presidente de México. El presidente de la Junta de Coordinación Política y coordinador morenista anunció que este martes el pleno de San Lázaro aprobará esa reforma    ","Autor":"La Silla Rota"}
{"Numero":133,"Fecha":"Tue Oct 29 13:58:05 CST 2019","Tweet":"Presidente anuncia fortalecimiento de la campaña contra el consumo de drogas -    ","Autor":"Noticias MEGAVISION"}
{"Numero":134,"Fecha":"Tue Oct 29 13:57:19 CST 2019","Tweet":"Renuncia amlo traidor, eres el peor presidente que ha tenido México te lo estás acabando lo estás destrozando fuera amlo  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":135,"Fecha":"Tue Oct 29 13:55:55 CST 2019","Tweet":"#CriterioAlInstante  Francisco Tenorio Contreras, presidente municipal de Valle de Chalco, Estado de México, fue herido de bala en la cabeza mientras realizaba un recorrido por el Fraccionamiento Geovillas de la Asunción.   ","Autor":"Criterio Hidalgo"}
{"Numero":136,"Fecha":"Tue Oct 29 13:53:58 CST 2019","Tweet":"Luego de recibir dos impactos de bala en el cráneo, el presidente municipal de Valle de Chalco, Francisco Tenorio Contreras falleció en el hospital al que fue trasladado después del ataque que se presentó en las zonas inmediatas de la autopista México-Puebla.","Autor":"Tabasco en Línea"}
{"Numero":137,"Fecha":"Tue Oct 29 13:52:37 CST 2019","Tweet":"Que en paz descanse el presidente municipal de Chalco. Resignación para su familia. @alfredodelmazo ¿y usted que va a hacer? ¿Cuando va a dejar de sacarse fotos en eventos y va a actuar no gobernador? Los habitantes del estadio de México se lo exigimos ya.","Autor":"isabel rivera shimizu"}
{"Numero":138,"Fecha":"Tue Oct 29 13:52:26 CST 2019","Tweet":"Toda la culpa es de @lopezobrador_  por no haber cumplido las espectativas de la oposición de que el dólar iba a estar a $30 pesotes... en cuanto se convirtiera en Presidente de México... y peor iba a ser en los siguientes meses... dijeron...   Cuanto lo siento... ?  #AESH  ","Autor":"Andrés Santi"}
{"Numero":139,"Fecha":"Tue Oct 29 13:51:30 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Cualquier mexicano decente lo sabe, como ejemplo están las porras y vivas con que lo recibieron en el autódromo hnos Rodríguez durante el GP de México, mientras a un tal lopes le cantaron: En el agua clara, Qué brota en la fuente. Qué chingue a su mad.... Nuestro presidente ","Autor":"florencio guerrero a"}
{"Numero":140,"Fecha":"Tue Oct 29 13:50:25 CST 2019","Tweet":"Atacan a balazos a edil de Valle de Chalco, EDOMEX  ","Autor":"MSN México"}
{"Numero":141,"Fecha":"Tue Oct 29 13:47:11 CST 2019","Tweet":"#21Noticias | @alfredodelmazo, Gobernador del Estado de México, condenó las agresiones contra el presidente municipal de Valle de Chalco, Francisco Tenorio Contreras.  ","Autor":"Capital 21"}
{"Numero":142,"Fecha":"Tue Oct 29 13:45:38 CST 2019","Tweet":"Nos dieron la Bienvenida al #SimposioDeSeguridad2019 Vicente Yáñez, Presidente Ejecutivo ANTAD y Jorge Rodríguez, Consejero Delegado del Comité de Seguridad ANTAD, brindándonos información sobre la participación de ANTAD en temas de seguridad y protección en México.  ","Autor":"ANTAD"}
{"Numero":143,"Fecha":"Tue Oct 29 13:45:09 CST 2019","Tweet":"Matan a tiros al Alcalde de Valle de Chalco México   ","Autor":"Manuel Martinez Benitez"}
{"Numero":144,"Fecha":"Tue Oct 29 13:44:08 CST 2019","Tweet":"#AHORA  CONFIRMAN MUERTE DE ALCALDE DE VALLE DE CHALCO   Se confirmó la muerte de Francisco Tenorio Contreras, presidente municipal de Valle de Chalco, Estado de México, quien fue atacado a balazos esta mañana durante un recorrido por la Unidad Habitacional Geo Villas.  ","Autor":"ALERTA Los Reyes La Paz"}
{"Numero":145,"Fecha":"Tue Oct 29 13:43:39 CST 2019","Tweet":"TRAS ATAQUE A BALAZOS, FALLECE ALCALDE DE VALLE DE CHALCO  ?#ÚltimaHora Se confirma la muerte de Francisco Tenorio Contreras, presidente de Valle de Chalco, Estado de México, quien fue atacado a balazos este martes, durante un recorrido por la Unidad Habitacional Geo Villas.  ","Autor":"Línea Caliente"}
{"Numero":146,"Fecha":"Tue Oct 29 13:43:10 CST 2019","Tweet":"Dios nos proteja.  ","Autor":"Marco A Torres"}
{"Numero":147,"Fecha":"Tue Oct 29 13:42:33 CST 2019","Tweet":"?Luego de las elecciones que se llevaron a cabo el domingo pasado en Argentina, Alberto Fernández, virtual presidente electo, viajará a México para reunirse con AMLO, la siguiente semana, siendo éste su primer viaje al extranjero. #IzquierdasUnidas   ","Autor":"NoSoyBot, Soy De Carne y Hueso."}
{"Numero":148,"Fecha":"Tue Oct 29 13:40:31 CST 2019","Tweet":"#ENTERATE Fue baleado en la cabeza Francisco Tenorio, presidente municipal de Valle de Chalco, Estado de México, cuando recorría una unidad habitacional     ","Autor":"Entérate Mexico"}
{"Numero":149,"Fecha":"Tue Oct 29 13:40:11 CST 2019","Tweet":"@amargo_mr @m_ebrard México necesita liderazgo en su presidente. Desgraciadamente la ruina de este País, cada día se  incrementa. Las bufonadas mañaneras sirven para vergüenza. Nada mas.","Autor":"Juvenal López Peña"}
{"Numero":150,"Fecha":"Tue Oct 29 13:38:36 CST 2019","Tweet":"#ÚltimaHora? El presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, fue baleado cuando realizaba un recorrido en las inmediaciones de la autopista México-Puebla.  ","Autor":"La Página Negra"}
{"Numero":151,"Fecha":"Tue Oct 29 13:38:13 CST 2019","Tweet":"La gente: NO, gracias.   ","Autor":"Maupache"}
{"Numero":152,"Fecha":"Tue Oct 29 13:37:45 CST 2019","Tweet":"?#ÚltimaHora? Francisco Tenorio, presidente municipal de Valle de Chalco, presuntamente recibió dos disparos, uno de ellos le impactó en la cabeza.  ","Autor":"Cultura Colectiva News"}
{"Numero":153,"Fecha":"Tue Oct 29 13:36:44 CST 2019","Tweet":"El presidente municipal de Valle de Chalco, en el Estado de México, Francisco Tenorio, fue atacado a balazos cuando realizaba un recorrido de trabajo en una colonia de la zona.  #franciscotenorio #alcaldevalledechalco    ","Autor":"Ríodoce"}
{"Numero":154,"Fecha":"Tue Oct 29 13:36:41 CST 2019","Tweet":"?#Últimahora?  Fallece alcalde de Valle de Chalco tras ataque, confirma presidente de la ANAC     ","Autor":"El Sol de México"}
{"Numero":155,"Fecha":"Tue Oct 29 13:35:45 CST 2019","Tweet":"El #COMUNICADO de prensa de la fiscalía referente al atentado en contra del #PRESIDENTE de Valle de Chalco -   @informativoax   #FISCALIA #MEXICO #NOTICIAS #VALLEDECHALCO  ","Autor":"social info"}
{"Numero":156,"Fecha":"Tue Oct 29 13:35:31 CST 2019","Tweet":"@Bonifaz49 @Mx_Diputados Por fin tenemos un Presidente legítimo, trabajador y eficiente (de más) así que por favor,actúen con responsabilidad y recuerden que #México eligió a @lopezobrador_ por sus capacidades y por qué queremos de verdad, un Gran País.","Autor":"Art Monreal"}
{"Numero":157,"Fecha":"Tue Oct 29 13:34:41 CST 2019","Tweet":"I'm at Presidente InterContinental - @intercontimex in Ciudad de México    ","Autor":"Carlos Díaz Gamboa"}
{"Numero":158,"Fecha":"Tue Oct 29 13:34:15 CST 2019","Tweet":"Alan Tenorio, hijo del alcalde de Valle de Chalco, hace un llamado a no especular sobre la agresión; pese a esto, el presidente municipal de #Huixquilucan, Enrique Vargas, dice que el edil falleció.  ","Autor":"Quadratín México"}
{"Numero":159,"Fecha":"Tue Oct 29 13:33:24 CST 2019","Tweet":"AUDIO: Así fue como avisaron de la emboscada a presidente municipal en Valle de Chalco    ","Autor":"Manuel Rueda Ramírez"}
{"Numero":160,"Fecha":"Tue Oct 29 13:32:55 CST 2019","Tweet":"AUDIO: Así fue como avisaron de la emboscada a presidente municipal en Valle de Chalco    ","Autor":"Revista Perfiles"}
{"Numero":161,"Fecha":"Tue Oct 29 13:30:31 CST 2019","Tweet":"#Chile oigo y mi piel se pone chinita; me gusta la opinión de @Viri_Rios y lo conveniente para, todas y todos, el que  nuestro presidente @lopezobrador_  haya llegado y lleve la consigna del #Bienestar en su corazón. Ayudamos, colaboramos y vivimos en México  ","Autor":"Jesús Arenas Wiedfeldt"}
{"Numero":162,"Fecha":"Tue Oct 29 13:30:00 CST 2019","Tweet":"México es un país sólido, fuerte, con buenas perspectivas y oportunidades para seguir creciendo y participando en su desarrollo, asegura Carlos Hank González, presidente del consejo de administración de Grupo Financiero Banorte.  La Jornada","Autor":"José Víctor Rodríguez"}
{"Numero":163,"Fecha":"Tue Oct 29 13:29:10 CST 2019","Tweet":"@MarcelaHerreraR Lol. Creo que no solo mexico tiene esa característica que resulta entre lo absurdo y lo comico de su presidente sino también allá lo hay.","Autor":"Abraham Islas"}
{"Numero":164,"Fecha":"Tue Oct 29 13:28:53 CST 2019","Tweet":"@FelipeCalderon De AA  ...a presidente de México por el PAN","Autor":"JUAN FERNANDO MEDINA"}
{"Numero":165,"Fecha":"Tue Oct 29 13:28:52 CST 2019","Tweet":"Encuesta picosita!!!  ¿Quién ha sido el presidente más inepto, incompetente, corrupto, asesino y anti Mexicano que ha tenido el pueblo de México?","Autor":"?Martín Leal?"}
{"Numero":166,"Fecha":"Tue Oct 29 13:28:15 CST 2019","Tweet":"Eso Ya Nos Quedo Claro Desde Que Goberno @VicenteFoxQue Y @FelipeCalderon Alias El Comandante Borolas Que Le Hace Falta Las Borolas Para Admitir Que @lopezobrador_ Es El Mejor Presidente De La Historia De México  ","Autor":"Carlos Alberto"}
{"Numero":167,"Fecha":"Tue Oct 29 13:27:55 CST 2019","Tweet":"@atameAti No solo es el Presidente de México, si no que se convertirá en el líder de latinoamérica muy pronto. ","Autor":"IsraelUnam"}
{"Numero":168,"Fecha":"Tue Oct 29 13:27:10 CST 2019","Tweet":"Ojala este bien, la inseguridad en Mexico avanza dia a dia y no hay quien la contenga en balde tenemos un presidente y un @GobiernoMX  y @lopezobrador_ que dicen que tienen otros datos, son peores que los anteriores y se visten de honestos","Autor":"Asistencia Virtual y Tecnologica"}
{"Numero":169,"Fecha":"Tue Oct 29 13:26:40 CST 2019","Tweet":"@ChairoMexicano Se comportan como si México fuera una potencia y el mundo girara en torno al sr presidente. México no significa ni el 2% de vuelos comerciales y de traslados de mercancía. El sueño de la 4T se estrellará irremediablemente.","Autor":" ?"}
{"Numero":170,"Fecha":"Tue Oct 29 13:26:17 CST 2019","Tweet":"ASÍ AMANECE UNA IMAGEN DEL PRESIDENTE DE MÉXICO @lopezobrador_, en su municipio de Origen... Macuspana, en Tabasco. Esta pintura forma parte de la remodelacion de una biblioteca, que aún no se inaugura... @lopezdoriga @adan_augusto @CarlosLoret @Roberto_Villalp  ","Autor":"Miguel Santiago de La Cruz"}
{"Numero":171,"Fecha":"Tue Oct 29 13:26:07 CST 2019","Tweet":"#Nacional | El presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, fue herido de bala, presuntamente cuando realizaba un recorrido en las inmediaciones de la autopista México-Puebla  ","Autor":"RETO diario"}
{"Numero":172,"Fecha":"Tue Oct 29 13:26:06 CST 2019","Tweet":"Nadie puede ganar mas que el presidente y la esposa de Javier Duarte gastaba en renta cada mes 180 mil pesos. De renta. LLEGARA A MÉXICO A RENDIR CUENTAS, DE PASO TAL VEZ SE QUEDA.   ","Autor":"La Tlayuda News"}
{"Numero":173,"Fecha":"Tue Oct 29 13:24:53 CST 2019","Tweet":"  ","Autor":"Economíahoy.mx"}
{"Numero":174,"Fecha":"Tue Oct 29 13:23:08 CST 2019","Tweet":"La Fiscalía del Estado de México informó que este martes fue baleado en la cabeza Francisco Tenorio Contreras, presidente municipal de Valle de Chalco ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":175,"Fecha":"Tue Oct 29 13:23:00 CST 2019","Tweet":"El presidente de la Cámara Nacional del Autotransporte de Carga @canacarmexico  en Tabasco, Leonel Álvarez Cid aseguró que en el país por lo menos 15 pipas o camiones de carga pesada son robados al día debido a la incidencia delictiva que hay en México.  ","Autor":"Tabasco en Línea"}
{"Numero":176,"Fecha":"Tue Oct 29 13:22:01 CST 2019","Tweet":"@GerCarrasco90 Soy existe alguien en Mexico y quizá en el mundo que en verdad cree en el proyecto de Santa Lucía, el Presidente de Mexico","Autor":"Chuy De Luna"}
{"Numero":177,"Fecha":"Tue Oct 29 13:20:00 CST 2019","Tweet":"El presidente AMLO puso pausa a la promoción de su gobierno paraq destinar todos los espacios de difusión a la campaña contra las adicciones.  ","Autor":"Forbes México"}
{"Numero":178,"Fecha":"Tue Oct 29 13:19:59 CST 2019","Tweet":"Histórica, eliminación del fuero del Presidente, afirma @lopezobrador_; México lleva dos siglos de impunidad para el presidente, subrayó.  ","Autor":"Marco Antonio Olvera"}
{"Numero":179,"Fecha":"Tue Oct 29 13:18:20 CST 2019","Tweet":"El presidente de México desconoce si el exlíder sindical petrolero se fugó del país  ","Autor":"ALBERTO GOMEZ LOPEZ"}
{"Numero":180,"Fecha":"Tue Oct 29 13:14:48 CST 2019","Tweet":"¿Cree que México Libre, el nuevo partido del ex presidente Felipe Calderón se convierta en el corto plazo en la segunda fuerza electoral y principal opositor al gobierno de AMLO?","Autor":"SinCensuraMX"}
{"Numero":181,"Fecha":"Tue Oct 29 13:12:05 CST 2019","Tweet":"Prometió ser el mejor presidente de México y al día de hoy es el peor presidente de México, peor que Enrique Peña Nieto y eso es decir mucho porque ya era un asco @lopezobrador_ a usted lo hunde su partido su gabinete y sus legisladores qué pena para México.","Autor":"CharlyB42608528 #hijosdeMX"}
{"Numero":182,"Fecha":"Tue Oct 29 13:12:03 CST 2019","Tweet":"Este Lopez trabaja de Cotilla bocazas cínico chismoso resentido argüendero sinvergüenza revoltoso inepto ridiculo mentiroso y más basura pero jamás tendrá la altura moral y ética para ser un digno presidente, pregunto: los que votaron por él que tanto odian a México?  ","Autor":"Maria"}
{"Numero":183,"Fecha":"Tue Oct 29 13:11:41 CST 2019","Tweet":"Balean a Francisco Tenorio, presidente municipal de #ValledeChalco, Estado de México. Recibió tres impactos de bala y su estado de salud es reportado como reservado.    ","Autor":"PokerPolitico"}
{"Numero":184,"Fecha":"Tue Oct 29 13:11:29 CST 2019","Tweet":"@VicenteFoxQue Jajajaja @lopezobrador_ el presidente perdedor de México y del mundo","Autor":"Luis Rivero"}
{"Numero":185,"Fecha":"Tue Oct 29 13:10:24 CST 2019","Tweet":"¡Hoy en la Cámara de @Mx_Diputados, vamos a decirle #AdiósAlFuero!  Por años esta figura constitucional, se utilizó para ejercer la impunidad.  ¡El presidente Andrés Manuel @lopezobrador_ tiene claro que no se necesita del fuero, para cumplirle al pueblo de México!  ","Autor":"Alberto Villa"}
{"Numero":186,"Fecha":"Tue Oct 29 13:08:58 CST 2019","Tweet":"@lopezobrador_ Cual cambio llevar a mexico a la peor crisis en todo , tener un loco de presidente que todo pero todo   se roba ,un cambio donde los delincuentes forman parte del gobierno,donde es proaborto y drogas,que chingon cambio .#AMLORenunciaYa","Autor":"artur mex"}
{"Numero":187,"Fecha":"Tue Oct 29 13:05:50 CST 2019","Tweet":"29 octubre 1917.- Por disposición del Presidente de la República, Don Venustiano Carranza, son exhumados los restos mortales del poeta Manuel Acuña del Panteón de Dolores, en la Ciudad de México, para ser traslados a su natal #Saltillo, #Coahuila, en donde serían sepultados  ","Autor":"Museo Presidentes"}
{"Numero":188,"Fecha":"Tue Oct 29 13:05:41 CST 2019","Tweet":"@ross_marz Hoy en dia, cualquier pendejo puede ser presidente  de mexico...","Autor":"Roman Coeto"}
{"Numero":189,"Fecha":"Tue Oct 29 13:05:00 CST 2019","Tweet":"El presidente municipal de Valle de Chalco Solidaridad, fue baleado cuando realizaba un recorrido de trabajo en una unidad habitacional, en Edomex   ","Autor":"Uno TV"}
{"Numero":190,"Fecha":"Tue Oct 29 13:04:09 CST 2019","Tweet":"Presidente de México desconoce si exlíder sindical petrolero se fugó del país  ","Autor":"Portal_Politico"}
{"Numero":191,"Fecha":"Tue Oct 29 13:01:53 CST 2019","Tweet":"En febrero del año en curso, Francisco Tenorio, alcalde de #ValleDeChalco, denunció amenazas por parte del crimen organizado; hoy recibió un disparo en la cabeza  Esto es lo que se sabe del atentado contra el presidente municipal ?    ","Autor":"La Razón de México"}
{"Numero":192,"Fecha":"Tue Oct 29 13:00:00 CST 2019","Tweet":"Karime Macías es acusada por la presunta participación en el desvío de recursos públicos a través de empresas fantasmas, esto cuando su esposo Javier Duarte fue presidente del DIF de Veracruz.   ","Autor":"Efekto TV"}
{"Numero":193,"Fecha":"Tue Oct 29 13:00:00 CST 2019","Tweet":"Laurentino Cortizo Cohen llegará este martes a la CDMX y desarrollará mañana un programa de trabajo con Andrés Manuel López Obrador en Palacio Nacional ?   ","Autor":"El Universal San Luis Potosí"}
{"Numero":194,"Fecha":"Tue Oct 29 12:57:03 CST 2019","Tweet":"Me queda claro que después del peje cualquier otro pendejo puede aspirar a la presidencia. #ALasCallesDiciembre1  ","Autor":"MATARILI por Alejandra Munguía Cambrán"}
{"Numero":195,"Fecha":"Tue Oct 29 12:56:39 CST 2019","Tweet":"#EnTribuna | El diputado @faboitiz (ES) considera que lo que genera un gran daño económico es seguir retrasando tener un sistema aeroportuario del Valle de México al fijar posicionamiento en contra de la propuesta de exhortar al Presidente a detener las obras en Santa Lucía.  ","Autor":"Congreso de la Ciudad de México"}
{"Numero":196,"Fecha":"Tue Oct 29 12:55:00 CST 2019","Tweet":"El presidente de la Junta de Coordinación Política, @mario_delgado, asegura que es momento de que los partidos den la cara por reducción de financiamiento    ","Autor":"La Razón de México"}
{"Numero":197,"Fecha":"Tue Oct 29 12:54:49 CST 2019","Tweet":"@FannyVG50 El domingo ya está ocupado por los miles de millones de Méxicanos para pedir la renuncia del mejor presidente de México  ? ? ?  Pero les quedan otros 6 días para marchar por ella que se merece las riquezas del mundo ? entero ?  A jornadas dobles los TROLLS ?","Autor":"elcantrin"}
{"Numero":198,"Fecha":"Tue Oct 29 12:52:03 CST 2019","Tweet":"@Alfredo95510539 @r_rbc @VicenteFoxQue @HAytoCajeme Pues si en un ayuntamiento , sobre todo de un municipio chico, no pueden presionar socialmente a un político (alcalde) a que haga lo que se debe hacer, que esperamos del presidente de Mexico","Autor":"JA Hernandez"}
{"Numero":199,"Fecha":"Tue Oct 29 12:51:41 CST 2019","Tweet":"Matan en atentado al Presidente municipal de Valle de Chalco.  @alfredodelmazo debe Renunciar inmediatamente, no puede con el Estado de México!","Autor":" Gabriel Suarez ?"}
{"Numero":200,"Fecha":"Tue Oct 29 12:50:07 CST 2019","Tweet":"El ex presidente @FelipeCalderon recibe porras en el Gran Premio de #México  ","Autor":"Altavoz MX"}
{"Numero":201,"Fecha":"Tue Oct 29 12:50:07 CST 2019","Tweet":"El ex presidente @FelipeCalderon recibe porras en el Gran Premio de #México  ","Autor":"Altavoz MX"}
{"Numero":202,"Fecha":"Tue Oct 29 12:49:29 CST 2019","Tweet":"Atacan a balazos al presidente municipal de Valle de Chalco - El Sol de México  ","Autor":"Alfredo Tinajero"}
{"Numero":203,"Fecha":"Tue Oct 29 12:47:42 CST 2019","Tweet":"#Chécalo | Esta mañana el alcalde de Valle de Chalco, Francisco Tenorio Contreras, fue atacado a balazos en Geovillas, Ixtapaluca, en el Estado de México. Hasta el momento se desconoce su estado de salud   ","Autor":"EL OCCIDENTAL"}
{"Numero":204,"Fecha":"Tue Oct 29 12:45:22 CST 2019","Tweet":"Asiste personal de la Secretaría ejecutiva del #SIPINNA al  Congreso Internacional de las adicciones impulsado por Centros de Integración Juvenil @CIJ_Adicciones con la presencia del Presidente de México @lopezobrador_. #JuntosPorLaPaz #PorLosDerechosDeNNA  ","Autor":"SIPINNA"}
{"Numero":205,"Fecha":"Tue Oct 29 12:45:00 CST 2019","Tweet":"Francisco Tenorio Contreras fue atacado a balazos en Geovillas, Ixtapaluca, en el Estado de México   ","Autor":"El Sol de México"}
{"Numero":206,"Fecha":"Tue Oct 29 12:44:12 CST 2019","Tweet":"El 29 de octubre de 1859, en condiciones demasiado desventajosas para México, el presidente conservador Miguel de Miramón emite 15 millones de pesos de deuda nacional en Bonos Jecker.  Este fue uno de los antecedentes de la intervención francesa.  ","Autor":"IEDEP"}
{"Numero":207,"Fecha":"Tue Oct 29 12:43:55 CST 2019","Tweet":"#ParoNacional Qué vergüenza que México sea notica por delincuencia, manifestaciones y por tener un pendejo pocos huevos de presidente.","Autor":"Magno ?"}
{"Numero":208,"Fecha":"Tue Oct 29 12:42:18 CST 2019","Tweet":"#UltimoMomento   La Fiscalía General de Justicia del Estado de México (FGJEM) informó que la mañana de este martes fue baleado en la cabeza Francisco Tenorio Contreras, presidente municipal de Valle de Chalco.  ","Autor":"Ajedrez Político"}
{"Numero":209,"Fecha":"Tue Oct 29 12:40:43 CST 2019","Tweet":"Con Peña dijimos que no nos podía tocar algo peor... y llego Lopez!... ahora ya a están sacando su terna para el 2024... Y viene peor!!!  Quien será? Roñona o el Cuau?   Alguna otra propuesta? Abro hilo: ?  ","Autor":"René Liñán"}
{"Numero":210,"Fecha":"Tue Oct 29 12:38:46 CST 2019","Tweet":"Este wey, el mugroso de #noroña, quién más falta ? @AntonioAttolini ? @JohnMAckerman ? @abrahamendieta ? Shiales !!! Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Omar García V."}
{"Numero":211,"Fecha":"Tue Oct 29 12:36:10 CST 2019","Tweet":"Balean al presidente de Valle de Chalco Francisco Tenorio y a uno de sus escoltas los reportan muy graves ambos @lopezdoriga @CarlosLoret @DeniseMaerker @record_mexico @ExpansionMx @el_pais @EjeCentral @reformanacional","Autor":"Armando Corona"}
{"Numero":212,"Fecha":"Tue Oct 29 12:35:14 CST 2019","Tweet":"Gran honor haber recibido al Ex Presidente José Luis Rodríguez Zapatero   con quién conversé sobre el papel de México en América Latina y el Caribe y sobre la PPT de México en CELAC  ","Autor":"Maximiliano Reyes Zúñiga"}
{"Numero":213,"Fecha":"Tue Oct 29 12:34:28 CST 2019","Tweet":"Atentado en contra del presidente municipal de Valle de Chalco, donde estará escondido ahora el cartílago humano de @alfredodelmazo El Estado de México ya es oficialmente el MORDOR de este país!!!!","Autor":"El Teporingo"}
{"Numero":214,"Fecha":"Tue Oct 29 12:34:10 CST 2019","Tweet":"No te preocupes, @cuauhtemocb10, no te lo vamos a pedir.    ","Autor":"Enrique Aguilera"}
{"Numero":215,"Fecha":"Tue Oct 29 12:33:43 CST 2019","Tweet":"Fue baleado en la cabeza Francisco Tenorio, presidente municipal de Valle de Chalco, Estado de México, cuando recorría una unidad habitacional.  ","Autor":"Opinion Pública MX"}
{"Numero":216,"Fecha":"Tue Oct 29 12:32:54 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Martes 29 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":217,"Fecha":"Tue Oct 29 12:29:56 CST 2019","Tweet":"El presidente municipal de Valle de Chalco en el Estado de México Francisco Tenorio, sufrió un atentado. Recibió un disparo en la cabeza. Fue trasladado a Toluca en condición grave para su atención  ","Autor":"CABECERA / EL TIMBRE"}
{"Numero":218,"Fecha":"Tue Oct 29 12:29:40 CST 2019","Tweet":"@brozoxmiswebs Que falta de seriedad por parte de el gobierno federal y querer acaparar todo hay que deslindar señor presidente AMLO  hay que trabajar de la mano con los gobiernos federales estatales y municipales por un México mejor entiendalo","Autor":"Jorge SC"}
{"Numero":219,"Fecha":"Tue Oct 29 12:27:18 CST 2019","Tweet":"#ÚltimaHora | Balean a Francisco Tenorio, presidente municipal de Valle de Chalco, Estado de México. Recibió tres impactos de bala y su estado de salud es reportado como grave.  ","Autor":"Ixtapaluca-Chalco Antiguo?"}
{"Numero":220,"Fecha":"Tue Oct 29 12:27:08 CST 2019","Tweet":"Los alcaldes de México rechazamos tajantemente la violencia, sea contra quien sea. Una sociedad próspera debe tener como base el respeto a los demás. Mi solidaridad con el presidente municipal de Valle de Chalco, Francisco Tenorio, oramos todos por su recuperación.","Autor":"César Serrano"}
{"Numero":221,"Fecha":"Tue Oct 29 12:26:44 CST 2019","Tweet":"#ÚltimoMomento Balean al Presidente Municipal de #ValleDeChalco, Francisco Tenorio Contreras. La Fiscalía General de Justicia del Estado de México informa que ocurrió en el Fraccionamiento Geovillas de la Asunción, en ese municipio. El Alcalde está hospitalizado.  ","Autor":"Germán Zepeda"}
{"Numero":222,"Fecha":"Tue Oct 29 12:26:33 CST 2019","Tweet":"Le disparan al presidente municipal de Valle de Chalco en la México-Puebla    ","Autor":"Periódico Central"}
{"Numero":223,"Fecha":"Tue Oct 29 12:25:29 CST 2019","Tweet":"Sufre ataque presidente municipal de Valle de Chalco, Estado de México. Le disparan en la cabeza.  ","Autor":"AtizapánNoticias"}
{"Numero":224,"Fecha":"Tue Oct 29 12:24:55 CST 2019","Tweet":"El presidente @lopezobrador_ anunció que se intensificarán las acciones integrales que el Gobierno de México ha implementado desde el primer semestre del año a través de las secretarías de Salud y de Seguridad y Protección Ciudadana, en coordinación con otras dependencias .....  ","Autor":"Carlos César Paniagua M "}
{"Numero":225,"Fecha":"Tue Oct 29 12:23:14 CST 2019","Tweet":"Atacan a balazos al presidente municipal de Valle de Chalco -   #México","Autor":"IMPACTO El Diario"}
{"Numero":226,"Fecha":"Tue Oct 29 12:22:35 CST 2019","Tweet":"#UltimaHora El presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, fue herido de bala, presuntamente cuando realizaba un recorrido en las inmediaciones de la autopista México-Puebla fue trasladado vía aérea a un hospital se reporta grave.  ","Autor":"poloespejel"}
{"Numero":227,"Fecha":"Tue Oct 29 12:22:28 CST 2019","Tweet":"#UltimaHora El presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, fue herido de bala, presuntamente cuando realizaba un recorrido en las inmediaciones de la autopista México-Puebla fue trasladado vía aérea a un hospital se reporta grave.  ","Autor":"Aquíedomexnoticias"}
{"Numero":228,"Fecha":"Tue Oct 29 12:22:10 CST 2019","Tweet":"#ÚltimaHora | Balean a Francisco Tenorio, presidente municipal de Valle de Chalco, Estado de México. Recibió tres impactos de bala y su estado de salud es reportado como reservado.  ","Autor":"Raúl Rodríguez C."}
{"Numero":229,"Fecha":"Tue Oct 29 12:20:00 CST 2019","Tweet":"AMLO lo confirma: las imágenes del terreno inundado donde se construirá Dos Bocas no fueron 'fake news; apenas 'se hacen obras de relleno', según el presidente.   ¿Qué opinas?    ","Autor":"Forbes México"}
{"Numero":230,"Fecha":"Tue Oct 29 12:15:28 CST 2019","Tweet":"@alfredodelmazo cómo está la inseguridad del Estado de México que hace un rato balearon al presidente municipal de Valle de Chalco que procede gobernador si es que esto le interesa?","Autor":"Roberto Matuz"}
{"Numero":231,"Fecha":"Tue Oct 29 12:12:33 CST 2019","Tweet":"Claudia Álvarez, Directora General de Contraloría y administración de riesgos  de Banxico, Miguel Lozano presidente del Comité de Recursos Humanos de la Asociación de Bancos De México, y Catalina Estrada Martí, Directora de Fundación Origen... abro el hilo.  ","Autor":"Fundación Origen"}
{"Numero":232,"Fecha":"Tue Oct 29 12:12:15 CST 2019","Tweet":"Casi muerto van a trasladar por Helicoptero al presidente municipal de Chalco, un relámpago hara el viaje al hospital Ángeles México en el pedregal. Los responsables de balacearlo en un auto negro que se dio a la fuga.","Autor":"Anécdotas Accidentes México"}
{"Numero":233,"Fecha":"Tue Oct 29 12:10:58 CST 2019","Tweet":"@DeniseDresserG Puras sonrisas y frases cortas y tontas, entiendes que eres el Presidente de Mexico, no un triste payaso","Autor":"RogL"}
{"Numero":234,"Fecha":"Tue Oct 29 12:10:50 CST 2019","Tweet":"...y criticamos a los gringos  Diario leo comentarios que polarizan día a día a México: anti-AMLO criticando de sobre manera cayendo al insulto, pro-AMLO justificando acciones sin sentido, y nuestro propio Presidente dividiendo más y más al país con ideologías efímeras","Autor":"Miguel Lopez"}
{"Numero":235,"Fecha":"Tue Oct 29 12:10:09 CST 2019","Tweet":"@MuySuFrida Ternurita y así quiere aspirar a ser presidente de México ","Autor":"Tomas Gil"}
{"Numero":236,"Fecha":"Tue Oct 29 12:09:14 CST 2019","Tweet":"En Coatzacoalcos El Presidente Municipal, Víctor Manuel Carranza Rosaldo  constató los proyectos que han dado renombre en México y... Información ?    ","Autor":"Foro Coatza"}
{"Numero":237,"Fecha":"Tue Oct 29 12:06:22 CST 2019","Tweet":"Es un honor Sr ex presidente compañero de lucha !!!!  Saludos desde la Ciudad de Mexico  ","Autor":"JuventudMorenaMx"}
{"Numero":238,"Fecha":"Tue Oct 29 12:05:38 CST 2019","Tweet":"@rocionahle Si, y también PMEX y la CFE van requete bien verdad?  ... No cabe duda que tu y el que se hace llamar presidente de México nos están llevando a la ruina.  #LopezDestruyeMexico","Autor":"Miguel Villalobos"}
{"Numero":239,"Fecha":"Tue Oct 29 12:04:28 CST 2019","Tweet":" VUELOS SUSPENDIDOS: Anuncia el presidente de México, @LopezObrador_, que dejarán de autorizarse vuelos a la actual terminal de la Ciudad de México y comenzarán a enviarse a Toluca, esto pese a la oposición de las aerolíneas.  ","Autor":"Canal 44"}
{"Numero":240,"Fecha":"Tue Oct 29 12:03:58 CST 2019","Tweet":"@laishawilkins    Cuidado con lo que preguntas. Tengo miedo.","Autor":"Rulo Barronni"}
{"Numero":241,"Fecha":"Tue Oct 29 12:02:53 CST 2019","Tweet":"Alguien del Estado de México que me confirme, acaban de atacar y dicen que lo mataron al presidente municipal de Valle de Chalco, cerca de la carretera federal Mex Puebla. @PartidoMorenaMx @lopezobrador_ @SEGOB_mx @alfredodelmazo , @CSValleDeChalco @valledechalco2 @julioastillero","Autor":"Orgullosamente #4T No soy oportunista"}
{"Numero":242,"Fecha":"Tue Oct 29 11:58:03 CST 2019","Tweet":"¿No tienes a nadie que revise los CV  antes de hacer los nombramientos @m_ebrard? Igual lo de Jileta de la  secta NXIUM en SRE ¿Sabes la cantidad de basura que le cae a los procesos que están en marcha para levantar de su ruina a México? Ojo compañero Presidente @lopezobrador_  ","Autor":"Guillermo E.P."}
{"Numero":243,"Fecha":"Tue Oct 29 11:57:58 CST 2019","Tweet":" Con o sin T-MEC, México captará inversiones por 5,000 mdd de Estados Unidos este año, señala Jorge Torres, presidente de @AmChamMexico  ","Autor":"Expansión CNN"}
{"Numero":244,"Fecha":"Tue Oct 29 11:53:30 CST 2019","Tweet":"@marianagc Dijo que hubiera felicitado a cualquiera que hubiera ganado ? Porque es el presidente de México, no el títere de los gringos como antes lo eran nuestros expresidentes","Autor":"Ángel z"}
{"Numero":245,"Fecha":"Tue Oct 29 11:52:06 CST 2019","Tweet":"Dolar estable, ayudas sociales directas, gran política de austeridad, recursos públicos sin desvíos, poco a poco caen los criminales de cuello blanco, proyectos en marcha, reconocimiento internacional, la mayor aprobación hacia un presidente en México. Querida oposición ¡Sonríe!","Autor":"Amira Konik"}
{"Numero":246,"Fecha":"Tue Oct 29 11:48:56 CST 2019","Tweet":"@diaz_manuel El encono la división constante y los ataques del presidente a las clases sociales de este país deben ser entendidas como un arma del presidente que sólo funciona si lo permitimos, todos somos México todos somos Méxicanos y somos más mucho más que Morena  y Lopez.","Autor":"Mark_Vini"}
{"Numero":247,"Fecha":"Tue Oct 29 11:47:21 CST 2019","Tweet":"México || Castiga el @GobiernoMX a los ciudadanos cuando desprecia el diálogo y los acuerdos con alcaldes de todos los partidos, pues lo que está en juego son más y mejores servicios para la comunidad; señala @MarkoCortes presidente de @AccionNacional   ?   ","Autor":"RutaElectoralmx"}
{"Numero":248,"Fecha":"Tue Oct 29 11:47:05 CST 2019","Tweet":"¿Sabes @Viri_Rios que para que inversion fluya en TODOS los países, un requisito indispensable es CERTIDUMBRE respecto del Estado de Derecho y México hoy está MUY lejos de dar esa certidumbre?  Más que inversión privada, mejor pídele a presidente @lopezobrador_ actúe técnicamente  ","Autor":"Fernando Soto-Hay"}
{"Numero":249,"Fecha":"Tue Oct 29 11:45:04 CST 2019","Tweet":"Mesa política de Carmen Aristegui.  En torno a las comparaciones del cristianismo y la gestión gubernamental de AMLO. Como ningún presidente en la época moderna, AMLO, ha hecho de lo religioso un activo político. Texto y audios en:   ","Autor":"Bernardo Barranco"}
{"Numero":250,"Fecha":"Tue Oct 29 11:44:43 CST 2019","Tweet":" , Líder de MORENA,  el principal Partido Político de México, Felícita al Presidente de Bolivia @evoespueblo por su triunfo electoral  ","Autor":"Aissa García García"}
{"Numero":251,"Fecha":"Tue Oct 29 11:43:01 CST 2019","Tweet":"Razonar económicamente no es conspirar socialmente. El ex presidente de gobierno español, José Luis Rodríguez Zapatero, ante integrantes de @COMEXI   ","Autor":"Alejandro Jiménez MC"}
{"Numero":252,"Fecha":"Tue Oct 29 11:40:15 CST 2019","Tweet":"  Un orgullo estar con OBRADOR  Magnífica historia de MÉXICO contada por NUESTRO PRESIDENTE AMLO....HOMBRE SABIO y muy INTELIGENTE...","Autor":"teté"}
{"Numero":253,"Fecha":"Tue Oct 29 11:37:38 CST 2019","Tweet":"@AristeguiOnline Apoyo total a @SinlineaMx conformado por amigos twitteros de carne y hueso al igual que quien escribe este twitt y no se haga guaje @AristeguiOnline ni cualquiera de sus reporteros  somos seres humanos con la cualidad de defender al único presidente legitimo del México moderno","Autor":"ISA-TREN MAYA-SANTA LUCIA-DOS BOCAS"}
{"Numero":254,"Fecha":"Tue Oct 29 11:37:21 CST 2019","Tweet":"México es uno de los mayores mercados de cine y videojuegos del mundo. También uno de los más importantes exportadores de industrias creativas y generadores de empleo. @Gabriel_TorresE presidente de la AJIC en conferencia de Sublime Jalisco  ","Autor":"Sublime Jalisco"}
{"Numero":255,"Fecha":"Tue Oct 29 11:36:19 CST 2019","Tweet":"#Nación El presidente de México, informó que los transportistas que este martes bloquean varias carreteras, serán recibidos por personal de la Secretaría de Gobernación ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":256,"Fecha":"Tue Oct 29 11:35:51 CST 2019","Tweet":"*ÚLTIMO MINUTO* Presidente Municipal de Valle de Chalco fue baleado en Geovillas, en espera de más información en desarrollo. *NR COMUNICACIONES*","Autor":"NR - Comunicaciónes"}
{"Numero":257,"Fecha":"Tue Oct 29 11:30:00 CST 2019","Tweet":"El presidente afirmó que no puede haber falta de democracia al interior de los sindicatos   ","Autor":"El Sol de México"}
{"Numero":258,"Fecha":"Tue Oct 29 11:26:23 CST 2019","Tweet":"El presidente @lopezobrador_ dijo que no se descarta la legalización de la #Marihuana en #Mexico. Se puede decir que esto no funciona y que lo que hay que hacer es legalizar la marihuana y otras drogas. No se descarta, pero estamos iniciando porque esto es lo más dañino.  ","Autor":"Panorama Veracruz"}
{"Numero":259,"Fecha":"Tue Oct 29 11:25:56 CST 2019","Tweet":"Se entrego Karime para que llegue a México y el presidente López quien ahora se cree Jesucristo la absuelva de todos sus pecados asi como lo hizo con Ovidio.","Autor":"Erika Escalante"}
{"Numero":260,"Fecha":"Tue Oct 29 11:24:08 CST 2019","Tweet":"Si la gente me lo pide, sería presidente de México.  #RetoNoroña #RetoCuahtemoc","Autor":"; ? ?  ?."}
{"Numero":261,"Fecha":"Tue Oct 29 11:23:10 CST 2019","Tweet":"Carajo, qué artículo..  Pero es verdad, el arte de la adulación fue practicado por décadas, era una suerte de ritual.. ¡¡Con usted hasta la ignominia, señor Presidente!!  Y todo estaba a toda madre.. Pero..  En fin, buen artículo..  Y todo cambió, mas no la adulación.. México..  ","Autor":"Bruce Wayne"}
{"Numero":262,"Fecha":"Tue Oct 29 11:23:04 CST 2019","Tweet":"@beltrandelrio México al revés, el ejército construyendo un aeropuerto, los ignorantes en el congreso, el presidente en campaña comprando votos, los de morena en el Gran premio, etc etc etc que nos está pasando.","Autor":"jorge antonio frias"}
{"Numero":263,"Fecha":"Tue Oct 29 11:20:38 CST 2019","Tweet":"#SeñalGlobal ? || El presidente, @LopezObrador_, informó que la secretaria de Gobernación, Olga Sánchez Cordero, recibirá a los transportistas que anunciaron bloqueos y marchas en las principales carreteras que conectan a la Ciudad de México.  ","Autor":"Canal 44"}
{"Numero":264,"Fecha":"Tue Oct 29 11:20:00 CST 2019","Tweet":"Presidente de México desconoce si exlíder sindical petrolero se fugó del país  ","Autor":"EFEMEX"}
{"Numero":265,"Fecha":"Tue Oct 29 11:18:25 CST 2019","Tweet":"@juliopatan09 DARIA RISA SI NO FUERA EL PRESIDENTE DE MEXICO.   Que cosa patetica!  Un pinche mal chiste!!   En neta? A ese nivel de educacion esta el señor?  Que poco profesionalismo!  Frustrante y triste!","Autor":"RO_Barrios"}
{"Numero":266,"Fecha":"Tue Oct 29 11:17:54 CST 2019","Tweet":"Miguel Gregorio de la Luz Atenógenes Miramón y Tarelo, tiene el antecedente de ser uno de los cadetes defensores del Castillo de Chapultepec durante la invasión norteamericana de 1846. Fue presidente interino de México a la edad de 27 años el más joven que haya existido. SS_LL  ","Autor":"Tec de Tuxtepec"}
{"Numero":267,"Fecha":"Tue Oct 29 11:17:32 CST 2019","Tweet":"@callodehacha Que pena que esté hombre sea el Presidente de nuestro México ","Autor":"Mariana Ríos"}
{"Numero":268,"Fecha":"Tue Oct 29 11:12:10 CST 2019","Tweet":"Por la construcción del Aeropuerto en #SantaLucía, #AMLO hizo un llamado a las aerolíneas para imponer el interés de los mexicanos como Nación sobre el de grupos.  ","Autor":"Quadratín México"}
{"Numero":269,"Fecha":"Tue Oct 29 11:10:00 CST 2019","Tweet":"El presidente afirmó que los transportistas tienen todo el derecho de manifestarse pero demandó, sin afectar a terceros   ","Autor":"El Sol de México"}
{"Numero":270,"Fecha":"Tue Oct 29 11:10:00 CST 2019","Tweet":"Ese es el infierno , dijo el presidente de México sobre el mundo de las drogas y las adicciones también recalcó que se darán apoyos para que estudien y empleo,recordó que en sexenio pasado a los jóvenes se les llamó ninis y que no fueron apoyados.  ","Autor":"Panorama Sin Reservas 620AM"}
{"Numero":271,"Fecha":"Tue Oct 29 11:09:40 CST 2019","Tweet":"@SublimeJalisco @Pixelatl @Gabriel_TorresE |  @Gabriel_TorresE, presidente de la Asociación Jalisciense de Industrias Creativas. A.C. explica que Mexico sumaba 1500 empresas creativas formadas, generando un millón 359 mil 541 empleos, según datos de ProMéxico 2017.  ","Autor":"Radio Universidad"}
{"Numero":272,"Fecha":"Tue Oct 29 11:09:18 CST 2019","Tweet":"Dios ...mira que jamás te pido algo así,nunca pero nunca y lo sabes bien,en si TODO lo contrario,pero un infarto...solo 1, q lo no lo maté,pero lo quiten de presidente,este señor es un tumor y lo peor q le pudo pasar a México y quiten a todos los de morena, son un cáncer terrible  ","Autor":"Kay"}
{"Numero":273,"Fecha":"Tue Oct 29 11:05:29 CST 2019","Tweet":"@brozoxmiswebs @lopezobrador_ Perdónala y vúelvela parte del Partido. Te lo pide el Pueblo que es Sabio como tú. Dale una oportunidad, te lo pedimos oh gran Presidente de México todo poderoso y misericordioso.","Autor":"Louis"}
{"Numero":274,"Fecha":"Tue Oct 29 11:04:42 CST 2019","Tweet":"Jaime López, Presidente de la Comisión de Seguridad del  Consejo Coordinador Empresarial, nos comparte su conocimiento sobre la Situación de la seguridad en México: ¿Qué está pasando? ¿Por qué está pasando? ¿Qué va a pasar? #SimposioDeSeguridad2019  ","Autor":"ANTAD"}
{"Numero":275,"Fecha":"Tue Oct 29 11:03:44 CST 2019","Tweet":"México: Presidente anuncia fortalecimiento de la campaña contra el consumo de drogas    ","Autor":"Fuerza Morena"}
{"Numero":276,"Fecha":"Tue Oct 29 11:02:41 CST 2019","Tweet":"¿Es neta?, le reconozco que fue un gran jugador, pero ¿está capacitado para dirigir un país?. En la política debemos elegir a las personas por su preparación, no por su carisma.   ","Autor":"José Luis ElV"}
{"Numero":277,"Fecha":"Tue Oct 29 11:01:29 CST 2019","Tweet":"#LenguasViperinas @mario_delgado descongela la iniciativa que quita el fuero al Presidente de México. El presidente de la Junta de Coordinación Política y coordinador morenista anunció que este martes el pleno de San Lázaro aprobará esa reforma    ","Autor":"La Silla Rota"}
{"Numero":278,"Fecha":"Tue Oct 29 11:00:01 CST 2019","Tweet":"#Nacional | Hasta el Presidente usa Power Point.  - -  #México #PowerPoint   ","Autor":"Marmor Informa"}
{"Numero":279,"Fecha":"Tue Oct 29 10:59:56 CST 2019","Tweet":" ","Autor":"Amante Bandido"}
{"Numero":280,"Fecha":"Tue Oct 29 10:59:31 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Si no le aguantan el ritmo que se dediquen a los espectáculos con Chapoy; que hay muchísimos jóvenes profesionales del periodismo que harían el mejor papel cubriendo la fuente presidencial con gusto y el mismo entusiasmo y pasión que el Presidente de México.","Autor":"Gregorio Carmona"}
{"Numero":281,"Fecha":"Tue Oct 29 10:59:09 CST 2019","Tweet":"@Gabriel_TorresE, presidente de la Asociación Jalisciense de Industrias Creativas. A.C. explica que Mexico sumaba 1500 empresas creativas formadas, generando un millón 359 mil 541 empleos, según datos de ProMéxico 2017.  ","Autor":"Canal 44"}
{"Numero":282,"Fecha":"Tue Oct 29 10:57:09 CST 2019","Tweet":"@liatrueba Increible se le olvidó que es presidente de Mexico","Autor":"Asuvision"}
{"Numero":283,"Fecha":"Tue Oct 29 10:56:50 CST 2019","Tweet":"Buenos días desde un país con: -Cero crecimiento económico -Pérdidas millonarias en PEMEX -Más de 30 mil muertos en 10 meses -Sin seguro popular -Sin vacunas Pero con un presidente que se siente Jesucristo y dice que el país va requetebién. Buenos días desde el México de López.","Autor":"karotoz rocks!"}
{"Numero":284,"Fecha":"Tue Oct 29 10:55:52 CST 2019","Tweet":"@NachoRgz Ojalá suceda lo mismo con el presidente de México","Autor":"Francisco Hernandez"}
{"Numero":285,"Fecha":"Tue Oct 29 10:52:00 CST 2019","Tweet":"Seguimos el caso de Citlali, la niña indígena con Síndrome de Down que ganó la batalla en la SCJN. Los detalles los presenta el abogado David Calderón (@DavidResortera), Presidente Ejecutivo y fundador de @Mexicanos1o, en #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":286,"Fecha":"Tue Oct 29 10:47:48 CST 2019","Tweet":"@lacabritafifi Hijole amigo @Chris_Pall  no te preocupa la salud mental de tu presi ? Neta esto es lo que esperabas del que según tú sería  el mejor presidente de méxico  sinceramente mas que hablar de borregos a este se le fueron las cabras .. lo de viejillo loco y pseudomesias es serio ","Autor":"Rulas Gonzalez Maiz"}
{"Numero":287,"Fecha":"Tue Oct 29 10:47:21 CST 2019","Tweet":"LE ADVIRTIERON SOBRE MATOSAS   David Medrano informó en su columna de hoy, que varios dirigentes de equipos de la Liga MX le advirtieron al presidente del San Luis, Alberto Marrero, que no hicieran dupla con Fernando Pavón, promotor del técnico y Matosas.  ","Autor":"DIARIO RÉCORD"}
{"Numero":288,"Fecha":"Tue Oct 29 10:46:16 CST 2019","Tweet":"Pierde México con toda  esta mal llamada  4ta transformación.  Economía de 4ta. Seguridad de 4ta. Gabinete de 4ta. Presidente de 4ta.  ","Autor":"L.Alvarez"}
{"Numero":289,"Fecha":"Tue Oct 29 10:45:43 CST 2019","Tweet":"@yeidckol @evoespueblo @alferdez @lopezobrador_ No te creas @evoespueblo acá en Mexico vales la misma cantidad de cagada que nuestro inútil presidente y la señora loca que escribió este tweet","Autor":"David Granados"}
{"Numero":290,"Fecha":"Tue Oct 29 10:44:49 CST 2019","Tweet":"Presidente anuncia fortalecimiento de la campaña contra el consumo de drogas El presidente Andrés Manuel López Obrador anunció que se intensificarán las acciones integrales que el Gobierno de México ha implementado desde el primer semestre del [...]  ","Autor":"Centro Noticias"}
{"Numero":291,"Fecha":"Tue Oct 29 10:44:44 CST 2019","Tweet":"#Nacional #RomeroDeschamps  El Presidente de México dijo desconocer si Romero Deschamps salió del país para evadir las denuncias que existen en su contra por presunto enriquecimiento licito y lavado de dinero.   ","Autor":"ADN Informativo MX"}
{"Numero":292,"Fecha":"Tue Oct 29 10:44:41 CST 2019","Tweet":"@JTrianaT No sólo Pemex, todo el país pierde con #AMLO. El tiempo que tarde #México en caer definitivamente en un agujero insalvable, es directamente proporcional al despilfarro de las reservas (dejadas por EPN #btw a pesar de su robadera), que hace el inútil que tenemos como presidente.","Autor":"Arletton"}
{"Numero":293,"Fecha":"Tue Oct 29 10:43:20 CST 2019","Tweet":"@Robertocancun @ChumelTorres Sigue mintiendo, haces muy bien tu trabajo de desacreditar y desarticular más a la oposición pedorra. Miente, miente, que algo quedará, serán sólo las migajas PAN.  AMLO es el mejor presidente de la historia de México, sin duda alguna. #AMLOLujoDePresidente #AMLOLaFuerzaDeMéxico","Autor":"Oscar Chávez H"}
{"Numero":294,"Fecha":"Tue Oct 29 10:42:45 CST 2019","Tweet":"#FelizMartes 29 de octubre de 2019  #AMLO   Durante la conferencia del presidente de México, @lopezobrador_ , destacó que admite que se inunde el terreno donde se realizan las obras de la refinería de #DosBocas, en #Tabasco, dijo que se debe al relleno que se está realizando.  ","Autor":"Safie Consultores"}
{"Numero":295,"Fecha":"Tue Oct 29 10:41:54 CST 2019","Tweet":"AMLO presenta avances del AISL El 28 de octubre, Andrés Manuel López Obrador (AMLO), presidente de México presentó los avances en la construcción del Aeropuerto de Santa Lucía (AISL) Gral. Felipe Ángeles, afirmando que... #AméricaVuela #Aeropuertos    ","Autor":"América Vuela"}
{"Numero":296,"Fecha":"Tue Oct 29 10:41:40 CST 2019","Tweet":"@Elie_Villeda @CRE_Mexico @Reforma Me preocupa lo que, el ahora comisionado presidente traiga entre manos. Que tan objetivos puede ser después de que están ahí por esta administración.","Autor":"Carlos Morales"}
{"Numero":297,"Fecha":"Tue Oct 29 10:38:12 CST 2019","Tweet":"A fuerza de repetición, el presidente y sus voceros hacen que la sociedad discuta el tema en estos términos, usando la triada de división, desahogo y distracción @luisantespino. El manual.   ","Autor":"Cris Guadarrama "}
{"Numero":298,"Fecha":"Tue Oct 29 10:33:16 CST 2019","Tweet":"¿Será cierto esto que publican del gobernador de Oaxaca Alejandro Murat? No lo creo, el Presidente @lopezobrador_ esta confiando en Murat para sacar de la pobreza al estado más pobre del país. #Oaxaca #México  ","Autor":"El Tío Tony"}
{"Numero":299,"Fecha":"Tue Oct 29 10:31:50 CST 2019","Tweet":"Alberto Fernández, virtual presidente electo de Argentina, visitará México en su primer viaje al extranjero y se reunirá con AMLO la próxima semana, la fuente, que pidió no ser identificada debido a que no está autorizada para referirse al tema: Bloomber. FernandaF  ","Autor":"Fernanda Familiar"}
{"Numero":300,"Fecha":"Tue Oct 29 10:30:17 CST 2019","Tweet":"La información que tengo es que hay una investigación o dos, Pero que no hay orden de aprehensión o que se haya fugado o que esté enfermo. Eso no. No tengo esa información, dijo el mandatario.   ","Autor":"Radio Universidad"}
{"Numero":301,"Fecha":"Tue Oct 29 10:30:17 CST 2019","Tweet":"La información que tengo es que hay una investigación o dos, Pero que no hay orden de aprehensión o que se haya fugado o que esté enfermo. Eso no. No tengo esa información, dijo el mandatario.   ","Autor":"Radio Universidad"}
{"Numero":302,"Fecha":"Tue Oct 29 10:30:15 CST 2019","Tweet":"@alexasheyemeni Ya seee cuando sea Presidente de México vas a presumir esa foto.","Autor":"Miguel."}
{"Numero":303,"Fecha":"Tue Oct 29 10:30:15 CST 2019","Tweet":"La información que tengo es que hay una investigación o dos, Pero que no hay orden de aprehensión o que se haya fugado o que esté enfermo. Eso no. No tengo esa información, dijo el mandatario.   ","Autor":"Canal 44"}
{"Numero":304,"Fecha":"Tue Oct 29 10:28:07 CST 2019","Tweet":"@MarkoCortes @AccionNacional Tristemente vemos cómo caemos al vacío hipotecando el presente y futuro de Mexico. Y el presidente en su mundo...  feliz feliz feliz.","Autor":"Arturo López de Lara"}
{"Numero":305,"Fecha":"Tue Oct 29 10:27:32 CST 2019","Tweet":"Si, si es humano; pero es sorprendente el presidente de MÉXICO.  #AmloElPuebloTeApoya  #AMLOmejorPresidenteDelMundo  Saludos señor Don @PalabrasdePepe  ","Autor":"Twetthor3?"}
{"Numero":306,"Fecha":"Tue Oct 29 10:26:23 CST 2019","Tweet":"Arturo Olivé ?, presidente de la oficina de la NFL ? en México , elude hablar sobre lo que pasó con el partido del 2018 que se canceló por las malas condiciones del campo ?   Con tiempo se puede platicar de eso, por ahora centremos la atención en la carrera de la NFL  ","Autor":"Universal Deportes"}
{"Numero":307,"Fecha":"Tue Oct 29 10:26:09 CST 2019","Tweet":"@NachoRgz Gotitas de cultura e historia para usted:   y de ahí puede ir a Google a buscar quien era el presidente en 2015. Por su atención, gracias.","Autor":"MaYra!! :)"}
{"Numero":308,"Fecha":"Tue Oct 29 10:24:27 CST 2019","Tweet":"Este es DICTADOR de la @Coparmex y amiguito de @ClaudioXGG golpeadores sociales del PRESIDENTE de MÉXICO. Y del pueblo  ","Autor":"Jesus...es mi pastor"}
{"Numero":309,"Fecha":"Tue Oct 29 10:22:00 CST 2019","Tweet":"Otro golpe del gobierno del presidente @lopezobrador_ y la @FGRMexico contra el combate a la corrupción.  Karime Macías, esposa del ex gobernador de #Veravruz @Javier_Duarte, es detenida en Reino Unido   vía @LaRazon_mx","Autor":"Sergio Serna ?"}
{"Numero":310,"Fecha":"Tue Oct 29 10:21:24 CST 2019","Tweet":"Presidente de México desconoce si exlíder sindical petrolero se fugó del país  ","Autor":"Contacto Hoy"}
{"Numero":311,"Fecha":"Tue Oct 29 10:20:01 CST 2019","Tweet":"Presidente de México desconoce si exlíder sindical petrolero se fugó del país...  ","Autor":"Hidrocálido"}
{"Numero":312,"Fecha":"Tue Oct 29 10:20:00 CST 2019","Tweet":"El Presidente de la República, @lopezobrador_, informa que transportistas serán atendidos por Olga Sánchez Cordero    ","Autor":"La Razón de México"}
{"Numero":313,"Fecha":"Tue Oct 29 10:20:00 CST 2019","Tweet":"El presidente AMLO puso pausa a la promoción de su gobierno paraq destinar todos los espacios de difusión a la campaña contra las adicciones.  ","Autor":"Forbes México"}
{"Numero":314,"Fecha":"Tue Oct 29 10:19:27 CST 2019","Tweet":"El presidente de @AmChamMexico, @JorgeLTorresA, asegura que las inversiones de EU en México se mantienen    ","Autor":"Luz Elena M"}
{"Numero":315,"Fecha":"Tue Oct 29 10:18:26 CST 2019","Tweet":"En este momento sigue en vivo la conferencia de Gustavo de Hoyos, Presidente de COPARMEX    @prensaUVM @UVMMEXICO @Coparmex  ","Autor":"UVM Radio"}
{"Numero":316,"Fecha":"Tue Oct 29 10:16:45 CST 2019","Tweet":"@chioreya Son millones pero de BOTS ?  Esos no marchan con trabajos mandan su Twitteres ?  Podrán aguantar el paso durante 5 años para quitar al mejor presidente que ha tenido México  ?  Lo dudo los PRIANRDMCeses no caminan sin su lonche, jugo y uno de 200 pesos ?","Autor":"elcantrin"}
{"Numero":317,"Fecha":"Tue Oct 29 10:12:01 CST 2019","Tweet":"¿Como le hizo el mezquino presidente para vivir con $200 en la cartera, y los trivago para usar ropa de marca y tener hoy día una fábrica de chocolates? ? ? Por cierto el pequeño vástago de lópez en un colegio de los más caros de México. #IncongruenciasDeLa4ta  ","Autor":"Lili-CC"}
{"Numero":318,"Fecha":"Tue Oct 29 10:11:51 CST 2019","Tweet":"Pregúntale a los de #Morelos si volvería a votar por ti  ","Autor":"Por quién doblan las campanas ?"}
{"Numero":319,"Fecha":"Tue Oct 29 10:11:44 CST 2019","Tweet":"@alferdez @NicolasMaduro Gracias señor presidente @alferdez de la Argentina, por querer entrevistarse con nuestro flamante presidente @lopezobrador_ , sera uste bienvenido como en su casa, aunque los derechosos digan lo que digan, Viva Argentina, Viva México #AmloElPuebloTeApoya","Autor":"Isaialovich IslasIsnovo"}
{"Numero":320,"Fecha":"Tue Oct 29 10:10:02 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco    ?","Autor":"GerardoRodrigoFlores"}
{"Numero":321,"Fecha":"Tue Oct 29 10:09:06 CST 2019","Tweet":"Tom Sullivan, Presidente de Toyota México, nos comparte esta gran frase ''Start your impossible, if you work hard, nothing is impossible'' #StartYourImpossible #ToyotaTeamMx  ","Autor":"Toyota México"}
{"Numero":322,"Fecha":"Tue Oct 29 10:05:34 CST 2019","Tweet":"@makdavicho1974 @_BizaLorD_ Aplaudimos el exitoso del hermano de Cristina , nuevo presidente electo de Argentina, que a  antes de que sea muy tarde sale del modelo depredador neoliberal ,,,, lo esperamos en su primero viaje fuera del país en Mexico , Argentina muy estimada por mis compatriotas.","Autor":"jepeal_48"}
{"Numero":323,"Fecha":"Tue Oct 29 10:04:35 CST 2019","Tweet":"Huevones, conchudos y cínicos. Estamos pidiendo recursos que ya teníamos: Presidente municipal de Huixquilucan  ","Autor":"Pedro Jacinto Benito"}
{"Numero":324,"Fecha":"Tue Oct 29 09:58:58 CST 2019","Tweet":"El presidente de la Comisión de Trabajo del Senado, Napoleón Gómez Urrutia, se pronunció por actualizar el marco jurídico en materia laboral, pues la reciente...  ","Autor":"CCPP"}
{"Numero":325,"Fecha":"Tue Oct 29 09:54:44 CST 2019","Tweet":"@deniseramosm @HumanoLala Ya ni me digas, casi lloro Denise.  URGE un presidente de verdad como @FelipeCalderon  , no el payaso de @lopezobrador_  que convirtió a México en un mal chiste...","Autor":"Sebastián Romero  #HijosDeLaMX"}
{"Numero":326,"Fecha":"Tue Oct 29 09:53:34 CST 2019","Tweet":"La Coparmex #SLP quiere un Presidente de la República que no polarice con sus decisiones.  ","Autor":"Quadratín México"}
{"Numero":327,"Fecha":"Tue Oct 29 09:52:51 CST 2019","Tweet":"@elgatopolitico_ @elgatopolitico_ @PRI_Nacional @ruizmassieu @JLozanoA @osoriochong Y este PENDEJAZO @EPN NI TRES LIBRO LEYÓ O NI TRES TÍTULOS DE LIBROS SABE @FILMineria @FILZocalo @FILGuadalajara QUIEN PUSO A ESTÉ PENDEJAZO  @EPN COMO PRESIDENTE EN MÉXICO jajaja  ","Autor":"Arturo Mendez"}
{"Numero":328,"Fecha":"Tue Oct 29 09:51:57 CST 2019","Tweet":"Resulta más riesgoso para la vida de los mexicanos un presidente carente de mando, sumiso al crimen organizado y negado a combatirlo porque son pueblo bueno  HAGAMOS FRENTE A LA INSEGURIDAD SIN DESTRUIR A MÉXICO  #ElPoderSomosTodos  ","Autor":"El poder somos todos"}
{"Numero":329,"Fecha":"Tue Oct 29 09:51:37 CST 2019","Tweet":"#Nacional | Ante el aumento del consumo de drogas entre los adolescentes en México, el presidente @lopezobrador_  anunció que se utilizará 'toda la fuerza del Estado' en la campaña contra las adicciones  ","Autor":"RETO diario"}
{"Numero":330,"Fecha":"Tue Oct 29 09:50:12 CST 2019","Tweet":"@lajornadaonline @monerohernandez Argentina en crisis económica (otra vez), Brasil metió a la cárcel a su presidente de izquierda y puso un ultra derechista, Chile y Nicaragua bajo represiones, y México va derecho a una recesión económica. Felicidades, izquierda, has demostrado tu poder y capacidad.","Autor":"Kyoga Shimaru"}
{"Numero":331,"Fecha":"Tue Oct 29 09:50:07 CST 2019","Tweet":"Anunció hoy, el presidente @lopezobrador_ su  decisión de dotar de instrumentos a las bandas musicales de niños de Oaxaca, como parte del programa del Instituto para Devolver al Pueblo lo Robado y dar así un gran impulso la vocación artística de la niñez en esa región de México.  ","Autor":"Jesús Pérez Loza"}
{"Numero":332,"Fecha":"Tue Oct 29 09:50:00 CST 2019","Tweet":"México es un país sólido, fuerte, con buenas perspectivas y oportunidades para seguir creciendo y participando en su desarrollo, asegura Carlos Hank González, presidente del consejo de administración de Grupo Financiero Banorte.   ","Autor":"La Jornada"}
{"Numero":333,"Fecha":"Tue Oct 29 09:47:40 CST 2019","Tweet":"Pierde más Pemex con AMLO que con EPN y además reporta caída en producción de crudo Simple el presidente no puede ni tiene gente capaz de sacar adelante el país.  Según tenían la fórmula para salvar PEMEX y hay más pérdidas   ","Autor":"Claus ?"}
{"Numero":334,"Fecha":"Tue Oct 29 09:47:01 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco.  Este gobierno es una broma.  ","Autor":"Juan José ?"}
{"Numero":335,"Fecha":"Tue Oct 29 09:45:00 CST 2019","Tweet":"#Nacional |  El consejero presidente del @INEMexico aseguró que #México es ejemplo para la organización de comicios de alta calidad técnica en escenarios políticos y sociales complejos ?   ","Autor":"Megalópolis "}
{"Numero":336,"Fecha":"Tue Oct 29 09:44:07 CST 2019","Tweet":"Nos parece muy interesante la postura de @Letras_Libres sobre el manual de manejo de crisis de nuestro presidente @lopezobrador_  de un gobierno que conoce los medios y a su gente y sabe cómo usarlo.   ","Autor":"PluralRP"}
{"Numero":337,"Fecha":"Tue Oct 29 09:43:18 CST 2019","Tweet":"@cortes_ns Ja ja ? Ésta es una pendejada monumental del Cuau!!! Ja ja ? Presidente de México? ?","Autor":"Gerardo L Lopez"}
{"Numero":338,"Fecha":"Tue Oct 29 09:38:58 CST 2019","Tweet":"@lopezobrador_ No Mamés! No sabés que hacer con nuestro país, y andas de entrometido. Ya ponte a trabajar, eres el peor presidente de la historia de México.","Autor":"Eleazar Ortiz R"}
{"Numero":339,"Fecha":"Tue Oct 29 09:38:21 CST 2019","Tweet":"@PedroFerriz Ya ni perder el tiempo con esa farsa de la 4T. Si el Presidente es necio y torpe que se espera de los demás. En tierra de ciegos el tuerto es rey.  lo malo es que está llevando a México a un abismo que va a ser difícil de sacar, un Venezuela mas, ya se había previsto.","Autor":"Azulard"}
{"Numero":340,"Fecha":"Tue Oct 29 09:33:23 CST 2019","Tweet":"Si el presidente de México puede ocupar al ejército para construir aeropuerto, entonces lo mismo puede hacer un gobernador con sus policías estatales y un presidente municipal con sus policías municipales para emplear en trabajos de obras sociales.","Autor":"ANDRES_DF2_711"}
{"Numero":341,"Fecha":"Tue Oct 29 09:30:18 CST 2019","Tweet":"@lopezobrador_ @GobiernoMX #ConferenciaMatutina  El Presidente de #México, @lopezobrador_ explicó que el terreno donde se construye la refinería en #DosBocas, #Paraíso se inundó debido a las lluvias pasadas en #Tabasco, indicó que ahora se realizan trabajos de compactación.  ","Autor":"TABASCO HOY"}
{"Numero":342,"Fecha":"Tue Oct 29 09:30:00 CST 2019","Tweet":"El director general de Corsa, Guillermo Herrera Pérez y el presidente de la Cámara de Comercio Jiangsu en el país, Zhao Zhun firmaron una alianza comercial.    ","Autor":"Mundo Ejecutivo"}
{"Numero":343,"Fecha":"Tue Oct 29 09:29:09 CST 2019","Tweet":"Hasta cuándo el presidente Donald Trump dejará de engañar a millones de estadunidenses y de presionar a México con la desgastada y falsa promesa de construir un muro en la frontera escribe Alma Rosa Nuñez (@arnc7). #ContraRéplica   ","Autor":"ContraRéplica"}
{"Numero":344,"Fecha":"Tue Oct 29 09:25:45 CST 2019","Tweet":"Ante la manifestación de transportistas en la #CDMX, el Presidente ofrece las instalaciones de la @SEGOB_mx para que la secretaria Olga Sánchez, escuche sus demandas y coordinen posibles soluciones.  ","Autor":"Quadratín México"}
{"Numero":345,"Fecha":"Tue Oct 29 09:20:44 CST 2019","Tweet":"COMO ES QUE LA SECTA CRISTIANA . SE A DADO A PUBLICITARIO EN ESTOS DIAS.  GRACIAS A EL PRESIDENTE DE MEXICO @lopezobrador_   ESTADO LAICO ?  ESTADO DE CONVENIENCIA SERA !!  ","Autor":"ANTONIO ROD"}
{"Numero":346,"Fecha":"Tue Oct 29 09:19:46 CST 2019","Tweet":"El Presidente @lopezobrador_ conoce muchísimo de la historia de México. Ayer inauguró una sala de juntas en Palacio Nacional, acompañado del historiador Enrique Semo.   Vale mucho la pena ver el video completo.  ","Autor":"Tito Alejandro M. M."}
{"Numero":347,"Fecha":"Tue Oct 29 09:18:31 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 29 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":348,"Fecha":"Tue Oct 29 09:13:46 CST 2019","Tweet":"@callodehacha Perdido ya estaba. Tanto, que se le ha olvidado para qué diablos quería ser presidente de México.","Autor":"José Emilio Esparza"}
{"Numero":349,"Fecha":"Tue Oct 29 09:12:16 CST 2019","Tweet":"La estación migratoria Siglo XXI para mi es un campo de concentración. No nos parece justo la forma como nuestros hermanos africanos y haitianos están viviendo. Está creciendo muchísimo la xenofobia en México: @wilnermetelus, presidente CCDNAM. Con @MarioCNN  ?1000 am 110.1 fm","Autor":"Enfoque Noticias"}
{"Numero":350,"Fecha":"Tue Oct 29 09:10:36 CST 2019","Tweet":"@lumendoz COMO ES QUE LA SECTA CRISTIANA . SE A DADO A PUBLICITARIO EN ESTOS DIAS.  GRACIAS A EL PRESIDENTE DE MEXICO @lopezobrador_   ESTADO LAICO ?","Autor":"ANTONIO ROD"}
{"Numero":351,"Fecha":"Tue Oct 29 09:09:43 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Jose Pascual González Ramírez"}
{"Numero":352,"Fecha":"Tue Oct 29 09:04:01 CST 2019","Tweet":"Acompañan al presidente @jimmymoralesgt los embajadores de Estados Unidos, Luis Arreaga, y México, Romeo Ruiz Armento. También integran la comitiva varios de los ministros, entre ellos el del @MagaGuatemala, Mario Méndez Montenegro, y el del @marngt, Alfonso Alonzo.  ","Autor":"DCA Digital"}
{"Numero":353,"Fecha":"Tue Oct 29 08:56:04 CST 2019","Tweet":" Tengan para qué aprendan  Esas no deben de ser palabras de un Líder, y menos las de un presidente de un País tan impotente, Cómo México  @lopezobrador_","Autor":"#OPCmxDESCALSO"}
{"Numero":354,"Fecha":"Tue Oct 29 08:54:10 CST 2019","Tweet":"@RossGarciaMario Este es un momento histórico para realizar un cambio verdadero en el Sindicato de PEMEX, nuestro Presidente de México AMLO., debe ya ordenar a la Sria. Del Trabajo Luisa M. Alcalde la toma de nota del Ing. Rubicel Ross como Srio. Gral. Del sindicato","Autor":"PEDRO TOMAS PEREZ S"}
{"Numero":355,"Fecha":"Tue Oct 29 08:52:02 CST 2019","Tweet":"@TorrucoTurismo Felicidades al Presidente dé los Estados Unidos Mexicanos Lic. Felipe Calderón Hinojosa por el éxito del Gran Premio de Mexico 2019","Autor":"Elchu-pacabras"}
{"Numero":356,"Fecha":"Tue Oct 29 08:51:51 CST 2019","Tweet":"La gente de otros países: mi presidente es una vergüenza. El de México: comper  ","Autor":"? #FreeAssange"}
{"Numero":357,"Fecha":"Tue Oct 29 08:51:36 CST 2019","Tweet":"Aerolíneas de EU piden a AMLO continuar con NAIM  Forbes México !! Y aún así sigue con el Proyecto de Sta Lucia ! Me dio pena ver al presidente burlándose y sarcástico de su avance de obra en 10 días !! Así o más loco amlo   ","Autor":"faby orta"}
{"Numero":358,"Fecha":"Tue Oct 29 08:50:03 CST 2019","Tweet":"En México hay un show de stand up muy popular, que se transmite de Lunes a Viernes. Se trata de un señor, ya grande, que es un experto en evadir preguntas y decir frases chuscas de época.  -We, ese es el presidente de México.  -Oh... @ArtiHerrera","Autor":"México Libertario"}
{"Numero":359,"Fecha":"Tue Oct 29 08:47:03 CST 2019","Tweet":"?Luego de las elecciones que se llevaron a cabo el domingo pasado en Argentina, Alberto Fernández, virtual presidente electo, viajará a México para reunirse con AMLO, la siguiente semana, siendo éste su primer viaje al extranjero. #IzquierdasUnidas   ","Autor":"SinLínea.Mx"}
{"Numero":360,"Fecha":"Tue Oct 29 08:41:50 CST 2019","Tweet":"@agustinmarra1 mejor presidente de Latinoamérica jajajajjajajajjajajaja che!  ven a México! para que veas lo que es ser un bue presidente! @lopezobrador_  grande entre los grandes!","Autor":"Geovany Velázquez"}
{"Numero":361,"Fecha":"Tue Oct 29 08:41:19 CST 2019","Tweet":"BLOQUEO  Habitantes de la #CDMX no pueden estar chillando porque hay carros parados, indica Rafael Ortiz Pacheco, presidente de la #AMOTAC organización de transportistas que hoy se manifiesta en el Valle de México    |     ","Autor":"ANTONIO ROD"}
{"Numero":362,"Fecha":"Tue Oct 29 08:39:00 CST 2019","Tweet":"@fjpenalopez @PonceCanto @diaz_manuel ¿Se imaginan a Fernando Peña, ese gran financiero internacional, asesorando al presidente de México?  Fernando con tanto talento y desperdiciándolo como troll sin oficio.","Autor":"IztapaLibre"}
{"Numero":363,"Fecha":"Tue Oct 29 08:37:18 CST 2019","Tweet":"(En los Tuxtlas producimos uno de los mejores cafés de México: Gómez Cazarín), * Participa el Presidente de la JUCOPO en la inauguración del Foro Hacia una Cafeticultura Sustentable en Veracruz. Xalapa, Veracruz., ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":364,"Fecha":"Tue Oct 29 08:36:58 CST 2019","Tweet":"@Mau_Zavala01 @sorbilreel1 @FelipeCalderon Tal vez porque la oposición PR(D)I de ese momento NO hizo su parte de que le fuera bien al presidente, para que le fuera bien a México, tal vez...","Autor":"GabrielGZ Ciudadanía Libre y Responsable"}
{"Numero":365,"Fecha":"Tue Oct 29 08:36:45 CST 2019","Tweet":"? Habitantes de la #CDMX no pueden estar chillando porque hay carros parados, indica Rafael Ortiz Pacheco, presidente de la #AMOTAC organización de transportistas que hoy se manifiesta en el Valle de México   #TelediarioEnEl6 con @anyalanis14 |     ","Autor":"Telediario Mx"}
{"Numero":366,"Fecha":"Tue Oct 29 08:35:02 CST 2019","Tweet":"@Naviaelo @GlodeJo07 De pena ajena, el presidente de México berreando, que vergüenza...","Autor":"Germán Macías"}
{"Numero":367,"Fecha":"Tue Oct 29 08:35:00 CST 2019","Tweet":"¡Solo faltan 2 días para el evento de la TIA-942 en México! No te lo pierdas ? ? jueves 31 de octubre ? 09:00 am ?Hotel Presidente Intercontinental. CDMX  Más info ?    #DataEvolution #TechnologyNeverStops #EventosCDMX #TIA942  ","Autor":"Data Evolution"}
{"Numero":368,"Fecha":"Tue Oct 29 08:32:31 CST 2019","Tweet":"@RadioCentro977 @carolina_rocha_ @julioastillero Pues entonces los que están a favor de la cuatroté, le digan al VGT que deje de hacer estupideces y también que ya es el presidente de México y que se ponga a trabajar.","Autor":"altacarlos"}
{"Numero":369,"Fecha":"Tue Oct 29 08:31:04 CST 2019","Tweet":"  imaginó cuál hubiese sido el rumbo de México, si el presidente fuera José Antonio Meade. Esto en la lógica de que EPN nos llevó al despeñadero.    ","Autor":"POLÍTICO México"}
{"Numero":370,"Fecha":"Tue Oct 29 08:26:02 CST 2019","Tweet":"Así la doble moral de la 4T. Mientras el Presidente de un Estado laico se compara con Jesucristo, otros acusan a la Iglesia de hipócritas, misóginos y pederastas. No saben gobernar, no saben conciliar, sólo saben dividir a México.  ","Autor":"Héctor Yunes Landa"}
{"Numero":371,"Fecha":"Tue Oct 29 08:25:37 CST 2019","Tweet":"@cortes_ns Increible, un imbecil que no terminó la preparatoria es gobernador de un estado mexicano y ahora se candidatea para ser presidente, cuando pensé que habia perdido mi capacidad de asombro con las tarugadas de López aparece éste otro loco con declaraciones como ésta, pobre México!!","Autor":"Jose A. Dominguez"}
{"Numero":372,"Fecha":"Tue Oct 29 08:22:43 CST 2019","Tweet":"Según @lopezobrador_  se acabó la corrupción y el huachicol en México y sin embargo, PEMEX ha perdido $88B Billones de pesos desde que él es presidente y la CFE reporta 73% menos utilidades que el año pasado. Es obvio, sí no hay corrupción, hay INCOMPETENCIA #MorenaNoSabeGobernar","Autor":"Finch"}
{"Numero":373,"Fecha":"Tue Oct 29 08:21:52 CST 2019","Tweet":"El presidente @lopezobrador_ informa que el 100 por ciento de los tiempos oficiales en medios de comunicación será utilizado para campaña contras las adicciones    ","Autor":"La Razón de México"}
{"Numero":374,"Fecha":"Tue Oct 29 08:16:51 CST 2019","Tweet":"@lopezobrador_ ¿Todos? No presidente López, usted y sus secuaces son quienes protagonizan el peor cambio en México.  Sus dogmas y sed de perpetuarse están acabando con nuestro país.","Autor":"Charles Large #OPCMX"}
{"Numero":375,"Fecha":"Tue Oct 29 08:14:27 CST 2019","Tweet":"@madamelucha Teniendo tantas opciones para elegir siendo presidente de México, eligió esa cosa ?","Autor":"Matteo Borja"}
{"Numero":376,"Fecha":"Tue Oct 29 08:13:12 CST 2019","Tweet":"@gongalery Que me diga a donde va a depilarse las cejas para que yo no vaya y ya de paso yo le digo que si a hecho varias cosas su presidente obrador muertos rebasada las cifras baja inversión en México ahora mantenemos ninis dependemos de los carteles para tener un candidato y más...","Autor":"bibiana salmoran"}
{"Numero":377,"Fecha":"Tue Oct 29 08:13:09 CST 2019","Tweet":"Enrique Ruelas Barajas Presidente de la Academia Nacional de Medicina de México 2012-2014 felicita a nuestro Instituto en su 50 Aniversario. #CincuentenarioISSEMyM #OrgulloISSEMyM  ","Autor":"Issemym"}
{"Numero":378,"Fecha":"Tue Oct 29 08:06:57 CST 2019","Tweet":"Aerolíneas de EU piden a AMLO continuar con NAIM El poderoso grupo de aerolíneas de EU A4A: advierte al presidente electo: si cancela el NAIM, México perderá empleos, crecimiento económico y oportunidades de desarrollo.  ","Autor":"Adalricom"}
{"Numero":379,"Fecha":"Tue Oct 29 08:02:14 CST 2019","Tweet":"Estimado diputado @fernandeznorona ¿estas reporteras de Veracruz no le mostraron su apoyo para usted sea el próximo presidente de México? ?  ","Autor":"JLB"}
{"Numero":380,"Fecha":"Tue Oct 29 08:01:27 CST 2019","Tweet":"@Javier_Glz_Mdz @Jagi_2013 @ChumelTorres El Presidente Calderón es Presidente de la comisión mencionada.. Se que te pone los pelos de punta, tan solo escuchar Presidente Felipe Calderón, pero ese es tu problema.  Y si es para este evento y es en México que chingon !!!  Decían que la gente lo quiere golpear, ahí está...","Autor":"Marck B."}
{"Numero":381,"Fecha":"Tue Oct 29 07:59:19 CST 2019","Tweet":"@Noti_Beka Pobre pendejo,de verdad ya caen en lo ridículo con querer hacer responsable de todo absolutamente de todo lo que pasa en México al presidente AMLO, su estupidez es infinita, que  ser el.","Autor":"Vanessa Ceciliano"}
{"Numero":382,"Fecha":"Tue Oct 29 07:58:50 CST 2019","Tweet":"Sin duda que la #4T q encabeza el Ciudadano Presidente de México AMLO presenta algunos errores, porque nada es perfecto... pero que le crean algunos ingenuos a Fernando Belaunzarán político fracasado esa si son chingaderas. #OposicionMoralmenteDerrotada   ","Autor":"El Tío Tony"}
{"Numero":383,"Fecha":"Tue Oct 29 07:56:34 CST 2019","Tweet":"@GlodeJo07 Es triste que un loco sea el presidente de México. Y lo peor es que permitamos que siga dividiendo al país. El gran resentido, el terco, el ignorante, el inepto el hombre que será recordado como el peor político de todos los tiempos en la historia de nuestro país.","Autor":"Jorge Silva"}
{"Numero":384,"Fecha":"Tue Oct 29 07:51:50 CST 2019","Tweet":"@lopezobrador_ Hermoso, orgullosa de nuestra cultura mexicana, orgullosa mi sangre indigena, orgullosa de este Presidente de México IAmlo #4taTransformacion #LopezObrador es un honor estar con obrador ?","Autor":"AleAzulyOro"}
{"Numero":385,"Fecha":"Tue Oct 29 07:51:32 CST 2019","Tweet":"Tener a López como C. Presidente de México ha sido un gasto inútil, no es inversión, no es austeridad, no es ahorro.  #PurasPerdidas  ","Autor":"Rocío"}
{"Numero":386,"Fecha":"Tue Oct 29 07:51:06 CST 2019","Tweet":"#Titulares El ex presidente @FelipeCalderon recibe porras en el Gran Premio de #México  ","Autor":"Altavoz MX"}
{"Numero":387,"Fecha":"Tue Oct 29 07:49:25 CST 2019","Tweet":"@ChumelTorres Vamos con todo El apoyo a @FelipeCalderon , el si es un presidente de verdad, antes de que no pase lo que a Argentina, Bolivia y casi toda sud América estos socialistas quieren echar a perder a México también.... no lo vamos a permitir","Autor":"Karla Ortiz Navarro"}
{"Numero":388,"Fecha":"Tue Oct 29 07:48:43 CST 2019","Tweet":"¡¡Buenos días!! Oigan, escuchen, por fin López sentencia  Deben renunciar los integrantes del gabinete, de seguridad Secretario de gobernación Secretario de la defensa Secretario de Marina  Solo consolidaron la fuerza del Chapo  El C. Presidente de México #ObradorPuroHablador  ","Autor":"Rocío"}
{"Numero":389,"Fecha":"Tue Oct 29 07:47:50 CST 2019","Tweet":"Aclaración y limpieza, no hay más. Dudamos que AMLO haya ordenado a SCT rechazar nuestras demandas: Transportistas  ","Autor":"Pedro Jacinto Benito"}
{"Numero":390,"Fecha":"Tue Oct 29 07:41:49 CST 2019","Tweet":"Será cierto Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"CHESARO CRITICO"}
{"Numero":391,"Fecha":"Tue Oct 29 07:39:00 CST 2019","Tweet":"Buenos días. Hoy inicia el martes en México, un país donde el Presidente regaña a los empresarios y al Presidente lo felicita el Cártel de Sinaloa.  ","Autor":"MoreliaFollow"}
{"Numero":392,"Fecha":"Tue Oct 29 07:38:30 CST 2019","Tweet":"#LlavesYCandados?  Muchos criticaron e incluso trataron de que no se realizara la Fórmula 1 en México sin embargo chairos y fifis inundaron las redes sociales con fotografías... El ex presidente Felipe Calderón fue ovacionado en una de las tribunas...  ","Autor":"Cadena Política"}
{"Numero":393,"Fecha":"Tue Oct 29 07:37:42 CST 2019","Tweet":"@Furioso123 @facio_edna @NachoRgz A callar tu lamebotas de Borolas!!! El presidente tiene el MAYOR apoyo en todo Mexico! Sigue ardiendo ","Autor":"LeChaire"}
{"Numero":394,"Fecha":"Tue Oct 29 07:34:08 CST 2019","Tweet":"El Presidente busca ir más allá de su gobierno. AMLO no quiere ser sólo un presidente sino el referente del México moderno, el que muestra la injusticia, la marginación y la pobreza. De ahí que haya comparada con el cristianismo. Mi columna en @enteratd  ","Autor":"Sarubbi"}
{"Numero":395,"Fecha":"Tue Oct 29 07:31:55 CST 2019","Tweet":"@ampd31 Para ser presidente hay que ganar con democracia. En que te afecta su discurso Que le duele a México por culpa de este gobierno?  Al final del día si es un sistema fallido, para que lo críticas si ya sabes donde acabará? Tu crítica no era igual de dura años antes y lo sabes.","Autor":"Mario Ablanedo (Dr. Ablanedowsky)"}
{"Numero":396,"Fecha":"Tue Oct 29 07:31:41 CST 2019","Tweet":"Mejor ya llevame Diosito ?  Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco    ","Autor":"N? ?"}
{"Numero":397,"Fecha":"Tue Oct 29 07:29:47 CST 2019","Tweet":"-Señor Licenciado y amado presidente, franquiciatario oficial de don Jesucristo en México, usted nada más truene sus hermosos deditos y yo respondo Beeeee, Beeeee, beeee...  ","Autor":"Yors, el tuiter failure."}
{"Numero":398,"Fecha":"Tue Oct 29 07:28:12 CST 2019","Tweet":"¡Suscribo altamente @mainesmg !  @AFPespanol no anunció Un heterosexual hace historia como primer presidente de México tras 18 años buscando llegar   Patético #periodismo de revista sensacionalista por parte de una agencia de noticias internacional  ","Autor":"David Dorantes"}
{"Numero":399,"Fecha":"Tue Oct 29 07:22:32 CST 2019","Tweet":"Tiene razón @hdemauleon ... esto prece nanovela de Jorge Ibargüengoitia.  ","Autor":"Musso"}
{"Numero":400,"Fecha":"Tue Oct 29 07:21:53 CST 2019","Tweet":"@Mike_Oviedo Amigos AMLOVERs. Siempre unidos apoyando la transformación d México  encabezada por nuestro querido presidente. Por el bien de todos, primero los pobres! Sigamos avanzando!","Autor":"Penny Rojas"}
{"Numero":401,"Fecha":"Tue Oct 29 07:21:53 CST 2019","Tweet":"@Mike_Oviedo Amigos AMLOVERs. Siempre unidos apoyando la transformación d México  encabezada por nuestro querido presidente. Por el bien de todos, primero los pobres! Sigamos avanzando!","Autor":"Penny Rojas"}
{"Numero":402,"Fecha":"Tue Oct 29 07:21:34 CST 2019","Tweet":"Hoy hablamos con @LopezCasarinJ, presidente Fundación Reinventando a México, sobre el reciclaje en #México y cómo mediante la innovación se pueden incentivar las cadenas de reciclaje.  #AsíAmanece con @rochaperiodista |    ","Autor":"adn40"}
{"Numero":403,"Fecha":"Tue Oct 29 07:20:33 CST 2019","Tweet":"@eperezcasas @horaciogbarron @V_TrujilloM @lopezobrador_ Toda mi vida asistí a escuela privada, tuve mucha capacidad para mantener mis becas al 100%. Pará muchos compañeros era inconcebible que una persona morena de clase media tuviera ese beneficio y compartiera ese espacio. México es muy racista. El presidente tiene razón.","Autor":"Luis"}
{"Numero":404,"Fecha":"Tue Oct 29 07:15:14 CST 2019","Tweet":"#LenguasViperinas @mario_delgado descongela la iniciativa que quita el fuero al Presidente de México. El presidente de la Junta de Coordinación Política y coordinador morenista anunció que este martes el pleno de San Lázaro aprobará esa reforma    ","Autor":"La Silla Rota"}
{"Numero":405,"Fecha":"Tue Oct 29 07:14:22 CST 2019","Tweet":"#Efemérides 29 de octubre   1859. El presidente conservador Miguel Miramón expide un decreto para emitir 15 millones de pesos en bonos  1934. Muere en la Ciudad de México el músico Gustavo E. Campa, considerado el iniciador del estilo francés de la música en México.  ","Autor":"laverdaddeoaxaca"}
{"Numero":406,"Fecha":"Tue Oct 29 07:13:38 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 29 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":407,"Fecha":"Tue Oct 29 07:08:35 CST 2019","Tweet":"Ante el aviso no hay engaño y muchos les avisamos qué Andrés López Obrador no tenía la capacidad para ser presidente de México. Lamentablemente el tiempo no sigue otorgando toda la razón, aunque les duela en el alma mis tesoros chairos ?","Autor":"demonio Bull ?"}
{"Numero":408,"Fecha":"Tue Oct 29 07:08:24 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Parece mas un  padrecito ? que un presidente... Pobre México, tan cerca de trump y con este pendejo de presidente (del filosofo porfirio diaz)","Autor":"RaulM"}
{"Numero":409,"Fecha":"Tue Oct 29 07:00:35 CST 2019","Tweet":"@raybag007 @fisgonmonero Quien debe de tener control sobre los recursos de México es el estado... No una empresa extranjera, ningún Empresario que pague sueldos miserables... Mi punto es que el neoliberalismo un sigue. Q va a pasar cuando el presidente termine su periodo imagínate...","Autor":"ALDEBARÁN GARCÍA"}
{"Numero":410,"Fecha":"Tue Oct 29 06:56:52 CST 2019","Tweet":"Este señor sería un comediante genial y un YouTube de garnachas muy exitoso, pero Mexico lo hizo presidente  ","Autor":"Compulsory Market ()"}
{"Numero":411,"Fecha":"Tue Oct 29 06:49:56 CST 2019","Tweet":"@AntonioLpezdeS5 @FelipeCalderon @AntonioAttolini Presidente creo que la fórmula 1 aún no regresaba a México durante el sexenio de Calderón si mal no recuerdo regreso en el sexenio de Peña o me equivoco","Autor":"adriana aguilera"}
{"Numero":412,"Fecha":"Tue Oct 29 06:47:51 CST 2019","Tweet":".  La peor desgracia de México es que su Presidente no vive en México.  El Presidente vive en otro país, uno creado por él, para él y todo es como él lo cree. Esta poblado solo por gente que le aplaude, le cree y ama, mexicanos imaginarios quw lo elogian y veneran.  ","Autor":"MoreliaFollow"}
{"Numero":413,"Fecha":"Tue Oct 29 06:38:00 CST 2019","Tweet":"@Reporte_Indigo @FelipeCalderon El mejor presidente de México  sin duda alguna. ?","Autor":"?"}
{"Numero":414,"Fecha":"Tue Oct 29 06:36:36 CST 2019","Tweet":"@pablo_majluf Afortunadamente tenemos al mejor presidente de México  @lopezobrador_ (nombrado por ti mesías) que le faltan 5 años de buen gobierno, para que seudoperiodistas hablen lo que quieran la 4T sigue con paso firme","Autor":"elcantrin"}
{"Numero":415,"Fecha":"Tue Oct 29 06:35:29 CST 2019","Tweet":"@CarlosChaviraTV No manches que tristeza en lo que terminará México con este tipo ? es una caricatura de presidente","Autor":"Ana Glez"}
{"Numero":416,"Fecha":"Tue Oct 29 05:57:43 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Enrique Diaz"}
{"Numero":417,"Fecha":"Tue Oct 29 05:51:04 CST 2019","Tweet":"@PalabrasdePepe @RemyQro @lopezobrador_ Si es sobre humano y admirable como trabaja nuestro presidente a diario. *a las 6 am reunión de Seguridad, esta de pie hasta 2 horas seguidas. *7 am. Entrevista matutina. *Trabaja los fines de semana *Ama al pueblo de México, a sus raices y a sus Héroes nacionales *Escribe libros","Autor":"Nora"}
{"Numero":418,"Fecha":"Tue Oct 29 05:49:00 CST 2019","Tweet":"De cuando hubo presidente en México  ","Autor":"novohispano"}
{"Numero":419,"Fecha":"Tue Oct 29 05:45:28 CST 2019","Tweet":"@jorgeluismandu3 @Edd_Campe @lopezobrador_ Jodas con tu psicologia barata practicalo vos talves te funcione  cuando eres vagaso  talves  pero no cuando sos el presidente de un pais que quedo en las ruinas saqueado y maleantado como mexico","Autor":"tango"}
{"Numero":420,"Fecha":"Tue Oct 29 04:44:55 CST 2019","Tweet":"@jmartin753 @lopezobrador_ Que desplantes. Cero dignidad de este pelafustán. Y el mundo se sorprendía cuando maburro hablaba con pajaritos. México ya cayó todavía más bajo con este impresentable remedo de presidente.  ","Autor":"Edgar Pastrana"}
{"Numero":421,"Fecha":"Tue Oct 29 04:19:49 CST 2019","Tweet":"Si pensamos que viendo a un presidente hablar con pajaritos había sido demasiado, ahora que en #México no hay borregos #beeee se amplia el espectro de las barbaridades por venir...","Autor":"Juan Herrera"}
{"Numero":422,"Fecha":"Tue Oct 29 03:01:18 CST 2019","Tweet":"@Reporte_Indigo @FelipeCalderon Don Felipe porque todo el mundo se refiere hacia él como Don Felipe ha sido el presidente más destacado de México no la basura actual que tenemos sin menospreciar Enrique Peña Nieto qué dejó todo hecho un cagadero","Autor":"CharlyB42608528 #hijosdeMX"}
{"Numero":423,"Fecha":"Tue Oct 29 02:55:53 CST 2019","Tweet":"@netoro5 @mariabelem97 @lopezobrador_ El REMEDO de presidente @Lopezobrador_, el BUFóN en el palacio, prometió, prometió y prometió, NO le importó, manipular, MENTIR, ENGAÑAR, DIFAMAR, JODER A México!  A él sólo le importaba GANAR y como él lo dijo ..  ¡¡El movimiento ... SOY YO!! Con una soberbia narcisista","Autor":"Silverio López"}
{"Numero":424,"Fecha":"Tue Oct 29 02:52:10 CST 2019","Tweet":"Si el Peje, que es presidente de Mexico, un país donde abunda el narco y así, dejó ir al hijo de uno de los Narcos más mamastrosos de la historia, que Tu no dejes ir a esa morra, seas mamon","Autor":"Mau Sánchez"}
{"Numero":425,"Fecha":"Tue Oct 29 02:22:31 CST 2019","Tweet":"@diazpol @VIDAGALO_80 Wow! Excelente sorpresa. Si un historiador especialista en en historia socioeconómica de México, charla amenamente con el Sr Presidente entonces vamos por buen camino.","Autor":"Nigromante-Boy"}
{"Numero":426,"Fecha":"Tue Oct 29 01:41:54 CST 2019","Tweet":"Dice lopes: no es con ánimo de confrontar y luego dice: tengan para que aprendan... Es incongruencia, cinismo, burla, instigación y una evidente muestra de autoritarismo. No es un Presidente, es un porro resentido, amargado que no le importa México, sino hacer lo que   ","Autor":"Jorge Bazán M.  #CPT"}
{"Numero":427,"Fecha":"Tue Oct 29 00:44:24 CST 2019","Tweet":"Pues habiendo ganado el chiflado de López ya cualquier pendejo (no más que López) se cree con la capacidad de ser presidente de México, si no preguntenle al patán de Noroña. Lo peor es que se la creen!!  ","Autor":"RODOLFO APAEZ FIFÍ #OPCmx"}
{"Numero":428,"Fecha":"Tue Oct 29 00:36:00 CST 2019","Tweet":"El presidente de #CoreaDelSur, Moon Jae -in, visitará México en noviembre para sostener diálogos cumbre con el mandatario @lopezobrador_    ","Autor":"La Razón de México"}
{"Numero":429,"Fecha":"Tue Oct 29 00:22:21 CST 2019","Tweet":"@ChayraIrma1 Es una abrumadora vergüenza lo qué pasa en la cabeza del presidente de México #LopezDestruyeMexico","Autor":"Löwenherz"}
{"Numero":430,"Fecha":"Tue Oct 29 00:12:48 CST 2019","Tweet":"@bordersunset @crisjoelr1 @1nna5back El presidente de México...  ","Autor":"Mr. Brummbär?"}
{"Numero":431,"Fecha":"Tue Oct 29 00:00:00 CST 2019","Tweet":"El presidente @lopezobrador_ informa que no acudirá a la toma de protesta de #JaimeBonilla como gobernador de #BajaCalifornia    ","Autor":"La Razón de México"}
{"Numero":432,"Fecha":"Mon Oct 28 23:57:07 CST 2019","Tweet":"Que vergüenza me da que el Presidente de México esté haciendo ruidos de animales en su mañanera. Por favor Andrés, un poco de respeto a la investidura.  ","Autor":"Sammarté"}
{"Numero":433,"Fecha":"Mon Oct 28 23:49:24 CST 2019","Tweet":"El problema no es que se postule, el problema es que si hay gente votaría por el.   ","Autor":" ? (#México21 #TeamBrozo)"}
{"Numero":434,"Fecha":"Mon Oct 28 23:47:11 CST 2019","Tweet":"Muy irresponsable la actitud del gobierno federal!!  Nuestro apoyo y solidaridad con los alcaldes de México y con mi presidente de Huixquilucan @EnriqueVargasdV.  ","Autor":"Pepe Toño García"}
{"Numero":435,"Fecha":"Mon Oct 28 23:45:41 CST 2019","Tweet":"@lopezobrador_ Y mientras BC en llamas.  De verdad que México no se merece este presidente de chisguete.  Ah! Y dígale a la no primera dama @BeatrizGMuller que de menos se de una peinadita ¡vieja puerca!","Autor":"Monica Serrano"}
{"Numero":436,"Fecha":"Mon Oct 28 23:44:07 CST 2019","Tweet":"Solo en tres lugares de México el Presidente ha dado el grito del 15 de Sep. En Dolores Hidalgo, Gto; en la CDMX y en Nazas, Dgo.  ","Autor":"Rogelio Alonso"}
{"Numero":437,"Fecha":"Mon Oct 28 23:40:54 CST 2019","Tweet":"En México hay un show de stand up muy popular, que se transmite de Lunes a Viernes. Se trata de un señor, ya grande, que es un experto en evadir preguntas y decir frases chuscas de época.  -We, ese es el presidente de México.  -Oh...","Autor":"Arturo Herrera"}
{"Numero":438,"Fecha":"Mon Oct 28 23:39:53 CST 2019","Tweet":"Aparte de guapo eres encantador, me gusta como dices las situaciones que vivimos, eres un sinónimo de libertad, a veces la verdad duele, pero es mejor decirlo tal y lo es tú sentir es hermoso, gracias por apoyar a el mejor presidente de la historia de México.  ","Autor":"DeTodoUnPoquitoNoTeAsustes"}
{"Numero":439,"Fecha":"Mon Oct 28 23:22:15 CST 2019","Tweet":"UNA ACCIÓN MÁS PARA GOLPEAR A NUESTRO PRESIDENTE @lopezobrador_ y al @GobiernoMX. POR ESO INSÍSTO NO SON SIMPLES ADVERSARIOS POLÍTICOS SON ENEMIGOS DE MÉXICO, ENEMIGOS DEL NOSOTROS EL PUEBLO DE MÉXICO. QUÉ APLIQUEN LEY. @M_OlgaSCordero,@GN_MEXICO_ @AlfonsoDurazo @Marpfa  ","Autor":"Manuel Alfeiran #RedAmlo"}
{"Numero":440,"Fecha":"Mon Oct 28 23:17:25 CST 2019","Tweet":"Dejo de seguirte y escucharte @julioastillero, todo tu programa, reporteros y corresponsales se dedican a denostar el trabajo de nuestro presidente, destacando solo notas negativas. Eres temerario y mercenario. A seguir con los youtubers que fueron parte del cambio en México.","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":441,"Fecha":"Mon Oct 28 23:16:35 CST 2019","Tweet":"¿Se debe quitar el fuero al Presidente de México, para que dado el caso, pueda ser juzgado si comete algún delito electoral, de corrupción, etcétera?   Este martes 29 de octubre en la @Mx_Diputados, se discutirá si se elimina o no el fuero.","Autor":"Central Municipal"}
{"Numero":442,"Fecha":"Mon Oct 28 23:15:00 CST 2019","Tweet":"El consejero presidente del INE apuntó que México colabora no solo en misiones de observación, sino en todos los esfuerzos que apuntalen la democracia en la región  ","Autor":"Joaquín López-Dóriga"}
{"Numero":443,"Fecha":"Mon Oct 28 23:12:48 CST 2019","Tweet":"México requiere un estadista que una a la sociedad, no que polarice: PRD  El presidente ya debe gobernar y dejar los consejos de las mañaneras,sentenció el dirigente...  ","Autor":"Alejandra Ortega"}
{"Numero":444,"Fecha":"Mon Oct 28 23:11:31 CST 2019","Tweet":"Dudamos que AMLO haya ordenado a SCT rechazar nuestras demandas: Transportistas  ","Autor":"Rosa Maria Cortez D."}
{"Numero":445,"Fecha":"Mon Oct 28 23:05:05 CST 2019","Tweet":"@JucaNoticias YA ES MOMENTO DE TRATARLOS COMO LO QUE SON, GENTE ENEMIGA DE MÉXICO, SON APÁTRIDAS PORQUE NO SE SIENTEN MEXICANOS, NO EMPATIZAN CON LA #4aTransformación ENTONCES NO EMPATIZAN CON MÉXICO. EL PRESIDENTE DE MÉXICO @lopezobrador_ HOY TIENE UNA ACEPTACIÓN DEL 85% O MÁS.","Autor":"Manuel Alfeiran #RedAmlo"}
{"Numero":446,"Fecha":"Mon Oct 28 23:05:03 CST 2019","Tweet":"@abrahamendieta @JLozanoA @CarlosLoret Pero que te enganchas? @JLozanoA Ya todo México  sabe que es un Asqueroso Político, Analfabeta funcional que ahoa sólo vive de polémicas contra nuestro Presidente @lopezobrador_","Autor":"HectorSnow ?"}
{"Numero":447,"Fecha":"Mon Oct 28 23:04:44 CST 2019","Tweet":"Claro que el pueblo le pedirá que sea presidente. Seguramente quiere ser representado por un idiota.   ","Autor":"ÁlberSánchez"}
{"Numero":448,"Fecha":"Mon Oct 28 23:01:04 CST 2019","Tweet":"@_BizaLorD_ Que pensaron dividirnos GRAN equivocacion es dificil dividir a quienes une un solo ideal ver a nuestro Mexico Salir de tanto abuso Apoyar a Nuestro Presidente de tantos falsos el hace un bien y lo quieren volver un mal por eso todos mano arriba ","Autor":"Elsa Cavada Rodriguez"}
{"Numero":449,"Fecha":"Mon Oct 28 23:00:00 CST 2019","Tweet":"El Presidente @lopezobrador_ informa que a 10 días del inicio de la construcción del nuevo aeropuerto en #SantaLucía, hay avances importantes    ","Autor":"La Razón de México"}
{"Numero":450,"Fecha":"Mon Oct 28 22:59:02 CST 2019","Tweet":"Dudamos que AMLO haya ordenado a SCT rechazar nuestras demandas: Transportistas  ","Autor":"Cancerbero Real"}
{"Numero":451,"Fecha":"Mon Oct 28 22:58:49 CST 2019","Tweet":"@MuySuFrida Cuando crees que lo has visto todo, sale López con otra payasada. Y ese es el presidente de México. Qué vergüenza.","Autor":"Gabriela Botas"}
{"Numero":452,"Fecha":"Mon Oct 28 22:57:59 CST 2019","Tweet":"@Rosemarie_9999 Ese el el hombre a seguir!!  Ejemplo de trabajo y honestidad!!! Y ese es el perfil que debemos tomar para apoyarlo y sacar adelante a nuestro Mexico,   Siga adelante sr presidente!!  Cuenta con el apoyo del pueblo","Autor":"eduardo chacon #sonorense 100%Chairo"}
{"Numero":453,"Fecha":"Mon Oct 28 22:51:11 CST 2019","Tweet":"@leofer1981 @CorreoTorreon @AbravenelM Cuando te refieras al Presidente de México @lopezobrador_ primero lavate el hocico, antes de sacar ese veneno por esa lengua viperina, el Presidente ya es un referente en Latinoamerica valora la vida de las personas como pocos presidentes es un Presidente humanista.","Autor":"Charly 4 2"}
{"Numero":454,"Fecha":"Mon Oct 28 22:51:01 CST 2019","Tweet":"@econokafka ¿Ellos si son dignos para que el presidente deje su querido México y viaje al extranjero? Ahora esperar la noticia de otros 30 mdd para Bolivia ","Autor":"Mariana Flores"}
{"Numero":455,"Fecha":"Mon Oct 28 22:47:43 CST 2019","Tweet":"@NachoRgz Imbécil, la F1F1 regreso a México hace 4 años, cuando el protegido de López era presidente (EPN) .  Ni para desinformar sirves, inútil.  ","Autor":"JuanSinMiedo"}
{"Numero":456,"Fecha":"Mon Oct 28 22:44:29 CST 2019","Tweet":"@JACrespo1 Fernández presidente electo de Argentina anunció que su primer viaje al extranjero será a México.","Autor":"Jorge Calderón"}
{"Numero":457,"Fecha":"Mon Oct 28 22:44:24 CST 2019","Tweet":"@alferdez @lopezobrador_ Felicidades! En Mexico estamos muy felices por ustedes , nosotros estamos en un proceso difícil de transformación, pero felices por haberlo logrado y estamos muy orgullosos de nuestro Presidente  #VivaArgentina #VivaMexico","Autor":"MAR CH ?"}
{"Numero":458,"Fecha":"Mon Oct 28 22:40:00 CST 2019","Tweet":"Una oportunidad única de concretar negocios globales, #Cumbre1000 empresas Más Importantes de México.   La cita es el 25 de noviembre en el Hotel Presidente Intercontinental, regístrate:    ","Autor":"Mundo Ejecutivo"}
{"Numero":459,"Fecha":"Mon Oct 28 22:40:00 CST 2019","Tweet":"#Política | ? El Presidente adelantó que esta semana recibirá en Palacio Nacional la visita del presidente de Panamá, Laurentino Cortizo   ","Autor":"El Sol de Tampico"}
{"Numero":460,"Fecha":"Mon Oct 28 22:37:28 CST 2019","Tweet":"Que no se pierda la bonita tradición de que el presidente de México de pena ajena  ","Autor":"Srita Silk Spectre"}
{"Numero":461,"Fecha":"Mon Oct 28 22:37:22 CST 2019","Tweet":"La nuera carnal de Ernestina Godoy que gana más que el presidente -   #México","Autor":"IMPACTO El Diario"}
{"Numero":462,"Fecha":"Mon Oct 28 22:35:18 CST 2019","Tweet":"@fernandeznorona @revistaproceso Aguante futuro presidente de Mexico solo lo quieren golpear","Autor":"Mario Franco"}
{"Numero":463,"Fecha":"Mon Oct 28 22:33:47 CST 2019","Tweet":"#ComparecenciaPemex Uno de los compromisos de campaña del presidente fue reducir el precio de la gasolina, del gas y la energía eléctrica. Nada de eso ha sucedido ¡El presidente le ha mentido al pueblo de México!  ","Autor":"Diputados PAN"}
{"Numero":464,"Fecha":"Mon Oct 28 22:30:02 CST 2019","Tweet":"@JohnMAckerman @jshm00 Ya quisieras tener una ínfima parte de su entendimiento y de su habilidad de escritura. Tú solo eres un resentido y acomplejado peón del peor presidente que ha tenido México. Debería darte vergüenza eterna, si es que la hay","Autor":"JoaquinCarralCuevas"}
{"Numero":465,"Fecha":"Mon Oct 28 22:28:24 CST 2019","Tweet":"@luis_gj @LOVREGA Una cuenta que los tiene al pendiente a todos los #borolabots, el carnicero está desesperado de tan atinados twits en contra del peor presidente de México  ?","Autor":"Alex Mendez"}
{"Numero":466,"Fecha":"Mon Oct 28 22:27:35 CST 2019","Tweet":"Perdón por lo que dire pero eso no le cabe en su cabeza al p.... de presidente de México Aviación de Latinoamérica, en riesgo por cancelación de NAIM   vía @Milenio","Autor":"Monica Garcia Perez"}
{"Numero":467,"Fecha":"Mon Oct 28 22:26:23 CST 2019","Tweet":"@diaz_manuel Así es un Mexicano apoya a Mexico  mas con semejante ser de presidente, para eso estamos los líderes para ayudar y generar bien comun. La clase política es eso y no han mejorado nada pero Nostros la sociedad civil si !","Autor":"Fausto A. Rios Raeder"}
{"Numero":468,"Fecha":"Mon Oct 28 22:26:18 CST 2019","Tweet":"@drossrotzzank  ¿como vez al presidente de México?  ","Autor":"Omar Rodriguez"}
{"Numero":469,"Fecha":"Mon Oct 28 22:22:23 CST 2019","Tweet":"@lopezobrador_ Sin duda C Presidente de México  los Pueblos tienen Dignidad y Amor a México. Genes ? construidos con Pasión y Cultura. Merecen el respaldo . Atributos que los vende patria no tienen.","Autor":"Fco R Rguez MD, FACS"}
{"Numero":470,"Fecha":"Mon Oct 28 22:22:12 CST 2019","Tweet":"Oye @azucenau tendras los videos de lo que paso en la F1 en México? También hubo gritos de apoyo para el Presidente, bueno ex Presidente porque al actual no le fue bien  ","Autor":"Jaqueline Goldsmith"}
{"Numero":471,"Fecha":"Mon Oct 28 22:16:39 CST 2019","Tweet":"Me imagino la nota en México: Un pendejo es electo como presidente de México  ","Autor":"Patoxic Official."}
{"Numero":472,"Fecha":"Mon Oct 28 22:13:40 CST 2019","Tweet":"@Javier96Stark @AnaMRSantana NO QUIERES SER PRESIDENTE DE MÉXICO?","Autor":"Travieso"}
{"Numero":473,"Fecha":"Mon Oct 28 22:12:39 CST 2019","Tweet":"@gongalery @FelipeCalderon Por que es el presidente mas pendejo en toda la historia de Mexico","Autor":"Andres"}
{"Numero":474,"Fecha":"Mon Oct 28 22:12:31 CST 2019","Tweet":"@VerdadCallada @Mzavalagc @FelipeCalderon Exacto México en libre caida con el presidente que tenemos y ustedes fijándose en otros terceros, tal parece que les preocupa que otros quieran entrar al poder y su chairo salga de la silla.","Autor":"L Bromas"}
{"Numero":475,"Fecha":"Mon Oct 28 22:07:36 CST 2019","Tweet":"Cozumel es una de las islas más bonitas de México. Checa este artículo sobre el hotel Presidente InterContinental, una joya del Caribe mexicano. #HOTbooking     #HOTSnack  ","Autor":"HOTBOOK"}
{"Numero":476,"Fecha":"Mon Oct 28 22:01:10 CST 2019","Tweet":"@lopezobrador_   pueblo de Mexico para los mexicanos vaqueros menos tienen eso si es demostrar apoyo a Nuestro Presidente . Que te parece, cada persona en medida de sus posibles eso sería una cosa maravillosa. Eso es demostrar apoyo a nuestro país y hermanos y Apoyo AMLO?","Autor":"Lorena Ochoa D"}
{"Numero":477,"Fecha":"Mon Oct 28 21:59:59 CST 2019","Tweet":"@lopezobrador_   Mexico Unidos pues hagamos una colecta de ropa , zapatos cobijas una lista bien hecha y vamos a demostrar que no solo está el Presidente que los mexicanos estamos con el . Sería muy bueno que cada quien lleve algo el día 1 de Diciembre y que ahí sea el acopio del","Autor":"Lorena Ochoa D"}
{"Numero":478,"Fecha":"Mon Oct 28 21:59:51 CST 2019","Tweet":"Sr. Presidente de México Andrés Manuel López Obrador: Que el presidente de México, AMLO, reconsidere el presupuesto para los  CAED. - ¡Firma la petición!   vía @Change_Mex","Autor":"RGVEB"}
{"Numero":479,"Fecha":"Mon Oct 28 21:54:56 CST 2019","Tweet":"@ChayraIrma1 Mira @lopezobrador_ en todo el mundo se están dando cuenta de lo PENDEJO que eres y cómo estás arruinando México, querías pasar a la historia; Bravo; el presidente más pendejo de la historia!","Autor":"Jose Alberto"}
{"Numero":480,"Fecha":"Mon Oct 28 21:49:10 CST 2019","Tweet":"@econokafka Por favor @FelipeCalderon ya renuncia deja de ser presidente de México. #CalderónRenuncia","Autor":"Hector Trejo"}
{"Numero":481,"Fecha":"Mon Oct 28 21:48:38 CST 2019","Tweet":"@rubenmz @tatclouthier @Sjsc30917Jorge @GonzaloAIT @JuanPabloEMT @RQPidea @FloresBenavid @supermaela @pkumamoto @diputadospan @DiputadosMorena @lujambioalberto @pueblavigila No hay vuelta de hoja, hay que ser objetivos.  Ya es el presidente de México queramos o no. No entiendo por qué no bajarle el recurso a los partidos incluyendo a Morena.  Hay que buscar lo mejor para el país con la situación actual. Saludos!!!","Autor":"Ces@r"}
{"Numero":482,"Fecha":"Mon Oct 28 21:48:33 CST 2019","Tweet":"¿Cómo que el mejor presidente de México ha sido Felipe Calderón? El mejor ha sido Salinas de Gortari hasta en lo rata. Chao.","Autor":"Maylet"}
{"Numero":483,"Fecha":"Mon Oct 28 21:45:43 CST 2019","Tweet":"@Milenio @RPerezGay No señor comentócrata.  Ese lenguaje es el de la realidad. Por eso le molesta.  Todo el sur de México marginado por el neoliberalismos, con niveles de pobreza escandalosos.  Los conservadores negaban nuestras raíces.  ¿Y usted pide silencio al presidente?  Da pena.","Autor":"malthus gamba"}
{"Numero":484,"Fecha":"Mon Oct 28 21:42:29 CST 2019","Tweet":"#MedicosOpinan Cuántos funcionarios incapaces gozan  de puestos y grandes sueldos y engañan a #Gobernadores #Alcaldes y al mismo #Presidente y por tanto a sus gobernados. Nadie debe tolerar más mediocridad Gubernamental en cualquier nivel, #Mexico y #AmericaLatina no lo merecen.  ","Autor":"#UniversoMedicoDK"}
{"Numero":485,"Fecha":"Mon Oct 28 21:42:21 CST 2019","Tweet":"#TvMexNoticias El virtual presidente electo de #Argentina Alberto Fernández, visitará México en su primer viaje al extranjero, lo que deja ver su interés por alinearse con líderes de su misma línea política en América Latina  ","Autor":"TvMex"}
{"Numero":486,"Fecha":"Mon Oct 28 21:40:18 CST 2019","Tweet":"El presidente de México es una BURLA, es una ESTÚPIDEZ convertida en hombre.   Alguien dígale que debe gobernar una NACIÓN, que se deje de pendejadas. ?","Autor":"P?t?r P?ñ? Pr?t?"}
{"Numero":487,"Fecha":"Mon Oct 28 21:39:41 CST 2019","Tweet":"@SinlineaMx Pues no que son muy Democráticos? Y no respetan la elección dónde ganó el más Legitimado Presidente que ha tenido México !!!! Respeten y sepan perder es tiempo de la Verdadera Democracia y de un Cambio Verdadero !!! Viva la 4T !!! Viva AMLO !!!! #YoConAmloPorLaPaz","Autor":"PabloB"}
{"Numero":488,"Fecha":"Mon Oct 28 21:33:31 CST 2019","Tweet":"@FerBetancourt9 Qué le pachó @fernandeznorona , no había por ahí un compañero para decirle que ud será el prox presidente de México? ?","Autor":"Luis Angeles"}
{"Numero":489,"Fecha":"Mon Oct 28 21:31:47 CST 2019","Tweet":"@AristeguiOnline bipolaridad o qué sugre el sr. lópez. primero se la pasa enalteciendo a juárez como el mejor presidente de méxico pero le embarra en la tumba el renacimiento y participación de la iglesía en la politica aunque niegue su injerencia directa.","Autor":"stherik"}
{"Numero":490,"Fecha":"Mon Oct 28 21:31:04 CST 2019","Tweet":"@marialuisalg1 @MexCreoEnTi @Reporte_Indigo @FelipeCalderon Pues te tendrás que aguantar todo el sexenio Maria AMLO ya ganó es el presidente electo de México te guste o no y aunque te mofes pues no consigues nada así como yo aguante al botudo y persignado Fox, al asesinoque se creyó comandante el capitán borolas, y el corrupto de EPN.","Autor":"Guadalupe Guardado"}
{"Numero":491,"Fecha":"Mon Oct 28 21:30:25 CST 2019","Tweet":"@Arouet_V @JohnMAckerman @jshm00 Jamás permitiremos que estados unidos nos sigan pisoteando y querer hacer cosas como lo de Culiacán ninguna mafia es más poderosa que los mexicanos unidos al grito de guerra.que viva el presidente con con el apoyo más alto en todo el mundo, viva la libertad  viva México ....","Autor":"Juan Ramon"}
{"Numero":492,"Fecha":"Mon Oct 28 21:28:34 CST 2019","Tweet":"@Mx_Diputados No estoy de acuerdo en que eliminen el fuero al Presidente López Obrador, no sea que le inventen un delito. No quisiera que en México ocurriera lo que en Brazil o Argentina.","Autor":"Laura Díaz"}
{"Numero":493,"Fecha":"Mon Oct 28 21:22:17 CST 2019","Tweet":"@JohAsiain @FelipeCalderon Por mucho el mejor presidente de México  Felipe Calderón Hinojosa  ","Autor":"#porunMéxicolibre"}
{"Numero":494,"Fecha":"Mon Oct 28 21:13:08 CST 2019","Tweet":"@donatoarellano @jmartin753 @lopezobrador_ Y todavia hay quienes lo defiende... AMLO el mejor Presidente de México lo vamos a reelegir  Así o más pende¡os ?","Autor":"Caballero_Dominante"}
{"Numero":495,"Fecha":"Mon Oct 28 21:11:33 CST 2019","Tweet":"Ya nos acompaña en @MVSNoticias 102.5FM Gabriela Jiménez, reportera de @elsolde_mexico, lesionada al volcar una camioneta en la gira del presidente @lopezobrador_ por #Sonora.","Autor":"Victor Sanchez Baños"}
{"Numero":496,"Fecha":"Mon Oct 28 21:09:16 CST 2019","Tweet":"@LillyTellez El es el Papa, el otro es presidente (bastante incopetente) de México. Quiere predicar, que se vaya de pastor a alguna iglesia o religión, hoy México necesita un presidente no un charlatán chiflado!","Autor":"July ?Mx"}
{"Numero":497,"Fecha":"Mon Oct 28 21:05:01 CST 2019","Tweet":"@brozoxmiswebs Es un mal Mexicano el jefe Diego, no cumple sus obligaciones como los demás mortales y sale a relucir lo Ratero que hubiera es, y quería ser presidente de Mexico, no tiene vergüenza,","Autor":"Juan P."}
{"Numero":498,"Fecha":"Mon Oct 28 21:04:50 CST 2019","Tweet":"Sin lugar a dudas @lopezobrador_ era el candidato del narco y es el Presidente del Crimen Organizado, los apapacha y los cuida en flagrante contubernio. #4ta #AMLORenunciaYa   ","Autor":"Ariel Nicolas Gauvry"}
{"Numero":499,"Fecha":"Mon Oct 28 21:03:29 CST 2019","Tweet":"El grupo de amistad Mexico/Bolivia, de la cual soy Presidenta, nos sumamos a la felicitacion que nuestro Presidente AMLO envió al Presidente electo Evo Morales, Presidente reelecto de Bolivia. ¡Viva Bolivia!  ","Autor":"María Eugenia Hernandez Perez"}
{"Numero":500,"Fecha":"Mon Oct 28 21:03:16 CST 2019","Tweet":"El Alcalde en Cuauhtémoc, @nenulo, en una extraordinaria reunión esta tarde con el Presidente de la República, @lopezobrador_  Juntos para transformar a México. #EnEquipo.  ","Autor":"Alberto Vanegas"}
{"Numero":501,"Fecha":"Mon Oct 28 21:03:16 CST 2019","Tweet":"El Alcalde en Cuauhtémoc, @nenulo, en una extraordinaria reunión esta tarde con el Presidente de la República, @lopezobrador_  Juntos para transformar a México. #EnEquipo.  ","Autor":"Alberto Vanegas"}
{"Numero":502,"Fecha":"Mon Oct 28 21:02:39 CST 2019","Tweet":"#Importante El presidente municipal de @GobiernoCholula, @LAlbertoArriaga, entrega junto con @InfraGobPue, la modernización de la vialidad carretera federal México-Puebla. Vía @noevicencio  ","Autor":"En Vivo Mx"}
{"Numero":503,"Fecha":"Mon Oct 28 21:02:19 CST 2019","Tweet":"Importante el próximo primero de diciembre el presidente @lopezobrador_ planea convocar a un informe al pueblo de México en el Zócalo  ","Autor":"Dip. Casimiro Zamora Valdez"}
{"Numero":504,"Fecha":"Mon Oct 28 21:02:02 CST 2019","Tweet":"@Lucho_soy_yo_ @p_rojas_666 Como el cambio de presidente en Mexico.","Autor":"leon  islas"}
{"Numero":505,"Fecha":"Mon Oct 28 20:59:01 CST 2019","Tweet":"El presidente electo argentino escoge a México para su primer viaje al exterior  Espero 2 cosas tras este anuncio:  1) Que vayamos organizando aquí una manifestación de apoyo al eje Buenos Aires-CDMX  2) Que #AMLO asista a la investidura de @alferdez   ","Autor":"Omar"}
{"Numero":506,"Fecha":"Mon Oct 28 20:56:02 CST 2019","Tweet":"Excélsior  Gran Premio de México rompe récord de asistencia     Alejandro Soberón, presidente del Gran Premio de México, agradeció el apoyo de la Jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum","Autor":"ROBERTO MOLINA"}
{"Numero":507,"Fecha":"Mon Oct 28 20:54:54 CST 2019","Tweet":"@alferdez @NicolasMaduro Váyanse a la mierda los dos y, por favor, llévense también al presidente de México...","Autor":"   ?"}
{"Numero":508,"Fecha":"Mon Oct 28 20:53:19 CST 2019","Tweet":"@diaz_manuel Disiento con mucho respeto Manuel, seguir apoyando malas decisiones y una clarísima falta de un plan significa terminar de matar a México. Unámonos en exigir al presidente que de un cambio de timón ahora que aún hay tiempo.","Autor":"Alex Rios (GRIN-RR) MX"}
{"Numero":509,"Fecha":"Mon Oct 28 20:52:57 CST 2019","Tweet":"@revistaproceso En México para salir de pobre hay que ser diputado, presidente municipal o politico y no se necesita ir a la escuela.","Autor":"Librería Mondragón"}
{"Numero":510,"Fecha":"Mon Oct 28 20:51:42 CST 2019","Tweet":"Seguimos apoyando a nuestro presidente @lopezobrador_ y a la #4taTransformacion de la Vida pública de México #RedAMLO #RedAMLOVE #RedAMLOvers #AmloElPuebloTeApoya #SiguemeYTeSigoEnSegundos #SiguemeYTeSigoEnSegundos #SiguemeYTeSigoEnSegundos #SiguemeYTeSigoEnSegundos  ","Autor":"Chuy Marquez Vazquez"}
{"Numero":511,"Fecha":"Mon Oct 28 20:51:24 CST 2019","Tweet":"Este martes será eliminado el fuero para el presidente de México    ","Autor":"Antonio Tello"}
{"Numero":512,"Fecha":"Mon Oct 28 20:48:30 CST 2019","Tweet":"@ClouthierManuel Para la próxima se postula como presidente, es increíble su nivel de experiencia en toooooodo caray, tiene la solución para México. ? No lo ví tan indignado con los gobiernos anteriores ?","Autor":"YadySC"}
{"Numero":513,"Fecha":"Mon Oct 28 20:47:57 CST 2019","Tweet":"Ya me hacía falta mi dosis de Twitter para reírme un rato ?, con eso de la presentación de Power Point del Presidente  casi Santo de México sobre su aeropuerto.","Autor":"Roosy Villa"}
{"Numero":514,"Fecha":"Mon Oct 28 20:45:58 CST 2019","Tweet":"Camilo, Señor de la Vanguardia, como acá, nosotros en México, Pancho Villa, General de Generales, gran visionario, que planteó una sociedad en la que todos tuvieran o tuviéramos las mismas oportunidades, Presidente @DiazCanelB  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":515,"Fecha":"Mon Oct 28 20:45:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador llamó por teléfono a Alberto Fernández, presidente electo de Argentina y a Evo Morales, presidente de Bolivia, para felicitarlos por los triunfos que obtuvieron en los procesos electorales de sus países.  ","Autor":"El Sol de Zacatecas"}
{"Numero":516,"Fecha":"Mon Oct 28 20:45:00 CST 2019","Tweet":"#PorSiNoLoViste ?| Estoy muy contento de estar aquí ahora ayudando a la FIA, expresó Calderón el pasado sábado.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":517,"Fecha":"Mon Oct 28 20:42:21 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ No sufran tanto, dosifiquense, aun le quedan mas de 1800 días de ser presidente de MÉXICO, mas los demás años que le pidamos que se quede. No se molesten en contestarme o insultarme, ya me fui. Bye.","Autor":"JarochairoVER."}
{"Numero":518,"Fecha":"Mon Oct 28 20:34:03 CST 2019","Tweet":"Me confirma el subsecretario Reyes @SRE_mx que el presidente electo de Argentina Alberto Fernández visitará México el 4 de noviembre","Autor":"Leonardo Curzio"}
{"Numero":519,"Fecha":"Mon Oct 28 20:33:42 CST 2019","Tweet":"No debió suceder. Matan toda esperanza para los jóvenes mexicanos. El padre de la desigualdad en México, había terminado con esos sueños y empezaría con las políticas neoliberales.  Sucede la devaluación ya con enresto Zedillo como presidente,y  mis sueños de ver un país con","Autor":"al chile pelon® "}
{"Numero":520,"Fecha":"Mon Oct 28 20:31:03 CST 2019","Tweet":"Nadie es más fuerte ni nadie es más débil, como ciudadanos tenemos los mismos derechos, el presidente de la república se equivoca rotunda mente en méxico no hay fifi ni neoliberal ni sangre azul ni miestizos ni indios, en méxico todos somos hermanos mexicanos","Autor":"Miguel Juarez"}
{"Numero":521,"Fecha":"Mon Oct 28 20:30:18 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, prepara una cumbre con AMLO y ve a México como su principal socio regional.  Sería la semana próxima. El frente con Bolivia y Uruguay, y el discurso sobre Venezuela.   ","Autor":"La Política Online México"}
{"Numero":522,"Fecha":"Mon Oct 28 20:26:13 CST 2019","Tweet":"@pespinosat @lopezobrador_ Señora, no distorcione ni saque de contexto los comentarios de nuestro presidente. El presidente gobierna con la constitución, se ha evidenciado como la antepone hasta a sus propios intereses y los de México. ¿Cómo se lidio contra los amparos (sta luc)? Con todo apego a la ley.","Autor":"aztecademente"}
{"Numero":523,"Fecha":"Mon Oct 28 20:25:14 CST 2019","Tweet":"@Chokko30 @lopezobrador_ @ukiokoungi Jajajajajajaja. Los Pan.....dejos Ya no Encuentran que Hacer por el Ardor de Culo que Tienen por el Triunfo del Mejor Presidente de México.","Autor":"yuri Uacus."}
{"Numero":524,"Fecha":"Mon Oct 28 20:19:22 CST 2019","Tweet":"@noticimexico @aracelibs @lopezobrador_ Va de la mano lo que  dice el presidente CON MEXICO. Es la realidad y no difisil de entender.  Es el PRESENTE     ES DECIR LO QUE EN REALIDAD ESTA PASANDO  EN MEXICO","Autor":"cancino"}
{"Numero":525,"Fecha":"Mon Oct 28 20:18:51 CST 2019","Tweet":"  ","Autor":"?MARISA?LIBRE"}
{"Numero":526,"Fecha":"Mon Oct 28 20:15:00 CST 2019","Tweet":"Para la nueva etapa del Gran Premio de México en los próximos tres años se deberán buscar nuevas soluciones y esquemas que permitan fortalecer el evento deportivo automovilístico, afirmó el presidente y director general de Grupo CIE, Alejandro Soberón.   ","Autor":"El Financiero"}
{"Numero":527,"Fecha":"Mon Oct 28 20:14:30 CST 2019","Tweet":"Y mientras en el resto de México todo parece definirse por si uno está a favor o en contra del presidente, familiares buscan a sus muertos por su cuenta, con sus propios recursos, como lo han hecho desde hace años.   Indignante no. Lo siguiente.  ","Autor":"Verónica Calderón"}
{"Numero":528,"Fecha":"Mon Oct 28 20:12:03 CST 2019","Tweet":"@evoespueblo @lopezobrador_ Fraude!!!! Pero es igual de cínico que el pseudo presidente de México. Tantita vergüenza,  aah no la tienen los corruptos y mentirosos.  Poder poder maldito poder...","Autor":"Marte"}
{"Numero":529,"Fecha":"Mon Oct 28 20:11:59 CST 2019","Tweet":"@ferbelaunzaran Jajajaja y eso que,, nos vale tres mil toneladas de NEPE lo que esos pendejos digan, no son los que deciden, no son dueños de México, por eso ya tenemos presidente para que decida por el bien del país.","Autor":"Emmanuel Santiago"}
{"Numero":530,"Fecha":"Mon Oct 28 20:09:13 CST 2019","Tweet":"Buen fin de semana. Valió cada minuto. #blessed #BROFOUNDERS #entrepreneur @ InterContinental Presidente Mexico City  ","Autor":"Edvardo"}
{"Numero":531,"Fecha":"Mon Oct 28 20:08:00 CST 2019","Tweet":"Luego me dan ganas de regresar a Mexico, pero recuerdo quien es el presidente y se me pasa.","Autor":"Joshua Creek"}
{"Numero":532,"Fecha":"Mon Oct 28 20:07:17 CST 2019","Tweet":"@gorez1 Trabaja?  Hablar y decir tonterías y recibir recursos del Castro-comunismo.  Eso no es trabajar.  Es el presidente más caro de la historia bde México.  Se les dijo!!!!  @ConsultaPara","Autor":"lapetiteprincesse"}
{"Numero":533,"Fecha":"Mon Oct 28 20:05:52 CST 2019","Tweet":"@Marcela01404806 Yo también llevo un enojo desde el 1 de julio del 2018 con la porquería de presidente que tenemos en Mexico ,pero recuerda un político no hace nuestras vidas ,porque ellos se van muy pronto .","Autor":"sergio lira"}
{"Numero":534,"Fecha":"Mon Oct 28 20:05:30 CST 2019","Tweet":"#Entérate | El presidente municipal de San Pedro Cholula, @LAlbertoArriaga , inauguró la modernización de la vialidad de la carretera federal México-Puebla | Vía @AletzOliv  ","Autor":"Oro Noticias"}
{"Numero":535,"Fecha":"Mon Oct 28 20:04:34 CST 2019","Tweet":"Trabajamos 16 hrs AMLO. Si gustan síganos el ritmo jajajaja yo ya estoy frito Señor Presidente pero al pie del cañón. en Congreso De La Ciudad De Mexico  ","Autor":"Emmanuel Vargas Bernal"}
{"Numero":536,"Fecha":"Mon Oct 28 20:01:06 CST 2019","Tweet":"Presidente del Comité en Defensa de Afromexicanos: La política migratoria de México es racista #FronteraSur  ","Autor":"Sergio Prieto Díaz"}
{"Numero":537,"Fecha":"Mon Oct 28 19:59:14 CST 2019","Tweet":"Si los transportistas entran en paro nacional mañana no se imagina el enfermo que tenemos de presidente @lopezobrador_ las perdidas económicas y la incertidumbre que va a crear a los inversionistas va a ser un mensaje de que es un mexico sin gobierno.","Autor":"erick alvarez"}
{"Numero":538,"Fecha":"Mon Oct 28 19:58:48 CST 2019","Tweet":"El Srio Gral de la Sección 17 del #SNTE, Prof. Eliud Terrazas Ceballos, acompañado del Presidente Municipal de Zinacantepec, Gerardo Nava, asistieron a la Inauguración de la obra para la construcción de la Escuela Secundaria Técnica Nueva Creación en el Barrio de México.  ","Autor":"SNTE Sección 17"}
{"Numero":539,"Fecha":"Mon Oct 28 19:55:28 CST 2019","Tweet":"@liatrueba Perro oso, ese pendejo es el presidente de mi México ?","Autor":"Roberto Aparicio"}
{"Numero":540,"Fecha":"Mon Oct 28 19:53:21 CST 2019","Tweet":"Juan Antonio Echeagaray Becerra, ex diputado local en Nayarit, habló sobre la decisión del Presidente Andrés Manuel López Obrador de liberar a Ovidio Guzmán, hijo del 'Chapo' para salvaguardar la vida de las familias en Culiacán.   #Tepic #Nayarit #México","Autor":"NNC.mx"}
{"Numero":541,"Fecha":"Mon Oct 28 19:50:02 CST 2019","Tweet":"Los q decían q no iba a pasar un Venezuela en México... Está pasando en Bolivia y su presidente y el presidente de su partido lo están celebrando y aplaudiendo... HDP  ","Autor":"Vina [Viñas]"}
{"Numero":542,"Fecha":"Mon Oct 28 19:48:12 CST 2019","Tweet":"@alarcondibujos @elheraldo_mx Soy militante del pan, pero el presidente López ha demostrado que unidos podemos sacar a México adelante. Debemos de estar unidos #todossomosmexico","Autor":"EL CUBILETE"}
{"Numero":543,"Fecha":"Mon Oct 28 19:43:33 CST 2019","Tweet":"@Larosy77 @comsatori No cabe duda de que tenemos al mejor presidente de toda la historia de México","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":544,"Fecha":"Mon Oct 28 19:37:25 CST 2019","Tweet":"@JJDiazMachuca Pobrecito que pena me da México teniendo a un inepto de presidente, y no se por qué se ríen de tanta estupideces ?","Autor":"Laura E"}
{"Numero":545,"Fecha":"Mon Oct 28 19:33:30 CST 2019","Tweet":"@TorrucoTurismo Como impecablemente decía Maquio padre de @ClouthierManuel, Mexico saldrá adelante con ustedes, sin ustedes o a PESAR DE USTEDES. Se empecinan por esto último, porque el mal llamado presidente así se los ha ordenado. Debería darle vergüenza siquiera mencionar el evento","Autor":"jesus flores estrada"}
{"Numero":546,"Fecha":"Mon Oct 28 19:30:34 CST 2019","Tweet":"@Mike_Oviedo 100% #AMLOVER , dispuesto para aportar mi granito de arena cada día a favor del mejor presidente en la historia de México.","Autor":"Julio Gil"}
{"Numero":547,"Fecha":"Mon Oct 28 19:28:05 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, visitará México en su primer viaje al extranjero   ","Autor":"Diario Puntual"}
{"Numero":548,"Fecha":"Mon Oct 28 19:23:17 CST 2019","Tweet":"¡#México ve al sur!   ¡Felicitación del presidente Andrés Manuel @lopezobrador_ junto con el canciller @m_ebrard a los presidentes electos de #Bolivia @evoespueblo y @alferdez de #Argentina!  ","Autor":"M. Progresista."}
{"Numero":549,"Fecha":"Mon Oct 28 19:21:22 CST 2019","Tweet":"Apenas vi el video donde el presidente de #México, @lopezobrador_ en conferencia de prensa matutina bala como borrego en más de 1 ocasión. Yo pido; 1.Exámenes psicométricos. 2.Que alguien le explique sobre calidad en lugar de cantidad. 3.Que se tome un descanso con todo respeto","Autor":"Àna?"}
{"Numero":550,"Fecha":"Mon Oct 28 19:21:00 CST 2019","Tweet":"¿Por qué este gobierno ha logrado tanto en tan poco tiempo?  La respuesta es sencilla: se ha combatido la corrupción, se ha eficientado el gasto y el presidente predica con el ejemplo al ser un hombre trabajador y con un profundo amor a México.   ","Autor":"Laura Estrada Mauro"}
{"Numero":551,"Fecha":"Mon Oct 28 19:18:06 CST 2019","Tweet":"@_BizaLorD_ @kompi1570 NO HABRÁ OTRO PRESIDENTE DEL TALANTE DE AMLO,ESO LO PUEDO ASEGURAR, TRABAJAR 16 HORAS YA NI LOS QUE FUIMOS A TRABAJAR AL GABACHO,DE VERDAD QUE ES UN SER HUMANO SUPERDOTADO DE AMOR A MÉXICO,Y A TODA SU GENTE, PERO SOBRETODO A LOS MÁS NECESITADOS.","Autor":"Cuauhtémoc Rodríguez"}
{"Numero":552,"Fecha":"Mon Oct 28 19:16:35 CST 2019","Tweet":"Durante la exhibición del Grand Prix  F1 2019 que se realiza en la ciudad de México,  varios asistentes gritaron consignas hacia el Presidente Andrés López Obrador. #AbstractoNL #FelizLunes #BuenInicioDeSemana #BuenLunes #AMLO @lopezobrador_      ","Autor":"Abstracto Noticias"}
{"Numero":553,"Fecha":"Mon Oct 28 19:11:43 CST 2019","Tweet":"Un heterosexual hace historia como primer presidente de izquierda electo de México   ","Autor":"Espe"}
{"Numero":554,"Fecha":"Mon Oct 28 19:11:05 CST 2019","Tweet":"@JLozanoA @CNN Si los periodistas de México en TV. se permitieran relajarse con las notas del presidente , se verían muy sonrientes todos los días.","Autor":"Alma Palancares"}
{"Numero":555,"Fecha":"Mon Oct 28 19:10:32 CST 2019","Tweet":"Perdón resto del mundo, por el presidente tan pendejo que tenemos en México. Él y sus monos cilindreros sólo representan a 30 millones de peje-zombies... #AmloRenuncia #TransformacionDeCuarta #AMLORenunciaYa  ","Autor":"Ricardo Esteban"}
{"Numero":556,"Fecha":"Mon Oct 28 19:10:00 CST 2019","Tweet":"El exitoso GP de México; la entrevista con Alejandro Soberón, presidente y director de CIE  ","Autor":"Joaquín López-Dóriga"}
{"Numero":557,"Fecha":"Mon Oct 28 19:06:03 CST 2019","Tweet":"... Cuando el Presidente De México felicita a #EvoMorales por su elección libre y democrática en su #CUARTOMANDATO ... Así las cosas en la República Bolivariana De México donde @lopezobrador_ implementa el populismo día con día. Padrísimo.  ","Autor":"Peter Öz"}
{"Numero":558,"Fecha":"Mon Oct 28 19:05:56 CST 2019","Tweet":"Junto al gobierno de EE.UU. y el FMI, el gobierno de México se unió a las felicitaciones para el presidente electo de Argentina, @alferdez México será el primer país que visite el mandatario argentino, en noviembre, reveló una fuente cercana  ","Autor":"Izquierda Diario MX"}
{"Numero":559,"Fecha":"Mon Oct 28 19:03:53 CST 2019","Tweet":"@CorreoTorreon @AbravenelM Cuando un Presidente hace esto con su pueblo debería de ser juzgado con todo el peso de la ley. En México tenemos un Presidente que ama la vida y valora la vida de su gente. #AMLOLujoDePresidente.","Autor":"Charly 4 2"}
{"Numero":560,"Fecha":"Mon Oct 28 18:58:42 CST 2019","Tweet":"México al borde de recesión económica por plumazos del Presidente: PAN    ","Autor":"Chiapas Digital"}
{"Numero":561,"Fecha":"Mon Oct 28 18:57:59 CST 2019","Tweet":"#Aeropuerto (...) El mayor grupo de aerolíneas comerciales de Estados Unidos le expresó al presidente electo Andrés Manuel López Obrador que sin el Nuevo Aeropuerto Internacional de México (NAIM) el...  ","Autor":"Xz"}
{"Numero":562,"Fecha":"Mon Oct 28 18:55:57 CST 2019","Tweet":"@PabloHiriart @ElFinanciero_Mx Qué pena que el pueblo inculto e inoculado con la idea de que van a recibir el dinero de los ricos a cambio de solamente apoyar al ignorante y engreído presidente sigan apoyando el hundimiento de la sociedad mexicana como la conocíamos. Pobre México.","Autor":"Volley Roll"}
{"Numero":563,"Fecha":"Mon Oct 28 18:54:23 CST 2019","Tweet":"Te aconsejaría que te salieras tú y tu familia de la #CDMX, Paulina, pero la Inseguridad está criminal en todo México, y nuestro presidente, @lopezobrador_, balando  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":564,"Fecha":"Mon Oct 28 18:50:39 CST 2019","Tweet":"Grave que una persona que podría ocupar el cargo de juez  federal promueva el nepotismo a una escala más que vergonzosa y a la vista de todos debido a la cercanía y confianza que tiene con el presidente de México. El gobierno debe imponer con el ejemplo el guardar la ley.","Autor":"Miguel A Contreras"}
{"Numero":565,"Fecha":"Mon Oct 28 18:48:14 CST 2019","Tweet":"@lopezobrador_ @Milenio @SinEmbargoTR @revistaproceso @CarlosLoret  Presidente o ¿San Andrés? manipulación teologica del ideario de Jesús para justificar sus constantes errores, no solución el estancamiento y la enseguridad en que Usted sigue hundiendo a México","Autor":"Carlos E M Gaytan"}
{"Numero":566,"Fecha":"Mon Oct 28 18:48:00 CST 2019","Tweet":"#Nacional ?  El Presidente adelantó que esta semana recibirá en Palacio Nacional la visita del presidente de Panamá, Laurentino Cortizo   ","Autor":"El Sol de Acapulco"}
{"Numero":567,"Fecha":"Mon Oct 28 18:46:36 CST 2019","Tweet":"@lopezobrador_ @Reforma @AristeguiOnline @DeniseMaerker @RegeneracionMx Presidente o ¿San Andrés? manipulación teologica del ideario de Jesús para justificar sus constantes errores, no solución el estancamiento y la enseguridad en que Usted sigue hundiendo a México","Autor":"Carlos E M Gaytan"}
{"Numero":568,"Fecha":"Mon Oct 28 18:45:00 CST 2019","Tweet":"Fernando Chico Pardo, presidente del Consejo de Administración de Asur, refirió que esta inversión incluye la construcción de una nueva terminal en el aeropuerto de Mérida   ","Autor":"El Sol de México"}
{"Numero":569,"Fecha":"Mon Oct 28 18:45:00 CST 2019","Tweet":"En los primeros 10 meses de gobierno del presidente Andrés Manuel López Obrador, un promedio de 95 personas mueren cada día a causa de la violencia, lo que especialistas en seguridad califican como escalofriante  ","Autor":"El Sol de Zacatecas"}
{"Numero":570,"Fecha":"Mon Oct 28 18:36:00 CST 2019","Tweet":"#OPINIÓN #MiradasDeReportero Sorprende la influencia que tiene la cartilla ética del pensador argentino, Enrique Dussel, en los diagnósticos de México que hace el presidente @lopezobrador_   ","Autor":"EjeCentral"}
{"Numero":571,"Fecha":"Mon Oct 28 18:35:32 CST 2019","Tweet":"A México no lo divide el Presidente. Lo dividió el saqueo y la impunidad. Quedó separado entre los muchos que nada tienen y los poquitos que todo lo pueden. El Presidente no divide, pone de relieve lo que es evidente: la necesidad de compensar el abuso histórico de unos cuantos.","Autor":"Iván Gidi"}
{"Numero":572,"Fecha":"Mon Oct 28 18:29:37 CST 2019","Tweet":"no es un video editado,realmente el presidente está balando como borrego en su conferencia de prensa,nunca había visto a un presidente de México imitar animales  ","Autor":"Godofredo de Bouillon "}
{"Numero":573,"Fecha":"Mon Oct 28 18:28:56 CST 2019","Tweet":"@GlodeJo07 Despierten al Presidente.  El Presidente de México, enloqueció.","Autor":"Amaya Valencia -Alpha-"}
{"Numero":574,"Fecha":"Mon Oct 28 18:26:53 CST 2019","Tweet":"@ReviewerRandom Puedes fijarte con nuestro presidente de México, comparas cuál es el más ridículo e inepto y luego le damos su trofeo","Autor":"Misael D. Osuna"}
{"Numero":575,"Fecha":"Mon Oct 28 18:24:44 CST 2019","Tweet":"@jjschmittersoto Los borolistas dicen que Calderón es el mejor presidente de México   Insisto en que no lo es.   Me quedo con la definición de la RAE.","Autor":"Chrystian Carolina"}
{"Numero":576,"Fecha":"Mon Oct 28 18:21:49 CST 2019","Tweet":"@SimnTolomeo2 Un presidente de nuestro México. .. Un jefe del ejecutivo. .. Un comandante supremo de las fuerzas armadas. .   En una conferencia haciéndole como borrego #NoMms  #NoMms","Autor":"Demian?"}
{"Numero":577,"Fecha":"Mon Oct 28 18:21:36 CST 2019","Tweet":"#YoconCachorro mi próximo Presidente del CDE  del mejor partido político de México #PAN en Comite Directivo Estatal. Pan  ","Autor":"Linda Juarez Fdz."}
{"Numero":578,"Fecha":"Mon Oct 28 18:20:33 CST 2019","Tweet":"@Alfredo_S_T @RedAMLOmexico Amlo ama a México  y lo demuestra día a día, combatiendo valientemente la corrupción! Sacando al nido de ratas ? que tenían secuestrado a nuestro país! Como ningún otro presidente en 80 años!! Viva AMLO!!","Autor":"Sol Lule"}
{"Numero":579,"Fecha":"Mon Oct 28 18:19:34 CST 2019","Tweet":"@vladireyes77 Una persona que le hizo un gran daño a México. Usurpó una presidencia, generó un conflicto bélico que hoy día le sigue haciendo mucho daño a el país, se robó todo lo que pudo, regalo los bienes de la nación a la oligarquía mundial. El peor presidente de México o de los peores.","Autor":"Arturo Camacho Banuet"}
{"Numero":580,"Fecha":"Mon Oct 28 18:17:47 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador dijo que se acabaron los borregos, personas a las que se les decía por quién votar.  ","Autor":"Periodico Xelhua"}
{"Numero":581,"Fecha":"Mon Oct 28 18:17:04 CST 2019","Tweet":"#Política ?| El Presidente adelantó que esta semana recibirá en Palacio Nacional la visita del presidente de Panamá, Laurentino Cortizo.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":582,"Fecha":"Mon Oct 28 18:15:42 CST 2019","Tweet":"El C. Presidente de México   Le vale el cambio climático, le vale que señalen que va contra corriente en todo, le vale destruir, lo único que le importa es el poder a toda costa.  ¿Vas a ser su cómplice? ¿No te importa el costo en tú futuro?  ¿Te vale?  #PiensaNoSeasParticipe  ","Autor":"Rocío"}
{"Numero":583,"Fecha":"Mon Oct 28 18:15:03 CST 2019","Tweet":"@Jodorowskys Para empezar los eventos de Fórmula 1 en México se dieron durante el Sexenio de Peña (Presidente) y Mancera (Jefe de Gobierno)... Calderón que tiene que ver. ","Autor":"Javi Boorte"}
{"Numero":584,"Fecha":"Mon Oct 28 18:15:00 CST 2019","Tweet":"El presidente de #México, @lopezobrador_ muestra avances del proyecto del aeropuerto, en breve los detalles con @889romo en @889Noticias    vg","Autor":"88.9 Noticias"}
{"Numero":585,"Fecha":"Mon Oct 28 18:13:15 CST 2019","Tweet":"Nuestro presidente nacional @EduardoRmzLeal participará en el Foro Arise México 2019 en el panel La rentabilidad de ser resiliente, codigos de construcción e incentivos #PrevenirEsVivir #ForoARISEMX @arisemx  ","Autor":"cmic nacional"}
{"Numero":586,"Fecha":"Mon Oct 28 18:10:53 CST 2019","Tweet":"Chinga tu madre  @marianagc  #EsFeaPorDondeLaVeas Es el Presidente de México, aunque te arda, no cómo el espurio genocida de tu tío el @FelipeCalderon quien no gano la elección, por medio del fraude lo hicieron presidente y tuvo q entrar por la puerta de atrás como un cobarde.?  ","Autor":"A besos entiendo : )"}
{"Numero":587,"Fecha":"Mon Oct 28 18:10:52 CST 2019","Tweet":"@lopezobrador_ Argentina eligió mal, Bolivia está secuestrada por el dictador Evo Morales y México con López Obrador, el peor presidente de la historia !","Autor":"@Gina monroy"}
{"Numero":588,"Fecha":"Mon Oct 28 18:10:50 CST 2019","Tweet":"Los comunistas poniéndose de acuerdo... En lugar de reunirse con los países prósperos se reúne con los perdedores... Pobre México.  ","Autor":"Volley Roll"}
{"Numero":589,"Fecha":"Mon Oct 28 18:10:16 CST 2019","Tweet":"@ferbelaunzaran Yo solo recuerdo a tres Presidentes hacer tales ridiculeces, Fox, Maduro y Hugo Chávez, hoy penosamente tenemos otro en México!  Tachaban a EPN de pendejo, ¿cómo le llaman a quien hace estas sandeces, estadista?  Ya se desquició el presidente! ","Autor":"£rnesto S."}
{"Numero":590,"Fecha":"Mon Oct 28 18:06:01 CST 2019","Tweet":"El gobierno de Jesucristo de México va hacia abajo.  Competir 12 años por la presidencia, hacer manifestaciones, bloqueos y auto nombrarse presidente legitimo, para que al momento de gobernar ponga pretextos y no lo sepa hacer.","Autor":"Edgar Cuevas"}
{"Numero":591,"Fecha":"Mon Oct 28 18:05:19 CST 2019","Tweet":"A muchos les cala que el Presidente de México, no necesito de los canales de TV para ser presidente. Y a todos esos que viven o son empleados de esas televisoras les arden las almorranas porque les demostró que a él le hacen los mandados.","Autor":"Juan vicente gomez dominguez."}
{"Numero":592,"Fecha":"Mon Oct 28 18:00:00 CST 2019","Tweet":" Cerremos filas con el presidente.  Pero lo vivido en Culiacán... nos da una muestra más de que el presente Gobierno de México trabajó de manera diferente, mucho más humana y con mayor cercanía a la gente.  Es la #opinión de @mauricioruizo ?     ","Autor":"EL UNIVERSAL Qro"}
{"Numero":593,"Fecha":"Mon Oct 28 18:00:00 CST 2019","Tweet":"Ya puedes adquirir tu entrada para La #Cumbre1000 Empresas Más Importantes de México. ¡No te quedes fuera y comienza a construir negocios globales!  ?25 de noviembre, Hotel Presidente Intercontinental:    ","Autor":"Mundo Ejecutivo"}
