{"Numero":1,"Fecha":"Thu Nov 07 17:56:29 CST 2019","Tweet":"@marianagc @MarkoCortes @JLozanoA @ferdoval En México no hay contrapesos! Nadie le llega a los talones a nuestro Presidente! Solo hay payasos que intentaron ser políticos, igual que tú Botarga de Depredador!  ","Autor":"Aleks Rodríguez | Bot T-4000 "}
{"Numero":2,"Fecha":"Thu Nov 07 17:55:56 CST 2019","Tweet":"@MarkoCortes @JLozanoA @ferdoval Ustedes no intercambian puntos de vista solo confabulan en contra del mejor presidente #AMLOLujoDePresidente ustedes son basuras que desean vender a Mexico a los gringos así que los 3 se van al carajo!","Autor":"[UncleSams]TíoSamU.S"}
{"Numero":3,"Fecha":"Thu Nov 07 17:55:18 CST 2019","Tweet":"A casi un año de gobierno, no se ha visto el apoyo del presidente de México hacia los problemas que realmente afectan al país. Solo nos está llevando a un camino sin retorno donde seremos como Venezuela, con la dictadura de Lowpez. #EstamosSolos","Autor":"Agua de Melón"}
{"Numero":4,"Fecha":"Thu Nov 07 17:52:36 CST 2019","Tweet":"El tampiqueño Victor Eduardo Tello Pecina obtiene el Premio Nacional Del Deporte 2019 por fomento deportivo   recibirá esta distinción de manos del presidente de México, Andrés Manuel López Obrador.  #Tampico  ","Autor":"H3B  ?"}
{"Numero":5,"Fecha":"Thu Nov 07 17:52:28 CST 2019","Tweet":"Respalda presidente de Tribunal de la #UNAM reelección de Graue    ","Autor":"La Razón de México"}
{"Numero":6,"Fecha":"Thu Nov 07 17:51:10 CST 2019","Tweet":"Jamás en la historia de México había pasado esto! Y el pseudo presidente @lopezobrador_ hablando de beisbol! #RenunciaAMLO  ","Autor":"Meño"}
{"Numero":7,"Fecha":"Thu Nov 07 17:49:47 CST 2019","Tweet":"No hay crecimiento económico en México por la incapacidad de López, pero va en INCREMENTO el número de arrepentidos que votaron por el presidente de 4a.  ","Autor":"?Helena?"}
{"Numero":8,"Fecha":"Thu Nov 07 17:48:40 CST 2019","Tweet":"@CNDH @lopezobrador_ Todos los días, el Presidente @lopezobrador_ y su partido desmantelan la democracia de México. Hoy fue el turno de la @CNDH.   El Presidente impuso su voluntad para que ganara su Presidenta Carnal. ¿Ese es el cambio de Morena?   #DejenDeMentir","Autor":"Senadores del PAN"}
{"Numero":9,"Fecha":"Thu Nov 07 17:44:59 CST 2019","Tweet":"@jorgeberry Dios Mío..! Cantinflea im-pre-sio-nan-te...  Sería una gran parodia...Si no fuera el Presidente de México....  ","Autor":"ZedMen_Rafa"}
{"Numero":10,"Fecha":"Thu Nov 07 17:43:26 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump acabo de ver la historia de la familia lebaron y el cartel Jalisco nueva generación y cartel de Sinaloa y su ofrecimiento de ayuda a México para combatir los carteles de la droga le voy a dar mi opinión sincera y con respeto rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":11,"Fecha":"Thu Nov 07 17:43:10 CST 2019","Tweet":"El presidente de la República se comprometió a analizar la manera de reducir los tiempos oficiales que se le dan al gobierno en radio y tv. @lopezobrador_    ","Autor":"Periódico 5inco"}
{"Numero":12,"Fecha":"Thu Nov 07 17:41:35 CST 2019","Tweet":"@DeniseDresserG Aquí la evidencia de como te duele que @lopezobrador_ sea presidente de México y por más esfuerzos que hagas no puedes hacerle nada!!! Bendita sea la #4taTransformacion y ver como te duele, te duele y mucho ?","Autor":"Darius"}
{"Numero":13,"Fecha":"Thu Nov 07 17:39:57 CST 2019","Tweet":"Con la Cuarta Transformación de México, la libertad de expresión es una realidad como nunca en la historia de nuestro país. Asistimos con el Presidente @lopezobrador_ y la Secretaria @M_OlgaSCordero a la entrega 60 de los Premios Antena. @cirtmx  ","Autor":"Ricardo Peralta S"}
{"Numero":14,"Fecha":"Thu Nov 07 17:39:27 CST 2019","Tweet":"@cosio_joaquin Que verguenza de presidente tenemos, que en vez de ocuparse de las cosas realmente importantes como es el pais,es un ser humano despreciable y dedcarado. No se como no entiende  que  mexico no es  cualquier pais y que el traiciona a mexico","Autor":"nicole gonzalez"}
{"Numero":15,"Fecha":"Thu Nov 07 17:36:07 CST 2019","Tweet":"El sector empresarial en México debe buscar las 'ganancias razonables' para disminuir el problema de la desigualdad económica en el país, sugirió este jueves el presidente @lopezobrador_. Sigues los exhortos del mesías.    ","Autor":"La Garrapata S-22"}
{"Numero":16,"Fecha":"Thu Nov 07 17:36:01 CST 2019","Tweet":"México debe lograr una política integral en el tema de #seguridad que permita materializar las #leyes para acabar con la #violencia y la #inseguridad que no se ha podido erradicar, reiteró el presidente de la @CNDH, Luis Raúl González Pérez.  ? Susana Gil   #Notimex  ","Autor":"Notimex"}
{"Numero":17,"Fecha":"Thu Nov 07 17:32:27 CST 2019","Tweet":"@TIME El Presidente @lopezobrador_  se ha fijado una meta: Legalizar la marihuana en México.  Ante el rechazo de la población y los sectores empresariales, sus titiriteros han optado por un baño de sangre para manipular su voluntad. Y el no se opone, es pérfido y desalmado.  ","Autor":"MBServicesSLX"}
{"Numero":18,"Fecha":"Thu Nov 07 17:30:00 CST 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS APRUEBAN la REVOCACIÓN de MANDATO Con esta aprobación, los mexicanos tendrán un instrumento legal para sacar del cargo al presidente, los gobernadores y al jefe de Gobierno de la Ciudad de México    ","Autor":"PUNTOporPUNTO"}
{"Numero":19,"Fecha":"Thu Nov 07 17:22:19 CST 2019","Tweet":"@lopezobrador_ Y como porque a través de Trum si tú eres el presidente de México dónde fueron asesinados en fin estás tan mal","Autor":"SOFIÍA CABALLERO"}
{"Numero":20,"Fecha":"Thu Nov 07 17:22:05 CST 2019","Tweet":"  @TwitterSF  solicitamos su intervención: Twitter México mantiene bajo acoso selectivo a tuiteros que apoyamos al Presidente de México.   HELP  ","Autor":"Turkaret, bot de bots y de botas ?"}
{"Numero":21,"Fecha":"Thu Nov 07 17:17:48 CST 2019","Tweet":"¿Qué piensa el presidente Trump sobre la liberación de Ovidio Guzmán López?  ","Autor":"Sergio García Reyes"}
{"Numero":22,"Fecha":"Thu Nov 07 17:13:01 CST 2019","Tweet":"Cuando leo esta tremenda mamada, me da una muina,, es la época cuando hay más libertad de expresión, cuando un periodista se le pone al tu por tu al presidente, así sea la pregunta más pendeja, aún así se le pone al pedo y salen con esta mamada,,, por...  ","Autor":"Emmanuel Santiago"}
{"Numero":23,"Fecha":"Thu Nov 07 17:07:43 CST 2019","Tweet":"López Obrador Promete Meter A La Cárcel A EPN Si Llega A Ser Presidente De México.  ","Autor":"Luis Valdés Matus"}
{"Numero":24,"Fecha":"Thu Nov 07 17:06:32 CST 2019","Tweet":"La Casa Blanca indicó que aunque respetan la decisión del presidente de México, Andrés Manuel López Obrador, de rechazar la intervención militar estadunidense en la lucha contra los cárteles, considera que el uso de la fuerza es la solución al problema.  ","Autor":"Pedro Mellado R."}
{"Numero":25,"Fecha":"Thu Nov 07 17:05:29 CST 2019","Tweet":"Me es grato compartirles que en Santiago Tetepec, atendiendo las indicaciones del Presidente de México, entregamos recursos del programa #LaEscuelaEsNuestra, a 37 centros escolares de 3 municipios, por un monto total de 6 millones 650 mil pesos.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":26,"Fecha":"Thu Nov 07 17:05:10 CST 2019","Tweet":"Excelente noticia para México:  El Senado eligió a la activista Rosario Piedra Ibarra como presidente de la CNDH, por el período 2019-2024.  Sólo el PAN manifestó su desacuerdo. Desde la bancada de Morena, se escuchó el grito:   Vivimos se los llevaron, vivos los queremos","Autor":"ALFONSO NAVA CHAVEZ"}
{"Numero":27,"Fecha":"Thu Nov 07 16:58:21 CST 2019","Tweet":"Senado elige a Rogelio Hernández Cázares como nuevo comisionado presidente de la CNH    ","Autor":"Punto de Vista SLP"}
{"Numero":28,"Fecha":"Thu Nov 07 16:58:14 CST 2019","Tweet":"  #losmuertosdeobrador cuantos más para que México despierte y pida la renuncia del inepto presidente que llego por culpa de 30 millones de personas irresponsables  ","Autor":"Gabriel A Domínguez"}
{"Numero":29,"Fecha":"Thu Nov 07 16:57:04 CST 2019","Tweet":"Tráfico de armas, un problema que se puede atender, asegura #AMLO  ","Autor":"El Sol de Puebla"}
{"Numero":30,"Fecha":"Thu Nov 07 16:56:27 CST 2019","Tweet":"Si el Presidente #AMLO va a manejar y tirar línea en materia de derechos Humanos, como hace en seguridad y Economia !! En el pecado llevarán la penitencia los agachones que votaron por Ibarra. La realidad de Mexico es apenas el inicio ? de un crudo infierno ?","Autor":"Laura Arana"}
{"Numero":31,"Fecha":"Thu Nov 07 16:51:55 CST 2019","Tweet":"Es que despues de ver al pendejo de López de presidente de México, ya todos se animan.  ","Autor":"México"}
{"Numero":32,"Fecha":"Thu Nov 07 16:50:00 CST 2019","Tweet":"Y el nuevo presidente de la Comisión Nacional de Hidrocarburos es...?  El economista Rogelio Hernández Cázares   ","Autor":"El Sol de México"}
{"Numero":33,"Fecha":"Thu Nov 07 16:48:54 CST 2019","Tweet":"Hoy entrevistamos a José Román, Vicepresidente de Nissan Motor Con y nuevo Presidente y CEO de @Nissan_mx, quienes están estrenando unas espectaculares oficinas al sur de la Ciudad de México.  ","Autor":"Líderes Mexicanos"}
{"Numero":34,"Fecha":"Thu Nov 07 16:48:08 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Jueves 7 noviembre 2019    ","Autor":"Fuerza Morena"}
{"Numero":35,"Fecha":"Thu Nov 07 16:48:04 CST 2019","Tweet":"@marianagc @CNDH  ","Autor":"Armando Mayorga D."}
{"Numero":36,"Fecha":"Thu Nov 07 16:46:55 CST 2019","Tweet":"El Presidente del Comité México - Cuba, Jaime Torres Escuén presente en la inauguración del pabellón México en la Feria de a Habana. #COMCE #ComercioExterior #FIHAV2019  ","Autor":"COMCE"}
{"Numero":37,"Fecha":"Thu Nov 07 16:44:10 CST 2019","Tweet":"México: Presidente anuncia próximo inicio de cursos en la nueva Universidad de la Salud    ","Autor":"Fuerza Morena"}
{"Numero":38,"Fecha":"Thu Nov 07 16:44:02 CST 2019","Tweet":"@yeidckol @lopezobrador_ Porque mejor no le ayudan a su presidente, ya que deje de ser el payasito de México y se vaya a su rancho.","Autor":"Chuy"}
{"Numero":39,"Fecha":"Thu Nov 07 16:43:35 CST 2019","Tweet":"#UltraNoticias?|#Edomex   Aunque el rechazo de la reforma se ha sustentado en la posibilidad de que el mecanismo permita que el presidente de la república pueda reelegirse  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":40,"Fecha":"Thu Nov 07 16:41:16 CST 2019","Tweet":"UNA LASTIMA SER EL PAÍS NÚMERO UNO EN ASESINATOS A PERIODISTAS EN MÉXICO Y ESO QUE HAY LIBRE EXPRESIÓN DICE SU PRESIDENTE.AMLO. Y LAS CIFRAS SON DE ESTE AÑO PARA QUE NO DIGA QUE ES HERENCIA DE LOS GOBIERNOS PASADOS.","Autor":"VERO"}
{"Numero":41,"Fecha":"Thu Nov 07 16:39:23 CST 2019","Tweet":"@Revolucion3_0 @silmagdala ¿Qué hace el Gobernador del Estado de México? ¿Y el Presidente Municipal?  ¿También quieren que eso lo arregle el Presidente López Obrador?  ¡Tengan tantita empatía con el pueblo!","Autor":"Miguel Angel Michel"}
{"Numero":42,"Fecha":"Thu Nov 07 16:36:36 CST 2019","Tweet":"@Reporte_Indigo @ONU_es También seria muy prudente que la ONU le pida al presidente Trump que le ponga solución al tráfico de armas entre Estados Unidos y México, así como también una solución al problema de adicción a las drogas que hay en su país","Autor":"RICARDO AGUILAR"}
{"Numero":43,"Fecha":"Thu Nov 07 16:35:23 CST 2019","Tweet":"-   Cuando yo iba a la Universidad, tú eras presidente y Peña Nieto era Gobernador del Edo. de México y en tres ocasiones secuestraron el transporte publico donde yo iba hacia la Universidad, tú no eres diferente al actual presidente...  ","Autor":"J. Manuel Harp"}
{"Numero":44,"Fecha":"Thu Nov 07 16:34:36 CST 2019","Tweet":"Hago votos para que el trabajo del nuevo presidente de la CNH, Rogelio Hernández Cázares, contribuya a la regulación  de la exploración y extracción de hidrocarburos en México para propiciar la inversión y el crecimiento económico.  ","Autor":"Víctor Fuentes"}
{"Numero":45,"Fecha":"Thu Nov 07 16:32:21 CST 2019","Tweet":"@gongalery @RALPHTWENTYONE @lopezobrador_ . Mmm... pues la imagen de Presidente Humanista, como que nadie lo cree, ni en México ni  en el extranjero. Y tanto que se esforzaron en proyectarlo, pero LA REALIDAD SE IMPONE.","Autor":"Antonio Vidales"}
{"Numero":46,"Fecha":"Thu Nov 07 16:31:11 CST 2019","Tweet":"Mexico viene d un largo periodo de violaciones a los derechos humanos y de un agotador esfuerzo para consolidar una CNDH q proteja a los ciudadanos de los abusos del Gob Hoy se ha designado a una amiga del Presidente para presidir esa comisión, dudo q se streva a defendernos","Autor":"Felipe Velazquez ?"}
{"Numero":47,"Fecha":"Thu Nov 07 16:30:01 CST 2019","Tweet":"@alvaro_delgado @FelipeCalderon El rencor y llantos de las viudas del poder no les deja ver una verdad sólida en México : EL HOMBRE MÁS PODEROSO DE ESTE PAIS ES SU PRESIDENTE.","Autor":"afrodisio pitongoVer"}
{"Numero":48,"Fecha":"Thu Nov 07 16:27:00 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Deberás que me enferma oír hablar a este estupido humano, si se le puede llamar humano a este pendejos, mejor voy a optar por no llenarme de odio y amargura por qué va a seguir así o más pendejo, mejor ya lo ignoro al inútil presidente gernete de México","Autor":"Sergio Sanchez Q."}
{"Numero":49,"Fecha":"Thu Nov 07 16:24:59 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Oye Federico, Rafael Correa no tiene calidad moral ni diplomática para destapar a cualquiera, como próximo presidente de México. Esto es un manejo tuyo/personal, como el que manejaste contra Felipe Calderón sobre su estado etílico. Mejor regresa al programa de Adela, cobarde!","Autor":"AValencia"}
{"Numero":50,"Fecha":"Thu Nov 07 16:20:50 CST 2019","Tweet":"De verdad el mejor fotógrafo para su boda, llame ya! @SebastianAnayaf en InterContinental Presidente Mexico City  ","Autor":"Daniela Trueba"}
{"Numero":51,"Fecha":"Thu Nov 07 16:20:37 CST 2019","Tweet":"@VTVcanal8 @NicolasMaduro No he leído el libro, pero si lo escribe Mario Vargas Llosa, el mal político que no pudo ser presidente del Perú pero si marqués español y que ahora ataca la #4T de México, no creo que contenga humanisno ni respuestas vs el capitalismo. Lo siento.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":52,"Fecha":"Thu Nov 07 16:18:51 CST 2019","Tweet":"@Nikxcsr @JulesChairo X no los peles!!! Aquí tienes apoyo total tu y el presidente jefe supremo de las fuerzas armadas de México @lopezobrador_","Autor":"JACQUELINE LUNA"}
{"Numero":53,"Fecha":"Thu Nov 07 16:18:36 CST 2019","Tweet":"El compromiso 75 del presidente de México fue prohibir el fracking.  Pero el presupuesto público del próximo año contempla dos proyectos con esta técnica por un monto total de 10 mil 837 millones de pesos, cuestionan organizaciones.  Mi nota para EFE:  ","Autor":"Pedro Pablo Cortés"}
{"Numero":54,"Fecha":"Thu Nov 07 16:17:20 CST 2019","Tweet":"@Curvaz_ @PonceCanto AMLO el mejor presidente de México....y mejor presidente de América latina....","Autor":"jose israel Jiménez nañez"}
{"Numero":55,"Fecha":"Thu Nov 07 16:16:43 CST 2019","Tweet":"@OCMX_ @frarivasCoL @lopezobrador_ @GobiernoMX @Univ_Opinion eso de la popularidad es un manipulación las encuestas mienten y se manejan y los bots en los medios también no es un presidente digno de México dejen sus payasadas","Autor":"Jacobo Wittman"}
{"Numero":56,"Fecha":"Thu Nov 07 16:14:00 CST 2019","Tweet":"¿Ahora México va a salvar a Argentina?  Nunca, pero los nunca, había visto a un Presidente de México que se desgarrara las vestiduras por ayudar a otros países y dejara en la orfandad a su pueblo.     ","Autor":"Noticias de Chiapas"}
{"Numero":57,"Fecha":"Thu Nov 07 16:11:06 CST 2019","Tweet":"@Pajaropolitico MEXICO EN EL OJO DEL HURACAN !!!!! GRACIAS A UN PRESIDENTE  QUE LE TEME ENFRENTAR A SICARIOS O ES PARTE DE ELLOS SU PENDEJO ROLLO DE QUE CON ABRAZOS Y BESOS TODO VA A MEJORAR  QUE SE LO CREAN LOS PEJEZOMBIES","Autor":"Simona meyer"}
{"Numero":58,"Fecha":"Thu Nov 07 16:10:58 CST 2019","Tweet":"@Claudiashein será la próxima presidenta de @México: ex presidente de Ecuador @MashiRafael   vía @prensa_sala","Autor":"Sala de Prensa Michoacán"}
{"Numero":59,"Fecha":"Thu Nov 07 16:10:43 CST 2019","Tweet":"#Política ? | Tráfico de armas, un problema que se puede atender, asegura AMLO    ","Autor":"El Sol de Salamanca"}
{"Numero":60,"Fecha":"Thu Nov 07 16:08:42 CST 2019","Tweet":"@CarlosLoret la culpa de tener un presidente asi es de todas esas personas q creen en un tipo como lopez ignorante es mejor pedirle  a un santo a ver si nos hace el milagro de q mejore mexico","Autor":"felipe villanueva"}
{"Numero":61,"Fecha":"Thu Nov 07 16:03:38 CST 2019","Tweet":"@jrisco NOS VALE MADRES QUE LA 4TA DEFORMACIÓN APOYE A SU INEPTO PRESIDENTE @lopezobrador_  LA MAYORÍA DE LOS MEXICANOS NO APOYAMOS  LAS PENDEJADAS DE LOPEZ SU SENILIDAD Y DECREPITUD ESTÁN ACABANDO CON MEXICO","Autor":"Simona meyer"}
{"Numero":62,"Fecha":"Thu Nov 07 16:00:00 CST 2019","Tweet":"EU buscan la INTERVENCIÓN de sus FUERZAS de SEGURIDAD en MÉXICO Desde el presidente Donald Trump hasta legisladores, buscan la intervención de sus fuerzas en el territorio mexicano luego del asesinato de tres mujeres y seis menores de la familia LeBarón    ","Autor":"PUNTOporPUNTO"}
{"Numero":63,"Fecha":"Thu Nov 07 15:59:13 CST 2019","Tweet":"@LaraMexico @lopezobrador_ ¿A quién sugiere para presidente de México?","Autor":"Alish"}
{"Numero":64,"Fecha":"Thu Nov 07 15:55:18 CST 2019","Tweet":"Claudia Sheinbaum será la próxima presidenta de México, asegura presidente de Ecuador  ","Autor":"veronica estrada"}
{"Numero":65,"Fecha":"Thu Nov 07 15:52:52 CST 2019","Tweet":"Por el #GPPRI el Dip. @hhuico manifestó la solidaridad que se tuvo con el @GobiernoMX para crear la @GN_MEXICO_, sin embargo lamentó que este sea el año de mayor incidencia delictiva. Pidió revisar lo que se está haciendo mal y cerrar filas para que le vaya bien al presidente.  ","Autor":"Congreso Guerrero"}
{"Numero":66,"Fecha":"Thu Nov 07 15:52:47 CST 2019","Tweet":"?Al intervenir sobre la masacre de la familia #LeBarón a nombre del #GPPRD el Dip @celestinoprd, dijo que es un ejemplo dramático de las tragedias que suceden en México. Manifestó el voto de confianza del #PRD al presidente @lopezobrador_ para que recupere al país.  ","Autor":"Congreso Guerrero"}
{"Numero":67,"Fecha":"Thu Nov 07 15:52:43 CST 2019","Tweet":"Despues de  escuchar una entrevista reciente del ex presidente Correa, mi optimismo sobre el futuro de mexico aumenta ?","Autor":"Sergio Eduardo"}
{"Numero":68,"Fecha":"Thu Nov 07 15:52:16 CST 2019","Tweet":"Quien protege a los ciudadanos del gobierno (CNDH) es afín a AMLO, quien sanciona la corrupción (SFP) es afín a AMLO, la mayoría en el Congreso es afín a AMLO, el ministro presidente de la SCJN «aunque lo niegue» es afín a AMLO. Hoy en México perdimos toda división de poderes.","Autor":"Ignacio G.Villaseñor ?"}
{"Numero":69,"Fecha":"Thu Nov 07 15:52:05 CST 2019","Tweet":"Lilly Téllez,senadora por Morena, respaldó la propuesta del presidente Donald Trump para que Estados Unidos colabore con México y se ponga fin a la violencia por el narcotráfico #AbstractoNL #FelizJueves #BuenJueves @LillyTellez    ","Autor":"Abstracto Noticias"}
{"Numero":70,"Fecha":"Thu Nov 07 15:50:41 CST 2019","Tweet":"@cortes_ns @lopezobrador_ En verdad da lastima decir que ese es el presidente de México...","Autor":" "}
{"Numero":71,"Fecha":"Thu Nov 07 15:48:10 CST 2019","Tweet":"Que viva la austeridad republicana de esta 4T que no ha generado NADA positivo para mayoría en México   Así los amigos del presidente @lopezobrador_ y sus gastos en beneficio del pueblo  ¿Así o más atole con el dedo?  ","Autor":"Fernando Soto-Hay"}
{"Numero":72,"Fecha":"Thu Nov 07 15:45:25 CST 2019","Tweet":"Conste que lo dije desde el mismo día del terrible ataque a miembros de la familia LeBarón  Presidente @realDonaldTrump quizás fue sutil pero política absurda de seguridad en México encabezada por presidente @lopezobrador_ será parte de elección 2020 y nada bueno saldrá de esto  ","Autor":"Fernando Soto-Hay"}
{"Numero":73,"Fecha":"Thu Nov 07 15:45:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció que en enero arrancará actividades en la ciudad de México la Universidad de la Salud con mil estudiantes para formar médicos y enfermeras.   ","Autor":"Efekto TV"}
{"Numero":74,"Fecha":"Thu Nov 07 15:43:04 CST 2019","Tweet":"Descripción gráfica y literal, de nuestra broma de presidente.  #México #Pesidente #AMLO #Peje  ","Autor":"Deabru"}
{"Numero":75,"Fecha":"Thu Nov 07 15:40:00 CST 2019","Tweet":"La Ciudad de México albergará a la Universidad de la Salud, la cual se prevé inicie actividades en enero de 2020 con mil estudiantes, dijo el presidente López Obrador  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":76,"Fecha":"Thu Nov 07 15:39:10 CST 2019","Tweet":"?La presidenta de la Mesa Directiva, @monicaferbal tomó protesta a Rogelio Hernández Cázares como Comisionado Presidente de la @CNH_MX, órgano encargado de regular la exploración y extracción de hidrocarburos en México para propiciar la inversión y el crecimiento económico.  ","Autor":"Senado de México"}
{"Numero":77,"Fecha":"Thu Nov 07 15:37:24 CST 2019","Tweet":"El mejor presidente de México el que reformó el art.123BXIII despidieron a 83 mil policías para debilitar ala policía, mismo que fue señalado por una corte federal de USA de recibir dinero del narco, claro con dinero esta en campaña real en contra de mi presidente @lopezobrador_  ","Autor":"anibal arenas tabare"}
{"Numero":78,"Fecha":"Thu Nov 07 15:37:17 CST 2019","Tweet":"@martibatres @CNDH Si, la eligieron porque el presidente se los ordenó , ya sabemos que en Mexico ya no existe la división de poderes.","Autor":"Alma Palancares"}
{"Numero":79,"Fecha":"Thu Nov 07 15:32:46 CST 2019","Tweet":"@vicosdg @tumbaburross @FelipeCalderon @VicenteFoxQue @EPN Dime solo algo que tu presidente haya hecho bien, solo una. A favor de Mexico.","Autor":"Letreros, Rotulacion en Vinil"}
{"Numero":80,"Fecha":"Thu Nov 07 15:30:23 CST 2019","Tweet":"#Morena #Guerrero  El consejero estatal de Morena, Pablo Solís Nava, llamó a los legisladores federales y locales de Guerrero, para que respalden al presidente de México, Andrés Manuel López Obrador ante los rumores de un posible golpe de Estado.    ","Autor":"La Jornada Guerrero"}
{"Numero":81,"Fecha":"Thu Nov 07 15:30:19 CST 2019","Tweet":"@HatsumiNonaka @ChumelTorres Sin comentarios. Me quedo con la imagen de @palabrafilica como alguien miserable y despreciable cómo ser humano, si así se le puede llamar. Un comentario digno de un psicópata resentido como lo es el pseudo presidente de México.","Autor":"Humberto Hoyo"}
{"Numero":82,"Fecha":"Thu Nov 07 15:30:00 CST 2019","Tweet":"La estrategia se mantiene ?    aseguró que su estrategia de seguridad es la más eficaz y humana, razón por la que no la cambiarán   ","Autor":"El Sol de San Luis"}
{"Numero":83,"Fecha":"Thu Nov 07 15:29:28 CST 2019","Tweet":"@LuzMariaChavez1 @lopezobrador_ @lopezdoriga Insisto, pero cual quiera que hubiera sido el presidente de la República, (no precisamente AMLO) así estuviera hablando mal de quien tuviera al frente de México, así somos los mexicanos, desafortunadamente nada nos tiene contento. En fin. Es difícil cambiar mentalidades","Autor":"romanpuc"}
{"Numero":84,"Fecha":"Thu Nov 07 15:29:17 CST 2019","Tweet":"@RepDeFiFidonia Alv, de metiches implacables con Carmen Salinas, a periodistas que le preguntan al presidente de México..... querer es poder","Autor":"DONCHUKAS"}
{"Numero":85,"Fecha":"Thu Nov 07 15:26:40 CST 2019","Tweet":"Si @lopezobrador_ presume ser un presidente progresista, que no está atado a los poderes tradicionales ¿por qué no propone despenalizar las drogas en México y terminar con esta guerra de una vez?","Autor":"Rony Rosales L."}
{"Numero":86,"Fecha":"Thu Nov 07 15:25:32 CST 2019","Tweet":"@yosoylocke Así las prioridades del presidente más inepto de la historia no de Mexico, del mundo no importa cuando se lea esto","Autor":"Omar Rios"}
{"Numero":87,"Fecha":"Thu Nov 07 15:25:22 CST 2019","Tweet":"La revocación de mandato del Presidente de #México será convocado por @INEMexico a petición de al menos 3% de la lista nominal de electores; cuando correspondan a 17 Estados y representen al menos 3% de dicha lista en cada entidad federativa.","Autor":"H.Congreso de Colima"}
{"Numero":88,"Fecha":"Thu Nov 07 15:23:50 CST 2019","Tweet":"Hoy en el @senadomexicano se eligió a Rogelio Hernández Cazares como nuevo Presidente de la Comisión Nacional de Hidrocarburos. Por el bien de #México le deseo mucho éxito en esta nueva encomienda.  #Senador #PRD  ","Autor":"Juan Manuel Fócil Pérez"}
{"Numero":89,"Fecha":"Thu Nov 07 15:22:38 CST 2019","Tweet":"#Política ? | Violencia en Culiacán y ataque a los LeBarón, alentaron uso de la fuerza: AMLO    ","Autor":"El Sol de Salamanca"}
{"Numero":90,"Fecha":"Thu Nov 07 15:21:30 CST 2019","Tweet":"@EfektoTv @senadomexicano Buenas tardes, les escribo de la Comisión Reguladora de Energía con el propósito de que corrijan la nota arriba posteada. La CRE tiene un Presidente, el Ing. Leopoldo Melchi García.","Autor":"CRE México"}
{"Numero":91,"Fecha":"Thu Nov 07 15:19:31 CST 2019","Tweet":"Que te digo...... si hasta los pendeos de Noroña y Cuauhtémoc Blanco quieren ser Presidente  de México¡¡¡  ","Autor":"hugo hernandez"}
{"Numero":92,"Fecha":"Thu Nov 07 15:18:06 CST 2019","Tweet":"@nayibbukele Goey, neta después de todo lo que ha pasado entre México y el Salvador te pensaba diferente, pero ahora quisiera preguntarte no quieres ser presidente de México?","Autor":"Diego Hernández A"}
{"Numero":93,"Fecha":"Thu Nov 07 15:15:49 CST 2019","Tweet":"#México | ¿Cómo ha sido tu año para organizar eventos? ¿2019 ha sido un año de crecimiento para el sector? De a cuerdo con Jaime Salazar, Presidente del COMIR, la industria de reuniones cayó ? ?   ","Autor":"FactorMeetings"}
{"Numero":94,"Fecha":"Thu Nov 07 15:13:19 CST 2019","Tweet":"Rogelio Hernández Cázares fue designado este jueves por el @senadomexicano como el nuevo presidente de la Comisión Reguladora de Energía (@CRE_Mexico), al obtener la mayoría calificada.  ","Autor":"Efekto TV"}
{"Numero":95,"Fecha":"Thu Nov 07 15:13:18 CST 2019","Tweet":"Durante la 60 Entrega de #PremiosAntena, Semana de la Radio y la Televisión, #AMLO se comprometió ante empresarios de la CIRT a emitir un decreto para bajar tiempos oficiales.  ","Autor":"Quadratín México"}
{"Numero":96,"Fecha":"Thu Nov 07 15:12:43 CST 2019","Tweet":"@aroceguera @JRivrey @penileyramirez @Claudiashein @lopezobrador_ @alfredodelmazo Estoy convencido de que es el mejor presidente que México puede tener.","Autor":"Mr. McLovin"}
{"Numero":97,"Fecha":"Thu Nov 07 15:11:51 CST 2019","Tweet":"@marianagc @MarkoCortes @JLozanoA @ferdoval XQ no pones a trabajar Tu cabeza olmeca Y la de Guaido2 en un proyecto que apoye al Gobierno de AMLO porque no pactan y dejan de estar chingando al Presidente y estar pagando por hacer ver mal al Gobierno y piden una junta con El Aquí se trata de ayudarlo no de joder es x México","Autor":"SERVANDO PAZ"}
{"Numero":98,"Fecha":"Thu Nov 07 15:11:00 CST 2019","Tweet":"El presidente en Tabasco de la Cámara Nacional de la Industria Cinematográfica (@CanacineSurSure ), Ricardo Guzmán reveló que la zona sureste de México ingresa al sector 50 millones de pesos tan sólo en consumo de taquillas.  ","Autor":"Tabasco en Línea"}
{"Numero":99,"Fecha":"Thu Nov 07 15:10:13 CST 2019","Tweet":"@gongalery @lopezobrador_ Tómala....le dieron donde más le duele, él que se cree la encarnación divida de Gandhi, King, Juárez, Madero, Cárdenas, le salen con que es el peor presidente de México.","Autor":"Agustin García"}
{"Numero":100,"Fecha":"Thu Nov 07 15:10:04 CST 2019","Tweet":"No sé ustedes, pero cada vez veo en el presidente López una expresión de más amargura, de más cinismo, de más ira, y  eso es peligroso para México.","Autor":"Bernardo Arellano"}
{"Numero":101,"Fecha":"Thu Nov 07 15:10:04 CST 2019","Tweet":"No sé ustedes, pero cada vez veo en el presidente López una expresión de más amargura, de más cinismo, de más ira, y  eso es peligroso para México.","Autor":"Bernardo Arellano"}
{"Numero":102,"Fecha":"Thu Nov 07 15:03:29 CST 2019","Tweet":"Elige @senadomexicano a ex funcionario de @GabinoCue como presidente de la CNH   #México #Oaxaca  ","Autor":"DiálogosOaxaca"}
{"Numero":103,"Fecha":"Thu Nov 07 15:03:26 CST 2019","Tweet":"Abrazos a los delincuentes; La espalda a jovenes desaparecidos, mujeres y niños masacrados... Ese es el presidente de Mexico #fueraamlo","Autor":"Priscila"}
{"Numero":104,"Fecha":"Thu Nov 07 15:02:08 CST 2019","Tweet":"Así lo dijo ?  Ni ocurrencias o improvisación, @lopezobrador_ dijo que todo lleva una estrategia, mismas que están planteadas en el Plan Nacional de Desarrollo    ","Autor":"El Sol de San Luis"}
{"Numero":105,"Fecha":"Thu Nov 07 15:00:59 CST 2019","Tweet":"Quien puede contener las emociones cuando estás en #Mexico,y la gente te dice: Aquì está tu presidente y lo vamos a ver hoy,  obvio, se refieren a @MashiRafael. Alguna duda de la reconocida figura de Correa en el contexto mundial.? @CMonteroOficial @florcis_paredes","Autor":"Marianella Valdez"}
{"Numero":106,"Fecha":"Thu Nov 07 15:00:00 CST 2019","Tweet":"#QuéTeParece | El ex Presidente de #Ecuador, Rafael Correa (@MashiRafael), destapó a la jefa de @GobCDMX, @Claudiashein, para la #Presidencia de México.   ","Autor":"ContraRéplica"}
{"Numero":107,"Fecha":"Thu Nov 07 14:58:53 CST 2019","Tweet":"Esta es una noticia que de efectuarse la detención, abriría una caja de pandora con respecto a los ilícitos, q se documentantsron en el tiempo en qué, se estaban celebrsndo las elecciones para presidente de México. Lavado de dinero! Involucrando. A Anaya!  ","Autor":"Roana Buenaventura1?"}
{"Numero":108,"Fecha":"Thu Nov 07 14:58:04 CST 2019","Tweet":"La senadora por Sonora, la que estaba en la farándula, de Morena, dice que México debería aceptar la ayuda ofrecida por el presidente de EU. Esta no ha entendido aún. Hay que obligarla a que vea las mañaneras completas todos los días. Tal vez aprenda algo!   @Redes_MORENA","Autor":"Ornella"}
{"Numero":109,"Fecha":"Thu Nov 07 14:57:14 CST 2019","Tweet":"@GobiernoMX Un Año para que se tome control de nuestro País? ?Mexico Entero confiamos en usted Sr. Presidente, tener control del Liderazgo que le dimos es una RESPONSABILIDAD que tiene y yo como Ciudadano le exijo que tenga Carácter para afrontar su RESPONSABILIDAD de tener en Paz a México.","Autor":"Alejandro Calixto"}
{"Numero":110,"Fecha":"Thu Nov 07 14:57:10 CST 2019","Tweet":"@realDonaldTrump disculpe señor presidente le escribo en español  ojalá pueda ver este msj. Ante la negativa de el gobierno de Mexico de hacer algo por la seguridad de el país por una política de seguridad ridícula le pedimos. Que ayude a Mexico intervenga es nesesario Ayúdenos","Autor":"grillo. del norte"}
{"Numero":111,"Fecha":"Thu Nov 07 14:56:52 CST 2019","Tweet":"Urge tener un Presidente que sepa lo que es ser Presidente, que se deje de bromas absurdas y cuentos románticos. México no está para eso, la realidad exige un mandatario que tenga la estructura necesaria para llevar las riendas del país.  ","Autor":"Fabiola Glz Yépez"}
{"Numero":112,"Fecha":"Thu Nov 07 14:55:40 CST 2019","Tweet":"Rinde protesta Rogelio Hernández Cazares como Comisionado Presidente de la  @CNH_MX , órgano encargado de regular la exploración y extracción de hidrocarburos en México para propiciar la inversión y el crecimiento  ","Autor":"Leonor Noyola"}
{"Numero":113,"Fecha":"Thu Nov 07 14:53:06 CST 2019","Tweet":"?Es necesario quitarle el agua al pez, afirmó #AMLO sobre estrategias contra el combate al consumo de drogas  ","Autor":"El Sol de Puebla"}
{"Numero":114,"Fecha":"Thu Nov 07 14:52:33 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente necesitamos empleo y universidades en el Estado de México, Que me dice? Saludos!!","Autor":"Víctor Cárdenas N"}
{"Numero":115,"Fecha":"Thu Nov 07 14:51:47 CST 2019","Tweet":"Vrgs el parote que haria uber van en mexico, no digo que esto ya jamás pasaría pero si habría más control. Y el puto presidente queriendo usar guardia nacional contra uber para seguir dándole jale a las pinches ratas de caño ?  ","Autor":"coco"}
{"Numero":116,"Fecha":"Thu Nov 07 14:51:33 CST 2019","Tweet":"@KlveNoticias Abrazos no balazos dice nuestro presidente.  Todo está bien.  Eso dice nuestro gobierno. Si le reclamas algo dice que  tarabajas para Felipe Calderón o salinas no conoce otro pretexto. Igual Noroña quiere debatir siempre que debate si aquí está la respuesta. Triste de Mexico","Autor":"grillo. del norte"}
{"Numero":117,"Fecha":"Thu Nov 07 14:49:48 CST 2019","Tweet":"Jaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa     INCHE CUASIMODO !!!!!!  ","Autor":"Alfredo"}
{"Numero":118,"Fecha":"Thu Nov 07 14:48:58 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ anunció que a partir de enero podría iniciar clases la Universidad de la Salud, luego de que el Gobierno de la Ciudad de México terminó el proyecto y los planes de estudio para su creación.  ","Autor":"Carlos César Paniagua M "}
{"Numero":119,"Fecha":"Thu Nov 07 14:48:47 CST 2019","Tweet":"Don Arnoldo Rodríguez recibió del Presidente de México un Premio de CIRT a Grupo Radiofónico ZER por la Campaña Más Mujeres Felices, por la labor social en radio","Autor":"Raúl Cobos"}
{"Numero":120,"Fecha":"Thu Nov 07 14:48:15 CST 2019","Tweet":"Senado elige a Rogelio Hernández como nuevo comisionado presidente de la CNH   #Mexico","Autor":"xeu noticias"}
{"Numero":121,"Fecha":"Thu Nov 07 14:47:40 CST 2019","Tweet":"Rogelio Hernández Cázares fue designado comisionado presidente de la Comisión Nacional de Hidrocarburos; Ángel Carrizales López, por quinta ocasión fue rechazado en el Senado.  ","Autor":"Quadratín México"}
{"Numero":122,"Fecha":"Thu Nov 07 14:47:14 CST 2019","Tweet":"¡Encuentro memorable con el mejor Presidente de #México en muchas décadas, @lopezobrador_! En #CATEM tiene millones de manos amigas para lograr la transformación que tanto hemos anhelado en nuestro país.   Un placer haber saludado también a @M_OlgaSCordero y @Ricar_peralta.  ","Autor":"Pedro Haces"}
{"Numero":123,"Fecha":"Thu Nov 07 14:46:33 CST 2019","Tweet":"Esto: desde el sábado, cuando el presidente habló de amenazas de golpes de Estado, el secretario de Defensa no ha aparecido ni en las conferencias matutinas ni en #Sonora, pese a la gravísima masacre del lunes. #México  ","Autor":"Verónica Calderón"}
{"Numero":124,"Fecha":"Thu Nov 07 14:40:04 CST 2019","Tweet":"Acompañado por la jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum, y su equipo, el presidente López Obrador dio avances del proyecto que iniciará en 2020   ","Autor":"Noticieros Televisa"}
{"Numero":125,"Fecha":"Thu Nov 07 14:40:00 CST 2019","Tweet":"El presidente @lopezobrador_ se compromete con @cirtmx a analizar reducción de tiempos oficiales    ","Autor":"La Razón de México"}
{"Numero":126,"Fecha":"Thu Nov 07 14:39:24 CST 2019","Tweet":"Miren! El nivel del narcisismo del Presidente de México: Ya tiene un canal de TV, Peje Tv. #NoEsBroma  ","Autor":"SandraJimenezMateos"}
{"Numero":127,"Fecha":"Thu Nov 07 14:37:49 CST 2019","Tweet":"#MesaDePeriodistas   @lopezobrador_ cede en algunas partes, pero otra cosa es que permita una injerencia de operativos, el presidente tiene que dejar claro cuales son los límites de cualquier institución de EU en México: @eledesmaa.  @julioastillero ?    ","Autor":"LA OCTAVA"}
{"Numero":128,"Fecha":"Thu Nov 07 14:37:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":129,"Fecha":"Thu Nov 07 14:36:33 CST 2019","Tweet":"También estoy #UpToTheMother de los #presstitutes nacionales e internacionales como la berreante e hipócrita española que en su país #España se pone en cuatro con su gobierno y en #México no tiene educación para El Presidente y su Pueblo,sus Electores. #PrensaProstituta ?","Autor":"Art Monreal"}
{"Numero":130,"Fecha":"Thu Nov 07 14:35:52 CST 2019","Tweet":"México es un chiste de pésimo gusto. Al igual que el inepto presidente que por mi vaya y chingue a su puta madre cada que respire, junto con todos los pendejos que a estas alturas lo siguen defendiendo.","Autor":"? ?"}
{"Numero":131,"Fecha":"Thu Nov 07 14:34:30 CST 2019","Tweet":"@lopezdoriga Otra respuesta ridícula de Andes El Farsante, vaya pendejo! Este es el presidente de Mexico, que horror","Autor":"jopesa"}
{"Numero":132,"Fecha":"Thu Nov 07 14:33:36 CST 2019","Tweet":"El 1ero de Diciembre todos cerremos filas en el zócalo en apoyo al presidente de México.  #JuicioAFoxCalderonyPena #AMLOEstamosContigo","Autor":"Oscar C 500"}
{"Numero":133,"Fecha":"Thu Nov 07 14:32:30 CST 2019","Tweet":" Ante el pleno del @senadomexicano rindió protesta Rogelio Hernández Cazares como Comisionado Presidente de la @CNH_MX, órgano encargado de regular la exploración y extracción de hidrocarburos en México para propiciar la inversión y el crecimiento económico.  ","Autor":"Mónica Fernández Balboa"}
{"Numero":134,"Fecha":"Thu Nov 07 14:31:29 CST 2019","Tweet":"Si el próximo Presidente de México tuviera que ser una mujer, ¿Quién podría ser?","Autor":"El George"}
{"Numero":135,"Fecha":"Thu Nov 07 14:30:14 CST 2019","Tweet":"¿Quién es Rogelio Hernández Cázares, el nuevo presidente de la Comisión Nacional de Hidrocarburos?  Acá te decimos:    ","Autor":"El Sol de México"}
{"Numero":136,"Fecha":"Thu Nov 07 14:28:37 CST 2019","Tweet":" El presidente @lopezobrador_, dijo que tiene una buena relación con los empresarios de #México, con quienes se reunirá para hablar sobre proyectos de inversión en el país. ?  Más información:     ","Autor":"Ahora Tabasco"}
{"Numero":137,"Fecha":"Thu Nov 07 14:27:53 CST 2019","Tweet":"Y bueno; siguiendo con la eterna novela mexicana de transiciones pactadas: Hoy el presidente de México, el Señor Andrés López, va a reunirse con empresarios afines a @EPN y Ernesto Zedillo para continuar con su proyecto del #TrenMaya.   ","Autor":"La Gaceta de Veracruz"}
{"Numero":138,"Fecha":"Thu Nov 07 14:27:47 CST 2019","Tweet":"@jrisco @alfredodelmazo Ya no sorprende, date una vuelta en el transporte público del estado de México, el peor, el más caro, el más temido... Y el presidente del Mazo, colgándose medallas de que todo está ok... LAMENTABLE","Autor":"Paola ?"}
{"Numero":139,"Fecha":"Thu Nov 07 14:27:03 CST 2019","Tweet":"Proyecto de la Universidad de la Salud en la CDMX está terminado, iniciará con mil estudiantes: AMLO: El presidente de México, Andrés Manuel López Obrador, anunció este jueves que el proyecto y el plan de estudios de la nueva Universidad de la Salud de  ","Autor":"21 Trading Coach Mex"}
{"Numero":140,"Fecha":"Thu Nov 07 14:25:55 CST 2019","Tweet":"#ÚLTIMAHORA Humo blanco en la CNH: Rogelio Hernández Cázarez será el economista mexicano que ocupará el cargo que Juan Carlos Zepeda dejó en noviembre de 2018.   Los detalles los tiene @asolishidalgo  ","Autor":"Forbes México"}
{"Numero":141,"Fecha":"Thu Nov 07 14:25:37 CST 2019","Tweet":"? #ÚltimaHora ?  Rogelio Hernández Cázares es elegido como presidente de la Comisión Nacional de Hidrocarburos","Autor":"El Sol de México"}
{"Numero":142,"Fecha":"Thu Nov 07 14:25:25 CST 2019","Tweet":"@cosio_joaquin Es el presidente más indolente que ha tenido #Mexico, alguien me puede decir cuando ha acudido al lugar de los hechos? No por que tenga qué... Pero su retórica y mensaje nunca me ha parecido la adecuada.","Autor":"Carlos Berber ®"}
{"Numero":143,"Fecha":"Thu Nov 07 14:23:51 CST 2019","Tweet":"@GN_MEXICO_ Creo que deberían de hacer que el servicio militar sea obligatorio para los hombres y así nuestro siguiente presidente sepa algo de la milicia.","Autor":"Ángel Caído"}
{"Numero":144,"Fecha":"Thu Nov 07 14:22:17 CST 2019","Tweet":"@jrisco De que sabe de que se trata lo sabe, lo preocupante, son las respuestas que da sin sentido, es decir hablando a lo pendejo. Lo peor es que es el presidente de un país. Solo en Mexico  pasa esto. Viva Mexico  paisanos.","Autor":"Alberto Alcalá"}
{"Numero":145,"Fecha":"Thu Nov 07 14:21:23 CST 2019","Tweet":"@KartushValencia @ponceguia @FedericoArreola @sdpnoticias @lopezobrador_ Jajajajajajajajajajajaja el remedo de presidente que México tiene no puede con el puesto. Es el tipo menos preparado e inepto que pudieron haber escogido. Un tipo que vive en un mundo de fantasía hablando todo el tiempo de historia y béisbol. Un cero a la izquierda. Punto final","Autor":"Carlos Cortes Mtz"}
{"Numero":146,"Fecha":"Thu Nov 07 14:20:56 CST 2019","Tweet":"Y así comienza la estrategia fallida de este gobierno. No conozco a alguna persona, a menos que esté dañada de sus facultades, que le eche la culpa a este presidente de la...  ","Autor":"Chris Mad"}
{"Numero":147,"Fecha":"Thu Nov 07 14:20:23 CST 2019","Tweet":"@SadimLopez @alvaro_delgado @HijasDeLaMx @FelipeCalderon Si hasta la pregunta es necia... cualquiera tendría vergüenza de estar cerca, ser cercano del Fecal o cualquiera de su prole...?... ay pero bueno conozco algunos q siguen diciendo q ha sido el mejor presidente de México ... neta?! Es broma de mal gusto ?","Autor":"Esther Chivis"}
{"Numero":148,"Fecha":"Thu Nov 07 14:18:43 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc Por orden del mesías tropical López Ladrador se prohíbe hablar mal de Peña Nieto. Que miedo le tienen al presidente Felipe Calderón y a México Libre.  El Mijis y López par de porros iletrados.","Autor":"Alejandro Vallejo"}
{"Numero":149,"Fecha":"Thu Nov 07 14:17:53 CST 2019","Tweet":"@raymond_beisbol @DeniseDresserG Raymond. No digas pendejadas. Si tú poca inteligencia no te permite ver la realidad, es tú problema. Pero no creas que todos somos idiotas. Y para que te informes! Tú presidente @lopezobrador_ es el más pendejo de la historia de México. ¡Tú fanatismo es cuestión de fé! *Cristiano","Autor":"AR.MX.21"}
{"Numero":150,"Fecha":"Thu Nov 07 14:17:51 CST 2019","Tweet":"#MexicoSinArtistas   Que terrible para los artistas que ahora requieren el apoyo de los ciudadanos.  Los unos, prefieren apoyar las necedades de su presidente a toda costa.  Los otros, repitiendo el consabido se les dijo y su necedad no les dejó ver. Y el Arte... Sin México.  ","Autor":"Jaime Rodríguez"}
{"Numero":151,"Fecha":"Thu Nov 07 14:15:46 CST 2019","Tweet":"Fue un gusto saludar al consejero presidente del @INEMexico, @lorenzocordovav, y a la consejera @adriafavela en el marco de la reunión de la @cirtmx. En #Mexico necesitamos instituciones fuertes y autónomas para consolidar nuestra democracia.  ","Autor":"Marko Cortés"}
{"Numero":152,"Fecha":"Thu Nov 07 14:15:25 CST 2019","Tweet":"?La presidenta de la Mesa Directiva, @monicaferbal tomó protesta a Rogelio Hernández Cazares como Comisionado Presidente de la @CNH_MX, órgano encargado de regular la exploración y extracción de hidrocarburos en #México para propiciar la inversión y el crecimiento económico.  ","Autor":"Senadores Morena"}
{"Numero":153,"Fecha":"Thu Nov 07 14:15:00 CST 2019","Tweet":"El presidente López Obrador señaló que es posible atender el tráfico de armas, pues en algunos países no hay requisitos de nada para comprar armas potentes y peligrosas  ","Autor":"El Sol de Zacatecas"}
{"Numero":154,"Fecha":"Thu Nov 07 14:14:53 CST 2019","Tweet":"Estamos muy complacidos de recibir a nuestra delegación parlamentaria encabezada por el Presidente de la Gran Asamblea Nacional de Turquía, Prof. Dr. Mustafa ?entop en México con motivo de la quinta reunión de los Presidentes de Parlamento del Grupo MIKTA.  ","Autor":"Embajada de Turquia"}
{"Numero":155,"Fecha":"Thu Nov 07 14:14:25 CST 2019","Tweet":"El presidente @lopezobrador_ y la jefa de gobierno de la #CDMX, @Claudiashein, anuncian creación de la Universidad de la Salud    ","Autor":"La Razón de México"}
{"Numero":156,"Fecha":"Thu Nov 07 14:13:04 CST 2019","Tweet":"Claudia Sheinbaum será la próxima presidenta de México, asegura presidente de Ecuador    ","Autor":"Diario Cambio"}
{"Numero":157,"Fecha":"Thu Nov 07 14:10:23 CST 2019","Tweet":"@leoanddan No le hagas eso, es peor castigo vivir en México y ver cómo se convierte en Venezuela 2 por culpa del asno de presidente que tenemos.","Autor":"Dexter Petrelli"}
{"Numero":158,"Fecha":"Thu Nov 07 14:10:02 CST 2019","Tweet":"Desaparece a las y los periodistas el Presidente de México, Andrés Manuel López Obrador, ahora anuncia Cada ciudadano es un medio de comunicación #cirt","Autor":"Dora de la C"}
{"Numero":159,"Fecha":"Thu Nov 07 14:09:19 CST 2019","Tweet":"? Delincuentes usan a jóvenes adictos para cometer crímenes: AMLO  Nuestra dignidad no tiene precio, manifestó el presidente de México    ","Autor":"El Sol de México"}
{"Numero":160,"Fecha":"Thu Nov 07 14:09:17 CST 2019","Tweet":"Apelamos a que las y los Senadores de MORENA entiendan que su prioridad NO ES:  ?Defender al Presidente de la República ?Defender a su partido político   SU PRIORIDAD ES:  ? Defender a las y los mexicanos  Tener una persona titular de la CNDH subordinada le hace daño a México.  ","Autor":"Kenia López Rabadán"}
{"Numero":161,"Fecha":"Thu Nov 07 14:07:50 CST 2019","Tweet":"El mandatario aseguró que su estrategia de seguridad es la más eficaz y humana, razón por la que no la cambiarán  #Seguridad #Culiacán #FmiliaLeBarón    ","Autor":"El Sol de Morelia"}
{"Numero":162,"Fecha":"Thu Nov 07 14:06:54 CST 2019","Tweet":"Fly Emirates llega a México gracias a AMLO, Tricio dueño de Aeroméxico protesta. El Presidente sonríe y no olvida que fue miembro de la minoría rapaz que financió: AMLO es un peligro para México   ","Autor":"CONEXIÓN ON LINE y MX"}
{"Numero":163,"Fecha":"Thu Nov 07 14:06:28 CST 2019","Tweet":"@LuisMar58561028 Es el presidente de México @m_ebrard el que está en las cosas importantes que pasan en el mundo y en México , es la cara de México al mundo !! Y @lopezobrador_  es el mal vocero de palacio nacional con sus otros datos ? así las cosas en esta CUATROTE!!","Autor":"Yadira Gomez"}
{"Numero":164,"Fecha":"Thu Nov 07 14:05:41 CST 2019","Tweet":"Primera Dama, @patydemoralesGT y #ViceCancillerGT realizan la inauguración del Consulado General de Guatemala en San Luis Potosí, México; a la cuál también asistieron el Gobernador del Estado, señor Juan Manuel Carreras y el Presidente Municipal, señor Xavier Nava Palacios.  ","Autor":"MINEX Guatemala "}
{"Numero":165,"Fecha":"Thu Nov 07 14:05:20 CST 2019","Tweet":"¿No, acaso, la meca impresentable @GlodeJo07, fue de las que dijeron que si su presidente AMLO, ganaba, se iba de México? ¿A qué espera? Qué se vaya a Chile (sin albur)","Autor":"AChL"}
{"Numero":166,"Fecha":"Thu Nov 07 14:05:08 CST 2019","Tweet":"MMH: Idioma y arte fortalecen la amistad México y España  En la ciudad de Guanajuato el presidente español Felipe González inaugura el Museo Iconográfico del Quijote, donado por E. Ferrer.  07 de noviembre de 1987. #PrimerasPlanas AGN, Hemeroteca Ignacio Cubas, El Nacional.  ","Autor":"AGNMéxico"}
{"Numero":167,"Fecha":"Thu Nov 07 14:05:02 CST 2019","Tweet":"Dice el Presidente López Obrador que no es fácil manipular al pueblo de México.  Por eso el gran esfuerzo de las mañaneras todos los días.","Autor":"Oswaldo Olivas"}
{"Numero":168,"Fecha":"Thu Nov 07 14:03:53 CST 2019","Tweet":"@pmigoya El presidente es @m_ebrard es el que está en todo lo importante que pasa en el mundo y en el país, es la cara de México al mundo y @lopezobrador_ es el mal vocero de palacio nacional !! Porque siempre tiene otros datos  Así las cosas en la CUATROTE!!","Autor":"Yadira Gomez"}
{"Numero":169,"Fecha":"Thu Nov 07 14:02:49 CST 2019","Tweet":"Prácticamente para @lopezobrador_ los asesinos en los crímenes como el de la familia LeBarón y los miles que han llenado de sangre a nuestro país, son inimputables, ya que al cometer el delito están drogados (según AMLO).   Qué desgracia para México tener un presidente así.  ","Autor":"Lourdes Magallanes"}
{"Numero":170,"Fecha":"Thu Nov 07 14:02:12 CST 2019","Tweet":"#Mexico #SinSentido #Horror Masacre a los LeBarón muestra necesidad de un muro, insiste @realDonaldTrump  Cuando ves lo que está pasando del otro lado de la frontera, la gente está empezando a decir 'quizá él tiene razón sobre el muro, afirmó el presidente de EU  ","Autor":"Grillo_Político"}
{"Numero":171,"Fecha":"Thu Nov 07 14:01:17 CST 2019","Tweet":"@lopezobrador_ Excelente noticia señor Tlatoani-presidente, éste es el sexenio en el que se harán más escuelas de nivel básico, medio y superior en toda la historia de México, y sumémosle el proyecto de jóvenes construyendo el futuro.  #EsUnHonorEstarConObrador","Autor":"Efrén Díaz Chairoleón"}
{"Numero":172,"Fecha":"Thu Nov 07 13:59:08 CST 2019","Tweet":"Imagínate que un día conoces a alguien que te gusta un chingo, salen a tomar algo y en medio de la plática te diga: El Comandante Borolas @FelipeCalderon es el mejor presidente que ha tenido Mexico. ME PINCHES MATO","Autor":"Mojito de Habanerito"}
{"Numero":173,"Fecha":"Thu Nov 07 13:58:31 CST 2019","Tweet":"@lopezobrador_ El mejor legado es que...Se de cuenta que ya no está en campaña y se comporte como el presidente de México y que realmente practique la democracia ","Autor":"alisruiz"}
{"Numero":174,"Fecha":"Thu Nov 07 13:57:05 CST 2019","Tweet":"@MD_HO_DrAaronFC @silviachocarro Ya salió el peine, la tipeja gachupina, viene de Iberrola a golpetear a nuestro Presidente con el pretexto del periodismo. Felipe Calderón es miembro del concejo de Iberrola. Están furiosos porque se les está quitando las manos del erario público y ya no podrán saquear a México","Autor":"Eva Montoya"}
{"Numero":175,"Fecha":"Thu Nov 07 13:56:32 CST 2019","Tweet":"Un día críticas al candidato de Morena porque convertirá a México en Venezuela, al otro te regaña la tía Tatis @tatclouthier y muchos días después recibes un premio de manos del ya Presidente @lopezobrador_. Así @InesSainzG. #AsíeslaVida  ","Autor":"Diana Benítez "}
{"Numero":176,"Fecha":"Thu Nov 07 13:51:20 CST 2019","Tweet":"«México no está en contra de los empresarios que cumplen fiscalmente, está en contra de la riqueza mal habida, de los empresarios que hacen jugosos negocios al amparo del poder público», dijo el presidente Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":177,"Fecha":"Thu Nov 07 13:49:29 CST 2019","Tweet":"MÉXICO MERECE YA VIVIR EN PAZ. POR ÉSO TODOS LOS MEXICANOS DEBEMOS DE APOYAR EL PLAN DE PAZ DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR. ¡¡NO MÁS SANGRE!!  ","Autor":"Hector Astorga"}
{"Numero":178,"Fecha":"Thu Nov 07 13:48:41 CST 2019","Tweet":"Muchas gracias por la charla y el desayuno, Presidente. Es momento de unirnos para aportar lo mejor de nosotros, en aras del bien común. @AccionNacional tiene un gran compromiso con México.  ","Autor":"Javier Lozano A"}
{"Numero":179,"Fecha":"Thu Nov 07 13:47:44 CST 2019","Tweet":"@jorgeramosnews @lopezobrador_ El Jorge es anti AMLO, anti México vaya, por algo vive en un otro país donde gobierna un presidente al que seguro le tiene un altar, deja de criticar y postúlate como asesor presidencial seguro es lo que buscas","Autor":"Mar0712"}
{"Numero":180,"Fecha":"Thu Nov 07 13:47:12 CST 2019","Tweet":"Le dice el presidente al reportero que simplifica mucho cuando habla de fuchi guacala, cuando dice que los va acusar con su mamá, yo solo pregunto quién fue el primero que dijo eso.  pobre México  ","Autor":"Arturo Villegas"}
{"Numero":181,"Fecha":"Thu Nov 07 13:47:12 CST 2019","Tweet":"El secretario @m_ebrard, por instrucciones del presidente de México @lopezobrador_ dio la bienvenida a los miembros del CEFM. Agradeció su esfuerzo y compromiso para impulsar acciones que fomenten la interlocución y el diálogo entre México y Francia.","Autor":"Relaciones Exteriores"}
{"Numero":182,"Fecha":"Thu Nov 07 13:44:53 CST 2019","Tweet":"México - Señor presidente su estrategia de seguridad no está funcionando, qué hacemos? @lopezobrador_  - Recibí a José Luis Urquidy, tremendo pitcher mexicano de los Astros de Houston, que ganó un importante juego en la Serie Mundial #FrasesParaBatear","Autor":"Lizet sin S"}
{"Numero":183,"Fecha":"Thu Nov 07 13:44:40 CST 2019","Tweet":"Así nos están viendo en el mundo, cortesía de la fallida y evidentemente inepta estrategia de presidente @lopezobrador_ de abrazos no balazos para controlar inseguridad en México  ¿Para esto votaron 30 MILLONES de Mexicanos?  La tenía MUY fácil    ","Autor":"Fernando Soto-Hay"}
{"Numero":184,"Fecha":"Thu Nov 07 13:43:32 CST 2019","Tweet":"#Congreso Los cargos susceptibles a la revocación serán presidente, gobernadores y jefe de gobierno de la Ciudad de México.    ","Autor":"amhidalgo"}
{"Numero":185,"Fecha":"Thu Nov 07 13:43:13 CST 2019","Tweet":"@RicardoMonrealA @senadomexicano Oye Ricardo, primero convence a tú presidente para que acepte la ayuda de EUA, pero no vayan a involucrar a Cuba y Venezuela, que esperan la oportunidad de infiltrar subversivos en México, para adoctrinar al pueblo bueno, en políticas del Foro de Sao Paulo/Pacto de Puebla...!","Autor":"AValencia"}
{"Numero":186,"Fecha":"Thu Nov 07 13:42:37 CST 2019","Tweet":"@ActualidadRT Con que el presidente de México haga lo que tiene que hacer, dar seguridad y control al estado, no tendría pretexto para meter las narices.","Autor":"Roshynet"}
{"Numero":187,"Fecha":"Thu Nov 07 13:41:23 CST 2019","Tweet":"El presidente aseguró que no cambiará nada en la transición al Instituto de Salud para el Bienestar ya que quien tiene servicios médicos en el Seguro Popular tendrá incluso mejor servicio  ","Autor":"La Silla Rota"}
{"Numero":188,"Fecha":"Thu Nov 07 13:41:15 CST 2019","Tweet":"Jajajajajaj La llegada del presidente de México Andrés Manuel  @lopezobrador_  a la comida de la  @cirtmx  ","Autor":"Romamy"}
{"Numero":189,"Fecha":"Thu Nov 07 13:39:07 CST 2019","Tweet":"No hacen falta Médicos, hace falta contratos dignos, plazas de trabajo seguras, adecuados salarios. También falta un Presidente en Mexico, falta acción en lo que prometía durante su campaña, no solo discursos sin pies ni cabeza todas las mañanas. Falta un presidente.  ","Autor":"Fabian G"}
{"Numero":190,"Fecha":"Thu Nov 07 13:38:44 CST 2019","Tweet":"Presidente anuncia próximo inicio de cursos en la nueva Universidad de la Salud El presidente Andrés Manuel López Obrador anunció que a partir de enero podría iniciar clases la Universidad de la Salud, luego de que el Gobierno de la Ciudad de México terminó el [...]  ","Autor":"Centro Noticias"}
{"Numero":191,"Fecha":"Thu Nov 07 13:36:33 CST 2019","Tweet":"@ryodeDios López Obrador confirma que entre más incidentes graves de inseguridad se dan en México, es mayor su aceptación?; es una declaración muy delicada del presidente.....pregunto, ¿su gobierno alienta y promueve actos criminales con el fin de obtener más seguidores y aceptación?","Autor":"AValencia"}
{"Numero":192,"Fecha":"Thu Nov 07 13:36:17 CST 2019","Tweet":"México en llamas y el presidente presumiendo la audiencia de las mañaneras! De ese tamaño el gobierno!  ","Autor":"JA Sanabria"}
{"Numero":193,"Fecha":"Thu Nov 07 13:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":194,"Fecha":"Thu Nov 07 13:34:42 CST 2019","Tweet":"Alerta en unos minutos entra en cadena nacional el C. Presidente de México.  Se recomienda apagar radios y televisores.  #LopezEsDañinoParaLaSalud  Esto es building, terrorismo psicológico","Autor":"Rocío"}
{"Numero":195,"Fecha":"Thu Nov 07 13:33:51 CST 2019","Tweet":"¿Recuerdas cuando te uniste a Twitter? ¡Yo sí! #MiAniversarioDeTwitter #AMLOEstamosContigo así celebro los 7 años en Twitter. :) @lopezobrador_ el mejor presidente de todos los tiempo en México. ')  ","Autor":"Rubén CS #RedAMLO "}
{"Numero":196,"Fecha":"Thu Nov 07 13:33:45 CST 2019","Tweet":"El Dr. Andrés Peñaloza Méndez, Presidente de la Conasami mencionó que la Política de Salarios Mínimos de Bienestar del Gobierno de México, está enfocada en la recuperación gradual, responsable y consensuada del poder adquisitivo. Impulsar la economía y la justicia social.?  ","Autor":"Conasami"}
{"Numero":197,"Fecha":"Thu Nov 07 13:33:40 CST 2019","Tweet":"@ProCienciaMx @mujer_latin @lopezobrador_ @Conacyt_MX Tenemos un Presidente mediocre, acomplejado e inculto  Tardo 14 años en terminar su carrerita en la UNAM, la cual obtuvo, mas por cansancio de la propia institucion, que por meritos academicos  Mexico va al hoyo con este señor...","Autor":"Antonio Cepeda"}
{"Numero":198,"Fecha":"Thu Nov 07 13:31:49 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Ita D' Luis"}
{"Numero":199,"Fecha":"Thu Nov 07 13:30:00 CST 2019","Tweet":"#Política | ?El mandatario dijo que todo lleva una estrategia, mismas que están planteadas en el Plan Nacional de Desarrollo   ","Autor":"El Sol de Tampico"}
{"Numero":200,"Fecha":"Thu Nov 07 13:30:00 CST 2019","Tweet":"Así fue la llegada del presidente de México Andrés Manuel @lopezobrador_ a la comida de la @cirtmx      ","Autor":"Efekto TV"}
{"Numero":201,"Fecha":"Thu Nov 07 13:30:00 CST 2019","Tweet":"Así fue la llegada del presidente de México Andrés Manuel @lopezobrador_ a la comida de la @cirtmx      ","Autor":"Efekto TV"}
{"Numero":202,"Fecha":"Thu Nov 07 13:28:48 CST 2019","Tweet":"?En entrevista, el Presidente de la República, @lopezobrador_ en la segunda emisión de RRNoticias con @epliego desde la 60 Semana Nacional de Radio y Televisión #México  ","Autor":"RR Noticias"}
{"Numero":203,"Fecha":"Thu Nov 07 13:26:09 CST 2019","Tweet":"No vemos un estancamiento que perdure durante todo el sexenio, porque México tiene grandes fortalezas. Julio Alejandro Millán, Presidente de  @CISC_SC   #50añosConsultoresInternacionales  ","Autor":"Consultores Internacionales SC"}
{"Numero":204,"Fecha":"Thu Nov 07 13:25:31 CST 2019","Tweet":"@El_Universal_Mx No que nooooooo! Pero cuando mi presidente dijo que habia personas en México hace mas de 10000 años q dijeron, eeeeh! Que dijeron!!!!? T O M E N L A?  ? #FelizJueves #JuicioAFoxCalderonyPena #MundialSub17 #7Nov #CDMX","Autor":""}
{"Numero":205,"Fecha":"Thu Nov 07 13:25:03 CST 2019","Tweet":"  60 Entrega de Premios Antena, Semana de la Radio y la Televisión | @cirt   WTCDMX19 PRESENCIA PRESIDENTE DE MEXICO ANDRES MANUEL LOPEZ OBRADOR","Autor":"miralonatural9"}
{"Numero":206,"Fecha":"Thu Nov 07 13:19:43 CST 2019","Tweet":"No vemos un estancamiento que perdure durante todo el sexenio, porque México tiene grandes fortalezas. Julio Alejandro Millán, Presidente de @CISC_SC  #50añosConsultoresInternacionales","Autor":"Luis de la Rosa"}
{"Numero":207,"Fecha":"Thu Nov 07 13:18:01 CST 2019","Tweet":"Violencia en #Culiacán y ataque a los #LeBarón, alentaron uso de la fuerza: AMLO >    ","Autor":"El Sudcaliforniano"}
{"Numero":208,"Fecha":"Thu Nov 07 13:15:17 CST 2019","Tweet":"López Obrador enfatizó que su gobierno no es un gobierno de ocurrencias o de improvisación, todo se muestra en el PND  #Seguridad #PND #AMLO     ","Autor":"El Sol de Morelia"}
{"Numero":209,"Fecha":"Thu Nov 07 13:12:11 CST 2019","Tweet":"Este loco da los mejores ejemplos de que hacer cuando quieran representar AL PEOR PRESIDENTE DE MÉXICO. Digan y hagan todas las pendejadas que se les ocurran, menos gobernar.  ","Autor":"Pamela"}
{"Numero":210,"Fecha":"Thu Nov 07 13:12:04 CST 2019","Tweet":"@GobiernoMX @cirtmx INVERSIÓN NACIONAL y EXTRANJERA con el Presidente AMLO  Con AMLO, INVERSIÓN en MÉXICO emerge y registra su mayor alza en 7 meses - reporta HOY Jueves 7 de Noviembre el @ElFinanciero_MX  ","Autor":"AMLO LaApp"}
{"Numero":211,"Fecha":"Thu Nov 07 13:11:30 CST 2019","Tweet":"@GobiernoMX @cirtmx INVERSIÓN NACIONAL con el Presidente AMLO  ¡HISTÓRICO! 100 EMPRESAS en MÉXICO desde el 1 de DICIEMBRE darán sueldo base de 6,500 pesos al MES  Con #AMLO, POR PRIMERA VEZ, 100 compañías incluyendo Nestlé, Banamex y Estafeta dan SUELDO BASE más PRESTACIONES a MILLONES DE MEXICANOS  ","Autor":"AMLO LaApp"}
{"Numero":212,"Fecha":"Thu Nov 07 13:09:52 CST 2019","Tweet":"@DonPorfifirio @FedericoArreola @sdpnoticias A duras penas puede con su ciudad y la quieren de presidente. Quien les hizo tanto daño como para que quieran destruir México a como de lugar","Autor":"Jonathan Aron"}
{"Numero":213,"Fecha":"Thu Nov 07 13:09:29 CST 2019","Tweet":"@GobiernoMX @cirtmx La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":214,"Fecha":"Thu Nov 07 13:08:39 CST 2019","Tweet":"@Erickisback1 @MalthusGamba dicen que hay pleito cantado entre el naranjas y el presidente de todos cuando el problema son ellos.  X ahi vi al idi0ta disfuncional de Rivapalacio asegurando q se viene una guerra entre las dos naciones,.  Nada mas patetico que sus comentarios llenos de odio hacia México!!!","Autor":"Ley_Ama La Vida"}
{"Numero":215,"Fecha":"Thu Nov 07 13:08:18 CST 2019","Tweet":"No cuestionan, el gobernador del Edo de México con tales cifras de feminicidios, es capaz de gobernar o renunciar? Le cuesta $ al erario, para no hacer nada? Que haría al respecto sr. Presidente? Pero bien pagados, bien callados  bárbaros, con dinero tiene bozal el perro.","Autor":"HUNTER, cibernético de bots"}
{"Numero":216,"Fecha":"Thu Nov 07 13:07:22 CST 2019","Tweet":"Los futuros de México conferencia de prensa del Lic. Julio Alejandro Millán, Presidente de  @CISC_SC   #50añosConsultoresInternacionales  ","Autor":"Consultores Internacionales SC"}
{"Numero":217,"Fecha":"Thu Nov 07 13:06:41 CST 2019","Tweet":"Para el futuro de México y los mexicanos resulta indispensable pensar diferente.  Julio Alejandro Millán, Presidente de @CISC_SC   #50añosConsultoresInternacionales","Autor":"Luis de la Rosa"}
{"Numero":218,"Fecha":"Thu Nov 07 13:06:33 CST 2019","Tweet":"@FelipeCalderon Tu contribuiste al deterioro del Estado de México cuando eras presidente y eras servil al @PRI_Nacional  deja de ser hipócrita.","Autor":"Christian Garcia"}
{"Numero":219,"Fecha":"Thu Nov 07 13:06:02 CST 2019","Tweet":"Este Gobierno no es de ocurrencias o improvisación: #AMLO >    ","Autor":"El Sudcaliforniano"}
{"Numero":220,"Fecha":"Thu Nov 07 13:04:15 CST 2019","Tweet":"Tres prioridades en México 1. Seguridad, estado de derecho y fortalecimiento institucional 2. Recupera la confianza en la Economía 3. Recuperar el crecimiento económico  Julio Alejandro Millán, Presidente de  @CISC_SC   #50añosConsultoresInternacionales  ","Autor":"Consultores Internacionales SC"}
{"Numero":221,"Fecha":"Thu Nov 07 13:03:05 CST 2019","Tweet":"? Una buena noticia. El Gobierno de la Ciudad de México terminó el proyecto y los planes de estudio para la creación de la Universidad de la Salud que iniciará con mil estudiantes, comentó el Presidente López Obrador. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":222,"Fecha":"Thu Nov 07 13:02:52 CST 2019","Tweet":"Agradezco la invitación de @ADIGALAC y de su Presidente, @jorgeluispedra por la invitación a su Asamblea y renovación de directiva. Sigamos siendo mucho tiempo más, en unión, con responsabilidad y en compromiso con los consumidores, la energía que mueve a México. ¡Felicidades!  ","Autor":"ROBERTO DIAZ DE LEON"}
{"Numero":223,"Fecha":"Thu Nov 07 13:02:19 CST 2019","Tweet":"@albeirobejarano la verdad lo que usted piense del presidente de México importa un carajo, populistas aquellos que hacen televisión barata para mantener dormido al pueblo y le regala despensitas y basura para ganar votos, populistas aquellos aristócratasque se san bañosdepueblo","Autor":"erik saules perez"}
{"Numero":224,"Fecha":"Thu Nov 07 13:01:04 CST 2019","Tweet":"@lopezobrador_ Mejor renuncia amlo,  tú capacidad no es para este puesto de presidente de mexico","Autor":"teodoro zamora gonzalez"}
{"Numero":225,"Fecha":"Thu Nov 07 13:00:44 CST 2019","Tweet":"@jrisco @Reforma Les urge justificar lo mal que está el presidente y méxico que olvidan que independientemente de todo murieron niños y bebés por Dios si investiga contradicciones investiga porque el Presidente no actúa contra la violencia en el país.","Autor":"Aazulandres"}
{"Numero":226,"Fecha":"Thu Nov 07 13:00:01 CST 2019","Tweet":"Nada que tenga que ver con los derechos de niñas y niñas en México puede, en estos días, escribirse o plantearse eludiendo la tragedia. David Calderón, presidente ejecutivo de Mexicanos Primero. #LaNiñezImporta   ","Autor":"Pacto por la Primera Infancia"}
{"Numero":227,"Fecha":"Thu Nov 07 13:00:00 CST 2019","Tweet":"#Política?  El mandatario aseguró que su estrategia de seguridad es la más eficaz y humana, razón por la que no la cambiarán   ","Autor":"El Sol de Acapulco"}
{"Numero":228,"Fecha":"Thu Nov 07 13:00:00 CST 2019","Tweet":"Andrés Manuel López Obrador señaló que su gobierno no es de ocurrencias o de improvisación, pues el Plan Nacional de Desarrollo contempla estrategias para combatir los principales problemas que acechan al país  ","Autor":"El Sol de Zacatecas"}
{"Numero":229,"Fecha":"Thu Nov 07 12:58:52 CST 2019","Tweet":"@lopezobrador_ La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLOExitoPresidencial   ","Autor":"AMLO LaApp"}
{"Numero":230,"Fecha":"Thu Nov 07 12:58:31 CST 2019","Tweet":"@lopezobrador_ La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  ","Autor":"AMLO LaApp"}
{"Numero":231,"Fecha":"Thu Nov 07 12:58:09 CST 2019","Tweet":"Tres prioridades en México 1. Seguridad, estado de derecho y fortalecimiento institucional 2. Recupera la confianza en la Economía 3. Recuperar el crecimiento económico  Julio Alejandro Millán, Presidente de @CISC_SC  #50añosConsultoresInternacionales","Autor":"Luis de la Rosa"}
{"Numero":232,"Fecha":"Thu Nov 07 12:56:51 CST 2019","Tweet":"@acastagne @lopezobrador_ Eres un lilipendo y mentiroso debes renunciar.(pasaras a la historia como el peor presidente de mexico).","Autor":"Jhon Smith.burns"}
{"Numero":233,"Fecha":"Thu Nov 07 12:55:49 CST 2019","Tweet":"@soy_502 El presidente de México que esta esperando no tiene control de la seguridad de su país y habitantes, es necesario  enfrentar a los barcos y sicarios y tirarles a matar, es indignante la forma en que dieron muerte al elemento policial, no es justo.","Autor":"Snoopy2018"}
{"Numero":234,"Fecha":"Thu Nov 07 12:54:56 CST 2019","Tweet":"Hoy termina la semana de radio y Tv, 60 aniversario de la @cirtmx en @WTC_Mexico conferencias, equipos, cabinas y comida con @lopezobrador_ nuestro presidente de México   ","Autor":"#XFM92.1"}
{"Numero":235,"Fecha":"Thu Nov 07 12:51:00 CST 2019","Tweet":"El Lic. Julio Alejandro Millán, Presidente de @CISC_SC presenta ahora el documento Futuros Económicos de México  ","Autor":"Luis de la Rosa"}
{"Numero":236,"Fecha":"Thu Nov 07 12:48:00 CST 2019","Tweet":"#Política?  López Obrador enfatizó que su gobierno no es un gobierno de ocurrencias o de improvisación, todo se muestra en el PND   ","Autor":"El Sol de Acapulco"}
{"Numero":237,"Fecha":"Thu Nov 07 12:42:38 CST 2019","Tweet":"El presidente de Estados Unidos no perdió la oportunidad de señalar que la masacre de nueve miembros de una comunidad mormona en el norte de México demuestra que él tiene razón en la necesidad de construir un muro  ","Autor":"Periódico El Debate"}
{"Numero":238,"Fecha":"Thu Nov 07 12:42:28 CST 2019","Tweet":"@kompi1570 VIVA MI MÉXICO  QUERIDO MI MÉXICO  DEL ALMA VAMOS TODOS JUNTOS CON NUESTRO GRAN PRESIDENTE AMLO , AMLO ENCABEZA LA TRASFORMACION DE IZQUIERDA EN AMÉRICA VIVA MÉXICO  POR SIEMPRE .","Autor":"Lizzendra Garcianos  CDMX"}
{"Numero":239,"Fecha":"Thu Nov 07 12:42:06 CST 2019","Tweet":"@GlodeJo07 México está muriendo y requiere de un trasplante de Presidente.","Autor":"José Luis"}
{"Numero":240,"Fecha":"Thu Nov 07 12:40:00 CST 2019","Tweet":"AMLO asegura que que su gobierno no es un gobierno de ocurrencias o de improvisación, todo se muestra en el Plan Nacional de Desarrollo  ","Autor":"El Heraldode Chiapas"}
{"Numero":241,"Fecha":"Thu Nov 07 12:39:08 CST 2019","Tweet":"No no no! Es el peor presidente en la historia desde que México es un estado nación. El peor de todos! Y lo peor es que ni siquiera un año tiene en el cargo.  ","Autor":"RODOLFO APAEZ FIFÍ #OPCmx"}
{"Numero":242,"Fecha":"Thu Nov 07 12:38:27 CST 2019","Tweet":"@DeniseDresserG Pero luego entonces que es lo que necesita MEXICO, un presidente manipulado por las fuerzas economicas, los medios de comunicaron, sus antecentes delicuenciales, o un presidente como Amlo que con una mano hace politica, con otra administracion publica y el corazón el bienestar?","Autor":"Federico Tovar H"}
{"Numero":243,"Fecha":"Thu Nov 07 12:36:54 CST 2019","Tweet":"Aca en México no pasara eso,nadie alcanzara al corredor keniano que tenemos de presidente,segun sus chayoteros!!!!!!?  ","Autor":"rodrigo RUIZ"}
{"Numero":244,"Fecha":"Thu Nov 07 12:36:50 CST 2019","Tweet":"?El #presidente @lopezobrador_  insistió que es importante que se vaya entendiendo que su gobierno, no usará la fuerza, como lo sugieren algunos sectores políticos dentro y fuera de México quienes han cuestionado la postura de abrazos, no balazos, frente a la crisis de seguridad  ","Autor":"ClaroyDirectomx"}
{"Numero":245,"Fecha":"Thu Nov 07 12:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":246,"Fecha":"Thu Nov 07 12:35:08 CST 2019","Tweet":"El 23 de junio 1937 el presidente Lázaro Cárdenas decretó la nacionalización de los Ferrocarriles Nacionales de México. #DíaDelFerrocarrilero  El #AGNResguarda documentos del gobierno de Lázaro Cárdenas del Río 1934-1940:    ","Autor":"AGNMéxico"}
{"Numero":247,"Fecha":"Thu Nov 07 12:34:36 CST 2019","Tweet":"#Sociedad | El presidente López Obrador señaló que es posible atender el tráfico de armas, pues en algunos países no hay requisitos de nada para comprar armas potentes y peligrosas.   ","Autor":"EL SOL DE DURANGO"}
{"Numero":248,"Fecha":"Thu Nov 07 12:32:48 CST 2019","Tweet":"México NECESITA a un PRESIDENTE ..  Y NO ..  A un BUFöN en el palacio ..  (así de simple)  ¡URGE!  ","Autor":"Silverio López"}
{"Numero":249,"Fecha":"Thu Nov 07 12:32:29 CST 2019","Tweet":"Esto que está pretendiendo López es una locura. Síguele rascando los huevos al león @lopezobrador_ y verás lo caro que vas a pagar con los militares tu falta de visión de estado. México necesita un estadista! Meditarlo ciudadano presidente.  ","Autor":"RODOLFO APAEZ FIFÍ #OPCmx"}
{"Numero":250,"Fecha":"Thu Nov 07 12:31:53 CST 2019","Tweet":"Si no hacemos algo para corregir las desigualdades económicas, las horcas vendrán hacia nosotros, dice el rico empresario @NickHanauer en video que el presidente @lopezobrador_reprodujo en su mañanera.  Aquí, nota de @AristeguiOnline que incluye el video  ","Autor":"Eduardo R. Huchim"}
{"Numero":251,"Fecha":"Thu Nov 07 12:30:00 CST 2019","Tweet":"¡PRETEXTOS PARA EL MURO! El presidente estadunidense Donald Trump insiste en su discurso en la construcción del muro con la frontera norte de México utilizando el caso de la masacre de la familia #LeBarón y los problemas de seguridad en nuestro país. ¿Es justa esta estrategia?  ","Autor":"Vértigo Político"}
{"Numero":252,"Fecha":"Thu Nov 07 12:30:00 CST 2019","Tweet":"Ante la falta de una estrategia real de combate a los delitos, ante un discurso de amor y paz ? con la delincuencia organizada, el presidente pone en riesgo el proyecto que él mismo definió como prioritario para México.  @frarivasCoL @ObsNalCiudadano     ","Autor":"Opinión La Silla Rota"}
{"Numero":253,"Fecha":"Thu Nov 07 12:29:40 CST 2019","Tweet":"@JesusRCuevas @VaniaPigeonutt @article19mex @CLIP_AmericaLat @UNESCO_es @mtronderos @danielapastrana @GobiernoMX @sip_oficial @FLIP_org ?#Sesión2 Jonathan Bock, de la @FLIP_org  celebra el compromiso que hizo ayer el presidente @lopezobrador_ de garantizar los recursos para que se mantenga el mecanismo de protección a periodistas en México.  Reporta @VaniaPigeonutt  La transmisión   ","Autor":"Pie de Página"}
{"Numero":254,"Fecha":"Thu Nov 07 12:29:37 CST 2019","Tweet":"#LaMañaneraDeAMLO  El presidente expuso que la desigualdad es el origen de la violencia, alta criminalidad y la crisis en #México  La nota completa en     ","Autor":"Átomos News"}
{"Numero":255,"Fecha":"Thu Nov 07 12:27:54 CST 2019","Tweet":"@Pamelendez3 @MarMarMCS Por otra parte Alberto Fernández, presidente electo de Argentina vino a México reafirmar el nuevo bloque socialista con un nuevo lema PROGRESISTA claro esta disfrazado, en realidad sigue siendo el MODELO SOCIALISTA. Ahora son llamados progres y estan dentro del GRUPO DE PUEBLA","Autor":"Deimos"}
{"Numero":256,"Fecha":"Thu Nov 07 12:25:10 CST 2019","Tweet":"@elpais_america @lopezobrador_ El presidente de México (AMLO) se queja, no importa cuando leas esto!  ","Autor":"Pacho"}
{"Numero":257,"Fecha":"Thu Nov 07 12:24:41 CST 2019","Tweet":"@TecdeMonterrey @Salvador @abel_cuba A pensar en grande, y a no distraerse porque México necesita que se trabaje arduamente para generar un desarrollo incluyente, convocó Rogelio De los Santos, fundador y presidente de #INCmty al inaugurar el encuentro en Monterrey ? ? @abel_cuba  ","Autor":"Síntesis Puebla"}
{"Numero":258,"Fecha":"Thu Nov 07 12:24:17 CST 2019","Tweet":"¡¡CAE MÁS RÁPIDO ÚN HABLADOR QUÉ ÚN COJO!! ?¿Como iba? ¡¡Avisenle a López que ya es presidente de México!!    ","Autor":"J?j? Ss? "}
{"Numero":259,"Fecha":"Thu Nov 07 12:24:00 CST 2019","Tweet":"#Política  El mandatario dijo que todo lleva una estrategia, mismas que están planteadas en el Plan Nacional de Desarrollo   ","Autor":"El Sol de Acapulco"}
{"Numero":260,"Fecha":"Thu Nov 07 12:19:17 CST 2019","Tweet":"López es un imbécil que lo último que tiene es capacidad para gobernar y una verdadera visión de estadista. Pobre México con ese enfermo como presidente. Lamentable!  ","Autor":"RODOLFO APAEZ FIFÍ #OPCmx"}
{"Numero":261,"Fecha":"Thu Nov 07 12:19:08 CST 2019","Tweet":"@hfsalasromer @realDonaldTrump @jguaido En MEXICO jamás permitiremos que un militar norteamericano ponga un pie en territorio nacional, y el presidente ya lo dejó claro con un rotundo NO a la propuesta de Trump.  No importa cuanto le excite a la derecha la fantasía de una invasión extranjera, en México no sucederá","Autor":"Scabbia"}
{"Numero":262,"Fecha":"Thu Nov 07 12:18:41 CST 2019","Tweet":"¿Ocurrencias en la 4T? Fuchi, guácala ?   Este Gobierno no es de ocurrencias o improvisación: #AMLO     ","Autor":"El Sol de México"}
{"Numero":263,"Fecha":"Thu Nov 07 12:15:39 CST 2019","Tweet":"@gorez1 Un México dividido y doblado ante la delincuencia organizada. Dónde mueren niños inocentes y un presidente que en su cuento de hadas, los abrazos y no balazos, será lo que lleva a un final feliz. Porque el pueblo está feliz, feliz, feliz. Felizmente jodido","Autor":"Lups"}
{"Numero":264,"Fecha":"Thu Nov 07 12:15:05 CST 2019","Tweet":"#Internacional El presidente estadounidense, Donald Trump, argumentó este miércoles que la masacre de nueve miembros de una comunidad mormona en el norte de México demuestra que él tiene razón en la necesidad de construir un muro en la frontera común.  ","Autor":"Imagen del Golfo"}
{"Numero":265,"Fecha":"Thu Nov 07 12:13:14 CST 2019","Tweet":"? El presidente de México recibió al beisbolista mexicano José Urquidy, que juega en las Grandes Ligas.  ","Autor":"TABASCO HOY"}
{"Numero":266,"Fecha":"Thu Nov 07 12:12:36 CST 2019","Tweet":"@WTC_Mexico @cirtmx #BrevesVT Medios de comunicación nacionales se encuentran a la espera de la llegada del Presidente de la República @lopezobrador_ para la inauguración del magno evento.  ","Autor":"xevt - xhvt"}
{"Numero":267,"Fecha":"Thu Nov 07 12:12:22 CST 2019","Tweet":"Jorge Torres, presidente de FedEx Express México, dijo que su empresa está ubicado entre los tres principales jugadores de Soluciones Logísticas en nuestro país. #VíaLibre @Anpact @miguelelizaldel @GVMX1 @enriquexmg @AlexTheissenL @EliasDipR @EArturoChavez  ","Autor":"Revista Vía Libre"}
{"Numero":268,"Fecha":"Thu Nov 07 12:09:18 CST 2019","Tweet":"@fran7422 @ferbelaunzaran @lopezobrador_ @m_ebrard Jajajaja para tu información soy licenciado en Economía por la mejor universidad privada de México, algo que le haría bien a tu presidente de basura y a ti también","Autor":"Marco A. Alcántara"}
{"Numero":269,"Fecha":"Thu Nov 07 12:06:30 CST 2019","Tweet":"En nombre de @AMalagonB Presidente de @CANAINCA acompaño a @jm_lopezcampos Presidente de @Concanaco en la presentación del #BuenFin2019 con la presencia de @SheffieldGto Procurador de @Profeco Consideramos vital el impulso de un consumo responsable y planificado por México  ","Autor":"JONAS MURILLO"}
{"Numero":270,"Fecha":"Thu Nov 07 12:05:13 CST 2019","Tweet":"@acastagne @lopezobrador_ Pasará a la historia como López el loco, el peor presidente de México #RenunciaAMLO","Autor":"Verónica Martínez O"}
{"Numero":271,"Fecha":"Thu Nov 07 12:02:55 CST 2019","Tweet":"#Entérate Presidente de Argentina propone eje progresista con México  ?    #Edomex #CDMX #Puebla #Huejotzingo #Cholula #Tlaxcala #Texcoco #Atenco #Tezoyuca  ","Autor":"Periódico SUPREMO*"}
{"Numero":272,"Fecha":"Thu Nov 07 12:00:51 CST 2019","Tweet":"El documento añade que en los últimos meses han sido testigos de un indudable proceso de concentración de poder en el Presidente de la República.  ","Autor":"El Financiero"}
{"Numero":273,"Fecha":"Thu Nov 07 11:59:44 CST 2019","Tweet":"Presidente de ORT Mundial destacó importancia del encuentro con López Obrador -    ","Autor":"diariojudio.com"}
{"Numero":274,"Fecha":"Thu Nov 07 11:58:35 CST 2019","Tweet":"La red @ProCienciaMx invita respetuosamente al presidente @lopezobrador_ a no demeritar ni denostar el trabajo de las y los científicos y académicos de México   #ConLaCienciaNo #CienciaPorMéxico","Autor":"Red ProCienciaMx"}
{"Numero":275,"Fecha":"Thu Nov 07 11:56:12 CST 2019","Tweet":"@reformanacional Locutor, Comentarista, galán de TV! No, presidente de  México!  ","Autor":"Josefina Aguirre"}
{"Numero":276,"Fecha":"Thu Nov 07 11:55:39 CST 2019","Tweet":"El nuevo presidente de la @CRE_Mexico, es Ingeniero Químico por la Universidad Veracruzana y cuenta con diversos diplomados en varias instituciones prestigiadas..... Mira la nota completa aquí:  ","Autor":"energiayecologia"}
{"Numero":277,"Fecha":"Thu Nov 07 11:51:41 CST 2019","Tweet":"¿Apenas se dan cuenta? ?  Tráfico de armas, un problema que se puede atender, asegura AMLO    ","Autor":"El Sol de México"}
{"Numero":278,"Fecha":"Thu Nov 07 11:51:04 CST 2019","Tweet":"@lopezobrador_ Lic. manuel andres López Obrador me dirijo con usted mi presidente de México no me importa k la persona se ría de mi de lo k le escribo le pido de la manera amable de k manera me pondrías ayudar incondicionalmente me echarán la mano entrar a Pemex aque sea de guardia de seguridad","Autor":"Rubén efrian Rodrígu"}
{"Numero":279,"Fecha":"Thu Nov 07 11:50:01 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Que brillantes de presidente, y solo llevamos 11 meses siendo gobernados, no me imagino a mi MEXICO a la mitad de su sexenio, qué lástima que la gente que votó por este enfermo mental lo siguen defendiendo.....","Autor":"Alberto Guillermo"}
{"Numero":280,"Fecha":"Thu Nov 07 11:49:08 CST 2019","Tweet":"@mizam82 @jenarovillamil Falso lo que dices no hay nada que reprocharle a nuestro GRAN presidente el mejor en TODA la historia de MEXICO","Autor":"Juan Manuel Martinez"}
{"Numero":281,"Fecha":"Thu Nov 07 11:45:53 CST 2019","Tweet":"@CarlosLoret Tú, @CarlosLoret loco de atar ? ni frustrado, ni enojado se le ve al presidente de México. Es un hombre sabio, humanista y como todos en esta tierra, con emociones y apasionado por su trabajo, que es sentar las bases para que ya no regresen a ROBAR! Así o más claro! ?","Autor":"#Ayotzi ¡Justicia!"}
{"Numero":282,"Fecha":"Thu Nov 07 11:45:23 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ Borrego Borolas...  La estrategia de tu sexenio ahora es es resultado de un México con esta violencia que   no podemos parar.  Ex Presidente hipócrita.","Autor":"Mr. Ed"}
{"Numero":283,"Fecha":"Thu Nov 07 11:45:22 CST 2019","Tweet":"En lugar de generar divisiones y confrontaciones entre las personas usando adjetivos insultantes, el Presidente AMLO debería de comportarse como lo que es, como el Presidente de México respetando la libre expresión y tratando de unificar al país.  ","Autor":"Horacio Almanza"}
{"Numero":284,"Fecha":"Thu Nov 07 11:43:50 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Lamentable los comentarios de alguien que ni siquiera vive en México. Y faltarle el respeto al Presidente de una nación, es faltarnos el respeto a todos. #SiNoSabesNoOpines #PrensaSicaria","Autor":"Isela Nava"}
{"Numero":285,"Fecha":"Thu Nov 07 11:42:16 CST 2019","Tweet":"Casos Culiacán y LeBarón alentaron uso de la fuerza, dice AMLO   cual estrategia si no lay ese es el problema de Don Maquiavelo, puras misas mañaneras pero en nada hay un plan o directriz de gobierno, una lamentable pena de presidente","Autor":"CALC1414"}
{"Numero":286,"Fecha":"Thu Nov 07 11:41:36 CST 2019","Tweet":"@lopezobrador_ El mejor regalo que puedes dar a México, es renunciando a tu cargo de presidente que no has ejercido","Autor":"Juan Flores"}
{"Numero":287,"Fecha":"Thu Nov 07 11:38:33 CST 2019","Tweet":"Hoy el Presidente del #TSJ, Edel Álvarez Peña, inauguró los trabajos del Octavo Coloquio Iberoamericano Estado Constitucional y Sociedad. El encuentro tendrá lugar este jueves y viernes, participarán destacados académicos y ponentes de Colombia, El Salvador, España y México.  ","Autor":"Poder Judicial Ver."}
{"Numero":288,"Fecha":"Thu Nov 07 11:38:27 CST 2019","Tweet":"@EstefaniaVeloz @psico_oscar09 @alferdez Señora, la Izquierda y la Derecha no existen, no sea mensa, solo son un espectro político para que la gente no piense, el presidente de México es de izquierda en lo político y de derecha en lo social, en China son Comunistas prolibre mercado ¿no se da cuenta del mundo donde vive?","Autor":"Bárbaro del Regil"}
{"Numero":289,"Fecha":"Thu Nov 07 11:36:18 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ El espíritu de guerra y odio lo trae como propósito el mismo Presidente de México.","Autor":"Carlos Ernesto Luján"}
{"Numero":290,"Fecha":"Thu Nov 07 11:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":291,"Fecha":"Thu Nov 07 11:35:56 CST 2019","Tweet":"@sopitas Que si lo hace ahora sí sería el mejor presidente de México (no soy  chairo). Si supuestamente ya probaron con todo en sexenios anteriores, pues hay que probar con ésto. NO IMPORTA VIOLAR LA SOBERANÍA NACIONAL , EL CRIMEN YA ESTÁ VIOLANDO AL PAÍS ENTERO . #quevenganlosgringos","Autor":"Kike Palomino"}
{"Numero":292,"Fecha":"Thu Nov 07 11:34:18 CST 2019","Tweet":"Nuestro Presidente Ing. Ignacio Duarte Rodriguez asistió a la reunión con empresarios con él Excmo. Sr. Ahmed Almenhal, Embajador de Emiratos Árabes Unidos en #México.  . . . . . .. . . . . . . . . . . . . . . #Guanajuato #Agro  ","Autor":"ConsejoEstatalAgro"}
{"Numero":293,"Fecha":"Thu Nov 07 11:33:37 CST 2019","Tweet":"¡Hay autodidactas que tienen más conocimiento que los doctores de Harvard! ¡Sí! Eso dijo este señor que tardó más de una década en graduarse de la universidad; ni autodidacta ni doctor de Harvard. Ese es el presidente de México...  ","Autor":"Leticia Santiago"}
{"Numero":294,"Fecha":"Thu Nov 07 11:32:04 CST 2019","Tweet":"Y ese es el  presidente que dice que no viaja al extranjero porque si pasa algo grave él tiene que estar en ese lugar de Mexico para solucionarlo de inmediato   ","Autor":"Antonio Garci Nieto"}
{"Numero":295,"Fecha":"Thu Nov 07 11:30:49 CST 2019","Tweet":"Hoy más que nunca México necesita una @CNDH completamente autónoma.  Nuestra responsabilidad y ética, es elegir a una persona que esté al servicio de las víctimas, no del Presidente.  Los @senadoresdelpan no votaremos por un titular a modo.  ","Autor":"Erandi Bermúdez"}
{"Numero":296,"Fecha":"Thu Nov 07 11:28:34 CST 2019","Tweet":"@laylun @tinabrito1 Por qué no empezamos con el actual presidente? En vez de ver para atrás, hay que enfocarnos en el presente. Actualmente, México tiene muchos problemas y López Obrador solo está quejándose de los presidentes pasados, en vez de hacer algo por la problemática presente.","Autor":"CarlosP"}
{"Numero":297,"Fecha":"Thu Nov 07 11:28:08 CST 2019","Tweet":"Por experiencia les digo a todos, si le va mal al presidente en turno, invariablemente le irá mal a México, no podemos creer en un presidente que no saluda los símbolos patrios, Cómo apoyar a un presidente que plantea sus estrategia nacional de seguridad en dos palabras.","Autor":"Rafael Escobar©?"}
{"Numero":298,"Fecha":"Thu Nov 07 11:27:17 CST 2019","Tweet":"#ALasCallesDiciembre1 gritemos nuestras demandas, no nos achiquemos ante este presidentucho de pacotilla.  Que escuche el mundo que @lopezobrador_ es el peor presidente de la historia de Mèxico.  ","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":299,"Fecha":"Thu Nov 07 11:26:24 CST 2019","Tweet":"Aquí una muestra de por qué @FelipeCalderon es un estadista... ¡Un presidente con esta visión es lo que necesita Mexico!*  *Quien opine lo contrario es un VENDE PATRIAS.   ","Autor":"Alfonso Madrigal"}
{"Numero":300,"Fecha":"Thu Nov 07 11:24:00 CST 2019","Tweet":"México está por cumplir 100 años de estabilidad política, algo nada fácil en el contexto latinoamericano. ¿Por qué entonces el presidente habló de un posible golpe de Estado? ¿Quién exigió una respuesta? Nadie: la columna de @JACrespo1.  ","Autor":"Cuestione"}
{"Numero":301,"Fecha":"Thu Nov 07 11:24:00 CST 2019","Tweet":"México está por cumplir 100 años de estabilidad política, algo nada fácil en el contexto latinoamericano. ¿Por qué entonces el presidente habló de un posible golpe de Estado? ¿Quién exigió una respuesta? Nadie: la columna de @JACrespo1.  ","Autor":"Cuestione"}
{"Numero":302,"Fecha":"Thu Nov 07 11:23:06 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, afirmó que respetará la decisión de los ciudadanos en caso de que pidan una consulta popular para enjuiciar a los expresidentes del periodo neoliberal.   ","Autor":"Edgar News Tx."}
{"Numero":303,"Fecha":"Thu Nov 07 11:18:26 CST 2019","Tweet":"@lopezobrador_ El mejor presidente que México va a tener en toda su historia, es un honor vivir la cuarta transformación de AMLO","Autor":"César"}
{"Numero":304,"Fecha":"Thu Nov 07 11:14:14 CST 2019","Tweet":"LOS CHAYOTEROS, LOS FACHOS, LOS PRIANISTAS, YA NO SABEN QUE INVENTAR PARA JODER A #4taTransformacion  #AMLOEstamosContigo  #RedChairosMx  #PrensaProstituta  #PrensaChillona  EL MEJOR PRESIDENTE DE MÉXICO #AMLO  ","Autor":"Kamal gibral"}
{"Numero":305,"Fecha":"Thu Nov 07 11:12:50 CST 2019","Tweet":"Emplaza PRD al Presidente de México a no evadir su responsabilidad All Info:    ","Autor":"Grupera Morelia 93.1FM"}
{"Numero":306,"Fecha":"Thu Nov 07 11:11:11 CST 2019","Tweet":"Emplaza PRD al Presidente de México a no evadir su responsabilidad All Info:    ","Autor":"Máxima Morelia 100.9 FM"}
{"Numero":307,"Fecha":"Thu Nov 07 11:09:38 CST 2019","Tweet":"Esta mañana platicamos en #AsíLasCosasW  @jahootsen  representante en México de @pressfreedom, hizo un llamado al presidente para que no use un discurso que divide Con @warkentin y @jrisco en #AsiLasCosasW     ","Autor":"Así Las Cosas"}
{"Numero":308,"Fecha":"Thu Nov 07 11:08:13 CST 2019","Tweet":"#SeñalGlobal ? || El presidente estadounidense, @realDonaldTrump, argumentó que el ataque a los integrantes de la familia LeBarón, demuestra que él tiene razón en la necesidad de construir un muro en la frontera con México.  ","Autor":"Canal 44"}
{"Numero":309,"Fecha":"Thu Nov 07 11:07:05 CST 2019","Tweet":"Para algunos periodistas que estaban acostumbrados a mentir sobre las noticias y chantajear el que el presidente haga uso de su derecho de réplica es atentar en contra de la libertad de expresión! Sra. Los periodistas no son los únicos usuarios de las libertades en México!  ","Autor":"jose castro giorgana"}
{"Numero":310,"Fecha":"Thu Nov 07 11:04:37 CST 2019","Tweet":"México, el país donde los periodistas prefieren que no haya conferencia de prensa con el Presidente.  ","Autor":"Beatriz"}
{"Numero":311,"Fecha":"Thu Nov 07 11:04:33 CST 2019","Tweet":"#FelizJueves 7 de noviembre de 2019   #AMLO #Mañanera   Durante la conferencia de prensa del presidente de México, @lopezobrador_ , destacó que en la iniciativa privada se está trabajando en la conformación de un código de ética empresarial.  ","Autor":"Safie Consultores"}
{"Numero":312,"Fecha":"Thu Nov 07 11:01:53 CST 2019","Tweet":"No estoy seguro de qué quiera decir con esto el presidente. Cada empresa debe tener su código de ética ¿no?    #integrity #compliance #méxico #ethics #impunidad  ","Autor":"Fernando Senties"}
{"Numero":313,"Fecha":"Thu Nov 07 11:00:00 CST 2019","Tweet":"#Nacional | ?El presidente #AMLO reiteró que tiene una buena relación con los empresarios de México, con quienes se reunirá la próxima semana para hablar sobre proyectos de inversión en el país.?   ","Autor":"8Columnas"}
{"Numero":314,"Fecha":"Thu Nov 07 10:59:07 CST 2019","Tweet":"Atacar a la prensa no es la forma de terminar con los problemas del país, el presidente debe respetar la libertad de expresión y no seguir dividiendo al país con discursos.  ¡En México todas las posturas cuentan!   ","Autor":"Verónica Rodríguez"}
{"Numero":315,"Fecha":"Thu Nov 07 10:59:00 CST 2019","Tweet":"#Opinión | Los pobres y mayoritarios, son los municipios de México, tocándoles a éstos el trato humillante de ser gaseados por órdenes del presidente AMLO, a quien se le olvida su ofrecimiento retórico «primero los pobres». Por Marco Antonio Aguilar Cortés  ","Autor":"Siempre"}
{"Numero":316,"Fecha":"Thu Nov 07 10:58:46 CST 2019","Tweet":"@FilipoOcadiz @INEMexico cuneta conmigo pero debemos incluir al lopez obrador que de seguir así será el peor presidente de México.","Autor":"Antonio Gonzalez"}
{"Numero":317,"Fecha":"Thu Nov 07 10:58:45 CST 2019","Tweet":" Laura Bertha Reyes Sánchez, presidente de la Internacional Union of Soil Sciences, expone la importancia del suelo para la vida humana. En México la tasa de pérdida anual del suelo en México es de casi el 60 %.  ","Autor":"La Jornada Oriente"}
{"Numero":318,"Fecha":"Thu Nov 07 10:56:41 CST 2019","Tweet":"Se han plantado las bases de la #Transformacion en #Mexico, pero tardará un año más en estar completa, así lo señaló el presidente @lopezobrador_. Cuando esté lista, los conservadores no la podrán echar abajo, aseguró. #BuenJueves #AMLO  ","Autor":"Panorama Veracruz"}
{"Numero":319,"Fecha":"Thu Nov 07 10:56:25 CST 2019","Tweet":"@jorgeramosnews @DeniseDresserG @lopezobrador_ es el pais de los suelos,abrazos y besos el sr presidente quiere seguir necio en que todo va bien pero la realidad  es la jodida verdad de que mexico ya es narco , no hay paz no hay seguridad ,no hay crecimiento y el sigue y sigue diciendo que si , necio di a madres","Autor":"alejandro"}
{"Numero":320,"Fecha":"Thu Nov 07 10:55:46 CST 2019","Tweet":"#JuicioAFoxCalderonyPeña Ahora sí todos los corruptos a temblar, ya somos millones los que queremos ver a la escoria de México tras las rejas. A ver si así ya dejan trabajar al presidente @lopezobrador_","Autor":"Roger González"}
{"Numero":321,"Fecha":"Thu Nov 07 10:54:07 CST 2019","Tweet":"La portada de otro prestigiado medio internacional: The Guardian.  100 muertos al día ¿Puede alguien detener la guerra de drogas en México?  Como que no está funcionando la estrategia, Presidente.  ","Autor":"Toño Plaza"}
{"Numero":322,"Fecha":"Thu Nov 07 10:53:45 CST 2019","Tweet":"@TecdeMonterrey @Salvador @abel_cuba #Puebla  | En el marco del comienzo de los trabajos del foro emprendedor #INCmty, el directivo remarcó que un buen porcentaje de alumnos que estudian en el campus de la entidad poblana, no son de Puebla; sino de todo el sureste de México  @abel_cuba   ","Autor":"Síntesis Puebla"}
{"Numero":323,"Fecha":"Thu Nov 07 10:53:31 CST 2019","Tweet":"El presidente electo argentino obtiene el apoyo del BID a su vuelta de México  ","Autor":"Contacto Hoy"}
{"Numero":324,"Fecha":"Thu Nov 07 10:53:14 CST 2019","Tweet":"Para que México quede bien, necesitamos a Lopez Obrador como Presidente como mas de 30 años entiendan por favor.","Autor":"Morenobrown 405030"}
{"Numero":325,"Fecha":"Thu Nov 07 10:52:34 CST 2019","Tweet":"Este señor parece el presidente de Irlanda. Le vale madres México.  ","Autor":"Enrique Aguilera"}
{"Numero":326,"Fecha":"Thu Nov 07 10:49:58 CST 2019","Tweet":"¿De que sirve que presidente @lopezobrador_ establezca un programa de apoyo a campesinos para pagar adeudo de la financiera rural k depende de @Hacienda_Mexico, si contratan abogados que cobran sus honorarios a campesinos y hacen nugatorio apoyo del presidente?@RicardoMonrealA","Autor":"J.ROBERTO S.PIMENTEL"}
{"Numero":327,"Fecha":"Thu Nov 07 10:49:33 CST 2019","Tweet":"@rosalba_cb @Manuel_Ibarra @silviachocarro Diré que esa mujer fue mas allá de ser grosera, prepotente, soberbia, patana, esa tipeja creé que todavía México es una colonia de España y por lo tanto puede venir a increpar, regañar y hablarle de esa manera a nuestro Presidente. ¿ Porque en España no hace lo mismo con el Rey?","Autor":"Eva Montoya"}
{"Numero":328,"Fecha":"Thu Nov 07 10:48:31 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ Don López es un ingenuo o colimilludo, es toda una Zorra en astucia de politiquería cree que todo México son comunidades indígenas en verdad da pena como presidente del País","Autor":"jmedrano"}
{"Numero":329,"Fecha":"Thu Nov 07 10:47:44 CST 2019","Tweet":"Año 2022:  Tras cinco años de ocupacion el Presidente Trump ordena el retiro de tropas de México al quedar pagado el muro fronterizo,  ? Fuck....","Autor":"EfervescenteMX"}
{"Numero":330,"Fecha":"Thu Nov 07 10:47:24 CST 2019","Tweet":"@SofiaEnTuRadio te respeto muchísimo como no te imaginas pero ya estoy cansado que todos los días hablen pestes del presidente todo Mexico sabemos que no es lo que queríamos pero ya de por si es pesado saber que tenemos un presidente así y ustedes lo recuerdan cada 5 minutos","Autor":"Andii Collen"}
{"Numero":331,"Fecha":"Thu Nov 07 10:42:01 CST 2019","Tweet":"@JLozanoA @erevillamx @macariomx @AnaOrdonana @g_quadri @jorgeberry @fmartinmoreno @marianagc @ferdoval @JTrianaT @ferbelaunzaran En entrevista a un expresidente de Ecuador dijo con argumentos que Mexico cambiaria pero le tomara por lo menos unos 10 años,asi que el presidente lo que esta haciendo es sentar las bases para que dentro de dos generaciones pueda haber desarrollo y economia sana.","Autor":"Orlando García"}
{"Numero":332,"Fecha":"Thu Nov 07 10:41:48 CST 2019","Tweet":"1/2|| No haremos uso de la violencia AMLO   El Presidente de México, Andrés Manuel López Obrador, aseguro que los hechos sucedidos en Culiacán y el atentado a la familia LeBarón alentaron el uso de la fuerza... #Nacional  ","Autor":"VOM Noticias"}
{"Numero":333,"Fecha":"Thu Nov 07 10:40:28 CST 2019","Tweet":"@penileyramirez Contraste de la realidad contra la subjetividad del presidente de los mexicanos @lopezobrador_ que califica de feliz, feliz, feliz al pueblo de mexico.....","Autor":"carlos e alvarez"}
{"Numero":334,"Fecha":"Thu Nov 07 10:39:37 CST 2019","Tweet":"@JoseCardenas1 En ves de estar pidiendo ayuda, póngase a trabajar en dar la condiciones de seguridad pública y confianza financiera para que los empresarios inviertan porque en México somos la mejor opción y no porque el presidente les tuerce la mano.","Autor":"Mina Red"}
{"Numero":335,"Fecha":"Thu Nov 07 10:39:04 CST 2019","Tweet":"@beibimony Debió haberse retirado como un candidato al que le robaron la presidencia. Hoy queda como el presidente más incompetente en la historia moderna de México.","Autor":"Jorge Manjarrez"}
{"Numero":336,"Fecha":"Thu Nov 07 10:37:08 CST 2019","Tweet":"@jramiroMX SI CLARO! Y CON ESTO DARLE ALAS A TRUMP QUE NO PERDERÁ LA OPORTUNIDAD DE GOZAR Y DECIR QUE SIN SU AYUDA MÉXICO NO ES NADA Y ADEMÁS QUERER INFILTRARSE EN ASUNTOS QUE SÓLO LE COMPETEN A MÉXICO, YO ESPERO QUE EL PRESIDENTE NO LO PERMITA POR EL BIEN DE NUESTRO MÉXICO.","Autor":"Patricia Venegas"}
{"Numero":337,"Fecha":"Thu Nov 07 10:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":338,"Fecha":"Thu Nov 07 10:35:27 CST 2019","Tweet":"@sopitas No podemos estar a Merced de una etiqueta, la 4T no figura como una estrategia de gobierno bien fundamentada, es solo un estandarte del actual presidente, mismo que no ha podido tomar las riendas del país en ninguna materia, a estas alturas no tenemos claro que es la 4T","Autor":"México Mágico"}
{"Numero":339,"Fecha":"Thu Nov 07 10:35:12 CST 2019","Tweet":"@filo_sofo @Chisius @pp_luigi @GusanitoNegrete @FRANCISCOGARC82 @vallecas7788 @paOlamusinda @Maritza9111 @DonCulero4 @andresmendozas @alfaro_lic Que trabajo tan denigrante defender al empleado público más ignorante, incompetente y resentido que ha detenido México en el puesto de presidente de la República.   Y lo peor es que ellos no puedan presumir ni promover ninguno de sus logros puesto que no tiene ninguno.","Autor":"Carlos Campos"}
{"Numero":340,"Fecha":"Thu Nov 07 10:34:14 CST 2019","Tweet":"@JorgeCa98771148 @bettynabenitez @Cuauhtemoc_1521 @HistoriasMex @MunozZurita @edificiosmayas @ferbelaunzaran @MarthaTagle @javierpoza @oscarjaenada @DOlveraAyes @quiquegaray @pepenaime Efectivamente como dijo el añorado presidente Adolfo López Mateos:el 13 de agosto de 1521 heroicamente defendida por Cuauhtémoc cayó Tlatelolco en manos de Cortés,no fue triunfo ni  derrota fue el doloroso nacimiento del pueblo mestizo que es el México de hoy!","Autor":"Humberto Benitez Tre"}
{"Numero":341,"Fecha":"Thu Nov 07 10:32:21 CST 2019","Tweet":"Los que cometen estos actos de crímenes, de asesinatos; por lo general, son gentes drogadas, dijo el presidente de México @lopezobrador_  ","Autor":"cuartamx noticias"}
{"Numero":342,"Fecha":"Thu Nov 07 10:31:22 CST 2019","Tweet":"Enfrentará la violencia con paz...    Violencia en Culiacán y ataque a los LeBarón, alentaron uso de la fuerza: AMLO    ","Autor":"El Sol de México"}
{"Numero":343,"Fecha":"Thu Nov 07 10:30:41 CST 2019","Tweet":"@adnware @JoDaSu85 @NChairolandia @jo52170739 @Gustavoromvic @elprestor @Pachinnii @Calvargi @ManuelVegaCln @estanislaojr @SrFloyd7 @lovogro @Elforolibreorg @AlonsoEscobed15 @lobo004 @Sandy_Bell_Bell @flyndamx @ACNMXAJSM @clifford_casas @el_Barto__ @yaelvieyra7 @CeltaMexa @MinekoKia @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Juan1250Mexico Hay muchas realidades subjetivas; pero solo una verdad. La que acompaña al Presidente de México.","Autor":"Chairo punk 2.0"}
{"Numero":344,"Fecha":"Thu Nov 07 10:29:26 CST 2019","Tweet":"También urge un Presidente c/ humildad y voluntad suficientes pa/ reconocer errores y rectificar. Urge un Presidente q asuma con seriedad grave condición de inseguridad q sufre México y reaccione c/ urgencia. URGE salvar al país. @lopezobrador_  @M_OlgaSCordero @AlfonsoDurazo  ","Autor":"Mónica Pineda"}
{"Numero":345,"Fecha":"Thu Nov 07 10:29:13 CST 2019","Tweet":"@B1u3_machin3 @JLozanoA La situación es que ese Sr Mendieta opina de México como si supiera de lo que habla. es otro más, pagado por el gobierno, para hacer ver a un presidente inepto y El Progreso como un comunismos disfrazado. Los adoradores de López y gobiernos comunistas !!!","Autor":"Adriana Salinas"}
{"Numero":346,"Fecha":"Thu Nov 07 10:27:14 CST 2019","Tweet":"Lo rehelija para que siga de Presidente, hasta que México, este bien","Autor":"Morenobrown 405030"}
{"Numero":347,"Fecha":"Thu Nov 07 10:24:39 CST 2019","Tweet":"Ayer el Ex Presidente de Ecuador Rafael Correa destapo a @Claudiashein Como posible presidenta de México. ¿Votarias por ella o crees que hay mejores opciones? #Elecciones #ClaudiaShenbaum #Mexico   ","Autor":"CDMX"}
{"Numero":348,"Fecha":"Thu Nov 07 10:22:09 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @washingtonpost @postopinion_es Otro peor presidente es López Obrador , que dios se apiade de México, nos va a cargar el payaso con ese viejo inepto","Autor":"Luz"}
{"Numero":349,"Fecha":"Thu Nov 07 10:20:00 CST 2019","Tweet":"El presidente @lopezobrador_ resaltó que en momentos de debate, como con temas del operativo Culiacán, se incrementan sus seguidores de redes sociales    ","Autor":"La Razón de México"}
{"Numero":350,"Fecha":"Thu Nov 07 10:19:44 CST 2019","Tweet":"Día 3 en la 64 CNJB Zapopan 2019 tema seguridad Humana y Seguridad en edificios altos #NFPA1001 por el ING Macías presidente de NFPA México  ","Autor":"CEGIR Consultoría Especializada"}
{"Numero":351,"Fecha":"Thu Nov 07 10:18:50 CST 2019","Tweet":"Gustavo de Hoyos, presidente de Coparmex, reconoció en su mensaje inaugural que México padece de 4 jinetes que cabalgan obstaculizando su desarrollo. Los cuales son la pobreza, la marginación regional, la inseguridad y la corrupción. #EECoparmex2019  ","Autor":"Coparmex Nuevo León"}
{"Numero":352,"Fecha":"Thu Nov 07 10:15:21 CST 2019","Tweet":"@AristeguiOnline con todo respeto ya está desviado por su: EGOCENTRISMO CAPRICHO. NECEDAD al pensar que rectificar es ser vencido es el PEOR PRESIDENTE QUE HAYA TENIDO MÉXICO póngase a trabajar. deje de pasear, de idolatrarse a sí mismo y muestre algo de vergüenza y mínimo afecto por este país","Autor":"stherik"}
{"Numero":353,"Fecha":"Thu Nov 07 10:15:15 CST 2019","Tweet":"@doctorogas Pero si México está pendejo para producir este tipo de series, empezando con el presidente y su supuesto sistema de salud!","Autor":"Jorge Aguilar Olivares"}
{"Numero":354,"Fecha":"Thu Nov 07 10:10:07 CST 2019","Tweet":"Total vergüenza que @lopezobrador_ sea presidente de México.  ","Autor":"fer"}
{"Numero":355,"Fecha":"Thu Nov 07 10:09:22 CST 2019","Tweet":"La intervención sobre algo nunca antes visto en México, donde el presidente ofrece contestar preguntas es pura y llana libertad de expresión. La misión extranjera, es una sin razón de lo que hicieron.  ","Autor":"Raúl Quinatzin Carranza Tovar"}
{"Numero":356,"Fecha":"Thu Nov 07 10:08:15 CST 2019","Tweet":"Cuestionan compromiso del presidente de México de prohibir el fracking  ","Autor":"Contacto Hoy"}
{"Numero":357,"Fecha":"Thu Nov 07 10:07:02 CST 2019","Tweet":"México es ya el país con más periodistas muertos del mundo. Resulta sumamente irresponsable que el Presidente López Obrador no sólo estigmatice a periodistas, sino que lo niegue. Muy lamentable éste doble discurso y falta de cabalidad del Presidente. @lopezobrador_  ","Autor":"Federico Iglesias Ferrara"}
{"Numero":358,"Fecha":"Thu Nov 07 10:06:46 CST 2019","Tweet":"@VanGelsinger México es ya el país con más periodistas muertos del mundo.  Resulta sumamente irresponsable que el Presidente López Obrador no sólo estigmatice a periodistas, sino que lo niegue. Muy lamentable éste doble discurso y falta de cabalidad del Presidente. @lopezobrador_","Autor":"Federico Iglesias Ferrara"}
{"Numero":359,"Fecha":"Thu Nov 07 10:06:45 CST 2019","Tweet":"@DanteAzkes @thinascua @Galaxiactiva @AkireLincho @Opelgrenas @eduardocarmonaa @Raul42837304 @LiNkS_Einherjar @MARIAAR2356 @ElverGonzoso8 @arlofe26 @RoanaBuenavent1 @Patrici10041368 @DonPioSemu @fresitafresa11 @Carlos41334612 @chioreya @SalvadorDelRi17 @buchinichi @quebecq @ssamtaoying @carlesq @FortulDesdie @Armando59293916 @jesemolina @RosaManilla @2ruedasdiario @Martin_poo @LucioValerio1 @JCsarCN @LizRo59342260 @salvadornaran16 @ANTIBURREGO @MAHP1804 @arthurarag1 @CarlosPerezR9 @LordB44l @VivoyRespiroMex @marisafragoso1 @inormando @ignacioortega5 @Elamarillo3x @molotovmx @martinzhers123 @juancarlosgb_ @arbolitodechoco @ErnestoSnchezM4 Que barbaridad !! Mexico en fuego con matanzas  y el presidente sigue predicando ! No queremos guerra queremos que detenga el crimen y la muerte, que HAGA JUSTICIA !! La GUERRA DE CALDERON ERA ESTA MISMA ! Son los Carteles los que hay que detener no al EJERCITO ! Bueyes !","Autor":"Arm"}
{"Numero":360,"Fecha":"Thu Nov 07 10:06:41 CST 2019","Tweet":"En gobiernos anteriores AMLO siempre fue una voz de oposición que estaba al tanto de lo que estaba ocurriendo en México, pero ahora que es presidente parece que no tiene idea de lo que está pasando","Autor":"water lillies"}
{"Numero":361,"Fecha":"Thu Nov 07 10:05:31 CST 2019","Tweet":"Para que veamos que sí hay avances con este gobierno, y el presidente siempre destaca lo importante en cada situación. ¿Se puede ser más inepto?  ","Autor":"José Luís C. M."}
{"Numero":362,"Fecha":"Thu Nov 07 10:05:01 CST 2019","Tweet":"Cuestionan compromiso del presidente de México de prohibir el fracking...  ","Autor":"Hidrocálido"}
{"Numero":363,"Fecha":"Thu Nov 07 10:04:29 CST 2019","Tweet":"#PueblaNoticias informa | El presidente de México dijo que casos como el de Culiacán y la tragedia de la familia LeBarón, en el norte del país, son lamentables, pero no se desviará la estrategia anticrimen    ","Autor":"Puebla Noticias"}
{"Numero":364,"Fecha":"Thu Nov 07 10:03:45 CST 2019","Tweet":"Por lo que toca al tema del operativo fallido, la Casa Blanca degrada a México en el mapa diplomático. Es decir, hoy, en la realpolitik, el presidente López Obrador es más débil que hace un par de meses y mucho más que el 1 de diciembre del 2018, cuando inició su gobierno.","Autor":"oncefpp"}
{"Numero":365,"Fecha":"Thu Nov 07 10:03:29 CST 2019","Tweet":"Para que veamos que el presidente siempre destaca lo verdaderamente importante, de cada situación. -SARCASMO-  ","Autor":"José Luís C. M."}
{"Numero":366,"Fecha":"Thu Nov 07 10:03:04 CST 2019","Tweet":"México tiene los suficientes recursos y, unidos pueblo y gobierno, saldremos adelante. Agradecemos las buenas intenciones, pero somos autosuficientes. Palabras del entonces presidente Miguel de la Madrid, 36 horas después de que ocurriera el terremoto del 19 de septiembre de 1985","Autor":"oncefpp"}
{"Numero":367,"Fecha":"Thu Nov 07 10:02:11 CST 2019","Tweet":"El presidente señaló que se mantendrá la #estrategia de #seguridad en #México    ","Autor":"Contramuro"}
{"Numero":368,"Fecha":"Thu Nov 07 10:01:12 CST 2019","Tweet":"AMLO no tendrá una canción de Óscar Chávez; el cantante descartó que algún día dedique una composición al presidente por su indignación ante la monstruosa violencia de México.    ","Autor":"POLÍTICO México"}
{"Numero":369,"Fecha":"Thu Nov 07 09:58:45 CST 2019","Tweet":"@FelipeCalderon Bueno tú borracho, no te cansas de escribir incoherencias!! Fuiste presidente de México y te dedicaste a llenar tus bolsillos de dinero y el país de muertos! Te tantita madre! Cabrón!","Autor":"El Bot Betito feliz Feliz"}
{"Numero":370,"Fecha":"Thu Nov 07 09:57:17 CST 2019","Tweet":"De mecha corta y cerebro limitado; intransigente e ignorante; prepotente con ínfulas de Mesías. Sin duda, cobarde y demente. El peor presidente de México.  ","Autor":"Aurea Barrón"}
{"Numero":371,"Fecha":"Thu Nov 07 09:56:09 CST 2019","Tweet":"@lobo004 @MinekoKia @ACNMXAJSM @elprestor @Calvargi @JoDaSu85 @Pachinnii @Gustavoromvic @NChairolandia @ManuelVegaCln @estanislaojr @SrFloyd7 @lovogro @Elforolibreorg @AlonsoEscobed15 @Sandy_Bell_Bell @flyndamx @clifford_casas @el_Barto__ @yaelvieyra7 @CeltaMexa @jo52170739 @adnware @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @joliden Hoy  es otro gran día para México; es cuestión de que lo quieras disfrutar.  Con palabras huecas no logras nada, México está unido entorno a nuestro querido Presidente y vamos para adelante!  Todos con México!!  ","Autor":"Chairo punk 2.0"}
{"Numero":372,"Fecha":"Thu Nov 07 09:55:50 CST 2019","Tweet":"@crojasrabelo @yosoylocke @lopezobrador_ De lengua me como un taco, así o más hablador @lopezobrador_ , aquí se demuestra que López sólo quería ser presidente por ser presidente, porque para gobernar nada, no sabe, su ineptitud ya lo rebasó, aunque el diga que tiene otros datos y todo México este feliz, feliz, feliz","Autor":"El Puma ?28/21"}
{"Numero":373,"Fecha":"Thu Nov 07 09:55:35 CST 2019","Tweet":"Emplaza PRD al Presidente de México a no evadir su responsabilidad    ","Autor":"ABySe Morelia"}
{"Numero":374,"Fecha":"Thu Nov 07 09:53:49 CST 2019","Tweet":"@ClaudioXGG Si @lopezobrador_ supiera al menos leer comprendería que la historia lo juzgará como el peor presidente de México  ","Autor":"Vicente Llaguno"}
{"Numero":375,"Fecha":"Thu Nov 07 09:53:00 CST 2019","Tweet":"Diecisiete organizaciones internacionales, levantaron la voz para exigirle al presidente de México, @lopezobrador_ , que termine su actuar contra el ejercicio del periodismo en México.   ","Autor":"xevt - xhvt"}
{"Numero":376,"Fecha":"Thu Nov 07 09:52:36 CST 2019","Tweet":"El PAN de Guanajuato amenaza de muerte al Presidente de México ?  ","Autor":"Ricardo Gutiérrez Dí"}
{"Numero":377,"Fecha":"Thu Nov 07 09:47:22 CST 2019","Tweet":"@lopezobrador_ Eres una vergüenza de presidente, tu falta de sensibilidad  ante los hechos lamentables que hemos vivido, no tiene igual. Eres el peor gobernante que ha tenido México, ya les ganaste a Echeverría y EPN?","Autor":"Sarah Rebeca Rosales Baca"}
{"Numero":378,"Fecha":"Thu Nov 07 09:46:55 CST 2019","Tweet":"@comisariojob @JLozanoA @Arturo_Sarukhan @LeonKrauze @marianagc @ferdoval @ferbelaunzaran @JTrianaT @AnaOrdonana @g_quadri @macariomx @jorgeberry ? que chistoso, vea bien la imagen es el anciano decrépito inepto y estúpido del presidente de México!! Los demás ya no son presidentes, por favor si usted no ve bien o le gusta el atole con el dedo por favor vaya con un doctor! Le super urge! Saludos!","Autor":" ~ sher Nobyl ~ "}
{"Numero":379,"Fecha":"Thu Nov 07 09:46:25 CST 2019","Tweet":"@B_Estefan Creo que el Presidente de México y su gobierno aún no son conscientes del impacto negativo que genera una estrategia sin conexión con la realidad; que a tensionado en un grado importante la relación con EEUU.  Este tema también ya es parte de la agenda electoral de los EEUU.","Autor":"Erik E. Jiménez A."}
{"Numero":380,"Fecha":"Thu Nov 07 09:46:06 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"TheEricsson_Noxpanco"}
{"Numero":381,"Fecha":"Thu Nov 07 09:42:14 CST 2019","Tweet":"@ChayraIrma1 NO Quiere y NO Le Conviene Aceptar la Pésima Realidad de Nuestro México ...Es un Remedo de Presidente,Este Indolente,Inepto,Estupido y Mitómano de ","Autor":"DHGB62"}
{"Numero":382,"Fecha":"Thu Nov 07 09:40:20 CST 2019","Tweet":"@Milenio @abrahamendieta adicional santifica a Amlo, pero no dice nada del operativo en Culiacán, no habla de la masacre en Chihuahua.   Él prometió mucho, 30 millones confiaron en él, la exigencia debe ser alta y no para joder al presidente si no para asegurar la prosperidad de México","Autor":"El fútbol venía avisando"}
{"Numero":383,"Fecha":"Thu Nov 07 09:40:09 CST 2019","Tweet":"@silviachocarro Es Ud una ignorante, irrespetuosa, grosera y altanera que se aprovechó de la oportunidad para cuestionar a nuestro presidente como no lo haría con su presidente , ojalá jamás regrese a México.","Autor":"Jose Antonio Herrera"}
{"Numero":384,"Fecha":"Thu Nov 07 09:40:05 CST 2019","Tweet":"@fernandeznorona No señor, quizo decir que el Presidente, los diputados y el senado en México no sirven para una chingada y que si no vienen los gringos a ayudarnos de las pendejadas de la 4T nos carga el clown. Lo que yo quiero decir es TÚ vayas y Chingues a tu reputamadre pedazo de mierda.","Autor":"Pancho Lopitecus"}
{"Numero":385,"Fecha":"Thu Nov 07 09:39:45 CST 2019","Tweet":"Apoyamos decididamente el plan de paz del presidente @lopezobrador_  en México #LaGuerraNoEsOpcion  ","Autor":"Carlos Figueroa Ibarra"}
{"Numero":386,"Fecha":"Thu Nov 07 09:39:06 CST 2019","Tweet":"Ya es tiempo de que el presidente deje de pontificar sobre lo que ignora, y empiece a escuchar y actuar más ! Urge empiece a gobernar generando confianza y certeza de que Mexico es un país vivible, visitable e invertible !!!  ","Autor":"Manuel Clouthier C."}
{"Numero":387,"Fecha":"Thu Nov 07 09:38:49 CST 2019","Tweet":"@Vicman56288452 @Gusazul @lopezobrador_ De acuerdo, yo no reconozco a este neófito asesino, como presidente de México","Autor":"Boris Betanzos"}
{"Numero":388,"Fecha":"Thu Nov 07 09:36:35 CST 2019","Tweet":"@CarlosLealMx @EVerastegui @alferdez #MexicoEsProvida Argentina necesita mucha oración con un presidente como @alferdez que no venga a inmiscuirse en México suficiente tenemos ya de esa basura.","Autor":"Cleyd"}
{"Numero":389,"Fecha":"Thu Nov 07 09:35:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":390,"Fecha":"Thu Nov 07 09:34:54 CST 2019","Tweet":"@MaryPonceGarcia Te apoyamos, hermosa, porque esta lucha por México no es solo del Presidente @lopezobrador_ , es una lucha de los mexicanos que amamos esta Patria.","Autor":"Alexandros"}
{"Numero":391,"Fecha":"Thu Nov 07 09:34:48 CST 2019","Tweet":"@raulmijomendez @lopezobrador_ Una tristeza que México cuente con un presidente q no sea digno de su pueblo q solo le importe cosas vanales y q lo mas importante no le duela","Autor":"Mirian Moncayo S."}
{"Numero":392,"Fecha":"Thu Nov 07 09:34:02 CST 2019","Tweet":"Lo más fácil de ser Presidente, es echarle la culpa a tus antecesores @lopezobrador_;  En la iniciativa privada no es así, tienes que asumir la responsabilidad y hacer las cosas bien, punto para la iniciativa privada, deja mucho que desear la #Izquierda #México #AMLORenunciaYa.","Autor":"Gabriel Ugalde"}
{"Numero":393,"Fecha":"Thu Nov 07 09:33:31 CST 2019","Tweet":"@ElFinanciero_Mx @PabloHiriart @lopezobrador_ 30 millones votaron por un agitador político exitoso pero incapaz como presidente de la nación; 60 millones no lo hicieron, aún hay esperanzas de que rectifiquemos el rumbo incierto de México.","Autor":"L.Alvarez"}
{"Numero":394,"Fecha":"Thu Nov 07 09:32:58 CST 2019","Tweet":"Elisa Crespo Ferrer, presidente del @clautedomex  inaugura la quinta edición del #BAM, el evento que el Cluster Automotriz Estado de México impulsa en conjunto con sus empresas afiliadas.  ","Autor":"Cluster Industrial"}
{"Numero":395,"Fecha":"Thu Nov 07 09:32:29 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ No le hagas a la mamada y chingate una caguama, primero por qué te dieron baje con la vieja y mantienes al pinche @tumbaburross y luego ya te dedicas a despotricar contra el mejor presidente de México AMLO.","Autor":"Francisco Jimenez"}
{"Numero":396,"Fecha":"Thu Nov 07 09:32:02 CST 2019","Tweet":"La creación de #FuerzaCivil ha dado resultados positivos en #NuevoLeón, así lo señaló el presidente de México @lopezobrador_ durante su rueda de prensa matutina en Palacio Nacional.  Los detalles con @PiloMedellin  #Canal28 #InformativoNL  ","Autor":"Canal 28 Nuevo León"}
{"Numero":397,"Fecha":"Thu Nov 07 09:30:57 CST 2019","Tweet":"100 muertos diarios... atravesamos el periodo más sangriento y peligroso de la historia de México. El Presidente López Obrador representa incompetencia y mediocridad. No merece ser el titular del ejecutivo federal.  ","Autor":"Mauricio Forzán"}
{"Numero":398,"Fecha":"Thu Nov 07 09:29:46 CST 2019","Tweet":"Sr AMLO si no es usted capaz de entender que fifi, chayotero son tremendos estigmatizantes, cómo va usted a entender que lo que suceda en México mientras usted sea presidente es responsabilidad suya?","Autor":"Renato Sánchez Carmona"}
{"Numero":399,"Fecha":"Thu Nov 07 09:28:47 CST 2019","Tweet":"No es que la violencia llegó hoy con la #4transformación y con @lopezobrador_ de presidente, si no que hoy como ya no hay nómina para que se queden calladitos, se hagan los ciegos, sordos y mudos? Pus todos chillan pero #México a estado peor con el neoliberalismo. #UNAM","Autor":"Marcos albino yo soy"}
{"Numero":400,"Fecha":"Thu Nov 07 09:27:51 CST 2019","Tweet":"El presidente Donald Trump volvió a defender el miércoles lo que sigue siendo un desafío de su gobierno, el muro fronterizo con México, a raíz del asesinato esta semana de varios estadounidenses, entre ellos niños.   ","Autor":"Stereo100Noticias"}
{"Numero":401,"Fecha":"Thu Nov 07 09:27:51 CST 2019","Tweet":"El presidente Donald Trump volvió a defender el miércoles lo que sigue siendo un desafío de su gobierno, el muro fronterizo con México, a raíz del asesinato esta semana de varios estadounidenses, entre ellos niños.   ","Autor":"Stereo100Noticias"}
{"Numero":402,"Fecha":"Thu Nov 07 09:27:02 CST 2019","Tweet":"Por uno de los mayores luchadores sobre el tema, el dedo en la llaga...  Una evidencia más de que lo que más ataca el presidente López es lo que más añora (y usa)...  Todo un prestidigitador, pero chafa, sin planeación. Pobre Mexico  ","Autor":"SERGIO CHAVEZ"}
{"Numero":403,"Fecha":"Thu Nov 07 09:26:10 CST 2019","Tweet":"@jimmymoralesgt @CIVguate #RendiciónDeCuentas   La ruta, con un alto porcentaje en su ejecución, forma parte de un corredor logístico y estratégico para el comercio nacional debido a que comunica a Tecún Umán, frontera con México, con la frontera con El Salvador.    @CIVguate  ¨  ","Autor":"AGN"}
{"Numero":404,"Fecha":"Thu Nov 07 09:24:09 CST 2019","Tweet":"Sheinbaum será presidenta de México, asegura ex presidente de Ecuador | 24 Horas  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":405,"Fecha":"Thu Nov 07 09:22:51 CST 2019","Tweet":"Llevadito el señor! =( Sheinbaum será presidenta de México, asegura ex presidente de Ecuador  ","Autor":"Vicky Parker "}
{"Numero":406,"Fecha":"Thu Nov 07 09:18:23 CST 2019","Tweet":"@alex_dm71 Se mejor legado: !El peor presidente de México de los últimos 30 años!","Autor":"Efraín L. Cornejo"}
{"Numero":407,"Fecha":"Thu Nov 07 09:17:27 CST 2019","Tweet":"@ruco11 Dedícale una mentada de madre al presidente @lopezobrador_  hazlo por #México a ver si a ti si te entiende, es q tu si se la vas a poder explicar con ?y ?... Maese!","Autor":" "}
{"Numero":408,"Fecha":"Thu Nov 07 09:16:03 CST 2019","Tweet":"La primera línea ferroviaria en México fue la del Ferrocarril Mexicano, de capital inglés, de la Ciudad de México a Veracruz, vía Orizaba y con un ramal de Apizaco a Puebla. Fue inaugurada, en toda su extensión, por el presidente Sebastián Lerdo de Tejada ","Autor":"Iván"}
{"Numero":409,"Fecha":"Thu Nov 07 09:15:35 CST 2019","Tweet":"@jorgeberry @JesusRCuevas Ya no sorprende que el presidente de México tome esas acciones, ya estoy resignando a que no va a cambiar y solo espero la oportunidad de votar para que deje el poder o elegir una opción que NO sea Morena","Autor":"Luis Enrique Rosales"}
{"Numero":410,"Fecha":"Thu Nov 07 09:14:27 CST 2019","Tweet":"@rocionahle @lopezobrador_ @GobiernoMX ¿En serio? ¿Disculpe? ¿De casualidad se está tratando la menopausia? ¿O algún otro padecimiento que afecte sus emociones? Para mi no es ninguna oportunidad por el contrario, las mentiras que expone a diario el presidente en su mañanera son una afrenta para el pueblo de México.","Autor":"Efraín L. Cornejo"}
{"Numero":411,"Fecha":"Thu Nov 07 09:13:33 CST 2019","Tweet":"Peje!!!!! Ve lo que ocasionaste @lopezobrador_ y asi seguirán eres lo peor que le ha pasado a Mexico !!! Siguen apoyando su forma de gobernar @omarfayad   Basta de estar de queda bien con el presidente.  ","Autor":"Sofía Navarro"}
{"Numero":412,"Fecha":"Thu Nov 07 09:13:08 CST 2019","Tweet":"Segundo día del #EncuentroEmpresarial2019.  Todos por un México más justo, libre, próspero y en paz.  Inauguración a cargo de @gdehoyoswalther, Presidente Nacional de la @Coparmex.  #90AñosCoparmex  ","Autor":"COPARMEX Oaxaca"}
{"Numero":413,"Fecha":"Thu Nov 07 09:10:43 CST 2019","Tweet":"@PrimeroMilitar @CiroGomezL @CarlosLoret Esto era justo lo que se hacía en el Ejército en la época del PRI hegemónico. Este gobierno de izquierda libertaria nos regresa al México amordazado, donde el presidente de la República no podía ser criticado mucho menos cuestionado.","Autor":"Adriana Pérez"}
{"Numero":414,"Fecha":"Thu Nov 07 09:10:31 CST 2019","Tweet":"@jgnaredo @lopezobrador_ No cabe la rendición, solo la templanza y la madurez para apoyar al presidente de México. #JuicioAFoxCalderonyPena #AMLOEstamosContigo #AmloElPuebloTeApoya #AMLOnoEstaSolo","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":415,"Fecha":"Thu Nov 07 09:10:31 CST 2019","Tweet":"Una de las formas para congratularse @alfonsoesparzao con el Presidente de la República @lopezobrador_ y querer tapar el desfalco financiero en la @BUAPoficial ¿Y @BeatrizGMuller qué dijo? #México #Puebla #NoQueNoHayPlazas  ","Autor":"Salvador Rodríguez C"}
{"Numero":416,"Fecha":"Thu Nov 07 09:08:20 CST 2019","Tweet":"El presidente electo de #Argentina se reunió con López Obrador para conocer su plan Jóvenes Construyendo Futuro. ¿Una salida para la juventud o un regalo de mano de obra barata para las empresas?  ","Autor":"Onésimo Hernández"}
{"Numero":417,"Fecha":"Thu Nov 07 09:08:04 CST 2019","Tweet":"Nunca había visto un presidente tan pasivo ante el crímen organizado , tenemos el peor presidente de la historia de México y superar a Fox no era algo fácil  #ConferenciaPresidente","Autor":"Claus ?"}
{"Numero":418,"Fecha":"Thu Nov 07 09:07:30 CST 2019","Tweet":"La masacre contra la familia LeBarón colocó al presidente López Obrador donde han estado antecesores suyos, donde gobierno, Capitolio y medios de Estados Unidos se alinean detrás de un tema que afecta a México.","Autor":"oncefpp"}
{"Numero":419,"Fecha":"Thu Nov 07 09:06:12 CST 2019","Tweet":"@DeniseDresserG Claro! A este tipo solo le importa su sueño de ser beisbolista... por eso le inyectó tantos millones a su sueño y no le importaron los asesinatos de tantos mexicanos. Urge cambiarlo, es el peor presidente que ha tenido el país. Mexico muere y el bien preocupado por su deporte","Autor":"Enrique Friederich C"}
{"Numero":420,"Fecha":"Thu Nov 07 09:03:42 CST 2019","Tweet":"A debatir con argumentos no con insultos y vulgaridades, dan pena. Aunque se trate de ridiculizar a adversarios, dice el presidente de México ?","Autor":"Masha?"}
{"Numero":421,"Fecha":"Thu Nov 07 09:03:26 CST 2019","Tweet":"Si la justicia se aplicara en éste país, no tendríamos al asesino de @lopezobrador_ de presidente, a delincuentes como funcionarios públicos, y si se aplicara justicia por mano propia, yo metería a @FelipeCalderon a la cárcel por dividir el voto y dañar gravemente a México.  ","Autor":"Fran Luva Fifista #OPCmx"}
{"Numero":422,"Fecha":"Thu Nov 07 09:03:04 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ Señor Calderon, parece que ser ex presidente es nomas estar de ocioso criticándo, póngase a trabajar, usted no apoya a México, solo busca desestabilizarlo. Eso es de gente malosa.","Autor":"Joe Boy"}
{"Numero":423,"Fecha":"Thu Nov 07 09:01:57 CST 2019","Tweet":"@El_Universal_Mx @ADI_MEXICO @politicomx @Coparmex presentación de nuestro presidente Gustavo de hoyos ! Encuentro en mty .  ","Autor":"Baloys"}
{"Numero":424,"Fecha":"Thu Nov 07 09:00:00 CST 2019","Tweet":"@AlfonsoDurazo  y @lopezobrador_  se contradicen en torno al plazo en el que #México será un país pacífico, el jueves pasado Durazo declaró que sería hasta 2024, menos de 24 horas después el presidente aclaró que será en 2020.     @frarivasCoL  @ExpPolitica  ","Autor":"ObsNalCiudadano"}
{"Numero":425,"Fecha":"Thu Nov 07 08:59:37 CST 2019","Tweet":"El presidente aseguró que no cambiará nada en la transición al Instituto de Salud para el Bienestar ya que quien tiene servicios médicos en el Seguro Popular tendrá incluso mejor servicio  ","Autor":"La Silla Rota"}
{"Numero":426,"Fecha":"Thu Nov 07 08:58:49 CST 2019","Tweet":"Yo seré quien le entregue al México del mañana a una excelente ciudadana (o no). Dejemos de facilitar el echar culpas al presidente en turno cuando en casa, tampoco hemos hecho bien la chamba.","Autor":"Emmanuel González."}
{"Numero":427,"Fecha":"Thu Nov 07 08:58:09 CST 2019","Tweet":"El presidente de la Junta de Coordinación Política del Senado, Ricardo Monreal, anunció este miércoles que enviará un mensaje por escrito a los senadores estadounidenses para solicitarles actuar con prudencia, no ofender a México y, sobre todo, cuidar la relación bilateral.","Autor":"Rocío Jiménez Mtz."}
{"Numero":428,"Fecha":"Thu Nov 07 08:58:08 CST 2019","Tweet":"@lopezobrador_  Sr. Presidente esta imagen habla por si sola ante la falta de respuesta y reacción del Gobierno los criminales se están empoderando y apoderando de nuestro México, con todo respeto le digo muchas veces para alcanzar la PAZ primero se tiene que combatir la guerra  ","Autor":"E.Montemayor"}
{"Numero":429,"Fecha":"Thu Nov 07 08:55:39 CST 2019","Tweet":"@RogerHeras @SimonLevyMx Tumbaburros es conocido. El tema es que la sociedad está muy polarizada, no entienden razones, o estás a favor o en contra del presidente. Yo, a favor de México. López a veces le atina, otras la riega.","Autor":"Emilio Meza"}
{"Numero":430,"Fecha":"Thu Nov 07 08:55:13 CST 2019","Tweet":"@MaryPonceGarcia @rubengluengas No, no, no, México está lejos de compararse con otros países a los que EU ha intervenido, y menos en este gobierno. La aceptación que tiene el presidente es mucho mayor que lo que reflejan las redes sociales. Que Trump haga campaña política en su país, aquí no.  ","Autor":"De Todo en Tepoztlán"}
{"Numero":431,"Fecha":"Thu Nov 07 08:55:00 CST 2019","Tweet":"  aseguró que es un orgullo y placer que el ecuatoriano estuviera en la ciudad  ","Autor":"24 HORAS"}
{"Numero":432,"Fecha":"Thu Nov 07 08:54:47 CST 2019","Tweet":"@jorgeberry Si señores, ese viejillo sin sentido es el presidente de México.","Autor":"Cutberto Gaudazar"}
{"Numero":433,"Fecha":"Thu Nov 07 08:53:18 CST 2019","Tweet":"El 10% de los adultos más ricos poseen el 82% de las riquezas mundiales...uff. En México estos porcentajes son muy parecidos, la desigualdad es brutal, por ello todo mi respaldo al presidente @lopezobrador_ #AMLOEstamosContigo  ","Autor":"SALVADOR GALLEGOS A."}
{"Numero":434,"Fecha":"Thu Nov 07 08:53:09 CST 2019","Tweet":"@GlodeJo07 Jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja Peña seguro nos está mostrando que él no era el presidente más pendejo de México ","Autor":"Romina Rodríguez"}
{"Numero":435,"Fecha":"Thu Nov 07 08:52:33 CST 2019","Tweet":"@lopezobrador_ El Presidente de México debe de recibir el apollo de todos los Mexicanos. Los Mexicanos no salimos adelante por que siempre dividimos . Los Asiaticos siempre suman y se apoyan allí está la diferencia.","Autor":"Daniel Romo Toriello"}
{"Numero":436,"Fecha":"Thu Nov 07 08:52:26 CST 2019","Tweet":"#EnAsíLasCosasW @jahootsen representante en México de @pressfreedom:  ?Hacemos un llamado al presidente, que no use un discurso que divide","Autor":"Así Las Cosas"}
{"Numero":437,"Fecha":"Thu Nov 07 08:52:25 CST 2019","Tweet":"#EnAsíLasCosasW @jahootsen representante en México de @pressfreedom:  ?Mientras vemos que es la primera vez que se tiene un diálogo directo con el presidente que reconoció la problemática, no quiso bajar el tono de su discurso en la pregunta de Silvia de @article19org","Autor":"Así Las Cosas"}
{"Numero":438,"Fecha":"Thu Nov 07 08:52:25 CST 2019","Tweet":"@jahootsen @pressfreedom #EnAsíLasCosasW @jahootsen representante en México de @pressfreedom: ?Tres puntos clave: -La violencia letal que ha aumentado en este 2019.  -El espionaje contra periodistas que se dio recientemente vía whatsapp por un malware -La estigmatización del presidente contra la prensa","Autor":"Así Las Cosas"}
{"Numero":439,"Fecha":"Thu Nov 07 08:52:07 CST 2019","Tweet":"La mañana de este jueves, el presidente de México, Andrés Manuel López Obrador, dijo que vamos bien. Añadió que quienes lo critican son sus adversarios.  ","Autor":"Verónica Calderón"}
{"Numero":440,"Fecha":"Thu Nov 07 08:50:31 CST 2019","Tweet":"@azamar28 @UAMarcos10 @El_Universal_Mx Creo que tú fanatismo enfermo al Presidente y tú Ignorancia sin estudios te hacen opinar estás tonterías, México se encuentra en esta situacion por personas de tu misma forma de pensar y del inepto ejecutivo de gobierno yo seguiré apoyando a qué venga lo militar de USA a México.","Autor":"Lalo Figueroa ?"}
{"Numero":441,"Fecha":"Thu Nov 07 08:49:43 CST 2019","Tweet":"Sr. Presidente Obrador ojalá y leea mi comentario. Yo vote a la fe y un cambio mejor para mexico, sin embargo pese a los pocos resultados y la falta de oportunidades, estoy muy decepcionado de usted y los medios que lo apoyan pobre México","Autor":"EL MEN"}
{"Numero":442,"Fecha":"Thu Nov 07 08:49:20 CST 2019","Tweet":"@yosoylocke Infeliz desgraciado mentiroso ? sin duda es el peor presidente que ha tenido Mexico, 18 años de campaña y hasta el día de hoy no sabe qué diablos hacer","Autor":"Juan Carlos Torrero Roldan"}
{"Numero":443,"Fecha":"Thu Nov 07 08:48:36 CST 2019","Tweet":"Lo mejor sería que dejara sus momentos de complacencia, que abandonara las mañaneras y que dedicara 16 horas al día a trabajar en contra de la delincuencia y en favor de la economía.   ES EL PRESIDENTE DE MEXICO!!!!!  ","Autor":"vicky"}
{"Numero":444,"Fecha":"Thu Nov 07 08:44:35 CST 2019","Tweet":"#OPINIÓN  El Presidente aseguró que su gobierno había logrado detener los escandalosos niveles de violencia que se desataron en #México desde el 1 de diciembre de 2018.  ","Autor":"Quadratín México"}
{"Numero":445,"Fecha":"Thu Nov 07 08:44:01 CST 2019","Tweet":"#ConferenciaPresidente... del anecdotario de nuestro PRESIDENTE #AMLO... Frase del General Riva Palacio a #Mexico no se le cobra... se le SIRVE ...  #AMLOEstamosContigo","Autor":"Carlomagno"}
{"Numero":446,"Fecha":"Thu Nov 07 08:43:56 CST 2019","Tweet":"?Palabras del Presidente Electo de Argentina, Alberto Fernández dedicadas a México y a AMLO. México miró mucho tiempo al norte y mucho menos al sur... hasta que un día llegó AMLO? ¡Es un honor estar con Obrador!  #IzquierdaUnida  Vía: @kompi1570 ?  ","Autor":"SinLínea.Mx"}
{"Numero":447,"Fecha":"Thu Nov 07 08:43:13 CST 2019","Tweet":"@cosio_joaquin Cochi! A éste presidente le vale madres lo más importante, le vale madre México! El sólo tenía hambre de poder! Anduvo en campaña 18 años, viviendo a expensas de todos los que pagamos impuestos para llegar al poder y no hacer absolutamente nada...o bueno, si hace, se hace pendejo","Autor":"? ?"}
{"Numero":448,"Fecha":"Thu Nov 07 08:41:32 CST 2019","Tweet":"#MAÑANERA | En el libro que va a publicar, el presidente @lopezobrador_ dijo que habla sobre «reafirmar porqué la corrupción es el principal problema de México y lo ineficiente que fue el modelo neoliberal, a partir de ahí es la propuesta».  ? Gustavo Durán   #Notimex  ","Autor":"Notimex"}
{"Numero":449,"Fecha":"Thu Nov 07 08:41:24 CST 2019","Tweet":"@iDigoxina Pues Mexico tiene a un presidente del mismo partido hayamos o no votado por el, porq no solo dejamos que cada quien se exprese como quiera, si quieren tener hijos resultado de una agresion pues qje los tengan y si no quieren que no lo hagan y ya, para que pelearse y agredirse.?","Autor":"Becky"}
{"Numero":450,"Fecha":"Thu Nov 07 08:41:10 CST 2019","Tweet":"«los inversionistas frenan sus planes para México en 2020, porque nadie que tenga dos dedos de frente invertiría en un país donde¡su propio Presidente advierte que le preparan un golpe de Estado!»  AMLO, fuera de control  ","Autor":"Sinhué Báez "}
{"Numero":451,"Fecha":"Thu Nov 07 08:41:10 CST 2019","Tweet":"#LaMañanera El presidente @lopezobrador_, indicó que para reformular el combate a las #drogas, #México no tiene que pedirle ayuda a ningún país extranjero, refiriéndose al apoyo manifestado por el presidente de #EstadosUnidos, @realDonaldTrump.   ","Autor":"24 Morelos Noticias"}
{"Numero":452,"Fecha":"Thu Nov 07 08:40:32 CST 2019","Tweet":"@CarlosLoret Cuando sus venganzas no se cumplen, se le ve la cara como el beato San Sebastián de Aparicio. Pésimo presidente, el peor de todos, desde el nacimiento de México. @RicardoAnayaC @damianzepeda @EIJefeDiego @CiroGomezL @CarlosLoret @lopezdoriga @ChumelTorres @leozuckermann @rivapa","Autor":"Alberto Perez"}
{"Numero":453,"Fecha":"Thu Nov 07 08:39:44 CST 2019","Tweet":"En pocas palabras: presidente López, deje de regalar dinero y enfóquese a gastar en proyectos productivos   ","Autor":"Héctor S. Caballer"}
{"Numero":454,"Fecha":"Thu Nov 07 08:38:48 CST 2019","Tweet":"@GloriaAlvarez85 Todos los días en México el presidente repite y repite el neoliberalismo bla bla bla... es una vergüenza la aplicación del repite una mentira mil veces... lo peor un gran sector de la sociedad lo cree y repite sin abrir un pinche libro","Autor":"Alejandro saban"}
{"Numero":455,"Fecha":"Thu Nov 07 08:36:54 CST 2019","Tweet":"@pollowsky666 Y que vaya a exigir a su presidente no al de México. Pinche prensa fifi  se creen hijos de los dioses","Autor":"@jesusit"}
{"Numero":456,"Fecha":"Thu Nov 07 08:35:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":457,"Fecha":"Thu Nov 07 08:35:00 CST 2019","Tweet":"#NotaInternacional en @RadioUNAM   Hablaremos sobre la visita a México de Alberto Fernández, presidente electo de Argentina, y qué implica para Latinoamérica. Nos acompañará @PabloValles33, periodista independiente.  ","Autor":"Primer Movimiento"}
{"Numero":458,"Fecha":"Thu Nov 07 08:35:00 CST 2019","Tweet":"El presidente @lopezobrador_ asegura que su gobierno no cambiará la estrategia de seguridad; Vamos bien, dice    ","Autor":"La Razón de México"}
{"Numero":459,"Fecha":"Thu Nov 07 08:34:55 CST 2019","Tweet":"@lopezobrador_ #ConferenciaPresidente | En su nuevo libro, Hacia Una Nueva Economía Moral, el presidente @lopezobrador_ retoma el ejemplo de empresarios norteamericanos que cambiaron su código de ética que incluye ganancias y trato justos. En México necesitamos adoptar ese nuevo paradigma.  ","Autor":"Canal Catorce"}
{"Numero":460,"Fecha":"Thu Nov 07 08:34:08 CST 2019","Tweet":"Lo que temiamos. El método de #Culiacán ya lo replicaron en #Michoacán para inhibir la detención de un lider criminal. Nada salió bien, presidente Andrés Manuel, nada. #Seguridad   ","Autor":"Ciudadano Mexicano?"}
{"Numero":461,"Fecha":"Thu Nov 07 08:33:42 CST 2019","Tweet":"#ConferenciaMatutina El presidente Obrador expresa que hay muy buenos ánimos del sector empresarial en México y revela que los dirigentes de la cámaras de todo el país trabajan en un nuevo código de ética para el sector.  ","Autor":"Televisión Tabasqueña"}
{"Numero":462,"Fecha":"Thu Nov 07 08:33:27 CST 2019","Tweet":"@GlodeJo07 Deja de eso, lo importante es que ayer se reunió con un gran pitcher orgullo para México. Qué gran presidente tenemos ?","Autor":"Luis Adrián GB?"}
{"Numero":463,"Fecha":"Thu Nov 07 08:30:12 CST 2019","Tweet":"Nada que tenga que ver con los derechos de niñas y niñas en México puede, en estos días, escribirse o plantearse eludiendo la  , presidente ejecutivo de @Mexicanos1o. #LaNiñezImporta vía: @ElFinanciero_Mx   ","Autor":"Pacto por la Primera Infancia"}
{"Numero":464,"Fecha":"Thu Nov 07 08:25:55 CST 2019","Tweet":"El presidente de mi querido país @lopezobrador_ apoyando a #ElSalvador , #Honduras y próx La #Argentina que nervios ya casi le toca a #México ?","Autor":"starfish?"}
{"Numero":465,"Fecha":"Thu Nov 07 08:25:50 CST 2019","Tweet":"En México dicen no hay Libertad de Expresión pero propios y ajenos le preguntan al Presidente, ayer una reportera Española y el día de hoy en la mañanera un Periodista Francés.  #AMLOLujoDePresidente #AMLOEstamosContigo","Autor":"Ernesto González"}
{"Numero":466,"Fecha":"Thu Nov 07 08:24:16 CST 2019","Tweet":"Tras las manifestaciones en el #Senado de familiares de niños con #cáncer, #AMLO aseguró que el Insabi será una versión corregida y aumentada de lo que fue el #SeguroPopular: Que nadie se alarme. #Salud  ","Autor":"Quadratín México"}
{"Numero":467,"Fecha":"Thu Nov 07 08:24:15 CST 2019","Tweet":"#VisiónDeCEO | Pasión, el ingrediente del éxito para Nestlé: Fausto Costa  El Presidente Ejecutivo de @NestleMX asegura que el respeto es el valor más importante que transmite a sus empleados; manifiesta que México tiene grandes oportunidades para crecer    ","Autor":"La Razón de México"}
{"Numero":468,"Fecha":"Thu Nov 07 08:23:33 CST 2019","Tweet":"El presidente @lopezobrador_ aseguró que busca para #México un sistema de salud como el que tienen en #Canadá y #Dinamarca.   ","Autor":"adn40"}
{"Numero":469,"Fecha":"Thu Nov 07 08:22:28 CST 2019","Tweet":"Lo que dijo el ex presidente de Ecuador es cierto... Mexico debe unirse a los demás países de America Latina y formar algo parecido a la Unión Europea.","Autor":"LeChaire?"}
{"Numero":470,"Fecha":"Thu Nov 07 08:22:21 CST 2019","Tweet":"Ante esta crítica situación de #México y el presidente #AMLO, yo pregunto ¿Dónde está #Morena como partido?   Congresistas y medios en EE.UU. llaman a intervenir militarmente en México  ","Autor":"Sinar Suárez Sánchez"}
{"Numero":471,"Fecha":"Thu Nov 07 08:20:06 CST 2019","Tweet":"Vamos requetebién, presidente barato, país barato y en caída libre, aunque López diga que vamos requetebién, todos los indicadores micro y macroeconómicos dicen lo contrario Abro hilo   del peso y los bonos, recomienda Morgan Stanley por riesgos en México  ","Autor":"mike a secas!!"}
{"Numero":472,"Fecha":"Thu Nov 07 08:20:00 CST 2019","Tweet":"El presidente @lopezobrador_ , dijo discrepar con la postura del activista, Javier Sicilia, quien sostuvo que el gobierno de México había traicionado la promesa de paz para el país, sin embargo, señaló que estaba en su derecho de manifestarse.   ","Autor":"xevt - xhvt"}
{"Numero":473,"Fecha":"Thu Nov 07 08:17:20 CST 2019","Tweet":"Durazo, reveló que las armas utilizadas contra los #LeBarón son de origen de EE.UU pero, @realDonaldTrump quiere la guerra en México. Hay que recordar al presidente del norte que el 70% de las armas ilegales en México vienen de su país","Autor":"Ricardo Balderas"}
{"Numero":474,"Fecha":"Thu Nov 07 08:17:00 CST 2019","Tweet":"El presidente de Estados Unidos, @POTUS , dejó en claro que tras el asesinato de integrantes de la familia LeBarón en México, es necesario construir el muro.   ","Autor":"xevt - xhvt"}
{"Numero":475,"Fecha":"Thu Nov 07 08:16:01 CST 2019","Tweet":"Sólo si en verdad deseas la transformación de nuestro México y eres afín a la ideología de nuestro Presidente, Sigueme y te sigo.  ","Autor":"Raúl Cruz RedAMLOVER.sigueme y te sigo"}
{"Numero":476,"Fecha":"Thu Nov 07 08:15:45 CST 2019","Tweet":"#AlAire   Gabriel Guerra Castellanos (@gabrielguerrac), presidente y director de la firma Guerra Castellanos y Asociados (@GCYA1), nos da su postura sobre el ofrecimiento de apoyo de @realDonaldTrump a México.  @elheraldo_mx  ","Autor":"Sergio y Lupita en el Heraldo Radio 98.5 FM"}
{"Numero":477,"Fecha":"Thu Nov 07 08:13:33 CST 2019","Tweet":"En #EU ya llaman terroristas a los #narcotraficantes y aqui en #Mexico @lopezobrador_ les llama pueblo y que no los va a reprimir.  No solo tenemos una burla de presidente, sino que aparte le vale pa pura verga todos y cada uno de los #mexicanos   #DATECUENTAPINCHECHAIRO","Autor":"Gil Viesca"}
{"Numero":478,"Fecha":"Thu Nov 07 08:12:32 CST 2019","Tweet":"#ConferenciaPresidente? La desigualdad, cuando pocos tienen mucho y muchos tienen poco, al final provoca ingobernabilidad, confrontación, violencia. Se requiere saber por qué la crisis de México. Nos va a llevar un año más sentar las bases de la transformación. #Presidente ","Autor":"Jerson Rodriguez"}
{"Numero":479,"Fecha":"Thu Nov 07 08:11:20 CST 2019","Tweet":"Tras el ataque armado contra la familia LeBarón, en Bavispe, Sonora, el presidente de Estados Unidos, llamó nuevamente a construir un muro en la frontera con México   ","Autor":"GlobalMedia"}
{"Numero":480,"Fecha":"Thu Nov 07 08:09:51 CST 2019","Tweet":"Sheinbaum será presidenta de México, asegura ex presidente de Ecuador  ","Autor":"Cancerbero Real"}
{"Numero":481,"Fecha":"Thu Nov 07 08:09:36 CST 2019","Tweet":"@Virgen_Fatima5 Y el presidente y sus secuaces van a decir que los malandros se equivocaron de perdona, o lo peor, que el policia para qué salió de su casa si ahí estaba seguro... Pobre México!!!","Autor":"Rosendo Paulín"}
{"Numero":482,"Fecha":"Thu Nov 07 08:08:54 CST 2019","Tweet":"@kompi1570 @chioreya @lopezobrador_ Esa silvia es una hija de puta, quien diablos se cree para venir a tratar de emplazar al Presidente México con sus Pendejadas? Porque mejor no va a emplazar a su reyecito parásito y a su reinita putita, esos malditos parásitos y vividores reyecitos de España?..Q se vaya a CHASPM","Autor":"Steppen_Wolf"}
{"Numero":483,"Fecha":"Thu Nov 07 08:04:31 CST 2019","Tweet":"@DonizMoises @fernandeznorona @atameAti Es una buena idea presidente,Como senador de Sonora,donde tuvo lugar la matanza,creo que México debería aceptar la ayuda de los Estados Unidos para detener la violencia de los carteles de la droga.EN PRIMER lugar le pido su ayuda para DETENER el tráfico de armas a mi país. ?","Autor":"Endora?Hechizada"}
{"Numero":484,"Fecha":"Thu Nov 07 08:00:54 CST 2019","Tweet":"En conferencia matutina, el presidente @lopezobrador_ habló nuevamente de la corrupción en México     #AbreLosOjos @FranciscoZea por @ImagenTVMex  ","Autor":"imagenzea"}
{"Numero":485,"Fecha":"Thu Nov 07 08:00:48 CST 2019","Tweet":"@Radio_Formula Este presidente comete error tras error, por el bien de Mexico debería renunciar , no sabe Gobernar","Autor":"Gloria Fernandez m."}
{"Numero":486,"Fecha":"Thu Nov 07 07:59:39 CST 2019","Tweet":"@car_martinezt @HistoriaPedro @LillyTellez @realDonaldTrump @USAmbMex  Es una buena idea presidente,Como senador de Sonora, donde tuvo lugar la matanza,creo que México debería aceptar la ayuda de los Estados Unidos para detener la violencia de los carteles de la droga.EN PRIMER lugar le pido su ayuda para DETENER el tráfico de armas a mi país.","Autor":"Endora?Hechizada"}
{"Numero":487,"Fecha":"Thu Nov 07 07:57:59 CST 2019","Tweet":"@miguelbuelna @HistoriaPedro @LillyTellez @realDonaldTrump @USAmbMex  Es una buena idea presidente,Como senador de Sonora, donde tuvo lugar la matanza,creo que México debería aceptar la ayuda de los Estados Unidos para detener la violencia de los carteles de la droga.EN PRIMER lugar le pido su ayuda para DETENER el tráfico de armas a mi país ?","Autor":"Endora?Hechizada"}
{"Numero":488,"Fecha":"Thu Nov 07 07:57:41 CST 2019","Tweet":"@cosio_joaquin Debería haberse postulado como candidato a presidente de la Liga Mexicana de Béisbol, en vez de presidente de México y no estaríamos así de jodidos, aunque él béisbol mexicano ya lo tendría a punto de extinción.","Autor":"eroyal"}
{"Numero":489,"Fecha":"Thu Nov 07 07:56:39 CST 2019","Tweet":"@arquiramonluna @HistoriaPedro @LillyTellez @realDonaldTrump @USAmbMex  Es una buena idea presidente,Como senador de Sonora, donde tuvo lugar la matanza,creo que México debería aceptar la ayuda de los Estados Unidos para detener la violencia de los carteles de la droga.EN PRIMER lugar le pido su ayuda para DETENER el tráfico de armas a mi país. ?","Autor":"Endora?Hechizada"}
{"Numero":490,"Fecha":"Thu Nov 07 07:55:16 CST 2019","Tweet":"Un estado de anarquía y un gobierno incompetente es el resultado de escenas de terror. Colina, Cd Juarez, Sonora... imperdonable!!! Que más necesitamos que pase para aceptar que Mexico se equivocó al elegir presidente.  ","Autor":"Gaby Herrera T."}
{"Numero":491,"Fecha":"Thu Nov 07 07:55:07 CST 2019","Tweet":"«Cuando ves lo que está pasando del otro lado de la frontera, la gente está empezando a decir: quizá él tiene razón acerca del muro, y quizá él tiene razón sobre construir un fuerte muro'», afirmó el presidente de EU.  ","Autor":"Asimismo"}
{"Numero":492,"Fecha":"Thu Nov 07 07:52:43 CST 2019","Tweet":"Calderón y Peñanieto nuevamente se demuestra que son unos rateros sin escrúpulos que solo sangraron al país, @IrvingPineda @silviachocarro ándale ve ha hacer tu trabajo y pregúntales así como cuestiónas al presidente ve con estos rateros y entérate bien de lo que pasa en México.","Autor":"?Claus?"}
{"Numero":493,"Fecha":"Thu Nov 07 07:51:33 CST 2019","Tweet":"@raulariasmtz @LillyTellez @realDonaldTrump @USAmbMex  Es una buena idea presidente,Como senador de Sonora, donde tuvo lugar la matanza,creo que México debería aceptar la ayuda de los Estados Unidos para detener la violencia de los carteles de la droga.EN PRIMER lugar le pido su ayuda para DETENER el tráfico de armas a mi país.","Autor":"Endora?Hechizada"}
{"Numero":494,"Fecha":"Thu Nov 07 07:51:28 CST 2019","Tweet":"México es soberano para combatir inseguridad; debemos apoyar al presidente para que su estrategia sea efectiva: Consejo Mexicano de Negocios | Revolución 3.0  ","Autor":"Miguel Sánchez Vidal"}
{"Numero":495,"Fecha":"Thu Nov 07 07:50:02 CST 2019","Tweet":"#Noestoydeacuerdo con los actos de mi presidente pero tampoco k un agente de otro país venga Aser investigaciones en mi México y salga mal y eche culpa ala autoridad mexicana","Autor":"Adrian rubio hdez"}
{"Numero":496,"Fecha":"Thu Nov 07 07:48:16 CST 2019","Tweet":"? (@ Presidente InterContinental - @intercontimex in Ciudad de México)  ","Autor":"ABBY"}
{"Numero":497,"Fecha":"Thu Nov 07 07:46:35 CST 2019","Tweet":"BUENOS DÍAS A TODOS Y EN MI PRIMERA INTERVENCIÓN MAÑANERA ES QUE CHINGUE A SU MADRE LOPEZ Y TODA SU PINCHE BANDA DE DELINCUENTES  ","Autor":"VÍCTOR GARCÍA"}
{"Numero":498,"Fecha":"Thu Nov 07 07:45:52 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ No se necesita una hermana de la caridad se equivocó de trabajo, mejor que habrá una fundación porque lo que necesita México es una PRESIDENTE","Autor":"Josue Jimnz"}
{"Numero":499,"Fecha":"Thu Nov 07 07:45:40 CST 2019","Tweet":"#MAÑANERA | El presidente @lopezobrador_ dijo que ante la violencia en México «vamos a seguir actuando de la misma manera, y agradecemos la confianza de la gente. Se necesita sacar adelante la transformación y enfrentar todas las adversidades».   ? Gustavo Durán    #Notimex  ","Autor":"Notimex"}
{"Numero":500,"Fecha":"Thu Nov 07 07:44:41 CST 2019","Tweet":"@DeniseDresserG @andresha PRONTO CAMBIARÁ ESTE ASNO PRESIDENTE EL NOMBRE DE MEXICO A MEXIZUELA.","Autor":"javorro"}
{"Numero":501,"Fecha":"Thu Nov 07 07:44:41 CST 2019","Tweet":"@DeniseDresserG @andresha PRONTO CAMBIARÁ ESTE ASNO PRESIDENTE EL NOMBRE DE MEXICO A MEXIZUELA.","Autor":"javorro"}
{"Numero":502,"Fecha":"Thu Nov 07 07:44:14 CST 2019","Tweet":"presidente @lopezobrador_ sr @zoerobledo este es el México REAL el que padece diario las consecuencias de sus malas decisiones @GobiernoMX  #MéxicoTieneOtrosDatos #MexicoUnido.  ","Autor":"Jose Angel Soto"}
{"Numero":503,"Fecha":"Thu Nov 07 07:43:40 CST 2019","Tweet":"Patricia Durán Reveles, a quien hace algunas semanas el Presidente de México, Andrés Manuel López Obrador, calificó como una buena servidora pública, cerrará el primer año de su administración con un gabinete fortalecido.   Escribe @POLIGRILLA1  ","Autor":"Central Municipal"}
{"Numero":504,"Fecha":"Thu Nov 07 07:41:56 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ Apoyamos al Presidente! Y si ya nos aguantamos 6 años de violencia, impunidad, injusticia, pobreza y robos tuyos como no vamos a darle tiempo al mejor presidente de México! ","Autor":"Mir Rojas"}
{"Numero":505,"Fecha":"Thu Nov 07 07:41:03 CST 2019","Tweet":"@lopezobrador_ INVERSIÓN NACIONAL con el Presidente AMLO  ¡HISTÓRICO! 100 EMPRESAS en MÉXICO desde el 1 de DICIEMBRE darán sueldo base de 6,500 pesos al MES  Con #AMLO, POR PRIMERA VEZ, 100 compañías incluyendo Nestlé, Banamex y Estafeta dan SUELDO BASE más PRESTACIONES a MILLONES DE MEXICANOS.  ","Autor":"AMLO LaApp"}
{"Numero":506,"Fecha":"Thu Nov 07 07:40:58 CST 2019","Tweet":"@lopezobrador_ Una mañanera excepcional. Estoy feliz feliz con este presidente :D  Los derechangos bots ladraran y arderan. Pero no importa, los bots no votan, México es de los Mexicanos! Se les acabó el neoliberalismo Ratas!!","Autor":"Primo Sebas  /  Puebla"}
{"Numero":507,"Fecha":"Thu Nov 07 07:40:32 CST 2019","Tweet":"México es soberano para combatir inseguridad; debemos apoyar al presidente para que su estrategia sea efectiva: Consejo Mexicano de Negocios  ","Autor":"Revolución 3.0"}
{"Numero":508,"Fecha":"Thu Nov 07 07:40:29 CST 2019","Tweet":"@lopezobrador_ INVERSIÓN NACIONAL con el Presidente AMLO  Tenis PANAM @PanamOficial ahora lanzará ropa 100% NACIONAL, HECHA en #MÉXICO  Con #AMLO, POR PRIMERA VEZ, la marca MEXICANA de Tenis con MÁS del 70% de TRABAJADORES siendo #MUJERES, compite desde los años 60 con #Nike #Adidas y Converse.  ","Autor":"AMLO LaApp"}
{"Numero":509,"Fecha":"Thu Nov 07 07:40:20 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Afortunadamente el presidente cuenta con el respaldo de la mayoría en Mexico. La seguridad tomará años en ser erradicada. Bien por no usar la violencia.","Autor":"LeChaire?"}
{"Numero":510,"Fecha":"Thu Nov 07 07:39:59 CST 2019","Tweet":"Señor presidente @lopezobrador_ nuestros vecinos del norte ya se están desesperando. Le recuerdo, usted q dice conocer la historia, las masacres de mexicanos cuando un presidente parecido a Trump decidió atacar México. Dato para q lo encuentre Presidente James Polk. 13 Mayo 1846  ","Autor":"Jorge J. SEPULVEDA"}
{"Numero":511,"Fecha":"Thu Nov 07 07:39:53 CST 2019","Tweet":"@lopezobrador_ INVERSIÓN NACIONAL y EXTRANJERA con el Presidente AMLO  Con AMLO, INVERSIÓN en MÉXICO emerge y registra su mayor alza en 7 meses - reporta HOY Jueves 7 de Noviembre el @ElFinanciero_MX  ","Autor":"AMLO LaApp"}
{"Numero":512,"Fecha":"Thu Nov 07 07:39:20 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina visitó México    ","Autor":"Lexdir México"}
{"Numero":513,"Fecha":"Thu Nov 07 07:37:56 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Hoy hay más corrupción en México que antes. Y comienza de arriba para abajo con el presidente López.  La primera evidencia: sus mentiras diarias.","Autor":"Charles Large -México."}
{"Numero":514,"Fecha":"Thu Nov 07 07:34:35 CST 2019","Tweet":"En un año más estará completada la transformación de México que ha iniciado mi gobierno, insiste el presidente López Obrador. Y va a ser casi imposible de que ese cambio pueda revertirse, añade al inicio de su conferencia mañanera de hoy  ","Autor":"Alejandro Moguel"}
{"Numero":515,"Fecha":"Thu Nov 07 07:33:52 CST 2019","Tweet":"Bret Stephens, del NYT, se suma al Consejo Editorial del WSJ, al Sen. Tom Cotton (R-AR) y al Presidente Trump en utilizar la narrativa del Estado fallido como justificante de una intervención militar norteamericana en México.    via @NYTOpinion","Autor":"Rodrigo Carbajal"}
{"Numero":516,"Fecha":"Thu Nov 07 07:30:28 CST 2019","Tweet":"México es líder en Latinoamérica por su capacidad de mercado y su desarrollo histórico en la industria, enfatizó @jbretcha Presidente de @ESOMAR en entrevista para @ESTATUSTV en #ideasAMAI 2019 e hizo un llamado a participar en la escena global    ","Autor":"Amai México"}
{"Numero":517,"Fecha":"Thu Nov 07 07:26:29 CST 2019","Tweet":"Bien presidente! (Así con minúscula) Sigamos hablando de beis... México va a toda madre!  ","Autor":"Matías Rivero"}
{"Numero":518,"Fecha":"Thu Nov 07 07:24:29 CST 2019","Tweet":"#ConferenciaPresidente | En México, por la corrupción que imperó, se produjo una enorme desigualdad, esa es la causa principal de nuestros problemas sociales: presidente @lopezobrador_.   ","Autor":"Capital 21"}
{"Numero":519,"Fecha":"Thu Nov 07 07:23:16 CST 2019","Tweet":"@EnriqueAlfaroR QUEDAN 5 AÑOS PARA SACAR A JALISCO ADELANTE SR GOBERNADOR @EnriqueAlfaroR Y HACER EQUIPO CON EL SR PRESIDENTE @lopezobrador_ YA QUE JALISCO HOY ES EL CORAZÓN DE MÉXICO QUE LATE MUY FUERTE Y EL SR PRESIDENTE @lopezobrador_ LO SABE PERFECTAMENTE","Autor":"gustavo tapia"}
{"Numero":520,"Fecha":"Thu Nov 07 07:23:00 CST 2019","Tweet":"#EnPortada En diciembre de 2020, la Cuarta Transformación de México, habrá quedado consolidada, estimó el presidente @lopezobrador_ , durante su conferencia mañanera.   ","Autor":"xevt - xhvt"}
{"Numero":521,"Fecha":"Thu Nov 07 07:21:06 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ Si, la función del presidente no es de abrazarme en la noche a darme el beso antes de dormir, pero si es que el país supere las expectativas de una calidad y nivel de vida que tanto deseamos los Mexicanos.  No tenemos un México que este a la altura.","Autor":"Claustrospelunker"}
{"Numero":522,"Fecha":"Thu Nov 07 07:15:57 CST 2019","Tweet":"@hdemauleon eres un traidor a la patria. Un apátrida. Pedir intervención militar sólo porque no te gusta este gobierno es lo más ridículo que puedes hacer. El pueblo de México apoya totalmente a su presidente. #AmloElPuebloTeApoya #JuicioAFoxCalderonyPena   ","Autor":"EL MADERENSE TAMAULIPAS"}
{"Numero":523,"Fecha":"Thu Nov 07 07:15:09 CST 2019","Tweet":"@Ambulante @GaelGarciaB @diegoluna_ @leoheiblum Que chaparro eres y con chaparras convicciones, gracias por tu voto y promoción al peor presidente de México....","Autor":"?   ?"}
{"Numero":524,"Fecha":"Thu Nov 07 07:13:51 CST 2019","Tweet":"@lopezobrador_ INVERSIÓN NACIONAL con el Presidente AMLO  ¡HISTÓRICO! 100 EMPRESAS en MÉXICO desde el 1 de DICIEMBRE darán sueldo base de 6,500 pesos al MES  Con #AMLO, POR PRIMERA VEZ, 100 compañías incluyendo Nestlé, Banamex y Estafeta dan SUELDO BASE más PRESTACIONES a MILLONES DE MEXICANOS.  ","Autor":"AMLO LaApp"}
{"Numero":525,"Fecha":"Thu Nov 07 07:13:18 CST 2019","Tweet":"@lopezobrador_ INVERSIÓN NACIONAL con el Presidente AMLO  Tenis PANAM @PanamOficial ahora lanzará ropa 100% NACIONAL, HECHA en #MÉXICO  Con #AMLO, POR PRIMERA VEZ, la marca MEXICANA de Tenis con MÁS del 70% de TRABAJADORES siendo #MUJERES, compite desde los años 60 con #Nike #Adidas y Converse.  ","Autor":"AMLO LaApp"}
{"Numero":526,"Fecha":"Thu Nov 07 07:12:42 CST 2019","Tweet":"@lopezobrador_ INVERSIÓN NACIONAL y EXTRANJERA con el Presidente AMLO  Con AMLO, INVERSIÓN en MÉXICO emerge y registra su mayor alza en 7 meses - reporta HOY Jueves 7 de Noviembre el @ElFinanciero_MX  ","Autor":"AMLO LaApp"}
{"Numero":527,"Fecha":"Thu Nov 07 07:09:11 CST 2019","Tweet":"@jrisco @alfredodelmazo Tanto el Presidente, como Sheinbaum y del Mazo, viven desconectados de la realidad de nosotros, al más puro estilo del PRI, PAN, no viven el mismo México, en el qué vivimos a diario, el TERROR!.","Autor":"jorge chavez"}
{"Numero":528,"Fecha":"Thu Nov 07 07:08:03 CST 2019","Tweet":"El presidente de Estados Unidos sostiene que ya es hora de que #México y Estados Unidos le declaren la guerra a los #cárteles de la droga... @RRavelo27 #Columna #Narcotráfico #4T #Guerra #EstadosUnidos #Trump #AMLO    ","Autor":"Sol Quintana Roo"}
{"Numero":529,"Fecha":"Thu Nov 07 07:07:00 CST 2019","Tweet":"#EnPortada Tras hablar con su homólogo de Estados Unidos, @POTUS , sobre el caso LeBarón, el presidente @lopezobrador_ , dijo que agradeció el gesto de solidaridad, pero le reiteró que las investigaciones las realizará el gobierno de México.   ","Autor":"xevt - xhvt"}
{"Numero":530,"Fecha":"Thu Nov 07 07:04:22 CST 2019","Tweet":"@Revolucion3_0 Sólo que ella cuestionó al presidente de México no al de España..para nada descalifica su cuestionamiento a AMLO por su manifiesta intolerancia con los medios que no lo se son afines.","Autor":"revolucion_es"}
{"Numero":531,"Fecha":"Thu Nov 07 07:04:07 CST 2019","Tweet":"@luisantgarcia @vampipe @V_TrujilloM @ChumelTorres @JTrianaT @SocCivilMx @hdemauleon @jesusortegam @PatriciaAMarina @beltrandelrio @juliangt2011 @FelipeCalderon @VicenteFoxQue @lopezdoriga @CarlosLoret @JLozanoA @ferbelaunzaran No quieran sacar de contexto los calificativos populares con los que se refiere a algunos personajes. Tenemos por primera vez un Presidente calificado internacionalmente como el 4°mejor no sea que lo bajen. No le conviene a México.","Autor":"miguel"}
{"Numero":532,"Fecha":"Thu Nov 07 07:01:08 CST 2019","Tweet":"@GobiernoMX INVERSIÓN NACIONAL con el Presidente AMLO  Tenis PANAM @PanamOficial ahora lanzará ropa 100% NACIONAL, HECHA en #MÉXICO  Con #AMLO, POR PRIMERA VEZ, la marca MEXICANA de Tenis con MÁS del 70% de TRABAJADORES siendo #MUJERES, compite desde los años 60 con #Nike #Adidas y Converse  ","Autor":"AMLO LaApp"}
{"Numero":533,"Fecha":"Thu Nov 07 07:00:52 CST 2019","Tweet":"Un fiasco de presidente.  Pobre México. #AmloElFracasoPresidencial #AMLORenunciaYa  ","Autor":"Fer Zaldivar?"}
{"Numero":534,"Fecha":"Thu Nov 07 07:00:16 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 7 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":535,"Fecha":"Thu Nov 07 06:59:56 CST 2019","Tweet":"@GobiernoMX INVERSIÓN NACIONAL con el Presidente AMLO  ¡HISTÓRICO! 100 EMPRESAS en MÉXICO desde el 1 de DICIEMBRE darán sueldo base de 6,500 pesos al MES  Con #AMLO, POR PRIMERA VEZ, 100 compañías incluyendo Nestlé, Banamex y Estafeta dan SUELDO BASE más PRESTACIONES a MILLONES DE MEXICANOS  ","Autor":"AMLO LaApp"}
{"Numero":536,"Fecha":"Thu Nov 07 06:59:15 CST 2019","Tweet":"@GobiernoMX INVERSIÓN NACIONAL y EXTRANJERA con el Presidente AMLO  Con AMLO, INVERSIÓN en MÉXICO emerge y registra su mayor alza en 7 meses - reporta HOY Jueves 7 de Noviembre el @ElFinanciero_MX  ","Autor":"AMLO LaApp"}
{"Numero":537,"Fecha":"Thu Nov 07 06:58:44 CST 2019","Tweet":"@JusticieroLetal @July91434885 @Dealladelcerro @olgauq @BarbanegraMayor @GuerraPixeleada @Bandolera7 Los mexicanos que amamos a México, no debemos permitir que el orate presidente @lopezobrador_ desaparezca a nuestras admiradas Fuerzas Armadas, garante de la seguridad #YoApoyoALasFuerzasArmadas ","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":538,"Fecha":"Thu Nov 07 06:57:29 CST 2019","Tweet":"@ljardonp Cuando eres, El próximo Presidente de México*","Autor":" Daniel A. ZC"}
{"Numero":539,"Fecha":"Thu Nov 07 06:52:21 CST 2019","Tweet":"@NachoRgz Y el Presidente de México  que debe hacer Nachito ?!  Nada ?","Autor":"hiram&xavi's"}
{"Numero":540,"Fecha":"Thu Nov 07 06:50:20 CST 2019","Tweet":"@epigmenioibarra Este primero de diciembre deberíamos ir a apoyar al PRESIDENTE de México @lopezobrador_ en Asamblea al Zócalo de cada ciudad con banderas blancas","Autor":"Siete Soles  Edomex"}
{"Numero":541,"Fecha":"Thu Nov 07 06:48:42 CST 2019","Tweet":"@fifififiifiifif @mijisoficial @FelipeCalderon @Mzavalagc @EPN Porque @EPN no existe, no fue presidente de México, solo fue un señorcillo que tenía buenas maneras de decir las cosas, no se está saltando ese sexenio, ya fueron por Collado y Lozoya que significan PRI. EPN fue un monito de felpa, los que gobernaban eran otros...","Autor":"Eduardo Zamarron"}
{"Numero":542,"Fecha":"Thu Nov 07 06:48:23 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Tenemos un buen presidente, que es atacado por lo conservadores todo los días, con reporteros chayoteros  y veo que todos esos eventos como lo de Culiacán y los de la familia Lebaron es obra de esta gente que no quieren el cambio para hacer quedar mal a Amlo al gobierno de México","Autor":"BALDEMAR JIMENEZ HERNANDEZ"}
{"Numero":543,"Fecha":"Thu Nov 07 06:46:27 CST 2019","Tweet":"@jeinzu En Mexico hubo una masacre de niños y al otro día el presidente salió hablando de béisbol, estos políticos latinoamericanos son basura","Autor":"."}
{"Numero":544,"Fecha":"Thu Nov 07 06:44:14 CST 2019","Tweet":"El presidente de la República mexicana puede sólo, no necesita que EEUU lo auxilie militarmente, los verdaderos enemigos de México no son los narcotraficantes, lo enemigos de México son la oposición asesina, cobarde y sin escrúpulo.","Autor":"Esdras Aguilar"}
{"Numero":545,"Fecha":"Thu Nov 07 06:42:03 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Señor Fox, usted ya tuvo su oportunidad y aún cuando no estuvimos contentos, el presidente en turno ni le puso piedras en el camino. Por el bien de México, controle sus ánimos, de nada ha servido su persecución y si ha dañado al país.","Autor":"miguel"}
{"Numero":546,"Fecha":"Thu Nov 07 06:37:30 CST 2019","Tweet":"SEÑOR PRESIDENTE ES MOMENTO DE CERRAR FILAS POR MÉXICO. @redAMLOmx","Autor":"Jorge R Almanza"}
{"Numero":547,"Fecha":"Thu Nov 07 06:35:51 CST 2019","Tweet":"Grandes verdades, critica Realista, objetiva de @HectorSuarezTV a @lopezobrador_ en entrevista a @julioastillero  Muestra Hector Suárez lo que le falta al Presidente : Mucho Amor por Mexico, inteligencia, Congruencia Pantalones y Muchos Los invito a ver la entrevista completa  ","Autor":"Jesus Estrada"}
{"Numero":548,"Fecha":"Thu Nov 07 06:20:00 CST 2019","Tweet":"Medios extranjeros cuestionaron la estrategia de seguridad del presidente Andrés Manuel López Obrador tras la masacre de la familia LeBarón  ","Autor":"Joaquín López-Dóriga"}
{"Numero":549,"Fecha":"Thu Nov 07 06:16:01 CST 2019","Tweet":"@lopezobrador_ Claro señor Presidente, usted tiene razón, los que somos conscientes y tenemos uso de razón le apoyamos, no somos bots, somos seres humanos, que queremos un México mejor para nosotros y nuestros hijos, dejad que los perros ladren.","Autor":"Marcos Gonzalez Carrizales"}
{"Numero":550,"Fecha":"Thu Nov 07 06:04:26 CST 2019","Tweet":"Andrés Manuel @lopezobrador_  carga contra EL PAÍS tras ser cuestionado por su actitud hacia la prensa crítica.  El presidente de México se queja de haber sufrido una guerra sucia orquestada por medios nacionales e internacionales  ","Autor":"Diario Al Día Tlaxcala"}
{"Numero":551,"Fecha":"Thu Nov 07 06:01:03 CST 2019","Tweet":"@amadridcasanova @QuesaVerdades @Edd_Campe @Forbes_Mexico @NachoRgz @mau_rodriguez77 @JucaNoticias @IBERALEJANDRO69 El comentario de una persona priista allegada a la Fam dijo que todos están contentos con el Presidente solo los de los otros están enojados, ardidos... #AMLOEstamosContigo ?","Autor":"Magdalena González A"}
{"Numero":552,"Fecha":"Thu Nov 07 05:45:10 CST 2019","Tweet":"@FelipeCalderon Ya te dijeron Genocida los bots no votan creo que lo mejor que le pudo haber pasado a México es que llegó un presidente que está poniendo las cosas en su lugar y fumigando de las ratas que saqueaban al país","Autor":"DIANA DOMINGUEZ"}
{"Numero":553,"Fecha":"Thu Nov 07 05:19:58 CST 2019","Tweet":"@PiensaPrensa @carsua6 En Chile hay experiencia en el gobierno para desaparecer disidentes y lo hacen con descaro.  En México hay un presidente que creé en la paz y en el respeto y en el uso de las libertades le faltan al respeto. Les gusta lamer el látigo que les golpea.","Autor":"Camarada Yalitzo ? RedAMLOVER"}
{"Numero":554,"Fecha":"Thu Nov 07 05:19:48 CST 2019","Tweet":"Con AMLO es el mismo dolor y la misma muerte; el presidente de México nos traicionó: Javier Sicilia  ","Autor":"Diario Noticias Web"}
{"Numero":555,"Fecha":"Thu Nov 07 05:16:04 CST 2019","Tweet":"@TlacaelelRey @RinBosque Hey, más respeto al presidente de México.","Autor":"AM"}
{"Numero":556,"Fecha":"Thu Nov 07 05:01:40 CST 2019","Tweet":"Parece que en Mexico es temporada de cacería de Mormones y cristianos - el presidente ofrece abrazos a los asesinos. y luego dicen que el racismo es de USA. Que pasaría si 9 latinos, 6 de ellos niños, fuesen acribillados por el KKK de los demócratas en USA?","Autor":"noel artiles-leon"}
{"Numero":557,"Fecha":"Thu Nov 07 04:54:07 CST 2019","Tweet":"Para @Articulo19 y @Silviachocarro Manden video a #Mexico  cuando le reclamen ordenando al rey y su gobierno se comprometan a no violar la libertad de expresión Y exijanle actúar conforme a derecho en su país #España IGUAL a como lo hicieron con el Presidente @lopezobrador_  eh?  ","Autor":"Brujuleando (Brújula Metropolitana)"}
{"Numero":558,"Fecha":"Thu Nov 07 04:51:39 CST 2019","Tweet":"Estás son las prioridades del Presidente, horas antes una de las tragedias más inhumanas en México y él sonriendo y hablando de la Serie Mundial.  ","Autor":"Ale Ríos"}
{"Numero":559,"Fecha":"Thu Nov 07 04:45:35 CST 2019","Tweet":"@DeniseDresserG Entendamos que @lopezobrador_ aún sigue en campaña, que no capta que ya es por desgracia presidente y que debe asumir como suyos y de su gobierno la violencia que ocurre en México no es culpa de Calderón, no es culpa de la prensa fifi es culpa de quién no sabe o quiere gobernar.","Autor":"Ulises Cuellar ?"}
{"Numero":560,"Fecha":"Thu Nov 07 04:29:50 CST 2019","Tweet":"El Senado voto por mayoria la Revocacion de Mandato en Mexico. La ley dice que solo sera el INE quien prepare este proceso y que el 3% del Padron Electoral podra solicitar la Revocacion de Mandato para Presidente de la Republica y Gobernadores de los Estados. En 2022 podra ser.  ","Autor":"Jose Luis Taylor"}
{"Numero":561,"Fecha":"Thu Nov 07 04:06:53 CST 2019","Tweet":"@atrofiadora Por lo pronto, mi firma estará disponible para estamparla en el documento que solicite la revocación de mandato del aún presidente de México.","Autor":"Luis Roberto Torres"}
{"Numero":562,"Fecha":"Thu Nov 07 03:47:46 CST 2019","Tweet":"A los @Articulo19 en especial @silviachocarro defensora de #DDHH tan opuesta a las estigmatizaciones que según tu hace el Presidente de Mexico @lopezobrador_  Urge tu indignación arrogante para atender estas ofensas en tu país #España, o eso NO te ordenan defender tus patrone$$  ","Autor":"Brujuleando (Brújula Metropolitana)"}
{"Numero":563,"Fecha":"Thu Nov 07 03:43:33 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente López, el 30% del padrón no es la mayoría. Y su visión fantástica lo va a despertar todos los días con la realidad. Deje de decir mentiras y andar en campaña! Póngase a trabajar para mejorar la seguridad del pueblo de México y poner condiciones de crecimiento!","Autor":"luismalpizar"}
{"Numero":564,"Fecha":"Thu Nov 07 03:39:34 CST 2019","Tweet":"Es una buena idea Presidente @realDonaldTrump Como senadora de Sonora, donde tuvo lugar la matanza, creo que México debería aceptar la ayuda de los Estados Unidos para detener la violencia de los carteles de la droga. Antes que nada, le pido tu ayuda para detener tráfico de armas  ","Autor":"humbertoIduarte"}
{"Numero":565,"Fecha":"Thu Nov 07 02:41:53 CST 2019","Tweet":"@silviachocarro  TE QUEDÓ CLARO MAMARRACHA DE 5T QUE CON AMLO NO PUEDES . CUANTO TE DIERON TUS PATROCINADORES POR HACER EL RIDICULO . LOS MEXICANOS NO QUEREMOS OPINIONES DE GENTE COMO TÚ. POR UN MEXICO LIBRE TODOS CON AMLO. VIVA MEXICO Y SU PRESIDENTE !!!!!!","Autor":"Raul Vazquez Cobos"}
{"Numero":566,"Fecha":"Thu Nov 07 02:27:45 CST 2019","Tweet":"Como en España no los dejan ni respirar fuerte por la dichosa leymordaza, entonces vienen a México a buscar oro pero sólo reciben espejitos   una supuesta periodista española ejerciendo el chayote pero el Presidente de México la deja viendo estrellitas ?  en #Lamañanera","Autor":"xmax444"}
{"Numero":567,"Fecha":"Thu Nov 07 02:24:55 CST 2019","Tweet":"Terrible la Insensibilidad del Presidente de México ante los hechos de violencia, Intolerancia y Arrogancia al sostener a un Secretario carente de la experiencia y habilidades requeridas..un Secretario de Gobernación,  que se encarga de limpiar las porquerías..#EstadoFallido","Autor":"francisco mendoza"}
{"Numero":568,"Fecha":"Thu Nov 07 02:21:07 CST 2019","Tweet":"@spyingeagleone Hola Bob, te comparto la entrevista que José Cárdenas le hizo a FCH, sobre las calumnia que él presidentito de mierda, le hizo a su hijo  Ver Felipe Calderón, ex presidente de México, en entrevista con José Cárdenas informa en YouTube  ","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":569,"Fecha":"Thu Nov 07 02:09:33 CST 2019","Tweet":"Ese AMLO no se ha dado cuenta que se ha convertido en el pero presidente de Mexico","Autor":"Debate Puebla"}
{"Numero":570,"Fecha":"Thu Nov 07 02:00:00 CST 2019","Tweet":"? En la conferencia mañanera, el Presidente refrendó que México es un país soberano  ","Autor":"TABASCO HOY"}
{"Numero":571,"Fecha":"Thu Nov 07 01:57:11 CST 2019","Tweet":"El triunfo de AMLO en México es un aire fresco para toda la América Latina, afirma en conferencia magistral Rafael Correa, ex presidente de Ecuador.  A pesar de la traición en el país andino, Correa regresará victorioso al frente de su pueblo.  ","Autor":"historietistas y art"}
{"Numero":572,"Fecha":"Thu Nov 07 01:41:57 CST 2019","Tweet":"En México para que un candidato llegue a ser presidente, tiene que haberse revolcado en tanta mierda, que cuando llega al poder, es imposible que empatice con el dolor de la muerte de bebés y niños asesinados a sangre fría. #LeBaron  ","Autor":"Jon"}
{"Numero":573,"Fecha":"Thu Nov 07 01:33:10 CST 2019","Tweet":"@mayteos @lopezobrador_ El Presidente de México SÓLO tiene las facultades que las LEYES le otorgan cuando se para frente a alguien en representación del ESTADO...  Saludos!","Autor":"César A. Sandoval"}
{"Numero":574,"Fecha":"Thu Nov 07 01:29:29 CST 2019","Tweet":"Pero por qué nos extraña?  Ya se sabía.  Desde que era regente de la ciudad de México.  Desde que seguía a Salinas como sombra.  Desde su primer intento fallido a la presidencia.  Desde que declaró que era presidente legítimo y desde que, , está desafiando la constitución.  ","Autor":"Dr Vazquez Pacheco"}
{"Numero":575,"Fecha":"Thu Nov 07 01:22:52 CST 2019","Tweet":"¿Es en serio que este hombre, el presidente de México, NUESTRO PRESIDENTE, está PROMOVIENDO EL BÉISBOL en estos momentos de luto nacional y zozobra por el cruel asesinato de la familia Le Barón?... ¡QUE POCA CONSCIENCIA, QUE FALTA DE EMPATÍA e INTELIGENCIA SOCIAL, QUE PENA AJENA!  ","Autor":"Alfonso Madrigal"}
{"Numero":576,"Fecha":"Thu Nov 07 01:20:43 CST 2019","Tweet":"Ya el Prejidente utiliza una estrategia desesperada: Que el Cuau se auto destape como candidato a presidente  As? la gente pensará que sí podemos estar más empinados.    #NoEsBroma: Cuauhtémoc Blanco quiere ser presidente de México en 2024  ","Autor":"Derechairos Unidos"}
{"Numero":577,"Fecha":"Thu Nov 07 01:17:34 CST 2019","Tweet":"Mas estúpida no puedes estar,no hables por los mexicanos, no nos representas, es AMLO el que nos representa cero intervención extranjera el presidente lo dijo y tu lo contradices imbécil, le abres la puesta a EUA el que mas nos odia.Que la DEA lleno a México de armas,mas pendej  ","Autor":"Furhdezh Rbk"}
{"Numero":578,"Fecha":"Thu Nov 07 01:14:33 CST 2019","Tweet":"@lopezobrador_ De todas las cosas sin importancia, el béisbol es la menos importante. Que no tienes un país que cuidar? PINCHE VIEJO INUTIL. Pasarás a la historia como el PEOR presidente de México....","Autor":"Jorge Martinez"}
{"Numero":579,"Fecha":"Thu Nov 07 01:08:52 CST 2019","Tweet":"En que momento Mexico consiguio dinero de sobra para regalar dinero a Centro America y Sudamerica, alguien expliqueme #AMLORenunciaYa  ","Autor":"Andrea Perez Huizar"}
{"Numero":580,"Fecha":"Thu Nov 07 01:01:15 CST 2019","Tweet":"@fernandeznorona Diputado Gerardo Fernandez, tendrá usted la oportunidad de hablar con ex presidente Correa @MashiRafael durante su estancia aqui en México?","Autor":"Victor V. Luna PPPBALVC"}
{"Numero":581,"Fecha":"Thu Nov 07 00:59:51 CST 2019","Tweet":"Esa Coalición, (escrupulosa con la estigmatización) es omisa (¿cómplice?) al no señalar a los medios dominantes y sus campañas negras, como la de: AMLO es un peligro para México. ¿Dónde estaban entonces? ¿Es que solo señala lo que considera negativo en el ahora presidente?  ","Autor":"Mario Valadez"}
{"Numero":582,"Fecha":"Thu Nov 07 00:55:14 CST 2019","Tweet":"Mi respeto y solidaridad con el Pueblo Boliviano Digno, que defiende a su Presidente @evoespueblo  ¡Viva #Bolivia con su Presidente Evo Morales! Derecha lacaya del imperio sangriento de EU ¡NO pasarás! Desde Guerrero, Sur de México.  ","Autor":"Luz María Orona A."}
{"Numero":583,"Fecha":"Thu Nov 07 00:54:56 CST 2019","Tweet":"@Amadoelquelolea ¿Como adversarios, dijo, en serio? Qué estupidez viniendo de un presidente de México.","Autor":"Bernardo Arellano"}
{"Numero":584,"Fecha":"Thu Nov 07 00:54:51 CST 2019","Tweet":"Ex presidente de #Ecuador ubica y da cátedra a @leozuckermann  En entrevista por  @Foro_TV vean el vídeo.  La mayoría de la sociedad mexicana no queremos #PrensaProstituta #PrensaProstituta y exigimos un cambió ético de esta #FelizJueves  #Mexico  #AmloElPuebloTeApoya  ","Autor":"Ciudadano7_mx"}
{"Numero":585,"Fecha":"Thu Nov 07 00:53:18 CST 2019","Tweet":"@DeniseDresserG ¿Y quien sería ese presidente según usted @DeniseDresserG? ¿Ricardo Anaya? ¿José A. Meade? o de plano ¿Felipe el Borolas Calderón? Usted resulta tan tóxica q cuando llega la mesa política d Aristegui le cambió de programa. De plano ya no aporta nada a México -nada propositivo","Autor":"HCF404"}
{"Numero":586,"Fecha":"Thu Nov 07 00:52:17 CST 2019","Tweet":"@reflexionamex Osea golpe de estado?los que firmaron son todo menos mexicanos dispuestos a trabajar por un México próspero, no les gusta el presidente que ganó las elecciones democráticamente y por defender su hueso piden levantarse en armas?esto si es traición a la patria!!!","Autor":"MICKE"}
{"Numero":587,"Fecha":"Thu Nov 07 00:45:06 CST 2019","Tweet":"#Atención  #AMLO ha dicho que en materia de inseguridad vamos bien, pero ahora sí que nosotros tenemos otros datos  ","Autor":"Expansión Política"}
{"Numero":588,"Fecha":"Thu Nov 07 00:41:56 CST 2019","Tweet":"@cablepops Sin duda el chicharrón está mejor preparado que el presidente de México ","Autor":" "}
{"Numero":589,"Fecha":"Thu Nov 07 00:36:38 CST 2019","Tweet":"Ahora sí, esté nomás se lleva recibiendo a personas alrvga, para eso lloro tantos años que queria ser presidente y que robo y que chingadera y media? Pa estar de bonito, no chinguen México se esta callendo a pedazos, y este vato nomas se la pasa de hoster.  ","Autor":""}
{"Numero":590,"Fecha":"Thu Nov 07 00:31:46 CST 2019","Tweet":"Me dueles México, estado fallido, inseguridad e impunidad delincuencia a la alza y empoderada...ah pero nuestro presidente: es culpa del prian, un fuchila y guacala vs la delincuencia, amor y paz y tarjetas de ayuda para ninis....#4tfail","Autor":"Carlos Rivera Gtz."}
{"Numero":591,"Fecha":"Thu Nov 07 00:29:47 CST 2019","Tweet":"Y encima no tener el valor para comprometerse a cambiar de actitud por el bien de Mexico y sobre todo por el bien propio de él. Que imagen tan baja de presidente.","Autor":"Obed de la Cruz"}
{"Numero":592,"Fecha":"Thu Nov 07 00:27:10 CST 2019","Tweet":"Y esto no es suficiente para que la gente se de cuenta la clase de Presidente que eligieron? No se cansa de mentir, engañar y destruir a Mexico?  ","Autor":"Obed de la Cruz"}
{"Numero":593,"Fecha":"Thu Nov 07 00:20:00 CST 2019","Tweet":"WSJ:  palabrería izquierdista el discurso pacifista del presidente Andrés Manuel López Obrador, y afirmó que no se puede descartar una intervención militar de Estados Unidos en el país.   ","Autor":"Mr. Brummbär?"}
{"Numero":594,"Fecha":"Thu Nov 07 00:05:44 CST 2019","Tweet":"Los periodistas en México exigen al Presidente @lopezobrador_  el derecho de la libre expresión y esos mismos periodistas no están de acuerdo que AMLO haga uso del derecho de réplica, así de incongruentes son éstos de la #PrensaProstituta.","Autor":"El Tío Tony"}
{"Numero":595,"Fecha":"Thu Nov 07 00:04:43 CST 2019","Tweet":"Y con todo y eso ahí andaban pregonando el voto a favor del presidente más pendejo y con menos huevos en la historia moderna de México... digo, es de sabios reconocer los errores, pero a esta bola de pendejos dan ganas de empalarlos!  ","Autor":"Master"}
{"Numero":596,"Fecha":"Thu Nov 07 00:01:26 CST 2019","Tweet":"@lopezobrador_ El mejor presidente de la historia de Mexico. AMLO Dios te bendiga y adelante con la 4T.","Autor":"Kelly Alfonso"}
{"Numero":597,"Fecha":"Wed Nov 06 23:59:39 CST 2019","Tweet":"@FrauDesFeuers @StefyOchoa @PartidoMorenaMx Ya vuelve a la realidad, el presidente es López el único responsable de lo que está pasando en México. Económia.    0 Seguridad menos 0 Educación.         5 Inversión.            5 Nuevos empleos 3 Desempleos.       10 Turismo.                5 Le sigo....","Autor":"sms"}
{"Numero":598,"Fecha":"Wed Nov 06 23:57:36 CST 2019","Tweet":"@silviachocarro Gordita: Quedé impresionado cómo te tundió el presidente AMLO. Sabes bien cómo está el periodismo de los medios tradicionales en México pero como decimos aquí, finges demencia. Querías obligar a AMLO a decir sí o no, pero el tiro te salió por la culata.","Autor":"Santiago Covarrubias"}
{"Numero":599,"Fecha":"Wed Nov 06 23:53:03 CST 2019","Tweet":"Porque no sólo en México nos parece que tenemos un imbéciles de presidente, también en otros países es evidente el grado de estupidez en sus declaraciones y estrategias. #AMLORenunciaYa #AmloFracasoPresidencial  ","Autor":"Carlos Armando"}
{"Numero":600,"Fecha":"Wed Nov 06 23:51:35 CST 2019","Tweet":"Alberto Fernández presidente electo de Argentina mencionó el nombre de Andrés Manuel López Obrador en su visita a México y escuchen la reacción, a pesar de toda la infamia de la derecha para el Gobierno de AMLO.... ¡Es un honor, luchar con Obrador!   ","Autor":"El Tío Tony"}
{"Numero":601,"Fecha":"Wed Nov 06 23:51:35 CST 2019","Tweet":"Alberto Fernández presidente electo de Argentina mencionó el nombre de Andrés Manuel López Obrador en su visita a México y escuchen la reacción, a pesar de toda la infamia de la derecha para el Gobierno de AMLO.... ¡Es un honor, luchar con Obrador!   ","Autor":"El Tío Tony"}
{"Numero":602,"Fecha":"Wed Nov 06 23:47:43 CST 2019","Tweet":"En lo poco que va del sexenio de AMLO ya hubieron movimientos de disenso entre altos funcionarios, teniendo el actual Presidente +60% de aprobación y el control de las cámaras.  Parecía diáfana, pero esta encrucijada muestra que en México hay una MÍSTICA DEL SERVICIO PÚBLICO.","Autor":"?ntonio. ?."}
{"Numero":603,"Fecha":"Wed Nov 06 23:46:34 CST 2019","Tweet":"@silviachocarro Señora, en verdad la delata su nivel de desinformación (ridículo pues se dice activista del periodismo), ¿quién le pagó para intentar golpear al Presidente de México en la conferencia? ¡Que por cierto la dejó callada!? Seguramente la #OposicionMoralmenteDerrotada","Autor":"Perla Olivia?"}
{"Numero":604,"Fecha":"Wed Nov 06 23:44:16 CST 2019","Tweet":"ALFIL NEGRO  Llueve Sobre Mojado Oscar D. Ballinas Lezama  El gran Presidente de México ha hecho mucho, pero necesita un ejército para combatir el monstruo del narcotráfico que ha crecido enormemente, dijo...  ","Autor":"Guillermo Petris"}
{"Numero":605,"Fecha":"Wed Nov 06 23:43:12 CST 2019","Tweet":"@ivabelle_a No, más bien lo que desea todo Mexico es que sea presidente, ya, que gobierne y que nos haga tragar todas y cada una de nuestras reclamaciones con hechos, no con saliva.","Autor":"Cirujano Universal"}
{"Numero":606,"Fecha":"Wed Nov 06 23:42:26 CST 2019","Tweet":"@nayaroldan El periódico @elpais_espana es mal adivino, su columna Obrador es un lastre publicada en 2012 se equivocó.   @lopezobrador_  ahora es presidente de México y es quien no permite contratos a modo para beneficio de empresas españolas.","Autor":"Juan José Márquez"}
{"Numero":607,"Fecha":"Wed Nov 06 23:41:09 CST 2019","Tweet":"@JACrespo1 De plano el presidente es el mayor opositor a todo lo que esperamos que debería ser un presidente de unidad Nacional, muy lejos de ser el estadista que necesita México.","Autor":"Martin Tenorio"}
{"Numero":608,"Fecha":"Wed Nov 06 23:40:16 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ @JesusRCuevas Pues yo no soy bots y mi apoyo en estos momentos aciagos es para el presidente de México y no para la #PrensaProstituta","Autor":"saul muñoz juarez"}
{"Numero":609,"Fecha":"Wed Nov 06 23:39:56 CST 2019","Tweet":"#NoSoyBot.....y #AMLOEstamosContigo #amlo  #AmloElPuebloTeApoya #AMLOnoEstaSolo #amlovers !!!!TODO MI RESPETO Y AMOR A ESTE GRAN SEÑOR Y SU BELLA FAMILIA!!!! TODO MI APOYO INCONDICIONAL ES EL MEJOR PRESIDENTE DE MEXICO!!!!  ","Autor":"teté"}
{"Numero":610,"Fecha":"Wed Nov 06 23:38:36 CST 2019","Tweet":"México dio la primera bocanada de aire para América Latina con el triunfo de @lopezobrador_ . Palabras del Presidente electo de Argentina @alferdez   ","Autor":"Alex"}
{"Numero":611,"Fecha":"Wed Nov 06 23:38:08 CST 2019","Tweet":"A ver @Forbes_Mexico o no saben sumar o sus encuestas son igual de pedorras que la oposición en México, actualmente es el 80% los que apoyamos a nuestro y SU Presidente @lopezobrador_ ya no sirve su veneno, ya somos inmunes.  ","Autor":"Juan Carlos Vergara #RedAMLOVE #RedAMLO"}
{"Numero":612,"Fecha":"Wed Nov 06 23:36:09 CST 2019","Tweet":"@GobiernoMX @FCEMexico 2. Las consultas ciudadanas, como las que ha propuesto el Presidente, no han fungido para expresar la voluntad ciudadana. Por la forma en que se han llevado a cabo (en México y en el mundo, como en la Hungría de Viktor Orbán), sirven para decir: ¿VERDAD QUE ESTOY BIEN?","Autor":"?ntonio. ?."}
{"Numero":613,"Fecha":"Wed Nov 06 23:31:37 CST 2019","Tweet":"#Pri. #PAN #Mc #Prd corean su Victoria, muestran una vez más que no están contra el Presidente, están CONTRA el pueblo de #Mexico, ellos hoy Votaron contra la Ley Nieto que faculta a la UIF solicitar la extinción de dominio. Los ciudadanos tenemos las URNAS","Autor":"Norma Ortiz Sánchez"}
{"Numero":614,"Fecha":"Wed Nov 06 23:30:29 CST 2019","Tweet":"@Calvargi @NChairolandia @klingStreet @SrFloyd7 @clifford_casas @elprestor @ACNMXAJSM @el_Barto__ @yaelvieyra7 @flyndamx @CeltaMexa @ManuelVegaCln @Gustavoromvic @lovogro @lobo004 @MinekoKia @jo52170739 @adnware @Elforolibreorg @JoDaSu85 @AlonsoEscobed15 @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Juan1250Mexico Ese cabrón de @fernandeznorona Presidente de México 2024-2030; también está loco! trabaja un chingo de horas hasta que cae como piedra, y no llega ni a las entrevistas","Autor":"Chairo punk 2.0"}
{"Numero":615,"Fecha":"Wed Nov 06 23:29:19 CST 2019","Tweet":"@alferdez @abrahamendieta @marquitospena Señor presidente, espero que la visita a México no le haya aprendido a nuestro flamante presidente el culpar en todo a gobiernos pasados, y  con los datos que usted está descubriendo le de la vuelta a la situación por los argentinos que confiaron en usted #AmloFracasoPresidencial","Autor":"Ray Coxi"}
{"Numero":616,"Fecha":"Wed Nov 06 23:28:53 CST 2019","Tweet":"Presidente de México rechaza oferta de Trump para combatir a los carteles de narcotráfico en el país tras la masacre de 9 estadounidenses  ","Autor":"Frente COMÚN ciudadano"}
{"Numero":617,"Fecha":"Wed Nov 06 23:23:46 CST 2019","Tweet":"@LillyTellez @realDonaldTrump @USAmbMex Es una tristeza que siendo Senadora de morena y tengas que pedir ayuda a Donald Trump ,por tus comentarios ya te llegaron al precio los de la CIA y los Borolas .usaste al partido morena para llegar y desprestigiar al presidente AMLO con tus actos,México es un país libre soberano","Autor":"javier"}
{"Numero":618,"Fecha":"Wed Nov 06 23:23:01 CST 2019","Tweet":"@politicomx Lozano es el presidente honorífico de los estupidos y holgazanes de México no sabe hacer nada.","Autor":"OLGUIN MARAVILLAS"}
{"Numero":619,"Fecha":"Wed Nov 06 23:21:47 CST 2019","Tweet":"Las prioridades del Presidente de México son muy distintas a las del pueblo de México  ","Autor":"Rafael Vargas Pasaye"}
{"Numero":620,"Fecha":"Wed Nov 06 23:13:30 CST 2019","Tweet":"Hasta la madre de todo lo qué pasa en mi México. Malas noticias, robos, matanza. Lo digo tengo Miedo. Te exhorto señor presidente que hagas algo @lopezobrador_","Autor":"Gaby Orozco"}
{"Numero":621,"Fecha":"Wed Nov 06 23:12:35 CST 2019","Tweet":"Quiero ser presidente de México para promocionar el fútbol y a sus estrellas que brillan en el extranjero, mientras el país vale verga  ","Autor":"alexander vladimir"}
{"Numero":622,"Fecha":"Wed Nov 06 23:10:28 CST 2019","Tweet":"@Calvargi @ManuelVegaCln @NChairolandia @Gustavoromvic @estanislaojr @SrFloyd7 @lovogro @Elforolibreorg @AlonsoEscobed15 @lobo004 @Sandy_Bell_Bell @flyndamx @ACNMXAJSM @Pachinnii @clifford_casas @elprestor @el_Barto__ @yaelvieyra7 @CeltaMexa @MinekoKia @jo52170739 @adnware @JoDaSu85 @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Juan1250Mexico #EsUnHonorEstarConObrador  #AMLOEstamosContigo  #AmloElPuebloTeApoya  #AMLOLujoDePresidente  #AMLOVER  #amlomejorpresidentedelmundo  #AmloNoEstasSolo  Mexico está orgulloso de su querido presidente  ","Autor":"Chairo punk 2.0"}
{"Numero":623,"Fecha":"Wed Nov 06 23:09:15 CST 2019","Tweet":"@AristeguiOnline Tan sensible nuestro presidente, se nota que si le duele México y que el si entiende de prioridades, primero el beis","Autor":"NAU"}
{"Numero":624,"Fecha":"Wed Nov 06 23:08:45 CST 2019","Tweet":"Hoy en #EXCLUSIVA en #ElDedoEnLaLlaga el analista político @Roberto_M_Pena nos habló sobre #RevocaciónDeMandato y dijo: Se va a permitir por primera vez en México que con un 3% de la lista de electores el presidente pueda ser revocado de su mandato. Revivelo en @elheraldo_mx  ","Autor":"Adriana Delgado Ruiz"}
{"Numero":625,"Fecha":"Wed Nov 06 23:07:14 CST 2019","Tweet":"Para que luego no digan que uno es cizañoso, pero aquí les dejo a su grandioso presidente dando prioridad a cosas tan banales como el béisbol.   Habrá que recordarle que el crimen organizado se burla tanto de él como de toda autoridad en México y que la economía está estancada.  ","Autor":"Rodrigo Alarcón"}
{"Numero":626,"Fecha":"Wed Nov 06 23:07:01 CST 2019","Tweet":"@cencos @IFEX @lopezobrador_ @RSF_inter @silviachocarro El slogan de López Obrador es un peligro para México no es estigmatizar? Tan abierto a los medios es éste gobierno que diario recibe prensa de todo tipo. La prueba es que entraron y comprobaron que el espacio se le da a cualquiera que quiere hablar con el presidente, ","Autor":"ClaireBot.#1208"}
{"Numero":627,"Fecha":"Wed Nov 06 23:04:28 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ Guait a minut americans!  No es México el del problema, es la bola de ineptos encabezados por un estúpido ignorante populista y retrograda presidente  Él es el del orgullo y el del miedo  No confundir carne de res con carne de buey por favor  Hasta el ejército está en...ojado","Autor":"El Ojo Avispado"}
{"Numero":628,"Fecha":"Wed Nov 06 23:03:02 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Ajá y también no todas las personas en Mexico entienden lo que es cromar/poner oxxo al presidente! No quieran confundir... una cosa es combatir la criminalidad, y otra es vender términos de guerra y odio para santificarse.","Autor":"Rolando Davila"}
{"Numero":629,"Fecha":"Wed Nov 06 23:02:20 CST 2019","Tweet":"Exigen diputados del PAN al Presidente cambiar su estrategia de seguridad    ","Autor":"Noticias México Al Dia"}
{"Numero":630,"Fecha":"Wed Nov 06 23:00:32 CST 2019","Tweet":"@veroespinosav @silviachocarro @RedPeriodistaMx Eso que gritoneaste a nuestro Presidente exígelo a tu gobierno y deja de ser palera de los chayoteros que fueron y son cómplices de la masacre en nuestro Mexico... no eres ni serás bienvenida nunca!","Autor":"edgar80"}
{"Numero":631,"Fecha":"Wed Nov 06 22:53:26 CST 2019","Tweet":"@azamar28 @UAMarcos10 @El_Universal_Mx No compares un México con un Vietnam un país fanatico religioso tercermundista, Gracias al ejército estadounidense combatieron el crimen organizado de Pablo Escobar en Colombia porque estaba pasando lo mismo que está pasando en México en pleno 2019, Un Presidente Inepto Comprado","Autor":"Lalo Figueroa ?"}
{"Numero":632,"Fecha":"Wed Nov 06 22:49:56 CST 2019","Tweet":"El consejero presidente del INE, Lorenzo Córdova, advirtió que de reducirse el presupuesto a esta institución los partidos políticos tendrían que definir los rubros de ajustes a través de un acuerdo.   #México #INE #Presupuesto","Autor":"NNC.mx"}
{"Numero":633,"Fecha":"Wed Nov 06 22:48:50 CST 2019","Tweet":"@deportapitapty @adielarch @fepafut @gavilangomz0628 @miseleccionmxEN @CONMEBOL Ya hablo el presidente de la federación Mexicana de fútbol para irse a la Conmebol Pero solo está en eso palabras haber si la Conmebol nos acepta. Nosotros por lo mientras estamos haciendo amistosos con buenas Selecciónes de Conmebol como  Argentina Chile Paraguay Venezuela etc","Autor":"Alertas Mexico"}
{"Numero":634,"Fecha":"Wed Nov 06 22:48:33 CST 2019","Tweet":"Estas es la oportunidad perfecta para Jordania pida la ayuda de México. Con una llamada de su presidente.... Ah, no cierto. Ni que fuéramos con el vecino entrometido, es que se la pasa pegado a la ventana para enterarse de los chismes.  ","Autor":"La Nutria Burócrata"}
{"Numero":635,"Fecha":"Wed Nov 06 22:43:16 CST 2019","Tweet":"Esta nota perdida de El Sol de México adquiere una nueva relevancia. Si Téllez, que estaría golpeando a la 4T, entra y sale a Palacio Nacional como en su casa. Son tiempos de lealtades al Presidente, no al revés.    ","Autor":"Antonio Villegas Villamil"}
{"Numero":636,"Fecha":"Wed Nov 06 22:42:36 CST 2019","Tweet":"Servidores públicos de la FND sede Hermosillo, Sonora, con gran entusiasmo participando en los ejercicios de administración de cartera que imparte el presidente del IAFI  ","Autor":"IAFI"}
{"Numero":637,"Fecha":"Wed Nov 06 22:40:16 CST 2019","Tweet":"@itiztapalapa en esta fotografía puede que esté el futuro presidente@ de #México.  Chicos, no dejen de aprender, de leer, de investigar.  Recuerden que este país es suyo y en sus manos está el futuro. #JuntosHaremosHistoria #JovenesConstruyendoElFuturo  ","Autor":"Karina Rojo"}
{"Numero":638,"Fecha":"Wed Nov 06 22:40:09 CST 2019","Tweet":"@realDonaldTrump así señor presidente Trump lo quiero muchísimo y mañana hablo con la Lic Erika y le informo a su exelencia xi Jinping el agravio del Estado mayor presidencial de México y pues su exelencia no creo con ese mensaje querido Rafa y van los tanques en camino rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":639,"Fecha":"Wed Nov 06 22:35:35 CST 2019","Tweet":"Pues sí, es lamentable que nuestro presidente no confíe en los académicos para un puesto así; a saber por qué su resquemor general con nosotros, quién de sus asesores le ha generado esa imagen, pues no todos somos acríticos ni neoliberales.  ","Autor":"Audrey López"}
{"Numero":640,"Fecha":"Wed Nov 06 22:34:39 CST 2019","Tweet":"Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Paquita Cabeza"}
{"Numero":641,"Fecha":"Wed Nov 06 22:33:23 CST 2019","Tweet":"Ya son 11 meses de este 2019 y veo que Lopez Obrador no sirve para nada, el país cada vez pasan cosas peores y el vejete solo se justifica y se hace wey, yo quiero un dia aparezca la noticia Lopez Obrador ya no es presidente de México","Autor":"Roberto  Rosales"}
{"Numero":642,"Fecha":"Wed Nov 06 22:32:27 CST 2019","Tweet":"México: El presidente promete justicia por la masacre de la familia LeBarón  ","Autor":"NoticiasdeHoy.tv"}
{"Numero":643,"Fecha":"Wed Nov 06 22:30:45 CST 2019","Tweet":"Que coraje que AMLO se preocupa más de que le tiren hate por twitter y buscar quien es a lo que realmente importa, vato una familia asesinada y para el colmo andas en Houston bien feliz. La peor decisión que México tomo fue ponerlo como presidente ","Autor":"karen ?"}
{"Numero":644,"Fecha":"Wed Nov 06 22:29:31 CST 2019","Tweet":"@SoyLadyCorrales Corrales! No es problema exclusivo de Mexico eh!!! Actúa de forma tan estupida la política, que alguien con el intelecto de un simio puede ser presidente.","Autor":"Humberto Brambila"}
{"Numero":645,"Fecha":"Wed Nov 06 22:28:47 CST 2019","Tweet":"El México de hoy, en dónde el presidente se reúne con beisbolistas, mientras Pemex se hunde, la suprema corte ayuda a Bonilla, Marcelo hace el trabajo de Olga, la guardia nacional hace el del INM, Claudia el de limpieza del metro, ¿Quién le hará a Durazo el suyo?  ","Autor":"Alberto Zepeda"}
{"Numero":646,"Fecha":"Wed Nov 06 22:28:18 CST 2019","Tweet":"@johnerecastle @silviachocarro A ver qué dice de esto la perica verde desgreñada que confronto al presidente de Mexico hoy por la mañana; mejor es que cuestione a su país y a sus fantoches reyecitos","Autor":"Juan Mejia Estañol"}
{"Numero":647,"Fecha":"Wed Nov 06 22:27:40 CST 2019","Tweet":"@ChumelTorres Lo dicho, estamos ante el más ignorante presidente que ha tenido México, y eso que acabamos de tener a @EPN  y ya es decir mucho.","Autor":"José Luis"}
{"Numero":648,"Fecha":"Wed Nov 06 22:26:54 CST 2019","Tweet":"#Hallazgos con @MarioMunoz_   El Congreso avala la revocación de mandato para el Presidente y los gobernadores. México se suma a países como Venezuela, Bolivia y Ecuador en este ejercicio. Y según @lopezobrador_, se realizará en marzo de 2022.      ","Autor":"quiero tv"}
{"Numero":649,"Fecha":"Wed Nov 06 22:23:03 CST 2019","Tweet":"El equipo mexicano buscará estar en los próximos Juegos Olímpicos en Tokio 2020.  La felicidad del Presidente de México sera inminente. ? . . . #Beisbol #JuegosOlimpicosTokio2020 #AMLO    ","Autor":"QS Noticias"}
{"Numero":650,"Fecha":"Wed Nov 06 22:22:45 CST 2019","Tweet":"coinciden los empresarios, está llevando a la ruina al país en un tiempo mucho menor al esperado, por lo que buscan de una y otra forma salvarla. ¿Cómo? a través de alianzas con funcionarios del gabinete del Presidente #LópezObrador: @MarioMal      ","Autor":"Maria Rivera"}
{"Numero":651,"Fecha":"Wed Nov 06 22:22:25 CST 2019","Tweet":"Esta del carajo que un Presidente se dedique a cruzificar tuiteros y reporteros en lugar de armar un plan de seguridad nacional funcional.   México.","Autor":"Josue Jmz"}
{"Numero":652,"Fecha":"Wed Nov 06 22:21:54 CST 2019","Tweet":"@QuesaVerdades Que conste que yo vote por AMLO pero yo creo que el principal problema de México es la violencia la inseguridad no la corrupción el señor presidente tiene solución a largo plazo de aquí a 50 años yo no quiero morir en ese tiempo así que nos vemos en la revocación de mandato.","Autor":"PADRE SANTO STUDIOS"}
{"Numero":653,"Fecha":"Wed Nov 06 22:21:19 CST 2019","Tweet":"Periodistas extranjeros señalan la estupidez de AMLO: Ayer el presidente de EU sugirió que México necesita ayuda militar de su país después de la masacre de 9 mujeres u niños de allá. AMLO hoy presume reunirse con beisbolista profesional novato ? #RenunciaAMLO  ","Autor":"Tanuki ?"}
{"Numero":654,"Fecha":"Wed Nov 06 22:18:00 CST 2019","Tweet":"Oigan mundo. Tenemos al presidente más estupido de la historia moderna. Que a México se lo está llevando el carajo y el cabrón vive en su burbuja. Se llama @lopezobrador_ y quiere reelegirse, estancó la economía, aumentó la violencia, destruye las instituciones.","Autor":"Alex"}
{"Numero":655,"Fecha":"Wed Nov 06 22:16:46 CST 2019","Tweet":"@FaustoCABJ @SoyCruzAzulFC @EduardoLugo91 @marleyboke @InformacionCABJ @FOXSportsArg A frijolear? Cierra el hocico, argentino muerto de hambre, que ustedes tienen el dólar a $60.00 y a un presidente electo que lo primero que hace es venir a llorar a México a pedir ayuda, mesero.  ","Autor":"Azul y Crema."}
{"Numero":656,"Fecha":"Wed Nov 06 22:16:20 CST 2019","Tweet":" nuestro presidente de México   ","Autor":"Nadia Flores Lozano"}
{"Numero":657,"Fecha":"Wed Nov 06 22:15:15 CST 2019","Tweet":"Increíble, y así vienen a México a exigirle al Presidente @lopezobrador_ seudo periodista española Silvia Ch. @CorreoTorreon @vfc_lugher @hectorsmx  @NachoRgz @aran_tirado @Pablo_Iglesias_  España censura de internet  ","Autor":"Ricardo Castrejón"}
{"Numero":658,"Fecha":"Wed Nov 06 22:14:13 CST 2019","Tweet":"No se puede ser más insensible, inhumano, egoísta, cínico y por supuesto pendejo. Es una pena para un país como México tener un vividor, payaso ? de presidente. Me da asco @lopezobrador_  ","Autor":"na"}
{"Numero":659,"Fecha":"Wed Nov 06 22:11:44 CST 2019","Tweet":"en el gobierno de López , entonces estamos ante el peor gobierno y el peor presidente de la historia en México. ES CORRECTO EL PEOR PRESIDENTE Y EL MAS ESTÚPIDO. #LopezHaciendoNarcoHistoria   #UnionLibertariaMx  #AMLORenunciaYa","Autor":"L? M"}
{"Numero":660,"Fecha":"Wed Nov 06 22:11:23 CST 2019","Tweet":"@realDonaldTrump ya hay muchos responsables del daño en México y deben pagar con sangre o carcel esa es mi postura en este momento señor presidente Trump me dijo el señor de los elotes que que honda con usted y el Chaputo que si va venir por el le dije que eso está resuelto rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":661,"Fecha":"Wed Nov 06 22:10:21 CST 2019","Tweet":"Después de la masacre de nueve integrantes de la familia binacional LeBarón y ante la violencia en México, el Wall Street Journal tachó hoy de palabrería izquierdista el discurso pacifista del presidente Andrés Manuel López Obrador, y afirmó que no...  ","Autor":"Adelina Vanessa"}
{"Numero":662,"Fecha":"Wed Nov 06 22:09:37 CST 2019","Tweet":"@lopezobrador_ Señor López, es usted el presidente de México? O sólo es un monigote  #EstadoFallido","Autor":"Aurora Rodríguez"}
{"Numero":663,"Fecha":"Wed Nov 06 22:08:54 CST 2019","Tweet":"Ya no sé si Marcelo Ebrard es el verdadero presidente de México, porque pareciera estar atendiendo todos los asuntos importantes que AMLO no hace. Pero entonces no debería ser canciller, sino secretaria de Gobernación. Yo digo.","Autor":"Mario Iván"}
{"Numero":664,"Fecha":"Wed Nov 06 22:08:26 CST 2019","Tweet":"@RICARDOBENAVENT @Forbes_Mexico @nytimes @BBC @latimes @lopezobrador_ En eso estamos d acuerdo, pobre México saqueado y horrorizado con tanto sátrapa q pasó por el poder para joder. Por fortuna hoy es diferente, la integridad del Presidente es indiscutible, lo que se avance, es bien recibido. Nada de plan Mérida ni de sandeces borolistas ya no más","Autor":"Judith Méndez"}
{"Numero":665,"Fecha":"Wed Nov 06 22:06:06 CST 2019","Tweet":"Juntos seguiremos siendo parte de la solución, porque nuestras empresas han apostado por México, no sólo su capital, sino su mejor talento y el potencial de seguir creciendo y compitiendo globalmente, @JorgeLTorresA, Presidente AmCham  ","Autor":"American Chamber/Mexico"}
{"Numero":666,"Fecha":"Wed Nov 06 22:05:52 CST 2019","Tweet":"Seguiremos mostrando la verdad, ante las calumnias de los corruptos y todo aquel que solo quiera volver a México esa mina a la que estaban acostumbrados a saquear, aprovecnadose de los recursos naturales y del pueblo bueno, sigamos con nuestro Presidente  AMLO #AMLOEstamosContigo","Autor":"Fer"}
{"Numero":667,"Fecha":"Wed Nov 06 22:05:01 CST 2019","Tweet":"@GlodeJo07 Este es el presidente más mentiroso de la historia de México.","Autor":"Guillermo Maya"}
{"Numero":668,"Fecha":"Wed Nov 06 22:03:39 CST 2019","Tweet":"Antes del triunfo del Presidente @lopezobrador_, jamás me habría imaginado posible ver al Presidente @MashiRafael en ningún canal de televisión abierta en México. Sin embargo, vientos de cambio soplan fuerte en América Latina desde México:  ","Autor":"Antonio Degante"}
{"Numero":669,"Fecha":"Wed Nov 06 22:03:22 CST 2019","Tweet":"El representante del @INPImx Jerónimo López Marín, explicó que los dignatarios mayas de los cinco centros ceremoniales se van a reunir con el presidente de México, Andrés Manuel López Obrador en el Diálogo con los Pueblos Indígenas. @DEELAYUUK @lopezobrador_  ","Autor":"La Voz del Gran Pueb"}
{"Numero":670,"Fecha":"Wed Nov 06 22:03:10 CST 2019","Tweet":"@1404mati @rocioss deberiamos de aplicarle el 33 que ptohibe a extran jeros a intervenir en asuntos internos de mexico, como se atreve esta tipeja a querer a venir a ordenarle al presidente lo que debe hace o  no o como debe hablarle a  los reporteros corruptos","Autor":"Entoni Rodrisky"}
{"Numero":671,"Fecha":"Wed Nov 06 22:00:38 CST 2019","Tweet":"@silviachocarro no eres bienvenida a mexico, eres prensa chayotera mundial, intentaste dominar a un presidente anticorrupcion y tu eres corrupta, mira que dar conferencia de prensa en lujoso hotel de mexico, quien pompo (quien paga esos lujos) eres chayotera, explica tus lujos...","Autor":"cornel rojas"}
{"Numero":672,"Fecha":"Wed Nov 06 22:00:00 CST 2019","Tweet":"#Mundo | Trump se aprovecha de masacre de los LeBarón para insistir en su muro  El presidente de EU argumenta que una de las razones para construir la división fronteriza es la inseguridad proveniente de México, ejemplificando la reciente tragedia.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":673,"Fecha":"Wed Nov 06 22:00:00 CST 2019","Tweet":"#Mundo | Trump se aprovecha de masacre de los LeBarón para insistir en su muro  El presidente de EU argumenta que una de las razones para construir la división fronteriza es la inseguridad proveniente de México, ejemplificando la reciente tragedia.  ","Autor":"Noticias Istmo"}
{"Numero":674,"Fecha":"Wed Nov 06 21:59:38 CST 2019","Tweet":"@letymaldo El Presidente mas poderoso qué ha tenido Mexico, el mas querido por la mayoría, el único con tan gran lujo, de tener diputados, senadores, magistrados, secretarias y al pueblo de su lado, su nombre, AMLO; El error de @AccionNacional  y @PRI_Nacional  , fue menospreciar al pueblo","Autor":"Cesar Torres"}
{"Numero":675,"Fecha":"Wed Nov 06 21:59:11 CST 2019","Tweet":"Felicito a @LuisCantuMx por su nueva encomienda como Presidente del Comité Directivo del @PANTamaulipasMx y a Mariela López cómo Secretaria General.  ¡@AccionNacional el mejor partido de #México!  ","Autor":"Angel Covarrubias"}
{"Numero":676,"Fecha":"Wed Nov 06 21:58:57 CST 2019","Tweet":"@armentaconmigo Eres un traidor al pueblo. La industria automotriz te llego al precio. Bueno al fin eres un chapulin  de partidos  gran error del presidente pedir el voto por morena sin fijarnos en los nombres. Morena la desesperanza de mexico. Ajustaremos cuentas con ustedes en el 2021.","Autor":"Miguel López"}
{"Numero":677,"Fecha":"Wed Nov 06 21:56:02 CST 2019","Tweet":"Pos bueno así el presidente de México... Prioridades  ","Autor":"César Anaya"}
{"Numero":678,"Fecha":"Wed Nov 06 21:55:07 CST 2019","Tweet":"La válida pregunta a @lopezobrador_ sobre  cómo va a garantizar la seguridad se los periodistas le valió a  @silviachocarro que los fanáticos de la 4T y sus bots la atacarán y amenazaran, como lo han hecho con otros periodistas incómodos para el presidente de México.","Autor":"Juan Alberto Cedillo"}
{"Numero":679,"Fecha":"Wed Nov 06 21:53:56 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador se colocó en posición de firmes, sobre lo que para él es el proyecto de rescate de México, y por supuesto que se debe apoyar el que se pretenda combatir las raíces de todos los males, la desigualdad social y la pobreza, pero...","Autor":"Miguel Ángel López Farías"}
{"Numero":680,"Fecha":"Wed Nov 06 21:49:21 CST 2019","Tweet":"Tenían todo preparado para derrocar  @lopezobrador_ nuestro presidente,  no contaban con los millones de Bots que estamos dispuestos a defenderlo, a defender a Mexico. que levante las mano quien esté dispuesto a luchar por un país libre de corruptos y de #periodismoprostituido","Autor":"Arturo Bot"}
{"Numero":681,"Fecha":"Wed Nov 06 21:49:21 CST 2019","Tweet":"@lopezobrador_ Atienda los problemas de delincuencia señor presidente! Mexico tiene muchos problemas mas haya del deporte!!!","Autor":"Luis Ivan Meza Mtz"}
{"Numero":682,"Fecha":"Wed Nov 06 21:47:22 CST 2019","Tweet":"Ejerciendo el puesto vacante de Presidente de MEXICO  ","Autor":"Cruzmm"}
{"Numero":683,"Fecha":"Wed Nov 06 21:45:54 CST 2019","Tweet":"@Mike_Oviedo @silviachocarro Es  una falta de respeto a los mexicanos que estos Periodistas que no saben la realidad de nuestro país vengan a regañar al presidente @lopezobrador_ ,y a imponer sus ideologías,no estoy de acuerdo están mal informados y nos saben el contexto histórico de la prensa en México.","Autor":"Miguel Ángel Hdez"}
{"Numero":684,"Fecha":"Wed Nov 06 21:45:28 CST 2019","Tweet":"Hoy, el #INE reconoció legalmente a José Fernando González Sanchez como Presidente Nacional de #RSP. Con este resolutivo tenemos la razón jurídica para continuar construyendo el proyecto político que seguirá trasformando a #México.  ¡Enhorabuena!  #YoSoyRSP @RSPorgMX @JFernandoGS  ","Autor":"Jaén Castilla Jonguitud"}
{"Numero":685,"Fecha":"Wed Nov 06 21:45:06 CST 2019","Tweet":"Tal vez sea así, cuando recuerde que es Presidente de México, digo no del gusto y votado por todos los Mexicanos  #lopezdictador  #LopezHaciendoNarcoHistoria  #LopezEsquizofrenico  #LopezRenunciaYa #AmloElFracasoPresidencial #Culiacanazo #OlgaExigimosTuRenuncia  ","Autor":"FISSMN"}
{"Numero":686,"Fecha":"Wed Nov 06 21:43:37 CST 2019","Tweet":"@lopezobrador_ Quisiera que Mexico tuviera un presidente empatico con el dolor de un padre después que acribillan a su familia, con una madre a la que  le asesinaron a sus pequeños hijos, que le duela lo que le duele a los Mexicanos ?","Autor":"Karely Solis"}
{"Numero":687,"Fecha":"Wed Nov 06 21:42:37 CST 2019","Tweet":"@DeniseDresserG Vergüenza del debería de dar ostentarse como presidente de MEXICO ! Pobre país en sus manos .","Autor":"jose barroso"}
{"Numero":688,"Fecha":"Wed Nov 06 21:42:17 CST 2019","Tweet":"Eres un negligente @lopezobrador_ , eres el peor presidente en la historia de México.  Tantas cosas importantes por atender y tú perdiendo el tiempo en tus Pejendejadas  ","Autor":"Charbel Kanaan"}
{"Numero":689,"Fecha":"Wed Nov 06 21:36:43 CST 2019","Tweet":"@1956_jorge @ImagenTVMex @Excelsior @lopezobrador_ No sabe que ya es el presidente de #México con todas las obligaciones y responsabilidades que conlleva la investidura #AmloElFracasoPresidencial  ","Autor":"Minotauro"}
{"Numero":690,"Fecha":"Wed Nov 06 21:35:14 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   via @Change_Mex","Autor":"Alejandro J. Rios"}
{"Numero":691,"Fecha":"Wed Nov 06 21:31:42 CST 2019","Tweet":"Y a esta mujer @silviachocarro quién la invitó a #LaMañanera, quién se cree para cuestionar al Presidente de México? No sabrá qué hace dos siglos dejamos de ser #NuevaEspaña?  ","Autor":"BettyEsparza"}
{"Numero":692,"Fecha":"Wed Nov 06 21:30:00 CST 2019","Tweet":"#Gráfico?  Políticos de Estados Unidos, desde el presidente Donald Trump hasta legisladores, buscan la intervención de sus fuerzas de seguridad en México luego del asesinato de tres mujeres y seis menores de la familia LeBarón     ","Autor":"El Sol de México"}
{"Numero":693,"Fecha":"Wed Nov 06 21:29:45 CST 2019","Tweet":"Así las prioridades en la agenda del Presidente @lopezobrador_  Pst pst...  ¡Que alguien le diga que en México ciudadanos mueren en masacres que considera este gobierno el pan de todos los días y que no puede seguirlas ignorando!  ","Autor":"Edna Monroy Rocha"}
{"Numero":694,"Fecha":"Wed Nov 06 21:29:43 CST 2019","Tweet":"la única #PrensaProstituta es la prensa que apoya la nueva dictadura disfrazada en México, animo a la prensa valiente que no se deja intimidar por un animal de presidente y todos los chimpancés que lo siguen por intereses varios #AmloFracasoPresidencial #AMLORENUNCIA","Autor":"GCS"}
{"Numero":695,"Fecha":"Wed Nov 06 21:27:36 CST 2019","Tweet":"Muchas gracias a @CBREMexico y su Presidente #LymanDaniels por la invitación al cóctel ofrecido en #EXNI El evento más importante de #RealEstate en #México organizado por @INMOBILIARE @LAInvest @BerenicRangel #Investment #Miami  ","Autor":"Berenice Rangel"}
{"Numero":696,"Fecha":"Wed Nov 06 21:27:15 CST 2019","Tweet":"A nuestro México le urge un Presidente, lo que tenemos es un aprendiz de Dictador @lopezobrador_ no sabe gobernar. #PresidenteChillon Extrañamos a @EPN","Autor":"ruidigergomez"}
{"Numero":697,"Fecha":"Wed Nov 06 21:26:53 CST 2019","Tweet":"@MalthusGamba Quieren censurar al presidente de México, quieren censurar a la mayoría de los mexicanos, quieren también el monopolio de la voz, la razón y el derecho. #NoNosCallarán #NoCallaránAAMLO","Autor":"Altair Kaan"}
{"Numero":698,"Fecha":"Wed Nov 06 21:24:04 CST 2019","Tweet":"Falso que AMLO intervenga en elección de presidente de CNDH, asegura Ricardo Monreal   #Mexico","Autor":"xeu noticias"}
{"Numero":699,"Fecha":"Wed Nov 06 21:23:50 CST 2019","Tweet":"@lopezdoriga Perdón !! El presidente de #Mexico no está en pleno uso de sus facultades mentales","Autor":"AzcaTranseunte"}
{"Numero":700,"Fecha":"Wed Nov 06 21:21:36 CST 2019","Tweet":"La Prensa en #México también investigará a fondo junto con sus redes de periodistas. Por la mañana el Presidente dijo Que somos sus oponentes Nosotros si sabemos investigar y tenemos estrategias, ahí La Casa Blanca y la Estafa Maestra...  ","Autor":"Gildo Garza"}
{"Numero":701,"Fecha":"Wed Nov 06 21:21:36 CST 2019","Tweet":"La Prensa en #México también investigará a fondo junto con sus redes de periodistas. Por la mañana el Presidente dijo Que somos sus oponentes Nosotros si sabemos investigar y tenemos estrategias, ahí La Casa Blanca y la Estafa Maestra...  ","Autor":"Gildo Garza"}
{"Numero":702,"Fecha":"Wed Nov 06 21:21:29 CST 2019","Tweet":"Hay vida después de Andrés Manuel? Puede un mexicano pasar un día sin que el presidente irrumpa en su vida? Cuál es el costo emocional para la sociedad de la omnipresencia del presidente? Hay ya una patología social en nuestro país? Es Mèxico un país libre?","Autor":"Heriberto Ramos H"}
{"Numero":703,"Fecha":"Wed Nov 06 21:21:21 CST 2019","Tweet":"@EdgarEs31562597 @tumbaburross @IACFT @MarkoCortes Uno de los amigos de @tumbaburross es @DanielRomSiek hijo de Romero Hicks cuya esposa es Frances Siekman que está en Kimberly Clark USA, empresa que en México está @ClaudioXGG enemigo acérrimo del presidente Obrador? Coincidencias de la vida Ya sabemos de dónde viene el $$$  ","Autor":"Soy uno más de la Perrada"}
{"Numero":704,"Fecha":"Wed Nov 06 21:21:18 CST 2019","Tweet":"@silviachocarro buenas, ve a meterte en los asuntos de España, y deja los asuntos de México, en México, y para los mexicanos. Por otro lado tu no eres nada, ni nadie para ordenar al presidente de México. Ya España debe a México y a América Latina, todos los bienes saqueados","Autor":"erik saules perez"}
{"Numero":705,"Fecha":"Wed Nov 06 21:18:22 CST 2019","Tweet":"Qué vergüenza de presidente tenemos en México.  ","Autor":"Linda ?"}
{"Numero":706,"Fecha":"Wed Nov 06 21:18:20 CST 2019","Tweet":"American drug users are complicit in the murder and mayhem.   via @WSJ. ¿Duele Liópez? Entonces ponte a trabajar, deja de llenarte la boca de disculpas, deja tus esqueletos en el clóset, toma terapia, pero haz algo. Eres presidente de México, no candidato.","Autor":"adolfo gandarillas"}
{"Numero":707,"Fecha":"Wed Nov 06 21:15:02 CST 2019","Tweet":"@rocionahle @lopezobrador_ @GobiernoMX Informar? Más bien justificar diálogo con periodistas? O ataque diario hacia ellos enriquece? Empobrece y daña la imagen de México simplemente es un circo lo que hace el payaso que se cree presidente","Autor":"Alex Aguilar"}
{"Numero":708,"Fecha":"Wed Nov 06 21:14:24 CST 2019","Tweet":"@DeniseDresserG Pues el único que mostró esa SENSIBILIDAD  con todos los riesgos que implica el ser objeto de RECLAMOS lo fue @FelipeCalderon cuando tuvo el valor de presentarse en CHIHUAHUA cuando masacraron a los Jóvenes y una madre le recriminó.  Ese si era un Presidente, no un PAYASO DE 4a.","Autor":"WB"}
{"Numero":709,"Fecha":"Wed Nov 06 21:13:43 CST 2019","Tweet":"México requiere de un Presidente que aplique el estado de derecho, no un predicador moralista.  ","Autor":"Alejandro Ruiz"}
{"Numero":710,"Fecha":"Wed Nov 06 21:12:54 CST 2019","Tweet":"@Mike_Oviedo @Tierra_yCielo @lopezobrador_ Yo estoy con mi Presidente y Presidente de todos los Rstafos Unidos Mexicanos, y Viva Mexico cabrones y vivamos los chairos o como nos quieran llamar Atentamente Maestra en Derecho Y Licenciada en Derecho MARTHA ALONSO PEREZ SOY AMLOVER.","Autor":"MARTHA ALONSO PEREZ #JUNTOS HICIMOS HISTORIA"}
{"Numero":711,"Fecha":"Wed Nov 06 21:11:02 CST 2019","Tweet":"Presidente de México denuncia guerra sucia de medios internacionales como El País de España    ","Autor":"Esmeralda A. Figueroa"}
{"Numero":712,"Fecha":"Wed Nov 06 21:10:31 CST 2019","Tweet":"@GUSTAVOIRSPUATO Soñaba con q algún día México no tuviera clase sociales. Y tener a un presidente honesto q favoreciera a mi clase social. Eso donaba lindo!! El socialismo de la UNIÓN SOVIÉTICA desde entonces nos presumían en el tercer MUNDO q eran  lo ideal. Lo máximo. !! Pero ...","Autor":"MilaCan"}
{"Numero":713,"Fecha":"Wed Nov 06 21:10:00 CST 2019","Tweet":"¿Quién les pagó los gastos para venir a importunar al Presidente de México? ¿por qué no se atreven a hacerlo con ningún otro mandatario, incluido Trump o los parásitos reyes de España?  ","Autor":"José Luis Cordero"}
{"Numero":714,"Fecha":"Wed Nov 06 21:07:37 CST 2019","Tweet":"@victoramati @Lizgottik Es cierto; en México usamos palabras más fuertes; pero nunca algún presidente se había expresado en una conferencia, como lo hace López Obrador de la prensa que lo cuestiona. Es el presidente, carajo! Que se porte a la altura.","Autor":"Unatalpipis"}
{"Numero":715,"Fecha":"Wed Nov 06 21:06:46 CST 2019","Tweet":"#SeñalInformativa || El presidente de EE.UU., Donald Trump, hizo un llamado nuevamente a construir un muro en la frontera con México tras el multihomicidio de la familia LeBarón, perpetrado el pasado 4 de noviembre en los límites de los estados mexicanos de Sonora y Chihuahua  ","Autor":"Canal 44"}
{"Numero":716,"Fecha":"Wed Nov 06 21:04:18 CST 2019","Tweet":"Tras las ejecuciones y asesinatos de las últimas semanas y revisar las cifras oficiales, se confirma que 2019 será el año más violento de la historia; dos expertos explican las razones.  ","Autor":"Opinion Pública MX"}
{"Numero":717,"Fecha":"Wed Nov 06 21:04:08 CST 2019","Tweet":"Wow!!!! el pobre anciano no tiene idea de que le están preguntando y categórico da una respuesta totalmente fallida, pobre, se han exhibido de fea forma, y si,  este señor es el actual presidente de México  ","Autor":"México Mágico"}
{"Numero":718,"Fecha":"Wed Nov 06 21:03:21 CST 2019","Tweet":"Tras el ataque armado contra la familia LeBarón, en Bavispe, Sonora, el presidente de Estados Unidos, llamó nuevamente a construir un muro en la frontera con México.  ","Autor":"Opinion Pública MX"}
{"Numero":719,"Fecha":"Wed Nov 06 21:03:00 CST 2019","Tweet":"Medios extranjeros cuestionaron la estrategia de seguridad del presidente Andrés Manuel López Obrador tras la masacre de la familia LeBarón  ","Autor":"Joaquín López-Dóriga"}
{"Numero":720,"Fecha":"Wed Nov 06 21:02:03 CST 2019","Tweet":"Rafael Correa, expresidente de Ecuador, celebró el triunfo del presidente Andrés Manuel López Obrador toda vez que, dijo, México sólo había volteado al norte.  ","Autor":"Opinion Pública MX"}
{"Numero":721,"Fecha":"Wed Nov 06 21:01:50 CST 2019","Tweet":"@ChumelTorres Todo es antes, ahora ya no sucede nada de eso.   Por Diosito, lo juro yo no soy el peor presidente que a tenido México.  AMLO.","Autor":"Luis Perez"}
{"Numero":722,"Fecha":"Wed Nov 06 20:59:38 CST 2019","Tweet":"@lopezobrador_ @jenarovillamil Con este viejito que tenemos de presidente, México esta ponchado.","Autor":"Manuel Quezada"}
{"Numero":723,"Fecha":"Wed Nov 06 20:59:12 CST 2019","Tweet":"Después del #Culiacanazo se puso hablar de béisbol . Después de la familia #LeBaron su prioridad es el béisbol.  A este que cobra de presidente le corre atole por las venas . Mientras que México está bañado en sangre .  Un verdadero ijoeputa  ","Autor":"Democracia en Peligro"}
{"Numero":724,"Fecha":"Wed Nov 06 20:58:59 CST 2019","Tweet":"En México  nadie está a salvo, delincuentes en peligro, estudiantes, niños, jóvenes, profesionistas, amas de casa, empresarios, obreros, todos los mexicanos estamos contra todos. Un presidente nos divide y extrema el crimen organizado. @Milenio  ","Autor":"Amaro O Mendoza"}
{"Numero":725,"Fecha":"Wed Nov 06 20:58:37 CST 2019","Tweet":"Insiste Trump en muro por violencia  El Presidente Donald Trump, argumentó que la masacre de nueve miembros de una comunidad mormona en el norte de México demuestra que él tiene razón en la necesidad de construir un muro en la frontera.   ","Autor":"ABCNoticias.mx"}
{"Numero":726,"Fecha":"Wed Nov 06 20:58:04 CST 2019","Tweet":"Analizando la grave situación, que en materia de seguridad, esta atravesando Mexico... que tipo de presidente necesitamos?   Un humanista inepto o uno de huevos respetuoso de las leyes y el estado de Derecho?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":727,"Fecha":"Wed Nov 06 20:57:55 CST 2019","Tweet":"@SupsipS @MD_HO_DrAaronFC @BagesMabara3 @silviachocarro Y mucho menos a 'exigir'  No seas igualada @silviachocarro y respeta al presidente de México!!!","Autor":"@pmonti2013  ?"}
{"Numero":728,"Fecha":"Wed Nov 06 20:57:46 CST 2019","Tweet":"@lopezobrador_ Después del #Culiacanazo se puso hablar de béisbol . Después de la familia #LeBaron su prioridad es el béisbol.  A este que cobra de presidente le corre atole por las venas . Mientras que México está bañado en sangre .","Autor":"Democracia en Peligro"}
{"Numero":729,"Fecha":"Wed Nov 06 20:57:44 CST 2019","Tweet":"Definitivamente no tenemos presidente... solo un señor que considera más importante su propio gusto que la masacre a una familia, la violencia y situaciones económicas del país. Que tristeza de México...  ","Autor":"p?ä?ü?l?ï?n?ä? d?ë? l?ä? r?ö?sä? "}
{"Numero":730,"Fecha":"Wed Nov 06 20:55:13 CST 2019","Tweet":"@gorez1 López el peor presidente de México.","Autor":"jj"}
{"Numero":731,"Fecha":"Wed Nov 06 20:54:37 CST 2019","Tweet":"@ArelyDi05147111 @IFEX @silviachocarro Esa silvia es una hija de puta, quien diablos se cree para venir a tratar de emplazar al Presidente México con sus Pendejadas? Porque mejor no va a emplazar a su reyecito parásito y a su reinita putita, esos malditos parásitos y vividores reyecitos de España?..Q se vaya a CHASPM","Autor":"Steppen_Wolf"}
{"Numero":732,"Fecha":"Wed Nov 06 20:52:44 CST 2019","Tweet":"El presidente estadounidense, Donald #Trump, argumentó este miércoles (7.11.2019) que la masacre de nueve miembros de una comunidad mormona en el norte de #México demuestra que él tiene razón en la necesidad de construir un muro en la frontera común. (jcg)  ","Autor":"La Información"}
{"Numero":733,"Fecha":"Wed Nov 06 20:51:33 CST 2019","Tweet":"@fernandeznorona Es más digno ser tapete de USA que de los delincuentes!  La ayuda la necesitamos por el presidente que tenemos, no por qué México no pueda","Autor":"Oscar"}
{"Numero":734,"Fecha":"Wed Nov 06 20:50:56 CST 2019","Tweet":"@CARDEXJESS @silviachocarro Esta silvia es una  hija de puta, quien diablos se cree para venir a tratar de emplazar al Presidente México con sus Pendejadas?..Porque mejor NO va a emplazar a los malditos parásitos y vividores reyecitos de España..Que se vaya a CHATPM esa pendejeta vividora...","Autor":"Steppen_Wolf"}
{"Numero":735,"Fecha":"Wed Nov 06 20:48:58 CST 2019","Tweet":"@silviachocarro Señora, no conoce nuestro país para venir a reclamar algo a nuestro presidente, la prensa mas importante de México está vendida al mejor postor y hoy ese postor son los empresarios corruptos que quieren seguir saqueando al país incluído el Rey de España.","Autor":"Olivia G de Ramírez"}
{"Numero":736,"Fecha":"Wed Nov 06 20:48:41 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Y todavía tienes el descaro de etiquetar a mi Presidente @lopezobrador_ . Si los Gobernadores de esos Estados de Chihuahua y Sonora son PRI Y PAN. DILES QUE TRABAJEN! AMLO NO es Dios para hacerlo todo, más sin embargo en 10 meses ha hecho muchísimo x México","Autor":"Laura"}
{"Numero":737,"Fecha":"Wed Nov 06 20:48:18 CST 2019","Tweet":"@geo_floriani @luisaguilerahmo @gavinci7 @lopezobrador_ Por Dios que te den un calmante ? te vuelvo a explicar hoy no existen la condiciones de indiferencia con las que vivimos y desde la mañanera tuvimos la información y los actores encargados y no es precisamente el presidente, mejor investiga  ","Autor":"Salma MW"}
{"Numero":738,"Fecha":"Wed Nov 06 20:48:02 CST 2019","Tweet":"EL QUE SUBE AL AVIÓN CARGANDO SU MALETA ES EL PRESIDENTE DE MEXICO @lopezobrador_  Y VIAJA EN CLASE TURISTA NO EN PRIMERA CLASE ESO LES MOLESTA VERDAD FIFIS DE MIERDA? @Reforma @elnorte @El_Universal_Mx @revistaproceso @LaRazon_mx  @LaJornada @JesusRCuevas @leozuckermann  ","Autor":"Dr Gustavo Calderon"}
{"Numero":739,"Fecha":"Wed Nov 06 20:48:00 CST 2019","Tweet":"@lopezobrador_ Es usted el rey del circo, el país con graves problemas y usted sólo piensa en béisbol, para esto quería ser presidente? Pobre México y pobres de nosotros los mexicanos ojalá y podamos resistir 5 años más de tan nefasto gobierno.","Autor":"Aby #CPT"}
{"Numero":740,"Fecha":"Wed Nov 06 20:45:15 CST 2019","Tweet":"#Mañanera #amlo #mexico DE ULTIMA HORA ¡SENADORA DE MORENA! TRAICIONA AL PRESIDENTE AMLO     vía @YouTube","Autor":"ALEJANDRO ALEX"}
{"Numero":741,"Fecha":"Wed Nov 06 20:45:03 CST 2019","Tweet":"El Presidente justificó la alusión que hizo a la #prensa, sobre la frase de Gustavo Madero: Le muerden la mano a quien les quitó el bozal.  ","Autor":"Quadratín México"}
{"Numero":742,"Fecha":"Wed Nov 06 20:44:40 CST 2019","Tweet":"@lopezobrador_ Sr Presidente, ya a un año y no veo nada de cambio.. yo vote por ud. no puede fallarle a México ","Autor":"Julio Caceres"}
{"Numero":743,"Fecha":"Wed Nov 06 20:43:51 CST 2019","Tweet":"@FeliFerMacias Solo falta que diga que Calderón es dueño de este periódico, o el columnista es calderonista. A México le urge presidente con bolas","Autor":"Francisco Martínez"}
{"Numero":744,"Fecha":"Wed Nov 06 20:40:21 CST 2019","Tweet":"@lopezobrador_ Una terrible tragedia, y lo peor es que tenemos a un Predicador en lugar de un Presidente. El piensa que el Enemigo es la prensa libre. Está realmente equivocado y confundido.  ","Autor":"Pedro Porras Cruz"}
{"Numero":745,"Fecha":"Wed Nov 06 20:39:55 CST 2019","Tweet":"@silviachocarro Silvia, no es este presidente el que calla, destierra, o amenaza a periodistas. No tiene sentido lo que lo que pides. Son medias verdades o mentiras lo que la prensa quejosa ha promovido o tapado a cambio de recursos públicos. Es sobre México y su realidad. ¿Donde te informaste?","Autor":"Horacio J"}
{"Numero":746,"Fecha":"Wed Nov 06 20:35:23 CST 2019","Tweet":"@julioastillero @realDonaldTrump Trump Porque e equivoco de país. Por lo del gran nuevo presidente,ya que en México no hay presidente,hay un Pastor guiando por el buen camino a su pueblo bueno.","Autor":"Salvador Peréz"}
{"Numero":747,"Fecha":"Wed Nov 06 20:33:31 CST 2019","Tweet":"@realDonaldTrump Lily Tellez Senadora de MEXICO; demuestra su formación,profesionalismo y amor a MEXICO;y sensibilidad humana y política ante la inseguridad,que no resuelve el Presidente López Obrador,al margen de someter el honor y el orgullo de nuestras fuerzas armadas ante actos criminales.","Autor":"Carlos Esparza"}
{"Numero":748,"Fecha":"Wed Nov 06 20:32:35 CST 2019","Tweet":"@lopezdoriga Solo en México el secretario de @SRE_mx @m_ebrard la hace de mil usos, va por medicinas, representa al presidente en la ONU, negocia tratados, es sheriff en escenas del crimen, dirige al ejercito","Autor":"JeepSeeker"}
{"Numero":749,"Fecha":"Wed Nov 06 20:31:22 CST 2019","Tweet":"@Walter_Card @lamazon_oficial Son cosas distintas, el cmb aunque muy depreciado nació en México impulsado por un presidente aficionado para tener un box más limpio del que existía, el Box de paga originalmente estaba controlado por la mafia, los sulaiman lo pervirtieron, pero esa es otra historia.","Autor":"alfonso loaiza"}
{"Numero":750,"Fecha":"Wed Nov 06 20:30:00 CST 2019","Tweet":"México es soberano para combatir inseguridad; debemos apoyar al presidente para que su estrategia sea efectiva: Consejo Mexicano de Negocios   ","Autor":"Revolución 3.0"}
{"Numero":751,"Fecha":"Wed Nov 06 20:28:50 CST 2019","Tweet":"6 de Noviembre de 2019, escribo una nueva página de compromiso, de trabajo, de expectativas de fortalecimiento del @PRI_Nacional. Gracias Presidente @alitomorenoc, por tu confianza y por permitirme hacer equipo por México. #Lista  ","Autor":"Erika Sánchez"}
{"Numero":752,"Fecha":"Wed Nov 06 20:28:02 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"Zabdi Espejel"}
{"Numero":753,"Fecha":"Wed Nov 06 20:26:16 CST 2019","Tweet":"@TlacaelelRey @CeltaMexa Marcelo Ebrard Casaubón, Presidente de México. 2019-2024.","Autor":"Abelo ANLO"}
{"Numero":754,"Fecha":"Wed Nov 06 20:25:20 CST 2019","Tweet":"Increíble que el presidente de México esté más ocupado recibiendo a deportistas y exhibiendo en sus redes sociales, que preocupándose por la cruel matanza de toda una familia o la peor inseguridad vivida en muchos sexenios #AmloFracasoPresidencial  ","Autor":"DefKoRnS"}
{"Numero":755,"Fecha":"Wed Nov 06 20:25:12 CST 2019","Tweet":"El presidente no puede ocultar la realidad que se está viviendo México, el crimen organizado está fuera de control, por más que en las mañaneras siempre diga que él tiene otros datos.  #MeduelesMexico  ","Autor":"Lupita Beltrán"}
{"Numero":756,"Fecha":"Wed Nov 06 20:23:28 CST 2019","Tweet":"@taller2006 @NachoRgz @silviachocarro Dos cosas....  AMLO es el presidente más inepto jamás visto en México...supera a Peña por mucho y ustedes los chairos cada vez van siendo menos  Se indignan de Silvia, pero le besan las patas al asqueroso de @abrahamendieta   Chairos doble moral...?","Autor":"Ricardo"}
{"Numero":757,"Fecha":"Wed Nov 06 20:23:20 CST 2019","Tweet":"@La_veci_rola Es la misma madre,mientras nos domine el capitalismo encabezado por los conservadores,por la derecha,así sera por siempre,en México no nos dejan tener el cambio de régimen,les dimos una patada en el culo a todos los titeres del imperio,no descansarán hasta derrocar al presidente","Autor":"juan llanos"}
{"Numero":758,"Fecha":"Wed Nov 06 20:22:45 CST 2019","Tweet":"@JManjarrez Sueño que soy presidente de México y voy en el avión presidencial...","Autor":"Fuerte"}
{"Numero":759,"Fecha":"Wed Nov 06 20:21:53 CST 2019","Tweet":"¿Quiere ayudar? Enfóquese en el consumo de drogas en los Estados Unidos, comenzó el tuit que envió directamente al presidente. ¿Quiere ayudar más? Detenga a la ATF y las lagunas legales que permiten el envío armas de alto poder a México...  ","Autor":"Enrique Romero"}
{"Numero":760,"Fecha":"Wed Nov 06 20:20:02 CST 2019","Tweet":"Compartimos artículo de opinión de nuestro Presidente de la Comisión Nacional de Seguridad y Justicia de @hernandez_sd en @elsolde_mexico  ","Autor":"Coparmex Nacional"}
{"Numero":761,"Fecha":"Wed Nov 06 20:17:19 CST 2019","Tweet":"AMLO, fuera de control. Texto de Marín Moreno:  @SinEmbargoMX  Así está el Presidente de México: fuera de control, habitando en su propio mundo de mártires y delirios. Ciego ante los problemas, sordo ante los reclamos. ¿A dónde nos lleva López Obrador?    ","Autor":"Antonio Medina Trejo"}
{"Numero":762,"Fecha":"Wed Nov 06 20:16:39 CST 2019","Tweet":"Solo en México el secretario de @SRE_mx @m_ebrard la hace de mil usos, va por medicinas, representa al presidente en la ONU, negocia tratados, es sheriff en escenas del crimen, dirige al ejercito","Autor":"JeepSeeker"}
{"Numero":763,"Fecha":"Wed Nov 06 20:16:12 CST 2019","Tweet":"La prensa internacional ha proyectado a México como un país incapaz de combatir el narcotráfico. Donald Trump propuso el despliegue militar a manera de apoyo. Políticos estadounidenses han desdeñado la estrategia de seguridad de AMLO.  ¿Y el presidente? Jugando béisbol.  ","Autor":"Daniela SH"}
{"Numero":764,"Fecha":"Wed Nov 06 20:15:00 CST 2019","Tweet":"El presidente del Consejo Consultivo de la CIRT advirtió que hay un piso totalmente disparejo en los sectores radiofónico y televisivo.  ","Autor":"Forbes México"}
{"Numero":765,"Fecha":"Wed Nov 06 20:12:20 CST 2019","Tweet":"Organizaciones civiles demandaron al Presidente Andrés Manuel @lopezobrador_ cumplir los compromisos de México ante el #AcuerdodeParís.  ","Autor":"Revista Verde"}
{"Numero":766,"Fecha":"Wed Nov 06 20:10:45 CST 2019","Tweet":"El cantante manda un mensaje al Presidente López Obrador Ciudad de México. Noviembre 05 2019. (Ntx).- Enrique Guzmán utilizó su cuenta de Twitter para denunciar que el Servicio de Administración...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":767,"Fecha":"Wed Nov 06 20:10:45 CST 2019","Tweet":"Tunden al secretario de Seguridad hasta aliados presidente Buenos días desde un país donde continúa la letalidad para mujeres, niños y jóvenes La agenda pública es frívola e irreal, hablando de...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":768,"Fecha":"Wed Nov 06 20:09:13 CST 2019","Tweet":"Hay hechos que no se pueden tapar, las redes sociales divulgaron antes que el gobierno lo ocurrido en Culiacán. El presidente ni enterado estaba, los del gabinete de seguridad han mostrado torpeza para informar al pueblo de México. Hay muchas contradicciones.  ","Autor":"Antonio Bueno"}
{"Numero":769,"Fecha":"Wed Nov 06 20:08:55 CST 2019","Tweet":"@laloespana Ridículo y se quejaba de las anteriores administraciones y esta peor ya póngase los pantalones bien puestos si es que tiene para trabajar como presidente de México...Y no se escude en las demás administraciones ya deje eso atrás, Saludos.","Autor":"Josue"}
{"Numero":770,"Fecha":"Wed Nov 06 20:08:17 CST 2019","Tweet":"@pablo_majluf Hay que reconocer que logro lo impensable... Desbancar a Peña Nieto del puesto de Peor Presidente de Mexico en la historia.... Y lo logra en UN AÑO !!!","Autor":"Alberto Alonso"}
{"Numero":771,"Fecha":"Wed Nov 06 20:06:00 CST 2019","Tweet":"#OPINIÓN El Presidente vive su propio paradigma de la rana. No está escuchando lo que grita la realidad. Lo que sucedió con la familia LeBaron mostró la calidad de violencia inhumana que se vive en México y que no parece comprender en su magnitud > @rivapa  ","Autor":"EjeCentral"}
{"Numero":772,"Fecha":"Wed Nov 06 20:05:11 CST 2019","Tweet":"Cada que ves un TT cómo #PrensaChillona sabes que el mal llamado Presidente no se aguanto y ya fue por la maestra para que regañe a sus compañeritos que no quieren jugar a lo que el dice. Gran patio de juegos nuestro México .  #FelizMiercolesATodos","Autor":"RODRIGO CERVANTES"}
{"Numero":773,"Fecha":"Wed Nov 06 20:04:58 CST 2019","Tweet":"PRESIDENTE QUE SE HA TENIDO QUE NO TE DUELE VER COMO ESTA, COMO LO TIENES MÉXICO ES UN PAÍS GRANDE TIENE MUCHO DE QUE PRESUMIR, ES UN PAÍS NOBLE PERO GENTE COMO TU LO A TRAICIONADO CON GOLPES BAJOS, SOMOS UN PAIS LIBRE","Autor":"moserrat"}
{"Numero":774,"Fecha":"Wed Nov 06 20:04:56 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"David Esquivel"}
{"Numero":775,"Fecha":"Wed Nov 06 20:04:46 CST 2019","Tweet":"Tristemente esta es la realidad de México, con un Presidente ignorante. #YOSOYOBSERVATORIOCIUDADANO  #ALasCallesDiciembre1  ","Autor":"Eligutierrez ? ObsciMx - Observatorio Cuidadano"}
{"Numero":776,"Fecha":"Wed Nov 06 20:03:24 CST 2019","Tweet":"¿Cuántos presidentes de México han tenido su partido propio? ¿Subordinación de la mayoría en las cámaras de diputados y senadores? ¿La mitad de ministros carnales y al presidente de la SCJN? ¿A sus pies 17 congresos locales?","Autor":"Art Sandoval"}
{"Numero":777,"Fecha":"Wed Nov 06 20:03:05 CST 2019","Tweet":"El presidente del CCE reaccionó por la riña y la  balacera registrada la noche de este martes entre ambulantes en pleno centro histórico de Puebla | Newsweek México    ","Autor":"Newsweek Puebla"}
{"Numero":778,"Fecha":"Wed Nov 06 20:01:40 CST 2019","Tweet":"@econokafka @Garcimonero Bravo!!!!!!  Esta logrado lo que ningún otro presidente de Mexico ha logrado unir a los detractores de nuestro país y que ellos transmitan todas las cosas negativas y al final nosotros salgamos perdiendo.","Autor":"George Nef ValLez"}
{"Numero":779,"Fecha":"Wed Nov 06 20:01:37 CST 2019","Tweet":"@silviachocarro con todo respeto hija de tu madre patria, entiende q aqui en mexico no permitimos que venga una gachupina hija de puta a querer ordenar a nuestro presidente lo q debe o no hacer,  @silviachocarro  por q no va a ordenarle a la monarquia de su pais que deje  ya de mamar del erario","Autor":"Entoni Rodrisky"}
{"Numero":780,"Fecha":"Wed Nov 06 20:01:34 CST 2019","Tweet":"Que alivio debe de sentir aquel presidente que devaluó el peso en los 80s al ya no ser el gobernante mas odiado de mexico","Autor":"Fernanda Jurado"}
{"Numero":781,"Fecha":"Wed Nov 06 19:59:35 CST 2019","Tweet":"Mexico no es un presidente, son todas las personas que día a día salimos hacer nuestras labores, demos lo mejor de nosotros.","Autor":"Samuel Alfaro"}
{"Numero":782,"Fecha":"Wed Nov 06 19:59:33 CST 2019","Tweet":"@ChairoMexicano @hdemauleon @El_Universal_Mx @FelipeCalderon @Mzavalagc Que pena que un mexicano traidor a la patria haga ese tipo de pronunciamientos... Y todo porque ya no recibe su respectivo chayote, puede mas su odio irracional por nuestro presidente que su amor por México! Lamentable... #PrensaChayotera","Autor":"ALEJANDRA CHAPERO GO"}
{"Numero":783,"Fecha":"Wed Nov 06 19:59:19 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 6 de octubre de 2019 -  ","Autor":"diario19.com"}
{"Numero":784,"Fecha":"Wed Nov 06 19:58:57 CST 2019","Tweet":"¡HISTÓRICO! ? . el fútbol es un juego de todos y este nuevo convenio colectivo es un paso hacia la adopción de los valores de igualdad, integración y facilidad de oportunidades, destacó el Presidente de la FFA ? ¿y cuándo en México, apá? . #Australia #Soccer #Futbol  ","Autor":"Fanbolero"}
{"Numero":785,"Fecha":"Wed Nov 06 19:58:51 CST 2019","Tweet":"@marianagc Tan increíble la censura que @silviachocarro vino a cuestionar a México a nuestro Presidente y salió ilesa de la #Mañanera. #PrensaChillona  #PrensaCorrupta","Autor":"Ernesto González"}
{"Numero":786,"Fecha":"Wed Nov 06 19:58:36 CST 2019","Tweet":" ¡Muchas felicidades, Presidente @LuisCantuMx!  Estoy segura que tu nueva responsabilidad al frente del CDE del @PANTamaulipasMx será de muchos éxitos en favor de @AccionNacional y de México.   @MarkoCortes @fgcabezadevaca @IGCabezadeVaca  ","Autor":"Genoveva Huerta"}
{"Numero":787,"Fecha":"Wed Nov 06 19:56:21 CST 2019","Tweet":"@fernandeznorona @raydavaloss Es una buena idea presidente Trump, como senadora de Sonora donde ocurrió la matanza, creo que Mexico debería aceptar la ayuda de USA para parar la violencia de los cárteles de la droga. Primero que nada le solicito su ayuda para detener el tráfico de armas que viene a mi país.","Autor":"Daniel Avalos Soto"}
{"Numero":788,"Fecha":"Wed Nov 06 19:51:07 CST 2019","Tweet":"Pues sí. En la mañanera con el presidente de México, una periodista española estuvo haciendo bastante el ridículo.  ","Autor":"Goefry ?"}
{"Numero":789,"Fecha":"Wed Nov 06 19:50:29 CST 2019","Tweet":"@LillyTellez @realDonaldTrump @USAmbMex Es una buena idea Presidente @realDonaldTrump Como senadora de Sonora, donde tuvo lugar la matanza, creo que México debería aceptar la ayuda de Estados Unidos para detener la violencia de los carteles de la droga. Antes que nada, le pido ayuda para detener el armamento a México  ","Autor":"Armando Mayorga D."}
{"Numero":790,"Fecha":"Wed Nov 06 19:50:26 CST 2019","Tweet":"Andrés Manuel @lopezobrador_  carga contra EL PAÍS tras ser cuestionado por su actitud hacia la prensa crítica.  El presidente de México se queja de haber sufrido una guerra sucia orquestada por medios nacionales e internacionales  ","Autor":"Luisa González"}
{"Numero":791,"Fecha":"Wed Nov 06 19:48:36 CST 2019","Tweet":"@DonCruzMalo Adelante mi Cruz Treviño, a darles con todo a este Narcogobierno encabezado por el mayor pendejo que se dice Presidente de México","Autor":"Julián Hamlet ObsciMx YoSoyObservatorioCiudadano"}
{"Numero":792,"Fecha":"Wed Nov 06 19:48:19 CST 2019","Tweet":"Promovemos al puerto de Manzanillo como plataforma logística del Pacífico Mexicano ante Enrique González Muñoz, presidente de la Cámara Nacional de Autotransporte de Carga (Canacar) México y, ante la mesa directiva de dicha cámara.  ","Autor":"Sefome Colima"}
{"Numero":793,"Fecha":"Wed Nov 06 19:47:15 CST 2019","Tweet":"La creación de #FuerzaCivil ha dado resultados positivos en #NuevoLeón, así lo señaló el presidente de México @lopezobrador_ durante su rueda de prensa matutina en Palacio Nacional.  Los detalles con @PiloMedellin  #Canal28 #InformativoNL  ","Autor":"Canal 28 Nuevo León"}
{"Numero":794,"Fecha":"Wed Nov 06 19:44:48 CST 2019","Tweet":"Con qué pinche cara viene esta señora @silviachocarro a exigirle al Presidente que se comprometa a no estigmatizar a la presa corrupta y prostituida de México? Señora, con el respeto que no me merece, vaya a chingar a su madre.","Autor":"Pepe"}
{"Numero":795,"Fecha":"Wed Nov 06 19:44:48 CST 2019","Tweet":"@alejand29545209 @memobarba El presidente vive en un México paralelo; el real y el que su imaginación (y sus aduladores), le imponen. Por cierto, en Chilangolandia, los habituales manifestantes de TODO, mantienen un absoluto mutismo ante el caos nacional.","Autor":"Adrián Castillo"}
{"Numero":796,"Fecha":"Wed Nov 06 19:44:01 CST 2019","Tweet":"@Giancalo2274 pero es de felicitar al pueblo mexicano, por que ese llamado   golpe suave de estado  empezó a operar desde mucho antes que #AMLO fuera nuestro presidente, recuerda el amlo un peligro para méxico","Autor":"seth 31 minutos Morhen Bukowski"}
{"Numero":797,"Fecha":"Wed Nov 06 19:41:23 CST 2019","Tweet":"@silviachocarro La forma de dirigirse a nuestro Sr. Presidente de la República @lopezobrador_ Fue una Insolencia y falta de Respeto  Usted no lo eligió ni votó por él  La #PrensaCorrupta de México   lo agrede y ataca Porque NO recibe DINERO del Erario como estaban acostumbrados","Autor":"Anthropos"}
{"Numero":798,"Fecha":"Wed Nov 06 19:40:00 CST 2019","Tweet":"AMLO es el primer presidente de México que se somete a este ejercicio  ","Autor":"Nación321"}
{"Numero":799,"Fecha":"Wed Nov 06 19:39:33 CST 2019","Tweet":"México en 2019 se volvió un país inseguro para la prensa  La actitud de encono hacia ella del presidente no ayuda  ","Autor":"Alejandro 2024"}
{"Numero":800,"Fecha":"Wed Nov 06 19:38:41 CST 2019","Tweet":"Para @MashiRafael que está con nosotros en México, BIENVENIDO, México es tu casa, Rafael, nos sentimos bien orgullosos de tu presencia aquí, eres un gran líder de nuestra América, ojalá platiques con el Presidente López Obrador, un fuerte abrazo, desde Tepic, Nayarit, México  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":801,"Fecha":"Wed Nov 06 19:38:41 CST 2019","Tweet":"Para @MashiRafael que está con nosotros en México, BIENVENIDO, México es tu casa, Rafael, nos sentimos bien orgullosos de tu presencia aquí, eres un gran líder de nuestra América, ojalá platiques con el Presidente López Obrador, un fuerte abrazo, desde Tepic, Nayarit, México  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":802,"Fecha":"Wed Nov 06 19:36:31 CST 2019","Tweet":"@MarkVlez @Muerdecabras @TnFidalgo @lopezobrador_ Pendejo es votar, por quien ya sabes que te va a chingar ? si las opciones son las mismas yo vuelvo a votar por AMLO. Si Obama no se postulampara presidente de México, mi desicion es la misma. Ladrones otra vez NO.","Autor":"Tigre del Alamo"}
{"Numero":803,"Fecha":"Wed Nov 06 19:31:11 CST 2019","Tweet":"Conspiración del presidente de algún gobierno extranjero que quiere intervenir en México con el pretexto de que en México se requiere exterminar a los criminales con un verdadero ejército","Autor":"Faos1.Eventos Didáct"}
{"Numero":804,"Fecha":"Wed Nov 06 19:30:50 CST 2019","Tweet":"Lo que dice WSJ es un pensamiento típico del imperio. Y yo digo que México si tiene la capacidad de controlar su territorio y mantenerlo en paz. Quién no tiene esa capacidad es la persona que fue elegida como presidente de este país por 30 millones de inconscientes compatriotas.  ","Autor":"armando flores"}
{"Numero":805,"Fecha":"Wed Nov 06 19:30:32 CST 2019","Tweet":"@SinlineaMx @silviachocarro antes de cuestionar a nuestro presidente documéntese e investigue, el periodismo en Mèxico por décadas ha sido lo más ruin para los mexicanos, con gusto le doy una platica breve de lo que ha pasado aquí, para que no cause usted vergüenzas.","Autor":"Alfredo Segura"}
{"Numero":806,"Fecha":"Wed Nov 06 19:29:06 CST 2019","Tweet":"Increíble que lleguen a Mexico a pedirle al presidente que cambie su lenguaje y a que se comprometa a decir si o no, la periodista  debió de hablar con lenguaje exquisito y respeto al presidente #PrensaChillona ¿parece que son defensores de Reforma y las Fake News.","Autor":"leroy R. R. B."}
{"Numero":807,"Fecha":"Wed Nov 06 19:27:48 CST 2019","Tweet":"@cni_deongsmor      La palabra tiene el poder de dar dolor y de sanar: La palabra con amor puede cambiar al mundo Y solo las buenas palabras las que deben albergarse  En nuestro corazón.  Dr. Ángel René Abrego y Escobedo. Presidente  CNI ONG`S MORELOS Y MEXICO.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":808,"Fecha":"Wed Nov 06 19:27:14 CST 2019","Tweet":"@TomasCrusie @lopezobrador_ es el Presidente con mayor apoyo social y poder en la historia moderna de México.  Paradójicamente, es el peor gobernante que ha habido;  inculto, necio, obsesivo-compulsivo, manipulador de masas, iracundo, intolerante, insensible. Y su #4T  es lo mismo, lo peor.","Autor":"Héctor Rodea"}
{"Numero":809,"Fecha":"Wed Nov 06 19:25:32 CST 2019","Tweet":"El 80% de aprobación tiene el Presidente de México @lopezobrador_  No tienes nada que hacer aca @silviachocarro #PrensaProstituta #PrensaChillona","Autor":"OSCAR SALUD VELAZQU"}
{"Numero":810,"Fecha":"Wed Nov 06 19:25:10 CST 2019","Tweet":"@lopezobrador_ PINCHE INTENTO DE PRESIDENTE!!! MALDITO INÚTIL!!!  Lo mejor que puedes hacer por México es renunciar! CERDO TRAIDOR! ESPERO TE BORREN DE LA HISTORIA DE MÉXICO, que en está en vez de tu nombre aparezcas como EL PEOR TRAIDOR DE MÉXICO!.","Autor":"Eh! Rumpelstiltskin."}
{"Numero":811,"Fecha":"Wed Nov 06 19:24:17 CST 2019","Tweet":"Más que parecer una buena noticia, suena a amenaza. No cabe duda, tenemos como presidente a un imbécil resentido y vengativo  ","Autor":"Héctor S. Caballer"}
{"Numero":812,"Fecha":"Wed Nov 06 19:20:00 CST 2019","Tweet":"?  A través de una llamada telefónica, el presidente de EU expresó su confianza en autoridades mexicanas para resolver el caso    ","Autor":"El Sol de Tampico"}
{"Numero":813,"Fecha":"Wed Nov 06 19:19:25 CST 2019","Tweet":"@johnerecastle @silviachocarro Y VIENEN A MÉXICO A DARSE AIRES DE EJEMPLO Y DECENCIA MIENTRAS EN SU PAÍS, CALLAN. QUE LE PREGUNTEN EN ESE TONO  A SU PRESIDENTE #PrensaProstituta","Autor":"Taly Romero"}
{"Numero":814,"Fecha":"Wed Nov 06 19:17:09 CST 2019","Tweet":"@lopezobrador_ Ya dejen de culpar al pasado Sr. Presidente. Usted Prometió poner Paz en México, crecer la Economía, Bajar la Gasolina y le dimos el poder, ahora haga su trabajo y si su equipo no puede pues cámbielo, deje de dividir a la sociedad y Gobierne para Todos sean simpatizantes o No.","Autor":"Omar Matias Guerrero"}
{"Numero":815,"Fecha":"Wed Nov 06 19:16:16 CST 2019","Tweet":"Desde diciembre, registra Misión Internacional de Libertad de Prensa 30 ataques de Presidente contra prensa  ","Autor":"Quadratín México"}
{"Numero":816,"Fecha":"Wed Nov 06 19:15:35 CST 2019","Tweet":"@realDonaldTrump van a saber que México reclama su sangre y la va a tener si no se hace justicia yo estoy listo para partir sin problemas yo soy un solo ser humano ellos son millones señor presidente Trump de está forma no tengo más que decir agradezco a marinosoy1 su lealtad  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":817,"Fecha":"Wed Nov 06 19:15:33 CST 2019","Tweet":"@silviachocarro bienvenida a México, usted tiene derecho a preguntar lo que guste, pero no puede, ni debe pretender condicionar la libertad de expresión que mas de 30 millones de mexicanos le dimos democraticamente al presidente @lopezobrador_","Autor":"Alonso Zermeño"}
{"Numero":818,"Fecha":"Wed Nov 06 19:15:00 CST 2019","Tweet":"En una carta a Julián LeBarón, el activista y poeta se pregunta si no es tiempo de que el pueblo de México vuelva a congregarse para obligar a realizar una verdadera política de verdad, justicia y paz.  AMLO le contestó en la mañanera este miércoles     ","Autor":"LA OCTAVA"}
{"Numero":819,"Fecha":"Wed Nov 06 19:14:19 CST 2019","Tweet":"@Arouet_V @lopezobrador_ Un gran humanista.....el mejor presidente de México ..y mejor presidente de América latina...","Autor":"jose israel Jiménez nañez"}
{"Numero":820,"Fecha":"Wed Nov 06 19:13:01 CST 2019","Tweet":"@silviachocarro Donde estabas Silvia en sexenios pasados donde no había libertad de expresión en México (informate), hoy hasta tú quieres imponer tu criterio, trabajas para los gringos y te metiste con nuestro presidente AMLO, de entrada ya eres facha y traidora, no eres bien vista aquí.","Autor":"Paty Garrys"}
{"Numero":821,"Fecha":"Wed Nov 06 19:11:33 CST 2019","Tweet":"@silviachocarro cuando venga a mis país , a querer y con el tono exquisito como usted lo dijo , a referirse al presidente , averigüe primero ,por que se les llamo chayotes a esos periodistas ,que gracias a su mala información de esos periodista México ,vivía de engaños .","Autor":"Julieta Gonzalez"}
{"Numero":822,"Fecha":"Wed Nov 06 19:11:04 CST 2019","Tweet":"@ManuelVegaCln @Calvargi @elprestor @AlonsoEscobed15 @TitaRubli @Elforolibreorg @jo52170739 @NChairolandia @MinekoKia @elfarinarreal @el_Barto__ @SrFloyd7 @Gustavoromvic @lovogro @lobo004 @Sandy_Bell_Bell @flyndamx @ACNMXAJSM @Pachinnii @clifford_casas @yaelvieyra7 @CeltaMexa @adnware @JoDaSu85 @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @lopezobrador_ El presidente es orgullo de México   ","Autor":"Chairo punk 2.0"}
{"Numero":823,"Fecha":"Wed Nov 06 19:10:00 CST 2019","Tweet":"¿Qué opinas? ? El presidente @lopezobrador_ dijo que @realDonaldTrump ofreció ayuda a #México para combatir los cárteles de la delincuencia.   ","Autor":"24 Horas Puebla"}
{"Numero":824,"Fecha":"Wed Nov 06 19:08:45 CST 2019","Tweet":"Un desastre tras otro, ah! Pero el pseudo presidente ocupándose del base ball ...  Aléjense del peso y los bonos, recomienda Morgan Stanley por riesgos en México  ","Autor":"Tely GS"}
{"Numero":825,"Fecha":"Wed Nov 06 19:08:17 CST 2019","Tweet":"@silviachocarro un poco de historia de México no te caería mal antes de entrevistar al Presidente. Y leer antecedentes del ex empleado de Televisa Loret de Mola: caso Paullette/caso Florence Cassez/ Caso Frida Sofía. para q no haga el ridiculo en harás de la libertad de prensa.","Autor":"kUrT CoVaNoskY"}
{"Numero":826,"Fecha":"Wed Nov 06 19:08:03 CST 2019","Tweet":"@lopezobrador_ O sea que las condolencias, fueron hasta Estados Unidos con Trump y regresaron a México, a Sonora? No sería más fácil dar la cara? Ah no, usted es presidente para todos los extranjeros menos para los mexicanos. Por cierto, pésima redacción de su CM. PD. Necesita de una traductora","Autor":"Itan Iñaki"}
{"Numero":827,"Fecha":"Wed Nov 06 19:07:08 CST 2019","Tweet":"@taller2006 @NachoRgz @silviachocarro Es una grosera!, no me agradó la falta de respeto hacia el presidente de México.","Autor":"Leticia Mariscal Aranda"}
{"Numero":828,"Fecha":"Wed Nov 06 19:05:33 CST 2019","Tweet":"Como lo dice el presidente de la República. Aquí en México no debe haber espacio para la impunidad. Las escaleras se limpian de arriba hacia abajo. Así aplaudiremos todos los mexicanos la congruencia del @GobiernoMX de @lopezobrador_  ","Autor":"La Garrapata S-22"}
{"Numero":829,"Fecha":"Wed Nov 06 19:05:02 CST 2019","Tweet":"El @arzobispomty, presidente de la @IglesiaMexico hizo un llamado a todos los obispos latinoamericanos para que asuman y reconozcan los errores del pasado con el propósito de prevenir abusos sexuales.   ","Autor":"Desde la fe"}
{"Numero":830,"Fecha":"Wed Nov 06 19:03:44 CST 2019","Tweet":"Usted es el presidente y le debo respeto, pero ser el Presidente de México no lo hace un sabio y el opinar sin tener todos los elementos  mucho menos me hace sabio a mi. Simplemente reviso las noticias, analizo la información y aplico  una simple regla de tres.","Autor":"RodolfoNembra"}
{"Numero":831,"Fecha":"Wed Nov 06 19:02:30 CST 2019","Tweet":"En México debemos avanzar en la prevención de la osteoporosis postmenopáusica: Senador Navarro Quintero  El presidente de la Comisión de Salud, senador Miguel Ángel Navarro Quintero, resaltó que el incremento...  ","Autor":"Notinay"}
{"Numero":832,"Fecha":"Wed Nov 06 19:00:00 CST 2019","Tweet":"El presidente del CMN manifestó su preocupación por los niveles de inseguridad en México.   ","Autor":"Mundo Ejecutivo"}
{"Numero":833,"Fecha":"Wed Nov 06 18:59:20 CST 2019","Tweet":"Será en diciembre de 2020 cuando la #CuartaTransformacion de la vida pública de #México se complete, adelantó este miércoles el presidente Andrés Manuel @lopezobrador_  ","Autor":"Heraldo Estado de México"}
{"Numero":834,"Fecha":"Wed Nov 06 18:59:11 CST 2019","Tweet":"Trump llama a AMLO Gran Presidente, Correa vapulea a un periodista q intentaba usarlo para atacar al gobierno, el presidente electo de Argentina viene a México, los embajadores de EUA y de UK se refieren a AMLO con respeto, el Papa le regala una bola de baseball. Ya supérenlo.","Autor":"Patricia Woolfolk"}
{"Numero":835,"Fecha":"Wed Nov 06 18:56:46 CST 2019","Tweet":"Señor Presidente electo de Argentina, si sabe que México crece al 0%? Si sabe que perdemos empleos en lugar de crearlos? Si sabe que recortan dinero de las cosas más básicas como medicamentos? En resumen, si sabe que nos está cargando la madre?   ","Autor":"Ps.? ?"}
{"Numero":836,"Fecha":"Wed Nov 06 18:55:25 CST 2019","Tweet":"@EdgarNewsTX Los mexicanos q seguimos las mañaneras sabemos quien es quien n las conferencias y quiénes generan el irrespeto, violencia y encono y no proviene del Presidente de México ni d su equipo. Cada vez q lo irrespetan no sólo faltan al respeto al país,a la investidura sino a mexicanos.","Autor":"Bàrbara Pèrez"}
{"Numero":837,"Fecha":"Wed Nov 06 18:54:14 CST 2019","Tweet":"@revistaproceso Y sigue la manipulación.  Pero esto debería dejarnos ver qué lo único que le importa al presidente es lo electoral.  Y lo que le pase al pueblo de México es una perdida colateral","Autor":"Mina Red"}
{"Numero":838,"Fecha":"Wed Nov 06 18:51:41 CST 2019","Tweet":"Felicito a @LuisCantuMx quien fue electo por el Consejo Estatal como Presidente del Comité Directivo del @PANTamaulipasMx, junto a Mariela López cómo Secretaria General y a quienes integran la planilla.  ¡Que sigan los éxitos para el mejor partido de #México @AccionNacional!  ","Autor":"Ismael Cabeza de Vaca"}
{"Numero":839,"Fecha":"Wed Nov 06 18:50:12 CST 2019","Tweet":"ESTO ES GROTESCO!  @lopezobrador_ HIJO D TU RE PUTISIMA MADRE! ERES EL CHINGADO PRESIDENTE D MEXICO... tanto mamabas x ese puesto pentrevistar beisbolistas?  NO JODAS! Justo acaba d pasar lo de #LeBaron y no haces nada! Liberas a @OvidioGuzmanL   Mira @GaelGarciaB tu voto!  ","Autor":"? RIKIELITO"}
{"Numero":840,"Fecha":"Wed Nov 06 18:50:00 CST 2019","Tweet":"El presidente @realDonaldTrump señaló que la masacre relacionada a los miembros de la familia #LeBarón al norte de #México, demuestra que él tiene razón sobre construir un #muro en la frontera común.   ","Autor":"ContraRéplica"}
{"Numero":841,"Fecha":"Wed Nov 06 18:49:16 CST 2019","Tweet":"@jr083rt086 @JesusRCuevas @GobiernoMX ¿En qué México detrás de alguna piedra vives? ¿O en qué colonia privilegiada? Nosotros los ciudadanos hemos visto al gobierno podrirse desde años. Es cierto que el gobierno tiene que luchar más por la paz, pero en esa lucha estamos todos, no solamente el presidente.","Autor":"Héctor Carpi"}
{"Numero":842,"Fecha":"Wed Nov 06 18:48:58 CST 2019","Tweet":"Ratael. Presidente electo de Argentina se reunió con Rafael Correa en México   por @eluniversocom","Autor":"Paquisha"}
{"Numero":843,"Fecha":"Wed Nov 06 18:45:10 CST 2019","Tweet":"@karene29 @econokafka Esto es su tema es el Presidente en campaña permanente, su objetivo es el rating de popularidad no ejercer cabalmente el gobierno de México; lo que preocupa y MUCHO es el obscuro re$$paldo q ha tenido ..quien patrocina este absurdo e inepto gobierno?","Autor":"profazul"}
{"Numero":844,"Fecha":"Wed Nov 06 18:44:58 CST 2019","Tweet":"El presidente de #EstadosUnidos, Donald Trump, argumentó este miércoles que el ataque a integrantes de la familia LeBarón, que dejó nueve muertos, entre ellos 6 menores de edad, demuestra que él tiene razón sobre construir el muro y tener una frontera con #México muy fuerte.  ","Autor":"Heraldo Estado de México"}
{"Numero":845,"Fecha":"Wed Nov 06 18:44:41 CST 2019","Tweet":"El Presidente promueve su deporte favorito; mientras velan los cuerpos de las masacres en México ¿Cómo lo Béisbol? #PrensaProstituta  ","Autor":"Vicente Vázquez"}
{"Numero":846,"Fecha":"Wed Nov 06 18:41:53 CST 2019","Tweet":"@cazadorDfachos @2524_2425 Tienes que aguantar amigo, nuestra labor es importantísima para que se dé este cambio tan esperado. Mucha gente nos lee en face y podemos seguir influenciando para bien de México y de nuestro presidente AMLO. Paciencia por favor.","Autor":"RASEC LORO #SomosAmlovers  #RedAMLO #REDAMLOVER"}
{"Numero":847,"Fecha":"Wed Nov 06 18:40:00 CST 2019","Tweet":"México y Argentina han priorizado la educación de sus pueblos al abrir las puertas de sus universidades gratuitamente, señala el presidente electo del país sudamericano   |","Autor":"Diario Marca Oaxaca"}
{"Numero":848,"Fecha":"Wed Nov 06 18:39:51 CST 2019","Tweet":"@lopezobrador_ ¡Que indignante actitud de tipo es usted! Que ganas de encontrarlo algún día. Presidente de México..., ¡si claro como no!","Autor":"Gerardo Osio"}
{"Numero":849,"Fecha":"Wed Nov 06 18:39:40 CST 2019","Tweet":"Nombre, imagínate tener en Mexico a un Presidente así de culero como el que describe en el video este agradable sujeto... Imagínate   #Pocoshuevos  ","Autor":"Pinche Buzz"}
{"Numero":850,"Fecha":"Wed Nov 06 18:39:19 CST 2019","Tweet":"?#PlenoInfoCdMex | En Asuntos Generales, el comisionado presidente @JulioCBonillaG invita al Conversatorio Ley de Archivos de la Ciudad de México: Transparencia y Memoria que se llevará a cabo el 11 de noviembre a las 11 am en el Auditorio del @AGNMex  ","Autor":"INFO"}
{"Numero":851,"Fecha":"Wed Nov 06 18:39:11 CST 2019","Tweet":"@acastagne @lopezobrador_ Le deseo éxito en el Beisbol  aunque no sea Presidente de ese deporte y si lo sea de México","Autor":"Pro Valor"}
{"Numero":852,"Fecha":"Wed Nov 06 18:38:28 CST 2019","Tweet":"@jenarovillamil @lopezobrador_ @m_ebrard No creo que el presidente de México encabece ninguna indignación   Hoy recibió en Palacio Nacinal a un beisbolista    en lugar de desplazarse al lugar de los hechos,   ¿Me equivoco?","Autor":"Sir Dan Arellano"}
{"Numero":853,"Fecha":"Wed Nov 06 18:37:42 CST 2019","Tweet":"Mi pregunta es y donde esta la florero de Olga Sánchez Florero, o donde esta el presidente Porque a México le hace falta un presidente que afronte los problemas, Marcelo Ebrard parece la chacha, lo mismo va a  dizque buscar medicamentos, o reuniones o a donde hay masacres","Autor":"Rosyfer Briones Guzmán"}
{"Numero":854,"Fecha":"Wed Nov 06 18:37:03 CST 2019","Tweet":"Tenemos al Presidente más mentiroso de toda la historia, 'Tumbaburros' responde a AMLO  ","Autor":"Homero Cerecedo E."}
{"Numero":855,"Fecha":"Wed Nov 06 18:34:47 CST 2019","Tweet":"@lopezobrador_ Ufff gracias por la información, señor que se sienta en la Silla del Presidente de México, siga así, la lleva muy bien, poco más y lo enviamos a su rancho ...","Autor":"Lorenzo Soler"}
{"Numero":856,"Fecha":"Wed Nov 06 18:34:08 CST 2019","Tweet":"@lopezobrador_ Usted es el presidente de México no le queda claro eso, o piensa que aún es candidato no señor, tome las cosas con seriedad","Autor":"juan karlos"}
{"Numero":857,"Fecha":"Wed Nov 06 18:34:08 CST 2019","Tweet":"Ningún presidente había modificado tantas veces la Constitución. Con la finalidad de poder entregar en bandeja de plata al país y sus riquezas, a los extranjeros.  Pronto nos la pagarás Peña, ya empezaremos pronto. #consultaciudadana #AmloElPuebloTeApoya    ","Autor":"EL MADERENSE TAMAULIPAS"}
{"Numero":858,"Fecha":"Wed Nov 06 18:33:20 CST 2019","Tweet":"@Salvador @Ignaveg @INCmty @EscNegociosTec #EGADExED #INCmty @EscNegociosTec  La creación del Instituto de Familias Empresarias para México y LATAM es una plataforma para hacer realidad nuestro sueño al 2030, liderazgo, innovación y emprendimiento para el florecimiento humano, @Salvador, Presidente del @TecdeMonterrey  ","Autor":"EGADEBusinessSchool"}
{"Numero":859,"Fecha":"Wed Nov 06 18:33:09 CST 2019","Tweet":"México  necesita un cambio de estrategia en seguridad  El @GobiernoMX debe ser capaz de proteger a toda la ciudadanía y en especial a nuestros niñ@s  Hoy más que nunca el presidente @lopezobrador_ debe convocar a la unidad y deja aún lado los intereses personales #MexicoDeLuto  ","Autor":"LuisAlbertoAguilera"}
{"Numero":860,"Fecha":"Wed Nov 06 18:32:17 CST 2019","Tweet":"@Hugogalz @m_ebrard @lopezobrador_ Así será, mi @m_ebrard va para presidente de México o de lo que quede cuando se vaya #AMLO","Autor":"Paulina Velasco"}
{"Numero":861,"Fecha":"Wed Nov 06 18:31:56 CST 2019","Tweet":"@lopezobrador_ Qué pedo...!! Qué mierda es esto...!! El país completo conmovido por lo que está ocurriendo y tú con tus jaladas...!!  A qué hora comienzas a ser el presidente de México...?","Autor":"Charlie Towers"}
{"Numero":862,"Fecha":"Wed Nov 06 18:31:11 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"mario nr."}
{"Numero":863,"Fecha":"Wed Nov 06 18:30:24 CST 2019","Tweet":"México está sufriendo una de las peores olas de violencia  de la historia moderna tanto así que una familia extranjera fue cruelmente asesinada en territorio nacional y el presidente no ha tenido tiempo para hablar de ello pero si para estás pendejadas, el cinismo es vergonzoso.  ","Autor":"rangodzilla"}
{"Numero":864,"Fecha":"Wed Nov 06 18:30:17 CST 2019","Tweet":"En los primeros 10 meses del gobierno de #AMLO, se registraron 28,782 homicidios dolosos, aquellos en los que se busca intencionalmente la muerte  ","Autor":"Expansión Política"}
{"Numero":865,"Fecha":"Wed Nov 06 18:30:00 CST 2019","Tweet":"#PorSiNoLoViste ¿Cuánto tiempo pide el Presidente para consolidar su movimiento de la 4T del país?  ","Autor":"El Financiero"}
{"Numero":866,"Fecha":"Wed Nov 06 18:29:35 CST 2019","Tweet":"@SVIIsol @jrisco @osoriochong Cuando eres presidente de un pais debes saber de todo lo que existe y pasa, no necesariamente debe resolverlo el, pero el saber le permitira asignar a alguien, si lo desconoce entonces no sirve como presidente. Ahhh perdon olvidaba que el tiene otros datos y vive en otro mexico","Autor":"Juan Carlos Ibarra"}
{"Numero":867,"Fecha":"Wed Nov 06 18:29:33 CST 2019","Tweet":"@LOVREGA @arnemx Que Presidente de México ordenó crear una Guardia Nacional para servirle a los EUA como Border Patrol. Que Presidente de México mando a la muerte a niños y mujeres con cáncer por falta de medicamentos y ese dinero lo canalizó a Honduras  y el Salvador. Siiii @lopezobrador_","Autor":"Julián Hamlet ObsciMx YoSoyObservatorioCiudadano"}
{"Numero":868,"Fecha":"Wed Nov 06 18:28:57 CST 2019","Tweet":"@lopezobrador_ Es en serio? Eres nefasto eres el peor presidente de México","Autor":"Hector Trejo"}
{"Numero":869,"Fecha":"Wed Nov 06 18:26:15 CST 2019","Tweet":"#PrensaChillona A los mexicanos nos emociona la lucha de nuestro presidente @lopezobrador_ contra la corrupción. Todos Juntos podemos Hacer de México un país mejor. VIVA la 4a Transformación.  Hagamos virales #AMLOVERS #AmloNoEstasSolo #RedAMLOVE #SiguemeTeSigo","Autor":"Tu amigo Tony"}
{"Numero":870,"Fecha":"Wed Nov 06 18:25:50 CST 2019","Tweet":"Esto es algo que cala mucho ver ? ¿Y ahora quién podrá defender a México?  El presidente está más enfocado en otras cosas que atender a las víctimas de masacres perpetradas en estos 11 meses.  ","Autor":"CP DANIEL PÉREZ R?"}
{"Numero":871,"Fecha":"Wed Nov 06 18:25:33 CST 2019","Tweet":"@blue44752167 @DamianCorona18 @jimmy_lizcano @chilanbalan @tumbaburross ...febrero de 1913, es el nombre con el que se conoce al golpe militar liderado por Victoriano Huerta para derrocar al entonces presidente de México, Francisco I. Madero.","Autor":"Victor Hugo Escoto"}
{"Numero":872,"Fecha":"Wed Nov 06 18:22:42 CST 2019","Tweet":"@reflexionamex @FRANCIS09456780 Te dejo los cambios que hizo Enrique Peña Nieto la cual ultrajo, te quejaste de él, dijiste algo al respecto!!!     Payaso ?!!!","Autor":"Ley_Ama La Vida"}
{"Numero":873,"Fecha":"Wed Nov 06 18:21:21 CST 2019","Tweet":"@PrimeroMilitar @at0m0 @lopezobrador_ @SEDENAmx @SEMAR_mx Pos ya revelense, no le deben lealtad al presidente se la deben al pueblo de México.","Autor":"NO AMLO #CPT y PATRIOTA"}
{"Numero":874,"Fecha":"Wed Nov 06 18:21:06 CST 2019","Tweet":"Esta tarde se presentó Rafael Correa, ex presidente de Ecuador, en el Museo de la Ciudad de México, para impartir la conferencia «América Latina en disputa».  ? Lalo Araiza  #Notimex  ","Autor":"Notimex"}
{"Numero":875,"Fecha":"Wed Nov 06 18:20:55 CST 2019","Tweet":"@educarnos2011 Porque México no está para estar gastando mil millones de pesos en Sonora en terrenos para estadios básicamente y sus adornos; porque antes que el circo está el 'pan' para el pueblo, y porque le sirve al presidente para publicidad que solo a un deficiente mental se le ocurre.  ","Autor":"E.Betanzos: Voz irreverente en pro de justicia."}
{"Numero":876,"Fecha":"Wed Nov 06 18:20:00 CST 2019","Tweet":"El presidente de los Estados Unidos, #DonaldTrump, a través de su cuenta de Twitter, ofreció al gobierno de México acabar con los cárteles de la droga, pidió borrarlos de la tierra.    ","Autor":"xevt - xhvt"}
{"Numero":877,"Fecha":"Wed Nov 06 18:16:56 CST 2019","Tweet":"@cosio_joaquin Esta es la consecuencia de votar con el estómago y no con la cabeza, ya ves, para el presidente de México @lopezobrador_ siempre ha sido más importante el béisbol, que lo que realmente debería estar atendiendo, #AMLORRenuncia","Autor":"Jaime Fuentes Gudiño"}
{"Numero":878,"Fecha":"Wed Nov 06 18:15:05 CST 2019","Tweet":"? | #LoMásYI: Según los indicadores, el crecimiento nacional de enero a septiembre fue de 0.1%, lo que obliga a redoblar esfuerzos para contribuir al crecimiento nacional: Jesús Padilla @JPadillaZ presidente de la Coparmex Ciudad de México.    ","Autor":"Yo influyo"}
{"Numero":879,"Fecha":"Wed Nov 06 18:15:00 CST 2019","Tweet":"Andrés Manuel López Obrador llegó con todas las ventajas para pasar a la historia como el mejor presidente de México, en lugar de eso ha cometido más errores de los que ha solucionado. @Amadoelquelolea le ha contado por lo menos 60   VIDEO COMPLETO AQUÍ     ","Autor":"DDC"}
{"Numero":880,"Fecha":"Wed Nov 06 18:14:25 CST 2019","Tweet":"@johnerecastle @AngelHe15754031 @silviachocarro Ora puess!! En 2 dias, el Presidente EU y una periodista Española se andan queriendo meter hasta la cocina en Mexico, cuando sus naciones rebuznan de corrupcion, divisionismo, independentismo real y con sustento historico (España), drogadiccion, violencia al maximo. Digo, (1/2)","Autor":"Luis Enrique Aguilar"}
{"Numero":881,"Fecha":"Wed Nov 06 18:13:48 CST 2019","Tweet":"@Trenxitas @AbelFuentesRo @RicardoMonrealA @lopezobrador_ Este no es el momento de divisiones, sino de unidad nacional en torno al Presidente @lopezobrador_ y al @GobiernoMX Si no apoyamos a nuestras autoridades legítimamente electas desde la @AlcCuauhtemocMx el @GobCDMX y el Gobierno de México, definitivamente estaremos perdidos.","Autor":"Carlos Manuel Guerrero?"}
{"Numero":882,"Fecha":"Wed Nov 06 18:13:41 CST 2019","Tweet":"@lacabritafifi !Desde que treinta millones de mexicanos (sin cerebro) votaron por el cabeza de pañal valimos madres!  Mientras la mierda de @lopezobrador_ siga como presidente México es un inodoro lleno de caca y del cual hay que salir como sea.","Autor":"Oz M"}
{"Numero":883,"Fecha":"Wed Nov 06 18:12:51 CST 2019","Tweet":"@GlodeJo07 Siento que será recordado como el presidente mas hablador y orgulloso de la historia de Mexico.","Autor":"Angel Franco"}
{"Numero":884,"Fecha":"Wed Nov 06 18:08:20 CST 2019","Tweet":"Claudia Sheinbaum será la próxima presidenta de México: Rafael Correa El presidente de Ecuador ofreció la conferencia magistral América Latina en disputa en la Ciudad de México  ","Autor":"Centro Noticias"}
{"Numero":885,"Fecha":"Wed Nov 06 18:08:08 CST 2019","Tweet":"@Erickisback1 Si porque como uds saben Los Gachupines están en contra del Presidente AMLO Porque el Gobierno de España  hacia tranzas con el de México pero ahora ya no por eso les arde mucho.","Autor":"Chuy Garcia"}
{"Numero":886,"Fecha":"Wed Nov 06 18:07:13 CST 2019","Tweet":"@lopezobrador_  Solo quiero que sepas que como #Mexicano me da vergüenza mencionarte como presidente. Eres una burla de #Presidente un fallo absoluto como #Líder y una #Deshonra a #México ante el mundo.","Autor":"GjimenezO"}
{"Numero":887,"Fecha":"Wed Nov 06 18:02:15 CST 2019","Tweet":"@lopezobrador_ Remedo de presidente... MÉXICO es grande y su gente igual y este señor le quedó muuuuuuuyyy  grande le yegua!!!","Autor":"vero11"}
{"Numero":888,"Fecha":"Wed Nov 06 18:02:02 CST 2019","Tweet":"@DeniseDresserG @RealAcademiaES @lopezobrador_ Pues ninguna te queda a ti ya que eres la reina del #FakeNews en México y lo que hace el presidente es señalarte a ti a tu patrón u pandilla de embusteros.  ","Autor":"Luis Alberto Torres"}
{"Numero":889,"Fecha":"Wed Nov 06 18:01:19 CST 2019","Tweet":"En el Municipio de San Miguel Soyaltepec, ubicado en la Región de la Cuenca del Papaloapan, entregamos recursos del programa #LaEscuelaEsNuestra, dando cumplimiento a la encomienda del Presidente de México, a favor del mejoramiento de la infraestructura educativa en #Oaxaca.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":890,"Fecha":"Wed Nov 06 18:01:11 CST 2019","Tweet":"La corrupción es corrupción, los periodistas sí les queda el saco, se sentirán aludidos, pero ese quinto poder debe de también reivindicarse ante todo México del concepto en el que antes que AMLO fuera presidente los teníamos  ","Autor":"Jacob"}
{"Numero":891,"Fecha":"Wed Nov 06 18:00:28 CST 2019","Tweet":"Mientras México es exhibido en todo el mundo como un país donde la delincuencia ha superado al @GobiernoMX y a tan sólo 2 días del asesinato de 9 integrantes de la familia LeBaron, la prioridad para el Presidente es recibir a un jugador de béisbol. #MéxicoBuscaPresidente  ","Autor":"Roman Cifuentes"}
{"Numero":892,"Fecha":"Wed Nov 06 18:00:00 CST 2019","Tweet":"El presidente @lopezobrador_ afirmó que @realDonaldTrump respeta la soberanía de #México al tiempo que volvió a agradecer el apoyo de #EstadosUnidos para hacer frente a la #delincuencia organizada.   ","Autor":"ContraRéplica"}
