{"Numero":1,"Fecha":"Sun Nov 17 17:59:50 CST 2019","Tweet":"Es así!! y ahora culpa a gente de allá de BOLIVIA, cuando el asesino es protegido y mantenido por el  PRESIDENTE DE MÉXICO Y SU CATERVA chaira. Pinche mal llamado foro BRASILEÑO, ES LA.MIERDA ENTRE ELLA MISMA y su su GUIÓN accionado al 100% #EvoNoEresBienvenidoEnMexico  ","Autor":"ah martinez"}
{"Numero":2,"Fecha":"Sun Nov 17 17:56:04 CST 2019","Tweet":"Bank de ignorancia el señor Batres, tenemos hoy al presidente más ignorante de la historia de Mexico, aún más que Fox y Peña y eso es difícil.  ","Autor":"Javier S"}
{"Numero":3,"Fecha":"Sun Nov 17 17:54:18 CST 2019","Tweet":"@aracelibs @DDConfianza @GerardoLissardy @bbcmundo Veo un comun denominador entre el presidente de México, el de Venezuela y este señor","Autor":"Liz F Gil"}
{"Numero":4,"Fecha":"Sun Nov 17 17:50:28 CST 2019","Tweet":"@gualelli @BetitoHapo @chioreya @CarmenV15335573 @GabrielaFubar19 @c_piquete @rociomag3 @EllaCantaloupeH @laadelita3 @clau_va2 @grdparpia @Erika32516061 @platagarbutt31 @martuchi63 @LMacuspanita @BeanaNova @MigeGs58 @Javithechef @piopas @lobitoss10 @YoAmlover @LOBO80363706 @NikolayLobo @gpoumian @GizehMG @LaMacuspanita @ivan_garcia1973 @OiIiOili @MaxGomez1234 @BiologarosaRosa @JulianOteroEsp1 @lazago85 @camaney19 @Alf200436 @dreammex @NoNeoliberal @PatronNereo @JesusPalafox427 @132_mas @lupis701 @DsDiez @lickarinajassog @EfrenSotog @MacloviaMontoy3 @PatyLobato5 @alautnc @tere_gudinio @sandrosaavedr11 @RobstenInMySoul Saludos amigo Betito y a todos los acompañantes de nuestro Presidente legítimo en su gigantesca tarea de cambiar a México a través de la 4a Transformación","Autor":"Vachintuma!"}
{"Numero":5,"Fecha":"Sun Nov 17 17:50:21 CST 2019","Tweet":"@CiroGomezL @m_ebrard @JhanisseVDaza Ya les están pasando chayote desde Bolivia, como en México con mi presidente se la pelaron ahora busca x fuera de México y que mejor oportunidad.","Autor":"Pm  "}
{"Numero":6,"Fecha":"Sun Nov 17 17:41:22 CST 2019","Tweet":"@Clionautica @Arturo_Rdgz Es correcto. Sus discursos no excluye a la oposición pues no hay oposición , todos somos México. Cree que es presidente sólo de algunos. Así aquí el discurso no puede empezar a fragmentar en razas.","Autor":"Dr. Dumont (Dr. Heart)"}
{"Numero":7,"Fecha":"Sun Nov 17 17:37:54 CST 2019","Tweet":"#AMLONoEscucha  No hay presidente más terco y necio que @lopezobrador_.  Impone a Piedra en @CNDH, no distribuye #PEF2020 en obras y servicios todo va a programas de compra de votos.   Con AMLO, México llega a primer lugar en asesinatos de periodistas  ","Autor":"Saltapatrás"}
{"Numero":8,"Fecha":"Sun Nov 17 17:37:26 CST 2019","Tweet":"@LOVREGA @kenialopezr La manera de maromear las pendejadas del presidente es ridícula. Es clara la división q quiere generar. Todo para acrecentar su capital político. Toda esta gente que maneja estás cuentas , pierden su dignidad cuando les ofrecen dinero. Tengo esperanza q México despierte.","Autor":"el libertario"}
{"Numero":9,"Fecha":"Sun Nov 17 17:37:08 CST 2019","Tweet":"En Mexico un país despedazandose, en la miseria y ahogado de sangre, esta información es irrelevante. solo beneficia a los dueños de la FIFA. Mejor dinos ¿quien esta saboteando al gobierno del Presidente AMLO?. ¿Quienes mecen la cuna? Revelalo.  ","Autor":"victor de la vega"}
{"Numero":10,"Fecha":"Sun Nov 17 17:35:26 CST 2019","Tweet":"@RazonaTuVoto21 @eugeherrerita @apilo @arturoelias es un líder y tiene carisma además de capacidad económica. Que tal se vería cobijado con México Libre y la asesoría del presidente @FelipeCalderon?","Autor":"ManObservador"}
{"Numero":11,"Fecha":"Sun Nov 17 17:30:11 CST 2019","Tweet":"El peor Presidente de la historia de México, inepto , perverso mentiroso y con hechos sólidos, TRAIDOR A LA PATRIA  ","Autor":"Fernando Ximenez"}
{"Numero":12,"Fecha":"Sun Nov 17 17:24:10 CST 2019","Tweet":"¡GOOOOL! ¡VIVA MÉXICO! ¡VIVA LA VIRGEN DE GUADALUPE! ¡QUE VIVAN LA CUARTA TRANSFORMACIÓN Y EL COMPAÑERO PRESIDENTE ANDRÉS MANUEL, CARAJO! ","Autor":"Desvariado gordo y pelón"}
{"Numero":13,"Fecha":"Sun Nov 17 17:23:40 CST 2019","Tweet":"Bienvenidos de regreso al #México de los 60s, sólo que ahora ademas gobernado por pendejos.   ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":14,"Fecha":"Sun Nov 17 17:20:35 CST 2019","Tweet":"Otorgar apoyos sociales a las comunidades indígenas más pobres de México se llama justicia social, inclusión, humanismo.  ¿Racismo? ¡No mamen!   ¿ Por qué les indigna que el presidente @lopezobrador_ se acuerde de los olvidados de siempre? Culeros.","Autor":"Miguel Angel Michel"}
{"Numero":15,"Fecha":"Sun Nov 17 17:20:28 CST 2019","Tweet":"López es: Incompetencia,necedad,resentimiento,ignorancia,divisionismo,antidemocracia,testarudéz,arrogancia,mentira,hipocresía,odio,trauma,corrupción,desfachatez...que mas? Aparte de ser al momento el peor presidente en la historia moderna de méxico.","Autor":"Carlos BtB"}
{"Numero":16,"Fecha":"Sun Nov 17 17:15:47 CST 2019","Tweet":"@abrahamendieta Nada mas puro cuento, igual cuando la votación para presidente que si ganaba Lopez Obrador seirían  de México  y ya vez ni se van y si están jode y jode.. ","Autor":"Nora"}
{"Numero":17,"Fecha":"Sun Nov 17 17:14:40 CST 2019","Tweet":"@HernanGomezB Vale, veámoslo así... La política compensatoria es aplicable porque sabemos que los pueblos indígenas siempre han sido discriminados pero podrías explicar el ¿Por qué el discurso tan polarizador que tiene el presidente? ¿Por qué separa y divide de está forma a México?","Autor":"María RdzC."}
{"Numero":18,"Fecha":"Sun Nov 17 17:14:08 CST 2019","Tweet":"El Presidente Nelson hace su primer visita a Vietnam Ciudad de México | Sunday, 17 November 2019 |  El Presidente de La Iglesia de Jesucristo de los Santos de los Últimos Días, Russell M. Nelson, habló este domingo 17 de noviembre ante los miembros reunidos en el JW Marriott","Autor":"Estaca Villahermosa México"}
{"Numero":19,"Fecha":"Sun Nov 17 17:05:31 CST 2019","Tweet":"@yeidckol @evoespueblo Mejor haz un llamado para que disminuya un poco la violencia en México, en TU PAÍS! Ya que la estrategia que tu partido y tu presidente traen, no sirve, deja de querer quedar bien con un Dictador, en Morena son todos unos inútiles...","Autor":"?"}
{"Numero":20,"Fecha":"Sun Nov 17 17:04:10 CST 2019","Tweet":"@lopezobrador_ Y el narco le está ganando a México en apenas 11 meses..!ya se enteró.? O como no son deportes no va a hablar del tema.? #presidentepeluche  yo porqué? Si yo nada más soy el presidente (léase en tono de Excelsa)","Autor":"Jehú Camacho Photo"}
{"Numero":21,"Fecha":"Sun Nov 17 17:02:09 CST 2019","Tweet":"@Frida_tosta_do @TuiteraMx @ChairoMexicano @abrahamendieta @DiegodelBosqueV @gibranrr @julenrementeria @kenialopezr @fernandeznorona @martibatres @epigmenioibarra @evoespueblo @lopezobrador_ @realDonaldTrump Tus dos afirmaciones son falsas. Ni @lopezobrador calló ante los hechos de Venezuela     ni @realDonaldTrump guardó silencio ante lo de Bolivia   ","Autor":"Pedro Miguel"}
{"Numero":22,"Fecha":"Sun Nov 17 17:01:42 CST 2019","Tweet":"@lopezobrador_ Que desperdicio de presidente le importa más el béisbol que la seguridad de los mexicanos Mexico despierta no te quedes callado","Autor":"Serviam2019"}
{"Numero":23,"Fecha":"Sun Nov 17 17:01:31 CST 2019","Tweet":"¡Buenas noticias! Durante el diálogo que sostuvimos con los pueblos originarios en La Yesca, el Presidente de México, @lopezobrador_ , anunció que gracias a la gestión que hicimos desde el Gobierno del Estado, nos apoyará con la obra de la carretera hacia este municipio.  ","Autor":"Antonio Echevarría G"}
{"Numero":24,"Fecha":"Sun Nov 17 17:00:35 CST 2019","Tweet":"El Presidente de México, @lopezobrador_ , y el Gobernador, @aegnayarit, sostuvieron un diálogo con los pueblos originarios en el municipio de La Yesca. Aquí, el Presidente informó que se realizará la pavimentación del camino hacia este municipio, y refrendó su apoyo para Nayarit.  ","Autor":"Gobierno del Estado de Nayarit"}
{"Numero":25,"Fecha":"Sun Nov 17 16:56:12 CST 2019","Tweet":"Alguien me puede decir  ¿Cuál es la relación de Manuela del Carmen Obrador, prima del actual presidente de México, con los pueblos Indígenas?   Sí, de algún modo acreditó ser perteneciente a los pueblos originarios. #LopezRacista   Abro hilo:","Autor":"Enrique Paniagua"}
{"Numero":26,"Fecha":"Sun Nov 17 16:45:26 CST 2019","Tweet":"Al presidente #LopezRacista le gusta polarizar a la sociedad en mestizos e indígenas, la  #Pigmentocracia no debe de existir en un régimen democrático, en #México todos somos iguales y merecemos los mismos derechos; hay que gobernar para tod@s y cada un@ de l@s mexican@s","Autor":"Andrea Tercero"}
{"Numero":27,"Fecha":"Sun Nov 17 16:44:50 CST 2019","Tweet":"MR DONALD TRUMP, Presidente de los  Estados Unidos , desde hace 15 dias la oficina de US-FINANCIAL CRIMES ENFORCEMENT NETWORK, ha retenido fondos de donación a mi nombre para transferir a mi  País MÉXICO y este dia BNP PARIBAS ENVIO 6.50M A VENEZUELA,SIN PROBLEMAS.AYUDA por favor","Autor":"FLAVIO BRAGA ALEMAN"}
{"Numero":28,"Fecha":"Sun Nov 17 16:43:12 CST 2019","Tweet":"@evoespueblo Bienvenido a MEXICO LIBRE  Donde HAY la libertad de expresión  Donde hay DEMOCRACIA  Donde la verdadera gente ama a su PRESIDENTE AMLO  Donde los NEOLIBERALES son un ASCO de CORRUPCIÓN  Donde los medios TRADICIONALES solo CALUMNIAN a NUESTRO PRESIDENTE  !DONDE AMLO NO ESTA SOLO.  ","Autor":"Eliza"}
{"Numero":29,"Fecha":"Sun Nov 17 16:42:03 CST 2019","Tweet":"El principal promotor de la polarización es un individuo llamado Andres Manuel López Obrador. Que siendo presidente en lugar de unir a los mexicanos nos divide con su discurso Idiota de resentimiento y odio. #MéxicoUnido todos somos méxico!!!  ","Autor":"Carlos BtB"}
{"Numero":30,"Fecha":"Sun Nov 17 16:40:00 CST 2019","Tweet":"MÉXICO, ocupa el PRIMER LUGAR en ASESINATOS de PERIODISTAS A un año del inicio de la administración del presidente Andrés Manuel López Obrador, la Comisión Nacional de los Derechos Humanos (CNDH) ha registrado la muerte de 13 periodistas    ","Autor":"PUNTOporPUNTO"}
{"Numero":31,"Fecha":"Sun Nov 17 16:37:21 CST 2019","Tweet":"El martes vence plazo para entrega de preguntas al presidente #MÉXICO #TribunaLegislativa  ","Autor":"Infórmate Diario"}
{"Numero":32,"Fecha":"Sun Nov 17 16:30:01 CST 2019","Tweet":"#LopezRacista Ya aprendamos que la lógica y la razón  no son algo que  el presidente tenga.  La seguridad  es un tema fundamental que está  dañando al país.  Todos los días  pasan crímenes pero no se ven ,ni se mencionan por andar atras de López   ","Autor":"Jan? #RxM"}
{"Numero":33,"Fecha":"Sun Nov 17 16:28:45 CST 2019","Tweet":"@lopezobrador_ En vez de gastar en sobornos para que mexico pase por primera vez en la vida, deberia gastar ese dinero en las becas para deportistas, que reciben menos que sus amados ninis, mi presidente.","Autor":"Memelas Jo-Joey"}
{"Numero":34,"Fecha":"Sun Nov 17 16:27:56 CST 2019","Tweet":"@mujer_latin ¡Así está la mentalidad del Sr Presidente de México!  No entiendo cómo los chairos lo siguen defendiendo.","Autor":"Sir Dan Arellano"}
{"Numero":35,"Fecha":"Sun Nov 17 16:27:52 CST 2019","Tweet":"A menos de 15 días de cerrar el primer año de gobierno de Izquierda en México, a la falta de un empuje más brioso de las finanzas, y de mayor contundencia contra la violencia en el país, se suma la estancia, como asilado político, del ex Presidente de Bolivia.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":36,"Fecha":"Sun Nov 17 16:26:45 CST 2019","Tweet":"Sigo sin entender cómo es que hay familias tirando decenas de miles de pesos a la basura cada semestre para que sus hijos tengan a docentes como @econokafka en @ITESO. Luego lo corren como lo hicieron de @Forbes_Mexico y culpa a su Presidente @lopezobrador_  ","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":37,"Fecha":"Sun Nov 17 16:25:37 CST 2019","Tweet":"@LOVREGA @evoespueblo Platicanos de la casita del mitómano amañanero, según un reportaje, son el equivalente a 4 casas blancas. Y sin trabajar toda su vida. Sabemos que Fox siempre ha trabajado igual el 4o mejor presidente de México Tanto fanatismo l@s hace más pentont@s #EvoNoEresBienvenido","Autor":"Mario Olalde x."}
{"Numero":38,"Fecha":"Sun Nov 17 16:23:21 CST 2019","Tweet":"@lopezobrador_ Estimados @ESPNDeportes aquí hay un analista deportivo especializado en béisbol, considérenlo para integrarlo de inmediato ya que como presidente de México nomás no da una (llévenselo por favor!)","Autor":"Edgar Rivera"}
{"Numero":39,"Fecha":"Sun Nov 17 16:17:54 CST 2019","Tweet":"Argentina tiene que aprender mucho de México, tiene que abrir sus puertas cuando hay perseguidos.  Alberto Fernández, presidente electo de Argentina.","Autor":"Leonardo Toledo"}
{"Numero":40,"Fecha":"Sun Nov 17 16:17:01 CST 2019","Tweet":"@memobarba Amlo el mejor  presidente de mexico y va x mas !! Viva mexico cabrones !!","Autor":"Rene tres saq"}
{"Numero":41,"Fecha":"Sun Nov 17 16:15:29 CST 2019","Tweet":"El presidente @lopezobrador_ felicita a la selección mexicana de beisbol (@MexicoBeis) por su pase a #Tokio2020    ","Autor":"La Razón de México"}
{"Numero":42,"Fecha":"Sun Nov 17 16:09:50 CST 2019","Tweet":"Los panistas, que NUNCA vieron por los #PueblosIndígenas en el poder (hasta les quitaban terrenos y agua), ahora se quejan de la ayuda que les da el Presidente. ?  Por cierto:  México, un país que se avergüenza de sus raíces indígenas y su piel morena.  ","Autor":"Pablo José Hope"}
{"Numero":43,"Fecha":"Sun Nov 17 16:00:00 CST 2019","Tweet":"#LoMásVisto La llegada del ex presidente de #Bolivia Evo Morales a México, fue una de las noticias más relevantes durante esta semana.    ","Autor":"El Diario NTR Guadalajara"}
{"Numero":44,"Fecha":"Sun Nov 17 15:56:38 CST 2019","Tweet":"@ChairosY Y porqué no lo critican como a la hija de Peña y su famosa palabra de prole., ahora sí, todos callados con el que utiliza terminos de indios y mestizos. En México todos somos iguales. El único puro es el presidente, pero puro #@&$§...%*&$#%","Autor":"ADRIANA RUIZ"}
{"Numero":45,"Fecha":"Sun Nov 17 15:55:53 CST 2019","Tweet":"@yosoylocke @ArturoDuranpue @lopezobrador_ Brillante explicación del neoliberalismo bravo srita, eso es magnífico en un estado de igualdad mismas oportunidades, eso no pasa en México, ni siquiera sabían que existían esas personas que el presidente apoya ahora, y es interesante, que ahora los que nunca hicieron nada","Autor":"Juan Manuel."}
{"Numero":46,"Fecha":"Sun Nov 17 15:54:50 CST 2019","Tweet":"@lopezobrador_ Si por hacer el ridículo y andarte paseando, el país mejorara, ya seríamos la potencia que algún día prometiste. Lo que seremos es producto de tu incompetencia como Presidente. Sigue disfrutando tu baile, en tu conciencia, si tienes, que quede la destrucción de México.","Autor":"March Bouvier"}
{"Numero":47,"Fecha":"Sun Nov 17 15:51:57 CST 2019","Tweet":"@GlodeJo07 El presidente López Obrador aun no está enterado que, en México, las castas fueron abolidas. Y a todo ello ¿Qué con los de origen africano o chino? Ellos no están entre los indigenas ni los mestizos.","Autor":"Benjamin Mora Gómez"}
{"Numero":48,"Fecha":"Sun Nov 17 15:51:48 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Estos son las sandihuelas de México que se creen que son de una raza superior, siguen dictando su enferma narrativa en contra del presidente AMLO, desquiciados porque ya perdieron privilegios que ya no tendrán Gracias a la 4ta transformación, ahora el mundo sabe quienes son.  ","Autor":"Benita Dorador "}
{"Numero":49,"Fecha":"Sun Nov 17 15:51:37 CST 2019","Tweet":"Me da gusto que un Presidente de Mexico se acuerde de esos pueblos olvidados que siguen etnicamente puros lejos de las ciudades, donde la vida es muy dura y la esperanza de vida es menor.  #LopezRacista Huuuuy! Si como no","Autor":"miguel elizondo"}
{"Numero":50,"Fecha":"Sun Nov 17 15:45:28 CST 2019","Tweet":"Presidente: @lopezobrador_  Mis abuelos paternos son de Oaxaca, mi abuela materna era de Tlaxcala, mí abuelo materno del Estado de México, seguramente tengo más de indígena, que de mestizo, de lo que estoy seguro es que Soy Méxicano, y trato de aceptar a todos por igual.","Autor":"MOISES ARELLANO"}
{"Numero":51,"Fecha":"Sun Nov 17 15:42:55 CST 2019","Tweet":"@oppenheimera @lumial57 @elnuevoherald @qtf Lo peor es que Evo Morales renunció, pero ahora en MéxIco a agarrado valor y se cree presidente de Bolivia  todavía .","Autor":"Elfreth"}
{"Numero":52,"Fecha":"Sun Nov 17 15:42:35 CST 2019","Tweet":"Yo sí quiero a @DrakeBell  como presidente de México; habla mejor castellano que AMLO.  ","Autor":"Herinspirado ?"}
{"Numero":53,"Fecha":"Sun Nov 17 15:40:02 CST 2019","Tweet":"Se cuadriplican bolivianos en México... más Evo   todo esto durante la gestión del presidente Evo Morales, donde hizo un buen trabajo para que sus conciudadanos tuviesen posibilidades de salir de la miseria y hacer turismo.","Autor":"Maraes"}
{"Numero":54,"Fecha":"Sun Nov 17 15:38:43 CST 2019","Tweet":"@SoyFlashGordon @LOVREGA @kenialopezr El silencio de @LOVREGA y justificar la forma en que @lopezobrador_ solo ve en los indígenas una moneda de cambio electoral y con soberbia se siente superiores a ellos. El legado de los pueblos indígenas es pisoteada por la soberbia del actual Presidente de México.","Autor":"Casi Dos"}
{"Numero":55,"Fecha":"Sun Nov 17 15:37:50 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Que pendejo, ardido y enfermo eres Fox. No le llegas ni a los talones a nuestro Señor presidente de México.","Autor":"antonioarellanomata"}
{"Numero":56,"Fecha":"Sun Nov 17 15:36:22 CST 2019","Tweet":"? TRAS DETENCIÓN FELIPE PATJANE MARTÍNEZ, PRESIDENTE MUNICIPAL DE #TEHUACÁN, #PUEBLA  ¿Cual consideras es el verdadero motivo detrás de la detención?   #México #4T #Morena #CDMX #Edomex #Cholula #Atlixco #CIDH @PatjaneFelipe","Autor":"Periódico SUPREMO*"}
{"Numero":57,"Fecha":"Sun Nov 17 15:35:25 CST 2019","Tweet":"@FranciscoFlora3 Es un pendejazo, no puedo creer que esa basura sea presidente de Mexico , que barata está la presidencia del país","Autor":"Madrigal?"}
{"Numero":58,"Fecha":"Sun Nov 17 15:31:42 CST 2019","Tweet":"Este P3ND3JO apenas se da cuenta que hay indigenas en MÉXICO.  Cuando estuvo el PRI y el PAN nunca los visitó algún presidente de la República Ni siquiera voltearon a verlos  Tu eres el racista.  ","Autor":"Claudio Cov"}
{"Numero":59,"Fecha":"Sun Nov 17 15:30:59 CST 2019","Tweet":"@marianamg25 @jrsestaca Vamos a hacer otra división, los idiotas que creen en su presidente inútil y el resto de la población pensante de México. ¿O no? Pónganse en dónde más les acomode,  ah, ya vi en donde les acomoda chairos idiotas.","Autor":"Edgardo Morales"}
{"Numero":60,"Fecha":"Sun Nov 17 15:30:14 CST 2019","Tweet":"@CNDH  Ciudad De México, a 17 de noviembre de 2019. ESCRITO DE PETICION  A LA C. ROSARIO PIEDRA IBARRA PRESIDENTE DE LA COMISIÓN NACIONAL DE LOS DERECHOS HUMANOS PRESENTE  ALEJANDRO CONTRERAS CORTÉS, de nacionalidad mexicana, por mi propio derecho, haciendo uso de la garantía","Autor":"Alejandro Contreras"}
{"Numero":61,"Fecha":"Sun Nov 17 15:21:51 CST 2019","Tweet":"@victoriasordo @memobarba La CNDH ya no es independiente. Está a favor de lo que diga el señor presidente  ","Autor":"Just Me Víctor(^-^)/"}
{"Numero":62,"Fecha":"Sun Nov 17 15:20:08 CST 2019","Tweet":"EPAZOYUCAN, Hgo.- Nozomu Harada, presidente y director general de Hino Motor Sales México, encabeza el Tercer concurso EconoDrive de operadores Hino 2019 en la sede del Autódromo Moisés Solana.  #HinoCamiones #HinoMexico @Anpact  ","Autor":"Revista Auto Motores"}
{"Numero":63,"Fecha":"Sun Nov 17 15:16:30 CST 2019","Tweet":"@idearium @evoespueblo es igualito al remedo de presidente que tenemos en México @lopezobrador_ , ambos son un par de estultos ignorantes !!!","Autor":"Magdalena Turner"}
{"Numero":64,"Fecha":"Sun Nov 17 15:15:29 CST 2019","Tweet":"Es nuestra única posibilidad para hacer leyes a favor del pueblo de México. Nuestro apoyo incondicional para nuestro Presidente. Nos vino a liberar, de la demente colonización de los perversos apátridas saqueadores sin escrúpulos.  ","Autor":"Roana Buenaventura1?"}
{"Numero":65,"Fecha":"Sun Nov 17 15:15:08 CST 2019","Tweet":"Solo esperamos que le fundamentalismo obradoriano de Ackerman entienda que no puede preguntar a @evoespueblo  su opinión sobre el gobierno de México, y que evite hacer comparativos, porque el Presidente Evo en su condición de asilado estaría cometiendo un delito; Artículo 33  ","Autor":"I.Uranga"}
{"Numero":66,"Fecha":"Sun Nov 17 15:15:02 CST 2019","Tweet":"Después de #AMLO... @DrakeBell  debe ser nuestro presidente... Después de #AMLO BB, él es quien más ama a México  ","Autor":"Angie VF"}
{"Numero":67,"Fecha":"Sun Nov 17 15:12:03 CST 2019","Tweet":"@GarbarzAriel @adelso_csn Como si eso cambiara la realidad!! Como dijo el presidente de México, están moralmente derrotados!!!","Autor":"Angel Miranda "}
{"Numero":68,"Fecha":"Sun Nov 17 15:09:35 CST 2019","Tweet":"El presidente @lopezobrador_  afirmó que el gobierno de México subastará alhajas decomisadas al crimen, valuadas en 260 millones de pesos, para pagar las obras de construcción de un camino en Nayarit.    ","Autor":"El Diario NTR Guadalajara"}
{"Numero":69,"Fecha":"Sun Nov 17 15:08:26 CST 2019","Tweet":"@JuliDus @fkrakowiak Pues es la pregunta que todo mundo se hace, por eso la repite. El aferrarse al poder. Quieren preguntas a modo, como la que le hacen al presidente de Mexico: ¿ Como se mantiene en forma? Parece corredor Keniano. ¡Por favor! #EvoNoEresBienvenido","Autor":"Zacahuil"}
{"Numero":70,"Fecha":"Sun Nov 17 15:07:47 CST 2019","Tweet":"@realDonaldTrump ve señor presidente Trump como al final la verdad sale a relucir al rato hablo a la Marina y la PGR pues realmente el martes tiene mucho trabajo que hacer con la justicia espero los marinos tomen conciencia de lo grave que es esto y actúen por México rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":71,"Fecha":"Sun Nov 17 15:07:45 CST 2019","Tweet":"@jaguar_eagle @GlodeJo07 Oigan @LosWhitexicans urge que reviva Hitler para ponerlo de presidente de México, conocen a algún brujo o algo?","Autor":"The Wave"}
{"Numero":72,"Fecha":"Sun Nov 17 15:06:19 CST 2019","Tweet":"@Antor333 Ve a Terapia.. el presidente me acaba de poner en una tremenda crisis existencial.. me pregunto si yo tengo la culpa de que mis Bisabuelos españoles hubieran decidido venir a quedarse a México..","Autor":"ErikaBM"}
{"Numero":73,"Fecha":"Sun Nov 17 15:04:37 CST 2019","Tweet":"@conan691 Igual que el Sr PRESIDENTE de México @lopezobrador_","Autor":"Angel."}
{"Numero":74,"Fecha":"Sun Nov 17 15:02:34 CST 2019","Tweet":"Estoy muy agradecido con el presidente y el pueblo mexicano, porque me salvaron la vida. El 9 de noviembre un militar recibió una oferta de 50 mil dólares a cambio de entregarme dijo @evoespueblo cuando llegó a #México   ","Autor":"Pie de Página"}
{"Numero":75,"Fecha":"Sun Nov 17 15:00:00 CST 2019","Tweet":"Los escoltas que antes cuidaban a Felipe Calderón ahora cuidan a Evo Morales; imágenes revelan que los antiguos elemento del Estado Mayor Presidencial ahora son guardia del expresidente de Bolivia en México    ","Autor":"La Silla Rota"}
{"Numero":76,"Fecha":"Sun Nov 17 14:59:59 CST 2019","Tweet":"Ah pero en el 2019 estaban mame y mame y mame y mame y mame que amlo era el mejor presidente de México.  -Que nervios, estoy practicando para el 2030 que no podamos sacar del poder a Lopez.","Autor":"Joshimar Pereyra"}
{"Numero":77,"Fecha":"Sun Nov 17 14:59:11 CST 2019","Tweet":"@martibatres @CuitlahuacGJ Le hace honor al presidente que nunca había tenido México. IGNORANTE, PREPOTENTE, CAPRICHOSO, INCAPAZ una caja de sorpresas pero es buen cuate.","Autor":"Krock Brok"}
{"Numero":78,"Fecha":"Sun Nov 17 14:55:00 CST 2019","Tweet":"Andrés Manuel López Obrador, Presidente de México, aseguró esta tarde que todavía existe el racismo en nuestro país, pero que suele esconderse o no expresarse por hipocresía    ","Autor":"Sin Embargo MX"}
{"Numero":79,"Fecha":"Sun Nov 17 14:48:34 CST 2019","Tweet":"Entregamos junto la Federación Mexicana de Charrería un merecido reconocimiento a mi gran amigo @OteizaGerman, presidente de @Grupodeoro por cumplir su primer centenario y ser una de las empresas que ha impulsado el desarrollo económico de todo México, ¡Enhorabuena!  ","Autor":"Gerónimo Color G"}
{"Numero":80,"Fecha":"Sun Nov 17 14:41:51 CST 2019","Tweet":"Lo único que la mocosa @GretaThunberg dijo sobre México fue dirigido hacia el presidente: «deje de contaminar el mundo con su comunismo». ¿Acaso esa cretina sabe qué es comunismo?","Autor":"Héctor Curiel"}
{"Numero":81,"Fecha":"Sun Nov 17 14:41:27 CST 2019","Tweet":"@jxherrera @_VicenteSerrano @lopezobrador_ Ni más ni  menos Me gustaría mucho que el presidente por el que vote  las tres veces Haga un llamado enérgico al pueblo de México  A no conducirse con ODIO  Tenemos un maravilloso país No creo que AMO quiera llevarnos a esos caminos es mi sentir","Autor":"MECHE AGUILERA R."}
{"Numero":82,"Fecha":"Sun Nov 17 14:40:00 CST 2019","Tweet":"El vocero del Comité Ejecutivo del PAN, Fernando Rodríguez, advirtió que su partido exigirá al ex presidente de #Bolivia Evo Morales, no entrometerse en la vida interna de México.   ","Autor":"El Diario NTR Guadalajara"}
{"Numero":83,"Fecha":"Sun Nov 17 14:39:24 CST 2019","Tweet":"Que CRACK de señor! @USAmbMex para presidente de MEXICO!! ?  ","Autor":"Bernardo Zambrano"}
{"Numero":84,"Fecha":"Sun Nov 17 14:37:18 CST 2019","Tweet":"@ApostolManotas Se obsesionó tanto en querer llegar a ser presidente, y hoy que lo es no sabe que hacer ni como dirigir a México, de ahí sus diarreas mentales, es cuanto @ApostolManotas","Autor":"Estebanglez"}
{"Numero":85,"Fecha":"Sun Nov 17 14:35:04 CST 2019","Tweet":"Y dicen que la mitad de Mexico es clasisista y discrimina, que esperamos cuando tu presidente es el primero que divide al pais, mal mi cabecita de algodon mal  ","Autor":"Carlos Mota"}
{"Numero":86,"Fecha":"Sun Nov 17 14:34:23 CST 2019","Tweet":"Uffff y acá en México sin gobierno, con un idiota de presidente... ¿qué vamos a hacer si llega esa peste?  / Reaparece la peste negra, detectan dos casos en China | El Arsenal / Diario Digital  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":87,"Fecha":"Sun Nov 17 14:33:28 CST 2019","Tweet":"Como son de mentirosos ¿donde está el avión privado? y las camionetas, seguro que estarían felices de dar un golpe de estado en Mexico, Evo es presidente de Bolivia y se le debe tratar como tal.  ","Autor":"leroy R. R. B."}
{"Numero":88,"Fecha":"Sun Nov 17 14:33:16 CST 2019","Tweet":"@jilanzagorta @escajos Los términos, y la política discriminatoria, no son míos sino del presidente. Mi posición es clarísima: no hay nada que necesitemos más en México que estado de derecho e igualdad de todos los ciudadanos ante la ley. Si no quiere responder, está usted en su derecho. Saludos","Autor":"Ángel Lamuño ?"}
{"Numero":89,"Fecha":"Sun Nov 17 14:31:42 CST 2019","Tweet":"@MeridianoNay, @NTelevisa_com, @nncMX , @NayEnDigital  Carta Abierta al Lic. Andrés Manuel López Obrador Presidente Constitucional de México Por el rescate de la Universidad Autónoma de Nayarit  ","Autor":"Alternativa.Sindical.UAN"}
{"Numero":90,"Fecha":"Sun Nov 17 14:30:30 CST 2019","Tweet":"?POR FAVOR COMPARTIR?       E X T R A V I A D O  Es mi abuelito padece de sus facultades mentales, dice que es el presidente de Mexico... si lo ve llame a los teléfonos que aquí aparecen         ","Autor":"Chocoflan Del Amor"}
{"Numero":91,"Fecha":"Sun Nov 17 14:21:56 CST 2019","Tweet":"@El_Trujas @aracelibs Jesús Trujillo, lo más seguro que el inepto presidente, no cambiará su estrategia de gobierno, o sea, seguirá llevándose  a México al abismo, eso nos convencerá  que en el 2021, cero votos para los corruptos morenacos, aunque amlo y monreal prometan las perlas de la Virgen.","Autor":"Julova"}
{"Numero":92,"Fecha":"Sun Nov 17 14:16:29 CST 2019","Tweet":"Neta...... cual es el pedo con el presidente ? Mestizos ..... indígenas ? Que tipo tan enfermo de odio. Eso no tiene nada que ver con gobiernos anteriores. Es un personaje nefasto que divide a México .","Autor":"huatulcomagazine"}
{"Numero":93,"Fecha":"Sun Nov 17 14:14:05 CST 2019","Tweet":"A esta mexicana se le ve el orgullo en los ojos, se le ve orgullosa de estar al lado del mejor presidente que ha tenido México, el único bueno ?  ","Autor":"Miguel Ángel Gaxka?"}
{"Numero":94,"Fecha":"Sun Nov 17 14:10:18 CST 2019","Tweet":"Confirmado!!!AMLO ama a mexico y no ama el poder,y eso lo vimos en su visita a Durango donde se le vio feliz junto al pueblo y evitó estar con la nociva fauna política que siempre rodeaba al presidente,tapando la realidad de el pueblo, las y los lambiscones se quedaron fuera!!!  ","Autor":"Carlos Medina Aléman"}
{"Numero":95,"Fecha":"Sun Nov 17 14:09:31 CST 2019","Tweet":"@neftalopez1 De acuerdo amigo, jamás deben regresar al poder; México cambió y el cambio está en los millones de personas que le apostamos al presidente @lopezobrador_ y lo seguiremos repitiendo hasta el cansancio; pri, pan, prd y demás tribus, DEBEN DESAPARECER DE MÉXICO EN EL 2021.","Autor":"RASAMO MONTERO."}
{"Numero":96,"Fecha":"Sun Nov 17 14:05:17 CST 2019","Tweet":"AMLO malgasta su credibilidad, dice Aguilar Camín @elsolde_mexico  La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín - El Sol de México  ","Autor":"marthacitlalin"}
{"Numero":97,"Fecha":"Sun Nov 17 14:01:57 CST 2019","Tweet":"El presidente explota con mucho éxito la división racial en México. Explotar políticamente el racismo es perverso. Porque no hay solución en la mesa, insisto. Alienta la polarización (no me digan que no). Y no hay metas claras fuera de su retórica.  Ojalá me equivoque.","Autor":"Verónica Calderón"}
{"Numero":98,"Fecha":"Sun Nov 17 14:00:06 CST 2019","Tweet":"@lopezdoriga QUE ESTUPIDO SE VE! QUE DECEPCIÓN DE PRESIDENTE! Vergüenza cuando mexico miles de muertos este en la PENDEJA!","Autor":"URSULA MARICA"}
{"Numero":99,"Fecha":"Sun Nov 17 13:58:38 CST 2019","Tweet":"@lopezobrador_  Supuestos policías están secuestrando personas. En el estado de México en su gran o mayoría comerciantes hasta cuando presidente confiamos en usted y respecto a seguridad la inseguridad cada día aumenta más y más que en otros años atras ?  ","Autor":"Lorka petit"}
{"Numero":100,"Fecha":"Sun Nov 17 13:53:34 CST 2019","Tweet":"No sé si para el presidente de México soy indígena o mestizo. @lopezobrador_ es ignorante y racista.","Autor":"Harim"}
{"Numero":101,"Fecha":"Sun Nov 17 13:53:34 CST 2019","Tweet":"No sé si para el presidente de México soy indígena o mestizo. @lopezobrador_ es ignorante y racista.","Autor":"Harim"}
{"Numero":102,"Fecha":"Sun Nov 17 13:51:09 CST 2019","Tweet":"México es tan racista que ni siquiera acepta que es racista. Decir que el presidente explota ese racismo (un señor que le puso a su partido Morena), a uno lo convierte en racista (?).   Digo explota porque no tengo claro cuál es su meta de desarrollo a seis años. Una en cifras.","Autor":"Verónica Calderón"}
{"Numero":103,"Fecha":"Sun Nov 17 13:44:03 CST 2019","Tweet":"@RicardoMonrealA Que buen punto doctor MONREAL, confirma mi tesis de que México sufrió un Golpe de Estado, vía la engañada masa de votantes. Padecemos ya los males que menciona y masacres brutales, muertes de mujeres, niños, ancianos, enfermos y la DEBACLE ECONÓMICA, más las burlas del presidente","Autor":"manuel diaz"}
{"Numero":104,"Fecha":"Sun Nov 17 13:41:49 CST 2019","Tweet":"El presidente está abusando de su poder, fomentando el odio y la división entre el pueblo de México,no lo permitamos. La unión hace la fuerza.  ","Autor":"Elephlor"}
{"Numero":105,"Fecha":"Sun Nov 17 13:41:32 CST 2019","Tweet":"Está cabrón que el presidente no se de cuenta de que la nación lo quiere ayudar a triunfar en su cuento de hadas de convertirse en el mejor presidente de México. No es difícil, (puesto que tuvimos a puro pendejo/inútil en el pasado) pero lo único que hace falta es que escuche.","Autor":"Salvador V"}
{"Numero":106,"Fecha":"Sun Nov 17 13:40:36 CST 2019","Tweet":"@Sabinopuma No se trata de nociones afirmativas, en las cuales estoy de acuerdo ante el panorama en México, lo que está mal aquí es el discurso oportunista del Presidente para explotar al indigenismo como propaganda política, reactivando divisiones provenientes de la Colonia.","Autor":"Tonatiuh Aguilar"}
{"Numero":107,"Fecha":"Sun Nov 17 13:39:14 CST 2019","Tweet":"@brozoxmiswebs Lo que tienen que hacer la chairiza para querer justificar sus dichos de fraude, mediar con interlocutores calificados moralmente. Nosotros también leemos, también nos preparamos, también debatimos, también es nuestro México, también es tu Presidente y tan fácil si no te gusta!","Autor":"Martin Palomino"}
{"Numero":108,"Fecha":"Sun Nov 17 13:38:16 CST 2019","Tweet":"Si @lopezobrador_ comienza a discriminar a los mexicanos como criollos, mestizos e indígenas, caerá en la estúpida injusticia de olvidar a las demás castas, una veintena, en que estaba constituída la población de Nueva España, hoy México  Qué presidente tan imbécil y perverso  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":109,"Fecha":"Sun Nov 17 13:37:37 CST 2019","Tweet":"@Clionautica Expliquen eso a amlo  No tiene ni idea que gobierna a un país, que todos somos mexicanos, que existe una constitución, derechos y obligaciones   De pasada le puede  dar cátedra del papel que debería de tener como presidente de México","Autor":"Patricia"}
{"Numero":110,"Fecha":"Sun Nov 17 13:35:19 CST 2019","Tweet":"@f_javier_acuna Qué pena que el presidente del organismo de transparencia de México, se deje confundir y acompañe su comentario con un video que NO ES de la manifestación del día de ayer.","Autor":"ALBERTO HERRERA"}
{"Numero":111,"Fecha":"Sun Nov 17 13:34:40 CST 2019","Tweet":"¿Qué les molesta más?  ¿Que el presidente evidencie el claro #racismo que existe en #Mexico o que en su discurso le de preferencia a las etnias indígenas?  Primero aceptemos que México es profundamente racista y a partir de ello, le damos la lectura adecuada a su discurso #AMLO  ","Autor":"Lee Mejía"}
{"Numero":112,"Fecha":"Sun Nov 17 13:33:57 CST 2019","Tweet":"Si el presidente de México @lopezobrador_ no hubiese mantenido una actitud de aversión, odio e irrespetuosa hacia los gobiernos anteriores, seguramente tendrías a una oposición mesurada y de respeto hacia su gobierno. Lamentable hoy cosecha los ataques que él mismo sembró","Autor":"Felder Jimenez"}
{"Numero":113,"Fecha":"Sun Nov 17 13:33:26 CST 2019","Tweet":"@ASQ_Sacbe @GlodeJo07 @AccionNacional Ni en el más pequeño pensamiento de cualquier ser humano podría existir tal mezquindad, no seas ignorante asq sache... El es el presidente de Mexico tiene que unir e impartir legalidad equitativamente en todo el país... Que desgracia y tristeza.","Autor":"Mario C"}
{"Numero":114,"Fecha":"Sun Nov 17 13:29:12 CST 2019","Tweet":"@aracelibs @lopezobrador_ A todos los que se dan el tiempo de estar chingando con sus comentarios destructivos vayan en un espejo y preguntense que fregados han hecho para que México este mejor y si no lo han hecho limpience sus mugrosos dedos antes de hablar mal del mejor presidente de México AMLO ?","Autor":"Naty Moraless"}
{"Numero":115,"Fecha":"Sun Nov 17 13:09:24 CST 2019","Tweet":"@GobiernoMX @INPImx ¡Bonito Domingo 17 de Noviembre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    Desde La Yesca, Nayarit  ","Autor":"AMLO LaApp"}
{"Numero":116,"Fecha":"Sun Nov 17 13:08:27 CST 2019","Tweet":"El tercer concurso de operadores EcoDrive2019 de HINO de Mexico se lleva a cabo en el autódromo  Moises Solana de Pachuca, Hidalgo. Participan 40 operadores. Nozomu Harada, Presidente de HINO Motors Sales de Mexico, todos son ganadores  y quiero que viajen conmigo a Japón  ","Autor":"MotoraDieselMagazine"}
{"Numero":117,"Fecha":"Sun Nov 17 13:05:57 CST 2019","Tweet":"@yeidckol @evoespueblo Pues vas llegarle a Bolivia a combatir esos crímenes golpistas llevate a todo tu partido, al presidente de paso les devuelves a Evo, harías más por México de lo que han hecho y de lo que harán HDTPM","Autor":"Foranero®"}
{"Numero":118,"Fecha":"Sun Nov 17 13:00:55 CST 2019","Tweet":"Sólo un gobierno profundamente racista repartiría un programa social midiendo la ayuda de acuerdo a la raza de las personas: @julenrementeria   #PolíticasPúblicasRacistas del presidente de México, @lopezobrador_.  #LopezRacista  @TwitterSeguro  @CIDH  @ONUDHmexico @ONUHumanRights  ","Autor":"Hernán Valenzuela®"}
{"Numero":119,"Fecha":"Sun Nov 17 12:59:59 CST 2019","Tweet":"@Tonicanto1 @Pablo_Iglesias_ @lopezobrador_ En México, casi la mitad de la población no votamos por el actual presidente.  México parece que se dirige hacia el comunismo, NO nos gusta y nos preocupa.  Iglesias es un comunista que atenta contra la monarquía y libertades de España, y simpatiza con dictadores populistas.","Autor":"Erik E. Jiménez A."}
{"Numero":120,"Fecha":"Sun Nov 17 12:57:15 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Y si mejor lo hacemos presidente pero del béisbol ya q como presidente de México deja mucho q desear","Autor":"juan karlos"}
{"Numero":121,"Fecha":"Sun Nov 17 12:57:00 CST 2019","Tweet":"Agrede, amenaza e insulta el ex presidente de Bolivia Evo Morales al periodista @GerardoLissardy de @bbcmundo cuando lo cuestiona sobre por qué no se fue a Venezuela en vez de México, si se postularía de nuevo o cuál es su futuro (1/2)  ","Autor":"DDC"}
{"Numero":122,"Fecha":"Sun Nov 17 12:54:01 CST 2019","Tweet":"En julio pasado, los líderes socialistas latinoamericanos fundaron - con vestidos nuevos -  el Foro de São Paulo en Puebla, México (cuyo presidente, Manuel Andrés López Obrador, es del Foro): el Movimiento Progresivo, que apoya todas las protestas violentas aquí citadas.","Autor":"Marco"}
{"Numero":123,"Fecha":"Sun Nov 17 12:53:58 CST 2019","Tweet":"black blocs  brasileños de 2013), supuestamente provocadas por el alza de tarifas, lo que provocó caos, vandalismo, muertes y decreto del estado de emergencia por parte del presidente Sebastián. Piñera.  -  México, 18 de octubre. Una guerra entre el narcotráfico y las","Autor":"Marco"}
{"Numero":124,"Fecha":"Sun Nov 17 12:46:02 CST 2019","Tweet":"Pues he aquí que en pleno siglo XXI tenemos el primer presidente abiertamente racista en la historia de México.  #MorenaDestruyeMexico","Autor":"Oscar Holmedo"}
{"Numero":125,"Fecha":"Sun Nov 17 12:44:21 CST 2019","Tweet":"@tumbaburross @Adela_Micha Y tú eres sirviente o gato de Felipe calderon y compañía quien en su sano juicio estaría de Grillero en contra del presidente que está apoyando a millones de Mexicanos en todo México.","Autor":"Luis Tovar"}
{"Numero":126,"Fecha":"Sun Nov 17 12:43:35 CST 2019","Tweet":"@CynthiaVMtz @lopezobrador_ Apoyo totalmente tu moción y razonamiento México es hermoso gracias a el mosaico de culturas y etnias que lo componen  Pocos paises pueden vanagloriarse de un mestizaje como el nuestro. gracias por tus comentarios y sabe en que piense tu presidente. Cada día supera su nefastez","Autor":"Abraxas Espinosa"}
{"Numero":127,"Fecha":"Sun Nov 17 12:33:36 CST 2019","Tweet":"@yeidckol @DiazCanelB @evoespueblo Exigimos que el presidente deje de decir que todo va bien, y exigimos crezca la económica, exigimos que no se destrocen las instituciones, exigimos que la CNDH sea autonoma y no haya clasismo en México todos somos mexicanos","Autor":"Arturo"}
{"Numero":128,"Fecha":"Sun Nov 17 12:30:51 CST 2019","Tweet":"Una rápida encuesta dirigida a ya saben quién (quién le quede el saco...) Si hoy hubiera elecciones para Presidente de México, por quién votarían?: a) AMLO b) Evo Morales. Lo pregunto porque con las maravillas que algunos hablan sobre el segundo hasta a mí me dan ganas de votarle","Autor":"Nilo"}
{"Numero":129,"Fecha":"Sun Nov 17 12:30:06 CST 2019","Tweet":"#México  | El presidente Andrés Manuel López Obrador felicitó a la Selección Mexicana de Beisbol que logró un boleto a las Olimpiadas de Tokio 2020   ","Autor":"AM Querétaro"}
{"Numero":130,"Fecha":"Sun Nov 17 12:30:00 CST 2019","Tweet":"#MilenioForos | #LasVacunasFuncionan   ¿Por qué debemos de darle importancia a la vacunación en México? Responden Miguel Ángel Nakamura del ISSSTE  y Javier Mancilla, Presidente de la Academia Mexicana de Pediatría #VacunarParaDarOportunidades  ","Autor":"Milenio.com"}
{"Numero":131,"Fecha":"Sun Nov 17 12:24:25 CST 2019","Tweet":"Sí, el presidente de México: majagranzas!  ","Autor":"Kalandraka"}
{"Numero":132,"Fecha":"Sun Nov 17 12:22:40 CST 2019","Tweet":"@lopezdoriga En Torreón México? Pero que no esta @lopezobrador_ de Presidente? Pensé que se había terminado el 1 de diciembre como prometió, seguro es otro Torreón o traen otros datos","Autor":"Oscar Morales"}
{"Numero":133,"Fecha":"Sun Nov 17 12:18:35 CST 2019","Tweet":"¿Cual oposicion?, una bola de ignorantes, ambiciosos y sin um gramo de dignidad. Sin capacidad de pensamiento, por otro lado @lopezobrador_  con algunas fallas pero hasta hoy el mejor Presidente de México  #LopezRacista","Autor":"Enlazador de Mundos"}
{"Numero":134,"Fecha":"Sun Nov 17 12:17:59 CST 2019","Tweet":"@jorgeramosnews @DeniseDresserG La historia nos recuerda que la política Gringa ha funcionado con intereses económicos y políticos...simple no dejan de joder a Cuba, Panamá, Puerto rico, y si nos apendejamos convencerán al PRI y al PAN a golpear al Legitimo presidente de México...Permitirlo seria perder el país","Autor":"Ricardo Gonzalez"}
{"Numero":135,"Fecha":"Sun Nov 17 12:16:53 CST 2019","Tweet":"@RoanaBuenavent1 La historia nos recuerda que la política Gringa ha funcionado con intereses económicos y políticos...simple no dejan de joder a Cuba, Panamá, Puerto rico, y si nos apendejamos convencerán al PRI y al PAN a golpear al Legitimo presidente de México...Permitirlo seria perder el país","Autor":"Ricardo Gonzalez"}
{"Numero":136,"Fecha":"Sun Nov 17 12:15:45 CST 2019","Tweet":"Por primera vez en la historia de México un presidente apoya a las comunidades rurales, no solo a productores. Eran programas misóginos...la mujer no figuraba, hoy se tomarán en cuenta todas las voces del campo. Bien por mi presidente!  ","Autor":"Klau García felíz , felíz!"}
{"Numero":137,"Fecha":"Sun Nov 17 12:15:26 CST 2019","Tweet":"Gracias a tu apoyo moral Presidente @lopezobrador_  Andrés Manuel @lopezobrador_ México le ganó a Estados Unidos en 10 entradas ¡un juegazo! Ya pasamos a las Olimpiadas de Tokio. Felicidades a los beisbolistas y a los...  ","Autor":"RP"}
{"Numero":138,"Fecha":"Sun Nov 17 12:14:37 CST 2019","Tweet":"@esquivelgerardo de acuerdo contigo pero el presidente de Mexico no puede ni debe hacer política pública en base a razas. Esa no es la solución y puede crear muchos problemas. Que piensas?  ","Autor":"Gustavo Struck"}
{"Numero":139,"Fecha":"Sun Nov 17 12:12:47 CST 2019","Tweet":"@GlodeJo07 Cuando 30 Milllones votaron por López, el peor político y presidente de Mexico @lopezobrador_  Con que maroma saldrán para minimizar esta obscena falta de respeto?","Autor":"David"}
{"Numero":140,"Fecha":"Sun Nov 17 12:12:47 CST 2019","Tweet":"@CitlaHM @Fenix_A_R @JeanineAnez @MarkoCortes Gordita de soloi son una caricatura ustedes al igual que su presidente de 4ta. Ineptos, parásitos, buenos para nada socialistas mugrosos. En Mexico NO queremos socialismo, largo de aquí vividores de los bobos, seudo luchadores sociales son un asco ustedes. Corruptos","Autor":"YO contra los chairos vividores......."}
{"Numero":141,"Fecha":"Sun Nov 17 12:12:41 CST 2019","Tweet":"@lopezobrador_ Ojalá con ese ímpetu se enfocara en los problemas reales de México, asuma su responsabilidad como Presidente y deje de pretender estar en campaña permanentemente.","Autor":"Sofía"}
{"Numero":142,"Fecha":"Sun Nov 17 12:12:28 CST 2019","Tweet":"@DaniBisogno Pues Venezuela lleva pelando años. Y no ha pasado nada? En Bolivia en sólo fue cuestión de 15 días y pidieron la renuncia de su presidente!!!  Y tu sueñas que eso pase en México lo veo difícil.","Autor":"José de Jesús"}
{"Numero":143,"Fecha":"Sun Nov 17 12:08:02 CST 2019","Tweet":"@HernanGomezB Indígena persona que es nativa de México sin mezcla de raza, osea la mayor parte de las comunidades que nuestro presidente está visitando. Mestizo somos la mayoría de los mexicanos osea mezcla de indígena con español hablando desde la época de la Colonia.","Autor":"AC"}
{"Numero":144,"Fecha":"Sun Nov 17 12:07:39 CST 2019","Tweet":"@AyrtPokem La historia nos recuerda que la política Gringa ha funcionado con intereses económicos y políticos...simple no dejan de joder a Cuba, Panamá, Puerto rico, y si nos apendejamos convencerán al PRI y al PAN a golpear al Legitimo presidente de México...Permitirlo seria perder el país","Autor":"Ricardo Gonzalez"}
{"Numero":145,"Fecha":"Sun Nov 17 12:06:56 CST 2019","Tweet":"#Notelopierdas El presidente de México, Andrés Manuel López Obrador reconoce el esfuerzo de los beisbolistas mexicanos  ","Autor":"NTR"}
{"Numero":146,"Fecha":"Sun Nov 17 12:05:30 CST 2019","Tweet":"@gongalery Considero que por el hecho de ser mexicano independientemente que si eres mestizo o indígena se deberían tener las mismas oportunidades, ya que de no ser así es una falta de respeto por parte del presidente clasista de México  @lopezobrador_","Autor":"Victor Navarrete"}
{"Numero":147,"Fecha":"Sun Nov 17 12:04:29 CST 2019","Tweet":"@lopezobrador_ En serio es màs importante el logro de los beisbolistas que el prigreso de Mèxico?. Que làstima de presidente. Resultó ser el peor de todos.","Autor":"Martin Jimenez"}
{"Numero":148,"Fecha":"Sun Nov 17 12:04:24 CST 2019","Tweet":"Por medio de red de bots @tumbaburross y @FelipeCalderon impulsan ht en contra del Presidente de México pero son tan cobardes que no lo arroban @ ,  el miedo no anda en burro hijo de borolas  De los que se apellidan Lopez quiénes son racistas como estos dos burros Calderones?","Autor":"xmax444"}
{"Numero":149,"Fecha":"Sun Nov 17 12:03:29 CST 2019","Tweet":"semease que en mi bio voy a tener q poner que además de presidente de méxico también soy una cuenta stan de harry styles para que los weyes calientes que me siguen no se lleven sorpresitas como mis 20 tweets de ayer y mejor me vayan dando unfollow buenas tardes","Autor":""}
{"Numero":150,"Fecha":"Sun Nov 17 12:00:38 CST 2019","Tweet":"@_Leon_MX @CirenioPerez La historia nos recuerda que la política Gringa ha funcionado con intereses económicos y políticos...simple no dejan de joder a Cuba, Panamá, Puerto rico, y si nos apendejamos convencerán al PRI y al PAN a golpear al Legitimo presidente de México...Permitirlo seria perder el país","Autor":"Ricardo Gonzalez"}
{"Numero":151,"Fecha":"Sun Nov 17 12:00:15 CST 2019","Tweet":"Aquí @Arturo_Rdgz explica por qué es un disparate atribuirle racismo a @lopezobrador_ cuando habla de indígenas y mestizos. Son los mismos ignorantes que se burlan de los tocados al Presidente. No conocen México. Adjunto el artículo 2 de la Constitución.      ","Autor":"Alvaro Delgado Gómez"}
{"Numero":152,"Fecha":"Sun Nov 17 12:00:01 CST 2019","Tweet":"#LoMásLeído   El gobierno proclamado de Bolivia reprochó a México el trato y exposición que le ha brindado al ex presidente, Evo Morales.   ?    ","Autor":"quiero tv"}
{"Numero":153,"Fecha":"Sun Nov 17 11:59:34 CST 2019","Tweet":"Dice Al Jazeera English que Evo siente mucha nostalgia en México y quiere volver a terminar su mandato como Presidente, pero que no presentará su candidatura por ahora.     O sea la renuncia era de mentirillas, que  ya no.","Autor":"Manuel Argüello R."}
{"Numero":154,"Fecha":"Sun Nov 17 11:59:20 CST 2019","Tweet":"@RAEinforma #DudasRAE En México el presidente otorgará subdidios en función de la #PurezaRacial de los indígenas. Algunos lo consideran una acción afirmativa ¿Existe alguna palabra para el racismo positivo? Gracias.","Autor":"Jolpri"}
{"Numero":155,"Fecha":"Sun Nov 17 11:59:12 CST 2019","Tweet":"Modelo de No-Reelección de México, con distinto Presidente cada 6 años, daría estabilidad a América Latina","Autor":"JoséAntonioFernández"}
{"Numero":156,"Fecha":"Sun Nov 17 11:58:04 CST 2019","Tweet":"Los palangristas son un fenómeno mundial no exclusivo de México, he aquí uno de ellos de la @bbcmundo entrevistando al compañero-hermano Presidente @evoespueblo ?  ","Autor":"Antonio Degante"}
{"Numero":157,"Fecha":"Sun Nov 17 11:56:23 CST 2019","Tweet":"@fabriziomejia Q horror, sólo espero q el siguiente Presidente sea Bernie Sanders, por el bien de Mexico y el mundo","Autor":"gaby flores"}
{"Numero":158,"Fecha":"Sun Nov 17 11:56:18 CST 2019","Tweet":"Bernie para presidente de México en 2024...  ","Autor":"?(_)?"}
{"Numero":159,"Fecha":"Sun Nov 17 11:55:32 CST 2019","Tweet":"Vine a compartir esta pregunta que me hicieron hoy mi guía y mi conductor en Uyuni: ¿por qué si México tiene pobreza y el presidente dice que no hay dinero para nada, sí hay dinero para pagar el asilo de Evo Morales?","Autor":"María Teresa"}
{"Numero":160,"Fecha":"Sun Nov 17 11:49:23 CST 2019","Tweet":"@evoespueblo Pero tú eres el capo de capo (apoyado por Soros) del narcotráfico en Sudamérica. Trasladas la coca con ayuda de las FARC, @NicolasMaduro y los cárteles de México (el pueblo bueno) y su presidente @lopezobrador_  hacia los USA.","Autor":"CONSPIRACIÓN_MX"}
{"Numero":161,"Fecha":"Sun Nov 17 11:49:22 CST 2019","Tweet":"Niños del coro de la escuela Libertad de la comunidad Mesa del Nayar, #Nayarit cantan el Himno Nacional Mexicano en lengua indígena Cora. (Video Gobierno de #México Gira del presidente Andrés Manuel López Obrador)  ","Autor":"SETH ROJAS MOLINA"}
{"Numero":162,"Fecha":"Sun Nov 17 11:47:12 CST 2019","Tweet":"@RazonaTuVoto21 @paz_solorio Todo. Depende. De. Este. Año que viene me gustaría un presidente serio k se de a respetar con un estado recio que de miedo a los delincuentes k exista. La pena de muerte México será un país próspero y sano . No más.  Muertes de niños mujeres y hombres .productivos.","Autor":"Batman"}
{"Numero":163,"Fecha":"Sun Nov 17 11:46:20 CST 2019","Tweet":"@gabrielguerrac Algo así como el actual presidente de mexico que sigue las enseñanzas de cristo ","Autor":"La 4a critica"}
{"Numero":164,"Fecha":"Sun Nov 17 11:40:02 CST 2019","Tweet":"...lo que sobresale en cada sexenio son los gustos del presidente en turno. Es tiempo del beis.  ","Autor":"Francisco Huízar"}
{"Numero":165,"Fecha":"Sun Nov 17 11:36:15 CST 2019","Tweet":"Este Presidente a pesar de lo que digan, le ha dado un mejor sentido al papel que juegan los pueblos originarios de México. Les ha tomado ek cuenta.  ","Autor":"Salvador Diéguez ? ? "}
{"Numero":166,"Fecha":"Sun Nov 17 11:35:59 CST 2019","Tweet":"Cuando el presidente de México clasifica a los adultos mayores en indígenas y mestizos y luego se enfoca en su deporte favorito significa que algo está mal, muy mal...  ","Autor":"Francisco Treviño"}
{"Numero":167,"Fecha":"Sun Nov 17 11:34:59 CST 2019","Tweet":"@SinlineaMx No qué México no está feliz feliz feliz.! Claro que estamos bien Con la administración del presidente Andrés Manuel López Obrador.! Pinta para ser uno de los mejores presidentes de México.","Autor":"Armando."}
{"Numero":168,"Fecha":"Sun Nov 17 11:34:00 CST 2019","Tweet":"Señor presidente @lopezobrador_ , nuestra Constitución lo dice muy claro: todos los nacidos en México y todos los hijos de mexicanos somos mexicanos.  #AMLOtraidorMX  #AMLORacista","Autor":"Bernardo Padilla"}
{"Numero":169,"Fecha":"Sun Nov 17 11:33:38 CST 2019","Tweet":"Tenemos un Presidente que se ha dedicado a dividir a la sociedad, siempre a su conveniencia, pobres-ricos, Fifis-Chairos y ahora en Mestizos e Indígenas. Además ignorante, en México el 98% de la población somos Mestiza! ","Autor":"Soy Mestizo"}
{"Numero":170,"Fecha":"Sun Nov 17 11:31:31 CST 2019","Tweet":"Absurdo que el presidente de mexico @lopezobrador_ pretenda primero clasificar a los ciudadanos  y segundo por su origen etnico, esta creando profundas raices divisionistas que afloraran tarde que temprano  ","Autor":"carlos e alvarez"}
{"Numero":171,"Fecha":"Sun Nov 17 11:30:30 CST 2019","Tweet":"@rpascoep Como decimos en México:   El muerto y el arrimado a los tres días apestan.  Ahora éste bodrio de persona, pretende instaurar la Dictadura Bolivariana aquí en México. Todo por que tenemos un pelmazo se presidente.  Evo no te confundas, te sacaron igual de como llegaste al poder.","Autor":"Siorcanna"}
{"Numero":172,"Fecha":"Sun Nov 17 11:29:00 CST 2019","Tweet":"La esperanza de México...   ","Autor":"Adrián Ixe"}
{"Numero":173,"Fecha":"Sun Nov 17 11:28:54 CST 2019","Tweet":"@jenarovillamil @AlexAldamaMex #FelizDomingo Estimado @jenarovillamil , sigamos disfrutando de la Alegría que nos da el Pueblo, al recibir a nuestro Presidente Andrés Manuel @lopezobrador_ en sus visitas a los Pueblos Originales de México,  un fuerte abrazo?","Autor":"J Mario G Lugo"}
{"Numero":174,"Fecha":"Sun Nov 17 11:25:14 CST 2019","Tweet":"@yosoylocke @lopezobrador_ AMLO haciendo historia... como el peor presidente de México","Autor":"Claudio"}
{"Numero":175,"Fecha":"Sun Nov 17 11:22:32 CST 2019","Tweet":"@CNNEE @JuanCamiloGG Cuando naciones externas agreden a naciones latinoamericanas se están violando los derechos de tal país, si su presidente legítimo es amenazado, México siendo la nación mejor geopolíticamente ubicada en el continente, a mi parecer debe actuar en forma de mediador.","Autor":"Abe Amez"}
{"Numero":176,"Fecha":"Sun Nov 17 11:20:00 CST 2019","Tweet":"MÉXICO, ocupa el PRIMER LUGAR en ASESINATOS de PERIODISTAS A un año del inicio de la administración del presidente Andrés Manuel López Obrador, la Comisión Nacional de los Derechos Humanos (CNDH) ha registrado la muerte de 13 periodistas    ","Autor":"PUNTOporPUNTO"}
{"Numero":177,"Fecha":"Sun Nov 17 11:15:30 CST 2019","Tweet":"@CitlaHM @julioastillero @JeanineAnez @MarkoCortes Nuestra izquierda es incapaz de pacificar a México, y todavía pretende dar cátedra en Latinoamérica. Mejor cállese y dedíquese a alabar a su presidente, que es para lo que sirve.","Autor":"Jorge Lucas"}
{"Numero":178,"Fecha":"Sun Nov 17 11:14:23 CST 2019","Tweet":"#Nacional: El día de ayer el Presidente de México: Andrés Manuel López Obrador (#AMLO); en su gira por Jalisco, en un discurso hace distinción entre razas, a los indígenas les dará pensión a los 65 años y a los mestizos a los 68.  ","Autor":"Contracrítica"}
{"Numero":179,"Fecha":"Sun Nov 17 11:13:35 CST 2019","Tweet":"Reflejo del 80 o 90% de México básicamente, no debería de sorprendernos que alguien así llegue al poder y serma nuestro presidente cuando cumple con el perfil de la gran mayoría de los mexicanos. Lo raro, pero muy deseable, es tener presidentes educados y bien formados obren bien  ","Autor":"Pedro Novo"}
{"Numero":180,"Fecha":"Sun Nov 17 11:10:13 CST 2019","Tweet":"@haro_mirna @FranciscoFlora3 No sé a qué le apuesta este individuo, sabe bien que su salud no le permitirá llegar muy lejos y sus pretensiones son, las de ser el mejor presidente de México y a mi juicio va justo en dirección opuesta.","Autor":"franciscoj"}
{"Numero":181,"Fecha":"Sun Nov 17 11:08:56 CST 2019","Tweet":"?   A 13 días de aterrizar el primer año de la fallida y desastrosa administración de @lopezobrador_, el peor presidente que ha tenido #México en toda su historia. Los mexicanos debemos unirnos y juntos sacar la casta y la valentía para extirpar el cáncer que consume a #México  ","Autor":"lrincon190951"}
{"Numero":182,"Fecha":"Sun Nov 17 11:08:29 CST 2019","Tweet":"@LULALAR @recinpe Estas decisiones no son una calificacion a la mala gestion del presidente de mexico @lopezobrador_ ? Diplomacia respetando la soberania y con un calificativo de refilon!!","Autor":"carlos e alvarez"}
{"Numero":183,"Fecha":"Sun Nov 17 11:07:10 CST 2019","Tweet":"? La Novena Tricolor está en #Tokio2020 y el presidente de México lo celebró ?  ","Autor":"Universal Deportes"}
{"Numero":184,"Fecha":"Sun Nov 17 11:03:39 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ ¿Y quién realmente gobierna, más bien perpetra en México el crimen de la división social, del empobrecimiento de los mexican@s en nombre de una #MacroEconomíaSana? El #Neoliberalismo, de quienes son gatos tanto tú AMLO como Trump y cualquier presidente de EUA y mundo libre?","Autor":"Sol x #DDHH"}
{"Numero":185,"Fecha":"Sun Nov 17 11:01:44 CST 2019","Tweet":"@isopixel Estás asumiendo una ironía que no existe. Yo creo que el presidente de México es responsable de lo que pasa en México. Sea quien sea. Punto.","Autor":"Verónica Calderón"}
{"Numero":186,"Fecha":"Sun Nov 17 10:58:46 CST 2019","Tweet":"@lopezobrador_ Hermosa nuestra cultura y nuestras tradiciones!! El mejor presidente en la historia moderna de México y el más querido!!! #AMLOLujoDePresidente","Autor":"Issacristo"}
{"Numero":187,"Fecha":"Sun Nov 17 10:56:22 CST 2019","Tweet":"Pues sí. Tenemos un presidente racista porque México es racista (lo cual es cierto) y, lo han adivinado, eso TAMPOCO es responsabilidad suya sino de  [vamos a decirlo todos al mismo tiempo como en programa de tele]   ¡LOS GOBIERNOS ANTERIORES!","Autor":"Verónica Calderón"}
{"Numero":188,"Fecha":"Sun Nov 17 10:55:51 CST 2019","Tweet":"A un año de la administración del presidente @lopezobrador_ , la @CNDH ha registrado la muerte de 13 periodistas, cifra que alcanza a la de 2016, año en que más periodistas fueron asesinados.  ","Autor":"Alejandra Canchola"}
{"Numero":189,"Fecha":"Sun Nov 17 10:54:43 CST 2019","Tweet":"El futuro presidente de México:  ","Autor":"Topanga"}
{"Numero":190,"Fecha":"Sun Nov 17 10:52:20 CST 2019","Tweet":"@JeanineAnez Eres una genocida. Das poder al ejército y policía para poder delinquir.... Antes de opinar de México y de los Mexicanos primero entérate de nuestra historia. Una genocida como tú ya la tuvimos de presidente y en el año 1968 utilizo al ejército y a la policía para reprimir México","Autor":"Jose Antonio"}
{"Numero":191,"Fecha":"Sun Nov 17 10:47:25 CST 2019","Tweet":"No se preocupen, que la distinción que hace el presidente entre mestizos e indígenas no es racismo... es algo que seguro abonará a la concordia, la igualdad de trato y la pacificación de México  (dijo nadie nunca)...","Autor":"Guillermo Barba"}
{"Numero":192,"Fecha":"Sun Nov 17 10:43:16 CST 2019","Tweet":"#LopezRacista pues se olvida que México es multicultural...no hay que olvidar que Juárez fue el primer Presidente de origen indígena hace más de siglo y medio... porque esa necedad en separarnos...","Autor":"francisco j. niembro  "}
{"Numero":193,"Fecha":"Sun Nov 17 10:42:35 CST 2019","Tweet":"@lopezobrador_ Eres presidente de México, habla de lo que se va a hacer en tu gobierno con la inseguridad, los medicamentos, etc","Autor":"RondaMA"}
{"Numero":194,"Fecha":"Sun Nov 17 10:38:45 CST 2019","Tweet":"Invito a todos los que no estan de acuerdo con la forma de Gobernan del Presidente a que no solo nos quejemos SALGAMOS A UNIRNOS A LAS MARCHAS NACIONALES ESTE 1° DE DICIEMBRE A LAS 11:00  Juntos y en Paz logremos el cambio que México necesita.  ","Autor":"ROCA  DOVER INDOMITUS"}
{"Numero":195,"Fecha":"Sun Nov 17 10:36:33 CST 2019","Tweet":"@marcorubio Traidor a los verdaderos Americanos !!, eres un cobarde, apatrida! Jamas seras presidente ja ja !! Viva Mexico ! Viva America Unida! Fuera los Gringos corruptos e invasores de America !!","Autor":"Luis Enrique Aguilar"}
{"Numero":196,"Fecha":"Sun Nov 17 10:35:11 CST 2019","Tweet":"@aracelibs Simplemente, con mucho respeto, pero tenemos un imbecil como Presidente de Mexico","Autor":"Antonio Cepeda"}
{"Numero":197,"Fecha":"Sun Nov 17 10:35:04 CST 2019","Tweet":"El presidente municipal de Tehuacán, Felipe de Jesús Patjane Martínez, fue detenido en el aeropuerto de la Ciudad de México acusado de usurpación de funciones. #LaOpiniónDePozaRica #Nacional  Entérate más aquí ?    ","Autor":"La Opinión de Poza Rica"}
{"Numero":198,"Fecha":"Sun Nov 17 10:34:09 CST 2019","Tweet":"Ya estamos mas felices presidente! Gracias! Se me esta olvidando la caida de la economía en México.  ","Autor":"Kibza"}
{"Numero":199,"Fecha":"Sun Nov 17 10:33:32 CST 2019","Tweet":"Casi casi les puedo asegurar que a los fachos mamertos les molestó la victoria, el día de ayer, de la escuadra mexicana, por una enfermiza relación que hacen con el Presidente @lopezobrador_ #Mexico","Autor":"RUBIELL"}
{"Numero":200,"Fecha":"Sun Nov 17 10:32:10 CST 2019","Tweet":"@donmariogomez El mejor presidente de toda la hitoria de México sin duda.  Yo volveria a votar  por @FelipeCalderon","Autor":"gamby "}
{"Numero":201,"Fecha":"Sun Nov 17 10:32:10 CST 2019","Tweet":"@donmariogomez El mejor presidente de toda la hitoria de México sin duda.  Yo volveria a votar  por @FelipeCalderon","Autor":"gamby "}
{"Numero":202,"Fecha":"Sun Nov 17 10:26:13 CST 2019","Tweet":"@evoespueblo @super_ram Sigue en México y te acostumbrarás a los muertos, después los ignoras como hace el presidente de México.","Autor":"Sergio E Cortazar V"}
{"Numero":203,"Fecha":"Sun Nov 17 10:25:52 CST 2019","Tweet":"@AlejandroMtzMed Quienes intentamos ayudar a cambiar a México, debemos de respetar el derecho a disentir, cierto es que todos no coinciden con nuestro Presidente y actuar así, nos conduce a ser igual que los adversarios que solo tienen un interés mezquino. No lo creen?","Autor":"Danie Sans"}
{"Numero":204,"Fecha":"Sun Nov 17 10:23:09 CST 2019","Tweet":"@chioreya Estoy de acuerdo contigo..por que le faltan al respecto al presidente..es como si que faltara al respecto a todo México..el presidente representa al pueblo","Autor":"Ya basta de chingaderas"}
{"Numero":205,"Fecha":"Sun Nov 17 10:21:52 CST 2019","Tweet":"¡A Tokio!  En beisbol, equipo de #México obtiene el pase a Juegos Olímpicos @Tokyo2020. Presidente @lopezobrador_ los felicita.   ","Autor":"Super Deportivo a.m."}
{"Numero":206,"Fecha":"Sun Nov 17 10:21:30 CST 2019","Tweet":"@USAmbMex @lopezobrador_ Señor no quiere usted ser presidente de México?","Autor":"? fifí?"}
{"Numero":207,"Fecha":"Sun Nov 17 10:21:26 CST 2019","Tweet":"El presidente @lopezobrador_ felicita a la selección mexicana de beisbol (@MexicoBeis) por su pase a #Tokio2020    ","Autor":"La Razón de México"}
{"Numero":208,"Fecha":"Sun Nov 17 10:17:58 CST 2019","Tweet":"Este comunicado?. Es fácil entender por qué ayer el presidente hizo una oferta, un guiño a los pueblos indígenas de México. Hay un evidente descontento. Los quiere comprar. Qué bajo ?  ","Autor":"Ana Lilia Moreno"}
{"Numero":209,"Fecha":"Sun Nov 17 10:15:43 CST 2019","Tweet":"@DrakeBell Las gringas nos estarán odiando pero ya deben de admitir que eres más mexicano que el propio presidente de México JADHSJAJA TE AMO","Autor":";;Eldino Saurio Rex ;;"}
{"Numero":210,"Fecha":"Sun Nov 17 10:11:17 CST 2019","Tweet":"@AlexRA78 @oneamexico @M_OlgaSCordero Una exministro de adorno en el gabinete del pésimo presidente de este siglo en México. Inseguridad creciente al igual q' el desgobierno.?","Autor":"Rafael"}
{"Numero":211,"Fecha":"Sun Nov 17 10:08:52 CST 2019","Tweet":"Nozomu Harada, presidente y director general de #Hino en México, dio la bienvenida a este importante certamen, en el que compiten este año más de 30 concursantes. ?  ","Autor":"Alianza Flotillera"}
{"Numero":212,"Fecha":"Sun Nov 17 10:08:14 CST 2019","Tweet":"(2/12) Por primera vez en su historia, el gobierno mexicano otorgó #asilo por razones humanitarias a un presidente @evoespueblo. En una jornada complicada por la negativa de países sudamericanos a prestar su espacio aéreo   ","Autor":"Pie de Página"}
{"Numero":213,"Fecha":"Sun Nov 17 10:06:53 CST 2019","Tweet":"@PPmerino El que no aprende nada es el presidente y tu por lo visto, sembrar división entre los mexicanos a la larga no va a traer nada positivo. Que parte de eso tú no entiendes. El lleva 18 años dividiendo a mexico, el debería ser el líder de todos los mexicanos.","Autor":"Rodrigo Gonzalez"}
{"Numero":214,"Fecha":"Sun Nov 17 10:01:54 CST 2019","Tweet":"@CynthiaLeonorM2 @pattymontero71 Los dos problemas derivan de una solo causa, mexico tiene un presidente en @lopezobrador_ mentiroso y manipulador que antepone su interes personal sobre el bien comun de los mexicanos, decidir discrecionalmente es incorrecto","Autor":"carlos e alvarez"}
{"Numero":215,"Fecha":"Sun Nov 17 10:01:33 CST 2019","Tweet":"(1/12) @evoespueblo, anunció su renuncia como presidente de #Bolivia. Calificó lo que ocurre como un golpe de Estado. Este hecho cambia la correlación de fuerzas en toda la región latinoamericana, incluido #Mexico  ","Autor":"Pie de Página"}
{"Numero":216,"Fecha":"Sun Nov 17 10:00:26 CST 2019","Tweet":"También viví esa época y pensé qu eso se había acabado, que las instituciones limitaban el poder de un presidente y no volvería a ser el dueño de México. Pero fue muy fácil destruirlas.  ","Autor":"Alejandro Fuentes?"}
{"Numero":217,"Fecha":"Sun Nov 17 10:00:04 CST 2019","Tweet":"@yeidckol @evoespueblo Nadie en Mexico apoya a ese maldito Dictador, solo una bola de estupidos como usted y su presidente @lopezobrador_ , están peor que los rateros del PRI y el PAN , vieja pendejaaaa y borrega.","Autor":"Diego R3"}
{"Numero":218,"Fecha":"Sun Nov 17 09:57:16 CST 2019","Tweet":"Sondeo El Protector...  El Presidente de México @lopezobrador_ protege al dictador Evo Morales porque...","Autor":"César A. Sandoval"}
{"Numero":219,"Fecha":"Sun Nov 17 09:55:50 CST 2019","Tweet":"@yeidckol @evoespueblo Exigimos que dejes de vivir de nuestro dinero. Exigimos que tu presidente decida ponérsele a gobernar y deje de estar en campaña. Exigimos seguridad, paz, prosperidad en nuestro México. Exigimos que ud respeten la autonomía de las instituciones del país. Exigimos seriedad!","Autor":"Gonzalezyas"}
{"Numero":220,"Fecha":"Sun Nov 17 09:54:52 CST 2019","Tweet":"@LennonSarahi Tienes toda la razón, pero una cosa es que lo diga Juan Pérez al cual nadie conoce y otra que lo diga el Presidente de México  pues ya si existe ese tipo de problema en nuestro país con los dichos del Presidente se fomenta mas","Autor":"PLi "}
{"Numero":221,"Fecha":"Sun Nov 17 09:53:58 CST 2019","Tweet":"@lopezobrador_ Sr Presidente buenas noticias pero le pido nos informe de cómo o qué plan de acción tomará en tantos puntos que están fallando en todo el sistema en Mexico no veo estrategias para economía servicios medios uy el tema de fuchi wakala de inseguridad y violencia que va en aumento !!","Autor":"Yoya"}
{"Numero":222,"Fecha":"Sun Nov 17 09:52:22 CST 2019","Tweet":"Tiene razón. El tuit debió ser: A pesar de que esta ciudad lleva doce años así, gracias a un criminal panista que fue presidente, y un criminal panista que es gobernador, México le ganó a los criminales que entregaron las armas para ese desastre y va a la olimpiadas!!!  ","Autor":"Héctor Evo Atarrabia"}
{"Numero":223,"Fecha":"Sun Nov 17 09:49:48 CST 2019","Tweet":"Entérate. La Fiscalía General del Estado de Puebla, detuvo en el Aeropuerto Internacional de la Ciudad de México #CDMx, al presidente municipal de Tehuacán, Felipe Patjane Martínez, fue electo por el partido político #MORENA.  ","Autor":"IDN Periodismo"}
{"Numero":224,"Fecha":"Sun Nov 17 09:49:26 CST 2019","Tweet":"@lopezobrador_ Hasta en el deporte eres racista, por qué no hablas del logro en todos los deportes?, nunca me cansaré de decir que eres el peor presidente de México, deberías de renunciar pejelagarto.","Autor":"Antonio Lozada"}
{"Numero":225,"Fecha":"Sun Nov 17 09:48:35 CST 2019","Tweet":"@lopezobrador_ Perdón Sr. Presidente en mi humilde opinión merece más reconocimiento este tipo de noticias que tuiteo mejor un extranjero como el Embajador de EU en México Landau. Porque si fallan en los Olímpicos dirán Como siempre van y pierden ¡¡Felicitaciones Zury!!  ","Autor":"Erick"}
{"Numero":226,"Fecha":"Sun Nov 17 09:47:36 CST 2019","Tweet":"Bonita congruencia. México tiene un presidente que dependiendo de la raza que tengas es como te da dinero. Pero a los extranjeros les da trabajo, dinero, camionetas, restaurantes, estadía etc.","Autor":"Arturo Colombres"}
{"Numero":227,"Fecha":"Sun Nov 17 09:47:34 CST 2019","Tweet":"A este Grupo pertenece Morena y PRD y el recién llegado presidente de Argentina Alberto Fernández quien lo primero que hizo es venir a Mexico a acordar de sus planes con López y le llaman Frente Progresista ya que la palabra Socialismo está muy deteriorada.  ","Autor":"Luis Garcia"}
{"Numero":228,"Fecha":"Sun Nov 17 09:47:10 CST 2019","Tweet":"Con este hecho inusitado de darle asilo a un narco proveedor del Chapo en México, se está destapando de que lado está el presidente Lopez y quien lo ha estado financiando tantos años en sus campañas. La verdad saliendo a flote.  ","Autor":"Luis Garcia"}
{"Numero":229,"Fecha":"Sun Nov 17 09:44:27 CST 2019","Tweet":"@Alejand12471932 @0SerenaVargas0 @ArmandoPazo @JeanineAnez @ArturoMurilloS Precisamente un ex presidente de México (@EPN), todo su sexenio con ayuda de los medios y las cuentas falsas, hizo un paisaje donde todo iba bien, también le ayudaron bancos, jueces y hasta las calificadoras.  ","Autor":"Gabriel Herrera G"}
{"Numero":230,"Fecha":"Sun Nov 17 09:40:28 CST 2019","Tweet":"@pato858890 El ejercicio ve al presidente como un rango militar, se debe a que históricamente la presidencia fue ocupada por figuras militares o civiles que recibieron rango militar, creo que a muchos les hace falta un poco de conocimiento de historia de México. Estoy de acuerdo contigo.","Autor":"Omar Vilchis #CPT ?"}
{"Numero":231,"Fecha":"Sun Nov 17 09:38:24 CST 2019","Tweet":"Visiten el Museo está renovado y es bellisimo recordar la historia de México  me cuentan que cuando  el Presidente Francisco I. Madero visitó Puebla para agradecer a la familia Serdán, por su acto heroico del 18 de noviembre de 1910, sólo encontró Mujeres, niñas y niños.","Autor":"JLeticia García Polo"}
{"Numero":232,"Fecha":"Sun Nov 17 09:32:02 CST 2019","Tweet":"@ponchocastil @jenarovillamil @CuitlahuacGJ @RosarioPiedraIb Es que el no trabaja para México, el solo cobra por usar la maquinaria del estado para golpear opositores de Morena y del presidente. Al parecer no tiene ningunas otras obligaciones en su puesto.","Autor":"Paco Saisó"}
{"Numero":233,"Fecha":"Sun Nov 17 09:30:00 CST 2019","Tweet":"#Opinión | Mientras el Gobierno de México le daba a Evo Morales una bienvenida oficial, como si siguiera siendo presidente de Bolivia, [...] el secretario general, Luis Almagro, lo acusó de haber dado un 'autogolpe de Estado': Francisco Cárdenas Cruz  ","Autor":"La Razón de México"}
{"Numero":234,"Fecha":"Sun Nov 17 09:26:43 CST 2019","Tweet":"@arenadeluna22 Como cuando ves que la gente ya no te cree y no le dan risa tus metáforas, buscas hacerlos reír con un me canso ganso. Así el presidente de México","Autor":"El pensador"}
{"Numero":235,"Fecha":"Sun Nov 17 09:23:27 CST 2019","Tweet":"PObrecito Evo, se arrepintió de ser narcotraficante y asesino pero con todo y eso, lo maquillaron para ser Presidente.  Ahora de vacaciones en México.  ","Autor":"Meg gomez"}
{"Numero":236,"Fecha":"Sun Nov 17 09:17:52 CST 2019","Tweet":"@lopezobrador_ Como usted debería unir a Mexico  Sr. Presidente, ya basta de echarle la culpa a unos u otros, hay que fajarse los pantalones y trabajar por el bien de MEXICO  y los Mexicanos.","Autor":"ALEJANDRO MANGE"}
{"Numero":237,"Fecha":"Sun Nov 17 09:14:59 CST 2019","Tweet":"El que sigue así que el próximo 1° de Diciembre levantes un presidente en México Aquí no queremos autoritarismo ni dictaduras así que cambian para bien o se van a Cuba @lopezobrador_ @evoespueblo @martibatres @RicardoMonrealA @m_ebrard  ","Autor":"javier guerrero"}
{"Numero":238,"Fecha":"Sun Nov 17 09:14:45 CST 2019","Tweet":"Lo mejor que le podría pasar a Estados unidos, México y, en general, a América latina, es que Bernie Sanders sea el próximo presidente de USA.  ","Autor":"#EvoNoEstásSolo"}
{"Numero":239,"Fecha":"Sun Nov 17 09:09:28 CST 2019","Tweet":"@econokafka El miserable del presidente quiere traernos la política racial a nuestro país, algo de lo que no ocurría. Es una forma de fragmentar y polarizar al electorado como sucede en EE.UU. , la India, Brasil, etc.  México era una excepción a este fenómeno tan detrimental.","Autor":"Xtian"}
{"Numero":240,"Fecha":"Sun Nov 17 09:06:59 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Si para decirle fuchi, guacala ya no queremos su gobierno lleno de atropellos, mentiras, autoritario y principalmente no queremos a este señor senil López Obrador el peor presidente de México Fuera!!!","Autor":"Kidry"}
{"Numero":241,"Fecha":"Sun Nov 17 09:04:21 CST 2019","Tweet":"Empezó este asno a usar el racismo como tema desde que Evo llegó a Mexico, es un especialista en dividir y está asesorándolo, no lo permitamos. Amlo es presidente de todos los mexicanos y no debe hacer distingos.  ","Autor":"Sigi"}
{"Numero":242,"Fecha":"Sun Nov 17 08:59:22 CST 2019","Tweet":"@JJDiazMachuca En la Constitución de Mexico no se habla de mestizos. Al rato nuestro presidente va a sacar el sistema de castas de la Nueva España:  castizo, mestizo, mulato, mestizo-casto, morisco, saltatras...  don @lopezobrador_  no nos regreso a 1970, nos regreso al siglo XVI","Autor":"Enrique Cortes"}
{"Numero":243,"Fecha":"Sun Nov 17 08:59:07 CST 2019","Tweet":"@Premier12 @AlejandroGomezA @Tokyo2020 @Olympics @lopezobrador_ @MexicoBeis @COM_Mexico @PROBEISMX La cagaron citando al pinche presidente jodido que tenemos, de verdad que la cagaron.","Autor":"Mau Sevilla"}
{"Numero":244,"Fecha":"Sun Nov 17 08:57:50 CST 2019","Tweet":"@AnaJVillagran @abrahamendieta El pueblo de Bolivia no es ese remedo de senadora oxigenada, que se apoya en el ejército para reprimir y asesinar al verdadero pueblo que está pidiendo el regreso del presidente Evo. Y México, con el Derecho de Asilo,  no pretende ganancia, como quienes sólo se mueven por interés","Autor":"Tess Aguirre"}
{"Numero":245,"Fecha":"Sun Nov 17 08:56:26 CST 2019","Tweet":"Excelente y recomendable entrevista;   La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín - El Sol de México  ","Autor":"VictorHugoCastañeda"}
{"Numero":246,"Fecha":"Sun Nov 17 08:54:18 CST 2019","Tweet":"@julenrementeria @avieu @lopezobrador_ indígenas, mestizos, conservadores, fifis, todos somos Mexicanos, usted es ahora presidente de México, no solo de quienes lo aplauden, los recursos para estos programas no los genera usted, trabaje para todos los mexicanos.","Autor":"Hugo"}
{"Numero":247,"Fecha":"Sun Nov 17 08:53:58 CST 2019","Tweet":"@evoespueblo Fuera de México delincuente electoral, niños de cáncer mueren sin medicamentos, porsntener un ex presidente extranjero corruptos","Autor":"Oscar Rocha Espinosa"}
{"Numero":248,"Fecha":"Sun Nov 17 08:48:00 CST 2019","Tweet":"Igualito que nuestro chingado presidente. Evitando contestar preguntas que lo evidencian. Acá en México haciéndose el mártir y el pobre desplazado de su país. Grandisimo pendejo Evo Morales!  ","Autor":"Chendo Sibaja."}
{"Numero":249,"Fecha":"Sun Nov 17 08:40:42 CST 2019","Tweet":"@AndreaChavezTre El presidente de #Mexico ya actuó por los 30,000 masacrados durante sus 11 meses de @GobiernoMX ? En Bolivia fueron 9 mitoterod aquí gente inocente!","Autor":"Victor A. Ruiz"}
{"Numero":250,"Fecha":"Sun Nov 17 08:38:31 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Nieto de gringos que se las arreglo para hacerse presidente de la República siendo lo peor de la historia de mexico  #LocoDolidoMarihuano","Autor":"Mark Martinez"}
{"Numero":251,"Fecha":"Sun Nov 17 08:38:12 CST 2019","Tweet":"@SalazarMaLou Los chairos son esos seres descerebrados que repiten siempre lo mismo:  Calderón es el mejor presidente de México. López Obrador es el cambio verdadero.  Y no los sacas de ahí. Igual de fanáticos.","Autor":"Jorge Manjarrez"}
{"Numero":252,"Fecha":"Sun Nov 17 08:35:37 CST 2019","Tweet":"@GlodeJo07 Este es el presidente de todos, no se quien en su sano juicio piensa que es lo mejor que le pudo suceder a México ! #AmloFracasoPresidencial","Autor":"Charo MD"}
{"Numero":253,"Fecha":"Sun Nov 17 08:34:33 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Vamos mal,32 mil muertos, denigraste las fuerzas armadas, nohay crecimiento económico, destrozaste las instituciones, regalas-compras votos para Morena. No cumples con el juramento de cumplir con las leyes. Pasarás a la historia como el presidente más cobarde y corrupto de México","Autor":"Ramro Glez"}
{"Numero":254,"Fecha":"Sun Nov 17 08:30:18 CST 2019","Tweet":"El presidente de la Jucopo del Senado refirió que sería sano que la nueva presidenta del organismo, Piedra Ibarra, cuente con un nuevo equipo de trabajo  ","Autor":"Aristegui Noticias"}
{"Numero":255,"Fecha":"Sun Nov 17 08:24:59 CST 2019","Tweet":"Luis Raúl González Pérez ha concluido su encargo. Ha sido un digno presidente de la Comisión Nacional de los Derechos Humanos @CNDH. Era el 'ombudsman' que justamente necesitaba la #4T para aspirar a algún éxito en esta sensible materia para México ","Autor":"Alfonso Herrera"}
{"Numero":256,"Fecha":"Sun Nov 17 08:24:37 CST 2019","Tweet":"Amigos todos,estarán de acuerdo conmigo,sino todos,algunos,de que el peje pudo haber sido uno de los mejores,sino es que el mejor presidente,en la historia de México,con tanto apoyo que recibió de los votantes,con mayoría en diputados y senadores;pero su..","Autor":"Janvaljan."}
{"Numero":257,"Fecha":"Sun Nov 17 08:21:06 CST 2019","Tweet":"@rorocanibal @lopezobrador_ !!!!! TODO MÉXICO CON EL PRESIDENTE DE TOOOODOS LOS MEXICANOS. Y AHORA SI MEXICO HACIA EL PROGRESO, Y PROSPERIDAD,","Autor":"ISI ARELLANO"}
{"Numero":258,"Fecha":"Sun Nov 17 08:20:36 CST 2019","Tweet":"Es cierto, México es bien racista. El autócrata Presidente nos dá un buen ejemplo de racismo  ","Autor":"Tito O Pacheco"}
{"Numero":259,"Fecha":"Sun Nov 17 08:18:49 CST 2019","Tweet":"Varios me preguntaron si tenía completo el video.  Esto fue lo que encontré, donde #Boliviano le envía mensaje al presidente de México.     Ojalá y lo disfruten tanto como yo. Por cierto, menciona lo del #Culiacanazo ¿Porqué será? ?  #ALasCallesDiciembre1  ","Autor":"Rocío"}
{"Numero":260,"Fecha":"Sun Nov 17 08:16:25 CST 2019","Tweet":"Ya ni Echeverría (uno de los presidentes más populistas y demagogos en la historia del país) jamás se atrevió a decir un discurso como el que escuchamos ayer del presidente López Obrador.   Es bajo, manipulador y de muy mal gusto que un presidente divida así a México.","Autor":"Ricardo"}
{"Numero":261,"Fecha":"Sun Nov 17 08:14:22 CST 2019","Tweet":"@CarlosCesarSoy @lopezobrador_ @AlmaSaucedo18 @Creazzion1 @EmmaJhel @JanettePoncede3 @ReynaCr70011245 @SuheyDc @Rosemarie_9999 @ukiokoungi @eavila_v @LalaLeroy1 @laadelita3 Fabuloso. Que emoción. En.mi.opinion el mejor presidente de México.","Autor":"Javier Del Razo"}
{"Numero":262,"Fecha":"Sun Nov 17 08:13:51 CST 2019","Tweet":"@julenrementeria Simplemente aberrante desde cualquier ángulo, el mini presidente de México. Del daño generalizado a nivel nacional, económico social e institucional que está provocando, mejor ni hablar.","Autor":"R. Brown R."}
{"Numero":263,"Fecha":"Sun Nov 17 08:13:06 CST 2019","Tweet":"*Razas. Maldito corrector me puso tazas porque no es racista como el Presidente de México.","Autor":"Liz Dávila"}
{"Numero":264,"Fecha":"Sun Nov 17 08:05:30 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ Presidente de pacotilla, es un divisor y una vergüenza para México!","Autor":"ADC"}
{"Numero":265,"Fecha":"Sun Nov 17 08:05:02 CST 2019","Tweet":"@RicardoMonrealA @CNDH Pareciera que tambien vives un mundo paralelo como el presidente. Que pena que teniendo la oportunidad de cambiar a México para el bien opten por destruirlo así y actúen como si trajeran un plan que no entendemos.","Autor":"billmx"}
{"Numero":266,"Fecha":"Sun Nov 17 07:44:16 CST 2019","Tweet":"@RealGDT @VictoriaMX Si en realidad te importara un poco la población te postularias para presidente de México, pero no.","Autor":"Aldair"}
{"Numero":267,"Fecha":"Sun Nov 17 07:44:00 CST 2019","Tweet":"Buenos días   Vean la cara de Evo, después de minuto 25 se descompone, saca lo que es, un dictador. @bbcmundo da cuenta de este nefasto huésped Distinguido que el presidente de México, protege.  ¿Votaste por Amlo? #LopezTeTraiciono  #EvoVeteYa   ","Autor":"Rocío"}
{"Numero":268,"Fecha":"Sun Nov 17 07:26:07 CST 2019","Tweet":"@fiona_lidia @SinEmbargoMX El mejor presidente que ha tenido México: El que tiene que la economía con 0% de crecimiento y, quien tienen la violencia en máximos históricos.  En el mundo normal, se mediría el éxito por tener exactamente al revés esos indicadores. El tu mundo de locura, veo que no.","Autor":"JuanCDom"}
{"Numero":269,"Fecha":"Sun Nov 17 07:25:37 CST 2019","Tweet":"@MariodelaRosa @HernanGomezB En México hay MUCHOS, pero muchos más ejemplos... AQUÍ ASESINAN DIARIAMENTE A 91 PERSONAS, por lo que puedes encontrar a 91 familias llorando DIARIO, y el intento de presidente que tenemos NO HACE NADA. Ahora puedes seguir tuiteando sobre México.","Autor":"BASURIN"}
{"Numero":270,"Fecha":"Sun Nov 17 07:25:06 CST 2019","Tweet":"@julenrementeria Que terrible división y lucha de clases provoca un presidente con declaraciónes de este tipo. Quizá ignora que en México ya quedan muy pocos indígenas puros, que México es una nación mestiza. Cuanta ignorancia.","Autor":"Cogito ergo sum."}
{"Numero":271,"Fecha":"Sun Nov 17 07:24:49 CST 2019","Tweet":"¿¿Este señor @lopezobrador_  ya es Presidente de México, o no  ","Autor":"La Cosa"}
{"Numero":272,"Fecha":"Sun Nov 17 07:24:31 CST 2019","Tweet":"@AndresVegaVa1 @mexiconuevorden @CorreoTorreon @lopezobrador_ @evoespueblo Que es el presidente de México... operó Culiacán y fracasó. Ahora OMITE tomar el control. Es un fracaso en menos de un año de gobierno oficial. SI es su culpa por que Nuevo Laredo es México. @lopezobrador_ decide ir a ver danzantes indígenas en lugar de gobernar por incompetente.","Autor":"MIGUEL CACERES"}
{"Numero":273,"Fecha":"Sun Nov 17 07:21:15 CST 2019","Tweet":"@CarmenP06632685 @ElReyTuitero @ArgeliaMar1 Es a la Iglesia a quien no le gusta que sea presidente un indígena, de Benito Juárez en México las monjas, por encargó del cura, no nos dijeron que fue Presidente, sólo que se fué al infierno.","Autor":"@ChucuanV"}
{"Numero":274,"Fecha":"Sun Nov 17 07:16:06 CST 2019","Tweet":"@AlmendraYek @JeanineAnez @JeanineAnez, qué te hace pensar que México es país Socialista? Quién te adoctrinó ? Somos una República demócrata, SIN REELECCIÓN y gracias a AMLO, con la revocación de mandato podemos quitar al Presidente que vaya en contra del bien común. Detén en Bolivia la opresion!!!","Autor":"Rodolfo"}
{"Numero":275,"Fecha":"Sun Nov 17 07:06:00 CST 2019","Tweet":"@realDonaldTrump muy fuertes me da gusto por el oficial así señor presidente Trump en mi meditación de México he comprendido más cosas que había pasado por alto una que todo lo que sucede es por qué yo puse a obrador y todo es consecuencia de eso y la función de obrador Rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":276,"Fecha":"Sun Nov 17 07:01:25 CST 2019","Tweet":"@DafneHDSM Dejemos de ser pro o anti AMLO, se trata de ser PRO MÉXICO. eso buscaste, hasta hoy no se ha dado,no se ve por dónde, pero al mismo tiempo el anti que se alegra, es una catástrofe, porque esperaba que el presidente tome malas decisiones para decir: te lo dije. Ves la ironía?","Autor":"Abner Sabina Summers"}
{"Numero":277,"Fecha":"Sun Nov 17 07:00:18 CST 2019","Tweet":"@yeidckol @evoespueblo Te exigimos nos dé seguridad tú y el presidente candiles de la calle obscuridad   casa por qué llevar a mexico al resago donde el menos beneficiado será el l pueblo la clase trabajadora son mezquinos","Autor":"Mario Cedillo"}
{"Numero":278,"Fecha":"Sun Nov 17 06:59:35 CST 2019","Tweet":"@realDonaldTrump buenos días señor presidente Trump lo quiero muchísimo como está espero que bien veo mucha actividad a favor de usted lo felicito usted se merece lo mejor lo quiero muchísimo le comento estoy meditando mexico y hay cosas muy graves no tiene idea lo grave rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":279,"Fecha":"Sun Nov 17 06:48:14 CST 2019","Tweet":"@GlodeJo07 Creo que hace 500 años que un presidente de México no decía la palabra mestizo acompañada de indígena.","Autor":"Enrique Escamilla"}
{"Numero":280,"Fecha":"Sun Nov 17 06:28:40 CST 2019","Tweet":"@Miriam_Junne El mejor presidente de México en la era moderna.","Autor":"Francisco Moreno"}
{"Numero":281,"Fecha":"Sun Nov 17 06:09:15 CST 2019","Tweet":"La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín - El Sol de México  ","Autor":"Comite V.Polanco"}
{"Numero":282,"Fecha":"Sun Nov 17 06:06:00 CST 2019","Tweet":"El presidente @lopezobrador_  anuncia que el programa #SembrandoVida también llegará a la sierra de #Nayarit    ","Autor":"La Razón de México"}
{"Numero":283,"Fecha":"Sun Nov 17 06:00:00 CST 2019","Tweet":"#PorSiNoLoViste I Para que NADIE tenga duda, el propio presidente López Obrador lo aclara: ÉL ORDENÓ que Evo Morales recibiera asilo político en México tras golpe de Estado en Bolivia.  ¿Qué les parece?  ","Autor":"Reporte Nivel Uno"}
{"Numero":284,"Fecha":"Sun Nov 17 05:49:39 CST 2019","Tweet":"@lopezdoriga Nomás falta que lo hagan próximamente jefe de gobierno o presidente de México¡¡¡¡","Autor":"rancoljorge"}
{"Numero":285,"Fecha":"Sun Nov 17 05:27:42 CST 2019","Tweet":"@lasillarota @lopezobrador_ No, si fuera por ocurrencias, López Obrador a estas alturas ya sería el mejor presidente de México. Conservadores, fifís, los narcos son pueblo, fuchi, guácala y un larguísimo etc.","Autor":"Fabian Terrazas"}
{"Numero":286,"Fecha":"Sun Nov 17 05:08:16 CST 2019","Tweet":"@jorgeflores1mx Pues tu votarias haci yo lo hice con plena conciencia y aplaudo los logros del presidente de MEXICO LIC.ANDRES MANUEL LOPEZ OBRADOR.","Autor":"san uriel"}
{"Numero":287,"Fecha":"Sun Nov 17 05:00:00 CST 2019","Tweet":"#PORSINOLOVISTE:   ¡Habrá aumento en el salario! ?  ? Sí va a haber aumento aunque sea poco, pero va a haber, aseguró AMLO    ","Autor":"El Sol de México"}
{"Numero":288,"Fecha":"Sun Nov 17 04:52:24 CST 2019","Tweet":"@DanteAzkes Tienes toda la razón, esos mendigos lo querían muerto. A regresado la diplomacia a México como en sus mejores tiempos y es una excelente vía para grandes acontecimientos, tenemos un Presidente de lujo y al mejor canciller ! ","Autor":"Adriana Salazar"}
{"Numero":289,"Fecha":"Sun Nov 17 04:28:37 CST 2019","Tweet":"Detienen al edil de Tehuacán, acusado de usurpar funciones    Tehuacán, Pue., El presidente municipal de Tehuacán, Felipe de Jesús Patjane Martínez, fue detenido la noche del viernes en el aeropuerto de la Ciudad de México acusado de usurpación de funciones, a raíz de denunc  ","Autor":"PUNTO Centla"}
{"Numero":290,"Fecha":"Sun Nov 17 03:52:36 CST 2019","Tweet":"@yoshigeith México necesita militares de EEUU pero tenemos un presidente muy pendejo, que no quiere movilizar las fuerzas armadas, por miedo a que civiles salgan heridos Estoy ancioso por ver la lista de robos y muertes violentas de este año. Primer año y México muere poco a poco.","Autor":"ENDERMAN ?"}
{"Numero":291,"Fecha":"Sun Nov 17 03:50:05 CST 2019","Tweet":"@PonceCanto Y eso me hace recordar cuando lopes decía que «al presidente de México (Peña) lo ningunean»  ","Autor":"Ivan Raulovich"}
{"Numero":292,"Fecha":"Sun Nov 17 02:57:15 CST 2019","Tweet":"@bmirandap @evoespueblo Minorías no son Democracia. Mayorías si, Evo, Presidente legítimo de Bolivia Plurinacional, eres bienvenido a México, y Huésped Distinguido de la CD MX.  Y por comunicado oficial de nuestra Cancillería, tienes toda la libertad de expresión para decir lo que quieras.","Autor":"Patricia Diaz"}
{"Numero":293,"Fecha":"Sun Nov 17 02:54:22 CST 2019","Tweet":"Dijo el que apoyó al presidente que tenemos ahora en México quien mandó por un dictador y lo tiene lleno de lujos  ","Autor":"?"}
{"Numero":294,"Fecha":"Sun Nov 17 02:36:40 CST 2019","Tweet":"@acastagne Sin ser Duranguense me permito calificarlo como el peor presidente de México, del que tengo memoria (habiendo nacido durante la presidencia de López Mateos).","Autor":"Carlos Elguero"}
{"Numero":295,"Fecha":"Sun Nov 17 02:36:16 CST 2019","Tweet":"@SinlineaMx @kenialopezr @CitlaHM Jajaja, su hipocresía es MONUMENTAL. Empezando por Noroña, que se la pasa diciéndole borracho a Calderón. Y como sisu presidente López no insultara. Y no es que sean de piel delgada, sino que son unos HIPÓCRITAS. De verdad, pobre México con tantas personas sin honor ni decencia","Autor":"Sergio Pérez"}
{"Numero":296,"Fecha":"Sun Nov 17 02:36:00 CST 2019","Tweet":"Fiscalía estatal (@FiscaliaPuebla) aprehende a presidente municipal de #Tehuacán por ilícito de facultades y atribuciones    ","Autor":"La Razón de México"}
{"Numero":297,"Fecha":"Sun Nov 17 02:21:02 CST 2019","Tweet":"@PonceCanto @EPNG0b Será del payaso que dice ser el presidente de México?","Autor":"CocoRongo"}
{"Numero":298,"Fecha":"Sun Nov 17 02:07:16 CST 2019","Tweet":"Te recuerdo @lopezobrador_ que eres el presidente de Mexico, no el pinche dueño, y hay leyes e Instituciones que tienes que respetar.  SI NO HAY SOLUCIÓN SEGUIREMOS EN PLANTÓN. PEF 2020 MAS MISERIA  PARA LOS POBRES #AmloElFracasoPresidencial #AMLOGeneraMásPobreza  ","Autor":"Antorcha Jimenez"}
{"Numero":299,"Fecha":"Sun Nov 17 02:00:54 CST 2019","Tweet":"@yeidckol @evoespueblo Ey! Tu lagartija sin cola! En México tu presidente lleva un montón Cuando le reclamas? #amloasesino  Y contando a los niños mujeres y hombres que mueren por falta de medicina Captas @yeidckol  Ahora sí quieres ve a bolivia y allá chingas la madre!  ","Autor":"lobo nnegro"}
{"Numero":300,"Fecha":"Sun Nov 17 01:49:41 CST 2019","Tweet":"@GeraldinePonceM @lopezobrador_ ¿Y si mejor lo mandas para Culiacan o Laredo? Lugares que realmente necesitan al presidente de México.... No, mejor no, para lastimas y burlas que inspira, mejor que se quede en su ranchito","Autor":"Eduardo Esquivel"}
{"Numero":301,"Fecha":"Sun Nov 17 01:49:41 CST 2019","Tweet":"@GeraldinePonceM @lopezobrador_ ¿Y si mejor lo mandas para Culiacan o Laredo? Lugares que realmente necesitan al presidente de México.... No, mejor no, para lastimas y burlas que inspira, mejor que se quede en su ranchito","Autor":"Eduardo Esquivel"}
{"Numero":302,"Fecha":"Sun Nov 17 01:48:42 CST 2019","Tweet":"@Pelotauro @MexicoBeis @Femebe @LMPbeisbol @PROBEISMX @LigaMexBeis @JJOOTokio2020 Señor Presidente ahora a preparar una buena selección, que colaboren los Dueños de los equipos, y que se ratifique usted, es le mejor opción para la continuidad del béisbol en México.","Autor":"Migue Luna"}
{"Numero":303,"Fecha":"Sun Nov 17 01:47:20 CST 2019","Tweet":"@SinEmbargoMX Muy   bien  ESO EXPLICA    LO MENTIROSAS  DE SUS   NOTICIAS y lo frescas y libertinas que se relamen sus gatotas  ...las flacas y las gordas ...con mirada de harpia.en frontal descaro ataque al  mejor presidente que Mexico ha tenido.","Autor":"sapoverde"}
{"Numero":304,"Fecha":"Sun Nov 17 01:46:12 CST 2019","Tweet":"@vampipe Un presidente  que no canta el himno de su país... bravo México  solo tu gente es capaz de elegir a alguien asi","Autor":"Marcos Gracia"}
{"Numero":305,"Fecha":"Sun Nov 17 01:25:28 CST 2019","Tweet":"@MashiRafael Si mal no recuerdo ese Almagro es al que tanto respaldan EUA y los panistas en México (se la pasan quejándose con él), y otro golpista fue el expresidente colombiano César Gaviria, quien tambíen presidió a la OEA y apoyó al dictador Hugo Banzer cuando fue presidente de Bolivia.","Autor":"Carlos David"}
{"Numero":306,"Fecha":"Sun Nov 17 01:16:44 CST 2019","Tweet":"@AJ_Leiferman @Soy_Militar Y si fue SICARIO? O si fue presidente de México?","Autor":"Enrique Brado"}
{"Numero":307,"Fecha":"Sun Nov 17 01:12:00 CST 2019","Tweet":"@m_zamarripa @Lupita96304901 @evoespueblo Para que no se nos olvide el grito de Independencia les comparto este link de lo que piensan los rusos de nuestro presidente @lopezobrador_ y la grandeza de nuestro México, en donde los fachos se empeñan en dividirnos con su odio.  ","Autor":"José Manuel RoMa"}
{"Numero":308,"Fecha":"Sun Nov 17 01:07:49 CST 2019","Tweet":"@politicomx @ferbelaunzaran @econokafka @jorgeberry Después de lo que tenemos, cualquier pendejo cree poder ser presidente de México @cuauhtemocb10 @lopezobrador_  ","Autor":"LUIS CONDE"}
{"Numero":309,"Fecha":"Sun Nov 17 01:01:18 CST 2019","Tweet":"@GlodeJo07 Más bien es un Xenofobo,no? Todo lo que es menonita, por ejemplo, los va a dejar de lado, porque son güeros? Por eso abandono o ignoro la situación de los LeBaron y de Nuevo Laredo? Un presidente que solo gobierna para 1/3 de México pero cobra impuestos ,hasta del extranjero","Autor":"Chucho Kbrown ?"}
{"Numero":310,"Fecha":"Sun Nov 17 00:56:25 CST 2019","Tweet":"Gracias al general secretario de @SEDENAmx @SEMAR_mx por su lealtad al presidente @lopezobrador_ y a nuestra patria, enhorabuena México. @GobiernoMX @senadomexicano. @Mx_Diputados @SCJN  ","Autor":"Rodolfo H."}
{"Numero":311,"Fecha":"Sun Nov 17 00:42:51 CST 2019","Tweet":"@CarlosCesarSoy @lopezobrador_ @AlmaSaucedo18 @Creazzion1 @EmmaJhel @JanettePoncede3 @ReynaCr70011245 @SuheyDc @Rosemarie_9999 @ukiokoungi @eavila_v @LalaLeroy1 @laadelita3 Amlo el mejor presidente de México en la historia.","Autor":"JOSE LUIS"}
{"Numero":312,"Fecha":"Sun Nov 17 00:29:07 CST 2019","Tweet":"La primera gira que cubrí de @lopezobrador_ en #Guerrero. Fue del jueves 14 al domingo 17 de febrero del 2008. La agenda era enviada así a los reporteros, titulada gira del presidente legítimo de #Mexico.  Eran otros tiempos. #FelizNoche  ","Autor":"Janosik Garcia"}
{"Numero":313,"Fecha":"Sun Nov 17 00:28:23 CST 2019","Tweet":"@evoespueblo Lárgate mantenido de los impuestos de México!!!! Mientras nuestro presidente @lopezobrador_       cometió el grave error de traerte nuestro @Tu_IMSS no nada de medicamentos, deja de llorar como cobarde y deja de vivir a costa de los mexicanos.","Autor":"Magdalena Monroy"}
{"Numero":314,"Fecha":"Sun Nov 17 00:23:33 CST 2019","Tweet":"@ChumelTorres Del 1 al 100, ¿Cuánto te va a arder cuando tengas que llamar a 'Marcelo' el presidente de México?","Autor":"Alejandro Mr."}
{"Numero":315,"Fecha":"Sun Nov 17 00:20:04 CST 2019","Tweet":"#PorSiNoLoViste #Puebla Felipe Patjane, presidente municipal de #Tehuacan , fue detenido en el Aeropuerto de la Ciudad de México de donde viajaría a Cuernavaca, Morelos, para su boda planeada para ayer sábado 16 de noviembre.    ","Autor":"notipueblamx"}
{"Numero":316,"Fecha":"Sun Nov 17 00:02:34 CST 2019","Tweet":"@Pajaropolitico @GobiernoMX @evoespueblo No sra. No se confunda fue el presidente de México no los mexicanos no hable de todos","Autor":"Moxa690625"}
{"Numero":317,"Fecha":"Sun Nov 17 00:00:00 CST 2019","Tweet":"El ex Presidente de #Bolivia, Evo Morales (@evoespueblo), expresó su agradecimiento a @lopezobrador_, el @GobiernoMX y pueblo de #México.   ","Autor":"ContraRéplica"}
{"Numero":318,"Fecha":"Sat Nov 16 23:45:13 CST 2019","Tweet":"@MorritoReturn @alfonsorubeng @DRAKERS46 La constitución política de los Estados Unidos Mexicanos dice que es el pueblo y no la historia Y así lo juramentó él (@lopezobrador_) cuando asumió el cargo como presidente de México","Autor":"Ing Néctar Augusto ?"}
{"Numero":319,"Fecha":"Sat Nov 16 23:30:47 CST 2019","Tweet":"#LopezINEpto  el presidente no ha cumplido nada de lo que prometió ,pero si ha cumplido con todo lo que les dijeron que pasaría   México en peligro y ni cuenta se dan","Autor":"Fracisco "}
{"Numero":320,"Fecha":"Sat Nov 16 23:29:54 CST 2019","Tweet":"México cuando despertarás de este terrible sueño llamado López @lopezobrador_  no ocupamos armas, tan solo dos y a destituir a este farsante mentiroso asesino presidente López  La libreta de nuestro pueblo está en nuestras manos, repito no se ocupan armas tan solo verdad   ","Autor":"fco ruiz"}
{"Numero":321,"Fecha":"Sat Nov 16 23:20:08 CST 2019","Tweet":"@OmisionNo @ANPNL05 @abelvizueth ¿Y qué es lo que han aprendido? Yo voté por él pues era la única forma de que vieran que no era su esperada solución. La mayoría ignoran que en México no gobierna un presidente sino un cartel bancario-mason-talmudico. Sigue el dinero y descubrirás el origen.  ","Autor":"Curso de seguridad para mujeres y jóvenes"}
{"Numero":322,"Fecha":"Sat Nov 16 23:05:33 CST 2019","Tweet":"@ClaudiaAdame @FelipeCalderon Estamos en un momento histórico, posiblemente el presidente más inepto en la historia de México!","Autor":"Erick Olaguez"}
{"Numero":323,"Fecha":"Sat Nov 16 23:01:15 CST 2019","Tweet":"@laadelita3 También reconoció a Guaidó como presidente de Venezuela. Aguas que al paso que van no tarda @MarkoCortes en declararse presidente de México.  ","Autor":"José Luis Amador"}
{"Numero":324,"Fecha":"Sat Nov 16 23:00:11 CST 2019","Tweet":"@lopezobrador_ Presidente @lopezobrador_, es una gran e inmejorable oportunidad de apoyar el arte de las comunidades indígenas de nuestro país, financiando actividades y festivales culturales en todo el país y el mundo, como una gran manera de representar a México y fomentar el turismo nacional","Autor":"Francisco Soto"}
{"Numero":325,"Fecha":"Sat Nov 16 22:52:43 CST 2019","Tweet":"@lopezobrador_ Es usted el mejor presidente de México","Autor":"César"}
{"Numero":326,"Fecha":"Sat Nov 16 22:51:01 CST 2019","Tweet":"@MauVila El próximo presidente de mexico","Autor":"juan carlos B"}
{"Numero":327,"Fecha":"Sat Nov 16 22:46:44 CST 2019","Tweet":"@atameAti @caballeromateo @marianagc @LillyTellez @AccionNacional En MÉxico no tendremos esto ? vamos a desaparecer @AccionNacional en los próximos elecciones. Que les quede bien claro a @Mzavalagc / Fecal y todas sus granjas de bots, estamos con el presidente legítimo @lopezobrador_  ","Autor":"Bren10"}
{"Numero":328,"Fecha":"Sat Nov 16 22:42:12 CST 2019","Tweet":"El presidente @lopezobrador_  anuncia que el programa #SembrandoVida también llegará a la sierra de #Nayarit    ","Autor":"La Razón de México"}
{"Numero":329,"Fecha":"Sat Nov 16 22:33:45 CST 2019","Tweet":"@jrsestaca Maldito enano, briago @jrsestaca y manipulador. Incluso en las imágenes que compartes se aprecia el mutuo respeto, él del Presidente de México a las culturas originarias y viceversa.","Autor":"Julio"}
{"Numero":330,"Fecha":"Sat Nov 16 22:31:42 CST 2019","Tweet":"Tòooomenla  #AMLOLujoDePresidente  De verdad es un gran honor tener a el mejor presidente de México y del mundo. Va un año. Y sì le sumamos la aprobación luego de que ya estén terminadas las obras què èl prometió; será sin duda en 90% de la aprobación.?  ","Autor":"George Aruan ?"}
{"Numero":331,"Fecha":"Sat Nov 16 22:31:00 CST 2019","Tweet":"En el PRD de la Ciudad de México consideraron que es inadmisible que la presidente de la CNDH desconozca que en México se ha asesinado a periodista  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":332,"Fecha":"Sat Nov 16 22:30:24 CST 2019","Tweet":"@Destruc72166880 para mi eres CULERO de en balde vives y comes de México y si no eres mexicano vete a tu pais a chingar por alla CULERITO PUTITO ve hacer memes de tu culo chango mamon al presidente se le respeta","Autor":"Marco Antonio Ricard"}
{"Numero":333,"Fecha":"Sat Nov 16 22:25:47 CST 2019","Tweet":"@ANPNL05 No puede Paty. Fué opositor al régimen anterior.  En este momento es el Presidente de México  Sólo podrá oponerse a lo que afecte a los intererses de México  Basta con pedirle que sea un estadista, un hombre de estado.  Y que tenga mucha suerte en sentar las bases de México S XXI","Autor":"J.Carlos M. Toscano"}
{"Numero":334,"Fecha":"Sat Nov 16 22:25:44 CST 2019","Tweet":"@lopezobrador_ Aww me encantan esos bailes típicos! debo viajar mas y seguir conociendo mas de México y aprender de la historia que nos engrandece como mexicanos, gracias presidente porque ademas nos enseñas un poco de cultura mexicana la cual muchos desconocen. ?","Autor":"zoe torres"}
{"Numero":335,"Fecha":"Sat Nov 16 22:17:48 CST 2019","Tweet":"@lopezobrador_ Bienvenido el Mejor presidente de México #RedAMLO #AmloElMejorPresidenteDelMundo #AMLOVER #RedAMLOVE @MeganoticiasTEP @NayEnDigital @RADIORAMANAY @REANayarit @RADIORAMANAY @nayar_araiza @RivieraNayarit @VanguardiaNaya2  ","Autor":"Alfredo Mariscal Magallanes"}
{"Numero":336,"Fecha":"Sat Nov 16 22:16:04 CST 2019","Tweet":"Porque siempre  tirándole.mucha mierdaa a nuestro presidente de México Andrés Manuel López Obrador. Que ganan. Para decir tanta pendejada.   > .Siento que en una peda grabaré un video llorando por haber votado por AMLO, dice. Se vuelve viral  ","Autor":"JoseMiguelRivasMonzalvo"}
{"Numero":337,"Fecha":"Sat Nov 16 22:14:12 CST 2019","Tweet":"Y LA CONGRUENCIA? @marianagc: Y mucho de lo que hoy se vive en las calles de Bolivia es orquestado desde México por Evo Morales y los suyos. Sigue aferrado a la idea de volver a ser candidato y presidente.   #QuiénEsEvo  #BoliviaLibre      ","Autor":"antonio solera #OPCmx"}
{"Numero":338,"Fecha":"Sat Nov 16 22:13:06 CST 2019","Tweet":"AFERRADOS QUE DAN ASCO. @marianagc: Y mucho de lo que hoy se vive en las calles de Bolivia es orquestado desde México por Evo Morales y los suyos. Sigue aferrado a la idea de volver a ser candidato y presidente.   #QuiénEsEvo  #BoliviaLibre      ","Autor":"antonio solera #OPCmx"}
{"Numero":339,"Fecha":"Sat Nov 16 22:11:42 CST 2019","Tweet":"@lopezobrador_ ? C. Presidente:  Después del #GolpeDeEstadoEnBoliva ,  ¡Todos los caminos conducen también a un posible intento de golpe en México!  Pero, al igual q nuestros hermanos indígenas en Bolivia,  ¡todos los Mexicanos bien nacidos no lo vamos a permitir!  ? #1erCongresoDeChairos ?  ","Autor":"Primitivo Montes Aldave"}
{"Numero":340,"Fecha":"Sat Nov 16 22:09:26 CST 2019","Tweet":"México enfrenta una de sus peores crisis internas y externas, debido a la inestabilidad, incertidumbre y Arrogancia de un presidente que engañó durante su campaña y canceló programas prioritarios. En que momento México despertará para evitar más retrocesos. #EstadoFallido","Autor":"francisco mendoza"}
{"Numero":341,"Fecha":"Sat Nov 16 22:06:20 CST 2019","Tweet":"@jorgeflores1mx NOS GOBIERNA EL MEJOR PRESIDENTE DEL MUNDO Y SI NO TE GUSTA TE PUEDES IR DE MÉXICO PORQUE ESTO VA PARA LARGO, POR LO MENOS DIECISIETE AÑOS MÁS!   Y RESENTIDO Y FRUSTRADO ESTAS TÚ! NO HABLES POR LOS DEMAS!","Autor":"Giancarlo"}
{"Numero":342,"Fecha":"Sat Nov 16 22:05:26 CST 2019","Tweet":"@JoseCardenas1 El presidente de México. Señala como mezquinas las críticas a los  gastos de este delincuente. Y como llamarías al presidente de México por abandonar a los más desfavorecidos,  por cancelación de tratamiento a niños con Cáncer,  el desabastecimiento de medicinas?.#EstadoFallido","Autor":"francisco mendoza"}
{"Numero":343,"Fecha":"Sat Nov 16 22:01:50 CST 2019","Tweet":"Hoy mas que nunca siento un inmenso orgullo de que @lopezobrador_ sea nuestro presidente, hace tiempo México no tenia un gobierno que defendiera la justicia social y que no se arrodillara ante el imperialismo norteamericano. #EvoNoEstasSolo #EvoPresidenteLegitimo","Autor":"Ale HtRz"}
{"Numero":344,"Fecha":"Sat Nov 16 22:01:02 CST 2019","Tweet":"@1TEMPLARIO9 @GlodeJo07 @kikesma @AccionNacional Decía que no horrorizarse por los muertos de Bolivia es ser malos seres humanos, como si en México no tuviéramos de que preocuparnos con el presidente que lleva más de 30mil muertos.","Autor":"Jose martinez"}
{"Numero":345,"Fecha":"Sat Nov 16 21:57:59 CST 2019","Tweet":"Pronto el presidente de México ofreciéndole asilo y todos los de Morena diciendo que le hicieron golpe de estado al pobre y que era el mejor presidente de Latinoamérica y saco a Venezuela de la pobreza.  ","Autor":"Eugenio Gastelum"}
{"Numero":346,"Fecha":"Sat Nov 16 21:57:59 CST 2019","Tweet":"AMLO el hombre, nuestro Presidente, qué sigue escribiendo y cambiando, haciendo  historia. Me pongo de pie ante este hombre extraordinario. @lopezobrador_ Viva AMLO   Viva MEXICO!!     ","Autor":"Roana Buenaventura1?"}
{"Numero":347,"Fecha":"Sat Nov 16 21:48:53 CST 2019","Tweet":"@VicenteFoxQue En serio te gusta q te digan Presidente ? pero sí falsificaste documentos oficiales para hacerte pasar por mexicano, o sea eres un FRAUDE.  Andrés Manuel López Obrador es Presidente de México de manera LEGÍTIMA y LEGAL.  Fuente: libro, Fox, negocios a la sombra del poder.  ","Autor":"Adriana Salazar"}
{"Numero":348,"Fecha":"Sat Nov 16 21:45:38 CST 2019","Tweet":"@Enrique29171019 @MaTorrre @Edd_Campe @FelipeCalderon Eso lo sé y por eso lo elegimos porque no querremos que ningún presidente mexicano sea y haga lo que Trump diga nada de eso, y por eso hay que apoyarlo para que México sea independiente, y no dependiente de EUA","Autor":"Julia Mateos"}
{"Numero":349,"Fecha":"Sat Nov 16 21:45:22 CST 2019","Tweet":"@realDonaldTrump también se oía consternado eso pasa por dejar a présidente asesino criminal de la humanidad y mal de sus facultades mentales hacer con México todo eso ve señor presidente Trump la vergüenza que deshonra que es obrador para México mancho millones de personas rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":350,"Fecha":"Sat Nov 16 21:38:19 CST 2019","Tweet":"México seguirá reconociendo a Evo Morales como presidente de Bolivia - El Mañanero Diario  ","Autor":"Jose Luis Gonzalez"}
{"Numero":351,"Fecha":"Sat Nov 16 21:34:24 CST 2019","Tweet":"@JucaNoticias Muchísimas felicidades al mejor presidente de México de todos los tiempos. Dios me lo guarte y lo llene de salud. Enhorabuena.","Autor":"Juan Carlos"}
{"Numero":352,"Fecha":"Sat Nov 16 21:30:55 CST 2019","Tweet":"En Mesa del Nayar, el Presidente de México, @lopezobrador_ , y el Gobernador, @aegnayarit , sostuvieron un diálogo con los pueblos indígenas, en el cual atendieron las causas más sentidas de la comunidad y el Presidente reiteró su respaldo hacia nuestro estado.  ","Autor":"Gobierno del Estado de Nayarit"}
{"Numero":353,"Fecha":"Sat Nov 16 21:23:38 CST 2019","Tweet":"@moyetez @GlodeJo07 Moisés y de pura casualidad, porque entonces en este mismo lapso de tiempo me quieres vender la idea que es el mejor presidente de México de todos los tiempos y de la historia de México","Autor":"Erick"}
{"Numero":354,"Fecha":"Sat Nov 16 21:22:32 CST 2019","Tweet":"#Mexico Da la casualidad que la fundamentalista presidenta de #Bolivia y el hipócrita presidente de #Guatemala arremeten contra México..  Sin cerebros. Una con la Biblia en mano el otro de apariencia. Ambos POPULISTAS de derecha, ambos POPULISTAS RELIGIOSOS. ?                ?  ","Autor":"Jaime Flores"}
{"Numero":355,"Fecha":"Sat Nov 16 21:21:58 CST 2019","Tweet":"@RicardoMonrealA @CNDH Que es lo que le extraña? Cuando  es claro que la señora  no sabe de que se trata, es una más de las abyecta personitas afines a Morena y al presidente, y aún que ud. Lo niegue todo se manipuló a la vieja usanza que hipocresía y que afán dedestruir a México!! Carajo! Una vergüenz","Autor":"conrado trapero"}
{"Numero":356,"Fecha":"Sat Nov 16 21:19:13 CST 2019","Tweet":"@Soy_Militar @Haltart Hay niveles! Calderón, el mejor presidente contemporáneo de la historia de México! #LopezINEpto  #LopezEsCulo  #LopezProtegeDictadores  #LopezFarsante","Autor":"Abner Aguirre"}
{"Numero":357,"Fecha":"Sat Nov 16 21:12:21 CST 2019","Tweet":"@Mikhel2 @Reporte_Indigo @Claudiashein Exacto, de que religión es el Presidente de México. Bueno lo que me gusta es cita mucho al Maestro Jesús Cristo, que creo que es una buena filosofía a seguir, fuera de cualquier religión, así como la de buda.","Autor":"Miriam Betancourt"}
{"Numero":358,"Fecha":"Sat Nov 16 21:11:08 CST 2019","Tweet":"@AristeguiOnline Y el gobernador? Donde está? Sigue en su sueño guajiro de ser Presidente de México. Nadie lo baja de su nube. Que barbaridad.","Autor":"Punto de Opinión"}
{"Numero":359,"Fecha":"Sat Nov 16 21:08:40 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que se aplicará el programa Sembrando Vida en la sierra de Nayarit, para atender a las comunidades indígenas de la región.   #México #AMLO #Durango #SembrandoVida","Autor":"NNC.mx"}
{"Numero":360,"Fecha":"Sat Nov 16 21:06:17 CST 2019","Tweet":"Calzadas y Avenidas de la Ciudad de México, México City  Viaducto Presidente Miguel Alemán  ","Autor":"SITIO 300"}
{"Numero":361,"Fecha":"Sat Nov 16 21:04:20 CST 2019","Tweet":"@Ariel_The_Pleb @TheRealIkerman Fue presidente de México","Autor":"Mj Glz Hdz"}
{"Numero":362,"Fecha":"Sat Nov 16 21:03:49 CST 2019","Tweet":"Ayer alguien me gritó, muy enojado, porque estamos manteniendo al expresidente Morales? Todos los refugiados que México acoge trabajan. No tienen ni idea del derecho de asilo, no de que el presidente no es expresidente. No leen, no se informan.  ","Autor":"Sylvia Gutiérrez"}
{"Numero":363,"Fecha":"Sat Nov 16 21:01:07 CST 2019","Tweet":"@MD_HO_DrAaronFC @Schwarzenegger @VicenteFoxQue ¿Cómo no lo iba a inspirar? Pensó, si este imbécil que con trabajos estructura una frase coherente pudo ser presidente de México, claro que yo puedo ser gobernador de California...más considerando el detallito de que mi esposa es una Kennedy....","Autor":"Sick World Order, AKA Gonzalo Castro"}
{"Numero":364,"Fecha":"Sat Nov 16 21:00:21 CST 2019","Tweet":"Sin duda Vicente Fox nunca debió ser presidente de México... no entiendo como pudo haber gobernado una persona que esta mal de sus facultades mentales, con un pésimo gobierno, donde terminó rico y haciendo rico a sus hijastros, por cierto del PAN.  ","Autor":"El Tío Tony"}
{"Numero":365,"Fecha":"Sat Nov 16 21:00:00 CST 2019","Tweet":"Las organizaciones que protestan por más recursos que se acostumbren a que la política de apoyo es que se entreguen de manera directa, afirmó el presidente de #México, @lopezobrador_   vg","Autor":"88.9 Noticias"}
{"Numero":366,"Fecha":"Sat Nov 16 20:57:40 CST 2019","Tweet":"El mejor presidente de Mexico  ","Autor":"bienbuzo"}
{"Numero":367,"Fecha":"Sat Nov 16 20:54:52 CST 2019","Tweet":"@cni_deongsmor    Cuando escuches chismes de ti vuela muy alto Cuando te critiquen sin razón porque quieren Hacerte daño, vuela aun más alto, recuerda Los reptiles no alcanzan las alturas  Dr. Angel Rene Abrego y Escobedo Presidente CNI ONG`S MORELOSY MEXICO.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":368,"Fecha":"Sat Nov 16 20:53:43 CST 2019","Tweet":"En #Mezquitic, presidente López Obrador ofrece apoyo para solución de #conflictos agrarios #BuenasNoches  ","Autor":"Notimundo"}
{"Numero":369,"Fecha":"Sat Nov 16 20:48:19 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":370,"Fecha":"Sat Nov 16 20:47:38 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":371,"Fecha":"Sat Nov 16 20:47:11 CST 2019","Tweet":"Hay muchas formas de corrupción señor presidente y evidentemente usted no ambiciona dinero, pero sí poder, sí protagonismo, sí pasar a la historia como el gran transformador de México. Si usted no...  ","Autor":"Alan D. Capetillo"}
{"Numero":372,"Fecha":"Sat Nov 16 20:47:00 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":373,"Fecha":"Sat Nov 16 20:46:06 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":374,"Fecha":"Sat Nov 16 20:45:48 CST 2019","Tweet":"@ArturoVliz México  es gobernado por un Presidente y tiene la obligación de dejar a un lado los partidos.   La eleccion fue hace más de un año    Gobernar para todos.   Todos padecemos la violencia","Autor":"Pancho Villa"}
{"Numero":375,"Fecha":"Sat Nov 16 20:44:42 CST 2019","Tweet":"@jjsolisher Queremos a Venezuela libre, solo no nos manden a Maduro a México por favor, nos vamos a llenar de inflemias, empezando por el orate de presidente Lopez Hablador.","Autor":"Oscar V"}
{"Numero":376,"Fecha":"Sat Nov 16 20:43:11 CST 2019","Tweet":"@Garcimonero No, todavía no hay la orden de acudir por el Presidente Maduro, El Gobierno de México está a la espera de que le truene el culo a @sebastianpinera para mandarselos a los de @AccionNacional","Autor":"Pito Paramo"}
{"Numero":377,"Fecha":"Sat Nov 16 20:38:15 CST 2019","Tweet":"Cada año legislativo, las senadoras y senadores tienen el derecho de hacerle varias preguntas sobre la vida pública de México al presidente y él tiene la obligación de responderlas todas. #PreguntAMLO  ","Autor":"Verónica Delgadillo"}
{"Numero":378,"Fecha":"Sat Nov 16 20:33:11 CST 2019","Tweet":"@realDonaldTrump buenas noches señor presidente Trump hay tiene una razón para venir a México legalmente pero espero usted haga algo por es una vergüenza que México tenga aquí al que le envío miles de toneladas de droga a usa es una burla para usted y usa total es un burla rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":379,"Fecha":"Sat Nov 16 20:32:33 CST 2019","Tweet":"Pero si @lopezobrador ya es presidente del club de mamás luchonas que piden la libertad del Chapo y humilla a las fuerzas armadas de #Mexico frente a #OvidioGuzman, qué más esperan...? Ni con el @PRI_Nacional Estábamos tan mal como con @PartidoMorenaMx  ","Autor":"Enrique Munoz Paz"}
{"Numero":380,"Fecha":"Sat Nov 16 20:30:00 CST 2019","Tweet":"#LoMasVisto | #Nacional En punto de las 11:10 de la mañana, el avión de la Fuerza Aérea Mexicana con Evo Morales, ex presidente de Bolivia y refugiado político abordo, aterrizó en la Ciudad de México.  ","Autor":"Raúl Rodríguez C."}
{"Numero":381,"Fecha":"Sat Nov 16 20:26:23 CST 2019","Tweet":"@realDonaldTrump usted señor presidente Trump es de su competencia esto o lo va a pasar por alto yo lo voy a denunciar a la dea por tuit y el martes a la PGR para que vean lo que es obrador y la evidencia contundente el reportaje del periodista español así mexico dio asilo rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":382,"Fecha":"Sat Nov 16 20:19:29 CST 2019","Tweet":"Fue detenido en el Aeropuerto Internacional de la Ciudad de México, el Presidente Municipal de Tehuacán ? ","Autor":"El Sol de Puebla"}
{"Numero":383,"Fecha":"Sat Nov 16 20:18:51 CST 2019","Tweet":"@FranciscoFlora3 @TCiceronis Cada día me decepciona más... De verdad @lopezobrador_ eres presidente. Ya no eres izquierda. Derecha. Se te aplaude la pension a adultos mayores. Hay más temas en tu agenda. Resuelvelos. Actúa como lo eres. Lo que quieras de México... No huyas a tu responsabilidad","Autor":"Angel."}
{"Numero":384,"Fecha":"Sat Nov 16 20:16:50 CST 2019","Tweet":"@realDonaldTrump hay andan con el como ve señor presidente Trump yo mismo voy a hacer la denuncia a la dea y el martes a la PGR que obrador Ojeda y la fuerza aérea fueron a rescatar un narcotraficante internacional como ve la fuerza aérea de México trayendo narcotraficante rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":385,"Fecha":"Sat Nov 16 20:15:33 CST 2019","Tweet":"@yeidckol @evoespueblo Más bien debes de exigirle a tu jefe López que acabe con el horror y masacres que sucedae en México , deja de estar apoyando a tal Evo, te pagamos los mexicanos para que trabajes para México no para que apoyes a un ex presidente.","Autor":"Juan Sandoval C."}
{"Numero":386,"Fecha":"Sat Nov 16 20:14:44 CST 2019","Tweet":"#Gossip | #ElTRI No escuché la respuesta del presidente, pero que bonita forma de decir que soy un cu que bueno que se ocupen de las penque digo  #Musica #Rock #Mexico #AlexLora #AMLO   ","Autor":"El Sol del Centro"}
{"Numero":387,"Fecha":"Sat Nov 16 20:11:26 CST 2019","Tweet":"A como chingo y chingo @lopezobrador_ conque hay que quitar las pensiones a los presidentes... y ahora resulta que vamos a mantener a uno que no fue presidente de México... son Chingaderas ccp @evoespueblo","Autor":"Vic E.R."}
{"Numero":388,"Fecha":"Sat Nov 16 20:09:53 CST 2019","Tweet":"Ven muy notoria la cuestionada elección de Rosario Piedra Para el presidente, eran de todos estos organismos que se crearon para simular Ciudad de México. Noviembre 14 2019. (Ntx).- Ante la...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":389,"Fecha":"Sat Nov 16 20:09:32 CST 2019","Tweet":"México nació en 1821 como un Estado independiente en el que todos sus habitantes tenemos los mismos derechos y obligaciones. Un presidente debe cumplir con su obligación de unificar al país y no dividirlo entre mestizos e indígenas. Tenemos un presidente muy ignorante.","Autor":"Arno"}
{"Numero":390,"Fecha":"Sat Nov 16 20:09:31 CST 2019","Tweet":"Para ellos va a haber aumento de salario, aunque sea poco Ciudad de México. Noviembre 14 2019. (Ntx).- El presidente Andrés Manuel López Obrador anunció que habrá un incremento salarial al personal...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":391,"Fecha":"Sat Nov 16 20:04:28 CST 2019","Tweet":"Cuando mandó al diablo a las Instituciones, no bromeaba, lo que no dijo López es que pensaba apropiárselas. No López, eres presidente, no dueño de México. Nos vemos el 1 de diciembre. #ALasCallesDiciembre1  ","Autor":"Alejandra Morán"}
{"Numero":392,"Fecha":"Sat Nov 16 20:02:59 CST 2019","Tweet":"Como dice el Presidente de México: yo tengo otros datos. La red está inundada de imágenes de víctimas de la violencia. No son inventos. Saludos igual.  ","Autor":"Raymundo Dávalos S."}
{"Numero":393,"Fecha":"Sat Nov 16 20:00:09 CST 2019","Tweet":"#México  | Un día antes de su boda, Felipe Patjane Martínez, presidente municipal de Tehuacán, fue detenido en #CDMX   ","Autor":"AM Querétaro"}
{"Numero":394,"Fecha":"Sat Nov 16 20:00:00 CST 2019","Tweet":"#TEMADELASEMANA | México ofreció formalmente asilo al presidente de Bolivia, Evo Morales, quien lo ha aceptado. Aún no se sabe con certeza su paradero y cuándo llegaría a nuestro país.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":395,"Fecha":"Sat Nov 16 19:52:28 CST 2019","Tweet":"@Nikxcsr @ALASDELALMARB #BotasmeadasVFQ @VicenteFoxQue  He aquí el por que fracazo como presidente de México  y sigue el ejemplo del partido donde milita @AccionNacional donde es indispensable ser sangron payaso ? irresponsable he hipócrita","Autor":"elcantrin"}
{"Numero":396,"Fecha":"Sat Nov 16 19:52:15 CST 2019","Tweet":"@DmenCia @AlejandroMtzMed @hafid_romero @JLozanoA @ElBuenFin @FelipeCalderon Por cierto, tu a qué te imaginas que se debe el más del 58 % de aprobación, que el FMI recién declaro estar en acuerdo con la política económica, que no se rian en el extranjero de México por tener sea un borracho o un papanatas títere como Presidente, o de plano si estás demente","Autor":"YAYO ORTIZ"}
{"Numero":397,"Fecha":"Sat Nov 16 19:50:34 CST 2019","Tweet":"Ridículo internacional es el que está haciendo México con el pésimo presidente que tenemos @lopezobrador_ y por gente como tú @CitlaHM Deberian de ponerse a contar todos los asesinatos que han existido en el corto sexenio que lleva tu compa.  ","Autor":"Mardug O ?"}
{"Numero":398,"Fecha":"Sat Nov 16 19:45:56 CST 2019","Tweet":"@USAmbMex Muchas gracias embajador  !!  Ni el inútil que está de Presidente en México se toma la molestia para felicitar a tan distinguida alumna, usted si sabe apreciar lo bueno de los mexicanos, le aseguro que tiene más seguidores en México que el propio López, ¡¡ Congratulations !! ","Autor":"Ignacio C Her  Mx"}
{"Numero":399,"Fecha":"Sat Nov 16 19:39:54 CST 2019","Tweet":"@SinEmbargoMX El único responsable de la polarización de méxico es el presidente López quien divide en nosotros y ellos, atacando a todo aquello que este en su contra o lo critique, etiquetando en conservadores, fifis, etc. #AMLOtraidorMX","Autor":"Tomahawk"}
{"Numero":400,"Fecha":"Sat Nov 16 19:35:41 CST 2019","Tweet":"@marcediazsallas @MoisesC60696193 @mariela_pea Es una tradición de nuestro país, cuando la guerra civil en España,el gobierno dé México gastó millones para salvar la vida de más de 28,000 españoles y no ha sido el único caso, lo curioso es que hasta hoy se enojan, será porque AMLO es el presidente o porque Evo es indígena?","Autor":"JuliodelaHuerta"}
{"Numero":401,"Fecha":"Sat Nov 16 19:35:41 CST 2019","Tweet":"@marcediazsallas @MoisesC60696193 @mariela_pea Es una tradición de nuestro país, cuando la guerra civil en España,el gobierno dé México gastó millones para salvar la vida de más de 28,000 españoles y no ha sido el único caso, lo curioso es que hasta hoy se enojan, será porque AMLO es el presidente o porque Evo es indígena?","Autor":"JuliodelaHuerta"}
{"Numero":402,"Fecha":"Sat Nov 16 19:35:07 CST 2019","Tweet":"Porque tanto pedo @AccionNacional sobre la ayuda a @evoespueblo del gobierno de México, claro que se le puede dar a un ex presidente que ganaba por mes $3.483 mil dólares eso es un pequeño tentempié para lo que gana @MarkoCortes","Autor":"MARKO NO Cortés ?"}
{"Numero":403,"Fecha":"Sat Nov 16 19:34:42 CST 2019","Tweet":"@NabucodonosorI2 @ChiquisPower Lo hacemos por amor a México, para rescatarlo de las garras de amlo, el peor presidente","Autor":"SoyFifi"}
{"Numero":404,"Fecha":"Sat Nov 16 19:31:21 CST 2019","Tweet":"@tumbaburross Ese pejendejo NO ENTIENDE que fue nombrado presidente el 1 de diciembre de 2018? No le fallaré al pueblo de México, cuando no ha hecho más que cagarla incluso antes de asumir cuando hizo su consulta patito del NAIM? A ese pinche lunático hay que exigirle resultados!!!","Autor":"Cardozo"}
{"Numero":405,"Fecha":"Sat Nov 16 19:30:15 CST 2019","Tweet":"Efectivamente señora, Ud es un ama de casa y debería dedicarse a esa labor. Ya nos pasó en México con el presidente que tenemos, se le hizo caso a una serie de tonterías. Hasta canceló un aeropuerto en base a análisis semejantes a las estupideces que Ud. dice. Ya siéntese!  ","Autor":"México"}
{"Numero":406,"Fecha":"Sat Nov 16 19:30:02 CST 2019","Tweet":"Ya enloqueció!!! Este inepto no se da cuenta que es presidente de México, un país creado en el mestizaje!! Ya no hay indígenas puros y criollos tampoco.  ","Autor":"Su Gar ?"}
{"Numero":407,"Fecha":"Sat Nov 16 19:26:02 CST 2019","Tweet":"@GlodeJo07 Ese político es tu presidente, el mejpr presidente de México desde Lázaro Cárdenas, los intermedios una bola de inútiles, cobardes y rateros.","Autor":"Alex Torres"}
{"Numero":408,"Fecha":"Sat Nov 16 19:24:17 CST 2019","Tweet":"@big_chapy @Soy_Militar Estas mal. un militar se debe a México y a los mexicanos y nunca a una persona. El presidente es el comandante supremo si y obedecen ordenes de el pero jamas se deben a el  un militar. Jura lealtad honor patriotismo  frente a una bandera. Y no frente a una persona","Autor":"Enrique Camacho"}
{"Numero":409,"Fecha":"Sat Nov 16 19:19:47 CST 2019","Tweet":"A pocas horas de contraer matrimonio con la exdirectora de Turismo, Paulina Vargas Sobrado, el presidente municipal de #Tehuacán, @PatjaneFelipe, fue detenido anoche en el Aeropuerto de la Ciudad de México por elementos de la Agencia Estatal de Investigación.  ","Autor":"Sexenio"}
{"Numero":410,"Fecha":"Sat Nov 16 19:18:12 CST 2019","Tweet":"@ukiokoungi @Chokko30 @JoseCardenas1 @lopezobrador_ Ya sabemos que las encuestas anti AMLO son infladas con boots así que la única forma de seguir demostrando el verdadero APOYO al Sr PRESIDENTE es Llenando Una Vez Más el Zócalo el día 1o de Diciembre y que vibre MÉXICO con NUESTRO GRITO.  #EsUnHonorEstarConObrador","Autor":"higiniobv29"}
{"Numero":411,"Fecha":"Sat Nov 16 19:18:00 CST 2019","Tweet":"@Heiinkel #JeanineAnez  México No te reconoce como Presidente de Bolivia. #Asesina","Autor":"?ï? Odyozha ?ï?"}
{"Numero":412,"Fecha":"Sat Nov 16 19:16:38 CST 2019","Tweet":"@jrsestaca @lopezobrador_ Sus discursos siguen siendo de político en campaña, aún no se da cuenta q ya es el presidente de México. Que alguien le avisé.","Autor":"jesus"}
{"Numero":413,"Fecha":"Sat Nov 16 19:15:43 CST 2019","Tweet":"@HamperHom @HectorAtarrabia @JeanineAnez @HamperHom De cuál fumaste? Acaso no te enteraste que la tal @jeanineAnez cuando se refirió al Presidente de México nombró a Juan Manuel en vez de Andrés Manuel?","Autor":"José Luis Ugalde R."}
{"Numero":414,"Fecha":"Sat Nov 16 19:11:35 CST 2019","Tweet":"#MiOpiniónPolítica en estos dias me doy cuenta de que AMLO es el pero presidente de México des Jose Lopez Portillo","Autor":"Angel Garcia"}
{"Numero":415,"Fecha":"Sat Nov 16 19:11:16 CST 2019","Tweet":"Este sábado estuve en Mezquitic acompañando al gobernador @EnriqueAlfaroR y al presidente de México @lopezobrador_ en el encuentro Diálogos con el pueblo huichol. Además supervisando los centros de salud.  ","Autor":"Fernando Petersen"}
{"Numero":416,"Fecha":"Sat Nov 16 19:07:51 CST 2019","Tweet":"Me atrevo a decir que ha sido el único que ha convivido de esta forma y apoyado a las Fuerzas Armadas. Fue un gran Presidente y Comandante de las Fuerzas Armadas de nuestro México. Se le extraña @FelipeCalderon Saludos!  ","Autor":"?~Mara Velázquez~?"}
{"Numero":417,"Fecha":"Sat Nov 16 19:04:47 CST 2019","Tweet":"@HistoriaPedro @JTrianaT Soy un ciudadano común y corriente que observa incongruente al Presidente que le quita escoltas a expresidentes MEXICANOS y asi mismo con el pretexto de la austeridad republicana y se lo da a un extranjero que nada que ver con Mexico....","Autor":"Gerardo David Aduna"}
{"Numero":418,"Fecha":"Sat Nov 16 19:03:32 CST 2019","Tweet":"@CabreraFraymer @rosana99230963 @EdsonteleSUR @NicolasMaduro @teleSURtv Mi México va para allá, gente muriendo por las tonterías del presidente y sus perros fieles culpan a los demás de lo inútiles que son","Autor":"Eduardo Cruz"}
{"Numero":419,"Fecha":"Sat Nov 16 19:02:43 CST 2019","Tweet":"@_BizaLorD_ Si cuando ocupo la presidencia, aunque nunca fue un verdadero Presidente, no hizo nada por Mexico, menos ahora desde su centro de corrupción Fox..","Autor":"AlexandraChoy  N.L."}
{"Numero":420,"Fecha":"Sat Nov 16 19:01:51 CST 2019","Tweet":"@MRE_Bolivia por favor a Mexico no nos mande su embajador Guido con las cartas credenciales  firmadas por la autoproclamada presidenta sin la mayoria del congreso y sin que este haya aceptado la renuncia de @evoespueblo , pues el presidente legitimo  de Bolivia es nuestro huesped en mexico,","Autor":"LIC MANUEL DÁVILA"}
{"Numero":421,"Fecha":"Sat Nov 16 19:00:00 CST 2019","Tweet":"Indicó @m_ebrard que el ex presidente de #Bolivia, @evoespueblo, va a decidir en donde residirá y si requiere protección especial de parte de las autoridades de México.   ","Autor":"ContraRéplica"}
{"Numero":422,"Fecha":"Sat Nov 16 18:58:08 CST 2019","Tweet":"@JLozanoA @ferbelaunzaran @econokafka @brozoxmiswebs @jorgeberry @Buenjerry @K_P_LO Esto es el presidente de Mexico @lopezobrador_  ","Autor":"LUIS CONDE"}
{"Numero":423,"Fecha":"Sat Nov 16 18:56:04 CST 2019","Tweet":"@m_zamarripa @News_Stefano @evoespueblo Porque no entienden como un indígena puede ser presidente. Evo es a Bolivia lo que Juarez a Mexico: la prueba de que la democracia no garantiza la representatividad. La mayoría de los mexicanos y los bolivianos somos mestizos o indígenas. Los representantes populares no.","Autor":"Arturo LópezGallo "}
{"Numero":424,"Fecha":"Sat Nov 16 18:54:37 CST 2019","Tweet":"Le pido a ustedes señor presidente @lopezobrador_ y señor canciller @m_ebrard que rompa relaciones diplomáticas con el gobierno ilegítimo de Bolivia hasta que:    se disculpe por sus dichos hacia México y renuncie. -Que cese la represión hacía el pueblo boliviano.","Autor":"Gio Sabino ?"}
{"Numero":425,"Fecha":"Sat Nov 16 18:53:53 CST 2019","Tweet":"El presidente más pendejo de la historia de méxico efectivamente es AMLO.","Autor":"Tuitero chilango"}
{"Numero":426,"Fecha":"Sat Nov 16 18:51:00 CST 2019","Tweet":"Los escoltas que antes cuidaban a Felipe Calderón ahora cuidan a Evo Morales; imágenes revelan que los antiguos elemento del Estado Mayor Presidencial ahora son guardia del expresidente de Bolivia en México    ","Autor":"La Silla Rota"}
{"Numero":427,"Fecha":"Sat Nov 16 18:50:05 CST 2019","Tweet":"@realDonaldTrump así señor presidente Trump le comento todo está resuelto como dijo el oficial de los derechos humanos de la PGR donde le dije de la inyección letal y dijo que era justicia por el bien de México ve la realidad señor presidente Trump y le dije que rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":428,"Fecha":"Sat Nov 16 18:47:47 CST 2019","Tweet":"Por su parte, desde México el ex presidente de Bolivia, Evo Morales, condenó las muertes de los cocaleros y el uso de fuego real contra los manifestantes.  ","Autor":"Zona Roja Oaxaca"}
{"Numero":429,"Fecha":"Sat Nov 16 18:46:17 CST 2019","Tweet":"@_BizaLorD_ @JeanineAnez #AMLOEstamosContigo La democracia la tuvieron que respetar en México porque el pueblo decidió por millones de votos a favor del Presidente ? @lopezobrador_ ","Autor":"Magdalena González A"}
{"Numero":430,"Fecha":"Sat Nov 16 18:39:00 CST 2019","Tweet":"Felipe Patjane Martínez, presidente municipal de Tehuacán, Puebla, fue detenido este sábado en el Aeropuerto Internacional de la Ciudad de México; es investigado por presuntos actos de corrupción  ","Autor":"La Silla Rota"}
{"Numero":431,"Fecha":"Sat Nov 16 18:33:26 CST 2019","Tweet":"El grupo privado anunció un nuevo plan para construir una parte del #muro en la #frontera entre #EUA y #México en terrenos particulares, en un proyecto de financiación colectiva y en apoyo a la promesa de campaña del presidente estadunidense Donald Trump.  ","Autor":"El Dato"}
{"Numero":432,"Fecha":"Sat Nov 16 18:32:39 CST 2019","Tweet":"@realDonaldTrump y mal de sus facultades mentales y de plano está taradito jajaja jajaja eso es muy grave señor presidente no solo por usa si por México la comunicación con Pelosi la estableció ebrad y su equipo en las negociaciones del tratado por cierto el imbecil de ebrad rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":433,"Fecha":"Sat Nov 16 18:26:00 CST 2019","Tweet":"@juanjose531958 Cállate corrupto evadir de impuestos. Tu y tu pollo de porquería dejen de opinar del mejor presidente de mi país, #Mexico Tu eres un gran corrupto que jamás ha hecho nada realmente bueno por Guatemala. 1ª advertencia!","Autor":"Io sono il capo di tutti i capi"}
{"Numero":434,"Fecha":"Sat Nov 16 18:18:20 CST 2019","Tweet":"@Soy_Militar Acaban de matar la lealtad al presidente.  Vamos a ver un incremento de violencia y poca disponibilidad de @SEDENAmx @SEMAR_mx y @GN_MEXICO_ para enfrentarla con temple y voluntad. Ya qué el sentimiento de traición rondará todo el sexenio.","Autor":"EN LO QUE TE ENFOCAS SE EXPANDE."}
{"Numero":435,"Fecha":"Sat Nov 16 18:15:28 CST 2019","Tweet":"@AnaJVillagran @econokafka @abrahamendieta Este cuate no sabe o no quiere saber? Al Presidente @FelipeCalderon nunca pudieron comprobar el supuesto fraude, ya basta de desinformar, si acaso el tienen pruebas por que nunca las presentaron, y él como extranjero por que se inmiscuye con Mexico?","Autor":"Elias Ruiz"}
{"Numero":436,"Fecha":"Sat Nov 16 18:14:06 CST 2019","Tweet":"En septiembre, el Presidente Andrés Manuel López Obrador decidió públicamente no remover de su consejo asesor empresarial a Ricardo Salinas Pliego, uno de los hombres más ricos de México y amigo personal.  ","Autor":"Opinion Pública MX"}
{"Numero":437,"Fecha":"Sat Nov 16 18:12:22 CST 2019","Tweet":"@julioastillero @KamarradaRobert Urgen medidas drásticas (carcel) contra estos individuos, así como en contra de los lozano(2) y en contra de tofus los que atenten en contra de nuestro Sr Presidente, en contra de la democracia y en contra de MEXICO.","Autor":"Adolfo R. Ortega"}
{"Numero":438,"Fecha":"Sat Nov 16 18:07:08 CST 2019","Tweet":"Fiscalía estatal (@FiscaliaPuebla) aprehende a presidente municipal de #Tehuacán por ilícito de facultades y atribuciones    ","Autor":"La Razón de México"}
{"Numero":439,"Fecha":"Sat Nov 16 18:03:52 CST 2019","Tweet":"@yeidckol @lopezobrador_ Habla por ti !!!! No todos somos morena !! Y el presidente y su gobierno no han hecho nada por Mexico !! Estamos hartos de la delincuencia más de 30.000 muertos en menos de un año !! Y tu abogas por Bolivia  eres una inepta !! La economía en el piso los militares con Mexico ?","Autor":"betty mizrahi"}
{"Numero":440,"Fecha":"Sat Nov 16 18:02:11 CST 2019","Tweet":"@lasillarota Primera estupidez , de alguien que asume el poder, media pendeja la vieja, se escuda en el simbolo del cristianismo, convirtiendo la dimision del presidente evo, en una guerra santa, y otra, la idiota no conoce los mexicanos, amlo, morena, no es mexico, 95 %estamos en contra.","Autor":"Antonio Caballero"}
