{"Numero":1,"Fecha":"Sun Nov 10 17:59:17 CST 2019","Tweet":"Reconoce Presidente de México actitud responsable de Morales en Bolivia #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":2,"Fecha":"Sun Nov 10 17:58:23 CST 2019","Tweet":"@lopezobrador_ Señor presidente la decisión del presidente de Bolivia fue la acertada espero que usted también vaya tomando en cuenta qué decisiones que hay que tomar aunque no nos gusten Ojalá usted rectifique su camino y nos lleve Al exito en México","Autor":"Francisco Lage"}
{"Numero":3,"Fecha":"Sun Nov 10 17:58:03 CST 2019","Tweet":"@diaz_manuel @evoespueblo Si viene a México equivale a que (a diario) se le tache al Presidente de Maduro, dictador, Fidel Castro, comunista..., vaya dilema.","Autor":"Ginés Sanchez"}
{"Numero":4,"Fecha":"Sun Nov 10 17:54:45 CST 2019","Tweet":"México ofrece asilo a Evo Morales, presidente de Bolivia. Informa que acogió a 20 funcionarios del gobierno bolivariano.  ","Autor":"Miguel Ángel Schultz"}
{"Numero":5,"Fecha":"Sun Nov 10 17:54:07 CST 2019","Tweet":"@lopezobrador_ Defendiendo a un dictador de su misma calaña señor AMLO. No me representas ni a mi ni a Mexico,  presidente de 4a...","Autor":"Nayeli Mtz Cruz"}
{"Numero":6,"Fecha":"Sun Nov 10 17:53:47 CST 2019","Tweet":"Creo que @m_ebrard le está rascando los huevos al tigre y sí por sus caprichos se pondrá en riesgo la estabilidad de México, vamos buscando la salida del presidente @lopezobrador_ , porque nuestro pais NO ES COMUNISTA ni Tirano.  ","Autor":"Miguel Ángel López."}
{"Numero":7,"Fecha":"Sun Nov 10 17:53:41 CST 2019","Tweet":"Se dijo ...                ?   ","Autor":"Marakame"}
{"Numero":8,"Fecha":"Sun Nov 10 17:52:03 CST 2019","Tweet":"México siempre fue amigo de disidentes Españoles, Salvadoreños Nicaraguenses, Chilenos........  Porque no apoyar a un presidente democráticamente elegido?  #ElMundoConEvo #EvoNoEstasSolo #EvoMorales #EsUnHonorEstarConObrador  ","Autor":"Juan Martinez ?"}
{"Numero":9,"Fecha":"Sun Nov 10 17:50:50 CST 2019","Tweet":"@wadelacruz @m_ebrard Jajajajajajaj pobre idiota jajajajajaja en tu sueños priandejo! Aunque te Arda el * amlo será el mejor presidente de los últimos años en México! ","Autor":"avilesito"}
{"Numero":10,"Fecha":"Sun Nov 10 17:49:09 CST 2019","Tweet":"@DoliaEstevez @m_ebrard Sobre #Bolivia, Ebrard tiene el aval de La Mayoría Democrática de #México. Él y el Presidente @lopezobrador_ . No hay por qué remarcar esas declaraciones. Quien se va a molestar? Los #Presstitutes? La #PrensaProstituta ? Esos ni en sus casas tienen credibilidad. Buena tarde. #B","Autor":"Art Monreal"}
{"Numero":11,"Fecha":"Sun Nov 10 17:47:33 CST 2019","Tweet":"Así expresa el presidente de México su reconocimiento a @evoespueblo, presidente electo y constitucional de #Bolivia Bolivia  ","Autor":"Jaime Balderas Alar"}
{"Numero":12,"Fecha":"Sun Nov 10 17:44:29 CST 2019","Tweet":"@blancaePSUV @PartidoPSUV @evoespueblo @NicolasMaduro @PresidencialVen @DPresidencia @ViceSocialT @ViceVenezuela @VTVcanal8 @Mippcivzla @teleSURtv @RNVinformativa @avnve @CancilleriaVE Difiero en lo del primer presidente indígena , en México ya tuvimos a Benito Juarez, hace siglo y medio . No deja de ser un golpe de Estado. #EvoNoEstasSolo #EvoEresBienvenidoEnMexico","Autor":"mac"}
{"Numero":13,"Fecha":"Sun Nov 10 17:44:24 CST 2019","Tweet":"@abrahamendieta Se te olvida que el pendejo que hay por presidente en México; al que por cierto tu apoyas, fue electo democráticamente. Más bien, así de miserables y corruptas son las izquieras latinoamericanas.","Autor":"JORGE LUIS JIMENEZ"}
{"Numero":14,"Fecha":"Sun Nov 10 17:44:14 CST 2019","Tweet":"@m_ebrard @LeoSchwebel ¿Y toda esa bola de zánganos a que vienen a México? ¿En búsqueda de impunidad? Como dice el Presidente, el que nada debe nada teme; que se queden en Bolivia a afrontar las consecuencias de su mala gestión y en caso contrario, a recibir las glorias en favor del pueblo.","Autor":"KariGlezMorel"}
{"Numero":15,"Fecha":"Sun Nov 10 17:43:30 CST 2019","Tweet":"@Reporte_Indigo @lopezobrador_ ya deja de ladrar no hubo fraude y tan no lo hubo y el IFE es de confiar que regreso el PRI en el 12 y ahora en 18 eres presidente, mejor ponte a trabajar en el presente y el futuro de México que hasta ahora has hecho pésimo papel","Autor":"Fishbert"}
{"Numero":16,"Fecha":"Sun Nov 10 17:43:20 CST 2019","Tweet":"México ofrece asilo a Evo Morales, tras su renuncia como presidente de Bolivia   #EvoMorales #EvoNoEstasSolo #EvoDictador #EvoNoEresBienvenido #MexicoconEvo  ","Autor":"El Big Data MX"}
{"Numero":17,"Fecha":"Sun Nov 10 17:43:16 CST 2019","Tweet":"@lopezobrador_ Sin duda es el mejor presidente de México, mi país soy orgullosamente mexicano y de tener un presidente que este ala altura de México...dolidos?","Autor":"lauro.. Mora"}
{"Numero":18,"Fecha":"Sun Nov 10 17:42:56 CST 2019","Tweet":"@lopezobrador_ Hum... haría bien en informar al secretario @m_ebrard que el Presidente de México  reconoce (y hace bien) q @evoespueblo renunció. Es que a nombre de México anda divulgando postura sobre supuesto golpe. El #PuebloBueno de #Bolivia  no le permitió pisotear la #Constitución.","Autor":"Alberto Pérez C"}
{"Numero":19,"Fecha":"Sun Nov 10 17:42:46 CST 2019","Tweet":"@BerthaLujanMx Ojalá Morena actúe con responsabilidad histórica.  Se deje de grillas  Y construya una base social amplia y firme  Partiendo de la noción de que AMLO dejó de ser Morenista para ser Presidente de México.  Pero si quieren más de lo mismo vean al sur, a Bolivia.  Dejen protagonismos","Autor":"J.Carlos M. Toscano"}
{"Numero":20,"Fecha":"Sun Nov 10 17:42:42 CST 2019","Tweet":" BUSCAN CAPTURAR A EX PRESIDENTE EVO MORALES TRAS RENUNCIA  Fuerzas Armadas de #Bolivia  buscan capturar a Evo Morales tras su renuncia, no le perdonan las crisis económica y política que ocasionó al país.   #México #EU #Europa #CDMX #Edomex #Puebla #4T #BoliviaLibre  ","Autor":"Periódico SUPREMO*"}
{"Numero":21,"Fecha":"Sun Nov 10 17:42:23 CST 2019","Tweet":"Desde Oaxaca México manifiesto mi solidaridad al hermano Pueblo Boliviano y condeno el golpe de estado que hace unos momentos sufrió el presidente Evo Morales.","Autor":"Claudia Tapia"}
{"Numero":22,"Fecha":"Sun Nov 10 17:41:57 CST 2019","Tweet":"@lopezobrador_ yo no quiero explicaciones de un país ajeno sr presidente. Ocupese solo de México al que le hace falta gobierno.","Autor":"GGododinez"}
{"Numero":23,"Fecha":"Sun Nov 10 17:41:36 CST 2019","Tweet":"@CarrizozaEmilio @ChumelTorres @lopezobrador_ @abrahamendieta @MarkoCortes Pues para ser Presidente de Mexico anda corto.","Autor":"Cristhian Rodriguez"}
{"Numero":24,"Fecha":"Sun Nov 10 17:41:24 CST 2019","Tweet":"Reconocemos la actitud responsable del presidente de Bolivia, Evo Morales, quien prefirió renunciar a exponer a su pueblo a la violencia, comenta el presidente de México, @lopezobrador_  ","Autor":"Emisoras Unidas"}
{"Numero":25,"Fecha":"Sun Nov 10 17:40:48 CST 2019","Tweet":"@lopezobrador_ Cerramos filas con Ud Sr PRESIDENTE y el día 1o de Diciembre estaremos llenando el Zócalo para que vea el verdadero APOYO que tiene del Pueblo de México que está a su lado sin Miedo y Listo para lo q se ofrezca.  Gracias por TODO lo q trabaja por nosotros #VolveriaAvotarPorAMLO","Autor":"higiniobv29"}
{"Numero":26,"Fecha":"Sun Nov 10 17:39:44 CST 2019","Tweet":"Ojalé el Presidente @realDonaldTrump, imponga SANCIONES a MÉXICO, si @lopezobrador_ y @m_ebrard, reciben a Evo Morales @evoespueblo o a miembros de su pandilla.  #EvoNoEresBienvenido","Autor":"Gustavo Villegas"}
{"Numero":27,"Fecha":"Sun Nov 10 17:39:25 CST 2019","Tweet":"El presidente de México se cuelga de la renuncia de un homólogo para seguir justificando la fallida estrategia de seguridad en su territorio    ","Autor":"Ricardo Otero"}
{"Numero":28,"Fecha":"Sun Nov 10 17:39:14 CST 2019","Tweet":"Una fuerte llamada de atención a los gobiernos populistas y autoritarios.  Mejor ponte a trabajar @lopezobrador_ o te va a pasar exactamente lo mismo y quedarás como el peor presidente en la historia de México.  #EvoNoEresBienvenido  #EvoNoEresBienvenidoEnMexico  #BoliviaLibre  ","Autor":"Arturo Ivan"}
{"Numero":29,"Fecha":"Sun Nov 10 17:39:10 CST 2019","Tweet":"Boliviano 1.- El presidente de México nos mandó un mensaje por lo que está pasando aquí. Boliviano 2.- ¿Y qué dijo? Boliviano 1.- Algo de sobre sus elecciones en el 2006.","Autor":"Pacasso"}
{"Numero":30,"Fecha":"Sun Nov 10 17:37:30 CST 2019","Tweet":"Evo llama a elecciones, La izquierda va a cumplir un año en el marco constitucional que tiene todo presidente aquí en mexico, la revocación de mandato es en dos años y aun así se relamen los bigotes por un golpe de estado? Perversos ustedes la derecha #EvoNoEresBienvenido","Autor":"Victor Manuel Castro"}
{"Numero":31,"Fecha":"Sun Nov 10 17:34:11 CST 2019","Tweet":"@UNAM_MX @PumasMX @record_mexico @gvlo2008 @joserra_espn @reformacancha : Fuera Ares de Parga!!!  El peor presidente en la historia de Pumas UNAM - ¡Firma la petición!   vía @Change_Mex","Autor":"Aldo Rocha Prado"}
{"Numero":32,"Fecha":"Sun Nov 10 17:32:31 CST 2019","Tweet":"@CitlaHM ¿Donde quedó su dignidad como persona Senadora, porque tienen que repetir todo lo que dice el presidente?  Y le pido porfavor que no se exprese en plural, El pueblo de México no esta con ustedes. Huevones, buenos para nada.  #Fueraevo","Autor":"abogado estoico"}
{"Numero":33,"Fecha":"Sun Nov 10 17:31:36 CST 2019","Tweet":"@UNAM_MX @PumasMX @record_mexico @gvlo2008 @joserra_espn @reformacancha : Fuera Ares de Parga!!!  El peor presidente en la historia de Pumas UNAM - ¡Firma la petición!   vía @Change_Mex","Autor":"Reyna Quiterio"}
{"Numero":34,"Fecha":"Sun Nov 10 17:30:45 CST 2019","Tweet":"@cesarfaz Nop. Mira estimado, para como van las cosas, es mejor que uds, los que ahora están en esta administración, se vayan preparando. Por el bien de México. Y ojalá así suceda. Mientras siga la sangre y un presidente indiferente, dalo por hecho.","Autor":"Pedro A. Vázquez"}
{"Numero":35,"Fecha":"Sun Nov 10 17:30:00 CST 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS APRUEBAN la REVOCACIÓN de MANDATO Con esta aprobación, los mexicanos tendrán un instrumento legal para sacar del cargo al presidente, los gobernadores y al jefe de Gobierno de la Ciudad de México    ","Autor":"PUNTOporPUNTO"}
{"Numero":36,"Fecha":"Sun Nov 10 17:29:30 CST 2019","Tweet":"México es el país en donde se le exige a su presidente cambiar en un año lo que nunca exigieron en más de 80 años...","Autor":"Silvia?"}
{"Numero":37,"Fecha":"Sun Nov 10 17:29:26 CST 2019","Tweet":"@realDonaldTrump lo quiero muchísimo señor presidente Trump mañana hablo a la Marina y espero proceda y a la Lic Erika de cualquier forma voy a ver a la Lic Erika la Marina tiene una oportunidad histórica para ayudar a México sin limitaciones ni reservas mexico primero y siempre  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":38,"Fecha":"Sun Nov 10 17:28:51 CST 2019","Tweet":"@leozuckermann Antes Si le gustaba Señora Zuckermann ? O esta haciendo uso de la Ironía. Porque desde que tengo memoria, todos los Gobiernos han abusado impunemente del poder sobre el Pueblo Mexicano.Honrosa excepción del actual Presidente de México,el Licenciado Don Andrés Manuel López Obrador","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":39,"Fecha":"Sun Nov 10 17:26:35 CST 2019","Tweet":"Sr. Presidente de México, siga el ejemplo  ","Autor":"Miri"}
{"Numero":40,"Fecha":"Sun Nov 10 17:22:01 CST 2019","Tweet":"Así es Bibi, #CerremosFilasConAMLO  #ChairosUnidosMx en la lucha contra #NoMasNeoliberalismo ni golpes de estado ni desestabilización.  #VolveriaAvotarPorAMLO el Presidente legítimo de México   #EvoNoEstasSolo  ","Autor":"? Nairobi ? Jal/Gro  Bot No. 180701"}
{"Numero":41,"Fecha":"Sun Nov 10 17:21:04 CST 2019","Tweet":"Gobiernos de Cuba y Venezuela denuncian golpe de Estado en Bolivia y en México las redes sociales del gobierno están generando el contexto para que el Presidente diga eso y, quizá, asile a @evoespueblo.   No entienden el agravio social que incluyó a militares.  @AleEsat","Autor":"etcétera"}
{"Numero":42,"Fecha":"Sun Nov 10 17:18:29 CST 2019","Tweet":"@MajolaB @OEA_oficial Si tenía opción, hacer lo que hizo el presidente de Chile o ecuador, mandar al ajercito a matar a su gente que se manifieste, pero decidió no lastimar a su pueblo, algunos desean sangre, como acá en México, pero todos los que quieren eso, es por q sus familias no ponen la sangré.","Autor":"Bones ?"}
{"Numero":43,"Fecha":"Sun Nov 10 17:16:01 CST 2019","Tweet":"Si un día renunciara el presidente de México López Obrador por una reelección o mal gobierno en el futuro su frase será: Mi pecado es ser tabasqueño y tomar pozol  ja ja ja ja,?  ","Autor":"Moisés Morales"}
{"Numero":44,"Fecha":"Sun Nov 10 17:15:45 CST 2019","Tweet":"Aclarando...  Lo de Bolivia NO es un golpe de Estado... 2 millones de ciudadanos en las calles pidiendo la renuncia del Presidente más bien es la voluntad popular...  Mensaje claro para México y para @lopezobrador_, la dictadura y el autoritarismo ya no tienen lugar.","Autor":"César A. Sandoval"}
{"Numero":45,"Fecha":"Sun Nov 10 17:15:15 CST 2019","Tweet":"#LoÚltimo | El presidente de México, @lopezobrador_, celebró la decisión del mandatario bolivariano de convocar a nuevas elecciones  ","Autor":"Noticias Querétaro"}
{"Numero":46,"Fecha":"Sun Nov 10 17:13:56 CST 2019","Tweet":"Como la derecha y el PAN de México no tiene nada que festejar... ya que AMLO tiene el 80 por ciento de la aprobación de los ciudadanos, ahora están festejando el golpe de estado en Bolivia en contra del Presidente Evo Morales, ternuritas en México no pasarán miserables fascistas.","Autor":"El Tío Tony"}
{"Numero":47,"Fecha":"Sun Nov 10 17:13:00 CST 2019","Tweet":"@ChumelTorres En México no hay condiciones para un golpe de estado. Lo dijo el presidente.   Cuando ganó Calderón y EPN si había claras anomalías en el proceso  Entiendo que hay que entrarle al golpeteo político mientras se hace una oposición, pero ya así al hay se va, como que no","Autor":"Jon Torres"}
{"Numero":48,"Fecha":"Sun Nov 10 17:12:12 CST 2019","Tweet":"Así opina la #Ultraderecha en México en un tuit del presidente de @AccionNacional , Meko Cortes  ","Autor":"Juan Carlos"}
{"Numero":49,"Fecha":"Sun Nov 10 17:11:48 CST 2019","Tweet":"Mensaje al pueblo de #Bolivia del presidente de #Mexico  #NoALaViolencia  #NoAlGolpeDeEstado  #NoAlGolpeDeEstadoEnBolivia El pueblo de Bolivia #Bolivianos deben exigir elecciones y derrotar en las urnas a los impostores.  Respeto a la #Democracia  ","Autor":"Ciudadano7_mx"}
{"Numero":50,"Fecha":"Sun Nov 10 17:11:33 CST 2019","Tweet":"La masacre de Lebaron es una muestra más que el Gobierno del Presidente AMLO Magoo no puede con los Narcos y que estos tienen poder y libertad absoluta en Mexico. Ojalá que EUA  tome la iniciativa y le pegue al Narco porque debe haber consecuencias inmediatas por esta masacre!","Autor":"ConservadorRepublicano"}
{"Numero":51,"Fecha":"Sun Nov 10 17:11:05 CST 2019","Tweet":"Sr. Presidente @lopezobrador_ en verdad, cuídese, la derecha anda desatada, militares que amenazan la democracia con sus declaraciones, y solo hay que ver al grande @evoespueblo señor presidente cuide a México, de estos sinvergüenzas...","Autor":"E f r e n"}
{"Numero":52,"Fecha":"Sun Nov 10 17:10:56 CST 2019","Tweet":"@conesh_ @blogdelnarcomx Los estados son libres y soberanos así lo dicta la ley. El Presidente es el jefe supremo de las fuerzas armadas de México. La SEDENA estaba en ese lugar en una misión y por la mala ejecución se pusieron en riesgo a personas inocentes lo correcto era abortar la misión","Autor":"Vauri"}
{"Numero":53,"Fecha":"Sun Nov 10 17:10:50 CST 2019","Tweet":"Si la posición de México fuera la de respeto a la democracia y las instituciones hubiese condenado desde hace tiempo que un presidente hubiese hecho trampa. No, lo de México es ideológico, el final de este tuit es lamentable.  ","Autor":"Cesar O Gonzalez"}
{"Numero":54,"Fecha":"Sun Nov 10 17:08:31 CST 2019","Tweet":"@scdalmao @ambdd @CNNEE Pero el resultado debe ser el mismo!! El presidente no es el dueño de un país... Es el primer servidor público. @lopezobrador_  MIRA PEJE VE PENSANDO!!!! #HASTACUANDOMEXICO #MÉXICO #FUERAPEJE MEXICO PIENSA NO REPITAMOS ESTA HISTORIA!! ESTAMOS A TIEMPO!!","Autor":"José Manuel"}
{"Numero":55,"Fecha":"Sun Nov 10 17:08:24 CST 2019","Tweet":"Bravo Bolivia hasta que terminó la era de Evo Morales, muy bien espero que México y su presidente no dejen que pase lo mismo, aplausos al pueblo boliviano!!!!!","Autor":"Victor O. S."}
{"Numero":56,"Fecha":"Sun Nov 10 17:07:37 CST 2019","Tweet":"@Claudiashein @evoespueblo Ud y el presidente deben aprender y hacerlo de una vez,las fuerzas armadas nos los quieren y Mexico tampoco...renuncien ya!!!","Autor":"Mauricio Lopez"}
{"Numero":57,"Fecha":"Sun Nov 10 17:04:10 CST 2019","Tweet":"@DraAleMont #VolveriaAvotarPorAMLO volvería a marchar en contra del desafuero, volvería a tocar casa por casa para hablar del proyecto de nación, volvería a quedarme en el plantón de reforma... y así todo otra vez con tal de tener hoy al mejor presidente de la historia de México. ","Autor":"Clau GR"}
{"Numero":58,"Fecha":"Sun Nov 10 17:00:18 CST 2019","Tweet":"#Mexico Presidente de la @SCJN  señaló en #Querétaro la disminución de casos de nepotismo    ","Autor":"La de Hoy Querétaro"}
{"Numero":59,"Fecha":"Sun Nov 10 17:00:00 CST 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":60,"Fecha":"Sun Nov 10 16:59:50 CST 2019","Tweet":"@m_ebrard En su comunicado Evo Morales habla acerca de una nación dividida, justo lo que hace el presidente dividiendo a México entre el pueblo bueno y los fifis. Vaya aceptando errores y trabajando para México y no para los caprichos de unas cuantas personas.","Autor":"Edd"}
{"Numero":61,"Fecha":"Sun Nov 10 16:58:40 CST 2019","Tweet":"Ojalá pronto pase lo mismo en México  ","Autor":"mya garza sención"}
{"Numero":62,"Fecha":"Sun Nov 10 16:58:05 CST 2019","Tweet":"Pensé que esta señora era jefa de gobierno en la Ciudad de México, no defensora de un presidente de un país extranjero.  ","Autor":"Carlos O. Martínez Z."}
{"Numero":63,"Fecha":"Sun Nov 10 16:57:12 CST 2019","Tweet":"@wheel_liz En mexico no hay polarizacion   El presidente @lopezobrador_ tiene el apoyo de la mayoria de los mexicanos   Eso es lo que a los prianistas y chayoteros les duele","Autor":"@ALONSOHIDALGO"}
{"Numero":64,"Fecha":"Sun Nov 10 16:53:50 CST 2019","Tweet":"Y el presidente de México para cuando?  ","Autor":"LasCosasComoSon"}
{"Numero":65,"Fecha":"Sun Nov 10 16:53:44 CST 2019","Tweet":"Nos unimos en solidaridad con el pueblo Boliviano...Les Mandamos a un retrograda, Inutil, Pendejo (no es ofensa es descripción) para presidente...si quieren lo reeligen..lo sacrifican o lo que sea...pero que se quede lejos de Mexico nuestro inutil mandatario!","Autor":"OscarParra"}
{"Numero":66,"Fecha":"Sun Nov 10 16:53:40 CST 2019","Tweet":"Previamente, fuerzas castrenses de #Bolivia le habían sugerido al presidente @evoespueblo renunciar para pacificar el país   Hace unas semanas, el presidente @lopezobrador_ sugirió que en #Mexico  se alentaba un Golpe de Estado @SEDENAmx @EjercitoMexico @RicardoMonrealA  ","Autor":"Periodistas Oaxaca"}
{"Numero":67,"Fecha":"Sun Nov 10 16:53:08 CST 2019","Tweet":"@monerorape Hoy más que nunca tengo que decir que estoy en contra de varias iniciativas de @lopezobrador_  pero nunca , ni de cerca, poner en duda su pertenencia a la presidencia dé Mexico...es el presidente de este país elegido democráticamente por seis años....","Autor":"ricardo gomez"}
{"Numero":68,"Fecha":"Sun Nov 10 16:52:22 CST 2019","Tweet":"La tapatía Josefina Morfín, coincide con el presidente @lopezobrador_ en que el origen de la violencia es la desigualdad, dijo Ramón Guardado de @Supermesa58 y agregó que se ha despojado al pueblo del poder adquisitivo en 36 años y México en un barco y no lo podemos dejar hundir.  ","Autor":"Jesús Pérez Loza"}
{"Numero":69,"Fecha":"Sun Nov 10 16:52:16 CST 2019","Tweet":"En México la derecha es tan imbécil, que aquí piden que vuelva el que usurpó la presidencia con 0.56%, y al mismo tiempo aplauden el Golpe de Estado a un Presidente electo, que ganó con una diferencia de más de 10%. Pinches basuras.","Autor":"El deivid"}
{"Numero":70,"Fecha":"Sun Nov 10 16:50:56 CST 2019","Tweet":"Enorme Evo al renunciar para garantizar la paz en Bolivia, es urgente que el nuevo presidente emane de las mayorías y no de la minoría fascista representada por los empresarios, la policía y el ejército apoyados por EE.UU. En Bolivia y en México el pueblo debe gobernar.  ","Autor":"I.Uranga"}
{"Numero":71,"Fecha":"Sun Nov 10 16:49:35 CST 2019","Tweet":"Por  qué será recordado por todas la generaciones,como el mejor presidente de Mexico #HagamosHistoriaConAMLO","Autor":"Tigrote"}
{"Numero":72,"Fecha":"Sun Nov 10 16:49:21 CST 2019","Tweet":"#MéxicoConEvo  En México no apoyamos el Golpe de Estado en Bolivia. Las FFAA Bolivianas destituyeron al presidente Evo Morales Encabezadas por el traidor de la democracia en Bolivia: General Williams Kaliman Aquí la contundente prueba ?  ","Autor":"Enrique Duarte Velarde"}
{"Numero":73,"Fecha":"Sun Nov 10 16:49:20 CST 2019","Tweet":"Atención: para el gobierno de México  la renuncia del presidente de Bolivia  es un #GolpeDeEstado  ","Autor":"Javier López Díaz Personal"}
{"Numero":74,"Fecha":"Sun Nov 10 16:48:47 CST 2019","Tweet":"@LillyTellez Así mismo como el que tenemos aquí en México, por el cual Uds Señoras VOTARON!!! Se llama Andrés M López O. A quien Uds admiran y que por más de 20 años estuvo chingando para ser presidente y ahora nomas no da una. El poder corrompe y con AMLO ya nos cargo el payaso ?!!!","Autor":"Adriana Salinas"}
{"Numero":75,"Fecha":"Sun Nov 10 16:48:19 CST 2019","Tweet":"@c4jimenez @evoespueblo Es que Carlos Jiménez pensaba que México es Suiza o Francia antes de la llegada de la 4T , por eso se nota su aire derechoso para está nota, pero lo bueno es que tenemos Presidente @lopezobrador_ para rato","Autor":"Ivan I."}
{"Numero":76,"Fecha":"Sun Nov 10 16:47:16 CST 2019","Tweet":"@lopezobrador_ Eres una vergüenza para México, un asco de presidente (terco, ignorante y autoritario) y encima de todo eres también un corrupto, porque no hay peor acto de corrupcion que el engaño público.","Autor":"César Cantoral Cárdenas"}
{"Numero":77,"Fecha":"Sun Nov 10 16:44:49 CST 2019","Tweet":"@2524_2425 Por supuesto que si. Es el mejor presidente de México en los últimos 100 años.","Autor":"Arturo Camacho Banuet"}
{"Numero":78,"Fecha":"Sun Nov 10 16:44:21 CST 2019","Tweet":"@DRicardo_98 Ser sensible a un tema no indica que se le conozca.  Eso de «asesinar para sobrevivir» es otro prejuicio.  Habrá quienes así lo tomen, pero hay muchos más, que son la inmensa mayoría, que viven su servicio a México con entrega y amor.  El Presidente es legítimo, más no infalible.","Autor":"Alejandro Juárez"}
{"Numero":79,"Fecha":"Sun Nov 10 16:43:45 CST 2019","Tweet":"@evoespueblo Podrías haber salido como un Presidente democratico, ahora sales con la cola entre las patas. No aprendiste nada de historia. Lo mismo le paso a Porfirio Díaz en Mexico hace un siglo. Hay que saber decir hasta aquí.  ","Autor":"Pollo Plumon®"}
{"Numero":80,"Fecha":"Sun Nov 10 16:42:06 CST 2019","Tweet":"@lopezobrador_ Destruyendo los hábitats de especies endémicas de México por un capricho ridiculo del presidente.","Autor":"Dimple"}
{"Numero":81,"Fecha":"Sun Nov 10 16:39:30 CST 2019","Tweet":"Continuemos haciendo presión para que México siga su ejemplo y el nefasto aprendiz de dictador se vaya mucho a su rancho en macuspana, tabasco.  ","Autor":"Angel Baez"}
{"Numero":82,"Fecha":"Sun Nov 10 16:38:40 CST 2019","Tweet":"Condenan a @evoespueblo por estar mucho tiempo como Presidente, sin embargo en México hay funcionarios de ciertas instituciones que llevan añísimos en el mismo puesto y ahí sí, no dicen nada. Salinas entre otros expresidentes llegaron al poder en circunstancias por demás (..","Autor":"Edelmira Villazana"}
{"Numero":83,"Fecha":"Sun Nov 10 16:38:39 CST 2019","Tweet":"@saldiaze @YuririaSierra Que tiene que ver el presidente de #mexico #amlo en esto ?   aclarar bien su escrito . Gracias ?","Autor":"y asi...."}
{"Numero":84,"Fecha":"Sun Nov 10 16:38:00 CST 2019","Tweet":"Insiste el presidente @lopezobrador_ con el #TrenMaya, acusa a conservadores corruptos de oponerse    ","Autor":"La Razón de México"}
{"Numero":85,"Fecha":"Sun Nov 10 16:37:10 CST 2019","Tweet":"@tumbaburross El hijo de Calderón hablo... Y sus bots opinaron, México su presidente, puede recibir a gente que a luchando por un sociedad mejor, el golpe de estado se consumo, la derecha puta e intolerante, gano solo conserven las cifras... Que es necesario en el futuro compararlas.","Autor":"E f r e n"}
{"Numero":86,"Fecha":"Sun Nov 10 16:36:56 CST 2019","Tweet":"Los legisladores de MORENA no debe pichicatear el presupuesto propuesto por AMLO Presidente a sabiendas que todo lo que se está haciendo y por hacer es en bien de México y de los mexicanos, a...  ","Autor":"marcos antonio rodri"}
{"Numero":87,"Fecha":"Sun Nov 10 16:35:06 CST 2019","Tweet":"En México, mucha gente que se siente superior al presidente #AMLO por mero clasirracismo, apoyaría un golpe de Estado en su contra sin dudar un segundo.","Autor":"Julián Cuevas "}
{"Numero":88,"Fecha":"Sun Nov 10 16:35:02 CST 2019","Tweet":"@lopezobrador_ Esperemos que usted haga lo mismo en México.. Aprenda de Evo y empiece a gobernar... Si no siga el ejemplo que le acaba de poner el ex presidente Boliviano","Autor":"Aaron Gallegos"}
{"Numero":89,"Fecha":"Sun Nov 10 16:34:43 CST 2019","Tweet":"Esto debe de llegar a donde debe de llegar! En mexico, no creemos en iluminados ni en llaneros solitarios! En Mexico se vota por un Presidente nuevo, cada 6 años!  ","Autor":"Jose Silva Bandala"}
{"Numero":90,"Fecha":"Sun Nov 10 16:30:34 CST 2019","Tweet":"Buscale Amlo buscale  el pueblo se harta a ver si en México tenémos pantalones.  ","Autor":"Hector A. Guevara L."}
{"Numero":91,"Fecha":"Sun Nov 10 16:30:22 CST 2019","Tweet":"@nosequieen_ Noticia del 2017? #EvoNoEresBienvenido. En mexico tenemos un pendejo de presidente que en menos un año dsmadro toda la economía, seguridad social, empleos, inversiones, ahorro, etc etc etc","Autor":"Martín"}
{"Numero":92,"Fecha":"Sun Nov 10 16:29:13 CST 2019","Tweet":"Que desmadre traen en Bolivia aprendan de #Mexico solo le cambiamos la cara al presidente y ya creemos que es otro pedo, pero vienene siendo  los mismos pendejos desde hace 80 años, pero le cambiamos la cara así hay desmadre pero cada quien en el jajajajaja","Autor":"Molina"}
{"Numero":93,"Fecha":"Sun Nov 10 16:28:42 CST 2019","Tweet":"Excélsior  Aplaude López Obrador a Evo Morales por nuevas elecciones     El presidente de México enmarca la decisión de su homólogo como un acto democrático; afirma en 2006 no hubo democracia en México pese al fraude electoral","Autor":"ROBERTO MOLINA"}
{"Numero":94,"Fecha":"Sun Nov 10 16:27:43 CST 2019","Tweet":"@andrespaezdi @jorgeramosnews @JTrianaT jaja hay que dejar de moverse al pulso que manda el anciano presidente de México, y ver las cosas como son, se están dejando ver las verdaderas intenciones de morena en México y tu eres parte de eso, asco","Autor":"Sebastian"}
{"Numero":95,"Fecha":"Sun Nov 10 16:27:12 CST 2019","Tweet":"Sr. @lopezobrador_ reza el dicho cuando veas las barbas de tu vecino cortar, pon las tuyas a remojar  ¿que opina sr. presidente y todos sus huestes morenistas, ya cayo el dictador de #Bolivia Evo Morales #Mexico","Autor":"Sergio Mendoza R"}
{"Numero":96,"Fecha":"Sun Nov 10 16:26:22 CST 2019","Tweet":"@lopezobrador_ Señor Presidente de México.. Para que se bajó el sueldo? Para operar de la forma en que lo hace? Entonces sigue siendo un salario alto.. @IrvingGatell @ChumelTorres @brozoxmiswebs @jorgeramosnews","Autor":"Todo con pasión....."}
{"Numero":97,"Fecha":"Sun Nov 10 16:26:16 CST 2019","Tweet":"Acordemonos de Benito Juárez. El 1er. Indio Oaxaqueño presidente de México.  La derecha conservadora lo persiguió.  Ahora con Evo Morales 2o. Presidente indigena de Latinoamérica en Bolivia. Vamos Méx. No lo dejemos","Autor":"Le Muerden La Mano, Quien Les Quitó El Bozal"}
{"Numero":98,"Fecha":"Sun Nov 10 16:25:46 CST 2019","Tweet":"Siendo uno de los ídolos de Andrés López (presidente de México), seguirá su ejemplo?  ","Autor":"Moisés Cerezo Guerra"}
{"Numero":99,"Fecha":"Sun Nov 10 16:22:15 CST 2019","Tweet":"@m_ebrard Canciller, SI queremos al legítimo presidente de Bolivia Evo Morales en México que no busque asilo en otro lado.   ¡EVO ES BIENVENIDO!","Autor":"Gerardo Hdz. Turcio"}
{"Numero":100,"Fecha":"Sun Nov 10 16:21:46 CST 2019","Tweet":"@_VicenteSerrano Que tome nota el Presidente, que no se quiera pasar de gandalla en México. Porque el poder desaparece de un día para otro.","Autor":"Carlos Orozco"}
{"Numero":101,"Fecha":"Sun Nov 10 16:21:46 CST 2019","Tweet":"@_VicenteSerrano Que tome nota el Presidente, que no se quiera pasar de gandalla en México. Porque el poder desaparece de un día para otro.","Autor":"Carlos Orozco"}
{"Numero":102,"Fecha":"Sun Nov 10 16:20:41 CST 2019","Tweet":"@ElSrSanto Lo deben repetir, Lula libre, Evo renuncia supuestamente, en México quieren recortar el periodo el presidente del INE y ahora esto de España.","Autor":"Ivan Rodriguez"}
{"Numero":103,"Fecha":"Sun Nov 10 16:20:20 CST 2019","Tweet":"En el caso boliviano, el presidente es el jefe del gobierno y el jefe de Estado (como en México). Así que, me parece, la comparación está fuera lugar.","Autor":"José Luis Villarreal"}
{"Numero":104,"Fecha":"Sun Nov 10 16:20:16 CST 2019","Tweet":"@elnorte Que venga para Presidente de México!!!","Autor":"Alex Lozano"}
{"Numero":105,"Fecha":"Sun Nov 10 16:18:19 CST 2019","Tweet":"@vic_squirt @Claudiashein @evoespueblo @OEA_oficial A lo que el gobierno de México no apoyó. Después de 14 años en el poder, por algo la gente se harto y la milicia le dió la espalda. Ah y cuál es la frase célebre de nuestro Presidente? Ah si,  El pueblo pone, el pueblo quita.  #BoliviaLibre ","Autor":"Ana"}
{"Numero":106,"Fecha":"Sun Nov 10 16:18:10 CST 2019","Tweet":"Debilitar las fuerzas armadas..  Fortalecer las bolivarianas..  No puede ser ! En México...'Sucedio algo parecido?  Un coronel ex presidente del Congreso de Venezuela reveló que Chávez debilitó a las FFAA porque sabía que podían echarlo del poder - Infobae  ","Autor":"SERGIO CHAVEZ"}
{"Numero":107,"Fecha":"Sun Nov 10 16:17:37 CST 2019","Tweet":"@MarkoCortes @evoespueblo De seguro te estás frotando las manos pensando que harán lo mismo con el Presidente AMLO, pero somos millones los mexicanos que no lo vamos a permitir. En México #AMLONOESTASOLO.","Autor":"Justin Rendon"}
{"Numero":108,"Fecha":"Sun Nov 10 16:13:55 CST 2019","Tweet":"@molotovmx yo opinaria que mexico no reconozca  a un gobierno pelele  producto de un golpe de estado contra un presidente elegido por las urnas","Autor":"Entoni Rodrisky"}
{"Numero":109,"Fecha":"Sun Nov 10 16:13:42 CST 2019","Tweet":"@clau_va2 A los prianistas les duele la austeridad encabezada por el presidente @lopezobrador_    se sentian amos y dueños de mexico pero eso se acabo  #VolveriaAvotarPorAMLO  #EsUnHonorEstarConObrador","Autor":"@ALONSOHIDALGO"}
{"Numero":110,"Fecha":"Sun Nov 10 16:13:37 CST 2019","Tweet":"@juanbernalm @dsmolansky No seas imbécil. En México recién sacamos a las lacras que a toda costa querían vender el país al mejor postor. Aquí ahora mismo los tiranos tratan de forjar un golpe de estado. Pero el pueblo esta con el presidente y no lo permitiremos.","Autor":"Beto Jr. ?"}
{"Numero":111,"Fecha":"Sun Nov 10 16:13:11 CST 2019","Tweet":"@ferbelaunzaran Están dolidos , solo pendejadas  hablan con tal de justificar su derrota . Al final la razón triunfó ! Ojalá sirva de ejemplo para todos los que ven como un mesías al actual presidente de Mexico","Autor":"Luis Mondragón"}
{"Numero":112,"Fecha":"Sun Nov 10 16:12:28 CST 2019","Tweet":"@DEMIANRIVERA Te puedo decir, sin ningún temor a equivocarme que eres oficialmente un imbecil ignorante y retrógrado.  Si tuvieras tantita inteligencia sabrías que la anacrónica ideología facista es casi idéntica al discurso de lopez, el idiota que ocupa el cargo de presidente de Mexico","Autor":"Chachalaco López"}
{"Numero":113,"Fecha":"Sun Nov 10 16:12:17 CST 2019","Tweet":"Sí, renuncia @evoespueblo, pero hay un golpe de Estado que festejan el presidente del PAN, @MarkoCortes, y tantos como él que son capaces de tomarlo también en México.  ","Autor":"Alvaro Delgado Gómez"}
{"Numero":114,"Fecha":"Sun Nov 10 16:11:48 CST 2019","Tweet":"@jorge_castrof Qué tiene que ver? Solo es asilo. México ha sido refugio de muchas naciones en tiempos de Guerra o de inestabilidad. Cualquier presidente lo habría hecho. Saludos","Autor":"Ferdelnorte"}
{"Numero":115,"Fecha":"Sun Nov 10 16:10:50 CST 2019","Tweet":"@fernandeznorona Somos muchos los mexicanos que queremos un cambio en nuestro país y apoyamos incondicionalmente a nuestro PRESIDENTE AMLO. No permitiremos un golpe de estado. Viva AMLO. Viva México.","Autor":"Justin Rendon"}
{"Numero":116,"Fecha":"Sun Nov 10 16:09:26 CST 2019","Tweet":"@RobertoVB76 @LillyTellez Pues, Angela Merkel es canciller, algo así como un primer ministro, una figura que en México no se contempla ya que la forma de gobierno rádica en los tres poderes de la nación. Luego, ella no se reelige, la Bundestag es quién la vota, esto por  propuesta de el presidente.","Autor":"Ernesto Rios ?"}
{"Numero":117,"Fecha":"Sun Nov 10 16:08:57 CST 2019","Tweet":"@OscarFernandoLp @m_ebrard Pues cuando se exigió con Calderón les valió madre y lo dejaron de presidente y no quiso renunciar, en México no se puede. Puñetaa","Autor":"SAUL RIVERA NIÑO"}
{"Numero":118,"Fecha":"Sun Nov 10 16:08:52 CST 2019","Tweet":"Presidente @lopezobrador_ aprendamos de lo que está pasando en Bolivia, en México como usted lo dijo se está gestando un golpe de estado, hoy más que nunca debemos de estar unidos. #AMLOEstamosContigo","Autor":"CELSO PÉREZ"}
{"Numero":119,"Fecha":"Sun Nov 10 16:08:29 CST 2019","Tweet":"Sobre la renuncia de Evo. Nuestro país tiene una vocación presidencial, a los 6 años te vas. México nunca debe de perder este enfoque. México es y debe seguir siendo en donde el presidente dure 6 años. Viva la democracia.","Autor":"Eslava"}
{"Numero":120,"Fecha":"Sun Nov 10 16:07:45 CST 2019","Tweet":"BRAVISIMOOO!!! BOLIVIA LIBRE DE ESTE DICTADOR Y DE SU COMUNISMO, UN NARCOPRESIDENTE MENOS EN SUDAMERICA,VES EN ESTO TU FUTURO @lopezobrador_ ? ASI TERMINARAS TU TAMBIEN !! POR SER EL PEOR PRESIDENTE DE MEXICO,ERES UN NARCOPRESIDENTE DEL ASCO @lopezobrador_  ","Autor":"SALOMONSOSA"}
{"Numero":121,"Fecha":"Sun Nov 10 16:06:35 CST 2019","Tweet":"#GolpeDeEstadoEnBolivia   La derecha logró que @evoespueblo renunciara a su cargo como presidente constitucional de la República de Bolivia   Un fuerte golpe a la reconciliación en América Latina.   Por eso en México   #VolveriaAvotarPorAMLO  ","Autor":"Carlos César Paniagua M "}
{"Numero":122,"Fecha":"Sun Nov 10 16:06:27 CST 2019","Tweet":"@Ateneam La NO incidencia de las fuerzas armadas en Bolivia es lo mejor que pudo pasar, y no son la causa de la renuncia de Evo.  Evitaron reprimir al pueblo y se negaron a mantener en el gobierno a un corrupto y fraudulento presidente.  Ojalá en México las FFAA fuesen independientes.","Autor":"Dr. Fifinanciero"}
{"Numero":123,"Fecha":"Sun Nov 10 16:04:33 CST 2019","Tweet":"Bolivia nos pone el ejemplo  Espero que el pueblo de Venezuela tenga la fuerza y los imite   El presidente de Cuba debe seguir el ejemplo de Evo Morales  López debe evitar ese extremo. MÉXICO no debe permitirlo, estamos a tiempo  #MexicoReflexivo  #HijasDeLaMx  @ElAmaDeCasa1","Autor":"Gustavo A. Morlet B."}
{"Numero":124,"Fecha":"Sun Nov 10 16:00:18 CST 2019","Tweet":"@Fer_Caso Ademas podra el presidente de mexico @lopezobrador_ OPINAR a titulo personal o del 53% que representa, pero NUNCA a nombre de todos los mexicanos ya que como el lo provoco, nos tiene divididos!!","Autor":"carlos e alvarez"}
{"Numero":125,"Fecha":"Sun Nov 10 15:59:53 CST 2019","Tweet":"@LuisCardenasMx La derecha y sus voceros son repugnantes, es lo que quieren para México un golpe de estado,  pero ya te lo dijo el presidente  aquí no hay cabida para tus ídolos los Huertas, Pinochets y Francos asquerosos como tú, así que ni lo intenten!!!","Autor":"Angel Herrera Aguilar"}
{"Numero":126,"Fecha":"Sun Nov 10 15:59:06 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx En México no existe la reelección de Presidente de la República","Autor":"Enrique Hernández R"}
{"Numero":127,"Fecha":"Sun Nov 10 15:58:36 CST 2019","Tweet":"El sr presidente de #México no es Evo...   No es indígena, no le importan sino es como de telón de fondo.  Diario en misa matutina despotrica contra el neoliberalismo pero los proyectos como #TrenMaya sigue.   Puso al país como patio de Trump para migrantes. ?","Autor":"Margarita Nava ?"}
{"Numero":128,"Fecha":"Sun Nov 10 15:58:09 CST 2019","Tweet":"@fernandeznorona Me gustaría ver a los militares mexicanos  poniendo un alto al presidente. No un golpe de estado  solo diciéndole que al ejército se le respeta donde se pare  y que no se vale agachar la cabeza ante los delincuentes  eso es traicionar a Mexico   Y a los mexicanos","Autor":"grillo. del norte"}
{"Numero":129,"Fecha":"Sun Nov 10 15:56:05 CST 2019","Tweet":"@LuisCardenasMx Luis Cardenas no generalices Tu no eres grato en México . No pluralices tus propias opiniones. Hoy perdí el pueblo de Bolivia sus logros alcanzados en 13 años El mejor presidente de bolivia se va  El plan de EEUU por los recursos se va a llevar todo esto va por interes","Autor":"Many"}
{"Numero":130,"Fecha":"Sun Nov 10 15:55:56 CST 2019","Tweet":"Un México contento por la renuncia de un mandatario de otro país, pero seguimos aplaudiendo a un Presidente que cada mañana sale a excusar su trabajo...  ","Autor":"CEO. DOC. MASTER.ARMANDO."}
{"Numero":131,"Fecha":"Sun Nov 10 15:54:35 CST 2019","Tweet":"@PedroFerriz Ferriz que bueno que entendiste que no tenías oportunidad de ser Presidente de México .","Autor":"Gladiador"}
{"Numero":132,"Fecha":"Sun Nov 10 15:53:51 CST 2019","Tweet":"@Soy_Militar @SEDENAmx @SEMAR_mx @Luis_C_Sandoval @lopezobrador_ ojalá no tengamos necesidad de llegar a esto. Si es el caso, esperemos que el ejército y marina de México se deban al pueblo y no a un terco y mesiánico presidente de la República.  ","Autor":"Juan Manuel Garcia"}
{"Numero":133,"Fecha":"Sun Nov 10 15:53:50 CST 2019","Tweet":"@SandraL20870750 @arturinovamex @XochitlGalvez Si, como se piensa; le robaron la presidencia al mal llamado @lopezobrador_  Presidente de mexico. Yo opino que salvamos a mexico de 12 años de desgracias.","Autor":"gonzalo guzman"}
{"Numero":134,"Fecha":"Sun Nov 10 15:53:18 CST 2019","Tweet":"Excelente que la policía y el pueblo lograrán la renuncia del presidente de Bolivia espero que en México hagamos lo mismo","Autor":"C.Mayorga"}
{"Numero":135,"Fecha":"Sun Nov 10 15:53:06 CST 2019","Tweet":"El mejor presidente de bolivia se va  El plan de EEUU por los recursos se va a llevar todo esto va por interes @evoespueblo le mando mi apoyo desde Tampico México.","Autor":"Many"}
{"Numero":136,"Fecha":"Sun Nov 10 15:53:05 CST 2019","Tweet":"Tres años ha que Trump es presidente de EEUU y del muro en la frontera con México aún no inician las obras.  ","Autor":"Vigente"}
{"Numero":137,"Fecha":"Sun Nov 10 15:52:39 CST 2019","Tweet":"@ferdoval En Bolivia están dando un golpe de estado, maldito farsante, es lo que quieren para México, pero te lo digo como lo dijo el presidente, no hay cabida aquí para tus ídolos los Huertas, Pinochets y  Francos asquerosos como tú","Autor":"Angel Herrera Aguilar"}
{"Numero":138,"Fecha":"Sun Nov 10 15:51:00 CST 2019","Tweet":"El presidente de México se eligen mediante un ejercicio democrático donde todos los mexicanos deberíamos participar, una vez elegido tenemos que apoyarlo haya sido o no haya sido por quien votamos el hecho de haber participado nos hace responsables de su elección.  ","Autor":"Asi Es Monterrey"}
{"Numero":139,"Fecha":"Sun Nov 10 15:50:50 CST 2019","Tweet":"En El Salvador el Presidente Nayib Bukele les dio la espalda a los de izquierda... En Bolivia recién se sabe que Evo renuncia...   No falta mucho para que Venezuela lo logre... No falta mucho.  Y mientras tanto en México, nuestra batalla ya empezó y en 2021 se va a demostrar.","Autor":"LEVIATÁN - EL INDOMABLE- ?"}
{"Numero":140,"Fecha":"Sun Nov 10 15:50:48 CST 2019","Tweet":"@mackontw de nombrar presidente a quien no lo merece, sino a toda la clase política que ha saqueado nuestro México durante décadas MAS SI OSARE UN EXTRAÑO ENEMIGO  PROFANAR CON SU PLANTA TU SUELO,  PIENSA ¡OH PATRIA QUERIDA!","Autor":"Matus II?"}
{"Numero":141,"Fecha":"Sun Nov 10 15:50:13 CST 2019","Tweet":"@PedroFerriz En México echamos a la corrompida derecha mexicana del poder con VOTOS. No confundas. Prefiero el populismo de tu presidente López (como lo llamas) a la corrompida nación que hicieron los de derecha.","Autor":"Victor Ramos"}
{"Numero":142,"Fecha":"Sun Nov 10 15:47:57 CST 2019","Tweet":"@gibranrr Y así se mantendrán. ¿Por qué nadie parece aprender de la Historia? México ya lo vivió cuando el chacal Huerta logró el asesinato del Presidente Francisco I. Madero. Incluso el Presidente @lopezobrador_ lo ha referido en su Mañanera.","Autor":"Antonio Degante"}
{"Numero":143,"Fecha":"Sun Nov 10 15:44:37 CST 2019","Tweet":"Qué no es el presidente de un país? Qué no gobierna para todos? En México hay ateos, agnósticos y más religiones no solo católicos. En fin, una mente cerrada no lo entiende.  ","Autor":"CARLOS PRATT"}
{"Numero":144,"Fecha":"Sun Nov 10 15:44:29 CST 2019","Tweet":"De parte de todo el equipo editorial de TLC Magazine México enviamos una calurosa felicitación al Presidente de la Concanaco Servytur Arq. José Manuel López Campos, por su nombramiento. ¡Enhorabuena!  ","Autor":"Octavio de la Torre"}
{"Numero":145,"Fecha":"Sun Nov 10 15:43:32 CST 2019","Tweet":"@cesamo70 @lopezobrador_ @CNDH @INEMexico @PartidoMorenaMx Te dejo porque estoy escuchando las ultimas noticias de donde anda trabajando el presidente de México @lopezobrador_  disfruta el domingo y no olvides tú melox o una puntita de bicarbonato para las agruras.... no olvides visitar a tus padres, es domingo y hoy toca!?","Autor":"Tania"}
{"Numero":146,"Fecha":"Sun Nov 10 15:40:38 CST 2019","Tweet":"@Irma_Sandoval @evoespueblo El pueblo Boliviano  desgraciadamente en manos de la derecha neoliberal.  Les prestariamos a nuestro presidente  @lopezobrador_ , pero aqui en mexico  esta pateando traseros corruptos y conservadores. ?  Mucha fuerza para los hermanos Bolivianos.  #Bolivia #EvoNoEstasSolo","Autor":"PANCHO ZAPATA ? (chairos 100%)"}
{"Numero":147,"Fecha":"Sun Nov 10 15:35:53 CST 2019","Tweet":"Un México contento por la renuncia de un mandatario de otro país, pero seguimos aplaudiendo a un Presidente que cada mañana sale a excusar su trabajo...","Autor":"cesar perez"}
{"Numero":148,"Fecha":"Sun Nov 10 15:35:14 CST 2019","Tweet":"@carlosgc77 @panaclo @lopezobrador_ Hacen que de diarrea ahora si andan muy indignados por nuestro presidente y con muchos huevos hasta para decirle rata. Ciegos están y mientras más metan el pie va a ser más difícil arreglar este México lleno de tanto hablador que en su propia vida no tienen ni una estrellita.","Autor":"spoky"}
{"Numero":149,"Fecha":"Sun Nov 10 15:34:19 CST 2019","Tweet":"Por eso externo a ustedes señor presidente de México @lopezobrador_ ,señor canciller @m_ebrard y la embajada de @EmBolMexico que concedan asilo político a Evo Morales Ayma, a su vicepresidente y a parte de su gabinete y personas cercanas.","Autor":"Gio Sabino ?"}
{"Numero":150,"Fecha":"Sun Nov 10 15:33:41 CST 2019","Tweet":"El presidente de Bolivia, Evo Morales, dimite después de que los militares reclamaran su salida | Internacional | EL PAÍS   Se animará nuestro ejército a sugerir lo mismo al simio que desgobierna en México? Falta que salgamos a las calles a protestar?","Autor":"Jesús V Castañeda T"}
{"Numero":151,"Fecha":"Sun Nov 10 15:33:21 CST 2019","Tweet":"#MexicoNoTienePresidente  #LopezRenuncia #Bolivia  #BoliviaLibre SI BOLIVIA PUDO MÉXICO TAMBIÉN PODRÁ. #4t de 5ta. Renuncia López, en México no sirves cómo presidente.  ","Autor":"Atl ? ?Mx"}
{"Numero":152,"Fecha":"Sun Nov 10 15:32:18 CST 2019","Tweet":"¿@LopezObrador, te quedó claro que tú no eres dueño de México? Los mexicanos decidimos si eres bueno o no, para ser el presidente.","Autor":"#DeniseMeadeGaudry"}
{"Numero":153,"Fecha":"Sun Nov 10 15:31:19 CST 2019","Tweet":"@_VicenteSerrano También en México y que morena deje de ser tan blando con @AccionNacional ..abiertamente un partido político golpista y que quiere tumbar al presidente @lopezobrador_","Autor":"Alex D."}
{"Numero":154,"Fecha":"Sun Nov 10 15:30:53 CST 2019","Tweet":"Pues yo tengo otros #Datos el Presidente López Obrador está cambiando a México, este país ha dejado de ser #Botín de los #RaterosDeSiempre los #Prianistas, y por primera vez en #Décadas tenemos a un hombre #Honesto en la #Presidencia !!!   ","Autor":"JOAQUÍN"}
{"Numero":155,"Fecha":"Sun Nov 10 15:29:50 CST 2019","Tweet":"@realDonaldTrump de esta forma señor presidente Trump es muy importante que esa gente sepa de mis palabras que hicieron para que no les queda dudas de la gravedad de sus delitos atentar contra México u la humanidad y la naturaleza y los niños del mundo es el delito más grave rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":156,"Fecha":"Sun Nov 10 15:29:21 CST 2019","Tweet":"@DennBMcdougall En México el ejército ya empieza a dudar de su presidente y a estudiar sus nexos con los narcotraficantes!","Autor":"Alberto Tylor"}
{"Numero":157,"Fecha":"Sun Nov 10 15:29:19 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Ya que se ponga a trabajar presidente, es hora de dejar de hacer  campaña México requiere de un presidente no de locutor por decirlo suave","Autor":"Ignacio"}
{"Numero":158,"Fecha":"Sun Nov 10 15:29:11 CST 2019","Tweet":"@arturodelmoral @m_ebrard @evoespueblo Arturo del Moral, confórmate con tu Alex Lora ,acepta q perdieron, fueron pulverizados por más de 30 millones d votos, seguro tu piensas q México era Suiza o Francia antes de q llegará el Presidente @lopezobrador_ ,solo haces el ridículo, la gente está feliz y tu amargado q pena¡","Autor":"Ivan I."}
{"Numero":159,"Fecha":"Sun Nov 10 15:29:10 CST 2019","Tweet":"@El_Maserati Debería ser presidente de México","Autor":"Bárbaro del Regil"}
{"Numero":160,"Fecha":"Sun Nov 10 15:27:47 CST 2019","Tweet":"@realDonaldTrump y esa gente debo hacer esplicar que hicieron a México que lo oigan de mis palabras lo que hicieron a México y obradorcito debe ir a usa a su custodia señor presidente Trump con su respectiva bandera de México bendecida igual su esposa es todo lo quiero agregar  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":161,"Fecha":"Sun Nov 10 15:26:09 CST 2019","Tweet":"El golpe de Estado se ha consumado  Evo Morales renuncia a la presidencia de Bolivia    ","Autor":"El Sol de México"}
{"Numero":162,"Fecha":"Sun Nov 10 15:26:00 CST 2019","Tweet":"@jorgeramosnews @LeonKrauze Lo mismo sucederá con México el presidente de 30 millones de ignorantes, si continúa tomando las decisiones como las toma. Con frivolidad, con insensibilidad, sin inteligencia.","Autor":"Édgar Hernández"}
{"Numero":163,"Fecha":"Sun Nov 10 15:25:18 CST 2019","Tweet":"@JohnMAckerman La izquierda es dictadura y solo distribuye pobreza y rezagos. Modelos económicos fallidos. Y cuidado con el efecto AMLO que presumes por que no sea que el efecto Latinoamérica nos alcancé y pronto estemos en un estado fallido pidiendo la renuncia del presidente de México.","Autor":"Hector Herrera Bello"}
{"Numero":164,"Fecha":"Sun Nov 10 15:23:49 CST 2019","Tweet":"#BreakingNews Cubriendo la renuncia del Presidente de Bolivia @evoespueblo para @CNN. Con Patrick Oppmann desde Mexico City.  ","Autor":"Karol Suarez"}
{"Numero":165,"Fecha":"Sun Nov 10 15:23:48 CST 2019","Tweet":"SE VA DICTADOR DE BOLIVIA EVO MORALES   Tras presión militar renuncia presidente, tras casi 14 años en el poder y aguda crisis política y económica ?. Aviso para otros que piensan en reelección.   #Bolivia @evoespueblo #Venezuela #4T #México #SEDENA #CDMX #Edomex #Puebla  ","Autor":"Periódico SUPREMO*"}
{"Numero":166,"Fecha":"Sun Nov 10 15:23:12 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Bendito sea Dios continúan los éxitos un abrazo a todos nuestros correligionarios de México libre y para usted Don Felipe mi reconocimiento como el mejor presidente que ha tenido México nuestro Napoleón mexicano","Autor":"Mauricio Valdes"}
{"Numero":167,"Fecha":"Sun Nov 10 15:23:09 CST 2019","Tweet":"El pueblo de #Bolivia ha puesto un alto al ataque a la democracia. Ojalá y en México hagamos lo mismo: que nuestro presidente Lopez cumpla su sexenio pero que Morena NO ataque al INE, que es la institución democrática que nos ha permitido cambiar de gobierno srgún reglas claras.","Autor":"J.S.Zolliker"}
{"Numero":168,"Fecha":"Sun Nov 10 15:22:42 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador fijó postura en torno a Bolivia y recordó que en México en 2006 hubo imposición y no se recontaron votos.   ","Autor":"La Silla Rota"}
{"Numero":169,"Fecha":"Sun Nov 10 15:22:12 CST 2019","Tweet":"¿Y en donde están la CIDH la OEA la ONU?  Esto si es un golpe a la democracia, los poderosos de fiesta, el pueblo reprimido.  En México no permitiremos golpe de estado, el cambio va, el pueblo manda y junto con nuestro presidente seguiremos haciendo historia.  ","Autor":"Francisco. Paco Paz"}
{"Numero":170,"Fecha":"Sun Nov 10 15:22:03 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump lo quiero muchísimo le comento solo una cosa los delitos cometidos en México son muy graves en independiente de cualquier situaciones son muy graves por eso los trabajos forzados y rigor carcelario se debe aplicar para bien mexico  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":171,"Fecha":"Sun Nov 10 15:21:43 CST 2019","Tweet":"@Democrata16 @reginadelsol77 @evoespueblo En México vivimos gobiernos tiranos los últimos 38 años, vivimos guerra sucia, tortura y desaparición forzada. Le pido respeto para mi país y mi presidente. De su país hoy recibimos lo peor de su población.  Usted siga apoyando a Guaidó y absténgase de opinar de México","Autor":"Mia Morrison"}
{"Numero":172,"Fecha":"Sun Nov 10 15:20:02 CST 2019","Tweet":"Espero esto en México!!! #SeValeSoñar o un funeral de estado, lo que sea de su agrado. ?  ","Autor":"GAB?I?L ?OR? ?"}
{"Numero":173,"Fecha":"Sun Nov 10 15:19:43 CST 2019","Tweet":"@LillyTellez Tienes razón @LillyTellez por usted nadie votó debería de dejar su curul. Por el PRESIDENTE de MÉXICO si votamos. Y esperemos aguanté otro sexenio.","Autor":"Jesus...es mi pastor"}
{"Numero":174,"Fecha":"Sun Nov 10 15:19:42 CST 2019","Tweet":"@m_ebrard Reciban al Presidente Evo Morales, Canciller.  Demuestre que México está del lado correcto de la historia.  ¡No al golpismo!","Autor":"Eduardo Montenegro"}
{"Numero":175,"Fecha":"Sun Nov 10 15:19:17 CST 2019","Tweet":"Bravo!!!     El foro de São Paulo, Grupo de Puebla y los que los presidente tóxicos que integran la ideología chavista no estarán de buen humor: López en México, Fernández en Argentina, Maduro en Venezuela...  ","Autor":"Luis Garcia"}
{"Numero":176,"Fecha":"Sun Nov 10 15:19:16 CST 2019","Tweet":"@yeidckol @lopezobrador_ @m_ebrard   Se adelantaron a cantar victoria.  Muy equivocados están si creen que  va a permitir que México se convierta en un satélite del Pacto de Sao Paolo.   ","Autor":"Poncho Herrera"}
{"Numero":177,"Fecha":"Sun Nov 10 15:18:52 CST 2019","Tweet":"No, porque ya fue electo Presidente para 2018 -2024, pero desde luego votaré en 2022 para que concluya, felizmente para todos los mexicanos, su sexenio y con las bases sólidas de la Cuarta Transformación de México.  ","Autor":"Carlos Kuster"}
{"Numero":178,"Fecha":"Sun Nov 10 15:18:40 CST 2019","Tweet":"SE VA DICTADOR DE BOLIVIA EVO MORALES   Tras presión militar renuncia presidente, tras casi 14 años en el poder y aguda crisis política y económica ?. Aviso para otros que piensan en reelección.   #Bolivia #Venezuela #4T #México #SEDENA #CDMX #Edomex #Puebla #Cholula #Texcoco  ","Autor":"Periódico SUPREMO*"}
{"Numero":179,"Fecha":"Sun Nov 10 15:18:36 CST 2019","Tweet":"#VolveriaAvotarPorAMLO porque tenemos un presidente honesto, trabajador, responsable y dedicado de tiempo completo a la reconstrucción del desastre que el neoliberalismo hizo de México .","Autor":"Jaime Dahir Arista"}
{"Numero":180,"Fecha":"Sun Nov 10 15:18:21 CST 2019","Tweet":"Todo México apoya y respalda el gobierno de la Cuarta Transformación #4T, con nuestro Presidente Andrés Manuel López Obrador #VolveriaAvotarPorAMLO  ","Autor":"Israel Espinosa"}
{"Numero":181,"Fecha":"Sun Nov 10 15:17:52 CST 2019","Tweet":"@kokoGracia11 Claro que #VolveriaAvotarPorAMLO, por mucho el mejor presidente de México en esta era moderna.  Y la #OposicionMoralmenteDerrotada debería estar agradecidos ya que AMLO les regreso esa libertad de expresión que no existía en nuestro país","Autor":"Hatake"}
{"Numero":182,"Fecha":"Sun Nov 10 15:17:26 CST 2019","Tweet":"El Presidente de México se debe estar preguntando si apresurar la toma del INE sería un paso prudente, ahora que cayó un dictador de su corte y percha en Bolivia.","Autor":"Jonatan Frías"}
{"Numero":183,"Fecha":"Sun Nov 10 15:16:43 CST 2019","Tweet":"@QuotesforGoal Hablando de Dante Alighieri, si aún siguiera escribiendo la Divina Comedia, pondría al presidente de México, @lopezobrador_, en la Judeca junto a Marco Junio Bruto, Cayo Casio Longino y Judas Iscariote siendo masticados por el diablo como los mayores traidores de la historia.","Autor":"Villa Lobos"}
{"Numero":184,"Fecha":"Sun Nov 10 15:16:00 CST 2019","Tweet":"@jorge_guajardo En México,  por que ? Si ya tenemos al idiota de nuestro presidente","Autor":"@lemoncello_pino"}
{"Numero":185,"Fecha":"Sun Nov 10 15:15:46 CST 2019","Tweet":"El dictador de Evo Morales con asilo en México en 3 2 1 viene a llorar a los brazos de AMLO, es neta?! Que pinché presidente tenemos en México.","Autor":"Sergio Galindo"}
{"Numero":186,"Fecha":"Sun Nov 10 15:12:27 CST 2019","Tweet":"#Síguemeytesigo#últimahora renuncia el presidente de Bolivia Evo Morales... pregunta::: si nuestros amigos bolivianos pudieron porqué México no podría hacer que renuncie un presidente que lo que hace, es polarizar; llamándonos Fifis a quienes pensamos diferente que los Chairos","Autor":"Efrain Cardenas DICE"}
{"Numero":187,"Fecha":"Sun Nov 10 15:11:47 CST 2019","Tweet":"Mi pecado es ser indígena. Dice el legítimo presidente de Bolivia, @evoespueblo  Ya vivimos en México un gobierno ilegítimo, y por eso digo #MexicoconEvo, porque el pueblo es sabio y siempre estará del lado correcto de la historia. #BoliviaLibre","Autor":"Sheila Franco"}
{"Numero":188,"Fecha":"Sun Nov 10 15:11:30 CST 2019","Tweet":"Uyyy y México que hasta lo felicitó por sus elecciones democráticas y ejemplares Evo Morales renuncia como presidente de Bolivia   vía @Milenio","Autor":"Manuel Vazquez"}
{"Numero":189,"Fecha":"Sun Nov 10 15:11:00 CST 2019","Tweet":"AMLO respaldando a todos ellos. Una vergüenza tener un presidente de México que de su respaldo a esos regímenes.  ","Autor":"Francisco Peralta"}
{"Numero":190,"Fecha":"Sun Nov 10 15:10:54 CST 2019","Tweet":"@nayibbukele Me caíste mal cuando veníste a México, pero ahora eres de mis tuiteros favoritos Presidente dale con todo saca a tu país adelante éxito!!","Autor":"Pelecanus tagus"}
{"Numero":191,"Fecha":"Sun Nov 10 15:10:34 CST 2019","Tweet":"Martín Pardo Guzmán, presidente de la asociación de scouts de México en #Puebla indicó que en el último año  superaron los dos mil integrantes y señaló que Puebla se suma a la meta mundial de lograr 100 millones de jóvenes afiliados. | ?@RoverCastillo  ","Autor":"Oro Noticias"}
{"Numero":192,"Fecha":"Sun Nov 10 15:10:10 CST 2019","Tweet":"felicidades #Bolivia renunció el dictador de #EvoMorales Y claro #EvoNoEresBienvenido a México, espero que nuestro presidente no reciba a este delincuente !  ","Autor":"Sarahi Lara"}
{"Numero":193,"Fecha":"Sun Nov 10 15:10:03 CST 2019","Tweet":"Evo Morales renuncia como Presidente de Bolivia. La presión de los militares lo obligó. En México el viejito @lopezobrador_ está sobajando a los militares. Aguas.","Autor":"Christian fifi Tapia  MX"}
{"Numero":194,"Fecha":"Sun Nov 10 15:09:49 CST 2019","Tweet":"El presidente de #Bolivia, @evoespueblo, anunció su renuncia tras casi 14 años en el poder, minutos después de que las Fuerzas Armadas le sugirieran que dejara el gobierno.  Y en #Mexico todavía no se fincan responsabilides a responsables de operativo fallido en #Culiacan  ","Autor":"Janosik Garcia"}
{"Numero":195,"Fecha":"Sun Nov 10 15:09:27 CST 2019","Tweet":"@lopezobrador_ Sr Presidente vamos a trabajar todos por México, cuente con todos los mexicanos. Ya no se regrese en el tiempo, eso ya no lo podemos cambiar. De aquí pa delante !!!","Autor":"Memo Martínez"}
{"Numero":196,"Fecha":"Sun Nov 10 15:08:07 CST 2019","Tweet":"@SimonLevyMx Despilfarro que ha garantizado la democracia en un país como México. Incluso para que ganara el inepto que tenemos de presidente.","Autor":"Jcks ?"}
{"Numero":197,"Fecha":"Sun Nov 10 15:08:02 CST 2019","Tweet":"@CitlaHM No llores, y dime qué es entonces el Presidente de México? Es autoritario y necio.","Autor":"Oscar J. Mendo Medellín? ?"}
{"Numero":198,"Fecha":"Sun Nov 10 15:07:09 CST 2019","Tweet":"El Ejército es del pueblo y con el pueblo no está al servicio del Presidente en turno, por eso el pueblo y el ejército extirparemos al Pendejo que se ostenta como presidente de México.  #FueraElPeje #ComandanteSinBolas  ","Autor":"LoboSteparyo"}
{"Numero":199,"Fecha":"Sun Nov 10 15:05:07 CST 2019","Tweet":"#ÚltimoMinuto Golpe de estado pero en #Bolivia; Jefe del Mando Militar de Fuerzas Armadas, Williams Kaliman, ha sugerido al presidente de Evo Morales renuncie a su cargo.   @evoespueblo #México #Venezuela #Cuba #CDMX #Edomex #Puebla #4T #AMLO #Cholula #Texcoco #EU  ","Autor":"Periódico SUPREMO*"}
{"Numero":200,"Fecha":"Sun Nov 10 15:05:00 CST 2019","Tweet":"Marcos Salame, presidente del Consejo de Administración de Grupo BosqueReal (@YosoyBR), convoca a hablar bien del país y a dejar de difundir noticias falsas    ","Autor":"La Razón de México"}
{"Numero":201,"Fecha":"Sun Nov 10 15:05:00 CST 2019","Tweet":"Marcos Salame, presidente del Consejo de Administración de Grupo BosqueReal (@YosoyBR), convoca a hablar bien del país y a dejar de difundir noticias falsas    ","Autor":"La Razón de México"}
{"Numero":202,"Fecha":"Sun Nov 10 15:04:13 CST 2019","Tweet":"Infame que Evo renuncie.  Evo Morales es probablemente el presidente que más ha transformado a su país en la  historia reciente de Americalatina. Los números son impactantes. Las élites lograron su objetivo.  Otra lección para México.","Autor":"EmilioAguilarPradal"}
{"Numero":203,"Fecha":"Sun Nov 10 15:00:41 CST 2019","Tweet":"@Rosiebreeze @FannyVG50 Nunca hemos tenido un presidente que prometió y se comprometió frente a todo el país a que tendremos todos paz y seguridad   Nunca hemos tenido un fin de semana como el del 30 de Ago al 1 de Sept que de hecho fue el más violento de la historia de México.    ¡NUNCA!  ","Autor":"Mickaël Thomassin"}
{"Numero":204,"Fecha":"Sun Nov 10 14:59:37 CST 2019","Tweet":"@lopezobrador_ De que hablaría nuestros presidente sino existiera Calderón ?. Ya nos ha repetido hasta el cansancio que Calderón ha sido el peor presidente de Mexico pero mejor póngase a trabajar presidente populachero que anda igual o peor que los expresidentes, nos importa Mexico no Bolivia.","Autor":"Ander 08"}
{"Numero":205,"Fecha":"Sun Nov 10 14:58:24 CST 2019","Tweet":"@lopezobrador_ El Peor presidente de la historia eres una vergüenza para México  NO ERES MI presidente","Autor":"Mariano Ezquer Lau"}
{"Numero":206,"Fecha":"Sun Nov 10 14:56:01 CST 2019","Tweet":"Ahora estamos ante una excelente oportunidad para corregir el rumbo de mi amado México. Nombremos al  Señor Licenciado   Andrés Manuel López Obrador   Presidente Vitalicio de México.  Así mi país será el que tanto hemos soñado.  #VolveriaAvotarPorAMLO","Autor":"Ornella"}
{"Numero":207,"Fecha":"Sun Nov 10 14:54:55 CST 2019","Tweet":"Ahora sería turno de @SEDENAmx hacer frente a la embestida del presidente hacia la constitución y sus instituciones , antes de vernos en una guerra civil a la que va orillando López con sus caprichos de anhelos de poder extremo, recuerden que Uds. hicieron un México, pongan orden  ","Autor":"Arturo E.de la Torre"}
{"Numero":208,"Fecha":"Sun Nov 10 14:54:48 CST 2019","Tweet":"@karivsco @ebarousse Aquí en México democráticamente se eligió a López y exactamente no es sinónimo de que sea buen presidente. Todoooo lo contrario. Resultó ser más inepto que los anteriores.","Autor":"Hector Velazco Cifue"}
{"Numero":209,"Fecha":"Sun Nov 10 14:52:00 CST 2019","Tweet":"Como todas las mañanas nuestro presidente López,salio con un grueso folder para informar del Estado que guarda nuestra nación en materia de; Desarrollo  Salud  Seguridad  Educa.........ah cabrón no!!  Salió a Payasear y distraer a México  Con las mismas MMDAS ..!! @lopezobrador_  ","Autor":"Jonny Kadabra"}
{"Numero":210,"Fecha":"Sun Nov 10 14:50:56 CST 2019","Tweet":"El Presidente de México, @lopezobrador_ lleva 4 semanas de caída en la aceptación ciudadana, de acuerdo a @RoyCampos vía @eleconomista  La semana que termina ha sido la más pronunciada con 59.8. Cae un punto porcentual cada semana.","Autor":"SandraJimenezMateos"}
{"Numero":211,"Fecha":"Sun Nov 10 14:46:14 CST 2019","Tweet":"En el México contemporáneo, de gente pensante, de nuevas ideas y nuevos proyectos. No caben los que se resisten a un progreso real y de beneficios para TODOS. Estoy de acuerdo con mi PRESIDENTE @lopezobrador_ Y con firme desición #VolveriaAvotarPorAMLO","Autor":"MR ALEX"}
{"Numero":212,"Fecha":"Sun Nov 10 14:45:43 CST 2019","Tweet":"@LOVREGA Millones?una encuesta pitera para cancelar un proyecto que hubiera puesto a Mexico a la vanguardia del primer mundo, que hubiera generado cientos de empleos, solamente pendejos como tú pueden creer en la vergüenza de seudo presidente","Autor":"Aideocho"}
{"Numero":213,"Fecha":"Sun Nov 10 14:45:20 CST 2019","Tweet":"@TomFitton te deseo lo mejor del mundo y si tengo mi trabajo te envío un jet privado para que vengas con tu familia de vacaciones a México y podamos ser amigos y platicar de todos los temas  te comento el presidente Trump es genial y merece lo mejor del mundo de verdad rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":214,"Fecha":"Sun Nov 10 14:40:00 CST 2019","Tweet":"Fuerzas Armadas de Bolivia  piden al presidente Evo Morales que dimita   ","Autor":"El Sol de México"}
{"Numero":215,"Fecha":"Sun Nov 10 14:37:37 CST 2019","Tweet":"@RosyTor78459727 @TuiteraMx @DaasuApokurifu @ricardo_fregozo @danyboy8888888 @EllPadrin0 @Trolmalpagado @Nand_y_ @RafaelNorma @carmen_olvera @juan3pueblo @TuitEmil @moisesespana84 @Tlahuicole1318 @El_Barrancas_ @SeorTenebroso4 @Dealladelcerro @EdwinAndro @Gerardolvarezg3 @ManuelBartlett @BBCWorld @dwnews @AP @washingtonpost @nytimes @latimes @australian @indiatimes @IrishTimes @XHNews @ilcorriereit @ilgiornale @elclarinweb @AFP @lemondefr @elpais_inter @guardian @TheSun @Reforma @LaJornada @lopezobrador_ @m_ebrard @AlfredoJalifeR_ @zRGalindo @007R11 @LuisitaFifi @EscarletMax Yo NuncaVotaríaPorMaLO y no lo haré si modifican la Constitución y es legal la reelección, tenemos el peor @GobiernoMX que nunca imaginamos, un Presidente deshonesto y despreocupado por el desarrollo de los más pobres de México, ni un paso más en la pedorra 4T de la República  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":216,"Fecha":"Sun Nov 10 14:36:43 CST 2019","Tweet":"@MikeVillAlvarez Deja de eso, piensan que López ha sido el mejor presidente de México...,  Jajajaja","Autor":"Tituz"}
{"Numero":217,"Fecha":"Sun Nov 10 14:36:14 CST 2019","Tweet":"Estimado Senador @HawleyMO, aquí mas información de como el mismo Presidente López Obrador protege a políticos ligados con el Narcotráfico, por eso hoy la violencia en México esta imparable. El gobierno los protege abiertamente!  ","Autor":"July ?Mx"}
{"Numero":218,"Fecha":"Sun Nov 10 14:32:37 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador se refirió a la decisión del presidente de Bolivia, Evo Morales, de convocar a nuevas elecciones para evitar la confrontación y la violencia.  ","Autor":"NoticiasACA"}
{"Numero":219,"Fecha":"Sun Nov 10 14:32:33 CST 2019","Tweet":"@evoespueblo #EvoNoEstásSolo En #México habemos muchos que te apoyamos. Fuerza y resistencia, compañero PRESIDENTE DE LA REPÚBLICA PLURINACIONAL DE BOLIVIa   #ElPuebloUnidoJamásSeráVencido","Autor":"Pamela Janin"}
{"Numero":220,"Fecha":"Sun Nov 10 14:30:00 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador se refirió a la decisión del presidente de Bolivia, Evo Morales, de convocar a nuevas elecciones para evitar la confrontación y la violencia.  ","Autor":"Novedades Acapulco"}
{"Numero":221,"Fecha":"Sun Nov 10 14:28:38 CST 2019","Tweet":"@samyschwartz @BoliviaEjercito @CFValverde @BrujulaNoticias @noticiasfides @MinPresidencia @el_pais @cnnbrk @AristeguiOnline Me podrían comentar que esta pasando en Bolivia? En los medios digitales están hablando mucho de ustedes? Acaso es un golpe de estado y quieren destituir a su Presidente? soy de México. Saludos y que todos estén bien.","Autor":"Alberto Conde"}
{"Numero":222,"Fecha":"Sun Nov 10 14:27:10 CST 2019","Tweet":"Van de nuez  El presidente #EvoMorales anunció que las elecciones en #Bolivia se repetirían.   ¿Veremos eso algún día en #México?    ","Autor":"AD Noticias"}
{"Numero":223,"Fecha":"Sun Nov 10 14:23:10 CST 2019","Tweet":"Señor presidente de México, urge que separe del cargo al secretario de la mesa de seguridad para la construcción de la paz del estado de San Luís Potosí, Gabino Morales Mendoza el también delegado de los programas integrales para el desarrollo donde también ha provocado","Autor":"Moisés Hil"}
{"Numero":224,"Fecha":"Sun Nov 10 14:21:37 CST 2019","Tweet":"cuando sea presidente de México  todos los perros callejeros serán entrenados para cuidar las calles, la gente los cuidará y tratará bien, sino se van a la cárcel porque maltrato animal será penado con 10 años de cárcel domiciliario   ","Autor":"Ricardo G"}
{"Numero":225,"Fecha":"Sun Nov 10 14:18:29 CST 2019","Tweet":"@KlveNoticias Ojalá y eso pase pronto en México , antes de empinarnos más, la gente bien pndja que sigue creyéndole a @lopezobrador_ , es un viejo decrépito que solo por sus necedades quiso ser Presidente, pero le faltan muchos , para saber dirigir un país... Despierta México ?","Autor":"Piriritonal"}
{"Numero":226,"Fecha":"Sun Nov 10 14:17:49 CST 2019","Tweet":"Porque es el mejor presidente desde la fundación de México como nación #VolveriaAvotarPorAMLO","Autor":"El Chairo Feroz"}
{"Numero":227,"Fecha":"Sun Nov 10 14:17:43 CST 2019","Tweet":"@aracelibs @DeniseDresserG @lopezobrador_ @PartidoMorenaMx Tu eres minoría, el pueblo es mayoría y le dio el poder al presidente para cambiar la porqueria que existe, nos llevará tiempo pero sacaremos a todos los que no ponen primero a México sobre todo... bola de corruptos","Autor":"Sergio G González"}
{"Numero":228,"Fecha":"Sun Nov 10 14:15:00 CST 2019","Tweet":"#ArchivoPMX | Hace 3 años, Enrique Peña Nieto marcó la política mexicana cuando declaró que: Un presidente no creo que se levante pensando en cómo joder a México. En la #FrasePMX te explicamos el contexto en el que el priista se expresó de esa manera:    ","Autor":"POLÍTICO México"}
{"Numero":229,"Fecha":"Sun Nov 10 14:13:13 CST 2019","Tweet":"@pedroferriz3 @lopezobrador_ PERRO FELIZ JR .y sus burlas al pueblo  humilde de MEXICO. Y Bolivia. . Es normal en su pobre estructura mental , insensible arrogante ,inmoral  . Ignorante y estulto. Lamehuevos de Neoliberales  . El presidente @lopezobrador_   TE  VIENE DEMASIADO GRANDE  saludos COCO LISO","Autor":"FRANCISCO OLIVO"}
{"Numero":230,"Fecha":"Sun Nov 10 14:07:59 CST 2019","Tweet":"Desde México, toda nuestra solidaridad con el pueblo boliviano y su presidente @evoespueblo que está sufriendo un intento de golpe de Estado por la oligarquía y las fuerzas armadas ¡RESISTAN, HERMANOS Y HERMANAS BOLIVIANAS!","Autor":"Isaí"}
{"Numero":231,"Fecha":"Sun Nov 10 14:06:13 CST 2019","Tweet":"Deberían de hacerle la misma pregunta al gobernador Bonilla y al Presidente de México...  ","Autor":"Vicente Traver  "}
{"Numero":232,"Fecha":"Sun Nov 10 14:00:57 CST 2019","Tweet":"Los socialistas del presidente en funciones, @sanchezcastejon, de nuevo ganarían las elecciones en España, pero otra vez se quedarían bastante lejos de la mayoría absoluta, advierte sondeo.   #eleccionesgenerales10N   ","Autor":"Forbes México"}
{"Numero":233,"Fecha":"Sun Nov 10 14:00:52 CST 2019","Tweet":"@AthieEzra @letymaldo @makdavicho1974 Mis mas sinceras felicitaciones a la reportera por cuestionar al señor ese que dice que es presidente de Mexico  ","Autor":"victor avila?"}
{"Numero":234,"Fecha":"Sun Nov 10 14:00:00 CST 2019","Tweet":"Se agrava la crisis política en Bolivia  Renuncian ministros y presidente de la Cámara de diputados   ","Autor":"El Sol de México"}
{"Numero":235,"Fecha":"Sun Nov 10 13:57:20 CST 2019","Tweet":"#VolveríaAvotarPorAMLO porque es y será el mejor PRESIDENTE de México moderno gracias mi PRESIDENTE @lopezobrador_ que DIOS lo VENDIGA HOY y SIEMPRE.","Autor":"Luz Hernandez"}
{"Numero":236,"Fecha":"Sun Nov 10 13:55:30 CST 2019","Tweet":"Obvio que #VolveriaAVotarPorAMLO . Presidente-estadista que cumple el programa histórico de la 4T: poner fin al régimen neoliberal y reconstruir un nuevo México democrático, soberano, de derechos, de bienestar y de paz. C/rescate del campo y autosuficiencia alimentaria.","Autor":"Víctor Suárez"}
{"Numero":237,"Fecha":"Sun Nov 10 13:54:21 CST 2019","Tweet":"@m_ebrard En México vamos por buen camino para llegar a lo que pasa en Bolivia y Venezuela. Pinche Secretario tan burro es @m_ebrard Antes creía que sería bueno para Presidente de México, pero veo que usted no es capaz de discernir y tomar decisiones, solo obedece a AMLO. Ahí valió madres.","Autor":"Enrique Brado"}
{"Numero":238,"Fecha":"Sun Nov 10 13:48:29 CST 2019","Tweet":"@LuisCardenasMx @tumbaburross @lopezobrador_ Ánimo Luis!!!  Este imbecil que tenemos como presidente se cree el dueño de México!","Autor":"Mauricio"}
{"Numero":239,"Fecha":"Sun Nov 10 13:47:50 CST 2019","Tweet":"Gracias Sr. Presidente @lopezobrador_  por comunicarnos sus pensamientos y convicciones. Yo estoy convencida de que el cambio era necesario en México y respeto el voto democrático de Bolivia. #EvoNoEstasSolo  #EvoPresidenteLegitimo  #BoliviaLibre  ","Autor":"norma"}
{"Numero":240,"Fecha":"Sun Nov 10 13:46:36 CST 2019","Tweet":"Yo, Fco. Javier Jiménez Cordero. Egresado del IPN de la ESM. Vote por Andres Manuel López Obrador por que como médico, he tenido la oportunidad de ver el sufrimiento de muchas formas! Y nuestro presidente AMA a Mexico y a su gente sin distinción! Por eso #VolveriaAvotarPorAMLO","Autor":"Francisco J Jimenez "}
{"Numero":241,"Fecha":"Sun Nov 10 13:46:15 CST 2019","Tweet":"@EPN_GOBFED Como extrañamos al presidente más guapo de México","Autor":"Fher Tafo"}
{"Numero":242,"Fecha":"Sun Nov 10 13:45:20 CST 2019","Tweet":"#DoctrinaEstrada Jacobo ARBENZ, Presidente de Guatemala derrocado en 1954 por un cuartelazo abiertamente orquestado por la CIA, se refugió en la Embajada de México, donde el embajador Primo Villa Michel lo protegió hasta que se le permitió refugiarse en nuestro país.  ","Autor":"Pedro Salmerón Sanginés"}
{"Numero":243,"Fecha":"Sun Nov 10 13:43:59 CST 2019","Tweet":"@m_zamarripa Desgraciadamente el solo no puede cambiar lo que en tanto tiempo se ha ido arraigando en México, no es ni el mejor ni peor presidente pero si queremos un cambio debe ser de todos nosotros","Autor":"oscar erubiel gonzal"}
{"Numero":244,"Fecha":"Sun Nov 10 13:40:34 CST 2019","Tweet":"Y el peor presidente de Mexico @lopezobrador_  ","Autor":"jerry mexico ?"}
{"Numero":245,"Fecha":"Sun Nov 10 13:37:23 CST 2019","Tweet":"@realDonaldTrump marinosoy1 sin duda puede ser el mejor secretario de Marina en la historia moderna de México sin duda alguna espero todo esto acabe y pueda aplicar la justicia y las soluciones de México y la naturaleza y la humanidad señor presidente Trump lo quiero muchísimo  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":246,"Fecha":"Sun Nov 10 13:26:35 CST 2019","Tweet":"Asiste victormastah de #Tulum a #felipecarrillopuerto para recibir al Presidente #andresmanuellopezobrador en su gira por la #peninsula  #quintanaroo #Mexico #mayas  ","Autor":"Poder & Crítica"}
{"Numero":247,"Fecha":"Sun Nov 10 13:26:34 CST 2019","Tweet":"@marussia_sb, no solo es una parte de la ciudadanía, en todos lados se aqueja la falta de un buen accionar de las autoridades; no es lo mismo solo ser el jefe de gobierno de la Ciudad de México a ser el Presidente de México  ","Autor":"José Luis"}
{"Numero":248,"Fecha":"Sun Nov 10 13:26:24 CST 2019","Tweet":"Una opinión contundente, como dice Suarez es un ser pensante.................................interesante escucharlo al referirse al presidente de México y su comportamiento.  ","Autor":"Kirio Mérida"}
{"Numero":249,"Fecha":"Sun Nov 10 13:24:19 CST 2019","Tweet":"Las preocupaciones de los empresarios e México.                       ? Cuatro jinetes obstaculizan el desarrollo de México: presidente de Coparmex - El Diario de Yucatán  ","Autor":"Miguel Alonso Raya"}
{"Numero":250,"Fecha":"Sun Nov 10 13:24:06 CST 2019","Tweet":"Critica PRD posible remoción de presidente del INE   #Mexico","Autor":"xeu noticias"}
{"Numero":251,"Fecha":"Sun Nov 10 13:23:36 CST 2019","Tweet":"El nivel de la oposición, menos mal...? ; una SENADORA fomentando esto para el Presidente de México. Eso no es democracia @marianagc , recuerde que fueron 30 millones. ¿Estarán todos equivicados?. #Chachalaca  ","Autor":"Paz"}
{"Numero":252,"Fecha":"Sun Nov 10 13:23:04 CST 2019","Tweet":"@Eponiatowska Siendo tan cercana a el Presidente de México por que no le pregunta al mismo por qué se quiere eternizar? Destruyendo todas las incipientes instituciones democráticas que teníamos? Es un buen momento de reflexión.","Autor":"pablo tovar"}
{"Numero":253,"Fecha":"Sun Nov 10 13:23:03 CST 2019","Tweet":"@mdBarbara1 @evoespueblo @OEA_oficial @FelipeCalderon Pq se dieron cuenta que eran puro webon los que estaban reclamando fraude y los que generaban el dinero de mexico votaron por el q ha sido el mejor presidente y tuvieron razon ve la mierda de gobierono de lopez","Autor":"Alejandro Garza"}
{"Numero":254,"Fecha":"Sun Nov 10 13:22:16 CST 2019","Tweet":"@realDonaldTrump yo creo en ellos espero ellos crean en mi y para mí seguirá una nueva vida con mi familia donde daré a México y la naturaleza y la humanidad mi capacidad y mis conocimientos para su futuro y bienestar verdadero de está forma señor presidente Trump rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":255,"Fecha":"Sun Nov 10 13:21:49 CST 2019","Tweet":"Ciertamente debemos ya enfocarnos en implementar soluciones a los problemas que tienen a México estancado. Presidente, cambiemos México y dejemos de llamarnos fifis, chairos, liberales o conservadores. Trabajemos juntos. Por México todo.  ","Autor":"Emilio Meza"}
{"Numero":256,"Fecha":"Sun Nov 10 13:21:08 CST 2019","Tweet":"@jorgeramosnews @lopezobrador_ @JohnMAckerman Ponga sus barbas a remojar presidente aquí en México no vamos a permitir que meta sus manos de corrupción al INE fuera usted y el comunismo #LeBaron #AMLORenunciaYa @FelipeCalderon #Culiacanazo #GolpeDeEstado","Autor":"Esteban Romero"}
{"Numero":257,"Fecha":"Sun Nov 10 13:20:55 CST 2019","Tweet":"@Vostokprimorsky @m_ebrard El mejor presidente que ha exhibido su pendejez más que la de otras en la historia de México. Eso sí.","Autor":"Iván Solorio "}
{"Numero":258,"Fecha":"Sun Nov 10 13:19:34 CST 2019","Tweet":"Evo Morales tienes mi apoyo moral y espiritual desde Reynosa Tamaulipas Mexico. Has hecho de Bolivia un país respetable y con igualdad. No permitamos que el imperialismo  vuelva a dominar a América. Como dijo  Bolívar America para los Americanos Saludos  presidente  ","Autor":"Jesús Suarez Martinez"}
{"Numero":259,"Fecha":"Sun Nov 10 13:19:12 CST 2019","Tweet":"Excélsior  Aplaude López Obrador a Evo Morales por nuevas elecciones     El presidente de México enmarca la decisión de su homólogo como un acto democrático; afirma en 2006 no hubo democracia en México pese al fraude electoral","Autor":"Polo Gómez"}
{"Numero":260,"Fecha":"Sun Nov 10 13:18:51 CST 2019","Tweet":"@epigmenioibarra @Francis82019365 @lopezobrador_ #VolveriaAvotarPorAMLO una y otra vez,por q es lo mejor q le a pasado a nuestro México en toda su historia y el golpeteo de la derecha despedorrada hacia nuestro presidente en lugar de debilitarlo lo hace más y más fuerte?","Autor":"Espartaco  Nuevo León"}
{"Numero":261,"Fecha":"Sun Nov 10 13:13:30 CST 2019","Tweet":"@realDonaldTrump por qué yo los quiero muchísimo y ellos tienen las facultades para hacer todo lo que requiere México de forma inmediata y las leyes de México realmente espero esta vez toda procede con ellos y no sea necesario cosas que México no merece así señor presidente Trump  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":262,"Fecha":"Sun Nov 10 13:13:30 CST 2019","Tweet":"Critica PRD posible remoción de presidente del INE #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":263,"Fecha":"Sun Nov 10 13:10:13 CST 2019","Tweet":"@Eponiatowska Concuerdo con Elena lo mismo pasó con Porfirio días en su afán de modernizar México se fue convirtiendo en todo contra lo que lucho y su egemonia de poder termino convirtiéndose en dictadura , Evo es un muy buen presidente , pero la democracia no solo es perpetuarse es delegar.","Autor":"RONINsc."}
{"Numero":264,"Fecha":"Sun Nov 10 13:09:23 CST 2019","Tweet":"@malomalor @RanferiDe UN LATENTE GOLPE DE ESTADO RECORRE MÉXICO,  YA LO DIJO NUESTRO PRESIDENTE ANDRÉS MANUEL @lopezobrador_ , NO LO VE QUIÉN NO QUIERE VERLO, #CalderonEsUnPeligroParaMexico LÍDER DE LA #OposicionMoralmenteDerrotada apoyado por @realDonaldTrump Y LOS HALCONES TRAIDORES DE LA PATRIA","Autor":"J Mario G Lugo"}
{"Numero":265,"Fecha":"Sun Nov 10 13:07:30 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump le comento me dio mucho gusto hablé a la Marina armada de México para pedir seguir con la dignidad y justicia de México y pregunté por mis oficiales preferidos jijj y me contestó muy amable el oficial que mañana los encuentro rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":266,"Fecha":"Sun Nov 10 13:07:30 CST 2019","Tweet":"#Nacional El presidente de México, @lopezobrador_ , celebró la convocatoria a elecciones en Bolivia del mandatario Evo Morales e indicó que es mejor resolver los problemas preguntándole al pueblo que con la confrontación ? ?   ","Autor":"DiarioAngelopolitano"}
{"Numero":267,"Fecha":"Sun Nov 10 13:06:28 CST 2019","Tweet":"10 noviembre 1951.- Fallece el Saltillense Miguel Alessio Robles, revolucionario maderista. Secretario Particular del Presidente Eulalio Gutiérrez, Embajador de México en España (19211922) y Secretario de Industria y Comercio de 1922 a 1923, en el gabinete del Presidente Obregón  ","Autor":"Museo Presidentes"}
{"Numero":268,"Fecha":"Sun Nov 10 13:06:11 CST 2019","Tweet":"Yo Iván Bussey Medina, mexicano y universitario #VolveriaAvotarPorAMLO porque creo en la 4T y creo en el sr. Presidente de la República. Estoy con @lopezobrador_ quien busca una mayor equidad social y eliminar la estela de corrupción e impunidad que han mermado a México.","Autor":"Iván Bussey Medina"}
{"Numero":269,"Fecha":"Sun Nov 10 13:05:46 CST 2019","Tweet":"Porque es el mejor presidente de la historia de México...#VolveriaAvotarPorAMLO","Autor":"JUAN MANUEL MARTINEZ"}
{"Numero":270,"Fecha":"Sun Nov 10 13:05:44 CST 2019","Tweet":"Tras lo ocurrido en Culiacán y el ataque en contra de la familia LeBarón, el presidente estadounidense, Donald Trump, ha ofrecido apoyo a México para comenzar una guerra en contra del narcotráfico.        ","Autor":"Ishus"}
{"Numero":271,"Fecha":"Sun Nov 10 13:05:29 CST 2019","Tweet":"El presidente de #México lanzó un mensaje y celebró que su homólogo haya tomado la decisión de convocar a nuevas elecciones.    ","Autor":"Periódico am Noticias"}
{"Numero":272,"Fecha":"Sun Nov 10 13:02:10 CST 2019","Tweet":"La corrupción, los medios, los chalanes de la CIA y claro uds. @Coparmex los verdaderos enemigo de México   ","Autor":"GARNOSKY"}
{"Numero":273,"Fecha":"Sun Nov 10 13:00:29 CST 2019","Tweet":"@GobiernoMX @INPImx La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLOEstamosContigo    ","Autor":"AMLO LaApp"}
{"Numero":274,"Fecha":"Sun Nov 10 12:59:30 CST 2019","Tweet":"@Excelsior @lopezobrador_ Se aplaude la decisión del presidente de cancelar este proyecto, de momento México tiene otras prioridades, ese dinero puede invertirse mejor en otros proyectos de impacto positivo a corto plazo.","Autor":"ALFONSO CASTANOS"}
{"Numero":275,"Fecha":"Sun Nov 10 12:58:07 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Desde que Vicente Fox asumió el mandato como presidente de México","Autor":"Daniel B."}
{"Numero":276,"Fecha":"Sun Nov 10 12:49:57 CST 2019","Tweet":"@evoespueblo Desde México Centro de Estudios de la Revolución Bolivariana de México, Presidente  Evo te mandamos un abrazo solidario ante esta arremetida derechista-racista-racista.  ","Autor":"viet juan félix"}
{"Numero":277,"Fecha":"Sun Nov 10 12:48:07 CST 2019","Tweet":"@ghoosstgirl ¿presidente? No te preocupes todos los países somos igual en México le dimos la contra al PRI el partido que nos ha gobernado la mayoría de las veces y hace lo que quiere Y nos salió peor. Todos son iguales. Aunque si hay unos peores. Ojala todo salga bien","Autor":"José Kun"}
{"Numero":278,"Fecha":"Sun Nov 10 12:47:27 CST 2019","Tweet":"@ruizabonce @yolanda_acuna @CarlosLoret No es creerle a su historia,sino de datos que el propio gobierno y sus dependencias emiten. INEGI, CONEVAL, Banco de México, etc... Todos ellos dan datos, y en todos los casos el presidente tiene otros datos. No te parece raro? Y muchas veces, nunca da ni sus datos, ni fuentes.","Autor":"ruben crz"}
{"Numero":279,"Fecha":"Sun Nov 10 12:46:37 CST 2019","Tweet":"Fuera #Evo los mexicanos en apoyo total con #Bolivia un presidente no debe de durará tanto en el poder no es saludable y eso se ha visto a través de la historia. #BoliviaLibre #EvoRenunciaYa #FelizDomingo #Mexico","Autor":"MarRryTeRe..=)"}
{"Numero":280,"Fecha":"Sun Nov 10 12:46:35 CST 2019","Tweet":"@revistaproceso @abasave Después de tanta robadera de los PRIANOS, la solución la encontró México con AMLO.  **EL poder para el Pueblo y el poder del Pueblo al Presidente.**","Autor":"Opinionesgratis"}
{"Numero":281,"Fecha":"Sun Nov 10 12:40:42 CST 2019","Tweet":"@lopezobrador_ @atameAti Es necesario que México salga del bodrio OEA, presidente. En los hechos es una agencia yanqui que defiende represores y fomenta golpes de estado.","Autor":"Yaotl Àltan ?"}
{"Numero":282,"Fecha":"Sun Nov 10 12:40:10 CST 2019","Tweet":"m_ebrard: La posición de México en torno a la acertada decisión del Presidente Evo Morales de convocar a nuevas elecciones y  ","Autor":"lapoliticamexico"}
{"Numero":283,"Fecha":"Sun Nov 10 12:39:38 CST 2019","Tweet":"@m_ebrard El mejor presidente en la historia de Mexico.","Autor":"Juan A. Martínez"}
{"Numero":284,"Fecha":"Sun Nov 10 12:39:15 CST 2019","Tweet":"Es el dos luego de Putin.  ","Autor":"I V A N"}
{"Numero":285,"Fecha":"Sun Nov 10 12:39:03 CST 2019","Tweet":"La posición de México en torno a la acertada decisión del Presidente Evo Morales de convocar a nuevas elecciones y evitar la violencia en Bolivia  ","Autor":"Marcelo Ebrard C."}
{"Numero":286,"Fecha":"Sun Nov 10 12:36:29 CST 2019","Tweet":"#BrevesVT El presidente de México @lopezobrador_ expresa beneplácito por la decisión del presidente Evo Morales de llamar a elecciones para destrabar el conflicto en Bolivia.  ","Autor":"xevt - xhvt"}
{"Numero":287,"Fecha":"Sun Nov 10 12:35:19 CST 2019","Tweet":"@lopezobrador_ Ya señor presidente trabajé y deje de ser tonterías estamos hartos de sus pendejadas y recuerde que en México no va hacer lo que hacen aya","Autor":"Odilon"}
{"Numero":288,"Fecha":"Sun Nov 10 12:34:28 CST 2019","Tweet":"Desde la #RivieraMaya el Presidente de #México reconoció al de #Bolivia por convocar a nuevas #elecciones; #AMLO aprovechó para recordar las del 2006: Tengo elementos suficientes para sostener que fue un fraude.  ","Autor":"Quadratín México"}
{"Numero":289,"Fecha":"Sun Nov 10 12:32:33 CST 2019","Tweet":"@lopezobrador_ Señor presidente gracias gracias por amar a nuestro mexico gracias gracias señor tiene todo el apoyo total de nuestro pueblo que siempre dios este con usted","Autor":"Jose Maria"}
{"Numero":290,"Fecha":"Sun Nov 10 12:31:22 CST 2019","Tweet":"@OEA_oficial, el silencio de ese organismo ante lo que ocurre en México es criminal. Es urgente un pronunciamiento por la crisis sin precedentes que se vive en este pais, gracias a un presidente incompetente, irresponsable, corrupto y traidor como Andrés López.  ","Autor":"Humberto Hoyo"}
{"Numero":291,"Fecha":"Sun Nov 10 12:31:21 CST 2019","Tweet":"@DiegoFCevallos Una cosa es lo que quiera y pida usted señor presidente, y otra la que verdaderamente quiere el pueblo de Mexico, de cualquier manera los amparos se los va a pasar por el arco del triunfo","Autor":"NACHO GOMEZ"}
{"Numero":292,"Fecha":"Sun Nov 10 12:29:36 CST 2019","Tweet":"Porque el pueblo de México tiene derecho a ser próspero. Yo apoyo a mi presidente @lopezobrador_ y mil veces más #VolveriaAvotarPorAMLO","Autor":"Marina Dominguez"}
{"Numero":293,"Fecha":"Sun Nov 10 12:27:17 CST 2019","Tweet":"#Estatal // Fuente: Plumaslibres // Pide presidente de Comisión de Seguridad de Legislatura que secretario SSP Hugo Gutiérrez presente resultados de control de confianza o que renuncie  #Veracruz #Xalapa #Mexico   #MonitoreoDeMedios      ","Autor":"Elie Ramírez Rueda"}
{"Numero":294,"Fecha":"Sun Nov 10 12:24:48 CST 2019","Tweet":"Quien entiende a esta vieja lambiscona que por hablar al mas alla con su mamacita consiguió una lanota.   Sera que esta preparando lambisconear a los que muy pronto vendrán a componer las cosas.   Aguas futuro presidente de Mexico.  La seño ha vivido de lambisconear  HIPOCRITA  ","Autor":"Maria del Carmen"}
{"Numero":295,"Fecha":"Sun Nov 10 12:23:29 CST 2019","Tweet":"@evoespueblo Desde México estamos con nuestros hermanos de Bolivia y con su Gran Presidente Evo Morales.","Autor":"Iván"}
{"Numero":296,"Fecha":"Sun Nov 10 12:23:21 CST 2019","Tweet":"Cuanto dinero las personas se llevan a casa después de pagar impuestos. Mèxico es el más jodido y aún así Tu presidente quiere que pagues más  Lopez es el engaño. #MorenaDestruyeMexico  ","Autor":"@paolamigoya"}
{"Numero":297,"Fecha":"Sun Nov 10 12:22:18 CST 2019","Tweet":"Claro que si, y seguir con la reconstrucción de todo México, el tiempo q nos lleve, ya que desque que el presidente Cárdenas dejó la presidencia destruyeron a México, con todo el derroche y vendiendo al país #VolveriaAvotarPorAMLO","Autor":"NJam"}
{"Numero":298,"Fecha":"Sun Nov 10 12:20:47 CST 2019","Tweet":"@GlodeJo07 Jajaja, este estpido petardo de presidente, cierto que los Chairos votaron y ganaron cuando a México se lo cargue la chi...stosa serán los primeros que lloren. Y como se ve, de las penjadas que pasan en Bolivia no dice ni madres.","Autor":"Azulard"}
{"Numero":299,"Fecha":"Sun Nov 10 12:15:59 CST 2019","Tweet":"¡Atención! Anuncia AMLO aumento a pensiones de adultos mayores en el 2020. El presidente de México aseguró que los apoyos crecerán de acuerdo a la inflación ?Nota Completa:    Vía: @linea_directa","Autor":"Alcaldía Álvaro Obregón"}
{"Numero":300,"Fecha":"Sun Nov 10 12:15:33 CST 2019","Tweet":"¿Que si me arrepiento por votar por #amlo? Nunca... Por el simple hecho de no ser facho corrupto, asesino, conservador, fascista, ya es el mejor presidente de los últimos sexenios. Con el inician los mejores tiempos para México. #AmloElPuebloTeApoya #AMLOEstamosContigo","Autor":"Luisito.."}
{"Numero":301,"Fecha":"Sun Nov 10 12:15:33 CST 2019","Tweet":"¿Que si me arrepiento por votar por #amlo? Nunca... Por el simple hecho de no ser facho corrupto, asesino, conservador, fascista, ya es el mejor presidente de los últimos sexenios. Con el inician los mejores tiempos para México. #AmloElPuebloTeApoya #AMLOEstamosContigo","Autor":"Luisito.."}
{"Numero":302,"Fecha":"Sun Nov 10 12:14:47 CST 2019","Tweet":"Nadie tiene el derecho de insultar al Presidente de México; porque además de ser una acción deleznable es un delito. Espero y Alejandro Lora se disculpe de inmediato de semejante barbaridad. Saludos.","Autor":"El Seis (Poeta)"}
{"Numero":303,"Fecha":"Sun Nov 10 12:11:40 CST 2019","Tweet":"@lopezobrador_ Presidente, olvídese del pasado y actúe en el presente. A todas luces México no anda nada bien en muchos temas y usted no tiene un plan, no sabe, no entiende, no quiere comprender. Su verdad no es la única. Póngase a trabajar y deje de perder el tiempo en las mañanas!","Autor":"Jesús Rivas"}
{"Numero":304,"Fecha":"Sun Nov 10 12:11:18 CST 2019","Tweet":"@evoespueblo desde México, este es el pronunciamiento de nuestro presidente @lopezobrador_ saludos pueblo boliviano, animo que la lucha continua!!  ","Autor":"Valentín Hernández Velasco ?"}
{"Numero":305,"Fecha":"Sun Nov 10 12:11:05 CST 2019","Tweet":"@lopezobrador_ sr presidente porque no en ves de estar disfrutando la laguna hermosa,  va a visitar zonas de desastre como Veracruz donde los homicidios no cesan , México se solidariza con Bolivia no con Evo dictador. México no es Bolivia no se equivoquen","Autor":"eric echeverria"}
{"Numero":306,"Fecha":"Sun Nov 10 12:10:55 CST 2019","Tweet":"@lopezobrador_ @evoespueblo desde México, este es el pronunciamiento de nuestro presidente @lopezobrador_ saludos pueblo boliviano, animo que la lucha continua!!","Autor":"Valentín Hernández Velasco ?"}
{"Numero":307,"Fecha":"Sun Nov 10 12:10:00 CST 2019","Tweet":"?Preocupa a México situación en Bolivia; ya hay solicitudes de asilo? Ante la situación creciente de posibles enfrentamientos en Bolivia, el Gobierno de México exhortó al diálogo, tal y como lo propuso el presidente boliviano Evo...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":308,"Fecha":"Sun Nov 10 12:09:18 CST 2019","Tweet":"@lopezobrador_ Cuando veas las barbas de tu vecino afeitar, pon las tuyas a remojar!! Presidente es bueno reflexionar y recomponer nuestro camino por el bien de México","Autor":"Juan Ling Jurado"}
{"Numero":309,"Fecha":"Sun Nov 10 12:09:13 CST 2019","Tweet":"@Cecy_ZeOl @JohnLo36732656 @m_ebrard Lastimosamente no es broma, si lo piensan y a la menor oportunidad lo tendremos en México, ya que es compinche del narco presidente de México","Autor":"JUAN"}
{"Numero":310,"Fecha":"Sun Nov 10 12:09:01 CST 2019","Tweet":"Tenemos que salir y que nos vea el Gobierno. Si nada más estamos de bocones en redes y no hacemos nada, NO SE ANDEN QUEJANDO. Demostremos al Mundo que en México no queremos al Presidente Gansito.  ","Autor":"Di"}
{"Numero":311,"Fecha":"Sun Nov 10 12:08:20 CST 2019","Tweet":"Yo egresado de la Universidad Autónoma de Tamaulipas estoy convencido al 100% que nuestro Presidente @lopezobrador_ lleva a México hacia un cambio verdadero y debido a eso claro que #VolveriaAvotarPorAMLO","Autor":"Roberto Saldaña"}
{"Numero":312,"Fecha":"Sun Nov 10 12:07:33 CST 2019","Tweet":"Palabras de apoyo del presidente de México @lopezobrador_ para Evo Morales @evoespueblo y la hermana República de Bolivia.  Excelente decisión, de un estadista que ama a su pueblo  ","Autor":"Carlos César Paniagua M "}
{"Numero":313,"Fecha":"Sun Nov 10 12:06:56 CST 2019","Tweet":"Estimado @FelipeCalderon, ya todos sabemos que los problemas actuales de México son por su culpa. Le pido por favor que regrese y arregle el desmadre que dejó. El presidente en turno, no puede.","Autor":"Arturo Gomez"}
{"Numero":314,"Fecha":"Sun Nov 10 12:06:02 CST 2019","Tweet":"#FelizDomingo El presidente de #México, Andrés Manuel @lopezobrador_ instruyó al @INPImx a realizar la consulta en la península de #Yucatan sobre la construcción del #TrenMaya Aquí toda la información >>>   @DEELAYUUK @GobiernoMX @JesusRCuevas #GALERÍA ?  ","Autor":"José Luis Sarmiento"}
{"Numero":315,"Fecha":"Sun Nov 10 12:03:57 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ celebró que su homólogo de #Bolivia, @evoespueblo convoque a nuevas elecciones para evitar la violencia y pérdida de vidas en el país sudamericano.  Recordó que en 2006 su movimiento fue objeto de un fraude electoral en México.  ","Autor":"David Alfonso"}
{"Numero":316,"Fecha":"Sun Nov 10 12:03:37 CST 2019","Tweet":"@ukiokoungi @reginadelsol77 Eso como presidente de México, revisa el historial de logros cuando fue jefe de gobierno de la CDMX, por todo ellos volvería a votar por él,","Autor":"erik saules perez"}
{"Numero":317,"Fecha":"Sun Nov 10 12:03:21 CST 2019","Tweet":"?El presidente de #México aseguró que la última palabra la tienen los pobladores, por eso se someterá a consulta. ¿Qué opinas?    ","Autor":"a.m. Celaya"}
{"Numero":318,"Fecha":"Sun Nov 10 12:03:19 CST 2019","Tweet":"?El presidente de #México aseguró que la última palabra la tienen los pobladores, por eso se someterá a consulta. ¿Qué opinas?    ","Autor":"Periódico am Noticias"}
{"Numero":319,"Fecha":"Sun Nov 10 12:01:36 CST 2019","Tweet":"El Presidente de #Mexico Andres Manuel @lopezobrador_ envia mensaje a #Bolivia a traves de las redes sciales a @evoespueblo desde el municipio de #Bacalar en #QuintanaRoo  ","Autor":"vertienteglobal.com"}
{"Numero":320,"Fecha":"Sun Nov 10 12:00:39 CST 2019","Tweet":"El efecto AMLO ya está propagándose por toda América Latina   Así lo demuestran las visitas del Presidente-Electo de Argentina @alferdez y del Ex-Presidente de Ecuador @MashiRafael a México   Sobre esto mi columna en @revistaproceso?   ","Autor":"John M. Ackerman"}
{"Numero":321,"Fecha":"Sun Nov 10 11:59:36 CST 2019","Tweet":"@evoespueblo Desde México.... solidaridad a Evo, Presidente Constitucional y Democrático de Bolivia. Camaradas Bolivianos NO SE DEJEN MANIPULAR, recuerden que los intereses oscuros NUNCA serán los interéses de la Patria!!  Patria o muerte!!","Autor":"Lobo Torres"}
{"Numero":322,"Fecha":"Sun Nov 10 11:57:27 CST 2019","Tweet":"GOBERNÓ SUS ÚLTIMOS TRES AÑOS, BAJO UNA REAL DIVISIÓN DE PODERES. LOS MISMOS PRIISTAS LO CALIFICARON COMO UN TRAIDOR A SU PARTIDO Y HUBO QUIENES PIDIERON SU EXPULSIÓN. FUE EL PRIMER PRESIDENTE QUE RENUNCIÓ A SU PENSIÓN VITALICIA. RESPETÓ AL AUTONOMÍA DEL BANCO DE MÉXICO.  ","Autor":"Antonio Bueno"}
{"Numero":323,"Fecha":"Sun Nov 10 11:56:59 CST 2019","Tweet":"@lopezobrador_ Grande mi presidente.  Siempre con bellas postales de nuestro gran México.  Siempre con usted.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":324,"Fecha":"Sun Nov 10 11:55:40 CST 2019","Tweet":"Incansable nuestro presidente. Lleno de sabiduría y amor por los México y los mexicanos. En cada palabra suya, hay una gran lección y aprendizaje y el apoyo que tiene, es impresionante. (Google le da el 97% de aceptación) #YoVolveriaAvotarPorAMLO  ","Autor":"Issacristo"}
{"Numero":325,"Fecha":"Sun Nov 10 11:53:59 CST 2019","Tweet":"@TCiceronis Esto es el presidente de Mexico? Que verguenza  ","Autor":"Antonio Perez Pria"}
{"Numero":326,"Fecha":"Sun Nov 10 11:52:00 CST 2019","Tweet":"sera que cree que esta haciendo historia por apoyar al mentiroso mas grande de México, el peor dictador en ciernes que no se le puede llamar presidente porque no cumple la INTELIGENCIA EMOCIONAL QUE EL CARGO REQUIERE  ","Autor":"Osito"}
{"Numero":327,"Fecha":"Sun Nov 10 11:46:20 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar a Mario Villanueva Madrid, exgobernador de Quintana Roo.    ","Autor":"Forbes México"}
{"Numero":328,"Fecha":"Sun Nov 10 11:45:29 CST 2019","Tweet":"Estos son los lugares de México que tienen Alerta de Viaje de Estados Unidos: MAPA Junto a Chihuahua, los estados que mantienen la alerta de viaje máxima del gobierno del presidente Donald Trump son:  #Tamaulipas #Sonora #Colima #Guerrero #Michoacán  ","Autor":"Ana"}
{"Numero":329,"Fecha":"Sun Nov 10 11:42:55 CST 2019","Tweet":"CIERTAMENTE GANÓ AMLO CON UNA MAYORÍA MUY IMPORTANTE, NO DEL PADRÓN ELECTORAL, SINO DE LOS QUE ACUDIERON A EMITIR SU VOTO. LOS DE LA 4T, DEBEN TENERLO MUY BIEN EN CUENTA, Y NO SIGNIFICA QUE TODO MÉXICO ESTÉ CON ÉL, HAY QUE SER REALISTAS. ES EL PRESIDENTE DE MÉXICO, OTRA REALIDAD.  ","Autor":"Antonio Bueno"}
{"Numero":330,"Fecha":"Sun Nov 10 11:39:03 CST 2019","Tweet":"@oppenheimera @elnuevoherald @qtf @tutoquiroga Aquí en MÉXICO, el Presidente @lopezobrador_  ( mejor conocido como EL COMANDANTE SIN BOLAS ) ya sigue LOS MISMOS PASOS de EVO y NICOLÁS MADURO ...","Autor":"Omar García"}
{"Numero":331,"Fecha":"Sun Nov 10 11:37:22 CST 2019","Tweet":"@IngeMartillo @LordAgro Bájale Gio... A Rubén no le han dado sus medicamentos para combatir el Cáncer, empeoró todo con el Actual Presidente.  Hay momentos que debes dejar de tuitear pro AMLO y ser más Pro México.   Ser más empático.","Autor":"Doc Thor Cuanalo"}
{"Numero":332,"Fecha":"Sun Nov 10 11:34:07 CST 2019","Tweet":"Nos vemos desde mañana en #Cancun ? para nuestro Road Show 2019, por el sur de México. 11-13 Nov   Conferencias. Talleres. Exposición. Demos. Promociones   ? Hotel Presidente Intercontinental Blvd. Kukulcán Km. 7.5  Zona Hotelera   Registro gratuito:    ","Autor":"Soluciones Digitales"}
{"Numero":333,"Fecha":"Sun Nov 10 11:33:57 CST 2019","Tweet":"#VolveriaAvotarPorAMLOya señores dejemos de mamadas y vamos apoyar a nuestro presidente que nos necesita por nuestro México. Arriba AMLO","Autor":"''''SALVADOR''"}
{"Numero":334,"Fecha":"Sun Nov 10 11:30:20 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Es el problema de #México y #AmericaLatina siempre quieren ser los mismos pend#+&$ se sienten los elegidos/únicos... #Felipistos ya fue, quieres más #PejeCristo 18 años de campaña, le faltan 5 de #Presidente y ya quiere reelegirse y estos 2 #Pendejos @evoespueblo @NicolasMaduro","Autor":" "}
{"Numero":335,"Fecha":"Sun Nov 10 11:29:06 CST 2019","Tweet":"Carlos Barreda, presidente de la comisión de Economía, señaló que  tomaron algunas ideas de cómo se manejan en México las tarjetas de crédito, las fórmulas para el cálculo de pagos mínimos, pagos intermedios, entre otros.  ","Autor":"elPeriódico"}
{"Numero":336,"Fecha":"Sun Nov 10 11:28:12 CST 2019","Tweet":"Es clara la intervención de los intereses de los EEUU! Como tambn lo están haciendo en mi Pau México y en otros de Latinoamérica!Evo Morales un presidente legítimo un holmbre con convicción e ideales. Esperemos unas nuevas  elecciones honestas.","Autor":"Angelica Ramos Sanchez"}
{"Numero":337,"Fecha":"Sun Nov 10 11:22:08 CST 2019","Tweet":"@Nikxcsr #RedAMLO #ChairosUnidosMx #AmloElPuebloTeApoya Unidos Somos La Fuerza de Nuestro Presidente AMLO ? La 4T Va Viva México ","Autor":"SUSANA MEDINA"}
{"Numero":338,"Fecha":"Sun Nov 10 11:19:58 CST 2019","Tweet":"@armadillojaguar @sandra_barba Honestamente México no necesita borregos como tú, no es necesario que leas mucho, si ves mi tuit original verás que yo voté por López, pero de ahí a defender su incapacidad nunca. Para mí, este presidente es peor que Peña o Calderón. Adiós arrastrado ojalá un día despiertes.","Autor":"Daniel Mejia"}
{"Numero":339,"Fecha":"Sun Nov 10 11:19:32 CST 2019","Tweet":"@xmac67 @jjsolisher Lamento resarcir viejas heridas, pero  en tamaulipas tu presidente pedorro solo obtuvo el 4 % de la votacion  y hoy en dia es uno de los estados con mas progreso el gober uno de los mejores en todo mexico aunque les arda el furifais chiken","Autor":"fuchi man"}
{"Numero":340,"Fecha":"Sun Nov 10 11:19:01 CST 2019","Tweet":"#PublimetroDominical? Entre 40 y 60% de las conversaciones que giran en torno al presidente de México @lopezobrador_ provienen de cuentas falsas, impulsadas por granjas de #bots vía @Daniel_17flores  ","Autor":"Publimetro México"}
{"Numero":341,"Fecha":"Sun Nov 10 11:17:56 CST 2019","Tweet":"@alexcastro0121 @LAURAZAPATAM @AlanPonce_29 @lopezobrador_ @EdgardBuscaglia @FelipeCalderon No, él no inició ningún problema, eso ya estaba ahí, el presidente  Calderón, solamente afrontó la situación y la controló. Él sí fue un presidente de México valiente y coherente, porque sentó las bases para un México próspero, democrático y republicano.","Autor":"Julia Robles"}
{"Numero":342,"Fecha":"Sun Nov 10 11:16:41 CST 2019","Tweet":"En representación del Presidente de #Mexico @lopezobrador_, la titular de la @SENER_mx, @rocionahle asiste al #PrimerInforme del gobernador de #Tabasco @adan_augusto; ante el @CongresoTab y del presidente del @TSJ_Tab, dando el primer paso p/la reconciliación política del Edo  ","Autor":"Gonzalo Ruiz Glori"}
{"Numero":343,"Fecha":"Sun Nov 10 11:14:30 CST 2019","Tweet":"@beltrandelrio @macariomx El pedazo mal llamado presidente de México , se debe llamar ya Gabino barrera , no entiende razones por más claras que sean","Autor":"JUAN"}
{"Numero":344,"Fecha":"Sun Nov 10 11:12:34 CST 2019","Tweet":"  y donde esta el senil y demente intento de presidente?... ponte a trabajar @lopezobrador_ deja tus ideologías caducas, obsoletas e inoperantes ya vez lo que la paso al intento de dictador de @evoespueblo el pueblo sabio lo mando a chingar a su madre!","Autor":"preciso.com sa de cv"}
{"Numero":345,"Fecha":"Sun Nov 10 11:08:03 CST 2019","Tweet":"Por lo visto al presidente de Mexico no le enseñaron a exponer bien en la universidad porque en sus conferencias no sale de las muletillas como «Eeehhhh» todo el perro tiempo.","Autor":"P?t?r P?ñ? Pr?t?"}
{"Numero":346,"Fecha":"Sun Nov 10 11:07:45 CST 2019","Tweet":"Luego de que el Comité de Derechos Humanos de Naciones Unidas emplazó al gobierno de México a resolver la desaparición de 43 normalistas de Ayotzinapa, el presidente López Obrador se reunirá el próximo lunes con los padres de los jóvenes  ","Autor":"El Sol de Chilpancingo"}
{"Numero":347,"Fecha":"Sun Nov 10 11:05:47 CST 2019","Tweet":"Oyes @lopezobrador_  no te cansas de decir pendejadas......eso sucedió  hace 200 años.....ere presidente de México no puedes andar por el país así.......tú no me representas!!!  ","Autor":"Pablo Avila"}
{"Numero":348,"Fecha":"Sun Nov 10 11:04:36 CST 2019","Tweet":"Humberto Mayans, consejero independiente de @Pemex, asegura que @adan_augusto recibió un estado en crisis; pide respaldar los proyectos del gobernador y del presidente @lopezobrador_    ","Autor":"La Razón de México"}
{"Numero":349,"Fecha":"Sun Nov 10 11:04:19 CST 2019","Tweet":"Deberías lanzarte como candidato a presidente de la República. Tienes grandes ideas. Lastima que todo México te desprecia quien sabe x que.  Perro sin hueso  ","Autor":"?Electricidad, Gerardo Gama"}
{"Numero":350,"Fecha":"Sun Nov 10 11:03:00 CST 2019","Tweet":"#Política? El presidente López Obrador dijo que para garantizar un buen precio en la venta de la miel en el país, se debería construir una empresa que se encargue de recibir este producto.  Más detalles aquí  ","Autor":"El Sol de Hidalgo"}
{"Numero":351,"Fecha":"Sun Nov 10 11:02:18 CST 2019","Tweet":"@MglMauricio @Pvazque85802030 @AlbertoRuizGal4 @Flavio6107ROCA @JanettePoncede3 @RafaelAraizaA @SILVIA_POLO1 @GabyHMoya @chioreya @MaganaAllisson @AlejandroMtzMed @norma22flores @sonyhdez73 @Solidaridad1000 @zuzu8a @AleFerruzcaL @Iris70v7 @nonalorehedzg03 @Noti_Beka @EllaCantaloupeH @Magotito63 @javiermontanod @Jaguar_Aca @terelozanor @jes_yosoy @diversex_chih @Rob_vilc @makarber @CE_Eve @MorganReyes @MMalfuf @angieesMORENA @fely_garcia @platagarbutt31 @ARIES_RRJ @Patrici06735423 @Florlizh @vezcaly @NarkiNar1 @martuchi63 @NomasChayoteros @Ayala50375290 @ukiokoungi @laadelita3 @anaililmi @licandev @bebeka04 @PRI_Nacional @PRDMexico Nou lamentablemente vengo de una generación donde todos los políticos no sirven para ni madres,y es cierto los políticos no sirven a México , se sirven de el,le doy mi confianza a nuestro presidente creo lo hizo bien en cdmx , pero como dijera la polla récords ODIO A LOS PARTIDOS","Autor":"Roberto Piñon"}
{"Numero":352,"Fecha":"Sun Nov 10 11:01:07 CST 2019","Tweet":"@EduRdelaCruz @evoespueblo Seguro los bots también se expresan en las calles, no te metas en donde no te llaman, exígele al remedo de presidente de México.","Autor":"Iván Tolama Vázquez"}
{"Numero":353,"Fecha":"Sun Nov 10 11:00:00 CST 2019","Tweet":"#PorSiSerá en diciembre de 2020 cuando la #CuartaTransformacion de la vida pública de #México se complete, adelantó el pasado miércoles el presidente Andrés Manuel López Obrador.  ","Autor":"Heraldo Estado de México"}
{"Numero":354,"Fecha":"Sun Nov 10 10:56:11 CST 2019","Tweet":"@planeta_simios Acá en México deberíamos sentir vergüenza, cuando manifestaciones de esta manera se realizan , en Guatemala su gente  tumbo un presidente y exigió justicia en bolivia esto es de alegría , y como dice el compa estamos atrasados muy atrasados .....","Autor":"alejandro hernandez"}
{"Numero":355,"Fecha":"Sun Nov 10 10:56:04 CST 2019","Tweet":"Solo un retratado mental, o resentido panista, que viene siendo lo mismo, puede sentirse representado por un patan que no sabe respetar a quien personifica a la autoridad de todo un país; gústeles o no es el Presidente de Mexico; pero usted señora asesina es bien representada  ","Autor":"alvaro herrera"}
{"Numero":356,"Fecha":"Sun Nov 10 10:55:18 CST 2019","Tweet":"@lopezobrador_ @CNDH @SSPCMexico @UnoNoticias @VILLALVAZO13 A. M. LOPEZ OBRADOR, Presidente de México hasta cuando pondrá atención y enfocará su mirada al combate al marco y la delincuencia y parara las masacres que se están viviendo en nuestro país. Le recuerdo yo vote por ud.  ","Autor":"RAY DONOVAN"}
{"Numero":357,"Fecha":"Sun Nov 10 10:50:42 CST 2019","Tweet":"#EntrevistasSRCI  Sigue las charlas que el Sistema de Radiodifusoras Culturales Indígenas realiza en el marco de los diálogos del Presidente @lopezobrador_ con los #PueblosIndígenas de México.   Y no te pierdas las transmisiones especiales aquí    ","Autor":"INPI"}
{"Numero":358,"Fecha":"Sun Nov 10 10:46:54 CST 2019","Tweet":"@lopezobrador_ Nadie te cree. ¿Tú, señor presidente, hablando de ser razonable siendo el más irracional, necio, o secado e ignorante de todos los Presidentes habidos en la historia de México ","Autor":"Juan Solís B"}
{"Numero":359,"Fecha":"Sun Nov 10 10:43:26 CST 2019","Tweet":"@Dvelag @Reporte_Indigo Exacto y el gobierno actual de México se las esta poniendo bien facil, en alguna ocasión lo dijo Felipe Calderón cuando do el ers presidente (no lo estoy defendiendo)  pero esa es la solución detener el consumo de drogas y venta de armas","Autor":"RICARDO AGUILAR"}
{"Numero":360,"Fecha":"Sun Nov 10 10:40:29 CST 2019","Tweet":"Gran artículo de @TheEconomist   La mediocridad del presidente radical asi hablan de México. Lopez ha destruido la imagen de Mèxico a nivel internacional y destruye la economía. Entre más la tardemos en sacarlo del poder más daño hará. #OposicionUnida","Autor":"@paolamigoya"}
{"Numero":361,"Fecha":"Sun Nov 10 10:40:01 CST 2019","Tweet":"@beltrandelrio @aguilarcamin Así es como los 30 millones de votos que le dimos al actual presidente Andrés Manuel López obrador viva méxico ","Autor":"Joelo"}
{"Numero":362,"Fecha":"Sun Nov 10 10:40:00 CST 2019","Tweet":"El presidente de México dijo que no desea dejar una obra inconclusa y tirar el dinero ante eventuales acciones de la oposición conservadora  ","Autor":"24 HORAS"}
{"Numero":363,"Fecha":"Sun Nov 10 10:37:32 CST 2019","Tweet":"Más del 50% de ataques a críticos de la 4T provienen de bots y youtubers Entre 40 y 60% de las conversaciones que giran en torno al presidente de México provienen de cuentas falsas, las cuales son impulsadas por granjas de bots  ","Autor":"Centro Noticias"}
{"Numero":364,"Fecha":"Sun Nov 10 10:36:51 CST 2019","Tweet":"He votado por AMLO desde el año 2000(fue la primera vez que pude votar), primero para Jefe de Gobierno del entonces Distrito Federal y después para Presidente de México en 2006, 2012 y 2018 y saben qué?   #VolveriaAvotarPorAMLO   ","Autor":"Kari BabyBot "}
{"Numero":365,"Fecha":"Sun Nov 10 10:35:14 CST 2019","Tweet":"@LuisCarlosN @daniel__wolff @JohnMAckerman Ganó por más del 10% requerido para no ir a segunda vuelta que también ha 2a vuelta. Si ese mecanismo hubiera existido en México en 2006. Calderon no hubiera sido Presidente y no hubieran muerto más de 250 mil personas","Autor":"Juaco"}
{"Numero":366,"Fecha":"Sun Nov 10 10:30:34 CST 2019","Tweet":"Desde en medio del mapa : #VolveriaAvotarPorAMLO  Te quiero cabecita de algodón. Es un honor tenerte de presidente.  Eres la esperanza de México y de Latino América.  #LatinoamericaUnida  ?  ","Autor":"Hormigas somos todos, solo cambia el hormiguero."}
{"Numero":367,"Fecha":"Sun Nov 10 10:30:31 CST 2019","Tweet":"@nayibbukele Señor Bukele, en México tenemos un Presidente de izquierda, cuyo liderazgo es indiscutible, en la Argentina acaba de triunfar un Presidente de izquierda, en Bolivia triunfo y volverá a arrasar un Presidente de izquierda y en Brasil pronto veremos a la izquierda en el poder.","Autor":"Abravenel March"}
{"Numero":368,"Fecha":"Sun Nov 10 10:30:21 CST 2019","Tweet":"? #México #PorSiNoLoViste ? El presidente Andrés Manuel López Obrador se comprometió a liberar al exgobernador de Quintana Roo, Mario Ernesto Villanueva    ","Autor":"LA PRENSA"}
{"Numero":369,"Fecha":"Sun Nov 10 10:30:03 CST 2019","Tweet":"@MD_HO_DrAaronFC @Mzavalagc Felicidades a la Dra. Beatriz Gutiérrez. Bien merecido. Y SI! Qué orgullo tener por primera vez una mujer inteligente y pensante al lado de un Presidente en México. ","Autor":"octavio ortega/"}
{"Numero":370,"Fecha":"Sun Nov 10 10:30:00 CST 2019","Tweet":"#ElSolDelBajío El presidente López Obrador garantizó a las comunidades por donde pasará el #TrenMaya que no serán víctimas de arbitrariedades y no habrá imposiciones. #AMLO  ","Autor":"EL SOL DEL BAJIO"}
{"Numero":371,"Fecha":"Sun Nov 10 10:29:29 CST 2019","Tweet":"@sabinaberman Y en Mexico somos más chingones , el presidente tiene lenguaje de 14o. de Ciencias Politicas.","Autor":"Leopoldo Urdiales"}
{"Numero":372,"Fecha":"Sun Nov 10 10:27:34 CST 2019","Tweet":"En Bolivia no está en duda el respaldo mayoritario del pueblo hacia su presidente, en Bolivia está en juego la política-estética de esta nueva ánima popular y benéfica latinoamericana en la que ahora México sí participa.","Autor":"Alejandro Cruz"}
{"Numero":373,"Fecha":"Sun Nov 10 10:25:00 CST 2019","Tweet":"México expresa su preocupación por los acontecimientos en Bolivia (Secretaría de Relaciones Exteriores).- El Gobierno de México exhorta al diálogo, tal y como lo ha planteado el presidente Evo Morales.  ","Autor":"Juan Calderon"}
{"Numero":374,"Fecha":"Sun Nov 10 10:19:27 CST 2019","Tweet":"6. Necesitamos un andamiaje institucional, que cuando tengamos un presidente demócrata, honesto e inteligente, trabaje perfectamente con ellas. Y cuando llegue al poder un autoritario, corrupto y mentiroso, nos defienda de él.  En resumen, si verdaderamente ama a Mexico,","Autor":"Alejandro Ing Hecho en CU"}
{"Numero":375,"Fecha":"Sun Nov 10 10:17:05 CST 2019","Tweet":"@wallstwolverine mi apoyo a España y a los partidos de derecha y liberales, recuerden el comunismo no funciona y hoy pagamos el precio con un presidente mediocre en Mexico de ultra izquierda que solo da excusas a sus antecesores y no ah hecho nada , vamos #vox","Autor":"natabamu"}
{"Numero":376,"Fecha":"Sun Nov 10 10:16:36 CST 2019","Tweet":"@lopezobrador_ Muy bien presidente!  Todo el apoyo para usted!  Entre más lo calumnian y difaman más lo vamos a apoyar!  Todas sus decisiones son pensando en el beneficio de México como nación, es decir el interés nacional.  Ya vimos que su único interés personal es ser un BUEN PRESIDENTE","Autor":"Carlos Morelos ...Bueno, eso si!!!"}
{"Numero":377,"Fecha":"Sun Nov 10 10:11:59 CST 2019","Tweet":"@SRE_mx Un poco mas mexico tambien habrá nuevos elecciones para derrocar al Inepto de @lopezobrador_  un mediocre de presidente","Autor":"jeronimo sanchez"}
{"Numero":378,"Fecha":"Sun Nov 10 10:10:05 CST 2019","Tweet":"@mdjchuga @ActualidadRT @evoespueblo No le quedo de otra a este impostor de presidente Evo Morales. Convoca a nuevas elecciones, porqué el pueblo lo obliga al dictador, si por él fuera, se quedaría en el poder por mucho tiempo.  Bolivia, espero que mi México también despierte.","Autor":"Maria Guadalupe RB."}
{"Numero":379,"Fecha":"Sun Nov 10 10:09:30 CST 2019","Tweet":"@trujiluz @evoespueblo @Pontifex_es @NicolasMaduro Éso es un fraude, tu onesto presidente traslado a Venezuela, Cuba y México vía aérea más de 800 millones de dólares para que sean salvaguardadas y su familia pueda vivir bien mientras tú y los bolivianos comen ?","Autor":"DARTH_COBRA"}
{"Numero":380,"Fecha":"Sun Nov 10 10:06:14 CST 2019","Tweet":"#Entérate | En Temozón, Yucatán, el presidente Andrés Manuel López Obrador garantizó a las comunidades por donde pasará el Tren Maya que no serán víctimas de arbitrariedades   ","Autor":"EL OCCIDENTAL"}
{"Numero":381,"Fecha":"Sun Nov 10 10:05:42 CST 2019","Tweet":"Este es el plan de la #PrensaSicaria  y  la #PrensaProstituida  Pero hay algo que se les está pasando, México; con todo respeto no es Venezuela, Bolivia,Ecuador,Bolivia,Argentina, Chile, etc. En México la 4T es un pueblo respaldando al 100% a su presidente. Obrador no está solo.  ","Autor":"Beto Vázquez"}
{"Numero":382,"Fecha":"Sun Nov 10 10:01:42 CST 2019","Tweet":"@JoseAntonioLo06 No alberguemos ese sentimiento, otras personas con menos tamaño sienten eso por México  y por eso lo quieren destruir . Yo sólo  desprecio y mucho a esta caricatura de presidente...","Autor":"Leticia Lozano"}
{"Numero":383,"Fecha":"Sun Nov 10 10:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador garantizó a las comunidades por donde pasará el Tren Maya que no serán víctimas de arbitrariedades y no habrá imposiciones, pues todo se realizará dentro de la legalidad y con el consenso de la gente.  ","Autor":"El Sol de Zacatecas"}
{"Numero":384,"Fecha":"Sun Nov 10 09:58:20 CST 2019","Tweet":"@GlodeJo07 chin su madre éste uto presidente de mier..que su único interés fué pasar a la historia como uno mas en la lista de presidentes, no mueve un dedo para gobernar un gran país como es México, no protege a los ciudadanos protegiendo mas a los criminales empezando por el y su gabinete","Autor":"Azulard"}
{"Numero":385,"Fecha":"Sun Nov 10 09:53:02 CST 2019","Tweet":"El pueblo de México no olvida las ofensas de @lorenzocordovav y la buena hecha a los pueblos indígenas de nuestro país #gefetorosentado , si en esa ocasión. Exigimos su renuncia hoy reiteramos la exigencia , no puede ser que el presidente de una institución incluyente y democra..","Autor":"RONINsc."}
{"Numero":386,"Fecha":"Sun Nov 10 09:46:44 CST 2019","Tweet":"Cada decisión de gobierno del presidente lópez obrador se traduce en perjuicios para la gente; a ese ritmo, en unos años, México será una nación en bacarrota mundial sin sentido social  ¡Unidos, organizados y pacíficos botemos a este nefasto presidente!  AMLOVete  @Sr_Spock_ @AP  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":387,"Fecha":"Sun Nov 10 09:46:33 CST 2019","Tweet":"¡Buenos días!  Desde nuestro bello estado, respaldamos y refrendamos nuestro apoyo a la gran labor del Presidente de México, trabajando todos los días en cada rincón de Oaxaca, a favor de nuestra gente   #FelizDomingo  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":388,"Fecha":"Sun Nov 10 09:46:11 CST 2019","Tweet":"#ine el pueblo de México no olvida las ofensas cometidas por el presidente del ine al burlarse de los pueblos indígenas #gefetorosentado @lorenzocordovav , una persona clasista , racista por demás está decir , esbirro del prian compartan compañeros #fueralorenzocordoba","Autor":"RONINsc."}
{"Numero":389,"Fecha":"Sun Nov 10 09:45:14 CST 2019","Tweet":"@TheVader_ @sandra_barba Empezando por el Fiscal carnal , el Sr está ahí para ver los intereses del presidente no de México , al igual que  Santiago Nieto (UIF) persiguiendo sólo a adversarios , así  Magistrados , CNDH y ahora van por el INE .","Autor":"loriiri"}
{"Numero":390,"Fecha":"Sun Nov 10 09:40:46 CST 2019","Tweet":"Calzadas y Avenidas de la Ciudad de México, México City  Viaducto Presidente Miguel Alemán  ","Autor":"SITIO 300"}
{"Numero":391,"Fecha":"Sun Nov 10 09:37:46 CST 2019","Tweet":"@bastianbila AMLO PRESIDENTE DE MEXICO","Autor":"luis adolfo rojas"}
{"Numero":392,"Fecha":"Sun Nov 10 09:37:35 CST 2019","Tweet":"Un coronel ex presidente del Congreso de Venezuela reveló que @chavezcandanga debilitó a las FFAA   En México, es @lopezobrador_, quien está haciendo esa traidora acción con el Ejército mexicano, para garantizar su dictadura @BotTita2 @Soy_Militar @Funesta","Autor":"Jesús Ernesto Guevara"}
{"Numero":393,"Fecha":"Sun Nov 10 09:37:16 CST 2019","Tweet":"Así es, cuando llegan a la presidencia ya saben cómo está el asunto y entonces porque para justificar menciona lo pasado. Yo deseo de todo corazón le vaya bien a México y que el presidente trabaje.  ","Autor":"(yaya)fernandez"}
{"Numero":394,"Fecha":"Sun Nov 10 09:36:57 CST 2019","Tweet":"#OPINIÓN Luego de las elecciones en #Bolivia y #Argentina, de las protestas callejeras violentas en #Bolivia, #Chile, #Ecuador y #Cataluña, de la crisis de gobernabilidad en #México y de las elecciones para presidente del gobierno de #España.  ","Autor":"Quadratín México"}
{"Numero":395,"Fecha":"Sun Nov 10 09:36:17 CST 2019","Tweet":"@claudio_barr @raulgalicia_ @MiguelMezaC Todo lo que hasta hoy se le ha devuelto al pueblo por la extinción de dominio, seguiría guardado y/o perdido. El Presidente seguiría con fuero. Ésto entre muchas otras cosas, investiga para que te dés cuenta que las cosas han cambiado y es para bien de México","Autor":"Adriana #RedAMLOVE"}
{"Numero":396,"Fecha":"Sun Nov 10 09:35:44 CST 2019","Tweet":"@yeidckol @evoespueblo Nuestra solidaridad?! La tuya!! No queremos nos gobierne la izquierda ni tener un soberbio adorador de sí mismo como presidente. Si ese es su plan en México vayan tanteándole el agua a los camotes.","Autor":"Shalom Analí?"}
{"Numero":397,"Fecha":"Sun Nov 10 09:34:37 CST 2019","Tweet":"#Nacional | Les asegura el presidente que no serán víctimas de arbitrariedades y no habrá imposiciones  NOTA:  ","Autor":"El Heraldo de Tabasco"}
{"Numero":398,"Fecha":"Sun Nov 10 09:33:26 CST 2019","Tweet":"Cada decisión de gobierno del presidente López Obrador se traduce en beneficios para la gente; a ese ritmo, en unos años, México será una potencia económica mundial con sentido social.  ¡Unidos, organizados y pacíficos apoyemos a nuestro presidente!  #AMLOEstamosContigo  #RedAMLO","Autor":"RANFERI DE LA PAZ"}
{"Numero":399,"Fecha":"Sun Nov 10 09:33:11 CST 2019","Tweet":"@NachoRgz Cuando ni el propio presidente de México respeta los símbolos patrios, no puedes esperar que los demás lo hagan. Toma nota de eso Nacho.","Autor":"Troll defensivo natural sin granja ?"}
{"Numero":400,"Fecha":"Sun Nov 10 09:31:00 CST 2019","Tweet":"#Entérate | El @WSJ sugiere al presidente @lopezobrador_ no descartar una operación militar de EUA en México tras ataque a familia #LeBaron ?    ","Autor":"Noticias En La Mira"}
{"Numero":401,"Fecha":"Sun Nov 10 09:31:00 CST 2019","Tweet":"#Entérate | El @WSJ sugiere al presidente @lopezobrador_ no descartar una operación militar de EUA en México tras ataque a familia #LeBaron ?    ","Autor":"Noticias En La Mira"}
{"Numero":402,"Fecha":"Sun Nov 10 09:30:12 CST 2019","Tweet":"@pespinosat @FelipeCalderon @MexLibre_ ¿quien va a ser el candidato a la Presidencia de la República de mexico libre? ¿Por qué no lo dan a conocer para que las personas se afilien?. ¿va a ser calderon el candidato?. El ya fue presidente o margarita savala, sería lo mismo calderon de regreso a la presidencia con ella.","Autor":"Rafael Montejo M"}
{"Numero":403,"Fecha":"Sun Nov 10 09:30:00 CST 2019","Tweet":"#LoMásLeídoPMX | AMLO no tendrá una canción de Óscar Chávez; el cantante descartó que algún día dedique una composición al presidente por su indignación ante la monstruosa violencia de México.    ","Autor":"POLÍTICO México"}
{"Numero":404,"Fecha":"Sun Nov 10 09:29:32 CST 2019","Tweet":"@fpaolib El tema del INE, CNDH, de las instituciones en México, instituciones al servicio del presidente?  Bolivia, Saludos y gracias por tomarnos en cuenta,","Autor":"Brenda ALVAREZ#CPT"}
{"Numero":405,"Fecha":"Sun Nov 10 09:26:02 CST 2019","Tweet":"6. Necesitamos un andamiaje institucional, que cuando tengamos un presidente demócrata, honesto e inteligente, trabaje perfectamente con ellas. Y cuando llegue al poder un autoritario, corrupto y mentiroso, Nos defiendan de él.  En resumen, si verdaderamente ama a Mexico,","Autor":"Alejandro Ing Hecho en CU"}
{"Numero":406,"Fecha":"Sun Nov 10 09:23:48 CST 2019","Tweet":"El único presidente de México con los zapatos sucios por caminar con el pueblo en todo el país  ","Autor":"UliMen"}
{"Numero":407,"Fecha":"Sun Nov 10 09:20:16 CST 2019","Tweet":"@ReinaFifi Eso es un claro ejemplo de un Pueblo que se da cuenta rápidamente de las intenciones de un solo personaje para perpetuarse en el poder, en Mexico el presidente Protesta guardar y hacer guardar la constitución....... si asi no lo hiciere que la nación me lo demande. Sera?!?","Autor":"Guillermo Diaz"}
{"Numero":408,"Fecha":"Sun Nov 10 09:19:29 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Tantita madre Comandante Borolas, ya fuiste Presidente y quieres volver al poder por medio de tú Partido Familiar, tú si estás peor que @lopezobrador_ vete del País, el 85% de los Mexicanos no te queremos, porque dejaste a México en llamas y por incongruente en tus comentarios","Autor":"ernesto juarez"}
{"Numero":409,"Fecha":"Sun Nov 10 09:17:15 CST 2019","Tweet":"@tutoquiroga @evoespueblo Compartan sus experiencias con los seguidores de Andrés Manuel López presidente de México y copia de mandatario comunista que sigue los pasos de los comunistas aleccionados en el foro de São Paulo.","Autor":"daniel"}
{"Numero":410,"Fecha":"Sun Nov 10 09:16:41 CST 2019","Tweet":"@elpais_inter Pero tampoco la han sabido entender los gobiernos que se denominan de izquierda o sociales. Si quiera Chile ha visto crecimiento y un presidente  que pretende resarcirse. En México y el resto de los países con gobiernos populistas son  autocomplacientes  y no escuchan a nadie","Autor":"#CPT adriana camacho"}
{"Numero":411,"Fecha":"Sun Nov 10 09:14:28 CST 2019","Tweet":"@MuySuFrida Se me hace que el presidente de México es un Scar, me queda claro que tiene muchos compromisos con las hienas, focas, y delincuentes con tal de cumplir un sueño de vanidad y llegar al poder","Autor":"Javier de los Santos"}
{"Numero":412,"Fecha":"Sun Nov 10 09:13:26 CST 2019","Tweet":"@VicenteFoxQue Aquí queremos que Pinocho López @lopezobrador_ renuncie no lo quiero como presidente. Por que soy patriota. De mi México.","Autor":"IMPRESOS"}
{"Numero":413,"Fecha":"Sun Nov 10 09:07:20 CST 2019","Tweet":"@martibatres Aaa otro socialista? Del foro de sao sao Pablo MEXICO DIOS TE PROTEJA. SOCIALISMO PRESIDENTE RICO. PUEBLO POBRE ASHE.  ","Autor":"Bertha Aguirre"}
{"Numero":414,"Fecha":"Sun Nov 10 09:00:22 CST 2019","Tweet":"Revocación del mandato del Presidente: la incertidumbre sobre el resultado | Artículo de Rogelio Muñiz (@RogelioMunizT)  ","Autor":"Aristegui Noticias"}
{"Numero":415,"Fecha":"Sun Nov 10 09:00:08 CST 2019","Tweet":"#LoMásYI ? | #EntérateEnYI: no es que no haya dinero para invertir, lo que no existe es certidumbre, aseguró Jesús Padilla @JPadillaZ presidente de la Coparmex Ciudad de México.    ","Autor":"Yo influyo"}
{"Numero":416,"Fecha":"Sun Nov 10 08:48:05 CST 2019","Tweet":"@PonceCanto @FestivalChin Definitivamente en total acuerdo contigo su popularidad va en aumento pero no por ser el mejor, si no por ser el peor Presidente en la historia de México y cada día que pasa más mexicanos lo vemos así. ?  ","Autor":"Salomón Loaiza "}
{"Numero":417,"Fecha":"Sun Nov 10 08:43:51 CST 2019","Tweet":"Medios extranjeros cuestionaron la estrategia de seguridad del presidente López Obrador tras la masacre de la familia LeBarón     ","Autor":"RadioFórmula MORELOS"}
{"Numero":418,"Fecha":"Sun Nov 10 08:41:58 CST 2019","Tweet":"Carísima, la democracia en México. De ahí se va gran parte en los salarios de éste mequetrefe, que por cierto, está amparado para no ganar menos que el presidente.  En 2018, el salario de éste fue de 160 mil pesos mensuales.  ","Autor":"Mario Peña"}
{"Numero":419,"Fecha":"Sun Nov 10 08:38:41 CST 2019","Tweet":"Nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador y la 4 Transformación ocupan de la Unidad Nacional  depende de todos ayudar a la construcción de una patria distinta. El cambio de régimen es...  ","Autor":"miguel angel"}
{"Numero":420,"Fecha":"Sun Nov 10 08:36:08 CST 2019","Tweet":"El Presidente @evoespueblo convoca nuevas elecciones en #Bolivia tras el informe de irregularidades de la OEA y se procederá a la renovación del Tribunal Supremo Electoral para los nuevos comicios.  ","Autor":"Campaigns&Elections"}
{"Numero":421,"Fecha":"Sun Nov 10 08:32:46 CST 2019","Tweet":"@24h_tve Felicidades hermanos bolivianos, ahora no dejen que les roben las elecciones de nuevo. Espero que México tambien pueda librarse de la lacra de presidente que hay. VIVA LA LIBERTAD","Autor":"Jaime Butrón"}
{"Numero":422,"Fecha":"Sun Nov 10 08:29:47 CST 2019","Tweet":"@MARTIN_NOLASCO @fernandeznorona Muy bien licenciado. CONOCER MÉXICO Y A LOS MEXICANOS TE CAPACITA PARA SER NUESTRO PRESIDENTE DESPUÉS DE EL MEJOR PRESIDENTE QUE HA TENIDO MÉXICO, AMLO. AMIGO Y COMPAÑERO TUYO. Y TU PODRÁS CONTINUAR Y MEJORAR SU OBRA. GRACIAS ?","Autor":"Fco D Favila Saulés"}
{"Numero":423,"Fecha":"Sun Nov 10 08:28:46 CST 2019","Tweet":"@planeta_simios Impresionante. México tiene que despertar... están hipnotizados 30 Millones de personas por un Presidente que a leguas se ve como va arrasando todo a su favor para perpetuarse en el poder y peor aún,llevando al País al fracaso total.","Autor":"MIGUEL VALDIVIAS"}
{"Numero":424,"Fecha":"Sun Nov 10 08:27:36 CST 2019","Tweet":"Ante las amenazas de morena y el presidente al #INE la lectura de este artículo es necesaria, para comprender la escalada antidemocrática q vive México. Después del asalto a la #CNDH, el INE es la única institución que garantiza los comicios del 2021. #RespetoALaAutonomiaDelINE  ","Autor":"Erwin Martí #LaR"}
{"Numero":425,"Fecha":"Sun Nov 10 08:27:16 CST 2019","Tweet":"*OTRO ALCALDE DE MORENA QUE SE DECEPCIONA DE AMLO*  EL HUACHICOLEO CONTINÚA EN MÉXICO, además que se ha incrementado y los datos de las autoridades siguen siendo oscuros. *El presidente municipal de Tlahuelilpan  ","Autor":"Miguel Ángel López."}
{"Numero":426,"Fecha":"Sun Nov 10 08:24:43 CST 2019","Tweet":"Señor presidente @lopezobrador_ y secretario @m_ebrard , que opinión les merece lo que ocurrió en Bolivia? México fue uno de los únicos 3 países que saludaron a Evo Morales","Autor":"Claudio Fernandez"}
{"Numero":427,"Fecha":"Sun Nov 10 08:22:27 CST 2019","Tweet":"Estoy seguro que si el Presidente @lopezobrador_ se reeligiera y lo acusaran de fraude ante la OEA, tras una hilarante resolución de esta última, convocaría nuevas elecciones y volvería a ganar. Pero, obvio, en México la oposición difícilmente le ganaría a AMLO.","Autor":"Antonio Degante"}
{"Numero":428,"Fecha":"Sun Nov 10 08:21:43 CST 2019","Tweet":"@lopezobrador_ Estoy de acuerdo presidente nada mas conteste con coherencia y inteligencia no es sólo  pararse temprano y dar un discurso... con todo respeto, pero la gente espera mucho de usted y recuerde es la esperanza de México  ..¡!","Autor":"Edite es Amor"}
{"Numero":429,"Fecha":"Sun Nov 10 08:15:48 CST 2019","Tweet":"@Excelsior @lopezobrador_ Tienen el presidente que se merecen por pinches ignorantes, se les advirtió y no escucharon!! Encima de todo y con evidencias siguen habiendo personas que creen que va a cambiar a México!! Ya vieron cuántos muertos hay, cuánta inseguridad en las calles, y la gasolina no baja...","Autor":"TR3s"}
{"Numero":430,"Fecha":"Sun Nov 10 08:13:58 CST 2019","Tweet":"@darwvas2 @acasiafar @RalitoDigital @JorgeGlas @evoespueblo @lopezobrador_ Cuando no quieren ver ni un resquicio de la verdad, buscan mil otras razones: No es el enemigo detrás de las sombras, es el propio pueblo que pone, y que quita. Y yo me pondría listo en México, no vaya a despertar una mañana el presidente con esa sorpresa...","Autor":"Gabriel Gonzalez"}
{"Numero":431,"Fecha":"Sun Nov 10 08:11:44 CST 2019","Tweet":"@TonyMendezR @nayibbukele @laluzjose @AbreuJoseph @donfelixSPM @CastanosyAsocs1 @margaritacdf @rcavada @LuisinJimenezc @GuerreroMiguelE @lissacespedes El gobierna a 6 millones de personas. Eso es 40% de población Dominicana, un 4% población de México... En fin el es presidente de un municipio, para países más grandes. Así cualquiera.","Autor":"Alex Mena"}
{"Numero":432,"Fecha":"Sun Nov 10 08:08:25 CST 2019","Tweet":"@realDonaldTrump si está gente quiere desaparecer de la faz de la tierra ese es su condición mental por eso lo que era una lucura mía ahorita es una realidad los van a eliminar de la faz de la tierra obiamente el presidente Trump sabe a quien debe eliminar y a quien dejar mexico  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":433,"Fecha":"Sun Nov 10 08:08:03 CST 2019","Tweet":"@AstorEterno @JohnMAckerman @evoespueblo Estos morenucos, apoyan el fraude en #Bolivia, como el reciente en el Senado. Yo apoyo al pueblo de #Bolivia Que ellos sean los que elijan a su presidente, democráticamente, como sucedió en México, el año pasado o ya se les olvido, aunque ya hay arrepentidos. #BuenosDiasATodos","Autor":"JOSE LUIS LOPEZ CAMACHO"}
{"Numero":434,"Fecha":"Sun Nov 10 08:03:55 CST 2019","Tweet":"@lopezobrador_ La construcción del tren Maya constituye el primer paso para la modernidad del sureste de nuestro país.  Además sería una buena oportunidad para el desarrollo del sureste. Gracias Señor presidente por su gran proyecto .México está contigo.","Autor":"JUAN ANTONIO G"}
{"Numero":435,"Fecha":"Sun Nov 10 07:59:22 CST 2019","Tweet":"@mascararoja211 Rayos!   No sólo en México hay gente que apoya a la izquierda ciegamente, a pesar de los atropellos que se están cometiendo; y esto no quiere decir que yo apoyo a la derecha, simplemente apoyo la democracia, si la mayoría de los ciudadanos YA NO QUIEREN al presidente, q se vaya.","Autor":"La impaciente"}
{"Numero":436,"Fecha":"Sun Nov 10 07:51:32 CST 2019","Tweet":"Así aquí en México, Joaquín Guzmán loera. Será propuesto para el próximo presidente, ahora a los res años de López obrador que lo re movamos.. Se vale. Diría el pueblo. Echando a perder se aprende y mexico a aprendido bastante.  ","Autor":"GPO DE ABOGADOS DE ALTO RENDIMIENTO"}
{"Numero":437,"Fecha":"Sun Nov 10 07:50:56 CST 2019","Tweet":"Vamos a ver Al mejor presidente de Mexico  ","Autor":"[UncleSams]TíoSamU.S"}
{"Numero":438,"Fecha":"Sun Nov 10 07:48:55 CST 2019","Tweet":"@Isabellisima9 @AlexdeTj @kompi1570 @Atolitoconelddo @RoanaBuenavent1 @guilbert_ga Jaja me temo que no , yo entiendo que estén enojados con Alex Lora por qué hizo bromas del presidente , pero así ha Sido siempre , le tocó la represión al rock de Díaz Ordaz y Echeverría , básicamente sin el tri de México no habría rock mexicano , el siempre ha Sido crítico","Autor":"Roberto Piñon"}
{"Numero":439,"Fecha":"Sun Nov 10 07:44:55 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Angeles Sandoval"}
{"Numero":440,"Fecha":"Sun Nov 10 07:40:23 CST 2019","Tweet":"@yeidckol @evoespueblo Esto es de sentido común,un presidente no puede estarse reeligiendo ,si no es sindicato....escuchen a la sociedad!Venezuela,Cuba,Mexico aprendan algo. Y a todos los comunistoides ubíquense no vivímos en los 60s?","Autor":"OLGA"}
{"Numero":441,"Fecha":"Sun Nov 10 07:36:28 CST 2019","Tweet":"¿Y la división de poderes?  ¿De verdad este es tema prioritario para el #Presidente?  ¿Siquiera vale la declaración?...  #QuintanaRoo #MarioVillanueva #Justicia #Derecho #FelizDomingo #AMLO #Estado #poderjudicial #poderejecutivo #impunidad #México #Mexico  ","Autor":"Luis Carmona"}
{"Numero":442,"Fecha":"Sun Nov 10 07:33:05 CST 2019","Tweet":"@chemapriego_ @rociogl36 @alvaro_delgado @FelipeCalderon @MexLibre_ Muestra las pruebas de entonces y mete una denuncia. Si El Presidente Calderón está libre de culpas es por algo. Lo de Margarita, ni siquiera conté dio, si hay alguien tramposo es Lopez Obrador, te recuerdo a Bejarano y varios mas que hoy están con él. Vamos a tener un México L.","Autor":"Marck B."}
{"Numero":443,"Fecha":"Sun Nov 10 07:32:37 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador, le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"ROBERTO AGRAZ CASTIL"}
{"Numero":444,"Fecha":"Sun Nov 10 07:26:36 CST 2019","Tweet":"@egomezislas @lopezobrador_ Tenemos un discapacitado cerebral como presidente,  pobre de México.","Autor":"rafael milpas rosas"}
{"Numero":445,"Fecha":"Sun Nov 10 07:25:03 CST 2019","Tweet":"Capitán Bolio de @Aeromexico es un #HéroeNacional que vuela sin capa y se atreve a decirle la verdad de frente al presidente de México   ","Autor":"JLB"}
{"Numero":446,"Fecha":"Sun Nov 10 07:19:37 CST 2019","Tweet":"@rpascoep @FelipeCalderon México desde Miguel de   que es desde que yo recuerdo esta empinado, ahora gracias a que Morena nos abrió los ojos, México a cambiar y para bien .  ORGULLOSO DE MI PRESIDENTE #AMLONOESTASOLO","Autor":"Cantú José"}
{"Numero":447,"Fecha":"Sun Nov 10 07:17:35 CST 2019","Tweet":"@evoespueblo No hay golpe de estado, está bien claro que todos estos presidentes siguen un patrón y si no vean acá a nuestro presidente en Mexico que dice lo mismo, ya den resultados por favor","Autor":"Moncho"}
{"Numero":448,"Fecha":"Sun Nov 10 07:12:00 CST 2019","Tweet":"@mario_delgado @carlosnajarraba Partido y presidente de ? es lo peor que le ha pasado a México espero que no sea demasiado tarde mándalos a CHSPM en el 2021","Autor":"Alejandro"}
{"Numero":449,"Fecha":"Sun Nov 10 07:11:47 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Sr. Presidente de los Estados Unidos Mexicano Lic Andrés Manuel López Obrador muchas felicidades K Dios lo bendiga proteja hoy y siempre A Usted y todos sus seres keridos En hora buena Sr Personas como Usted con principios valores honestidad le hacen falta a nuestro kerido Mexico","Autor":"tavo monroy"}
{"Numero":450,"Fecha":"Sun Nov 10 07:09:30 CST 2019","Tweet":"@Reporte_Indigo Opino que es un ignorante que no sabe valorar lo que ahora tenemos, no esta a la altura de este Presidente y de este país, sería lindo que se fuera de México junto con su inmoral hija.","Autor":"Miriam Betancourt"}
{"Numero":451,"Fecha":"Sun Nov 10 06:50:15 CST 2019","Tweet":"Cuatro jinetes obstaculizan el desarrollo de México: presidente de Coparmex - El Diario de Yucatán  ","Autor":"Comite V.Polanco"}
{"Numero":452,"Fecha":"Sun Nov 10 06:47:14 CST 2019","Tweet":"@Ceballos129 @ernestocano Ojalá derroquen a  @evoespueblo   izquierdista de mierda!!! Igual que el cobarde que tenemos como presidente en México!!!","Autor":"JF Guzman Horta"}
{"Numero":453,"Fecha":"Sun Nov 10 06:40:47 CST 2019","Tweet":"@AgustinLaje Ahí le hablan señor presidente Andrés Manuel López Obrador!. Si desgobierno también irá en picada y nuestras fuerzas Armadas jamás atentaron contra el gran pueblo de México. Entienda que usted nos lleva por el camión equivocado y que está quedando muy claro que no sabe gobernar.","Autor":"Adrián De La Rosa.."}
{"Numero":454,"Fecha":"Sun Nov 10 06:29:03 CST 2019","Tweet":"#VivaMéxicoSiempreContigoAMLO el mejor presidente de mexico","Autor":"Joshua Camargo Benitez"}
{"Numero":455,"Fecha":"Sun Nov 10 06:26:40 CST 2019","Tweet":"#VolveríaAvotarPorAMLO a todos esos HDSPM que son anti amlo que se siente que millones de mexicanos apoyamos a nuestro presidente, amlo no es un solo hombre mexico está junto a amlo y se chingan bola de ardidos. @VicenteFoxQue @FelipeCalderon @JLozanoA @CarlosLoret para que vean  ","Autor":"Joshua Camargo Benitez"}
{"Numero":456,"Fecha":"Sun Nov 10 06:22:28 CST 2019","Tweet":"Desde hoy , pongo mi voto en la mesa para el candidato a presidente de Mexico que su principal propuesta sea combatir al populismo a la par de la delincuencia organizada. Ya basta de políticos mesiánicodoctrinales  ","Autor":"TOLUCAMPEONES"}
{"Numero":457,"Fecha":"Sun Nov 10 06:17:49 CST 2019","Tweet":"#VolveríaAvotarPorAMLO aún somo tendencia @lopezobrador_ aquí está la respuesta de México, eso nada más es los que tenemos esta red social, imaginate todos los que realmente te apoyamos, sigue adelante eres mi presidente eres mi orgullo, eres lo que me representas a nivel mundial  ","Autor":"Joshua Camargo Benitez"}
{"Numero":458,"Fecha":"Sun Nov 10 05:53:47 CST 2019","Tweet":"Sun lugar a duda, convencido por  los 100 hechos que hizo como promesas de campaña asunto que me hace confiar aun mas que antes que es el mejor presidente en la historia de Mexico #VolveríaAvotarPorAMLO arrepentido, para nada!","Autor":"Cultura Charra"}
{"Numero":459,"Fecha":"Sun Nov 10 05:38:52 CST 2019","Tweet":"@m_ebrard Señor Secretario, recuerde que el presidente @lopezobrador_  menciona de forma correcta que México tiene una política de no intervención y respeto por la autodeterminación de otros países, así que lo invito a que usted se apegue a eso y no se meta en los asuntos de Bolivia.","Autor":"cr"}
{"Numero":460,"Fecha":"Sun Nov 10 05:29:18 CST 2019","Tweet":"@Nicolas16798801 @BENGALACAT Una idea descabelladas sería como la GUERRA DE LOS PASTELES usar de pretexto a los LeBARON para atacar a los carteles  INVADIR México y desestabilizar al Gobierno Federal Asimismo eliminar AMLO imponer a otro presidente qué termine entregándole los recursos que quedan de México","Autor":"German Madrazo"}
{"Numero":461,"Fecha":"Sun Nov 10 05:25:03 CST 2019","Tweet":"Una idea descabellada sería como la GUERRA DE LOS PASTELES usar de pretexto a los LeBARON para atacar a los carteles  INVADIR México y desestabilizar al Gobierno Federal Asimismo eliminar AMLO imponer a otro presidente qué termine entregándole los recursos que quedan de México","Autor":"German Madrazo"}
{"Numero":462,"Fecha":"Sun Nov 10 05:23:37 CST 2019","Tweet":"@laadelita3 @JuanMan10052368 Una idea descabelladas sería como la GUERRA DE LOS PASTELES usar de pretexto a los LeBARON para atacar a los carteles  INVADIR México y desestabilizar al Gobierno Federal Asimismo eliminar AMLO imponer a otro presidente qué termine entregándole los recursos que quedan de México","Autor":"German Madrazo"}
{"Numero":463,"Fecha":"Sun Nov 10 05:13:00 CST 2019","Tweet":"300 millones de personas, amenazadas por la subida del nivel del mar en 2050 | Actualidad | EL PAÍS     Pero en México, estos informes no le importan al presidente. Va a construir una #Refinería, donde ya está inundado y para 2050 mucho más #nomasderroches","Autor":"Rocío Huerta C."}
{"Numero":464,"Fecha":"Sun Nov 10 05:06:56 CST 2019","Tweet":"@LOVREGA @Adolfolaragalv2 Si AMLO  se volviera  a  postular a Presidente de Mexico YO VOLVERIA  A VOTAR POR EL","Autor":"German Madrazo"}
{"Numero":465,"Fecha":"Sun Nov 10 05:04:52 CST 2019","Tweet":"Señor presidente, salga de su zona de confort y escuche a toda la población, no solo eventos organizados y dirigido por su equipo de trabajo. Usted ya no es dirigente de partido ni está en campaña,  quería la presidencia de Mexico y debe de gobernar para todos los Mexicanos.  ","Autor":"Jose Salvador Vega"}
{"Numero":466,"Fecha":"Sun Nov 10 05:00:00 CST 2019","Tweet":"Consideró @LillyTellez que el @GobiernoMX debería aceptar la ayuda del presidente de #EstadosUnidos, @realDonaldTrump, para acabar con la #violencia provocada por los cárteles en #México.   ","Autor":"ContraRéplica"}
{"Numero":467,"Fecha":"Sun Nov 10 04:52:13 CST 2019","Tweet":"@Mayitalucy @AlexLora Aparte insultando al mejor presidente en la historia de México, pero que se puede esperar de un pendejo como este, Televiso!","Autor":"Mauricio"}
{"Numero":468,"Fecha":"Sun Nov 10 04:13:54 CST 2019","Tweet":"@yeidckol @evoespueblo En México nadie apoya las dictaduras hasta el mismo presidente Obrador firmó ante notario no reelegirse así que la estupidez de yeidckol de decir que te apoyamos eso no es verdad, NADIE APOYA LAS DICTADURAS EN MÉXICO, QUE SE PUDRAN LOS DICTADORES, incluyendo @NicolasMaduro","Autor":"CharlyB42608528 #hijosdeMX"}
{"Numero":469,"Fecha":"Sun Nov 10 04:08:10 CST 2019","Tweet":"@lopezobrador_ Cabecita de algodón, eres un estúpido, fuiste un estúpido y seguirás siendo un estúpido, el peor presidente de MÉXICO, y eso que hay varios en la lista","Autor":"Vidal"}
{"Numero":470,"Fecha":"Sun Nov 10 04:05:57 CST 2019","Tweet":"@luxia972 @RanferiDe Oh, no, yo tengo 66 años. ¿Qué no ves que la estupidez no tiene edad? Conozco personas de 80 o más años y también jóvenes de 20 que se avergüenzan del presidente de México. ¡Trágame tierra! Dicen","Autor":"Bernardo Arellano"}
{"Numero":471,"Fecha":"Sun Nov 10 04:00:00 CST 2019","Tweet":"#Nacional | El secretario de Relaciones Exteriores, Marcelo Ebrard, se reunió con el presidente de Cuba, Miguel Díaz-Canel  ","Autor":"Vanguardia"}
{"Numero":472,"Fecha":"Sun Nov 10 03:54:37 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"exponoticias"}
{"Numero":473,"Fecha":"Sun Nov 10 03:47:46 CST 2019","Tweet":"Lo que sucede en Bolivia pasará en Mexico más pronto de lo pensado. En 11 meses acabo con un país. El imbecil que tenemos cómo presidente","Autor":"Mounsieur FiFi"}
{"Numero":474,"Fecha":"Sun Nov 10 03:46:43 CST 2019","Tweet":"@RedesEnAccion @SEDENAmx no tienen porqué soportar el maltrato del presidente actual, ni utilizarlos como títeres arriba México y el pueblo de México, EL EJÉRCITO FEDERAL PUEBLO DE MÉXICO DIOS LOS BENDIGA SIEMPRE","Autor":"CharlyB42608528 #hijosdeMX"}
{"Numero":475,"Fecha":"Sun Nov 10 03:40:20 CST 2019","Tweet":"@RosarioPiedraIb favor de hacer 10 planas de la palabra DESAPROVECHAR   Y le pido a Dios que México nunca vuelva a tener un presidente como lopes   #AmloFracasoPresidencial","Autor":"BETOMAN"}
{"Numero":476,"Fecha":"Sun Nov 10 03:35:47 CST 2019","Tweet":"se le llama  ambicioso , combinación de narcisismo  y esquizofrenia de que solo con hablar ya tiene el poder de cambiar las cosas, caso igual que el presidente de México  que tiene las horas contadas para irse al carajo también  ","Autor":"Osito"}
{"Numero":477,"Fecha":"Sun Nov 10 03:28:03 CST 2019","Tweet":"@Edd_Campe todos los dias veo tu programa pero te falta algo y muy importante si haste una pregunta a ti mismo  ¿Por que hasta ahorita estas apoyando al presidente de mexico?  Por que la lucha inicio hace mas de 6 años por que salen ahorita hasta ahorita","Autor":"José Carlos Azuara Quintero"}
{"Numero":478,"Fecha":"Sun Nov 10 03:15:30 CST 2019","Tweet":"@ALEXFDZ Próximo presidente de México...  JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA","Autor":"Aceite de higadodepato"}
{"Numero":479,"Fecha":"Sun Nov 10 03:14:46 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Tenemos al mejor presidente de toda la historia de México  Que viva la 4t  #AMLOLUJODEPRESIDENTE #AmloNoEstasSolo","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":480,"Fecha":"Sun Nov 10 03:05:31 CST 2019","Tweet":"@SinlineaMx No tienen cara para venir a exigirle nada al presidente de México.","Autor":"Siete Soles  Edomex"}
{"Numero":481,"Fecha":"Sun Nov 10 02:48:29 CST 2019","Tweet":"golpe de Estado a la 4T sino la colonización del Estado por la 4T. Lo que México debería delatar no es el acorralamiento del Presidente por la derecha, sino lo que busca al diseminar una diatriba distorsionada. En vez de criticar la Ley Bonilla, AMLO quiere que denunciemos la","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":482,"Fecha":"Sun Nov 10 02:48:29 CST 2019","Tweet":"si el Poder Judicial no le besara los pies, como si Felipe Calderón y Vicente Fox no se hubieran convertido en una caricatura de sí mismos. López Obrador actúa como un Presidente amenazado cuando es un Presidente cada vez más empoderado.  Y lo que México debería temer no es un","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":483,"Fecha":"Sun Nov 10 02:41:44 CST 2019","Tweet":"Ebrad estuvo en Cuba para fortalecer las relaciones con el Partido Comunista de la isla.Hace poco el presidente de Cuba estuvo en México! Preocupa tanta cercanía con un gobierno opresor y sobretodo que ya exprimieron a Venezuela y ahora querrán hacerlo con nuestro país! Peligro.","Autor":"Cyndy M. ?"}
{"Numero":484,"Fecha":"Sun Nov 10 02:38:11 CST 2019","Tweet":"#VolveriaAvotarPorAMLO congruente, honesto, un hombre cabal en toda la extensión de la palabra y trabajador cómo ningún presidente de  México ha  sido  ","Autor":"Compitaaa"}
{"Numero":485,"Fecha":"Sun Nov 10 02:25:47 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ También #VolveriaAvotarPorAMLO  #EsUnHonorEstarConObrador  México ahora lleva rumbo con un verdadero presidente. Un hombre honrado. Con ética. Con valores morales y espirituales. Un hombre justo que valora la vida de sus conciudadanos.  Un hombre que ama a México. @lopezobrador_","Autor":"Mexicano compa"}
{"Numero":486,"Fecha":"Sun Nov 10 02:25:08 CST 2019","Tweet":"@sandra_barba Es muy torpe el voto de castigo cuando por quien votas castigará aun mas al país que a quienes pretendes castigar.., acto seguido, tenemos al inepto presidente q hoy hobierna México","Autor":"ESTEBAN ARIAS"}
{"Numero":487,"Fecha":"Sun Nov 10 02:24:05 CST 2019","Tweet":"@m_ebrard Retroceso es la permanencia del Mal Electo Presidente López en México, lo sucedido en Bolivia nones retroceso, es no permitir más, tu visión es obtusa y olvida que la democracia no se deja engañar, de me imponen, pero tarde o temprano el otorgante de poder, el pueblo, reaccionará","Autor":"Gabriel de Santos B"}
{"Numero":488,"Fecha":"Sun Nov 10 02:17:35 CST 2019","Tweet":"@Antizombies @CarlosTorresF_ @m_ebrard Suplente? Es el presidente de México fuera del país, ya que el nuestro no sale ni a la esquina.","Autor":"Jorge Ramirez"}
{"Numero":489,"Fecha":"Sun Nov 10 02:12:07 CST 2019","Tweet":"Dijo: Nos preocupa el México de hoy. Nos sentimos agraviados como mexicanos y ofendidos como soldados. Por eso te invito a firmar:  ","Autor":"Julieta Maldonado"}
{"Numero":490,"Fecha":"Sun Nov 10 02:06:31 CST 2019","Tweet":"Estimado Presidente, te mando un fuerte abrazo hasta la Ciudad de México !!  ","Autor":"Willy Sánchez"}
{"Numero":491,"Fecha":"Sun Nov 10 02:00:00 CST 2019","Tweet":"#ArchivoPMX | Hace 3 años, Enrique Peña Nieto marcó la política mexicana cuando declaró que: Un presidente no creo que se levante pensando en cómo joder a México. En la #FrasePMX te explicamos el contexto en el que el priista se expresó de esa manera:    ","Autor":"POLÍTICO México"}
{"Numero":492,"Fecha":"Sun Nov 10 01:56:41 CST 2019","Tweet":"@alvaro_delgado @FelipeCalderon @MexLibre_ Y ya no llores Álvaro, tengo tus tuits guardados para el futuro prometedor de México Libre y una oportunidad de oro para los ciudadanos libres y pensantes.  Usa Vitacilina para ese ardor y lonol para el dolor enfermizo que te causa El Presidente Felipe Calderón","Autor":"Marck B."}
{"Numero":493,"Fecha":"Sun Nov 10 01:56:07 CST 2019","Tweet":"@lopezobrador_ Desde el tono de voz hasta lo que dice y hace no es digno del presidente que México se merece  levante la mano... por favor que vergüenza ?","Autor":"Dennisse Mtz"}
{"Numero":494,"Fecha":"Sun Nov 10 01:47:10 CST 2019","Tweet":"@gorez1 Lo dicho,a este pseudo presidente no le interesa el pueblo y México,ahora va a apoyar a Bolivia,q onda con este farol de la calle y obscuridad de su casa,López no sigas destruyendo al País y deja q crezca,tus ideas serán buenas pero son inviables,el como se cumplan es el problema","Autor":"JuanMChaoRamirez"}
{"Numero":495,"Fecha":"Sun Nov 10 01:45:27 CST 2019","Tweet":"Yo Jose Cesar Lara. convencido de que tenemos al mejor presidente de Mexico.  RATIFICO que vuelvo a votar una y otra vez por AMLO. #VolveriaAvotarPorAMLO   ","Autor":"neta me lo juras?"}
{"Numero":496,"Fecha":"Sun Nov 10 01:36:11 CST 2019","Tweet":"@ebetalv @raulgalicia_ @Cuauhtemoc_1521 @g_quadri @vozandante @viajepatrimonio @vicfc7 @vickyart10 @priesca1 @arnemx @drhuitron @Alexeizayak Es una situación lamentable. En América Latina, los populismos autoritarios nos han costado mucho y, por alguna razón, siempre sobran personas que los idealizan.  Acá en México, ya tenemos presidente que imita mucho de ese discurso. No lo merecemos.","Autor":"Arturo Saavedra"}
{"Numero":497,"Fecha":"Sun Nov 10 01:30:35 CST 2019","Tweet":"Hoy no quiero hablar de política porque se enoja uno, ni modo tenemos un presidente que nomás no, pero gracias metal por alegrarme la vida y hacerme sonreír que hay algo que me alegra la vida amo a mi México y al metal","Autor":"javier 333"}
{"Numero":498,"Fecha":"Sun Nov 10 01:29:30 CST 2019","Tweet":"@m_ebrard Pero si ustedes son los retrógradas junto con ese presidente y el de Venezuela,  si es que se les puede llamar así,  junto con el malo que tenemos en México","Autor":"Dave"}
{"Numero":499,"Fecha":"Sun Nov 10 01:24:16 CST 2019","Tweet":"@Reforma Pinche gente hipócrita,  tantos malditos fraudes que ha hecho ese animal a favor de los corruptos , y ahora resulta que todos están preocupados por lo que quiera hacer el presidente . Deberían de tener tantita memoria , por eso México esta tan jodido","Autor":"Bryan Saga"}
{"Numero":500,"Fecha":"Sun Nov 10 01:13:48 CST 2019","Tweet":"@DM_784 Me imagino hermano, lastimosamente nuestro gobierno tiene la misma ideología y aspiraciones que el tuyo, a nosotros igual se nos vienen tiempos muy oscuros. El presidente se está adueñando de los organismos autónomos. Mi solidaridad y apoyo desde México.","Autor":"Arturo Villegas"}
{"Numero":501,"Fecha":"Sun Nov 10 01:13:48 CST 2019","Tweet":"@DM_784 Me imagino hermano, lastimosamente nuestro gobierno tiene la misma ideología y aspiraciones que el tuyo, a nosotros igual se nos vienen tiempos muy oscuros. El presidente se está adueñando de los organismos autónomos. Mi solidaridad y apoyo desde México.","Autor":"Arturo Villegas"}
{"Numero":502,"Fecha":"Sun Nov 10 01:09:59 CST 2019","Tweet":"A esos AMLOfóbicos de la derecha esta nota les provocará sarpullido, pero les guste o no, el Presidente AMLO está en las simpatías internacionales; también, así es: Bono, de U2, dice que #AMLO y los jóvenes llevarán a México al siguiente nivel  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":503,"Fecha":"Sun Nov 10 01:08:59 CST 2019","Tweet":"Sin dudarlo el mejor presidente de la historia de el México moderno#VolveríaAvotarPorAMLO","Autor":"Francisco Castro"}
{"Numero":504,"Fecha":"Sun Nov 10 01:06:00 CST 2019","Tweet":"El presidente @lopezobrador_ va por precio justo de la miel ? Creará empresa que garantice buenos precios ?    ","Autor":"La Razón de México"}
{"Numero":505,"Fecha":"Sun Nov 10 00:59:03 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Misma pregunta para el que ahora es presidente de México... ¿Como financió una campaña de 18 años con $200 en la cartera? ?","Autor":"Chicho:)"}
{"Numero":506,"Fecha":"Sun Nov 10 00:56:55 CST 2019","Tweet":"@lopezobrador_ Sr Presidente, no imponga su voluntad !! y primero presente por escrito un Plan Ejecutivo serio. El NAICM es un proyecto de mayores beneficios económicos y geopolíticos para Mexico...y de menor impacto ambiental. Deje que la iniciativa termine el NAICM !!?","Autor":"Licenciadito"}
{"Numero":507,"Fecha":"Sun Nov 10 00:54:39 CST 2019","Tweet":"#VolveriaAvotarPorAMLO sin dudarlo y cuántas veces sea necesario, hombres cómo el nacen cada 100 años, hoy tenemos la fortuna de tenerlo en México cómo presidente, mi apoyo hacia el es incondicional e irrefutable.","Autor":"Demetrio Maciel"}
{"Numero":508,"Fecha":"Sun Nov 10 00:54:30 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Jose Ramon San Pablo"}
{"Numero":509,"Fecha":"Sun Nov 10 00:53:18 CST 2019","Tweet":"@IBERALEJANDRO69 @Anaro74 @evoespueblo @Advanita Esa pobre DIABLA...ni a FIFI llega....es una insignificante oportunista...muy  calumniadora  como las que contrata el BOROLAS.....que a qui en Twitter de MÉXICO...abundan las ?!!! Saludos iber....te sigo en YouTube como siempre apoyó total a NUESTRO PRESIDENTE AMLO!!!  ","Autor":"teté"}
{"Numero":510,"Fecha":"Sun Nov 10 00:50:33 CST 2019","Tweet":"#VolveriaAvotarPorAMLO el mejor PRESIDENTE de MÉXICO, Y otros 3 periodos, que quede el trabajo hecho y encaminado.... #VolveriaAvotarPorAMLO","Autor":"DeunaPIEZA"}
{"Numero":511,"Fecha":"Sun Nov 10 00:48:15 CST 2019","Tweet":"@FedericoArreola @sdpnoticias El Tri y Alex lora, representa y es más querido por México, que el presidente Inepto, demagogo, mitomano, ignorante, corrupto, simplista que tenemos.  @eltridemexico representa el sentir de México ","Autor":"HHenry"}
{"Numero":512,"Fecha":"Sun Nov 10 00:37:55 CST 2019","Tweet":"@rosym_ss @JJBeltran1 @m_ebrard !!! POBRE viejita.....que paliza le dieron por decir !! Lopitoz........asu edad ...quitele...Lo.....y quédese con Pitoz.... NO HABLE MAL DE NUESTRO PRESIDENTE AMLO SI VIVE EN MÉXICO OH LLEGUÉLE SI NO LE GUSTA MI PRESIDENTE AMLO...QUE LE FALTA 5 AÑOS  MAS!!!?!!  ","Autor":"teté"}
{"Numero":513,"Fecha":"Sun Nov 10 00:32:29 CST 2019","Tweet":"@Nadinepink Otra que no vive en México ni tiene a lopes de presidente.","Autor":"Blt®án©ruz"}
{"Numero":514,"Fecha":"Sun Nov 10 00:31:31 CST 2019","Tweet":"2._gobernante, por justo que halla sido, aplicó éstos preceptos, como hoy lo hace el C. Andrés Manuel López Obrador, un presidente que por sus actos es llamado para engrandecer los anales de México","Autor":"miguel angel"}
{"Numero":515,"Fecha":"Sun Nov 10 00:31:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ le dijo a @realDonaldTrump que ya están actuando para hacer justicia en el ataque a la familia #LeBarón ?  ","Autor":"Noticias En La Mira"}
{"Numero":516,"Fecha":"Sun Nov 10 00:28:56 CST 2019","Tweet":"@lopezobrador_ Esto es lo que mi México necesitaba , un verdadero líder que amara su patria, su pueblo ? , señor presidente mi familia y yo le queremos y le respetamos , que Dios le de la sabiduría para gobernar ésta gran nación.?","Autor":"Sarai"}
{"Numero":517,"Fecha":"Sun Nov 10 00:26:55 CST 2019","Tweet":"Veo lo que sucede en Bolivia con lo de Evo Morales e imagino que así pudiéramos estar en México con el actual presidente u otro sin vergüenza de su mismo partido.","Autor":"Antonio"}
{"Numero":518,"Fecha":"Sun Nov 10 00:21:53 CST 2019","Tweet":"@evoespueblo ¿No comprendes que la gente no te quiere? ¡Renuncia! Y que el presidente López de México se vea reflejado en lo que te pasará.","Autor":"Hector Perez"}
{"Numero":519,"Fecha":"Sun Nov 10 00:21:51 CST 2019","Tweet":"Mi Oración por México primeramente y nuestro Presidente está ahí por la Voluntad de Dios y Cuenta con el apoyo de todos los que queremos un México Próspero y Libre de tanta violencia. Mi Apoyo para Mi Presidente.. ? #RedAMLOVE  ","Autor":"Rebeca Vargas Garcia"}
{"Numero":520,"Fecha":"Sun Nov 10 00:20:16 CST 2019","Tweet":"@Eponiatowska Elena usted apoyó a un ser inmundo igual que Evo para llegar a ser presidente de México, como sea usted ya está viejita pero nunca pensó usted en los jóvenes.","Autor":"Jaime Martínez"}
{"Numero":521,"Fecha":"Sun Nov 10 00:18:39 CST 2019","Tweet":"Tenemos un presidente que nunca asumirá su responsabilidad, se la vivirá echando culpas a los demás y no resolvera los problemas de México  ","Autor":"Idelfonso Cabrales"}
{"Numero":522,"Fecha":"Sun Nov 10 00:17:42 CST 2019","Tweet":"@m_ebrard Primero México, y aca igual necesitan a un presidente y el actual esta muy lejos de serlo, ven más por los centroamericanos que por su país. Pónganse a trabajar y dejen de meter las narices en otros lados, y solo digan fuchi, wacala","Autor":"Ross"}
{"Numero":523,"Fecha":"Sun Nov 10 00:16:34 CST 2019","Tweet":"@m_ebrard Y la situación en México está peor, sin crecimiento, sin seguridad, con un ejército de aplaudidores que no les gusta la democracia  y lo peor, parece que no tenemos presidente. Espero que su partido respete las leyes y las instituciones que se han creado.","Autor":"Rubén Rivera"}
{"Numero":524,"Fecha":"Sun Nov 10 00:13:58 CST 2019","Tweet":"Aprovecho la apertura que el Señor Presidente de México AndrésManuelLópezObrador intenta tengamos todos los ciudadanos mexicanos sin excepción, para exigir que la nueva Ley de Ciencia, Tecnología e...  ","Autor":"Ildefonso Hernández"}
{"Numero":525,"Fecha":"Sun Nov 10 00:11:25 CST 2019","Tweet":"@_MarthaGuerrero @Cannabis_Mexico @SenadoresdelPAN NO respetaron la representación pluralista de la sociedad civil interesada en la promoción y protección de los DD.HH , solo se tomó en cuanta los deseos del Presidente. no es por la Activista, que seguro tiene la herencia necesaria. #FraudeCNDH","Autor":"Sergio Romero"}
{"Numero":526,"Fecha":"Sun Nov 10 00:08:23 CST 2019","Tweet":"@ealmal El que haya votado por este remedo de presidente y no sea capaz de reconocer que ya está fuera de toda lógica y ética creo que necesita acompañar a López al psiquiatra, no es posible tanto absurdo y que aún crean que esto es bueno para el México de sus hijos #LopezDestruyeMexico","Autor":"Terebz"}
{"Numero":527,"Fecha":"Sun Nov 10 00:07:35 CST 2019","Tweet":"Rafael Correa Ex Presidente de #Ecuador  y Alberto Fernández Presidente de #Argentina  hablan sobre #AMLO Presidente de México . Será un gran Presidente y la historia se lo reconocerá.  ","Autor":"historietistas y art"}
{"Numero":528,"Fecha":"Sun Nov 10 00:05:33 CST 2019","Tweet":"Ese día nunca lo olvidaré, fue el mejor festejo de la independencia de México en años.  Apoyemos a nuestro presidente e informarnos mejor sobre la situación de nuestro país.  #VolveriaAvotarPorAMLO  #NoSoyBot  ","Autor":"Luigidan Marquez"}
{"Numero":529,"Fecha":"Sun Nov 10 00:03:56 CST 2019","Tweet":"@marianagc ¡A tí te representa cualquier pendejo! ¡A mí me representa AMLO, PRESIDENTE DE MÉXICO! #VolveriaAvotarPorAMLO","Autor":"ToleD"}
{"Numero":530,"Fecha":"Sun Nov 10 00:03:55 CST 2019","Tweet":"@Eponiatowska Es la maldición de la izquierda, te otdemos que en México solo hemos tenido 2 csnfidayis a presidente por parte de la izquierda en los últimos 24 años","Autor":"luis reyes #LaR"}
{"Numero":531,"Fecha":"Sun Nov 10 00:03:20 CST 2019","Tweet":"Es muy improbable, sólo puede haber cooperación. Lo que sí puede haber es presión y fuerte por parte del gobierno norteamericano, ya hay ejemplos de que México se ha doblegado ante las amenazas del presidente #Trump.  ","Autor":"Humberto Contreras A"}
{"Numero":532,"Fecha":"Sun Nov 10 00:02:05 CST 2019","Tweet":"@melygom1 @MiguelMezaC Soy artista y es un autorretrato que pinte yo... Dices que no insultas pero vuelven los insultos: falto de valor, mente cerrada. La que no ve bien al Presidente eres tú. Por favor no me contestes ya. El tiempo dirá quien tiene la razón y por el bien de Mexico espero seas tú.","Autor":"alberto arredondo"}
{"Numero":533,"Fecha":"Sun Nov 10 00:00:23 CST 2019","Tweet":"¿Recuerdan aClaudio X González padre, con su amenaza de  no invertir en México?, hoy reconoce el trabajo del Presidente #VolveriaAvotarPorAMLO  ","Autor":"Luz María Orona A."}
{"Numero":534,"Fecha":"Sat Nov 09 23:59:14 CST 2019","Tweet":"Aprovecho la apertura que el Señor Presidente de México AndrésManuelLópezObrador intenta tengamos todos los ciudadanos mexicanos sin excepción, para exigir que la nueva Ley de Ciencia, Tecnología e...  ","Autor":"Ildefonso Hernández"}
{"Numero":535,"Fecha":"Sat Nov 09 23:57:23 CST 2019","Tweet":"@WBCBoxing @Jcchavez115  jueves 7 de noviembre fallece una gran figura en el box chiapaneco el ex Presidente de la comisión de box profesional de chiapas, Mexico Neftaly Gordillo Gonzales. Quien logró traer varias peleas de campeonato a nuestro bello estado.  ","Autor":"sergio aleman"}
{"Numero":536,"Fecha":"Sat Nov 09 23:45:15 CST 2019","Tweet":"@yeidckol @evoespueblo ¿Qué usted no tiene trabajo en México? Dele al menos algún buen consejo al C. Presidente de la República, que no se cansa de cometer errores, los cuales ni siquiera es capaz de reconocer aunque TODOS los indicadores económicos, financieros y sociales están mal.","Autor":"Rebecca"}
{"Numero":537,"Fecha":"Sat Nov 09 23:45:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar al exgobernador de Quintana Roo, Mario Ernesto Villanueva, y dijo que ya está interviniendo para que ello suceda por la vía legal.  ","Autor":"El Sol de Zacatecas"}
{"Numero":538,"Fecha":"Sat Nov 09 23:44:12 CST 2019","Tweet":"@Eponiatowska Ojalá no haga lo mismo el inepto presidente de México. Andrés Manuel López Obrador!","Autor":"Laura E"}
{"Numero":539,"Fecha":"Sat Nov 09 23:39:33 CST 2019","Tweet":"Tenemos al Presidente más mentiroso de toda la historia, 'Tumbaburros' responde a AMLO  ","Autor":"Aldo Uscanga Rivera"}
{"Numero":540,"Fecha":"Sat Nov 09 23:37:26 CST 2019","Tweet":"@MiguelMezaC Solo basta recordar cómo en menos de media hora estaba el zócalo a reventar el 2 de julio a la media noche. Siendo el presidente más votado en la historia del México democratic.","Autor":"juve rojas"}
{"Numero":541,"Fecha":"Sat Nov 09 23:34:21 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":542,"Fecha":"Sat Nov 09 23:34:09 CST 2019","Tweet":"@MiguelMezaC Lo bueno es que con tu voto ahora tenemos al mejor presidente de toda la historia de México. Que viva la 4t #AmloLujoDePresidente  #OposicionPedorra","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":543,"Fecha":"Sat Nov 09 23:33:57 CST 2019","Tweet":"@rob_band @eljuan_es_cutia @jhonlinx @forozcolg @lopezobrador_ Tienes razón con eso ya es el mejor presidente en la historia de México no crees?","Autor":"Miguel Ramos de violetas"}
{"Numero":544,"Fecha":"Sat Nov 09 23:33:48 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":545,"Fecha":"Sat Nov 09 23:33:24 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":546,"Fecha":"Sat Nov 09 23:32:12 CST 2019","Tweet":"@PedroFerriz Significa engañar e ilusionar a los pobres.  Es el presidente que llegó al poder con la votación más alta de la historia y en un año decepcionó a todo México.","Autor":"@juanpoblano80"}
{"Numero":547,"Fecha":"Sat Nov 09 23:30:00 CST 2019","Tweet":"#LoMásVisto Medios extranjeros cuestionaron la estrategia de seguridad del presidente López Obrador tras la masacre de la familia LeBarón  ","Autor":"Joaquín López-Dóriga"}
{"Numero":548,"Fecha":"Sat Nov 09 23:23:54 CST 2019","Tweet":"Promete AMLO liberar a Mario Villanueva - Vía @reforma @DEAHQ @TheJusticeDept @USAmbMex @USAGovEspanol @USAGov  @realDonaldTrump Presidente de Mexico defiende narcos y permite la liberación del hijo del Chapo  ","Autor":"Denuncia Ciudadana Mx"}
{"Numero":549,"Fecha":"Sat Nov 09 23:22:47 CST 2019","Tweet":"@Esperan04821464 De que chingaZos hablas? Jajajaja Neoliberalismo? No estás viendo Venezuela? No estás viendo al idiota presidente dé México  que soltó al hijo de uno de lo Capos Más Buscados en el mundo y que enfrenta la extradición en EUA? No estás viendo al corrupto de Lula? ?","Autor":"gerardo tio "}
{"Numero":550,"Fecha":"Sat Nov 09 23:21:28 CST 2019","Tweet":"#VolveriaAvotarPorAMLO no hay duda. Es el mejor Presidente de la historia reciente de México.","Autor":"Luis Carlos Andrade"}
{"Numero":551,"Fecha":"Sat Nov 09 23:18:36 CST 2019","Tweet":"@ryodeDios No cabe duda que tenemos al mejor presidente de toda la historia de México  Que viva la 4t #AMLOLujoDePresidente #AmloElPuebloTeApoya","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":552,"Fecha":"Sat Nov 09 23:16:06 CST 2019","Tweet":"@CharlyOne17 @Netinne18 @Mhuerta41434856 @Royajo92 @lopezobrador_ Hoy existe un nuevo gobierno  Se han multiplicado los homicidios y asesinatos en todo México  Se han burlado como nunca de los militares por ordenes del presidente que les prohibió defenderse  Hablemos del presente, del cambio que mucho esperaron y no ha llegado","Autor":"Patricia"}
{"Numero":553,"Fecha":"Sat Nov 09 23:15:34 CST 2019","Tweet":"México: país cuyo presidente decidió no hacer comentario alguno sobre la oposición en Venezuela pero está preocupado por un golpe de estado hacia un presidente que manipuló las elecciones.   ","Autor":"Paulina"}
{"Numero":554,"Fecha":"Sat Nov 09 23:13:42 CST 2019","Tweet":"Y aquí en mi México, el remedo de presidente que tenemos, queriendo hacer una central avionera nadamas por capricho.  ","Autor":"Fer Reyes"}
{"Numero":555,"Fecha":"Sat Nov 09 23:13:14 CST 2019","Tweet":"@QuesaVerdades Asi es AMLO es el mejor presidente de toda la historia de México  Que viva la 4t","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":556,"Fecha":"Sat Nov 09 23:12:43 CST 2019","Tweet":"Así es AMLO es el mejor presidente de toda la historia de México  Que viva la 4t  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":557,"Fecha":"Sat Nov 09 23:11:50 CST 2019","Tweet":"Orgulloso de que tenemos una verdadera dama y digna esposa de nuestro presidente de México @lopezobrador_  Se acabó la vergüenza de una farandulera o una nerd que ni en su casa la conocen Zavala  ","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":558,"Fecha":"Sat Nov 09 23:10:43 CST 2019","Tweet":"México después de tanto tiempo vuelve a tener un Presidente honorable y comprometido con el pueblo por eso #VolveríaAvotarPorAMLO","Autor":"Julia Mariela Orozco"}
{"Numero":559,"Fecha":"Sat Nov 09 23:06:47 CST 2019","Tweet":"#VolveríaAvotarPorAMLO Porque a echo mas que 5 EXPRESIDENTES juntos a apoyado mas al pueblo que ningún otro mi PRESIDENTE @lopezobrador_ el mejor presidente de México en la historia moderna. Excelente.","Autor":"Luz Hernandez"}
{"Numero":560,"Fecha":"Sat Nov 09 23:04:31 CST 2019","Tweet":"@satyagraha_yo @mariluzza No cabe duda caramba que tenemos al mejor presidente de toda la historia de México  Que viva la 4t #AmloLujoDePresidente #AMLOEstamosContigo #AmloElPuebloTeApoya","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":561,"Fecha":"Sat Nov 09 23:02:44 CST 2019","Tweet":"¿Saben qué es lo que pasa? Es que olvidaron eso de si nuestra tierra nos pide, tenemos que ser nosotros los que levantemos nuestro país, así es que a poner el hombro, porque esta vez no se trata de poner a un presidente, será el pueblo el que construya un México bien diferente.","Autor":"Lucas White."}
{"Numero":562,"Fecha":"Sat Nov 09 23:02:14 CST 2019","Tweet":"#VolveríaAvotarPorAMLO Con mi Presidente AMLO me siento totalmente orgulloso de ser mexicano. AMLO ha hecho de México el líder de toda América Latina.","Autor":"Raúl Cruz RedAMLOVER.sigueme y te sigo"}
{"Numero":563,"Fecha":"Sat Nov 09 23:01:11 CST 2019","Tweet":"@lopezdoriga Nada le creemos ya al ex presidente de Mexico.","Autor":"lorenzo nogueras"}
{"Numero":564,"Fecha":"Sat Nov 09 23:01:08 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":565,"Fecha":"Sat Nov 09 23:00:45 CST 2019","Tweet":"Es un verdadero presidente del pueblo de México.  #VolveriaAvotarPorAMLO","Autor":"RICARDO"}
{"Numero":566,"Fecha":"Sat Nov 09 23:00:00 CST 2019","Tweet":"El legislador afirma que se dialogó con el Presidente para legalizar a los 18 millones de vehículos  ","Autor":"El Sol de La Laguna"}
{"Numero":567,"Fecha":"Sat Nov 09 23:00:00 CST 2019","Tweet":"#MUNDO  El presidente de México se ha tomado de tarea de convencer al rey de España y al Papa Francisco para que pidan perdón a los pueblos originarios por los abusos cometidos durante la Conquista.  ","Autor":"Publinews Guatemala"}
{"Numero":568,"Fecha":"Sat Nov 09 22:59:53 CST 2019","Tweet":"@jrsestaca @lopezobrador_ Tiene miedo de que otro presidente cancele la obra, y termine el tren Toluca cd de México.","Autor":"Luisuc Uribe"}
{"Numero":569,"Fecha":"Sat Nov 09 22:59:04 CST 2019","Tweet":"AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente #AMLOEstamosContigo  #OposicionPedorra #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":570,"Fecha":"Sat Nov 09 22:58:18 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":571,"Fecha":"Sat Nov 09 22:57:51 CST 2019","Tweet":"#VolveríaAvotarPorAMLO Claro, por eso ES EL PRESIDENTE DE MÉXICO, por el apoyo de la mayoría que somos","Autor":"Candelario Couoh"}
{"Numero":572,"Fecha":"Sat Nov 09 22:57:30 CST 2019","Tweet":"Estoy casi seguro, que Evo Morales en este mes deja de ser presidente de Bolivia. Y más seguro que AMLO le va a abrir las puertas de México para darle asilo político... Veamos que dice el tiempo. ..","Autor":"S? ?"}
{"Numero":573,"Fecha":"Sat Nov 09 22:56:27 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":574,"Fecha":"Sat Nov 09 22:56:00 CST 2019","Tweet":"@exoon Ese viejo culo roto debería de largarse mucho a la chingada el ogt !!! El peor presidente de la historia de Mexico tiene nombre y es AMLO","Autor":"Arturo Raga"}
{"Numero":575,"Fecha":"Sat Nov 09 22:55:57 CST 2019","Tweet":"presidente ...bendiciones para el mejor filántropo  y actual presidente de México AMLO","Autor":"francisco jimenez"}
{"Numero":576,"Fecha":"Sat Nov 09 22:55:53 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":577,"Fecha":"Sat Nov 09 22:55:27 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":578,"Fecha":"Sat Nov 09 22:54:51 CST 2019","Tweet":"@Democrata16 @reginadelsol77 @evoespueblo NO HABLES DE MÉXICO Y SU MEJOR PRESIDENTE @lopezobrador_ NO TIENES NI IDEA DE NADA MÉXICO, A PARTIR DE QUE ENTRÓ AMLO AL GOBIERNO EL PESO MÉXICO ES LA MONEDA MÁS FUERTE EN EL MUNDO","Autor":"Rich"}
{"Numero":579,"Fecha":"Sat Nov 09 22:54:29 CST 2019","Tweet":"@ryodeDios Sigues y sigues diciendo mentiras López,hasta cuando vas a dejar de decirlas,deja crecer al País,los mexicanos no necesitamos a un presidente como tú,eres de lo más nefasto q le ha sucedido a México,mejor renuncia y te vas al rancho q te heredaron tus padres pobres y disfrutas","Autor":"JuanMChaoRamirez"}
{"Numero":580,"Fecha":"Sat Nov 09 22:54:16 CST 2019","Tweet":"Soy chairo, soy pejezombie, soy bot... Creo que un presidente humanista, que ha tenido aciertos enormes, y ha  sabido rectificar sus errores, es la mejor apuesta por el futuro de México. #VolveriaAvotarPorAMLO","Autor":"Rodolfo Peña"}
{"Numero":581,"Fecha":"Sat Nov 09 22:53:58 CST 2019","Tweet":"Muchas gracias a todas y todos los compañeros de diversas regiones del estado de Michoacán que hoy acudieron a la 1er. Reunión Estatal de organización y respaldo a nuestro amigo y Presidente de México Lic....  ","Autor":"miguel angel"}
{"Numero":582,"Fecha":"Sat Nov 09 22:52:34 CST 2019","Tweet":"@RanferiDe Seré breve amlo es el presidente más pendejo de la historia de Mexico","Autor":"giovani casillas"}
{"Numero":583,"Fecha":"Sat Nov 09 22:49:25 CST 2019","Tweet":"El INE multa a MORENA por opacidad en sus gastos.  Y ahora MORENA quiere deshacerse del Consejero Presidente. Llevan prisa por garantizar elecciones intermedias fraudulentas. Que lo piensen bien porque México no es un país pequeño, somos más de 80 millones de ciudadanos.","Autor":"Lucía Saad Villegas"}
{"Numero":584,"Fecha":"Sat Nov 09 22:46:57 CST 2019","Tweet":"Sin duda el Presidente de México @lopezobrador_ es un líder, humanista, estadista, un verdadero Jefe de Estado... y vivimos en país diferente, en los tiempos del PRIAN, este piloto ya lo estarían vigilando noche y día y ya hubieran corrido del trabajo.   ","Autor":"El Tío Tony"}
{"Numero":585,"Fecha":"Sat Nov 09 22:46:52 CST 2019","Tweet":"@rocionahle @lopezobrador_ @GobiernoMX SIP tenemos un presidente digno de México , honesto,  nunca, a aviamos tenido  un presidente tan culto y preparado, conosedor de la historia  sabedor de todo territorio de  la República Mexicana, Es un honor estar con Obrador.","Autor":"Marisela"}
{"Numero":586,"Fecha":"Sat Nov 09 22:45:05 CST 2019","Tweet":"Sin duda  #VolveríaAvotarPorAMLO el mejor presidente de Mexico","Autor":"Corazoncito fifi "}
{"Numero":587,"Fecha":"Sat Nov 09 22:43:47 CST 2019","Tweet":"@Ave_Fenix_Mex @lopezobrador_ #NoSoyBot  y apoyo a mi Presidente soy del Estado de México","Autor":"Jazmin"}
{"Numero":588,"Fecha":"Sat Nov 09 22:42:32 CST 2019","Tweet":"@aeropuertosGAP buenas noches grupo aeroportuario del pacifico gracias por estar presente con México ya esplicar está dicho todo tenemos un presidente asesino y mal de sus facultades mentales y traidores de México que se debe hacer justicia para el bienestar de México rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":589,"Fecha":"Sat Nov 09 22:40:00 CST 2019","Tweet":"#Nacional ? | AMLO desconoce investigación de UIF contra Videgaray   Más info aquí ?    ","Autor":"El Sol de León"}
{"Numero":590,"Fecha":"Sat Nov 09 22:35:22 CST 2019","Tweet":"@huachodiazmena @lopezobrador_ @DEELAYUUK Un abrazo fraterno al mejor presidente de Mexico @lopezobrador_ y a nuestro delegado @huachodiazmena sera para el sureste el @TrenMayaMX una actividad economica muy importante para todo el sureste #AMLOEstamosContigo","Autor":"Tello C Armando"}
{"Numero":591,"Fecha":"Sat Nov 09 22:33:45 CST 2019","Tweet":"Cuatro jinetes obstaculizan el desarrollo de México: presidente de Coparmex - El Diario de Yucatán  ","Autor":"Eduardo Ruiz"}
{"Numero":592,"Fecha":"Sat Nov 09 22:33:30 CST 2019","Tweet":"@lopezobrador_ Y más triste aún es que usted es un anciano pusilánime que le quedó grande el puesto y pasará a los anales de la historia como el peor presidente de México.","Autor":"Georgie Boy ?"}
{"Numero":593,"Fecha":"Sat Nov 09 22:27:26 CST 2019","Tweet":"La Organización Internacional de Empleadores @oievoz es la más grande organización empresarial del orbe. Su Presidente Mundial @EKiresepi participó en el #EECoparmex2019 y respaldó el papel de @Coparmex como contrapeso necesario en el sistema democrático de México.  ","Autor":"Gustavo de Hoyos W"}
{"Numero":594,"Fecha":"Sat Nov 09 22:26:55 CST 2019","Tweet":"@lupita_barrios No les da envidia @FelipeCalderon @VicenteFoxQue @EPN ? Qué se expresan así de su presidente? A ustedes solo los recuerdan pero para mentarles su madre!!! De ratas corruptos y pentotntos no los baja el pueblo de México. Cómo los recordará la historia? ? El pueblo los saluda:  ","Autor":"El muchacho alegre."}
{"Numero":595,"Fecha":"Sat Nov 09 22:24:06 CST 2019","Tweet":"@AxcisVillaMares @Mhuerta41434856 @lopezobrador_ Hoy tenemos a un Presidente que durante 18 años en su búsqueda por el poder enseñó a todos los mexicanos a sacar raja política de cuanta tragedia o escándalos sucedía en Mexico, ahora solo recibe una sopa de su propio chocolate, es lamentable pero el nos acostumbró a eso","Autor":"Felipe Velazquez ?"}
{"Numero":596,"Fecha":"Sat Nov 09 22:22:25 CST 2019","Tweet":"@lopezobrador_ El es #AMLO presidente de Mexico, si no lo conocés ? Te envidio","Autor":"Raúl Natt"}
{"Numero":597,"Fecha":"Sat Nov 09 22:20:22 CST 2019","Tweet":"@sopitas El gobierno de México debe fajarse bien los pantalones y salir a enfrentar al narco. Desde que somos un país independiente se ha visto de nuevo que un extranjero venga a invadirnos y ahora estos señores quieren traer sus tropas a nuestro país porque el presidente no puede!?","Autor":"Darcy"}
{"Numero":598,"Fecha":"Sat Nov 09 22:16:33 CST 2019","Tweet":"¿Y ésta de quién habla?  Seguramente de ella y su compañero presidente.  Porque el verdadero pueblo de México no se manifiesta en el mismo sentido.  ","Autor":"MARTHA VENEZIA"}
{"Numero":599,"Fecha":"Sat Nov 09 22:16:17 CST 2019","Tweet":"Que chingue a su madre el presidente de México si le da asilo al Evo Morales, ya dije!","Autor":"Elenísima ?"}
{"Numero":600,"Fecha":"Sat Nov 09 22:15:07 CST 2019","Tweet":"@Eponiatowska Acordemonos  que México tuvo una dictadura de 70 años,el presidente elegía entre sus amigos al sucesor. La presidencia era una sucesión,cuando llegó AMLO.lo tumbaron,le hicieron fraude.  ","Autor":"ZOYLAMESA"}
{"Numero":601,"Fecha":"Sat Nov 09 22:15:07 CST 2019","Tweet":"@Eponiatowska Acordemonos  que México tuvo una dictadura de 70 años,el presidente elegía entre sus amigos al sucesor. La presidencia era una sucesión,cuando llegó AMLO.lo tumbaron,le hicieron fraude.  ","Autor":"ZOYLAMESA"}
{"Numero":602,"Fecha":"Sat Nov 09 22:13:38 CST 2019","Tweet":"Se presidente @lopezobrador_ usted NO es el dueño de MEXICO le exigimos DETENER la destrucción y apropiación de instituciones como el @INEMexico  ","Autor":"Luis Gerardo Pérez F"}
{"Numero":603,"Fecha":"Sat Nov 09 22:13:24 CST 2019","Tweet":"@lopezobrador_ Si es triste ver Ami México sufrir q ningún gobierno este ala altura para dirigir a esta gran nación, señor presidente usted tiene el poder de cambiar eso pero no está  haciendo nada al respecto me entristece ojalá q el país mejore","Autor":"juan karlos"}
{"Numero":604,"Fecha":"Sat Nov 09 22:11:10 CST 2019","Tweet":"#VolveríaAvotarPorAMLO para el premio al presidente más idiota, corrupto y analfabeta de la historia de México.","Autor":"Alejandro Pérez"}
{"Numero":605,"Fecha":"Sat Nov 09 22:09:56 CST 2019","Tweet":"@evoespueblo México, paro nacional en defensa de la democracia boliviana. ¡Viva el presidente Evo Morales!","Autor":"Octalva"}
{"Numero":606,"Fecha":"Sat Nov 09 22:09:23 CST 2019","Tweet":"Mientras #México tenga un presidente cobarde y mafioso como López, seguirán siendo asesinados miles de inocentes en todo el país.  ","Autor":"Rubén Ricaño Escobar"}
{"Numero":607,"Fecha":"Sat Nov 09 22:09:05 CST 2019","Tweet":"#VolveríaAvotarPorAMLO no vote por El pero lo haré en un futuro esta demostrando que será el mejor presidente de México.","Autor":"Manolo arvizu"}
{"Numero":608,"Fecha":"Sat Nov 09 22:08:53 CST 2019","Tweet":"@aureliobabiloni @evoespueblo Yo desde Mexico opino, Con todos esos excelentes resultados, es muy raro que mucho del pueblo boliviano no lo quiera de presidente!!,  muy, muy raro, no crees?  Será por algo?","Autor":"Alberto Jorge"}
{"Numero":609,"Fecha":"Sat Nov 09 22:07:49 CST 2019","Tweet":"@SSalud_mx No más neoliberalismo en Latinoamérica, México, para nacional en defensa de Bolivia. ¡Viva el presidente Evo Morales!","Autor":"Octalva"}
{"Numero":610,"Fecha":"Sat Nov 09 22:07:37 CST 2019","Tweet":"@yeidckol @evoespueblo @yeidckol, en Bolivia, desgraciadamente o estás con @evoespueblo o estás con el pueblo, no se puede estar con el gobierno y con el pueblo cuando la mayoría democrática lo desconoce como su presidente. Así que toma nota de lo que les espera si intentan lo mismo en México.","Autor":"Julio Madrid ?"}
{"Numero":611,"Fecha":"Sat Nov 09 22:07:33 CST 2019","Tweet":"@GlodeJo07 Simplemente muestran su inmadurez o ignorancia, si esos mismos creen que lopitos es el mejor presidente de México que podemos esperar de ellos","Autor":"SAMUEL LÓPEZ"}
{"Numero":612,"Fecha":"Sat Nov 09 22:05:38 CST 2019","Tweet":"@lopezobrador_ #ULTIMAHORA  Presidente AMLO recupera playas PRIVATIZADAS bajo @EPN y las ABRE AL PUEBLO DE MÉXICO.  ¡Playa de Nayarit, la PRIMERA!  ","Autor":"AMLO LaApp"}
{"Numero":613,"Fecha":"Sat Nov 09 22:05:08 CST 2019","Tweet":"@lopezobrador_ TAMBIÉN, el MISMO DÍA: CORRUPTAZO de Morgan Stanley que salió a DECIRLE a la gente que NO INVIERTAN DINERO ni COMPREN BONOS de MÉXICO... es ACUSADO por FRANCIA y ALEMANIA de MANIPULAR ¡BONOS!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_  ","Autor":"AMLO LaApp"}
{"Numero":614,"Fecha":"Sat Nov 09 22:04:44 CST 2019","Tweet":"@MagdaGraciasFCH @MexLibre_ Un orgullo el Señor Presidente Felipe Calderón, fue y es un DIGNO REPRESENTANTE de México  ante el mundo, por eso siguen INVITÁNDOLO a foros INTERNACIONALES.  Ojalá y algún día regresara para poner orden en la casa.","Autor":"BigBrother"}
{"Numero":615,"Fecha":"Sat Nov 09 22:00:34 CST 2019","Tweet":"#LoMásVisto El presidente Andrés Manuel López Obrador dijo que México vive nuevos tiempos y que los tiempos oficiales que pesan sobre los medios de comunicación ya están caducos.  ","Autor":"Azteca Noticias"}
{"Numero":616,"Fecha":"Sat Nov 09 22:00:00 CST 2019","Tweet":"#Mexico #AMLO #QuintanaRoo #MarioVillanueva  Mario Villanueva será liberado legalmente declaró el presidente López Obrador.     ","Autor":"LA PRENSA"}
{"Numero":617,"Fecha":"Sat Nov 09 21:55:46 CST 2019","Tweet":"#VolveriaAvotarPorAMLO Hoy mas que nunca estoy convencido de que votar por AMLO fue la mejor opción para  México, día a día nos demuestra con hechos el amor  por nuestro pueblo, la pasión y entrega que dedica a su trabajo como Presidente el mejor en la historia. Me siento feliz","Autor":"Punto de Opinión"}
{"Numero":618,"Fecha":"Sat Nov 09 21:55:43 CST 2019","Tweet":"Otra buena platica del Presidente Correa (Somos enemigos de clase de la élites del poder, son retardatarios PRIAN y Cia) Antes de AMLO, México sólo veía al norte, no veía al sur: Rafael Correa   vía @YouTube","Autor":"Guillermo Canales"}
{"Numero":619,"Fecha":"Sat Nov 09 21:55:25 CST 2019","Tweet":"@QuesaVerdades #VolveriaAvotarPorAMLO por q él si se preocupa por el pueblo, desenmascara rateros y tiene una humildad y honestidad digna de un representante de un país, por eso siempre será, no el mejor presidente, si no el único presidente de verdad que ha tenido México, los otros eran ratas.","Autor":"Kaiser Z"}
{"Numero":620,"Fecha":"Sat Nov 09 21:53:28 CST 2019","Tweet":"Cuando en México los AMLOvers están mas preocupados en la popularidad del presidente que en el bienestar de México es cuando la protesta del Rock se tiene que hacer presente... Que toda la #4T se vayan a llorar a otros lado!!!... #YaNiLaChingan  ","Autor":"Milton Saldivar"}
{"Numero":621,"Fecha":"Sat Nov 09 21:53:14 CST 2019","Tweet":"Por primera vez en mi vida me siento orgulloso de un presidente de México, sin dudarlo #VolveriaAvotarPorAMLO","Autor":"Angel Peral"}
{"Numero":622,"Fecha":"Sat Nov 09 21:50:56 CST 2019","Tweet":"@BeatrizMedinaV2 @pmigoya Hay Que Ayudar al Mejor Presidente de MEXICO  ","Autor":"GABRIEL DIZ MENDOZA"}
{"Numero":623,"Fecha":"Sat Nov 09 21:49:24 CST 2019","Tweet":"#VolveríaAvotarPorAMLO  Como indígena Otomí, graduado en el posgrado de Chapingo y al haber trabajado con cientos de comunidades en México VOTARÍA por #AMLO tantas veces fueran posibles.  Viva la dignidad de los pueblos. Viva el Presidente AMLO Viva México.  Muera la Oligarquía.  ","Autor":"#RedAMLO morena"}
{"Numero":624,"Fecha":"Sat Nov 09 21:47:40 CST 2019","Tweet":"@AriesJoshua216 @masjarocho777 @Jorge50400178 @renz077 @NormaPatPer @jesusarr3 @gustavoirapuato @mkellerc @cobetibeto @luna_verdad @lamagayoliveira @GeorgeAruan @Uruchuntu @NoemiVerdon @FelipBaruchRid @GPM1010 @AngyRam4 @mardielos @BecerraRiubi @alve8z @Be_heathy2 Gracias Joshua, abrazos fraternos a todos, unidos por México, apoyando a nuestro presidente de lujo!!","Autor":"Susana Martínez Gutiérrez"}
{"Numero":625,"Fecha":"Sat Nov 09 21:46:41 CST 2019","Tweet":"@PagesBeatriz @VicenteFoxQue @NSChalecosMx @luisantgarcia @Obscimx @SocCivilMx @causaencomun @MaElenaMorera A ti Fox ni en las marchas te quieren  Eres un parasito sin vengüenza. Eres lo peor que México pudo tener como presidente. Bueno no Díaz Ordaz ni Salinas  Ni el comandante Borolas fue por qué tú. Fox eres lo por de México!!","Autor":"Luis Escalante"}
{"Numero":626,"Fecha":"Sat Nov 09 21:45:42 CST 2019","Tweet":"Todos los que somos concientes, estamos de acuerdo en la salida (como sea) de ese presidente falso y ladrón.  #México debería poner sus barbas a remojar...  ","Autor":"CRÍTICO?¬¬¬ "}
{"Numero":627,"Fecha":"Sat Nov 09 21:44:47 CST 2019","Tweet":"@Telcel gracias por estar presente me cuenta con el presidente Trump pero también debe contar con los mexicanos buenos como ustedes Movistar y grupo México y el estado de México siempre está presente no les he contestado al estado de México lo voy hacer la estatal su jefe es","Autor":"Rafael Rivera Mendieta"}
{"Numero":628,"Fecha":"Sat Nov 09 21:44:29 CST 2019","Tweet":"#VolveriaAvotarPorAMLO 1, 2, 3 veces más.  Que gobierne para siempre el mejor presidente de México ?","Autor":" Memes Chairos "}
{"Numero":629,"Fecha":"Sat Nov 09 21:42:48 CST 2019","Tweet":"@America40756201 @forozcolg @QuesaVerdades @lopezobrador_ El no es un presidente a la altura de México , que lastima que sientas que este tipo de presidentes es lo que el país necesita.Para que un país pueda crecer lo tiene que hacer el pueblo y con este tipo de pensamientos me doy cuenta que nos falta mucho tiempo para lograrlo","Autor":"Victoria Gonzalez"}
{"Numero":630,"Fecha":"Sat Nov 09 21:40:00 CST 2019","Tweet":"AMLO consultará a comunidades mayas si quieren el Tren Maya  Les asegura el presidente que no serán víctimas de arbitrariedades y no habrá imposiciones   ","Autor":"El Sol de San Luis"}
{"Numero":631,"Fecha":"Sat Nov 09 21:39:34 CST 2019","Tweet":"Yo Raúl Lemus instructor de fitness #VolveríaAvotarPorAMLO porque estoy convencido de que es y será el mejor presidente contemporáneo de México!!!!!","Autor":"Raul Lemus "}
{"Numero":632,"Fecha":"Sat Nov 09 21:39:00 CST 2019","Tweet":"Vete acostumbrando y sera el proximo presidente de mexico  ","Autor":"Jesus Rodriguez"}
{"Numero":633,"Fecha":"Sat Nov 09 21:38:40 CST 2019","Tweet":"@ArquidiocesisMx dejen de joder con mentiras! El pueblo de #Mexico está feliz con su líder Presidente @lopezobrador_ ! Vivimos una democracia legítima y la defendemos con una soberanía fuerte! El Vaticano no tiene calidad moral! #AmloElPuebloTeApoya #AMLOEstamosContigo  ","Autor":"Aleks Rodríguez | Bot T-4000 "}
{"Numero":634,"Fecha":"Sat Nov 09 21:34:39 CST 2019","Tweet":"El Presidente Municipal de Tepic, Francisco Javier Castellón destacó ante cientos de tepicenses los logros del Gobierno Municipal, en materia de obras públicas, mejoramiento de servicios públicos y acuerdos con la CFE.   #Tepic #Nayarit #México","Autor":"NNC.mx"}
{"Numero":635,"Fecha":"Sat Nov 09 21:28:40 CST 2019","Tweet":"- Qué haces John?   - Nada, aquí solo preparando el terreno para que nuestro Presidente de México se reelija cuatro veces.  ","Autor":"Eduardo Aguilar"}
{"Numero":636,"Fecha":"Sat Nov 09 21:23:02 CST 2019","Tweet":"@tadei @ITESO @econokafka Ya lo corrieron de Forbes México y le echó la culpa a AMLO cuando no era Presidente.","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":637,"Fecha":"Sat Nov 09 21:21:46 CST 2019","Tweet":"#VolveríaAvotarPorAMLO Votaría de nuevo por el #Bronco ? me hubiera gustado que hubiera sido la sorpresa @JaimeRdzNL para #presidente de México  ","Autor":"Fer"}
{"Numero":638,"Fecha":"Sat Nov 09 21:19:33 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar a Mario Villanueva Madrid, exgobernador de Quintana Roo, y a todas las personas mayores y retenidas de manera injusta a través de la Ley de Amnistía.    #México #MarioVillanueva #QuintanaRoo","Autor":"NNC.mx"}
{"Numero":639,"Fecha":"Sat Nov 09 21:15:00 CST 2019","Tweet":"El exgobernador de Quintana Roo fue detenido y sentenciado primero en EU por lavado de dinero, luego en México por delitos contra la salud  ","Autor":"La Silla Rota"}
{"Numero":640,"Fecha":"Sat Nov 09 21:14:16 CST 2019","Tweet":"@sabinaberman Estoy de acuerdo contigo. Y el presidente de USA aquí en México, igual. ?","Autor":"Dunas"}
{"Numero":641,"Fecha":"Sat Nov 09 21:14:11 CST 2019","Tweet":"@FelipeCalderon qué se siente ser el peor presidente que ha tenido México? El dinero que recrobaste te ayuda a apagar las voces de tu consciencia? Tienes consciencia? ? yo pienso que eres un psicópata","Autor":"Manuel Hernández Santana"}
{"Numero":642,"Fecha":"Sat Nov 09 21:13:05 CST 2019","Tweet":"Neta? Y después que, el narco va tener libertades para delinquir y los políticos seguirán robando, a chinga ya pasa eso, entonces ya valió con este pinche gobierno que se está volviendo el peor de todos y este presidente si se levanta todos los días pensando cómo joder a México  ","Autor":"fernando  "}
{"Numero":643,"Fecha":"Sat Nov 09 21:09:56 CST 2019","Tweet":"@m_ebrard Con todo respeto señor Canciller no dice el Señor Presidente AMLO que México no opina ni  interfiere en asuntos y internos de los países? Que está escrito en la constitución? Hay que ser congruentes a un que sean simpatizantes de un dictador no intervengan ni para bien ni mal.","Autor":"Nokakashi"}
{"Numero":644,"Fecha":"Sat Nov 09 21:08:57 CST 2019","Tweet":"@FUERZA_MORENA Paro nacional México en defensa de la democracia boliviana y del Presidente Evo Morales. ¡Viva Bolivia sin neoliberalismo!","Autor":"Octalva"}
{"Numero":645,"Fecha":"Sat Nov 09 21:05:23 CST 2019","Tweet":"@caravelo13 @AriannaCortez @Reforma Yo solo veo un crecimiento económico de 0, el país cada vez más inseguro, hospitales sin medicamentos y tratamientos para el cáncer, el país en manos de los delincuentes porque al presidente le tiembla la mano para aplicar la ley, no veo en nada fortalecido a México.","Autor":"Aby #CPT"}
{"Numero":646,"Fecha":"Sat Nov 09 21:00:49 CST 2019","Tweet":"El @DiariodeYucatan rescata de mi discurso inaugural en el #EECoparmex2019: Cuatro jinetes obstaculizan el desarrollo de México. En la nota, el video íntegro de mi mensaje donde los refiero.  ","Autor":"Gustavo de Hoyos W"}
{"Numero":647,"Fecha":"Sat Nov 09 20:58:47 CST 2019","Tweet":"@Asmodaeus666 @MiguelMezaC Ignorar que nos pueden tratar como a Cuba o Venezuela, por imponer una dictadura en México, complica las intenciones de MORENA de reelección, sabiendo que tenemos al norte al presidente más loco y peligro del planeta!  Más loco y peligro que @lopezobrador_","Autor":"Javier Campos"}
{"Numero":648,"Fecha":"Sat Nov 09 20:53:56 CST 2019","Tweet":"@RuidoEnLaRed @lopezobrador_ No cabe duda que Amlo ,hoy en día es el presidente de los criminales , pobre México .","Autor":"Rudy golan"}
{"Numero":649,"Fecha":"Sat Nov 09 20:50:00 CST 2019","Tweet":"#VIDEO Alex LORA le manda un SALUDITO al PRESIDENTE El vocalista del Tri, preguntó y alentó a sus seguidores a mandarle un saludito al recinto en la Ciudad de México.    ","Autor":"PUNTOporPUNTO"}
{"Numero":650,"Fecha":"Sat Nov 09 20:49:35 CST 2019","Tweet":"@yeidckol @evoespueblo @evoespueblo  no es cierto, en Mexico son los menos los que te apoya , al igual que al disque presidente de Mexico.","Autor":"Yo merengues"}
{"Numero":651,"Fecha":"Sat Nov 09 20:48:38 CST 2019","Tweet":"Quiero expresar mi total apoyo al Presidente de Bolivia,  @evoespueblo.  No permitiremos que el imperialismo y el neoliberalismo traten de desestabilizar, la derecha se hunde, es por eso su desesperación.  Desde México, hermano Evo, ¡estamos contigo! #EvoNoEstasSolo  ","Autor":"Sergio Isaac García Muciño"}
{"Numero":652,"Fecha":"Sat Nov 09 20:43:33 CST 2019","Tweet":"@HistoriaPedro AMLO es lo mejor que le pudo pasar a México! Se quejan de él, los corruptos, los que vivían del moche, de la corrupción, del tráfico de influencias!  Los buenos mexicanos apoyamos a nuestro Presidente!!   ","Autor":"Mir Rojas"}
{"Numero":653,"Fecha":"Sat Nov 09 20:43:23 CST 2019","Tweet":"Y ya empezaron los intentos de golpe de estado en America del Sur! Hay que estar atentos que la ULTRADERECHA esta desesperada al perder Bolivia, Argentina ademas de los problemas de Chile y Ecuador En Mexico debemos TOMAR LA DECISION DE APOYAR A NUESTRO PRESIDENTE Y A LA 4T !!!","Autor":"Luis Marco Sein"}
{"Numero":654,"Fecha":"Sat Nov 09 20:43:06 CST 2019","Tweet":"@realDonaldTrump que fue todo lo que le dijeron solo me dijo que me cuidara de ellos y para cuidarme de ellos está usted señor presidente Trump esa es la realidad la estatal de Tamaulipas es una ameneza a mi persona y a México de está forma lo dejo es usted genial lo quiero mucho","Autor":"Rafael Rivera Mendieta"}
{"Numero":655,"Fecha":"Sat Nov 09 20:36:00 CST 2019","Tweet":"El exgobernador de Quintana Roo fue detenido y sentenciado primero en EU por lavado de dinero, luego en México por delitos contra la salud  ","Autor":"La Silla Rota"}
{"Numero":656,"Fecha":"Sat Nov 09 20:34:38 CST 2019","Tweet":"@GN_MEXICO_ Arrestelos LAS POLITICAS DE NUESTRO FLAMANTE PRESIDENTE @lopezobrador_  DICTAN.. ABRAZOS NO BALAZOS","Autor":"TEJEDA"}
{"Numero":657,"Fecha":"Sat Nov 09 20:33:09 CST 2019","Tweet":"@ClaudioXGG Tremenda hipocresía de quien se hizo rico a costa de México y a quien no le interesa los mexicanos. Claudio X representa al grupo que llora día y noche porque un Presidente le puso freno. Y esto lo saben los mexicanos.","Autor":"CALO LUNA"}
{"Numero":658,"Fecha":"Sat Nov 09 20:31:46 CST 2019","Tweet":"@martibatres @evoespueblo Es muy delicada la situación en México. Existe el riesgo de un golpe de fuerzas nacionalistas. Manifiesto nuestra solidaridad con el pueblo mexicano y su gobierno encabezado por el Presidente @lopezobrador_ Apostamos, como siempre, por la democracia y el diálogo.","Autor":"Don Ramón sin bigote"}
{"Numero":659,"Fecha":"Sat Nov 09 20:30:00 CST 2019","Tweet":"El presidente @realDonaldTrump ofreció su apoyo con armamento y el Ejército a México para que ambos libren juntos una guerra contra los cárteles de la droga, a raíz de la emboscada y matanza de una familia #LeBarón.   ","Autor":"ContraRéplica"}
{"Numero":660,"Fecha":"Sat Nov 09 20:30:00 CST 2019","Tweet":"Mediante un comunicado de la @SRE_mx, el @GobiernoMX expresó su preocupación por los sucesos ocurridos en Bolivia durante las protestas contra el presidente Evo Morales. as  ","Autor":"88.9 Noticias"}
{"Numero":661,"Fecha":"Sat Nov 09 20:27:47 CST 2019","Tweet":"@ELIASCANTU12 @gaxiola2019 @lopezobrador_ @fernandeznorona @nestora_salgado @axtzco63 @Ilianalimon @lupis701 @Nadinepink @Fatita75010342 Cuanta razón tiene el presidente @lopezobrador_ Por el bien de todos, primero los pobres aquí se demuestra al corazón agradecido de este señor.  Veo el bienestar en mi país. Le podría contestar su carta Sr Presidente? Eternamente Agradecida por todo lo que hace por #Mexico ","Autor":"Benita Dorador "}
{"Numero":662,"Fecha":"Sat Nov 09 20:24:19 CST 2019","Tweet":"Así las características del presidente de México?  ","Autor":"Emilio G"}
{"Numero":663,"Fecha":"Sat Nov 09 20:22:33 CST 2019","Tweet":"El presidente @evoespueblo ofreció a que se realizará una auditoría de la elección a cargo de la @OEA_oficial y con presencia de observadores internacionales, entre ellos México, el candidato opositor @carlosdmesag se opuso y llamó a un golpe de estado. #FuerzaEvo  ","Autor":"Gabriel Infante"}
{"Numero":664,"Fecha":"Sat Nov 09 20:20:00 CST 2019","Tweet":"#Sociedad| El legislador afirma que se dialogó con el Presidente para legalizar a los 18 millones de vehículos.   ","Autor":"EL SOL DE DURANGO"}
{"Numero":665,"Fecha":"Sat Nov 09 20:19:18 CST 2019","Tweet":"Resurgen los intentos de imposición priísta en elección de presidente -   #México","Autor":"IMPACTO El Diario"}
{"Numero":666,"Fecha":"Sat Nov 09 20:16:56 CST 2019","Tweet":"@evoespueblo Toda nuestra solidaridad desde México con el pueblo boliviano y su presidente elegido democráticamente. Desde tierra azteca decimos ¡No al golpe de Estado!","Autor":"@VinitoPereda"}
{"Numero":667,"Fecha":"Sat Nov 09 20:15:00 CST 2019","Tweet":"#LoMásLeídoPMX | AMLO no tendrá una canción de Óscar Chávez; el cantante descartó que algún día dedique una composición al presidente por su indignación ante la monstruosa violencia de México.    ","Autor":"POLÍTICO México"}
{"Numero":668,"Fecha":"Sat Nov 09 20:13:12 CST 2019","Tweet":"No era enemigo del presidente Zedillo y lo aprendieron al término de su encargo. Era lógico que si EU lo acusaba por delinquir desde México las que autoridades mexicanas también le fincaran  responsabilidades. En EU se declaró culpable de lavado de dinero.  ","Autor":"Fernando Azcarraga"}
{"Numero":669,"Fecha":"Sat Nov 09 20:09:05 CST 2019","Tweet":"#EvoNoEstasSolo  Presidente @evoespueblo usted cuenta con el apoyo de México  y todos los países y ciudadanos Libres de América ?, su presidencia es legal y usted va a procurar el Bienestar de su pueblo qué Siempre estará con usted","Autor":"Diego Parra García"}
{"Numero":670,"Fecha":"Sat Nov 09 20:07:09 CST 2019","Tweet":"México al paro nacional en defensa de la democracia boliviana ¡Viva el presidente Evo! #EvoNoEstasSolo","Autor":"Octalva"}
{"Numero":671,"Fecha":"Sat Nov 09 20:05:55 CST 2019","Tweet":"@BorisSGomezU @yeidckol Amigo boliviano, Ojalá reine pronto la paz en su tierra y se pongan de acuerdo entre ustedes los bolivianos. Pero no se preocupe por México. Acá lo defendemos bien los mexicanos, y la mayoría elegimos a un presidente que goza de nuestro respaldo absoluto","Autor":"Candelario Couoh"}
{"Numero":672,"Fecha":"Sat Nov 09 20:04:47 CST 2019","Tweet":"@fabriziomejia México. paro nacional en defensa de la democracia boliviana. ¡Viva el presidente Evo!","Autor":"Octalva"}
{"Numero":673,"Fecha":"Sat Nov 09 20:03:26 CST 2019","Tweet":"@VicenteFoxQue @edmendoza007 @El_Universal_Mx Viejo estúpido ratero antes eras un ranchero un empresario quebrado después de la presidencia y con lo que robaste levantastes tus empresas ahora ni alos talones le llegas a López Obrador un hombre muy admirable y el mejor presidente que le pudo tocar a México","Autor":"DIANA DOMINGUEZ"}
{"Numero":674,"Fecha":"Sat Nov 09 20:03:17 CST 2019","Tweet":"@ENMINEZA @lopezobrador_ @MiguelMezaC Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente #AMLOEstamosContigo #AmloElPuebloTeApoya  #OposicionPedorra #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":675,"Fecha":"Sat Nov 09 20:02:21 CST 2019","Tweet":"A mi se me hace que @evoespueblo se escapo de Bolivia y ya ha de estar en Mèxico.  No va a renunciar y va a dejar que la gente se de cuenta de que ya no hay presidente que derrocar.  Obvio está esperando que su grupo de choque los controle para regresar como si nada.","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":676,"Fecha":"Sat Nov 09 20:01:34 CST 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":677,"Fecha":"Sat Nov 09 20:01:10 CST 2019","Tweet":"@act_just @AngelicaVG001 Suscribo.  Recomiendo. Buscar en YouTube. Charla entre @alferdez  y @MashiRafael   ,excelentes presidente de Argentina Y ex presidente de Ecuador hablando de nuestro señor presidente ( de MEXICO) @lopezobrador_     Honor a quien honor merece.  (Aplica a los tres).","Autor":"FRANCISCO OLIVO"}
{"Numero":678,"Fecha":"Sat Nov 09 20:00:00 CST 2019","Tweet":"El presidente @lopezobrador_ anunció que en enero arrancará actividades en la ciudad de México la Universidad de la Salud con mil estudiantes para formar médicos y enfermeras.  ","Autor":"Efekto TV"}
{"Numero":679,"Fecha":"Sat Nov 09 19:59:24 CST 2019","Tweet":"Pues no es nada más el trabajo del Presidente; el Banco de México hace su labor también y la iniciativa privada también aporta su esfuerzo. Es un trabajo colectivo. ¿Porqué habría de salir @POTUS a amenazar a México? ¿Con base en qué?  ","Autor":"Raymundo Dávalos S."}
{"Numero":680,"Fecha":"Sat Nov 09 19:58:58 CST 2019","Tweet":"@realDonaldTrump ahorita se reporto grupo México y otros esa gente pues simplemente es conciente de la realidad así señor presidente Trump lo quiero muchísimo voy a informar al présidente xi Jinping y Vladimir Putin haber que situaciones si ayudan acabar esto de una vez rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":681,"Fecha":"Sat Nov 09 19:57:33 CST 2019","Tweet":"#VolveríaAvotarPorAMLO por supuesto, ahora más que nunca, ya sabemos que les duele, que les pesa el reconocimiento hacia la honestidad y sencillez de una persona, que será el mejor presidente de la historia de #Mexico","Autor":"Avilescheke"}
{"Numero":682,"Fecha":"Sat Nov 09 19:56:41 CST 2019","Tweet":"@m_ebrard Me gusta para próximo presidente de México se Ebrad , trabaje duro y échenle pa delante q yo estoy con usted y el movimiento","Autor":"Paulino Garcia"}
{"Numero":683,"Fecha":"Sat Nov 09 19:51:52 CST 2019","Tweet":"@IndioTainoPR @rr_analu @m_ebrard @evoespueblo @NicolasMaduro @lopezobrador_ Eres de costa rica y estás dando las nalgas por un pobre diablo que no es tu presidente y ni sabe que existes, o quizá si porque es la misma mierda que tú. Ven a México para llenarte tu cara prieta de chingadazos pinche socialista. Próspera por tu país.","Autor":"aspeds"}
{"Numero":684,"Fecha":"Sat Nov 09 19:48:56 CST 2019","Tweet":"@m_ebrard ¿No le gustaría ser Presidente en México?, aquí hay una vacante, solo que tiene que aprender de los errores del actual gobierno","Autor":"Robert H."}
{"Numero":685,"Fecha":"Sat Nov 09 19:44:18 CST 2019","Tweet":"@LulaOficial Felicidades el presidente que pudo cambiar para bien la historia de Brasil y América del sur México está  de fiesta por su libertad esperamos su visita  Fuerte y fraternal abrazo","Autor":"Lucila Estela Hernández"}
{"Numero":686,"Fecha":"Sat Nov 09 19:43:15 CST 2019","Tweet":"@PelonGomis Cuando a falta de argumentos, los fanáticos de @lopezobrador_ atacan según ellos con la intención de desprestigiar... ellos dan pena, su presidente da pena y mi México sufre ante su ignorancia.","Autor":"jhonaprimo"}
{"Numero":687,"Fecha":"Sat Nov 09 19:43:09 CST 2019","Tweet":"@FelipeCalderon @FelipeCalderon eres un cobarde, solo quieren ver a Mexico en la ruina, ojetes hijos de su Puta madre. saboteando a Mexico y a el Presidente, son unas pinches sanguijuelas quieren estar mamando de la hacienda pública... asco de Prianistas, estamos hasta la madre de las ratas ?","Autor":"Israel Terrores"}
{"Numero":688,"Fecha":"Sat Nov 09 19:41:38 CST 2019","Tweet":"@PrincessPrian @AndyCobos_1971 Creo que el principal enemigo de Mexico es el presidente al permitir que las balas del crimen organizado siga matando Mexicanos , apoyo total al ejército a que salga a defendernos con balas más grandes , Por Mexico y por orgullo","Autor":"carlos ortega"}
{"Numero":689,"Fecha":"Sat Nov 09 19:32:24 CST 2019","Tweet":"@m_ebrard México debe de apoyar categóricamente la democracia en Bolivia y a su presidente electo @evoespueblo  No al golpe de estado #EvoNoEstasSolo","Autor":"Enrique Duarte Velarde"}
{"Numero":690,"Fecha":"Sat Nov 09 19:31:53 CST 2019","Tweet":"@HBOLAT @ChumelTorres Como ven a @HBOLAT incitando al odio hacia el Presidente de México, @lopezobrador_.  @abrahamendieta @Fafhoo @FranciscoTequil @Thor_gin @ukiokoungi @Bistapublicidad @Richard_Pumas07 @CorreoTorreon @RedAMLOmx","Autor":"La Hilary Duff de los Centennials"}
{"Numero":691,"Fecha":"Sat Nov 09 19:28:26 CST 2019","Tweet":"#Entérate | El @WSJ sugiere al presidente @lopezobrador_ no descartar una operación militar de EUA en México tras ataque a familia #LeBarón ?    ","Autor":"Noticias En La Mira"}
{"Numero":692,"Fecha":"Sat Nov 09 19:26:38 CST 2019","Tweet":"@fernandeznorona @INEMexico Yo también quiero que ud sea el próximo presidente de México, Lic. Fernández Noroña ?","Autor":"Enrique Monroy M"}
{"Numero":693,"Fecha":"Sat Nov 09 19:20:33 CST 2019","Tweet":"Arturo Brizio, presidente de la Comisión de Arbitraje hizo que Mauricio Morales se regresara a la Ciudad de México    ?","Autor":"DIARIO RÉCORD"}
{"Numero":694,"Fecha":"Sat Nov 09 19:20:31 CST 2019","Tweet":"@NachoRgz .. Está persona vive creando historias raras o tiene delirio de persecución, al igual que el inepto presidente ve adversarios por todos lados, es sencillo no tienen la conciencia tranquila con todo el daño que hacen a México, a millones de mexicanos..","Autor":"Hugo SM"}
{"Numero":695,"Fecha":"Sat Nov 09 19:18:43 CST 2019","Tweet":"Jajaja proteger la selva y la biodiversidad de México le llama usted mezquindades Señor Presidente?  Mezquindades podrían frenar Tren Maya: AMLO | El Economista @eleconomista   ","Autor":"VICTOR LICHTINGER"}
{"Numero":696,"Fecha":"Sat Nov 09 19:17:29 CST 2019","Tweet":"@QuesaVerdades Por su puesto que volvería a votar #volveriaavotarporamlo  Es más propongo que se reelija como presidente de México","Autor":"Lcortazar"}
{"Numero":697,"Fecha":"Sat Nov 09 19:11:13 CST 2019","Tweet":"@Destruc72166880 @lopezobrador_ Siento mucho con tristeza ver estos videos.saber que López Obrador no sirve, para nada, como!!!!! presidente de México todo está fuera de control no tiene sentido para  dirigir éste país si un día vez mi comentario sr López Obrador dejá ,,por el bien de México ya","Autor":"jose luis ayala z"}
{"Numero":698,"Fecha":"Sat Nov 09 19:05:21 CST 2019","Tweet":"@lopezdoriga Carajo, el señor ciudadano de mundo, que se asoma a la realidad de México de vez en cuando para pontificar,  resulta que ya no le pareció  cómo gobierna AMLO. Pues ya nos chingamos,resulta que es el  Presidente. A tí y a otros Gael, debería darles pena.","Autor":"MIGUEL GARCÍA CONDE"}
{"Numero":699,"Fecha":"Sat Nov 09 19:03:11 CST 2019","Tweet":"Desde México te apoyo presidente hermano @evoespueblo   Todos los simpatizantes izquierdistas latinoamericanos tenemos que cerrar filas para neutralizar el golpe de Estado que atenta contra la democracia.  No queremos otra dictadura militar en América Latina  #EvoNoEstasSolo","Autor":"Gio Sabino ?"}
{"Numero":700,"Fecha":"Sat Nov 09 19:02:48 CST 2019","Tweet":"@CarlosTorresF_ @m_ebrard Se está preparando porque es de todos sabido que será el próximo presidente de México en el 2024","Autor":"NAIM López Bot No. 69 "}
{"Numero":701,"Fecha":"Sat Nov 09 19:02:48 CST 2019","Tweet":"@CarlosTorresF_ @m_ebrard Se está preparando porque es de todos sabido que será el próximo presidente de México en el 2024","Autor":"NAIM López Bot No. 69 "}
{"Numero":702,"Fecha":"Sat Nov 09 19:00:58 CST 2019","Tweet":"Desearle mucho éxito al pueblo de Bolivia que vive horas cruciales para acabar con un nefasto presidente.  Esperando que en México no tengamos que sufrir mucho para sacar a sus compadres comunistas, porque #en2024sevanconvotos","Autor":"AM"}
{"Numero":703,"Fecha":"Sat Nov 09 19:00:00 CST 2019","Tweet":"El canciller de México,  @m_ebrard, se pronuncia respecto a la situación de violencia que se vive actualmente en Bolivia por parte de opositores del presidente Evo Morales. as  ","Autor":"88.9 Noticias"}
{"Numero":704,"Fecha":"Sat Nov 09 19:00:00 CST 2019","Tweet":"#Sociedad  El legislador afirma que se dialogó con el Presidente para legalizar a los 18 millones de vehículos   ","Autor":"El Sol de Acapulco"}
{"Numero":705,"Fecha":"Sat Nov 09 19:00:00 CST 2019","Tweet":"Se ha demostrado que sí hay un efecto social, de salud y una derrama económica interesante, señaló Erick Ponce, presidente del Grupo Promotor de la Industria de Cannabis, en relación a la regulación del uso de la cannabis en México. En #BitácoraPolítica con @JimenezLandin.  ","Autor":"El Financiero TV"}
{"Numero":706,"Fecha":"Sat Nov 09 18:47:45 CST 2019","Tweet":"Durante un concierto, le envió como saludo el icónico grito de ¡Eh, puto! al presidente López Obrador ? #México #Puebla   ","Autor":"MunicipiosPuebla"}
{"Numero":707,"Fecha":"Sat Nov 09 18:45:49 CST 2019","Tweet":"@lopezobrador_  eres un asco de presidente   #OposiciónUnidaMorenaVencida   Está  es la  realidad  de México  en crisis  ","Autor":"Jan?"}
{"Numero":708,"Fecha":"Sat Nov 09 18:45:36 CST 2019","Tweet":"@IrvingGatell No debería importar cómo sea ese sr y sus traumas, el pedo es por qué jijos está de presidente de una nación tan chingona como México, y ya estando ahí después de buscarlo tanto tiempo, le vale madres!","Autor":"//@|)//@x"}
{"Numero":709,"Fecha":"Sat Nov 09 18:45:00 CST 2019","Tweet":"El presidente López Obrador dijo que para garantizar un buen precio en la venta de la miel en el país, se debería construir una empresa que se encargue de recibir este producto  ","Autor":"El Sol de Zacatecas"}
{"Numero":710,"Fecha":"Sat Nov 09 18:33:42 CST 2019","Tweet":"@fisgonmonero Bro lo que pasa en México actualmente no es culpa del neoliberalismo, que el presidente no tenga estrategias es muy distinto, que no tenga a personas adecuadas en puestos clave es culpa de él... La ineficiencia se cobra aparte","Autor":"Redtail91"}
{"Numero":711,"Fecha":"Sat Nov 09 18:28:53 CST 2019","Tweet":"QUE SIRVA DE EJEMPLO PARA QUE EN NUESTRA GRAN NACIÓN NO SE LES OCURRA EMULAR A ESTE PRESIDENTE BANANERO.   A QUÉ HORA SE VAN A PRONUNCIAR LOS CAMARADAS PALEROS DE EVO EN MÉXICO?  SE ESTÁN TARDANDO.  ","Autor":"EleccionEsMexico"}
{"Numero":712,"Fecha":"Sat Nov 09 18:28:08 CST 2019","Tweet":"@DBeckerF Ese es el mensaje de certidumbre económica y de Estado de Derecho que manda el Presidente @lopezobrador_ a los inversionistas y al capital mexicano y extranjero que podría invertirse en México: se hace lo que el pueblo diga y por sus . Y así divide a los mexicanos.","Autor":"Julio Madrid ?"}
{"Numero":713,"Fecha":"Sat Nov 09 18:27:52 CST 2019","Tweet":"Una completa vergüenza que este idiota sea presidente de México, gracias a él hoy somos la burla del resto del mundo.  ","Autor":"fer"}
{"Numero":714,"Fecha":"Sat Nov 09 18:26:46 CST 2019","Tweet":"@AcusoydenucioC Durazo. Y López es el más grande farsante que he conocido como presidente de México.","Autor":"Bernardo Arellano"}
{"Numero":715,"Fecha":"Sat Nov 09 18:26:15 CST 2019","Tweet":"Aquí el mensaje de certidumbre económica y de Estado de Derecho que manda el Presidente @lopezobrador_ a los inversionistas y al capital mexicano y extranjero que podría invertirse en México: se hace lo que el pueblo diga y por sus . Y así divide a los mexicanos.  ","Autor":"Julio Madrid ?"}
{"Numero":716,"Fecha":"Sat Nov 09 18:21:12 CST 2019","Tweet":"Denunciamos enérgicamente golpe de Estado en marcha contra el presidente legítimo de México, @lopezobrador_. Llamamos a detener esta peligrosa maniobra  @danyboy8888888 @saldetierra  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":717,"Fecha":"Sat Nov 09 18:16:12 CST 2019","Tweet":"El Presidente de Cuba, Miguel Díaz-Canel, recibió este sábado al Secretario de Relaciones Exteriores de México, Marcelo Ebrard, durante su visita oficial a La Habana  ","Autor":"EL NORTE"}
{"Numero":718,"Fecha":"Sat Nov 09 18:14:58 CST 2019","Tweet":"Quién lo iba a pensar, ahora Alex Lora es el enemigo número 1 de México por mofarse del presidente.  Son tan lambiscones y predecibles.  ","Autor":"César A. Gutiérrez"}
{"Numero":719,"Fecha":"Sat Nov 09 18:12:12 CST 2019","Tweet":"@Mike_Oviedo @urgecambiaramex @lopezobrador_ Mil #MAÑANITAS.. y muchas CELEBRACIONES para nuestro GRAN #PRESIDENTE. ORGULLOSO DE ESTE GRAN HOMBRE QUE DIRIJE A MÉXICO.... !!Feliz #CUMPLEAÑOS ESTE 13 DE NOVIEMBRE Presidente Andrés Manuel @lopezobrador_ .!! #MañanitasAMLO.  ","Autor":"Pedronández"}
{"Numero":720,"Fecha":"Sat Nov 09 18:04:38 CST 2019","Tweet":"Primer acto: el presidente de México recorta 40% del presupuesto destinado a la atención a pueblos indígenas. Segundo acto: el presidente de México anuncia que en 2021 pedirá perdón a pueblos...  ","Autor":"Kutzi"}
{"Numero":721,"Fecha":"Sat Nov 09 18:03:07 CST 2019","Tweet":"@Excelsior @lopezobrador_ Ya esta...el tren maya va xq va! Nosotros q vivimos en el sur-sureste de México sabemos q es un proyecto muy ambicioso y q traerá mucho auge para nuestra region! Gracias sr presidente, @lopezobrador_  ","Autor":"LA 4T MX "}
{"Numero":722,"Fecha":"Sat Nov 09 18:02:54 CST 2019","Tweet":"@marialuisalg1 @yeidckol No ve los problemas de Mexico caray.... no están alineados con el Presidente","Autor":"Luis Vazquez"}
{"Numero":723,"Fecha":"Sat Nov 09 18:02:08 CST 2019","Tweet":"@cosio_joaquin Otro amlover que no piensa y solo le sirven de patiños a este sr que no está dando.el.ancho ,yo le escribo lo mismo cuando leí que prefería recibir a un beisbolista que ir a Sonora y tratar de unir al pueblo,este.mexico sigue y seguirá jodido con soberbios como este sr presidente","Autor":"alejandro"}
