{"Numero":1,"Fecha":"Sun Oct 27 17:57:31 CST 2019","Tweet":"? ¿Molestia del Atlético de Madrid hacía el de San Luis?  ? ¿Cese de Gustavo Matosas?  Aquí lo responde el presidente de @AtletideSanLuis... ?   ","Autor":"ESPN.com.mx"}
{"Numero":2,"Fecha":"Sun Oct 27 17:56:32 CST 2019","Tweet":"Un presidente cristiano que está tratando de acabar con el catolicismo en méxico, méxico es un país católico le guste o no, y compararse con jesucristo es un sacrilegio en el 2021 hay que quitarle las cámaras y las gobernaturas , #EeehhhLopeeez","Autor":"JuanSanchezR?"}
{"Numero":3,"Fecha":"Sun Oct 27 17:49:11 CST 2019","Tweet":"@rafaeleduardoj4 @hdemauleon Todos queremos un presidente decente,que no robe a México, que actúe contra la corrupción e impunidad,que aplique la ley, respete la constitución y mantenga o restablezca el estado de derecho...López definitivamente tampoco es ese presidente y no sé si algún día lo tendremos.?","Autor":"Dorian FM."}
{"Numero":4,"Fecha":"Sun Oct 27 17:42:36 CST 2019","Tweet":"   Un país laico por Ley *no debe* hacer alusión a religión alguna. Sr. @lopezobrador_ ser Presidente de la República le obliga a respetar la Constitución de México, antes que cualquiera y a todos por igual.","Autor":"Enrique Diaz"}
{"Numero":5,"Fecha":"Sun Oct 27 17:38:53 CST 2019","Tweet":"El gobernador @alejandromurat y su esposa @IvetteMurat, junto al presidente de #Formula1 en #México, informan a los oaxaqueños el desarrollo de la presentación de #LaGuelaguetza.  ","Autor":"Alfonso Cruz"}
{"Numero":6,"Fecha":"Sun Oct 27 17:31:48 CST 2019","Tweet":"Solicita Gobernadora @ClaudiaPavlovic  al Presidente de México @lopezobrador_  ampliar Carretera a #Kino  ","Autor":"El Digital Mx"}
{"Numero":7,"Fecha":"Sun Oct 27 17:31:46 CST 2019","Tweet":"@cyclops_raptor Esta bestia se quiere colgar de la FI para decir que sirve para mejorar la imagen de Mexico, Él dando el mensaje y todo mundo sabe  que es él peor ex  Presidente  que hemos tenido y que es un GENOCIDA","Autor":"jepeal_48"}
{"Numero":8,"Fecha":"Sun Oct 27 17:31:32 CST 2019","Tweet":"@jccr7373 @VanGelsinger Desde hace más de 20 años me canse de repetir que LOPEZ es un HDTSPM  Pero todo lo mundo lo menosprecia,minimiza lo desgraciado que puede ser Por eso llegó a ser presidente de Mexico porque nadie pensó que lo lograría  Y llegará a ser dictador y reelegirse si no lo toman en serio","Autor":"UlisesAcuna"}
{"Numero":9,"Fecha":"Sun Oct 27 17:30:33 CST 2019","Tweet":"Si la gente me lo pide, seria Presidente de México en 2024: Cuauhtémoc Blanco    ","Autor":"Diario Cambio"}
{"Numero":10,"Fecha":"Sun Oct 27 17:29:45 CST 2019","Tweet":"Este carnal creo quiere mas a México que el puñetas que se dice presidente de mi país.  ","Autor":"Alberto Ortega"}
{"Numero":11,"Fecha":"Sun Oct 27 17:26:57 CST 2019","Tweet":"@lopezobrador_ Usted es el mejor presidente que a tenido México  de esta historia ?","Autor":"Marely Vidal"}
{"Numero":12,"Fecha":"Sun Oct 27 17:25:20 CST 2019","Tweet":"El mejor presidente de #México de los últimos tiempos. Es un honor estar con el presidente Obrador.  ","Autor":"Pedro Cruz"}
{"Numero":13,"Fecha":"Sun Oct 27 17:24:53 CST 2019","Tweet":"El Presidente de México se compromete a apoyar a etnias del país    ","Autor":"Global Comunicación"}
{"Numero":14,"Fecha":"Sun Oct 27 17:12:30 CST 2019","Tweet":"@spyingeagleone @ysenger @FelipeCalderon Cuando los chairines ven cómo la gente, saluda con tanto cariño y admiración al Lic. Calderón, no dudo que a muchos les dé diarrea del coraje, porque peje a quien le peje es el mejor Presidente de México #CalderonEsChingon","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":15,"Fecha":"Sun Oct 27 17:12:26 CST 2019","Tweet":"Los industriales mineros podrían invertir más de 24 mil mdd en México durante el sexenio si se dan las condiciones adecuadas para el sector, señaló el presidente de la @Camimex_Oficial     ","Autor":"Fortuna y Poder"}
{"Numero":16,"Fecha":"Sun Oct 27 17:11:45 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Lo que realmente quiso decir ese hombre es que la autoridad del manto presidencial está tan desprestigiado, manchado y podrido con el Señorotingo  @lopezobrador_  que cualquier pobre imbécil, ignorante y alborotador (como usted) puede ser presidente. Pobre de México!","Autor":"Finch"}
{"Numero":17,"Fecha":"Sun Oct 27 17:09:08 CST 2019","Tweet":"@elsolde_mexico Lo que los periodistas quieren es que el Presidente se adapte a sus horarios y no al revés, su trabajo es de reportar y los medios en los que trabajan prestar todas las prestaciones para cubrir su trabajo","Autor":"PatriceCuautl"}
{"Numero":18,"Fecha":"Sun Oct 27 17:08:38 CST 2019","Tweet":"@LoloPeniche Dios mismo mando a su hijo a Mexico encarnado en el payasito de las mañanas: Mañanerito. El presidente de aCero, de a cero crecimiento económico!","Autor":"EduardoAndradeIturri"}
{"Numero":19,"Fecha":"Sun Oct 27 17:05:04 CST 2019","Tweet":"@chamacah Es un estúpido pendejo! Lo odio! No sabe lo que es ser Presidente de México ?","Autor":"Paulina Arroyo"}
{"Numero":20,"Fecha":"Sun Oct 27 17:04:37 CST 2019","Tweet":"@aracelibs @lopezobrador_ y dígame Sr. Presidente, en todos estos años de vivir del presupuesto a partidos Políticos... usted, que ha hecho para que se sientan orgullosos los indígenas de nuestro #Mexico su señora esposa porque cultura y una que otra campaña es muy poco. AMLO me recibes  ","Autor":"nona"}
{"Numero":21,"Fecha":"Sun Oct 27 17:03:33 CST 2019","Tweet":"@katvalg @ReynaCr70011245 @LunaGust Si, la votación va a ser  para elegir quién es el presidente más pendejo en la historia de México. Seguramente se reelegirá durante muchos sexenios.","Autor":"ELÍAS Cambió"}
{"Numero":22,"Fecha":"Sun Oct 27 16:57:27 CST 2019","Tweet":"#Lula74anosDeLuta #ParabensLula do melhor presidente que o Brasil já teve! Desde Guerrero, Sur de México, me sumo a la Exigencia. #LulaLivre  #FelizDomingo  ","Autor":"Luz María Orona A."}
{"Numero":23,"Fecha":"Sun Oct 27 16:57:07 CST 2019","Tweet":"@GlodeJo07 Sr presidente lea México Profundo de Bonfil Batalla.   No es la manera de resolver la división del México Profundo y el imaginario.  Tome lo bueno de cada mexicano para evolucionar","Autor":"Ana"}
{"Numero":24,"Fecha":"Sun Oct 27 16:56:49 CST 2019","Tweet":"Lo que esta siendo el presidente de Chile @sebastianpinera es una vergüenza, una falta de respeto para el pueblo chileno. Abrazo desde México. ?","Autor":"Daniel Álvarez"}
{"Numero":25,"Fecha":"Sun Oct 27 16:56:41 CST 2019","Tweet":"Ya por favor  que López no nos desvíe de los temas importantes,   México está que arde,   ¡Oh, Jesús por qué nos has abandonado!  ¡Okela!  Se puede saber dónde está el mal llamado presidente.  ","Autor":"Lizzi Gotti"}
{"Numero":26,"Fecha":"Sun Oct 27 16:54:01 CST 2019","Tweet":"@LOVREGA Así pasa en la Cuarta Transformación. Otro ejemplo son los hijos de nuestro Presidente, que no trabajan pero son empresarios, viajan a Europa en primera y se quedan en los mejores hoteles. O el chico, que va a la escuela más cara de mexico.","Autor":"Enrique Cortes"}
{"Numero":27,"Fecha":"Sun Oct 27 16:53:56 CST 2019","Tweet":"@GN_MEXICO_ Yo pregunte y me dijeron que era hasta los 28 años y que la información de la pagina de internet esta incorrecta podría señor presidente @lopezobrador_  pedir que suban bien la información gracias .  ","Autor":"Javier HV"}
{"Numero":28,"Fecha":"Sun Oct 27 16:51:48 CST 2019","Tweet":"Un #ExPresidenteF1F1 que aún trabaja, mientras quien acusó de evento fifí, tiene a sus mascotas asistiendo en primera fila... Y sólo simula trabajar.  ","Autor":"Manuel Mtz. Mattar"}
{"Numero":29,"Fecha":"Sun Oct 27 16:50:25 CST 2019","Tweet":" #AMLOApp  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"JUAN JOSÉ DÓRAME C."}
{"Numero":30,"Fecha":"Sun Oct 27 16:46:23 CST 2019","Tweet":"@lopezobrador_ Deja de estar paseando por todo México y ponte a trabajar, ya estuviste de huevón, por más de 18 años en tus intentos de estar donde estas y aún si sigues de flojo. Que pena tenerte como presidente.","Autor":"Jorge Gámez Coronado"}
{"Numero":31,"Fecha":"Sun Oct 27 16:44:01 CST 2019","Tweet":"Se accidentan periodistas que cubrían la gira del Presidente de México en Sonora    ","Autor":"Global Comunicación"}
{"Numero":32,"Fecha":"Sun Oct 27 16:43:13 CST 2019","Tweet":"Que mal está el Presidente de México @lopezobrador_, pretendiendo cristianizar la política y la gobernanza.  La humanidad ya padeció la teocracia y no funcionó; porque quienes han tomado este sagrado nombre para fines políticos son fanáticos, es decir, sienten pero no razonan  ","Autor":"Rafa García I."}
{"Numero":33,"Fecha":"Sun Oct 27 16:42:10 CST 2019","Tweet":"El presidente @lopezobrador_ no es conservador.  No ha sido capaz de conservar.  - Crecimiento económico. - Aeropuerto de clase mundial. - Calificación crediticia de PEMEX, CFE y México. - Abasto de medicamentos. - No siquiera a Ovidio detenido.  #LosMilagrosDePejesús  ","Autor":"Luis Antonio García  OBSCIMX"}
{"Numero":34,"Fecha":"Sun Oct 27 16:42:04 CST 2019","Tweet":"@GlodeJo07 Al parecer  Marko cortés los a adoctrinado perfectamente bien con ese discurso barato de la división jajaja se les olvida que su presidente ya recorrió todo México y conoce bien las situaciones de esos pueblitos de los que seguramente nunca te atreverías a ir, sigan ladrando !!","Autor":"Rodolfo Fierro"}
{"Numero":35,"Fecha":"Sun Oct 27 16:40:45 CST 2019","Tweet":"Romero Deschamps está en México, @_VicenteSerrano .  No tiene órdenes de aprehensión porque  nada se ha judicializado.   Interpol no emitió ninguna ficha.  Ni @FGRMexico ni el presidente @lopezobrador_ han sido cómplices de nadie. Tu indignación fingida, guárdatela.  ","Autor":"El Correo de Torreón / Abraham Peña"}
{"Numero":36,"Fecha":"Sun Oct 27 16:40:00 CST 2019","Tweet":"2.7 millones de uruguayos eligen presidente y vicepresidente    ","Autor":"El Sol de México"}
{"Numero":37,"Fecha":"Sun Oct 27 16:35:41 CST 2019","Tweet":"@ExpansionMx Ajajaja Azi no ANLO. Hasta la recesión en Alemania es culpa de nuestro presidente  Todo por detener el fraude y ecocidio del siglo...  Lo peor es que hay bastantes tarugos que se creen esta basura de propaganda.   ","Autor":"Jorge Orpinel Pérez"}
{"Numero":38,"Fecha":"Sun Oct 27 16:32:16 CST 2019","Tweet":"@JuanPChaidez @E_Romanc Yo dije que eres proamlo?, aunque te comportes como uno, nadie lo dijo, el narco presidente es de todos, mío, tuyo y de todo México, te sientes orgulloso?","Autor":"Por México... #LaR"}
{"Numero":39,"Fecha":"Sun Oct 27 16:31:31 CST 2019","Tweet":"@lopezobrador_ ¡Bonito Domingo 27 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":40,"Fecha":"Sun Oct 27 16:30:00 CST 2019","Tweet":"En presencia del presidente de México Porfirio Díaz , se inaugura el Teatro Juárez, en Guanajuato en el año de 1903. Recinto que ha visto pasar a grandes celebridades del arte y cultura.  #Efeméride997  ","Autor":"Uni Radio"}
{"Numero":41,"Fecha":"Sun Oct 27 16:22:02 CST 2019","Tweet":"@alferdez Estimado presidente electo, en México la máxima de AMLO es:  No miento No robo Y No traiciono al pueblo  Cúmplalo y el pueblo siempre lo apoyará","Autor":"NAIM López "}
{"Numero":42,"Fecha":"Sun Oct 27 16:20:03 CST 2019","Tweet":"La Organización Mundial de la Salud señala que para el año 2050 la primera causa de fallecimientos será por resistencia bacteriana, aseguró el presidente de la Asociación Nacional de Farmacias de México, Antonio Pascual Feria.  ? TW/@Anafarmex    #Notimex  ","Autor":"Notimex"}
{"Numero":43,"Fecha":"Sun Oct 27 16:11:48 CST 2019","Tweet":"Presidente de Mexico @lopezobrador_  ","Autor":"PUBLICREAMX"}
{"Numero":44,"Fecha":"Sun Oct 27 16:06:42 CST 2019","Tweet":"@Miriam_Junne Y en la misma categoría entran los que atacan al presidente de México...","Autor":"CAROLINA FRANCO"}
{"Numero":45,"Fecha":"Sun Oct 27 15:53:54 CST 2019","Tweet":"Me apena tanto tener como Presidente de México a un MITÓMANO - RESENTIDO   #EeehhhLopez  ","Autor":"AdrianaEM #LaR"}
{"Numero":46,"Fecha":"Sun Oct 27 15:53:50 CST 2019","Tweet":"@Saguilar99 @lopezobrador_ El presidente es responsable de todo lo que pasa Mexico (todo territorio nacional) si sabes? Ahhh no verdad es culpa de Calderon ya lo había olvidado que dejo un cochinero!!","Autor":"Jose Francisco"}
{"Numero":47,"Fecha":"Sun Oct 27 15:41:22 CST 2019","Tweet":"@ryohermoso Lamentable los mensajes de nuestro presidente de México...","Autor":"miguel gomez"}
{"Numero":48,"Fecha":"Sun Oct 27 15:41:20 CST 2019","Tweet":"Estamos en el Desfile de Día de Muertos que, por primera vez, está recorriendo más de 9km de la Ciudad de México, desde el Zócalo hasta la avenida Presidente Masaryk en #Polanco. #DesfiledeDiadeMuertos  ","Autor":"Food and Travel MX"}
{"Numero":49,"Fecha":"Sun Oct 27 15:37:41 CST 2019","Tweet":"@LillyTellez Y eso es bueno o malo @LillyTellez ? Por que es evidente que uno es un líder religioso, y el otro un presidente de us  país. Sus funciones no tienen nada que ver. Y no todos creen o necesitan una religión.","Autor":"Es_X_Mexico"}
{"Numero":50,"Fecha":"Sun Oct 27 15:37:37 CST 2019","Tweet":"A no, pero lo que hizo nuestro señor presidente en Sinaloa  fue la mejor decisión que pudo tomar ?...  Y vuelvo a repetir y lo diré 10 veces más, de nuevo El narco se apoderó del país de la manera más sencilla del mundo    ","Autor":"Alejandra buenrostro"}
{"Numero":51,"Fecha":"Sun Oct 27 15:35:00 CST 2019","Tweet":"No más militares en las calles de Chile. El presidente Sebastián Piñera levantó el estado de emergencia, después de haberle pedido la renuncia a todo su gabinete.  ","Autor":"Forbes México"}
{"Numero":52,"Fecha":"Sun Oct 27 15:34:52 CST 2019","Tweet":"@LillyTellez Lo que es hablar porque se tiene boca. El Papa es el líder espiritual de la Iglesia Católica. YSQ se supone que es el presidente constitucional de México. ¿Es difícil entender eso? Cada uno tiene un papel que desempeñar. Si yo fuera el Papa lo acusaría por usurpación de funciones","Autor":"RUBEN ROLDAN CHAVEZ"}
{"Numero":53,"Fecha":"Sun Oct 27 15:31:48 CST 2019","Tweet":"Sin equivocación, nunca un presidente de México había sido tan querido como @lopezobrador_ . #AmloElPuebloTeApoya  ","Autor":"Pedro Ramos Franco"}
{"Numero":54,"Fecha":"Sun Oct 27 15:28:47 CST 2019","Tweet":"@LillyTellez Si señora, solo que el Papa esta haciendo su trabajo y esa ocupación cristiana no es del Presidente de México.... lástima, con su opinión sólo fomenta que AMLO siga desviandose de su camino.","Autor":"Juan Juárez Placencia"}
{"Numero":55,"Fecha":"Sun Oct 27 15:25:02 CST 2019","Tweet":"Al hablar demasiado, se corre el riesgo de decir estupideces, así sea el presidente de México.  ","Autor":"AlejandroRiveraCela"}
{"Numero":56,"Fecha":"Sun Oct 27 15:17:19 CST 2019","Tweet":"@Jesusralleuc @Reporte_Indigo @Hacienda_Mexico @lopezobrador_ Sabes qué es lo triste? Que creas que para detectar tus carencias académicas se requiera de un maestro de ortografía. Un niño de 11 años podria redactar con menos faltas de ortografía y mejor gramática que la tuya. Y lamento informarte: mi presidente es también el tuyo :)","Autor":"MonkeyPox"}
{"Numero":57,"Fecha":"Sun Oct 27 15:16:28 CST 2019","Tweet":"Pobre #México a esto hemos llegado. Un pastor en funciones de Presidente cuya interpretación tiene un claro objetivo electoral.  ","Autor":"Marco Alvarado"}
{"Numero":58,"Fecha":"Sun Oct 27 15:13:16 CST 2019","Tweet":"@PonceCanto Le exijo al presidente @lopezobrador_ , que pare de dividir al pueblo de México. Mejor así, aunque ese idiota ni dividir bien sabe.","Autor":"Tu Muñeco"}
{"Numero":59,"Fecha":"Sun Oct 27 15:09:34 CST 2019","Tweet":"Señor Presidente, usted se vanagloria de ser quien acabó con la corrupción en todo México; entonces, que me puede decir de la forma en que sus bellos ojos han corrompido todo mi ser..  ","Autor":"MarioRoSuGa."}
{"Numero":60,"Fecha":"Sun Oct 27 15:05:04 CST 2019","Tweet":"@aciprensa @lopezobrador_ @YoDash Gracias Padre Valdemar, queda muy claro que la comparación que hace el Presidente de México tiene otros datos, que para nosotros los Cristianos, no están de acuerdo con los principios de nuestro Bautismo, y estoy de acuerdo con Usted. Ave María Santísima, Ruega por nosotros","Autor":"René Bermúdez Santos"}
{"Numero":61,"Fecha":"Sun Oct 27 15:05:04 CST 2019","Tweet":"Los qu en realidad dividen son los fachos, que quisieron ver una sociedad como la ocultaron los medios. Una sociedad sin pobreza, una sociedad de gente bonita. Regresen a la realidad, México siempre ha estado dividido. Tu presidente solamente nos la hace visible.  ","Autor":"ÁngelFA"}
{"Numero":62,"Fecha":"Sun Oct 27 14:57:44 CST 2019","Tweet":"Pues no dijo que evitaría comentarios que pudieran dividir al país Sr. @lopezobrador_ ? Ya deje la campaña atrás , ya es presidente de #Mexico  ","Autor":"Edgar Pliego"}
{"Numero":63,"Fecha":"Sun Oct 27 14:49:05 CST 2019","Tweet":"Han pasado ocho meses del asesinato de Samir Flores que se oponía a la construcción de una hidroeléctrica en Morelos que impulsa el presidente López Obrador. Cuándo conoceremos los resultados de la investigación?@CNI_Mexico @CNDH  @FGRMexico","Autor":"Rubén Aguilar V."}
{"Numero":64,"Fecha":"Sun Oct 27 14:48:11 CST 2019","Tweet":"OMAIGAAA ? Felipe Calderón llevó más allá su gusto por la Fórmula 1 y ahora es encargado de la comisión de medio ambiente para la Federación Internacional del Automóvil. ?   ","Autor":"Changoonga.com"}
{"Numero":65,"Fecha":"Sun Oct 27 14:44:05 CST 2019","Tweet":"@Mariangelesmty NO PIERDEN OPORTUNIDAD LOS CORRUPTOS Y SAQUEADORES DEL PAÍS; VERDAD! COMO ESTA CTA. DE UN COBARDE PUES DEJEN DE INCENDIAR, ASESINAR, DESAPARECER A MÉXICO, SU ODIO DEMENTE HACÍA EL MEJOR PRESIDENTE! LOS HACE SER GENOCIDAS! SÓLO LES PREOCUPA EL DINERO? MISERABLE RATERO!","Autor":"ALMA ROSA G."}
{"Numero":66,"Fecha":"Sun Oct 27 14:41:47 CST 2019","Tweet":"@FelipeCalderon @sopitas Sr presidente, no hay que olvidar que está miseria de gobierno es producto de las pasadas administraciones, incluyendo su gestión. México les exige que pidan perdón FOX, Ud. y Peña, por fabricar a 25'000,000 de resentidos y hartos de pésimas administraciones, como la última.","Autor":"JOLSIS"}
{"Numero":67,"Fecha":"Sun Oct 27 14:41:24 CST 2019","Tweet":"@lopezobrador_  @JaimeDuarte Presidente de México habla de cristianismo, y funcionarios de su gobierno y parlamentarios de su partido político, Morena, promueven la despenalización del aborto, las drogas y la ideología de género, que destruye los valores familiares,  ","Autor":"Conny García DLV"}
{"Numero":68,"Fecha":"Sun Oct 27 14:35:58 CST 2019","Tweet":"@SocCivilMx @Sotopski @CarlosLoret @luisantgarcia @armandoextremo @aracelibs @JJDiazMachuca @ElAmaDeCasa1 @arnemx @pmigoya @beltrandelrio @edrodven MÉXICO requiere un presidente cuyos Valores Morales sean de  arraigo nacional, para enfrentar honestamente la problemática social en ESTE PAÍS.  Poniendo fin pobreza, desnutrición infantil, desempleo, inseguridad, narcotráfico!!! @senadomexicano  @lopezobrador_","Autor":"LOURDES MENDEZ"}
{"Numero":69,"Fecha":"Sun Oct 27 14:35:30 CST 2019","Tweet":"@pollowsky666 Cómo fue posible este teporocho de miércoles fuera presidente de nuestro México","Autor":"jorge Montiel"}
{"Numero":70,"Fecha":"Sun Oct 27 14:30:11 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Me pregunto, que te faltó hacer?, o por qué  tanto interes de formar tu partido pedorro, tuviste la oportunidad de cambiar a México y no lo hiciste, deja que otros lo hagan, tu ya pasaste a la historia como el peor Presidente de México.","Autor":"TrinoVicuña"}
{"Numero":71,"Fecha":"Sun Oct 27 14:29:52 CST 2019","Tweet":"@crissbeth23 Chingón que México tenga el mejor presidente, lo importante las ardideces y tonterías de los odiadores, ellos se alimentan entre ellos, lo importante es lo que el pueblo dice","Autor":"Compa Arturo Arroyo"}
{"Numero":72,"Fecha":"Sun Oct 27 14:18:20 CST 2019","Tweet":"@GlodeJo07 @alfredoporras93 Andrés Manuel López Obrador es DEMOCRÁTICAMENTE el mejor Presidente de México: * Trabajador * Directo * Sencillo * Hábil. Tú, nadie. Nada.","Autor":"Sandra Luz Talarico  "}
{"Numero":73,"Fecha":"Sun Oct 27 14:17:49 CST 2019","Tweet":"@zary333 Su intención no es utilizar ninguna lógica, solo tener la razón en todo por decreto, acá en México si no estás de acuerdo en lo más mínimo con el presidente ya eres enemigo del pueblo y un impresentable por decreto.","Autor":"Jes1022"}
{"Numero":74,"Fecha":"Sun Oct 27 14:15:10 CST 2019","Tweet":"#90SegundosCon ? @JLozanoA opina que el mejor presidente de México ha sido en la era moderna, pienso que Ernesto Zedillo y Felipe Calderón  ","Autor":"Expansión Política"}
{"Numero":75,"Fecha":"Sun Oct 27 14:14:31 CST 2019","Tweet":"Discúlpeme usted. Un presidente está siempre en las estrategias derivadas de un desastre. Si no puede ser presidente, menos podrá ser bombero  ","Autor":"jerry mexico ?"}
{"Numero":76,"Fecha":"Sun Oct 27 14:12:46 CST 2019","Tweet":"A mi no me asusta que se hable de religión, lo que no me parece sano ni correcto es que el presidente de mi país, el cual es un Estado LAICO, intente mezclarla con los asuntos políticos de México, además de que el hecho de que se compare con Jesús es alarmante. Así de sencillo","Autor":"A Labestia ?"}
{"Numero":77,"Fecha":"Sun Oct 27 14:09:41 CST 2019","Tweet":"   : Un Día con el Presidente de México AMLO 2003 Vs AM...  ","Autor":"Reactor/Político. & SSx.S"}
{"Numero":78,"Fecha":"Sun Oct 27 14:05:25 CST 2019","Tweet":"Los panistas son una mierda, y mas este cabrón que aspira a ser presidente de México.  ?  ","Autor":"Andres Contreras"}
{"Numero":79,"Fecha":"Sun Oct 27 14:05:00 CST 2019","Tweet":"De Presidente a trabajador en la FIA: Felipe Calderón opina que la F1 ayuda a rescatar la imagen de México    ","Autor":"Sin Embargo MX"}
{"Numero":80,"Fecha":"Sun Oct 27 14:00:32 CST 2019","Tweet":"Argentina vota por nuevo presidente entre descontento social y polarización: El conservador presidente argentino Mauricio Macri y su principal rival, el kirchnerista Alberto Fernández, depositaron su voto en las elecciones generales de este domingo que  ","Autor":"21 Trading Coach Mex"}
{"Numero":81,"Fecha":"Sun Oct 27 13:59:02 CST 2019","Tweet":"@lopezobrador_  El Presidente Andrés Manuel López Obrador sostuvo un diálogo con los pueblos Seri, Pima, Pápago, Kikapú y población indígena migrante en la explanada de la comunidad de Punta Chueca en Hermosillo, #Sonora nuestra gente en imágenes de México   ","Autor":"Héctor González Bax ?"}
{"Numero":82,"Fecha":"Sun Oct 27 13:58:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, dijo que la cultura del pueblo mexicano es una de las más importantes y ha trascendido a nivel mundial  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":83,"Fecha":"Sun Oct 27 13:42:30 CST 2019","Tweet":"Piñera fue rechazado. Presidente de México no quiso reunirse con él   ","Autor":"El Correo de Torreón / Abraham Peña"}
{"Numero":84,"Fecha":"Sun Oct 27 13:42:27 CST 2019","Tweet":"@Excelsior El presidente de México también  advirtió que no le bajará  el ritmo a su agenda de trabajo porque debe trabajar 16 horas al día.","Autor":"Isabel Gonzalez"}
{"Numero":85,"Fecha":"Sun Oct 27 13:41:21 CST 2019","Tweet":"@Excelsior Dice el presidente de México que quien no pueda acudir a las giras, no vaya y sólo  cubra las conferencias mañaneras. Señala que se asume la responsabilidad del accidente donde 10 periodistas resultaron heridos en Sonora.","Autor":"Isabel Gonzalez"}
{"Numero":86,"Fecha":"Sun Oct 27 13:37:36 CST 2019","Tweet":"El reflejo de las elecciones para presidente hoy en Argentina sera el claro ejemplo de lo que se aproxima en México... Macri hoy pierde","Autor":"Jose Eduardo Lopez"}
{"Numero":87,"Fecha":"Sun Oct 27 13:32:54 CST 2019","Tweet":"@SenadoresdelPAN No le había escuchado a gente d pan hablar de bienestar de Mexico  nuestro digno presidente habla y actúa en el bienestar, de los mexicanos con autenticidad firmeza y realismo #AmloElPuebloTeApoya","Autor":"Hector Aguilar"}
{"Numero":88,"Fecha":"Sun Oct 27 13:29:20 CST 2019","Tweet":"México lo ha dicho #NoAlAborto  Sr Presidente Sres legisladores no queremos más violencia en el vientre de una madre  ","Autor":"Esperanza Calzada"}
{"Numero":89,"Fecha":"Sun Oct 27 13:25:11 CST 2019","Tweet":"¡Se repite el Culiacanazo! En un país donde el presidente se compara con Jesucristo, y el crimen demuestra que sí está más organizado que el gobierno. ¡Esto es México carajo! La 4T va.   ","Autor":"Octavo Día BCS"}
{"Numero":90,"Fecha":"Sun Oct 27 13:16:07 CST 2019","Tweet":"No se ustedes pero el licenciado presidente @lopezobrador_  sería el mejor secretario de turismo de Mexico de toda la historia.   Ojalá considere una promoción laboral de manera horizontal para que sus fortalezas sean mejor enfocadas.  ","Autor":"Alecks cantu"}
{"Numero":91,"Fecha":"Sun Oct 27 13:13:26 CST 2019","Tweet":"@felipon311 El precio del dólar no lo ha mantenido él y eso que dices es no saber. Ya viste la política monetaria del banco de México? Por eso el dólar no ha explotado. Lo de los servidores es mentira los diputados ganan + que el presidente y certificado. Y eso de las refinerías si es cierto","Autor":"licenciado Ruvergas"}
{"Numero":92,"Fecha":"Sun Oct 27 13:04:11 CST 2019","Tweet":"Dato curioso: esta carta natal pertenece al actual presidente de México, Andrés Manuel López Obrador.","Autor":"Sofiastral?"}
{"Numero":93,"Fecha":"Sun Oct 27 13:00:05 CST 2019","Tweet":"#EnLosMedios ? | El Presidente de la CNEC, Lic. Marco Gutiérrez (@MarcoGtz), reiteró la necesidad de que se haga una planeación técnica y autónoma de largo plazo porque es lo que requiere el país, y delinear el programa carretero del gobierno actual.  ?    ","Autor":"CNEC"}
{"Numero":94,"Fecha":"Sun Oct 27 13:00:00 CST 2019","Tweet":"Fecha en la cual concluye el mandato de López Obrador como presidente de México.  ?   #RadioFórmulaBajío 101.1 FM ? ? #AbriendoLaConversación ?  WhatsApp  477 558 61 42","Autor":"Radio Fórmula Bajío"}
{"Numero":95,"Fecha":"Sun Oct 27 12:59:59 CST 2019","Tweet":"@alexsolpa pobre niño lo q le espera en el futuro, sera señalado como el hijo del peor y más pendejo presidente en la historia de México.","Autor":"LicVargas Anti #PGyisus"}
{"Numero":96,"Fecha":"Sun Oct 27 12:56:14 CST 2019","Tweet":"@ClaudioXGG Es clara la intención del gobierno de ponerle freno a la industria y al progreso en Mexico, con un presidente que desprecia la tecnología y El Progreso, no nos queda más que esperar a que termine la pesadilla y lleguen mejores tiempos donde se incentive la inversión y El Progreso","Autor":"juan"}
{"Numero":97,"Fecha":"Sun Oct 27 12:55:18 CST 2019","Tweet":"@OM_Espanol @10APG Mi Giganc d'or. Futuro presidente de México y del mundo.","Autor":"Luis Angel"}
{"Numero":98,"Fecha":"Sun Oct 27 12:45:56 CST 2019","Tweet":"@pmigoya Es una maravilla como solitos caen, ese grupo defensor del Presidente López siempre tan incongruentes, pero si a la cabeza de todo, eso le falta a los lacayos más, y así va Mexico incongruente por estos tardos","Autor":"Gustavo"}
{"Numero":99,"Fecha":"Sun Oct 27 12:44:42 CST 2019","Tweet":"@Saguilar99 @lopezobrador_ Votamos para que sea Presidente de México, No para policía ni para militar. Algún psiquiatra que a tienda a todo  los que critican a López nuestro señor. @lopezobrador_ , alabando seas en tu honestidad amén.  ","Autor":"fesve7"}
{"Numero":100,"Fecha":"Sun Oct 27 12:44:34 CST 2019","Tweet":"Estuvimos con los pueblos Yaquis acompañando al Presidente de México.  ","Autor":"Diana Alvarez Maury"}
{"Numero":101,"Fecha":"Sun Oct 27 12:44:34 CST 2019","Tweet":"Estuvimos con los pueblos Yaquis acompañando al Presidente de México.  ","Autor":"Diana Alvarez Maury"}
{"Numero":102,"Fecha":"Sun Oct 27 12:42:35 CST 2019","Tweet":"@Carloslopezjone @AlonsoIker2014 @lopezobrador_ Es cinismo, tenemos al presidente más cínico de nuestra historia. Disfruta dividiendo a México.","Autor":"Gerardo "}
{"Numero":103,"Fecha":"Sun Oct 27 12:42:20 CST 2019","Tweet":"@MD_HO_DrAaronFC @GabrielaFubar19 @StradaVictor @Cruzamaranta @JulianOteroEsp1 @IzazagaC @PosCualFraude @laadelita3 @xavichairo @Luis13204680 @camaney19 @Rafaherrera1983 @_BizaLorD_ @bastianbila @gansopolitico90 @Eltiotonysoy @jalpa123zac @pollowsky666 @Conejo_Ninya @Krautrock_ @kompi1570 @mariahvv84 @BalloonsBenji @JulesChairo @RanferiDe @carledns @Alesidenew @calzonzinreuter @yannethBarron Honor es leer como defiendes de los ataques a nuestro presidente contra los ignorantes, rateros, corruptos y sinvergüenzas del pri, que se empeñan en querer ver el país jodido, privilegiandose solo unos cuantos. Mexico somos todos y no se quieren dar cuenta, mi estimado doc  ","Autor":"vanessa  Xalapa, Ver."}
{"Numero":104,"Fecha":"Sun Oct 27 12:36:36 CST 2019","Tweet":"@lopezobrador_ Ejecutando el plan Nacional de Desarrollo. Cimientos para un México fuerte, honesto, próspero y exitoso!!  TODOS pero TODOS veremos y disfrutaremos los resultados de la transformación.   Apoyo Total para AMLO!  Muchas gracias Presidente!!  Viva México ... !!!","Autor":"Jaime Hernandez"}
{"Numero":105,"Fecha":"Sun Oct 27 12:36:24 CST 2019","Tweet":"Muy simple su comparación al sacar de contexto una frase atribuida al presidente de México  ","Autor":"José Francisco"}
{"Numero":106,"Fecha":"Sun Oct 27 12:35:47 CST 2019","Tweet":"AMLO nunca será el líder de la izquierda latinoamericana porque solo le importa México  Dan Rastrepo, ex asesor de Obama, habló con LPO sobre su visión del presidente y la ola de protestas en la región. Descartó la injerencia de Cuba y Venezuela.   ","Autor":"La Política Online México"}
{"Numero":107,"Fecha":"Sun Oct 27 12:33:14 CST 2019","Tweet":"Entonces fomentenos el consumo nacional. Sr. Presidente esto si es un buen reto a invertirle. Al rato hasta nuestra festividad de dia de muertos perderemos.   ","Autor":"C.P. Fernando León"}
{"Numero":108,"Fecha":"Sun Oct 27 12:32:10 CST 2019","Tweet":"¡Oh, qué horror! ¿Qué sigue? Que el presidente nos venga con el cuento de que en México hay pobres y ricos, que empiece a pregonar que los pobre no son pobres por flojos? #AsiNoANLO  ","Autor":"Germán Castro ?"}
{"Numero":109,"Fecha":"Sun Oct 27 12:16:16 CST 2019","Tweet":"Creo que por primera vez en la historia de México, tenemos un presidente que en verdad representa a la mayoría del pueblo. Si, su falta de educación, de determinación, el conformismo puro y lo estancado que estamos y queremos estar.","Autor":"Alberto Delgado"}
{"Numero":110,"Fecha":"Sun Oct 27 12:15:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador envió un abrazo fuerte a los periodistas que sufrieron un accidente automovilístico la tarde del sábado cuando se dirigían al encuentro entre el mandatario con miembros de la etnia yaqui.  ","Autor":"El Sol de Zacatecas"}
{"Numero":111,"Fecha":"Sun Oct 27 12:12:21 CST 2019","Tweet":"AZMEDIOS. Los dirigentes estatales del Partido Verde Ecologista de #México se reunieron con el presidente nacional de este instituto político,  Carlos Puente, para dialogar sobre los retos y avances...  ","Autor":"AZMedios"}
{"Numero":112,"Fecha":"Sun Oct 27 12:10:01 CST 2019","Tweet":"#NSSxMinuto  El gobernador @alejandromurat agradeció a Federico González, presidente de la Fórmula Uno en México, el cariño por Oaxaca para estar presente con su Guelaguetza en ese evento de talla mundial.  ","Autor":"NSS Oaxaca"}
{"Numero":113,"Fecha":"Sun Oct 27 12:07:00 CST 2019","Tweet":"El #AHR  muestra al mundo que #Mexico es el mejor país a través de su cultura   @SChecoPerez es gran anfitrión, se rinde el tapatio ante su Público   Recordar que el presidente de todos Uds. @lopezobrador_  no aporto varo como años anteriores , ni la jefa de gobierno!","Autor":"luis norberto thor"}
{"Numero":114,"Fecha":"Sun Oct 27 12:06:42 CST 2019","Tweet":"Dice el borolas que fue el mejor presidente, que todos lo quieren y que por eso va a hacer su partido para volver porque todos lo aclaman...ajá  ¿Entonces porqué sales con guaruras?  Ya ves que el amor que Mexico te tiene..es producto de tu eterna peda mental....","Autor":"Viri Rosas"}
{"Numero":115,"Fecha":"Sun Oct 27 12:04:02 CST 2019","Tweet":"@apilo @dicesmx El C. Presidente de México   Tiene memoria selectiva.  No reconoce su ineptitud.  Apoya y protege corruptos.  Sigue en su papel de perpetuo candidato.  No sabe ser presidente.  #EsoDigo  López un gran fracaso","Autor":"Rocío"}
{"Numero":116,"Fecha":"Sun Oct 27 12:00:22 CST 2019","Tweet":"AMLO rechazó recibir al Presidente de Chile en una visita oficial y el Presidente Piñera tuvo que cancelar su viaje a México, no hay respuesta del gobierno sudamericano todavía  ","Autor":"Paco Lozano"}
{"Numero":117,"Fecha":"Sun Oct 27 12:00:00 CST 2019","Tweet":"#ElSolDelBajío La camioneta que transportaba a varios de los #reporteros que acompañan al presidente #AMLO en su gira se accidentó en Sonora.  ","Autor":"EL SOL DEL BAJIO"}
{"Numero":118,"Fecha":"Sun Oct 27 11:55:18 CST 2019","Tweet":"@guruchuirer @memescoahuila alguien que le avisé a ese señor que ya es presidente, que ya no es necesario hacer ese tipo de declaraciones que solo afecta a #México país al cual el prometió gobernar de manera impecable!","Autor":"Advocatus"}
{"Numero":119,"Fecha":"Sun Oct 27 11:55:08 CST 2019","Tweet":"@politicomx No  es lomismo Señor Presidente No olvide que usted no puede ni debe pronunciar  nada relacionado  a ninguna religión  MÉXICO ES UN PAÍS LAICO El que quiera escuchar de Cristianismo busca a un pastor, o Ministro o sacerdote","Autor":"MECHE AGUILERA R."}
{"Numero":120,"Fecha":"Sun Oct 27 11:55:06 CST 2019","Tweet":"@chiogb66 Un total desastre.... lo dije hace rato en un tuit... no creí ver a algún presidente de México más torpe q EPN... pero.. taraaaan! @lopezobrador_ quien debería bien dicho por ti Chio.. ser juzgado por discriminar!  Buen domingo para ti","Autor":"Salvador Aguilar"}
{"Numero":121,"Fecha":"Sun Oct 27 11:53:36 CST 2019","Tweet":"Es imprescindible regresar y retomar nuestros valores, México es un país con altos valores sociales, México eres tú, soy yo, somos todos y nos reconocemos en uno mismo, hagamos viral esta petición de nuestro presidente  #FelizDomingo  ","Autor":"Valentín Hernández Velasco ?"}
{"Numero":122,"Fecha":"Sun Oct 27 11:52:16 CST 2019","Tweet":"@72Marquez @gorez1 @lopezobrador_ Que barbaridad es un abuso  de cada insulto, de cada descalificacion Aunque sea el presidente de México  NO TIENE DERECHO A SEGUIR PROMULGANDO ESTOS DISCURSOS DE ODIO","Autor":"MECHE AGUILERA R."}
{"Numero":123,"Fecha":"Sun Oct 27 11:51:25 CST 2019","Tweet":"@MuySuFrida ? y con las manos en su corazón, el C. Presidente de México afirma todo conmovido ese desprecio de los fifis, por los indígenas, los lleva a avergonzarse  Y ... ¿Qué creen? Miren quién es el que los desprecia, los utiliza y menosprecia?   ","Autor":"Rocío"}
{"Numero":124,"Fecha":"Sun Oct 27 11:50:15 CST 2019","Tweet":"Calderón, de Presidente de México a trabajar en la FIA y el GP de México  ","Autor":"MSN México"}
{"Numero":125,"Fecha":"Sun Oct 27 11:49:52 CST 2019","Tweet":"El magistrado presidente del @TE_TABASCO gana mas que el presidente de México. Los recibos de julio de este año.  ","Autor":"aestomas"}
{"Numero":126,"Fecha":"Sun Oct 27 11:49:45 CST 2019","Tweet":"@CartonCalderon @Pajaropolitico @lopezobrador_ Este presidente que tenemos es el@más ignórante que se a tenido en la historia de mexico","Autor":"teodoro zamora gonzalez"}
{"Numero":127,"Fecha":"Sun Oct 27 11:47:14 CST 2019","Tweet":"@realJeffreyP @EdberdMolina Amigos, he dicho muchas veces que soy escéptico sobre la administración en México. Sin embargo, este movimiento contra otra figura corrupta del partido PRI-político sugiere que el nuevo presidente de México, López Obrador (AMLO) está haciendo las cosas de manera diferente #MAGA","Autor":"Alfonso"}
{"Numero":128,"Fecha":"Sun Oct 27 11:42:46 CST 2019","Tweet":"1ro de diciembre 2018  AMLO toma posesión como presidente de México.  A casi un año de la toma de protesta, han visto a algún chairo festejando? Por el contrario cada día se ven más enojados y decepcionados.  La realidad aplasta.","Autor":"Garciasaurus Rex"}
{"Numero":129,"Fecha":"Sun Oct 27 11:41:29 CST 2019","Tweet":"@JhaguaroDemon @casas_lic Te comento, soy moreno, de ascendencia judío sefaradita con indígena purépecha, me siento contento de ser mexicano, judío e indígena (al 50-50, jeje), y bien representado por nuestro Presidente López Obrador, y así como yo, muchos hombres y mujeres de la comunidad judía en México","Autor":"Abravenel March"}
{"Numero":130,"Fecha":"Sun Oct 27 11:39:16 CST 2019","Tweet":"@Claudiashein @F1 @mexicogp Que alegría darse cuenta Todos los Días que ya No Hay Corrupción  Agradecemos mucho el trabajo que hacen por el Pueblo de México y siempre que nos necesite estaremos listos al llamado.  El día 1o de Diciembre llenaremos el Zócalo para Agradecer al PRESIDENTE y a todo el EQUIPO  ","Autor":"higiniobv29"}
{"Numero":131,"Fecha":"Sun Oct 27 11:34:29 CST 2019","Tweet":"@Juan_Suaed ¿Antimexicano? Es usted quién determina quién es y quién, no? Yo conozco uno que es presidente de México, pero le da todas las nalgas al presidente del imperio estadounidense.","Autor":"JuanCDom"}
{"Numero":132,"Fecha":"Sun Oct 27 11:33:35 CST 2019","Tweet":"@casas_lic Te comento, soy moreno, de ascendencia judío sefaradita con indígena purépecha, me siento contento de ser mexicano, judío e indígena (al 50-50, jeje), y bien representado por nuestro Presidente López Obrador, y así como yo, muchos hombres y mujeres de la comunidad judía en México","Autor":"Abravenel March"}
{"Numero":133,"Fecha":"Sun Oct 27 11:31:37 CST 2019","Tweet":"Que asco de gobierno, que asco de presidente, pobre Mexico (parte 2)  ","Autor":"A. Yañez"}
{"Numero":134,"Fecha":"Sun Oct 27 11:31:26 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador sostuvo que en 2021 se ofrecerá una disculpa a los pueblos yaquis, entre otros, además de que se empezará a trabajar en un Plan de Justicia para éstos.  ","Autor":"NoticiasACA"}
{"Numero":135,"Fecha":"Sun Oct 27 11:30:52 CST 2019","Tweet":"Que asco de gobierno, que asco de presidente, pobre Mexico  ","Autor":"A. Yañez"}
{"Numero":136,"Fecha":"Sun Oct 27 11:30:00 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador sostuvo que en 2021 se ofrecerá una disculpa a los pueblos yaquis, entre otros, además de que se empezará a trabajar en un Plan de Justicia para éstos.  ","Autor":"Novedades Acapulco"}
{"Numero":137,"Fecha":"Sun Oct 27 11:29:45 CST 2019","Tweet":"@Saguilar99 @lopezobrador_ Pues tampoco presidente es. No se ocupa de ningún problema de México.","Autor":"Renán Echazarreta"}
{"Numero":138,"Fecha":"Sun Oct 27 11:29:13 CST 2019","Tweet":"@cardo625 @spizaetos13 No entiendo que les pasa en este ¿ gobierno el presidente se Cree el Redentor del mundo después de haber pasado por personajes como Gandhi, Juarez, Zapata  ,Cardenas .L Alcaldesa de la ciudad de México se cree la chacha de la ciudad por favor aunque no les guste asuman su  Rol.","Autor":"Pro Valor"}
{"Numero":139,"Fecha":"Sun Oct 27 11:28:26 CST 2019","Tweet":"@Jackskinripper @CrissyGarzaO @legna2003 @yaskadefdez @hollyhooney27 @saboteamos @lopezobrador_ @GobQuintanaRoo @CarlosJoaquin @MaraLezama @cancunpress @DAVIDROMEROVARA @QuintanaRooLux @canallasforever @YaskadeF @ejecutometro_ @l4nd3t4 @fernandeznorona @haurrubi @zibilspring @kpya @GOAN_MX @elheraldo_mx @Caudae_MX @lopezobrador @rkastrejon @InLimboValake @EPNMALGOBIERNO @CremaTlate @juanmartinmx @molotovmx @rcanudasg @la_woodra @alynmon @TaxistasCancun @Adolfo_D_F @FelipeCalderon @cuauhtemocb10 Sr. Presidente @lopezobrador_ En #México , entran a diario 567 armas de fuego de manera ilegal y en la última década se han ingresado 2 millones, de acuerdo con datos de la Secretaría de Relaciones Exteriores.   De las 49 aduanas en el país... Leer Más:","Autor":"Al Furkán"}
{"Numero":140,"Fecha":"Sun Oct 27 11:27:45 CST 2019","Tweet":"¿Porqué el Presidente López Obrador no quiso recibir a Sebastián Piñera en el 20 aniversario del Tratado de Libre Comercio entre Chile y México?  ","Autor":"Abravenel March"}
{"Numero":141,"Fecha":"Sun Oct 27 11:26:06 CST 2019","Tweet":"@FelipeCalderon @lrubiof Desperdiciaste todo un sexenio, pudiendo haber sido el mejor presidente de MEXICO, das tristeza!!","Autor":"Shaolin_Payasin"}
{"Numero":142,"Fecha":"Sun Oct 27 11:25:03 CST 2019","Tweet":"@Jesus21730880 @eduardodiazde @GlodeJo07 No mi picador, yo observo cuestiones distintas y objetivas, veo un presidente que pisa suelo mortal, veo la constante pésima economía lo cual genera violencia, desigualdad e inseguridad, veo un Mexico Dividido en españoles, judios, greengos y 120,000,000 Mexicanos de chilemolepoz","Autor":"Yonny Uve Nov"}
{"Numero":143,"Fecha":"Sun Oct 27 11:24:16 CST 2019","Tweet":"Oye @JoseAMeadeK ahí copera con la ley, buscan a tu amigo Romero Deschamps.  Imaginen a Meade de presidente, Romero seguiría  transando por otros 6 años más.  Gracias México por apoyar y confiar en la 4T.  ","Autor":"Defernsor VIX"}
{"Numero":144,"Fecha":"Sun Oct 27 11:19:57 CST 2019","Tweet":"@Saguilar99 @lopezobrador_ Cada día se esmeran mas en demostrar su total capacidad de pensar ya no hablemos de razonar @lopezobrador_ el corrupto narco presidente votado x 30 millones brutos, flojos y mantenidos? pobre mi Mexico","Autor":"RINCON DEL BOSQUE"}
{"Numero":145,"Fecha":"Sun Oct 27 11:15:23 CST 2019","Tweet":"México, un país dónde el presidente cita a Jesucristo!, mientras divide al país con su discurso. Habla de amor y fomenta el odio. Critica la corrupción de otros gobiernos y encabeza el gobierno más corrupto de todos.  No es sólamente es incongruente, es perverso y maligno.  ","Autor":"Yotengomemoriaenqroo"}
{"Numero":146,"Fecha":"Sun Oct 27 11:07:26 CST 2019","Tweet":"¿ Quien puede elaborar una norma que obligue a López a cuidarnos del estrés que nos esta causando día a día?  El C. Presidente  de México,  está estresando a toda la nación   ","Autor":"Rocío"}
{"Numero":147,"Fecha":"Sun Oct 27 11:04:16 CST 2019","Tweet":"Acompañado de leyendas del automovilismo mexicano, @AdrianF007 , @JoeFrancRamirez, Embajadores de #MexicoGP; y Eduardo León, Presidente @panaoficial, promoviendo las bellezas del país en el Pabellón México.   #F1estaDeMexico ?  ","Autor":"MiguelTorrucoMarqués"}
{"Numero":148,"Fecha":"Sun Oct 27 11:01:44 CST 2019","Tweet":"CADA MAÑANA NUESTRO PRESIDENTE DA CATEDRA DE ECONOMÍA, DE POLITICA, DE ÉTICA, CON LO CUAL ESTÁ CREANDO Y ESCRIBIENDO UN COMPENDIO DE SU NUEVO MODELO POLÍTICO ECONOMICO, MORAL Y HUMANISTA QUE SE DEBE SEGUIR, EN MÉXICO, Y EN EL MUNDO   ","Autor":"PabloB"}
{"Numero":149,"Fecha":"Sun Oct 27 10:59:26 CST 2019","Tweet":"@FelipeCalderon @sopitas Por ahí existe otro pendejo que se autoproclama el mejor presidente de México quien sabe quién será ","Autor":"Jorge AMN"}
{"Numero":150,"Fecha":"Sun Oct 27 10:59:04 CST 2019","Tweet":"La OMS señala que para el año 2050 la primera causa de fallecimientos será por resistencia bacteriana, aseguró el presidente de la Asociación Nacional de Farmacias de México (Anafarmex), Antonio Pascual Feria.       #Notimex  ","Autor":"Notimex"}
{"Numero":151,"Fecha":"Sun Oct 27 10:56:40 CST 2019","Tweet":"@GobiernoMX @INPImx ¡AMLO con México ... y México con AMLO!  ¡Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":152,"Fecha":"Sun Oct 27 10:56:10 CST 2019","Tweet":"@GobiernoMX @INPImx ¡AMLO con México ... y México con AMLO!  El Primer Presidente de México Para EL PUEBLO, Por EL PUEBLO y Con EL PUEBLO.  ","Autor":"AMLO LaApp"}
{"Numero":153,"Fecha":"Sun Oct 27 10:55:46 CST 2019","Tweet":"@DJpedroKissfm @ElAmaDeCasa1 @TransportesPIGA @lopezobrador_ Nada, México siempre saldrá adelante este quien esté de presidente, solo que hay unos como el actual que mira a la gente que siempre hacen a un lado ?","Autor":"SAUL RIVERA NIÑO"}
{"Numero":154,"Fecha":"Sun Oct 27 10:54:57 CST 2019","Tweet":"La idea de crear el estado de Guerrero surgió desde los tiempos de la lucha por la Independencia de México y fue un #27Octubre de 1849 ,que se creo ,siendo presidente de la República México, don José Joaquín Herrera. @INEHRM     ","Autor":"KioscoDeLaHistoria"}
{"Numero":155,"Fecha":"Sun Oct 27 10:54:35 CST 2019","Tweet":"¿De verdad diríamos que México aceptó Remain in Mexicopor nada a cambio?EEUU eligió a una bestia insensible a las necesidades de los más pobres como presidente.México ha tenido que aceptar entre múltiples males y no justifico pero a veces se tiene que elegir entre lo menos peor  ","Autor":"Cassandra Ávalos"}
{"Numero":156,"Fecha":"Sun Oct 27 10:51:59 CST 2019","Tweet":"Lopez en su discurso de todos los días logra dividir más a la sociedad. Una sociedad que hoy necesita unidad y no discursos de odio.  Hoy México no necesita un ser supremo sino a un Presidente que gobierne para todos y no solo para los que lo aplauden  #LosMilagrosDePejesus","Autor":"Armand"}
{"Numero":157,"Fecha":"Sun Oct 27 10:46:13 CST 2019","Tweet":"Triste ver a un país como México dividido y aun más triste saber que el que impulsa esta desunión sea el mismo Presidente de la República. El señor que está sentado, no tiene liderazgo. #AMLO #4T","Autor":"Sebastian Ovando"}
{"Numero":158,"Fecha":"Sun Oct 27 10:43:56 CST 2019","Tweet":"@FannyVG50 Y más lo que se acumele en la semana  ? Y todavía le faltan 5 años al mejor presidente de México  @lopezobrador_","Autor":"elcantrin"}
{"Numero":159,"Fecha":"Sun Oct 27 10:39:23 CST 2019","Tweet":"Que desesperación ver la tendencia de Jesucristo y en el mismo time line ver la carota de López Obrador (presidente de México) mezclado con tweets de María Visión y de otros fanáticos religiosos... De verdad que pena!!  ","Autor":"Checo"}
{"Numero":160,"Fecha":"Sun Oct 27 10:38:16 CST 2019","Tweet":"@TlacatecolotlMX @lopezobrador_ Qué chido que tu abuelo también es seguidor de AMLO, yo trato de divulgar las acciones de @lopezobrador_ para que sepan los que no quieren saber de nuestro presidente, lo que hace a favor de México y en otros tiempos no se hacía. Saludos.","Autor":"Markodeliks "}
{"Numero":161,"Fecha":"Sun Oct 27 10:35:49 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ El mejor presidente de mexico, pero para los delicuentes!","Autor":"Richie"}
{"Numero":162,"Fecha":"Sun Oct 27 10:34:23 CST 2019","Tweet":"@cesamo70 @lopezobrador_ Estimado cesar, aquí estos alcaldes se lo merecían, estaban  golpeando propiedad de la nación y uno de ellos amenaza con tirar balazos al presidente constitucional de Mexico. Esto es un delito. Se actuó conforme a derecho.    Así debe ser con todos.","Autor":"Juan Antonio Gallont"}
{"Numero":163,"Fecha":"Sun Oct 27 10:32:40 CST 2019","Tweet":"@Antizombies Tú colombiana, eres quien no tiene otra cosa que hacer que criticar al Presidente de México en todos los sitios web. ¿A qué horas das clases, si te llevas en las redes?","Autor":"@ChucuanV"}
{"Numero":164,"Fecha":"Sun Oct 27 10:30:00 CST 2019","Tweet":"El presidente de México dijo que poco a poco los empresarios se irán acostumbrando a la forma de su gobierno que ahora cuida que los recursos no se usen en actos de corrupción.  ","Autor":"El Economista"}
{"Numero":165,"Fecha":"Sun Oct 27 10:23:44 CST 2019","Tweet":"Están de acuerdo de que comandante borolas ganó su membresía a la F1 ,con dinero público y corrupción? @SFP_mx @FGRMexico  Lainez AMLO  ","Autor":"Ivan I."}
{"Numero":166,"Fecha":"Sun Oct 27 10:18:53 CST 2019","Tweet":"@lopezobrador_ lo bueno que el presidente de México esta a favor de los más necesitados...   ","Autor":"Daniel Martinez Mascote"}
{"Numero":167,"Fecha":"Sun Oct 27 10:18:49 CST 2019","Tweet":"@lopezobrador_ El Primer Presidente de México Para EL PUEBLO, Por EL PUEBLO y Con EL PUEBLO.  ¡AMLO con México ... y México con AMLO!  ","Autor":"AMLO LaApp"}
{"Numero":168,"Fecha":"Sun Oct 27 10:18:39 CST 2019","Tweet":"Allá en Sonora el Presidente de México acertaba con la mejor acepción de Cultura al señalarle a esas etnias: Ustedes son poseedores de una cultura milenaria, que viene de lejos y es algo extraordinario   @lopezobrador_  @alefrausto  @antoniomarvel  ","Autor":"Vladimir Rothschuh?"}
{"Numero":169,"Fecha":"Sun Oct 27 10:17:45 CST 2019","Tweet":"@lopezobrador_ A casi 11 meses de estar al frente del @GobiernoMX   ¿Coml calificas su gestión como presidente de México?","Autor":"Gio Sabino ?"}
{"Numero":170,"Fecha":"Sun Oct 27 10:15:00 CST 2019","Tweet":"#LoMásLeídoPMX | Para mí es una dicha enorme ser presidente de #México: AMLO. En su conferencia mañanera, aclaró que no se arrepiente de llegar al cargo.    ","Autor":"POLÍTICO México"}
{"Numero":171,"Fecha":"Sun Oct 27 10:14:01 CST 2019","Tweet":"@lopezobrador_ ¡AMLO con México ... y México con AMLO!  ¡Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":172,"Fecha":"Sun Oct 27 10:13:27 CST 2019","Tweet":"@lopezobrador_ El Primer Presidente de México Para EL PUEBLO, Por EL PUEBLO y Con EL PUEBLO.  ¡AMLO con México ... y México con AMLO!  ","Autor":"AMLO LaApp"}
{"Numero":173,"Fecha":"Sun Oct 27 10:12:01 CST 2019","Tweet":"Con mi estimado Eduardo León, Presidente Honorario de la Carrera Panamericana, que fue la carrera de soporte esta mañana en el #MexicoGP. Estamos visitando el Pabellón México  #F1estaDeMexico #PanamericanaPorMéxico  ","Autor":"MiguelTorrucoMarqués"}
{"Numero":174,"Fecha":"Sun Oct 27 10:11:35 CST 2019","Tweet":"@Arouet_V @JusticieroLetal @lopezobrador_ El partido de AMLO, Morena, hoy lo manda el presidente, a un regidor electo por el pueblo, el chiste se cuenta solo... lista los programas públicos de Morena #AmloEresUnico  #AMLOCorrupto y la @PGR_Mexico y la @denunciafepade volteando a otro lado","Autor":"CG 2020"}
{"Numero":175,"Fecha":"Sun Oct 27 10:10:08 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente pare de polarizar al país. Se le olvida que la 'clase' a la que usted pertenece, la política, es quien a discriminado a los grupos originarios de México, no la gente.  Parásito malvado.","Autor":"yakhob humanista"}
{"Numero":176,"Fecha":"Sun Oct 27 10:05:32 CST 2019","Tweet":"@FelipeCalderon   tomandante borolas-fecal,  SOLO TE RECUERDO QUE EL 85 % DE LOS MEXICANOS, SEGUIMOS APOYANDO AL MEJOR PRESIDENTE QUE HA TENIDO MÉXICO EN TODA SU HISTORIA, ANDRES MANUEL LOPEZ OBRADOR,  Y LOS ODIOS LOS HAN CREADO USTEDES LOS CORRUPTOS QUE QUIEREN SEGUIR ROBANDO.  ","Autor":"CarlGran"}
{"Numero":177,"Fecha":"Sun Oct 27 10:04:34 CST 2019","Tweet":"@Igor_Bitkov @AgustinLaje En México lo estamos viviendo actualmente Igor, 30 millones de personas nos dieron un presidente de izquierda que nos está llevando al despeñadero!","Autor":"José Lorenzano"}
{"Numero":178,"Fecha":"Sun Oct 27 10:03:54 CST 2019","Tweet":"91 AÑOS DE VIVENCIAS, NOS PLATICA PARTE DE SU VIDA.   A MI NO ME BAUTIZARON EN LA IGLESIA, FUE EN UNA CASA PARTICULAR, YA QUE EN ESE ENTONCES PLUTARCO ELÍAS CALLES PRESIDENTE DE MÉXICO   LIMITÓ EL CULTO...  ","Autor":"RadioChilac A.C."}
{"Numero":179,"Fecha":"Sun Oct 27 10:03:37 CST 2019","Tweet":"@MonkeyPoxMx @Reporte_Indigo @Hacienda_Mexico @lopezobrador_ PAZGUATO=a gente fácil de engañar e impresionar con MENTIRAS, @MonkeyPoxMx  JA,JA, y mas JA, CÁLMATE MAESTRILLO tepatatiux de ORTOGRAFÍA; Q beneficios recibes tu por un Presidente. ABSURDO INEPTO TOTALITARIO ENCUBRE CORRUPTOS Y DELINCUENTES CONTRADICTORIO Y SUS 13,000 MENTIRAS?","Autor":"Jesús Cuellar"}
{"Numero":180,"Fecha":"Sun Oct 27 10:02:53 CST 2019","Tweet":"El 16 de octubre de 1848, el Estado de México y el de Puebla, aceptaron ceder parte de su territorio, pero Michoacán no accedió.  Gracias a la intervención del presidente José Joaquín de Herrera, se decretó un día como hoy la #ErecciónDelEstadoDeGuerrero. #AcabúsMeMueveMás?  ","Autor":"Acabús"}
{"Numero":181,"Fecha":"Sun Oct 27 10:02:45 CST 2019","Tweet":"Pero el C. Presidente de México   Es cristiano   Su religión le prohíbe lujos y famtocheria.  Y esos millones a su disposición, vivir en un palacio, decir mentiras con la frecuencia de ráfaga ¿eso sí puede?  Así cualquiera es cristiano.    ","Autor":"Rocío"}
{"Numero":182,"Fecha":"Sun Oct 27 10:00:18 CST 2019","Tweet":"#MatutinoGrupera   El presidente de México, Andrés Manuel López Obrador, comparó la doctrina de justicia social y humanismo de su gobierno con el cristinanismo, esto durante un discurso en el mitin de los Diálogos con los Pueblos Indígenas en Sonora. #AMLO  ","Autor":"Grupera Morelia 93.1FM"}
{"Numero":183,"Fecha":"Sun Oct 27 10:00:00 CST 2019","Tweet":"Un sobrino del presidente municipal de Axochiapan, #Morelos, Félix Sánchez Espinoza, fue agredido y resultó herido de bala.  ","Autor":"Quadratín México"}
{"Numero":184,"Fecha":"Sun Oct 27 09:56:13 CST 2019","Tweet":"Los más necesitados C. Presidente de México, tendrán mejores condiciones de vida, con educación, trabajo que el gobierno no genera por cierto, con seguridad y salud.  Tu #amlo los estás condenando al fracaso, al conformismo y mediocridad.  #Jesucristo te vomita  ","Autor":"Rocío"}
{"Numero":185,"Fecha":"Sun Oct 27 09:54:19 CST 2019","Tweet":"@mgao71 @LoraBo1105 Así es este México actual, con el peor Presidente de toda la historia de este gran País de nombre @lopezobrador_  tiene a los Delincuentes y los deja ir... De a como es la huída...","Autor":"Julián Hamlet"}
{"Numero":186,"Fecha":"Sun Oct 27 09:54:00 CST 2019","Tweet":"Sr Presidente @lopezobrador_ soy fifi y de sangre azul,le tengo una mala noticia. También nosotros amamos a Mexico,nuestra cultura, tradiciones y a su gente.Lo demostramos con hechos y sin divisiones. Lo invito respetuosamente a que deje de una vez por todas esa política de odios  ","Autor":"Luis Alfredo Rangel Pescador"}
{"Numero":187,"Fecha":"Sun Oct 27 09:53:11 CST 2019","Tweet":"@HectorJMoralesG @tatclouthier @JavierLivas Te recomiendo que leas lo que acaba de opinar Slim, el hombre más rico de Mexico y 6 o en el mundo, sobre la política económica del presidente, las Guarderias estaban sub utilizadas y harán programas para enriquecerse, no te dejes engañar, entérate bien y piensa...","Autor":"Maria Eugenia Tapia"}
{"Numero":188,"Fecha":"Sun Oct 27 09:49:46 CST 2019","Tweet":"EN VIVO ----------------------------- Diálogo con pueblos indígenas desde Hermosillo, Sonora. Domingo 27 de octubre 2019. Presidente AMLO.   via @LopezObrador_ México","Autor":"Fuerza Morena"}
{"Numero":189,"Fecha":"Sun Oct 27 09:45:05 CST 2019","Tweet":"¿#SabíasQué Francisco I. Madero estuvo en peligro de muerte muchas veces antes de ser presidente de México? Asiste al taller Madero se salvó por un pelo, en el @museorevolucion. ¡Hoy es #EntradaLibre! #CapitalCultural  ","Autor":"Cultura Ciudad de México"}
{"Numero":190,"Fecha":"Sun Oct 27 09:41:35 CST 2019","Tweet":"@lopezobrador_ Que quede claro, los #Mexicanos que votaron por ti, yo no, NO QUIEREN un #guíaespiritual, lo que quieren es un #Presidente que mejore la situación de #Mexico, enfócate a dar resultados! #4T #TransformacionDe4ta","Autor":"Carlos Cepeda"}
{"Numero":191,"Fecha":"Sun Oct 27 09:36:29 CST 2019","Tweet":"presidente de México expulsa a la DEA.   ","Autor":"Gerson"}
{"Numero":192,"Fecha":"Sun Oct 27 09:34:26 CST 2019","Tweet":"@El_Universal_Mx DEJATE DE MAMADAS LOPEZ OBRADOR .. ENDEREZA TU PUESTO ...CADA DIA ESTÁS MAS LOCO ..DICES COSAS INCOHERENTES Y DESAFIAS AL PUEBLO DE MEXICO .. TE AFECTO SER PRESIDENTE ..CREES SABER MUCHO DE HISTORIA Y DICES PURAS BURRADAS ..YA POR FAVOR HAS ALGO QE DIGNIFIQUE","Autor":"amadeus mozart"}
{"Numero":193,"Fecha":"Sun Oct 27 09:34:03 CST 2019","Tweet":"La población de México no es fifís ni chairos. Es el Presidente de todos los mexicanos y como Sociedad su mensaje debiera ser de unión para trabajar por un México mejor el bienestar de todos nosotros y las futuras generaciones.  ","Autor":"Judith Vela Martínez"}
{"Numero":194,"Fecha":"Sun Oct 27 09:23:08 CST 2019","Tweet":"Espero que un día este señor sea presidente y recomponga el rumbo que México a perdido por culpa de López  ","Autor":"Luis Rodriguez"}
{"Numero":195,"Fecha":"Sun Oct 27 09:22:28 CST 2019","Tweet":"¡Desde que AMLO es presidente de México, la corrupción solo cambió de manos!  ","Autor":"AlejandroRiveraCela"}
{"Numero":196,"Fecha":"Sun Oct 27 09:13:33 CST 2019","Tweet":"El presidente de #México , Andrés Manuel @lopezobrador_ (#AMLO), se burla del reporte del Banco Mundial (BM) que ve en #Chile  un mejor país para invertir.  Historia completa:    ","Autor":"Al Furkán"}
{"Numero":197,"Fecha":"Sun Oct 27 09:11:13 CST 2019","Tweet":"Lo que no sabe el pendejo que tenemos como presidente es que el diario discrimina a las personas que no pensamos como él. Él es el principal racista, él es único que nos ha dividido y hemos caído en el juego, él es el único culpable de lo que pase en México #divideyvenceras  ","Autor":"Gare"}
{"Numero":198,"Fecha":"Sun Oct 27 09:06:05 CST 2019","Tweet":"@MD_HO_DrAaronFC Esta es una de las razones por la cual Mexico está sufriendo. La union es primordial porque estamos luchando por un bien común. No digo que tengamos que compartir las mismas ideas como clones pero, todos estamos aquí para defender y apoyár al presidente que elejimos.","Autor":"Siladespuebla"}
{"Numero":199,"Fecha":"Sun Oct 27 08:58:24 CST 2019","Tweet":"@SimonLevyMx @LOVREGA Mensaje para el Presidente de México.  Muy buen consejo Simón.","Autor":"Andrés R."}
{"Numero":200,"Fecha":"Sun Oct 27 08:47:17 CST 2019","Tweet":"Si en México tuvieramos un Presidente que actuara así, se acabaría no sólo el crimen organizado, sino que el pútrido sistema político de nuestro país se compondría!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":201,"Fecha":"Sun Oct 27 08:47:17 CST 2019","Tweet":"Si en México tuvieramos un Presidente que actuara así, se acabaría no sólo el crimen organizado, sino que el pútrido sistema político de nuestro país se compondría!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":202,"Fecha":"Sun Oct 27 08:46:27 CST 2019","Tweet":"@mcmaricarmen Órale!!! Pues hagámosle su última cena y su crucifixión, si resucita al tercer día, entonces si, que siga siendo presidente de México!!! Va!!!","Autor":"Ana Mayo"}
{"Numero":203,"Fecha":"Sun Oct 27 08:44:24 CST 2019","Tweet":"@TenochHuerta Desde siempre @FelipeCalderon esta en la fórmula 1, no para sentirse Jesucristo como tu Mesías, y pregunta seria si conoces a un wey copeton que fue presidente?, hace no mucho en México, o también eres chairin de poca monta jugando al patriota?","Autor":"Anti Maromas"}
{"Numero":204,"Fecha":"Sun Oct 27 08:41:33 CST 2019","Tweet":"Nunca tweeteo nada pero: QUE ASCO DE PRESIDENTE TIENE MÉXICO!!!!!!","Autor":"Fabian Hernandez"}
{"Numero":205,"Fecha":"Sun Oct 27 08:38:07 CST 2019","Tweet":"Me he preguntado muchas veces y no encuentro respuesta. México no se merece que tenga un transtornado de presidente, hasta cuando seguiremos escuchando tantas incoherencias de @lopezobrador_ hasta cuándo abrirán su mente los mexicanos y se darán cuenta que es un mitómano.","Autor":"Laura E"}
{"Numero":206,"Fecha":"Sun Oct 27 08:37:31 CST 2019","Tweet":"A propósito de las declaraciones del presidente López Obrador sobre el #racismo en México. ¿Ya vieron esta campaña que lanzó @Racismo_MX? #LaCaminataDelPrivilegio. Me da gusto que el tema se debata y qué haya quienes buscan generar conciencia sobre el tema  ","Autor":"José Manuel Urquijo"}
{"Numero":207,"Fecha":"Sun Oct 27 08:35:48 CST 2019","Tweet":"Que pinche vergüenza tener a este pendejo como representante de Mexico por que presidente le queda muy grande el nombre, el fifi mayor humillando, separando a México y denigrando a los indígenas.  ","Autor":"Andrei y así"}
{"Numero":208,"Fecha":"Sun Oct 27 08:35:38 CST 2019","Tweet":"@Bianca36186055 @V_TrujilloM @lopezobrador_ Si lo contextualizas de esa forma. Hay gente buena y gente mala, hay narcos y no narcos. Es atinado el comentario de Víctor, es el presidente México, de ricos y de pobres y los ricos generan trabajo a los pobres, así que no se porque tanto empeño en seguir dividiendo.","Autor":"Dr. Leo"}
{"Numero":209,"Fecha":"Sun Oct 27 08:33:04 CST 2019","Tweet":"Si #AMLO hubiera sido #DíazOrdaz en las #olimpiadas, su #cinismo lo habría hecho decir a #reporteros, #atletas, #turistas, q los #estudiantes estaban haciendo una #marcha de #felicidad por su #gobierno #presidente #president #México #México68 #students #mex #mx  ","Autor":"de la Rosa"}
{"Numero":210,"Fecha":"Sun Oct 27 08:30:28 CST 2019","Tweet":"@SergioSarmiento Tanto poder trae esta consecuencia. En cualquier momento se vestirá en zandalias y túnica blanca. Pobre loco. Alarmante que un presidente de México hable así. Este no es un hombre de estado. México se da balazos en los pies con este mediocre político de quinta.","Autor":"JCF"}
{"Numero":211,"Fecha":"Sun Oct 27 08:29:50 CST 2019","Tweet":"Prueba ineludible de que el señor continúa en campaña. No entiende que ser el Presidente de México es defendernos a todos, pelear y ver por un país entero independientemente de clases sociales o estatus socioeconomicos.  ","Autor":"Fernando Mosqueira V"}
{"Numero":212,"Fecha":"Sun Oct 27 08:27:53 CST 2019","Tweet":"La oposición de 5Ta que requiere de un psiquiatra , pide uno para el mejor presidente que ha tenido México en los últimos 4 sexenios. Esta clarísimo quienes son los enfermos  ","Autor":"TigreCeballos"}
{"Numero":213,"Fecha":"Sun Oct 27 08:25:02 CST 2019","Tweet":"@mariahvv84 @lopezobrador_ El periodismo de ahora aprendio del periodismo de antes a difamar a Lopez Obrador por dinero y por agradar a sus jefes hoy no se dan cuenta que es el presidente de mexico. Vamos a recordarselo a diario.","Autor":"Rody "}
{"Numero":214,"Fecha":"Sun Oct 27 08:21:46 CST 2019","Tweet":"@SergioSarmiento Órale!!! Pues ya, hagámosle su última cena y luego su crucifixión. Y si resucita al tercer día, entonces si, que siga de presidente de México!!! Va!!!","Autor":"Ana Mayo"}
{"Numero":215,"Fecha":"Sun Oct 27 08:20:16 CST 2019","Tweet":"Trabaja en la Federación Internacional de Automovilismo   El expresidente Felipe Calderón habló del Checo Pérez    ","Autor":"MedioTiempo"}
{"Numero":216,"Fecha":"Sun Oct 27 08:15:56 CST 2019","Tweet":"@SergioSarmiento Oootra vez ya me perdí!... No que gobierno admirador de Juárez?...que gran farsa es este presidente No se va a pronunciar el congreso de México por estas dementes declaraciones? los partidos? las iglesias?... alguien que alce la voz? Dice y luego se contradice. Es exasperante!","Autor":"Luis F DelCastillo"}
{"Numero":217,"Fecha":"Sun Oct 27 08:15:02 CST 2019","Tweet":"@ElReyTuitero Defensa de los indígenas Fue un discurso de un Candidato de Oposición se le olvida que es Presidente de México y gobierna para todos!! Cómo los apoya? Cómo los defiende? Con la boca? Eso no funciona! Acciones! Y su gobierno ya recortó el presupuesto a Pueblos Indígenas!!","Autor":"Liliana Castro"}
{"Numero":218,"Fecha":"Sun Oct 27 08:12:12 CST 2019","Tweet":"@jenarovillamil Los sueños son buenos, lo malo es despertar y ver nuestra realidad en México. Un Presidente que día a día se esmera en parecer tonto para tratar desviar la atención de lo verdaderamente importante y lo importante sigue saliendo a la luz y se le acumula, sigue acumulando bobadas.","Autor":"Andrés R."}
{"Numero":219,"Fecha":"Sun Oct 27 08:11:38 CST 2019","Tweet":"He observado las giras de los fines de semana del Presidente de México, acercándose a grupos indígenas, es sin duda ese un acto loable, reconoce el México olvidado, reconoce a los pueblos originarios y camina al lado de la gente, escuchándolos, atendiéndolos, llevando esperanzas.","Autor":"Eduardo Torres"}
{"Numero":220,"Fecha":"Sun Oct 27 08:09:19 CST 2019","Tweet":"Moraleja: cuando tienes las facultades para trabajar en beneficio de la sociedad, siempre habrá un lugar importante para ti... ¡Felicidades, presidente @FelipeCalderon !  ","Autor":"?_"}
{"Numero":221,"Fecha":"Sun Oct 27 08:07:48 CST 2019","Tweet":"@ricardortizesq @ElFinanciero_Mx @lopezobrador_ A escribir y a criticar no saber que amlo es el mejor presidente de mexico eso si es ignorancia todos los presidentes anteriores an sido mafiosos corructos","Autor":"tango"}
{"Numero":222,"Fecha":"Sun Oct 27 08:06:34 CST 2019","Tweet":"@Dimopulos_ @lopezobrador_ Exacto!! El viejo decrépito no entiende que es Presidente de México y su trabajo es gobernar para ricos y pobres, procurar el bienestar de todos! @lopezobrador_ #RenunciaAMLO","Autor":"Liliana Castro"}
{"Numero":223,"Fecha":"Sun Oct 27 08:05:14 CST 2019","Tweet":"Mejor de maestro impartiéndo la materia Motivación que de presidente de nuestro  México   ","Autor":"DextiB"}
{"Numero":224,"Fecha":"Sun Oct 27 08:03:36 CST 2019","Tweet":"@reformanacional Quedo demostrado que el reforma no es objetivo y miente es parte del golpe blando contrá el presidente y contra mexico, harán lo que sea contal de despretiguiar a @lopezobrador_","Autor":"Iran Perez"}
{"Numero":225,"Fecha":"Sun Oct 27 08:02:08 CST 2019","Tweet":"@pmarsupia Lo mismo pasa en México con @lopezobrador_  Piensan que ser Presidente es únicamente tomar el cargo y seguir usando los discursos de campaña para mantenerse en el gusto de sus votantes. No les interesa el país, solo tener el poder.","Autor":"Adriana Castillo"}
{"Numero":226,"Fecha":"Sun Oct 27 07:50:38 CST 2019","Tweet":"@ElReyTuitero Pequeño detalle, Chela Lora NO es presidente de México y su opinión obviamente no influye como la del loco de @lopezobrador_ el presidente de los resentidos.  Lopitos solo quiere mantener división social por cualquier medio, ya se volvió loco.","Autor":"Paulina Velasco"}
{"Numero":227,"Fecha":"Sun Oct 27 07:44:50 CST 2019","Tweet":"@lopezobrador_ Enaltece  nuestras raíces culturales  fomentando cada lugar que visita sr. Presidente  gracias por que se que usted se inspira mas para apoyar a cada ciudadano mexicano, al contemplar cada comunidad de nuestro méxico  se que  es un reto pero para usted no difícil. Felicidades.","Autor":"Néstor Elías Gutiérr"}
{"Numero":228,"Fecha":"Sun Oct 27 07:42:44 CST 2019","Tweet":"Son Andrés Manuel López Obrador, presidente de México y Nicolás Maduro presidente de Venezuela...digan no al Click Bait!  ","Autor":"JuanJo Gomez"}
{"Numero":229,"Fecha":"Sun Oct 27 07:38:28 CST 2019","Tweet":"Sr. Presidente López . A los mexicanos no nos gustan los #aereopuerto s así como este de una ciudad secundaria de Europa , nos gusta el vejestorio inoperante y parchado que tenemos en MEXICO. Nunca cambie. #unaplayeraquediga  ","Autor":"Dr. Carlos A. Leal"}
{"Numero":230,"Fecha":"Sun Oct 27 07:12:45 CST 2019","Tweet":"Es una vergüenza que sea el presidente de nuestra nación @lopezobrador_  de México tan unido en desastre y el peor desastre que es usted nos desune.  ","Autor":"JC GARCIA"}
{"Numero":231,"Fecha":"Sun Oct 27 07:11:38 CST 2019","Tweet":"@V_TrujilloM @CarlosVinicioAR @lopezobrador_ Exacto este se sigue en campaña diaria y semanal, y no acaba de entender que ya es presidente de México, y debe gobernar para todos su discurso está agotado y sugiero el es un excelente presidente de morena, pero pésimo presidente.","Autor":"ricardo kamyro"}
{"Numero":232,"Fecha":"Sun Oct 27 07:07:26 CST 2019","Tweet":"@V_TrujilloM @lopezobrador_ Que mierda de persona, jamás había sentido tanta vergüenza de tener un presidente cómo esta persona. Pobre de México y de nosotros los que vivimos aquí. Imbécil.","Autor":"Rodolfo Alanis"}
{"Numero":233,"Fecha":"Sun Oct 27 06:52:27 CST 2019","Tweet":"Bad bunny me ha dado la. Oportunidad de tener amigos en el mundo, el presidente del fc de España, la niña de Italia, la de Francia, la de usa, el de Brasil, los de Costa Rica, al de j balvin y a mis niños de México ?","Autor":"Sheeto de Bolita ?"}
{"Numero":234,"Fecha":"Sun Oct 27 06:50:43 CST 2019","Tweet":"@jorgeramosnews @lopezobrador_ Piensan que nuestro presidente tiene una barita mágica, NUESTRO PAIS x MAS DE TRES SEXENIOS TUBO UNA DESCOMPOSICION SOCIAL y  los carteles del.PRIAN jueces y magistrados corruptos SEÑORES PASARAN MAS D 3 GENERACIONES PARA Q MÉXICO RECUPERE LA PAZ y lo importante es que ya iniciam","Autor":"DANY DANIEL"}
{"Numero":235,"Fecha":"Sun Oct 27 06:40:41 CST 2019","Tweet":"@ElNacionalWeb Por si les queda duda del talante democrático de AMLO y hacia donde quiere llevar a México   Pronto verán que Morena va a promover la reforma constitucional para la reelección del presidente","Autor":"Condebf"}
{"Numero":236,"Fecha":"Sun Oct 27 06:39:42 CST 2019","Tweet":"@Katsuragui @casas_lic Ajá... Esteeee...  Si entiendes que López es el presidente de México y todos los mexicanos?  El estúpido que hizo el tweet que públicas es nadie.","Autor":"El Demon"}
{"Numero":237,"Fecha":"Sun Oct 27 06:38:16 CST 2019","Tweet":"Las Fuerzas armadas de México están haciendo cambios de paradigmas, y eso implica que no es fácil su tarea. El Presidente #AMLO, su actual Jefe máximo, les está dando una identidad de paz: La Sedena redobla esfuerzos ante un proceso de desgaste muy fuerte  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":238,"Fecha":"Sun Oct 27 06:32:49 CST 2019","Tweet":"Afiliando en Tampico, Tam.Un orgullo, escuchar el agradecimiento para nuestro líder @FelipeCalderon por parte de este elemento de la PF quien refrenda su apoyo total para él  y México Libre.Cuándo fue Presidente siempre nos apoyó, nunca nos dejó solos @MexLibre_ #MéxicoLibreVa  ","Autor":"Grisil"}
{"Numero":239,"Fecha":"Sun Oct 27 06:32:11 CST 2019","Tweet":"El presidente de México tiene un concepto erróneo de Jesucristo , no fue sacrificado por la razón que el dice.","Autor":"Jorge López"}
{"Numero":240,"Fecha":"Sun Oct 27 06:27:27 CST 2019","Tweet":"@me_duele_mexico Es patrono de todo México es tu presidente es quien dirije el país hayas votado o no por el. Y jamás se compara con Jesús te invito a escuchar y no solo ver el video","Autor":"Kike Dávalos"}
{"Numero":241,"Fecha":"Sun Oct 27 06:13:14 CST 2019","Tweet":"De pendejos no nos baja la prensa internacional por culpa del intolerante, autoritario he inepto del macuspano que desgraciadamente nuestro querido México tiene como presidente.  ","Autor":"Alberto Alatorre"}
{"Numero":242,"Fecha":"Sun Oct 27 06:11:30 CST 2019","Tweet":"@lopezobrador_ ¡Qué terquedad la tuya! Tu discurso debe ser de unión no de división. Deja ya de destacar diferencias. Nunca antes en la historia de México hubo un presidente tan perverso cuya meta malévola fuera buscar la división entre los mexicanos. Eres lo peor que nos pudo haber sucedido.","Autor":"Adriana Pérez"}
{"Numero":243,"Fecha":"Sun Oct 27 06:11:03 CST 2019","Tweet":"@IzquierdoYoel @GarnicaVaz @GuevaraIria @evoespueblo @adryoliva_ @adelamary_mtz @GuerreroCuba @BayamoSomos @pereiraraul59 @filosofacubana @GreysGomez3 @Alinarubio30 Un estadista que hace la diferencia de todo un pueblo que lo apoya democráticamente con su voto en nuestro mexico ya empezamos con nuestro digno y valiente presidente #AmloElPuebloTeApoya","Autor":"Hector Aguilar"}
{"Numero":244,"Fecha":"Sun Oct 27 06:07:54 CST 2019","Tweet":"@PorrasFrancisco : Mayoria de respuestas a cuestionamientos de su gobierno del presidente de Mexico y de sus seguidores, violan los principios de la lógica:  ","Autor":"Luis Pazos"}
{"Numero":245,"Fecha":"Sun Oct 27 05:55:16 CST 2019","Tweet":"México, un país que ejerce el racismo y cree que no es racista... pero éstos racistas se ofenden si el Presidente los llama de #SangreAzul.    vía @Excelsior","Autor":"Pablo José Hope"}
{"Numero":246,"Fecha":"Sun Oct 27 05:50:05 CST 2019","Tweet":"@acastagne @lopezobrador_ Lamentable: en Mexico HAY DISCRIMINACION empieza por el presidente por los que no lo elegimos. SI , muchos se avergüenzan de sus raíces esa falta de valor lo inculcan los mismos Padres en casa desde que dicenindioprietoetc; Obrador sigue promoviendo odio factor del Populista","Autor":"veroca"}
{"Numero":247,"Fecha":"Sun Oct 27 05:12:51 CST 2019","Tweet":"@LnkFong @JesusRCuevas Y QUIEN ES PARA FALTARLE  EL RESPETO A MI PRESIDENTE! SI ES TAN FINA LÁRGUESE DE MÉXICO! A VER SI EN OTRO PAÍS ACEPTAN GENTE CORRIENTE COMO USTED! FIFI DESCONOCIDA, AHORA LOS CORRUPTOS A PARTE DE FIFIS FINOS! CÍNICA RATERA! #OposicionMoralmenteDerrotada","Autor":"ALMA ROSA G."}
{"Numero":248,"Fecha":"Sun Oct 27 04:15:09 CST 2019","Tweet":"@lopezobrador_ Usted no sabe nada de la cultura del país, solo quiere aprovechar a la gente ganarla con visitas pero y donde queda el país, sus decisiones, lo que incluye a un presidente de una nación, recuerde no es solo dentro de México si no el mundo, yo me voy ya me harté de este anciano","Autor":"Josue Gutierrez"}
{"Numero":249,"Fecha":"Sun Oct 27 03:53:04 CST 2019","Tweet":"Sr Presidente @lopezobrador_  le pido y le apoyo a que el FMI salga de Mexico con todo y sus chivas no es justo que ellos sean quien mueva la economía de Mexico  #AMLOEstamosContigo  #RedAMLO  si Bolivia pudo sacar el FMI nosotros podemos LA #4T triunfará.","Autor":"Juan Ben  ZAC. "}
{"Numero":250,"Fecha":"Sun Oct 27 03:26:50 CST 2019","Tweet":"Algunas de las demandas de los chilenos son:  *Que se bajen los sueldos a la mitad *Que el país tenga control de los recursos naturales  Cosas que YA EXISTEN EN MÉXICO gracias al presidente @lopezobrador_   Ojalá puedan derrocar al NEOLIBERALISMO!!!!!!!  ","Autor":"LeChaire"}
{"Numero":251,"Fecha":"Sun Oct 27 03:21:17 CST 2019","Tweet":"@AgustinLaje Quieren que cambiemos de presidente chilenos?,  Acá en México les darían becas y empleo en el gobierno, por incendiar autobuses y saquear negocios. Y nosotros necesitamos un presidente que mande al ejército a contener a los vándalos manifestantes, todos salimos ganando ?.","Autor":"Herbert Palomino"}
{"Numero":252,"Fecha":"Sun Oct 27 03:03:49 CST 2019","Tweet":"@Cronistacom Se lo torcieron los comufachos, que débil salió, igual que el zurdo agachon mexicano que tenemos de presidente en México, con los narcotraficantes ?.","Autor":"Herbert Palomino"}
{"Numero":253,"Fecha":"Sun Oct 27 02:47:25 CST 2019","Tweet":"Pepe te amo alv gracias por tu amistad eres un chingon sé el próximo presidente de México ok","Autor":"Mar?"}
{"Numero":254,"Fecha":"Sun Oct 27 02:20:00 CST 2019","Tweet":"El Presidente de #EstadosUnidos, @realDonaldTrump, ha criticado a @SpeakerPelosi, por demorar una #votación rápida en el Congreso para ratificar el tratado comercial que renegoció su gobierno con México y Canadá.   ","Autor":"ContraRéplica"}
{"Numero":255,"Fecha":"Sun Oct 27 02:07:37 CST 2019","Tweet":"Espero comprendas esto @lopezobrador_ Eres el presidente de chairos y fifís, de empoderados y  desvalidos, de justos y perversos. De todos. Une a México, y honra el poder que te prestamos. #LaCampañaseAcabó   ","Autor":"Erick Reveles"}
{"Numero":256,"Fecha":"Sun Oct 27 02:01:17 CST 2019","Tweet":"@V_TrujilloM @lopezobrador_ ¿Es  presidente de México este sujeto?","Autor":"Jaco"}
{"Numero":257,"Fecha":"Sun Oct 27 01:55:52 CST 2019","Tweet":"ES DE RISA ESTE PRESIDENTE DE MÉXICO...  ","Autor":"antonio santana"}
{"Numero":258,"Fecha":"Sun Oct 27 01:46:21 CST 2019","Tweet":"@R_Janny1 @lopezobrador_  De verdad que lo más surrealista solamente pasa en México... mira que este imbécil llego a ocupar la silla presidencial y ni un solo día ha sido presidente...  ","Autor":"Marti Alb di"}
{"Numero":259,"Fecha":"Sun Oct 27 01:34:32 CST 2019","Tweet":"De Presidente a trabajador en la FIA: Felipe Calderón opina que la F1 ayuda a rescatar la imagen de México    ","Autor":"Sin Embargo MX"}
{"Numero":260,"Fecha":"Sun Oct 27 01:31:45 CST 2019","Tweet":"Es reivindicarnos y mostrar a los derechancros que hoy México ya no es de la hegemonía prianista.ya tenemos otra visión ,ya no más derecha ni malos manejos por malos políticos. Será un festejo nacional en el cual todos apoyamos a nuestro presidente. #RedAmlover  ","Autor":"George Aruan ?"}
{"Numero":261,"Fecha":"Sun Oct 27 01:28:44 CST 2019","Tweet":"@armando_regil Increíble que en México no podamos encontrar un buen presidente. Sigamos orando y trabajando por el bien de nuestro México. Dios te bendiga hermano.","Autor":"Ivan Mtz"}
{"Numero":262,"Fecha":"Sun Oct 27 01:08:44 CST 2019","Tweet":"Y sin embargo, el Presidente #AMLO, con una enfermedad de corazón, arrasó en las elecciones en México. Bernie Sanders podría repetir la historia. Trump está en el filo de la navaja: Trump: entre el 'impeachment', el golpe de Estado y otra vez Hillary  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":263,"Fecha":"Sun Oct 27 01:03:22 CST 2019","Tweet":"@lopezobrador_ ¿Se fortalece la grandeza cultural cuando se les separa del resto de los mexicanos? porque su discurso de odio, divide. México es tan rico en cultura y es una pena tener un presidente tan inculto, que prefiere seguir sembrando veneno para sus fines en lugar de unirnos.","Autor":"Netluis"}
{"Numero":264,"Fecha":"Sun Oct 27 01:46:00 CDT 2019","Tweet":"El presidente Donald Trump dijo que la idea de construir un muro en Colorado, entidad que no tiene frontera con México, fue una broma   ","Autor":"EjeCentral"}
{"Numero":265,"Fecha":"Sun Oct 27 01:12:31 CDT 2019","Tweet":"@gabrielguerrac Con todo respeto pero Fox, beso el anillo del papa siendo presidente de México, entre otros detalles de presidentes anteriores, no es raro ver este tipo de expresiones de presidentes en turno. ","Autor":"Henry Castillo"}
{"Numero":266,"Fecha":"Sun Oct 27 01:05:36 CDT 2019","Tweet":"Quisiera ver a los que vienen después de este gran hombre que hagan lo mismo doy gracias al Altísimo haber podido ver este cambio Antes de partir hoy MEXICO Inicia esa era Dorada. Que Dios lo cuide y proteja por siempre  viva Nuestro Presidente AMLO","Autor":"Miguel Mondragon"}
{"Numero":267,"Fecha":"Sun Oct 27 01:02:54 CDT 2019","Tweet":"Víctor Trujillo @V_TrujilloM Escribe: Por favor, ya no sigas dividiendo al país, @lopezobrador_ Eres el presidente de chairos y fifís, de empoderados y  desvalidos, de justos y perversos. De todos. Une a México, y honra el poder que te prestamos. #LaCampanaseAcabo  Oye l´agua!  ","Autor":"R. Vargas"}
{"Numero":268,"Fecha":"Sun Oct 27 01:00:00 CDT 2019","Tweet":"@FelipeCalderon @polloolea57 @MexLibre_ Vamos bien Señor @FelipeCalderon el mejor presidente de Mexico!","Autor":"sharazan"}
{"Numero":269,"Fecha":"Sun Oct 27 01:00:00 CDT 2019","Tweet":"El presidente del Consejo Nacional de Seguridad Privada, Alejandro Desfassiaux, advirtió que ante los hechos de #violencia en #México, los ciudadanos están perdiendo su capacidad de asombro.   ","Autor":"ContraRéplica"}
{"Numero":270,"Fecha":"Sun Oct 27 00:47:32 CDT 2019","Tweet":"El #presidente #Lopitos dice que hay un sector de #México que dizque no ama a los pueblos originarios, pero, en realidad, él y su #gobierno no atienden sus necesidades, ahí están los #rarámuris, y menos los apoyará con el #recorte presupuestal que propone para el #2020  ","Autor":"J J Gardom"}
{"Numero":271,"Fecha":"Sun Oct 27 00:46:10 CDT 2019","Tweet":"Este presidente de México ya se le fue el pedo!   ","Autor":"Tecnoblia"}
{"Numero":272,"Fecha":"Sun Oct 27 00:38:49 CDT 2019","Tweet":"@PedroFerriz @agsarubbi lo que siempre han dicho de este personaje, es un ignorante! Faltó de tacto, creador del divisionismo, qué vergüenza que el presidente de México se exprese de esa manera!  ","Autor":"Angel A. González P."}
{"Numero":273,"Fecha":"Sun Oct 27 00:37:57 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ También es presidente de payasos y aunque no lo creas, hay payasos buena gente que quieren a México y no venden su alma por unos pesos.","Autor":"Cesar"}
{"Numero":274,"Fecha":"Sun Oct 27 00:35:48 CDT 2019","Tweet":"@horaciogbarron @V_TrujilloM @lopezobrador_ Que vergüenza eres de hombre y te ves inteligente que lastima que tú seas el ciego y si Mexico ha estado abajo, pero nunca como ahora vergüenza te debería de dar esa opinión que das, y a ti si te dio chamba tú excelente presidente ?","Autor":"Patricia Arroyo"}
{"Numero":275,"Fecha":"Sun Oct 27 00:35:36 CDT 2019","Tweet":"@atrofiadora  que esco de tipo , México laico , Juarez ; separación de la iglesia , lopez el peor presidente en la historia moderna de México !","Autor":"Alfred"}
{"Numero":276,"Fecha":"Sun Oct 27 00:35:32 CDT 2019","Tweet":"@lemusraul2 @lopezobrador_ Yo en contra, pero si es el presidente de todo México","Autor":"RAUL SOTO"}
{"Numero":277,"Fecha":"Sun Oct 27 00:31:37 CDT 2019","Tweet":"@BalloonsBenji Tan guapo mi Presidente , y lo hace más su buen corazón y el amor por el pueblo de México .  #EsUnHonorEstarConObrador #AMLOEstamosContigo #AmloElPuebloTeApoya #AMLOmejorPresidenteDelMundo","Autor":"? Nairobi ? Jal  Gro "}
{"Numero":278,"Fecha":"Sun Oct 27 00:29:45 CDT 2019","Tweet":"@lasillarota Entiende mesías, eres el presidente de Mexico no das la Omilia, para eso son los domingos tu actitud debe ser laica, ya entiende","Autor":"cp jose de leon"}
{"Numero":279,"Fecha":"Sun Oct 27 00:15:44 CDT 2019","Tweet":"@ProHomineMx @El_Universal_Mx Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":280,"Fecha":"Sun Oct 27 00:15:07 CDT 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":281,"Fecha":"Sun Oct 27 00:14:03 CDT 2019","Tweet":"#LaCampañaseAcabó Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":282,"Fecha":"Sun Oct 27 00:13:16 CDT 2019","Tweet":"@jesseyjoy Empezando X México? Los chilenos están luchando X un cambio más justo. Quieren echar fuera a la política rapaz y al presidente represor.  En México ese cambio se realizó en las urnas SIN violencia, fue la unión de los mexicanos los q sacamos a los apátridas.   Enfóquense en !","Autor":"ISSA!"}
{"Numero":283,"Fecha":"Sun Oct 27 00:13:09 CDT 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente  #AmloElPuebloTeApoya  #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":284,"Fecha":"Sun Oct 27 00:05:30 CDT 2019","Tweet":"@CarlotaEmperatr Y si ahora pones. ¿Cuál ha sido el mejor Presidente de México?","Autor":"Alejandro Ruiz"}
{"Numero":285,"Fecha":"Sun Oct 27 00:03:08 CDT 2019","Tweet":"@sebastianpinera Presidente debe de pensar en su pueblo ellos lo eligieron, en países como México la educación es gratuita y el servicio médico también incluyendo  las medicinas contra el cáncer son gratuitas, esto se hace con los impuestos, pagando mas los que más tienen, no traicione asu pueblo","Autor":"Maria de los angeles"}
{"Numero":286,"Fecha":"Sun Oct 27 00:01:16 CDT 2019","Tweet":"@lopezobrador_ Fabuloso! El plan nacional de desarrollo en marcha.  Muchas gracias Señor Presidente!  Lo apoyamos ..... Viva México!!!","Autor":"Jaime Hernandez"}
{"Numero":287,"Fecha":"Sun Oct 27 00:00:00 CDT 2019","Tweet":"La exdiputada por el PRI, Carmen Salinas, compartió el escenario con Andrés Manuel, un doble del presidente, ello en una obra de teatro en Toluca, Estado de México.    ","Autor":"POLÍTICO México"}
{"Numero":288,"Fecha":"Sat Oct 26 23:59:57 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Chulo nuestro presidente de México AMLO   ?","Autor":"Rosi  Poza Rica Veracruz #RedAmlo"}
{"Numero":289,"Fecha":"Sat Oct 26 23:59:08 CDT 2019","Tweet":"@arturoelias @MetroCDMX Después de ver esta foto sigo fiel en pensar que tú deberías ser el próximo presidente de Mexico","Autor":"cesar arroyo"}
{"Numero":290,"Fecha":"Sat Oct 26 23:59:06 CDT 2019","Tweet":"Antes comentaban q México era el milagro con Peña, ahora es que divide a la Sociedad. NO Sra, lo q hace nuestro Presidente es sacar a la luz, el alto grado de xenofobia q hay en la sociedad hacia grupos vulnerables, se trata de evidenciarlo y rectificar ? #AMLOEstamosContigo  ","Autor":"OctavioMex"}
{"Numero":291,"Fecha":"Sat Oct 26 23:57:31 CDT 2019","Tweet":"@Taibo2 @lopezobrador_ Yo soy AMLOVER.. pero sr. Paco Taibo2, ¡no fume frente a los niños por favor, menos en un espacio cerrado... y junto al presidente! Gracias. Saludos combativos desde la cd. de la Resistencia, Oaxaca, México.","Autor":"ToleD"}
{"Numero":292,"Fecha":"Sat Oct 26 23:53:26 CDT 2019","Tweet":"Amlo presidente cobarde ignorante ya lárgate de mi México querido escoria  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":293,"Fecha":"Sat Oct 26 23:48:44 CDT 2019","Tweet":"Este sí fue un presidente el que tenemos ahora es un loco demente ignorante amlo y el peor presidente de México  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":294,"Fecha":"Sat Oct 26 23:46:17 CDT 2019","Tweet":"@Miriam_Junne Me imagino tú jeta cada vez qué escuchas o vez algo relacionado con él mejor presidente qué ha tenido México , has de parecer a Linda Blair , te has de retorcer cómo poseída x él chamaco , porque sabés qué Lopitos nunca llegará a ser cómo él , hay niveles mi chava .","Autor":"** BEAR'S FRIEND **"}
{"Numero":295,"Fecha":"Sat Oct 26 23:45:11 CDT 2019","Tweet":"Esos son huevos de los #Militares en #Bolivia se dieron cuenta de la basura de presidente. Ojalá en #Mexico nuestras #FuerzasArmadas también reaccionen antes de que #Amlo acabe con nuestro país @brozoxmiswebs @FA_AntiMorena @FRAMACO_MEX @RepDeFiFidonia @VocerodelP @qtf @cnn  ","Autor":"Elber Garcia"}
{"Numero":296,"Fecha":"Sat Oct 26 23:45:00 CDT 2019","Tweet":"De Presidente a trabajador en la FIA: Felipe Calderón opina que la F1 ayuda a rescatar la imagen de México    ","Autor":"Sin Embargo MX"}
{"Numero":297,"Fecha":"Sat Oct 26 23:42:18 CDT 2019","Tweet":"@fernandeznorona @FelipeCalderon Pues imagínate, ser presidente de México del 2006 a la Fecha no debe de ser nada fácil...","Autor":"Juan Carlos Gmz Gtz"}
{"Numero":298,"Fecha":"Sat Oct 26 23:38:07 CDT 2019","Tweet":"Existen payasos de cara blanca, pero México tiene un payaso de pelo blanco que se cree presidente, verdad López? @lopezobrador_  #AMLOEstamosContigo","Autor":"Ozner"}
{"Numero":299,"Fecha":"Sat Oct 26 23:37:59 CDT 2019","Tweet":"@lopezobrador_ La comunicó que para mi usted es el peor presidente de todos los tiempos, y aún así usted debe de gobernar para todos. Ya deje de dividir y pónganse a trabajar por México. No creo pueda, pero tiene que.","Autor":"Gerardo Méndez"}
{"Numero":300,"Fecha":"Sat Oct 26 23:34:47 CDT 2019","Tweet":"El racista eres tú @lopezobrador_ a repetir una y otra y otra lo de fifís, conservadores, estás creando divisiones, ¡tú eres presidente de TODOS! No dividas a México.  ","Autor":"Norteño en Los Altos."}
{"Numero":301,"Fecha":"Sat Oct 26 23:34:47 CDT 2019","Tweet":"El racista eres tú @lopezobrador_ a repetir una y otra y otra lo de fifís, conservadores, estás creando divisiones, ¡tú eres presidente de TODOS! No dividas a México.  ","Autor":"Norteño en Los Altos."}
{"Numero":302,"Fecha":"Sat Oct 26 23:33:52 CDT 2019","Tweet":"@NachoRgz Ya que disfrutan de los mismos eventos y lo tienes a la vista, dale las felicitaciones por su nuevo puesto, y a propósito ¿cuantas playeritas vendiste?   ","Autor":"Netluis"}
{"Numero":303,"Fecha":"Sat Oct 26 23:33:21 CDT 2019","Tweet":"INFIERNO EN BAJA CALIFORNIA, CULIACÁN, MICHOACAN, LIBERACIÓN DE CRIMINALES EN LA CDMX, UN LÍDER PETROLERO QUE SE DIO A LA FUGA; PERO EL MESÍAS, DON INÚTIL @lopezobrador_  HABLANDO DE FIFIS DE SANGRE AZUL Y COMPARÁNDOSE CON JESUCRISTO. MÉXICO NO MERECE A ESTE TIPO DE PRESIDENTE!","Autor":"Manny Eskandar Cairo"}
{"Numero":304,"Fecha":"Sat Oct 26 23:28:32 CDT 2019","Tweet":"López Obrador es un estúpido bufón que no sabe respetar a la prensa El peor presidente de México la peor escoria que ha tenido México  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":305,"Fecha":"Sat Oct 26 23:27:03 CDT 2019","Tweet":"#México  | El ex presidente de México ahora ocupa un puesto en la Federación Internacional de Automovilismo.   ","Autor":"AM Querétaro"}
{"Numero":306,"Fecha":"Sat Oct 26 23:25:20 CDT 2019","Tweet":"El peor presidente de México y no lleva ni un año, Dios nos agarre confesados adiós México querido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":307,"Fecha":"Sat Oct 26 23:24:58 CDT 2019","Tweet":"@ladeicaza Dividiendo al pueblo, fomentando la discriminación. Qué vergüenza de Presidente tenemos en México. ","Autor":"Gerardo Ángel"}
{"Numero":308,"Fecha":"Sat Oct 26 23:21:00 CDT 2019","Tweet":"En 1996, por decreto del entonces presidente de #México, Ernesto Zedillo se propuso adelantar el reloj una hora para aprovechar después de las 8:00 de la noche quedando exentos Sonora y Quintana Roo. ¡No olvides atrasar tu reloj una hora! #HorarioDeInvierno  ","Autor":"24 Morelos Noticias"}
{"Numero":309,"Fecha":"Sat Oct 26 23:20:46 CDT 2019","Tweet":"@Funesta @LoraBo1105 @lopezobrador_ Nunca me imaginé que un presidente de México fuera tan ignorante como para compararse con Jesucristo eso si que es una gran pecado y blasfemia. El objetivo de su misión en la tierra fue para quitar el pecado del mundo y López es un simple mortal igual que todos. Arrepientete AMLO","Autor":"Maritza Castillo"}
{"Numero":310,"Fecha":"Sat Oct 26 23:16:34 CDT 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ hubo un presidente de México se metió con la religión los cristeros lo pusieron en su lugar,","Autor":"Azucena Ramos Romero"}
{"Numero":311,"Fecha":"Sat Oct 26 23:15:59 CDT 2019","Tweet":"@marianagc Jajajaja eres panistas x solo ustedes pueden ser tan cínicos e hipócritas hablas de robar y ustedes que hicieron en 2006 le robaron la presidencia al hoy presidente de México. Y ahí en bolivia ganó Evo Morales.","Autor":"Willy"}
{"Numero":312,"Fecha":"Sat Oct 26 23:14:01 CDT 2019","Tweet":"@Migueln60420147 @PabloHiriart A como eres pendejo. El presidente de Mexico debe gobernar para todos. Hasta pendejo te haces todos los días habla de fifis neoliberales , etc . Todos todos sus amigos son fifis . Todos los políticos de morena cercanos a él son millonarios . Claro prefiere ricos políticos","Autor":"#todossomoschihuahua"}
{"Numero":313,"Fecha":"Sat Oct 26 23:05:40 CDT 2019","Tweet":"@saantonio2009 @CitlaHM Abajo los partidos políticos de oposición pedorra así como tu pedorro nos vemos en el 2021 para acabarlos políticamente hablando  feliz mañana Argentina se sacudira ese neoliberalismo así como México ya también la hermana bolivia con el digno presidente Evo Morales chile ahi va","Autor":"Pedro"}
{"Numero":314,"Fecha":"Sat Oct 26 22:58:30 CDT 2019","Tweet":"GP México Felipe Calderón de Presidente de México a trabajar en la FIA   vía @mediotiempo","Autor":"Carlos Romero"}
{"Numero":315,"Fecha":"Sat Oct 26 22:57:57 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ El que no crea o el que no este de acuerdo con Lopez Obrador, es fifi, o enemigo de el ? Este pais debe ser y pensar cómo el ? Eso de hablar despectivo de los fifis cómo el lo dice, es marcar a grupo de la población que el dirige, por que el es presidente de México,  o no?","Autor":"LuisManuelFlores15"}
{"Numero":316,"Fecha":"Sat Oct 26 22:57:00 CDT 2019","Tweet":"@Saguilar99 @lopezobrador_ Yo creo que la enfermo eres tú se te oye llena de ira muy cargada de coraje, finalmente estoy de acuerdo contigo no es bombero pero tampoco es presidente, eso es definitivo tampoco es presidente es la podredumbre de México","Autor":"CharlyB42608528 #hijosdeMX"}
{"Numero":317,"Fecha":"Sat Oct 26 22:53:18 CDT 2019","Tweet":"El presidente se cree Quetzalcóatl y se compara con Jesucristo. Pero será recordado como uno de los peores gobernantes de la historia de México.  ","Autor":"(((Arno)))"}
{"Numero":318,"Fecha":"Sat Oct 26 22:52:55 CDT 2019","Tweet":"Pregunta seria para los abogados: Existe recurso legal con que se pueda obligar renunciar al Presidente de México? Lleva un año y todo lo que si y lo que no ha pasado. Imagínense esto multiplicado por 5 años? Suponiendo sucesos lineales o elevado a la quinta si son exponenciales","Autor":"Lumen Espinosa"}
{"Numero":319,"Fecha":"Sat Oct 26 22:51:31 CDT 2019","Tweet":"A México le urge un Presidente, no un candidato eterno. Ya basta de dividir, es momento de unir y darle rumbo al país. #LaCampañaseAcabó","Autor":"Armando Cavazos®"}
{"Numero":320,"Fecha":"Sat Oct 26 22:39:06 CDT 2019","Tweet":"@DonPorfifirio @DesireeNavarro @deniseramosm @EIJefeDiego @SocCivilMx @ConsultaPara @RepDeFiFidonia @aracelibs @Amadoelquelolea @ferbelaunzaran @SimnTolomeo2 Ni modo Don Porfifirio, a AMLO se la pelas, digas lo que digas, el mejor presidente de México avalado por millones de mexicanos...en cambio tu gobernaste para extranjeros y México aún ni llegaba a los 20 millones, eres un novato al lado de AMLO... Sigue con tus chaquetas mentales","Autor":"Sr. Stalin"}
{"Numero":321,"Fecha":"Sat Oct 26 22:30:42 CDT 2019","Tweet":"Felipe Calderón, de Presidente de México a trabajar en la FIA y el Gran Premio de México    ","Autor":"rkdeportes"}
{"Numero":322,"Fecha":"Sat Oct 26 22:30:19 CDT 2019","Tweet":"Sr. presidente @lopezobrador_ , por parte de mi Madre tengo sangre indígena y , como dice su encargado del INM, de raza negra, a mucha honra y desde luego no me creo de sangre azul, y tampoco comulgo con sus ideas, amo a MÉXICO ?  ","Autor":"El Xalapeño"}
{"Numero":323,"Fecha":"Sat Oct 26 22:28:18 CDT 2019","Tweet":"@Duartillo @MAUROES92179799 @Krautrock_ Ilustrame, di en breves cápsulas que debería de hacer AMLO, en cuestiones de economía y política para México, igual son acertados tus comentarios y despegas para próximo presidente de la República.","Autor":"Diego García Ruiz"}
{"Numero":324,"Fecha":"Sat Oct 26 22:24:55 CDT 2019","Tweet":"Cuando te sientas que no vales nada, recuerda que hay gente que cree que @FelipeCalderon fue el mejor presidente de México, si hay gente que cree en él, habrá en el mundo quien crea en tí.","Autor":"Last Aztek "}
{"Numero":325,"Fecha":"Sat Oct 26 22:24:44 CDT 2019","Tweet":"Diego Fernández de Cevallos ya saldó su deuda de predial con el municipio de Colón, Querétaro, pagó 12 de los 984 millones de pesos que debía, informó el presidente municipal, Alejandro Ochoa Valencia.   vía @informador","Autor":"Pedro Mellado R."}
{"Numero":326,"Fecha":"Sat Oct 26 22:17:26 CDT 2019","Tweet":"@IVANGIDI Nadie culpó al mal llamado Presidente de México, el PROMETIO acabar con la delincuencia en un año, y van más muertos que el último año de Peña Nieto.","Autor":"Juan Tapia"}
{"Numero":327,"Fecha":"Sat Oct 26 22:17:12 CDT 2019","Tweet":"@SEDENAmx Ustedes son la gran fuerza de México y es una pena que los tienen haciendo estos caprichos del Presidente de México, de verdad una desgracia.","Autor":"Jorge TA"}
{"Numero":328,"Fecha":"Sat Oct 26 22:15:45 CDT 2019","Tweet":"@FranciscoFlora3 Ya es grave lo que le pasa al Presidente de México. Lástima gano la Presidencia y le ganó la demencia.","Autor":"Luis Z Aragon,"}
{"Numero":329,"Fecha":"Sat Oct 26 22:15:32 CDT 2019","Tweet":"@alejand29545209 No. Más bien me da vergüenza el presidente de México.","Autor":"Renán Echazarreta"}
{"Numero":330,"Fecha":"Sat Oct 26 22:07:50 CDT 2019","Tweet":"Es mucho pedirle al orate este que asuma su responsabilidad de presidente y deje de dividirnos. México es más que esté loco, tratemos de unirnos y que su discurso de odio y división no nos afecte.    ","Autor":"Fernanda "}
{"Numero":331,"Fecha":"Sat Oct 26 22:07:40 CDT 2019","Tweet":"@MARTHAT39486549 @GlodeJo07 No, vivo en México y por eso sé que es un gobierno mediocre, igual que los de antes, la diferencia es que, el mal llamado presidente que tenemos ahora, dijo que sabía cómo cambiarlo y resultó un INEPTO ABSOLUTO. ?","Autor":"Alejandro Garcia"}
{"Numero":332,"Fecha":"Sat Oct 26 22:06:31 CDT 2019","Tweet":"Gracias presidente @lopezobrador_ por no olvidar la tragedia de los pueblos originarios.  ¡Viva México!  ","Autor":"Gerson"}
{"Numero":333,"Fecha":"Sat Oct 26 22:06:24 CDT 2019","Tweet":"@JJDiazMachuca Su alto nivel de frustración está haciendo que ahora que tiene la responsabilidad de ser presidente de México saque sus traumas contra la sociedad en general, no se cansa de querer sembrar divisionismo, pero su misma línea de actuación lo llevará al despeñadero...","Autor":"greg mg"}
{"Numero":334,"Fecha":"Sat Oct 26 22:03:45 CDT 2019","Tweet":"@lopezobrador_ Es imprescindible fortalecer a México y su pueblo en general sin distinción de partidos, de forma de pensar, etc., esa labor debería de realizarla el Presidente y no fomentar la división y encono entre los mexicanos.","Autor":"Antonio Hernández M"}
{"Numero":335,"Fecha":"Sat Oct 26 21:57:05 CDT 2019","Tweet":"Un prepotente  y hablador sujeto presidente de México, hablando mierda y mentiras cada ves que habré el hocico debe ser desaforado   ","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":336,"Fecha":"Sat Oct 26 21:54:58 CDT 2019","Tweet":"En su casa, en privado, Andrés Manuel puede hablar y profesar la religión que le plazca. Pero como Presidente de México. NO. ¿Y el Estado laico, apá? @lopezobrador_  ","Autor":"Adolfo A. Reynaldos"}
{"Numero":337,"Fecha":"Sat Oct 26 21:54:36 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Deja de mamar, lo que dice el Presidente es cierto, hay racismo y discriminación en México, mejor dile a tu alter ego Brozo que ya presente las pruebas de que las mañaneras son un montaje y que se deje de hacer pendejo.","Autor":"Iván"}
{"Numero":338,"Fecha":"Sat Oct 26 21:43:26 CDT 2019","Tweet":"En serio no puede seguir siendo el presidente de México este tipo. #fifis #AMLORenunciaYa #NoSoyDeSangreAzul #Jesucristo #chairos #LaCampanaseAcabo  ","Autor":"MUÑE"}
{"Numero":339,"Fecha":"Sat Oct 26 21:43:12 CDT 2019","Tweet":"@MuySuFrida Y encima sus mascotitas lo defienden por haber evitado una masacre, cosa que no hubiera ocurrido de haber tenido un presidente preparado académicamente que supiera de estrategia básica, cuántas fuerzas especiales hay en México y manda a soldaditos de fin de semana a capturarlo!!!","Autor":"Gabriel Quijano Hdz."}
{"Numero":340,"Fecha":"Sat Oct 26 21:41:19 CDT 2019","Tweet":"Es un esquizofrénico! En serio no puede ser este tipo el presidente de México. #Jesucristo #ToNoSoyDeSangreAzul #fifi #AMLORenunciaYa  ","Autor":"MUÑE"}
{"Numero":341,"Fecha":"Sat Oct 26 21:41:03 CDT 2019","Tweet":"Presidente, como ejemplo la sandez de que habla pausado, ¿cuándo serán solidarios con México y con el pueblo para salir todos juntos de los graves problemas que enfrentamos, y que en cierta medida ustedes los generaron cuando gobernaron por más de ochenta años?","Autor":"Reydi Piña ?"}
{"Numero":342,"Fecha":"Sat Oct 26 21:41:03 CDT 2019","Tweet":"Así es PRIANRDMCVerde, #LaCampañaSeAcabó y ustedes siguen atacando al Presidente de México Andrés Manuel López Obrador como si fuera candidato, no hay un día que no lancen una calumnia o una noticia falsa para desinformar y desestabilizar al gobierno, todo le critican al","Autor":"Reydi Piña ?"}
{"Numero":343,"Fecha":"Sat Oct 26 21:39:12 CDT 2019","Tweet":"Después del agradecimiento de la familia del Chapo, después de la llamada de Trump y de decir que él no se mete en el tráfico de armas a México. Élmer Mendoza: El Presidente debería sentirse avergonzado   vía @Milenio","Autor":"ARTURO I. SAUCEDO"}
{"Numero":344,"Fecha":"Sat Oct 26 21:31:00 CDT 2019","Tweet":"La camioneta que transportaba a varios de los reporteros que acompañan al presidente Andrés Manuel López Obrador en su gira se accidentó en la carretera Obregón-Navojoa, en Sonora.  ","Autor":"El Sol de Zacatecas"}
{"Numero":345,"Fecha":"Sat Oct 26 21:30:35 CDT 2019","Tweet":"Un total de 244 empresas canadienses dejaron de invertir en la exploración minera en México, afirmó Fernando Alanís, presidente de la Camimex.  ","Autor":"El Economista"}
{"Numero":346,"Fecha":"Sat Oct 26 21:28:43 CDT 2019","Tweet":"Pero seguirán los lambiscones de su gremio cantando las glorias del camarada presidente Andréi Andreyévich López Rabotnik.  La inseguridad que enfrenta el periodismo en México es de las peores en el mundo. ¿Cuándo se enfrentarán también a este gobierno?  ","Autor":"El Cabo Rotativo"}
{"Numero":347,"Fecha":"Sat Oct 26 21:27:22 CDT 2019","Tweet":"@lopezobrador_ querido Presidente no destruyas las instituciones educativas  #salvemosaprepaenlineasep   También se los pido de antemano  @GobiernoMX @Hacienda_Mexico @SEP_mx","Autor":"Alan Ramírez Navarro"}
{"Numero":348,"Fecha":"Sat Oct 26 21:21:24 CDT 2019","Tweet":"@azucenau @lopezobrador_ Que le pasa a este señor? sigue con sus discursos de odio, fomentando la polarización en el país ,¿no se ha dado cuenta que ya es el presidente de México? Y su obligación es gobernar para todos.","Autor":"Gloria Lopez C"}
{"Numero":349,"Fecha":"Sat Oct 26 21:20:00 CDT 2019","Tweet":"AMLO se aferra a DISCURSO de PAZ y EVITA explicar el OPERATIVO FALLIDO A una semana del mayor golpe que ha sufrido el Gobierno de México, el presidente no ha dado explicaciones sobre el fracaso del operativo para capturar a Ovidio Guzmán    ","Autor":"PUNTOporPUNTO"}
{"Numero":350,"Fecha":"Sat Oct 26 21:19:43 CDT 2019","Tweet":"Este pendejo es presidente de México cuando el puesto que más le cuadra es de predicador  ","Autor":"Vid"}
{"Numero":351,"Fecha":"Sat Oct 26 21:18:09 CDT 2019","Tweet":"@LOVREGA @FelipeCalderon Una pregunta para ti y el Imbécil que vive en Palacio Nacional. Solamente la de @FelipeCalderon les cabe? Otras preguntas. Quién es el actual Presidente de México? Porque no lo agarro el Corrupto de Palacio Nacional a Deschamps si ya es Presidente? Porque lo dejo ir esta vez el","Autor":"Julián Hamlet"}
{"Numero":352,"Fecha":"Sat Oct 26 21:17:50 CDT 2019","Tweet":"Perdón .. achis, nuestro?  El BUFóN en el palacio, el REMEDO de presidente ..  NO REPRESENTA a TODOS los mexicanos, él únicamente gobierna p/#MORENA .. NO GOBIERNA P/TODOS!  Sin duda pasará a la historia, como el PEOR presidente (con minúsculas) que haya tenido México!  ","Autor":"Silverio López"}
{"Numero":353,"Fecha":"Sat Oct 26 21:11:31 CDT 2019","Tweet":"No hay división, a nosotros nos une el amor por México que nace en el corazón, circula por las venas, y se aloja en los huesos. Una morocha que compartí la con nuestro Presidente 8 de cada 10, y cada vez somos más entorno a la 4Ta transformación, ya nuestra hermosa nación.  ","Autor":"Chairo punk 2.0"}
{"Numero":354,"Fecha":"Sat Oct 26 21:09:31 CDT 2019","Tweet":"@BotTita2 @LilianX07 @Mextransformado @Mxdragoo @Irma_Sandoval @Anaro74 @carmen_olvera @Funesta @Sr_Spock_ @patytadeperro @lopezobrador_ @nayibbukele @NicolasMaduro Así opino también, llego ahí por adulador, porque es un ignorante, también como muchos de los que se encuentran en México, Diputados, Senadores y hasta el Presidente de la Suprema Corte resultó su adulador.","Autor":"Enrique Diaz"}
{"Numero":355,"Fecha":"Sat Oct 26 21:09:29 CDT 2019","Tweet":"En México ni porque el #presidiota y su séquito están arrasando la economía y seguridad del país: El Universal: Presidente de Chile, Sebastián Piñera, pide renuncia a todos sus ministros tras ola de movilizaciones | El Universal.    a través de @GoogleNews","Autor":"Gustavo A. CEJUDO P."}
{"Numero":356,"Fecha":"Sat Oct 26 21:09:07 CDT 2019","Tweet":"@JJDiazMachuca @lopezobrador_ este presidente no es de todos los mexicanos ? debo de entender q ser pobre es hoy una posición de privilegio y no serlo es una posición mal vista ?   q planes tiene para revertir lo q existe ; por q mexico es un país heterogéneo , en sus formas socioeconómicas y de raza","Autor":"carlos fernandez"}
{"Numero":357,"Fecha":"Sat Oct 26 21:06:57 CDT 2019","Tweet":"América Latina está hecha mierda. México con tiroteos y quemándose, Brasil quemándose también, Chile y Ecuador con protestas, de Venezuela mejor ni hablemos, Argentina en crisis, Perú sin presidente, Bolivia con fraude, amenazan candidatos en Colombia. QUIERO LLORAR","Autor":"Meper d0nas"}
{"Numero":358,"Fecha":"Sat Oct 26 21:02:23 CDT 2019","Tweet":"Salud Tomandante Borolas @FelipeCalderon  no se ni cómo fuiste presidente de Mexico, eres una lacra y una basura como persona, pero así es tu estilo de vida y no das para más, sigue en tu mediocridad, para que tengamos de quien reírnos.  ","Autor":"Jesus Mendez"}
{"Numero":359,"Fecha":"Sat Oct 26 21:00:33 CDT 2019","Tweet":"@elberuchi @jorgeramosnews Más bien parece que usted solamente busca una excusa para señalar al presidente de México. Pero omite que es el único que señaló las consecuencias de las políticas del FMI, pero parece que en cualquier caso el presidente de México es culpable para usted de la situación global...","Autor":"Andrés Avila"}
{"Numero":360,"Fecha":"Sat Oct 26 20:58:43 CDT 2019","Tweet":"@SputnikMundo El primer presidente Indigena de latinoamericana fué Benito Juárez, en 1857, y fue un gran presidente de México.","Autor":"Luis Angel López I"}
{"Numero":361,"Fecha":"Sat Oct 26 20:55:53 CDT 2019","Tweet":"@NachoRgz En el 2015 (año en que regresó el gran premio de México), no estaba de presidente Felipe Calderon. Mas lectura y menos youtubers.","Autor":"Laura Orozco "}
{"Numero":362,"Fecha":"Sat Oct 26 20:51:24 CDT 2019","Tweet":"@lopezobrador_ Me e quedado sin palabras, ya es usted un gran presidente, nunca se veía esta imagen de cómo quiere a su pueblo, viva la 4ta transformación, primero los pobres, viva AMLO, viva MÉXICO .","Autor":" "}
{"Numero":363,"Fecha":"Sat Oct 26 20:45:44 CDT 2019","Tweet":"Por lo menos usted da señales de preocupación, el mal llamado presidente de México hasta el presupuesto para estas emergencias bajo, menos pienso que pueda dar apoyo moral, pues no sabe que es eso o con que se come.  ","Autor":"Tere Mil"}
{"Numero":364,"Fecha":"Sat Oct 26 20:44:57 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Lo qué pasa estimado Victor es que nuestro presidente ignora la historia de Mexico. Se le olvidan los 300 años de conquista y los Mexicos que han existido desde 1821. De Iturbide a la fecha no hemos podido solventar esa situación.","Autor":"Miguel Chirinos Torres"}
{"Numero":365,"Fecha":"Sat Oct 26 20:43:36 CDT 2019","Tweet":"@Funesta @lopezobrador_ Pero qué tal el PrayForChile o esas cosas y el disque presidente de México alentando la situación chilena. Qué diputado cubano tiene un rancho de 25 millones de pesos? Ah pero YSQ si, yo no le veo vendidolo, por cierto Jesús, no tenia propiedades, ni hijos,para que diga no es mío","Autor":"Hector Solis"}
{"Numero":366,"Fecha":"Sat Oct 26 20:41:00 CDT 2019","Tweet":"@maguifisher También en México, lo cual requiere un trabajo político cuidadoso. Pero usufructuarlo aquí y allá es un crimen contra la democracia y un riesgo regional. El Presidente de México es la prueba de esa forma nefasta de hacer política con el resentimiento social.","Autor":"Pedro González"}
{"Numero":367,"Fecha":"Sat Oct 26 20:40:07 CDT 2019","Tweet":"No me espantan las referencias religiosas, pero me parece muy desafortunado que, siendo México un Estado laico, el Presidente de la República las utilice. Las creencias o no creencias son un asunto personalísimo, privado, y no deben mezclarse con el servicio público.","Autor":"Gabriel Guerra C"}
{"Numero":368,"Fecha":"Sat Oct 26 20:39:13 CDT 2019","Tweet":"@ABCPolitics @DeniseDresserG Este sería el ideal como presidente de México.","Autor":"Luis"}
{"Numero":369,"Fecha":"Sat Oct 26 20:36:17 CDT 2019","Tweet":"Tal parece que lo que menos le importa al Presidente de México es el bienestar del mismo... sigue dividiendo y clasificando al la población de este país... así no es AMLO así no","Autor":"Cesar Ivan Aguilar Orantes"}
{"Numero":370,"Fecha":"Sat Oct 26 20:30:53 CDT 2019","Tweet":"@Arouet_V @lopezobrador_ Y VA DE NUEZ @lopezobrador_ ES UN GRAN PELIGRO A LA DEMOCRACIA Y LIBERTAD DE NUESTRO GRAN PAÍS. MÉXICO NO MERECE UN PRESIDENTE ASI, Y @lopezobrador_ NO MERECE DIRIGIR ESTA GRAN NACIÓN.","Autor":"Manny Eskandar Cairo"}
{"Numero":371,"Fecha":"Sat Oct 26 20:30:33 CDT 2019","Tweet":"@OakRussian Es admirable el cariño, respeto, confianza que nuestro pueblo le tiene a nuestro presidente, toda esta gente no puede estar equivocada....tenemos un gran presidente, estamos orgullosos de él, doy gracias a Dios por vivir el México que tenemos hoy, por México todos unidos!!!!","Autor":"Susana Martínez Gutiérrez"}
{"Numero":372,"Fecha":"Sat Oct 26 20:30:00 CDT 2019","Tweet":"De Presidente a trabajador en la FIA: Felipe Calderón opina que la F1 ayuda a rescatar la imagen de México     ","Autor":"Sin Embargo MX"}
{"Numero":373,"Fecha":"Sat Oct 26 20:24:36 CDT 2019","Tweet":"@azucenau @lopezobrador_ Azucena,buena noche! Yo creo q si AMLO dijera la verdad.. antes de regalar dinero a países de izquierda.. perdón vecinos.. lo podría invertir en apoyos a ellos y ya BASTA! Dividir.. no está bien!! O q es solo presidente de los q el llama chairos e indígenas? No! Es de MÉXICO!","Autor":"Salvador Aguilar"}
{"Numero":374,"Fecha":"Sat Oct 26 20:24:00 CDT 2019","Tweet":"#Estado   Gobernadores de los Estados de Zacatecas, Chihuahua, Durango y Guerrero, solicitaron al presidente de México, Andrés Manuel López Obrador, rectifique su decisión y devuelva los recursos del Fondo Minero   ","Autor":"El Sol de Acapulco"}
{"Numero":375,"Fecha":"Sat Oct 26 20:22:06 CDT 2019","Tweet":"Por favor, ya no sigas dividiendo al país, @lopezobrador_ Eres el presidente de chairos y fifís, de empoderados y  desvalidos, de justos y perversos. De todos. Une a México, y honra el poder que te prestamos. #LaCampañaseAcabó #YoVotéPorUsted  ","Autor":"Fer Juárez"}
{"Numero":376,"Fecha":"Sat Oct 26 20:20:45 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Mientras sigas odiando al mejor Presidente de México contemporáneo, los chamacos te seguir despreciando.","Autor":"? Reyemm ?"}
{"Numero":377,"Fecha":"Sat Oct 26 20:17:01 CDT 2019","Tweet":"Tras el accidente de la camioneta de prensa que cubría la gira del presidente de México en Sonora,  @lopezobrador_ les manda  abrazos y aplausos Son 10 periodistas de @Milenio @LaJornada @Radio_Formula @Notimex @El_Universal_Mx #SoldeMexico todos están fuera de peligro  ","Autor":"Judith Medrano"}
{"Numero":378,"Fecha":"Sat Oct 26 20:15:32 CDT 2019","Tweet":"El señor presidente de México.   ¿ No podrá elegir directamente a su procurador o en su caso al fiscal ?  ¿ La jefa y jefe de gobierno siguiente , no podrá elegir fiscal ?   NO. NO PODRAN HACERLO.  Las respuestas son el triple de importante.  ","Autor":"TELEGALA"}
{"Numero":379,"Fecha":"Sat Oct 26 20:14:42 CDT 2019","Tweet":"@FDoringCasar @EPN El señor presidente de México.   ¿ No podrá elegir directamente a su procurador o en su caso al fiscal ?  ¿ La jefa y jefe de gobierno siguiente , no podrá elegir fiscal ?   NO. NO PODRAN HACERLO.  Las respuestas son el triple de importante.","Autor":"TELEGALA"}
{"Numero":380,"Fecha":"Sat Oct 26 20:12:04 CDT 2019","Tweet":"@GlodeJo07 No se ha dado cuenta que es el presidente de Mexico. Sigue haciendo campaña y ganando votos de quien le cree. Si no le interesa la reelección que constitucionalmente no existe, ¿ por qué no mejor se pone a trabajar y deja la campaña.","Autor":"hector ruiz v a"}
{"Numero":381,"Fecha":"Sat Oct 26 20:11:10 CDT 2019","Tweet":"@Aradia_Amunet @VocerodelP No se vurlen. Solo asen esos memes x ardidos. Pero ban haber como amlo es el mejorsisismmo presidente de mexico. Nos de volvió la es peransa.  ( Chale, que dificil es escribir en chairo)","Autor":"Poor English Teacher"}
{"Numero":382,"Fecha":"Sat Oct 26 20:09:37 CDT 2019","Tweet":"@DrChofo Ps. Argentina, Brasil, Nicaragua, Bolivia, Venezuela, mira al tarado de presidente de México, Ecuador etc etc","Autor":"Manuel E"}
{"Numero":383,"Fecha":"Sat Oct 26 20:04:10 CDT 2019","Tweet":"Si alguien se pregunta por qué en México las líneas que separan a la religión del Estado parecen difuminarse, le sugiero empezar por analizar el discurso de la persona que está a la cabeza del Gobierno, el presidente progresista y de izquierda.   ","Autor":"Pedro Pablo Cortés"}
{"Numero":384,"Fecha":"Sat Oct 26 20:03:51 CDT 2019","Tweet":"@V_TrujilloM @HEnriqueCruzH @lopezobrador_ PUES ESTE CABRÓN NO ENTIENDE! ES EL CANDIDATO ETERNO! SE LE OLVIDA A @lopezobrador_ QUE ES PRESIDENTE DE MÉXICO Y NO SOLO DE CHAIROS! ESTE INDIVIDUO SE ESTA CONVIRTIENDO EN UN PELIGRO PARA EL PAÍS.","Autor":"Manny Eskandar Cairo"}
{"Numero":385,"Fecha":"Sat Oct 26 19:56:23 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Sr @lopezobrador_ no creé que ya es justo que se ponga a gobernar para TODOS como debe de ser, porque #LaCampañaseAcabó y sigue con su mismo discurso aprovechándose de las personas que están igual de resentidas que usted, pero usted es el presidente de MÉXICO ya actúe como tal...","Autor":"DonGuerræMoú"}
{"Numero":386,"Fecha":"Sat Oct 26 19:54:53 CDT 2019","Tweet":"Por eso deciden matarlo.  Entonces C. Presidente de México ¿me puede decir dónde saca usted esa versión? Afirmar que lo mataron por defender a humildes y pobres, neta  ¡No sea payaso!  Usted insulta a Jesús cada que miente. Jesús amo a sus semejantes por igual no dividía como tú.","Autor":"Rocío"}
{"Numero":387,"Fecha":"Sat Oct 26 19:50:00 CDT 2019","Tweet":"De Presidente a trabajador en la FIA: Felipe Calderón opina que La F1 ayuda a rescatar la imagen de México    ","Autor":"Sin Embargo MX"}
{"Numero":388,"Fecha":"Sat Oct 26 19:48:47 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ En verdad @V_TrujilloM  No te habías dado cuenta, del energúmeno de presidente que México tiene!! No puedo creer que tú lo hayas apoyado en todo.","Autor":"Lore"}
{"Numero":389,"Fecha":"Sat Oct 26 19:48:42 CDT 2019","Tweet":"Qué vergüenza de presidente, señor @lopezobrador_ que no le olvide que lo elegimos como mandatario de TODOS los mexicanos, el discurso de odio no sirve a México  ","Autor":"Leo Var"}
{"Numero":390,"Fecha":"Sat Oct 26 19:46:37 CDT 2019","Tweet":"@Caro_RoEs El embajador de EEUU en México ya mando su solidaridad, El Presidente de México desde el púlpito en Sonora dando clases de Humanismo Cristiano y ponencia del nunca calumniar sin pruebas. Ir a Baja California ni que fuera Bombero. Es #BomberoPiromaniaco.","Autor":"Andrés R."}
{"Numero":391,"Fecha":"Sat Oct 26 19:45:00 CDT 2019","Tweet":"@bonni_dice @cago6578 @notibomba @lopezobrador_ Si a ustedes les fue mal, no necesariamente significa que a otros pueblos les irá mal. El presidente López Obrador no es un populista, de lo contrario habría endeudado la Cd. de México, y no fue así, dejó finanzas sanas. Además, fue considerado el segundo mejor alcalde del mundo.","Autor":"Gabriel Infante"}
{"Numero":392,"Fecha":"Sat Oct 26 19:43:21 CDT 2019","Tweet":"El miembro de la Asociación Nacional de Abogados Democráticos, Benjamín Sandoval Cedano, destacó que en el caso Culiacán, el Presidente Andrés Manuel López Obrador tomó la decisión correcta.   #Culiacán #Sinaloa #México #Chapo #AMLO","Autor":"NNC.mx"}
{"Numero":393,"Fecha":"Sat Oct 26 19:41:57 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Se divide cuando hay diferentes ideologías, en México el presidente cuenta con el 80% del apoyo ciudadano, solo están en su contra un puñado de empresarios corruptos y cascajo de los medios, así como tú, un anciano panzón que disfraza de payaso para hablar de política...","Autor":"Salvador Luis"}
{"Numero":394,"Fecha":"Sat Oct 26 19:40:00 CDT 2019","Tweet":"? El ex presidente de México, es controlado por su esposa, la ex primera dama, Marta Sahagún  ","Autor":"TABASCO HOY"}
{"Numero":395,"Fecha":"Sat Oct 26 19:39:34 CDT 2019","Tweet":"Pronta recuperación, respaldo y solidaridad a @Gabi_Enez del @elsolde_mexico y a los  compañeros de los medios de comunicación que están hospitalizados por el accidente que tuvieron cubriendo al Presidente @lopezobrador_","Autor":"Juan Carlos Flores A"}
{"Numero":396,"Fecha":"Sat Oct 26 19:36:04 CDT 2019","Tweet":"Después de los lamentables intentos de la 4T por cancelar este evento, el #MexicoGP ayudará a mejorar la imagen de México a nivel internacional. El Presidente de la Comisión de #MedioAmbiente de la @FIA , @FelipeCalderon  presente en este evento :   ","Autor":"Jaime Guevara"}
{"Numero":397,"Fecha":"Sat Oct 26 19:34:50 CDT 2019","Tweet":"A @lopezobrador_  no le darán trabajo ni como ENCARGADO DE UN PUESTO DE SEMILLAS..   vía @mediotiempo","Autor":"EFderico rivera"}
{"Numero":398,"Fecha":"Sat Oct 26 19:32:09 CDT 2019","Tweet":"@marianagc Compara AMLO su Gobierno con cristianismo Jorge Ricardo Etchojoa, Sonora, México (26 octubre 2019).- El Presidente Andrés Manuel López comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, lo perseguían y lo espiaban...","Autor":"Armando Mayorga D."}
{"Numero":399,"Fecha":"Sat Oct 26 19:29:06 CDT 2019","Tweet":"Si ven a un gringo hablando de lo que pasó en Culiacán, sólo recuérdenle que por lo menos en México no le echamos la culpa del problema de las armas a los videojuegos como los legisladores y el presidente naranja de allá.","Autor":"Wapi Adahy"}
{"Numero":400,"Fecha":"Sat Oct 26 19:26:39 CDT 2019","Tweet":"Por favor, ya no sigas dividiendo al país, @lopezobrador_ Eres el presidente de chairos y fifís, de empoderados y  desvalidos, de justos y perversos. De todos. Une a México, y honra el poder que te prestamos. #LaCampañaseAcabó  ","Autor":"Eduardo Reyes Sancha"}
{"Numero":401,"Fecha":"Sat Oct 26 19:26:39 CDT 2019","Tweet":"Por favor, ya no sigas dividiendo al país, @lopezobrador_ Eres el presidente de chairos y fifís, de empoderados y  desvalidos, de justos y perversos. De todos. Une a México, y honra el poder que te prestamos. #LaCampañaseAcabó  ","Autor":"Eduardo Reyes Sancha"}
{"Numero":402,"Fecha":"Sat Oct 26 19:26:10 CDT 2019","Tweet":"¡Directo! ?  ? Igor Lichnovsky mandó un fuerte mensaje al presidente de Chile, Sebastián Piñera    ","Autor":"DIARIO RÉCORD"}
{"Numero":403,"Fecha":"Sat Oct 26 19:25:17 CDT 2019","Tweet":"El Presidente Andrés Manuel López comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, lo perseguían y lo espiaban por su amor a los pobres.  Etchojoa, Sonora, México 26 octubre 2019  ","Autor":"Adalricom"}
{"Numero":404,"Fecha":"Sat Oct 26 19:23:27 CDT 2019","Tweet":"Una estrellita más a su amplio currículum.  El expresidente @FelipeCalderon , ahora como Presidente de la Comisión de #MedioAmbiente de la @fia , presente en el #MexicoGP #VamosCheco !   ","Autor":"Jaime Guevara"}
{"Numero":405,"Fecha":"Sat Oct 26 19:21:53 CDT 2019","Tweet":"@MIDURANP01 @lopezobrador_ Esa es tu particular opinión. La mía es que es el Presidente más ético, responsable y capaz de la historia de México.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":406,"Fecha":"Sat Oct 26 19:21:13 CDT 2019","Tweet":"@AlguirezConchis @lopezobrador_ En México no hay realeza. No hay princesas. Del país somos responsables todos. Como el poder radica en el Pueblo, se le delega al Presidente. Y él ha asumido ese encargo con responsabilidad. Es tonto creer que 1 sólo hombre sea responsable de lo que hagan 130 millones de personas","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":407,"Fecha":"Sat Oct 26 19:19:09 CDT 2019","Tweet":"@GN_MEXICO_ También de esto quiere MILENIO responsabilizar al Gobierno cuando obviamente iban a exceso de velocidad y no por culpa del Presidente porque el siempre va despacio saludando a la gente.  Ya nadie le cree a MILENIO Reforma Televisa y varios más","Autor":"higiniobv29"}
{"Numero":408,"Fecha":"Sat Oct 26 19:17:05 CDT 2019","Tweet":"@Patrici69876094 @LunaGust ? jajajaja no recibo ninguno ,y de los 120 millones deja te digo que muchos aún son bebés ,niños ,jóvenes menores de 18 años y presos ( que perdieron derecho a votar ) Mi apoyo es de corazón no de ocasión  Por primera ocasión México tiene Presidente legítimo ?","Autor":"Reyna Cruz"}
{"Numero":409,"Fecha":"Sat Oct 26 19:05:14 CDT 2019","Tweet":"@joserra_espn No te hagas Joserra, bien que sabes que el fútbol está plagado de negocios turbios, desde estas comisiones hasta lavado de dinero producto del narcotráfico, que tanto honra el presidente de México","Autor":"Ulises Lima"}
{"Numero":410,"Fecha":"Sat Oct 26 19:04:01 CDT 2019","Tweet":"#México está llamado a ser un sitio especial de #inversión en el mundo, afirma presidente López Obrador #BuenasTardes  ","Autor":"Notimundo"}
{"Numero":411,"Fecha":"Sat Oct 26 19:03:37 CDT 2019","Tweet":"@Gmora2003   el Presidente más Genocida de toda la historia de México... Un tipo que solo vive para incrementar su ego , su fortuna y su poder... Es un tipo que ha vivido del engaño, la mentira , la traición , la corrupción y colusión con el Crimen Organizado.","Autor":"Julián Hamlet"}
{"Numero":412,"Fecha":"Sat Oct 26 19:02:37 CDT 2019","Tweet":"Y quién chingaos habla de ti?  Cuando el presidente habla de los Fifis, se refiere a  mezquinos hipócritas de bajo espíritu que se sentían dueños de México, gobernaron y saquearon, y en efecto... discriminaron y relegaron a los pueblos indígenas  Eres tú suspirante a Fifi?  ","Autor":"LaCavernadePlatón"}
{"Numero":413,"Fecha":"Sat Oct 26 19:01:26 CDT 2019","Tweet":"Yo sé de muchos que les arderá esta noticia, ¡lero lero!   GP México Felipe Calderón de Presidente de México a trabajar en la FIA   vía @mediotiempo","Autor":"Carmelita GA"}
