{"Numero":1,"Fecha":"Mon Nov 04 17:57:24 CST 2019","Tweet":"@VanGelsinger Es inconcebible escuchar a un Presidente de México hablando así. @lopezobrador_ cada día abre un frente nuevo.  Lo de las críticas, chistes, burlas, etc. viene con el paquete ¿No lo sabía? Que le pregunte a cualquiera de sus antecesores No se vale llorar ni excusarse en el pasado","Autor":"Oikonomos"}
{"Numero":2,"Fecha":"Mon Nov 04 17:55:01 CST 2019","Tweet":"@EjeCentral @rivapa No culpe a nadie Señor presidente .son el resultado de sus acciones. México no tiene en mente mas sangre. Es suficiente la que se derrama a diario por la delincuencia","Autor":"juan de leon lopez"}
{"Numero":3,"Fecha":"Mon Nov 04 17:52:26 CST 2019","Tweet":"Fe de ERRATA:  AMLO nos ayudará a mediar con los  NARCOS en México para resolver nuestra deuda: presidente electo de Argentina   #AmloEsUnChillon   AMLO nos ayudará a resolver nuestra deuda: presidente electo de Argentina   via @El_Universal_Mx","Autor":"Tomás Cruz FAN"}
{"Numero":4,"Fecha":"Mon Nov 04 17:51:23 CST 2019","Tweet":"@GlodeJo07 @FelipeCalderon @lopezobrador_ Denle like a la bot de Calderon ? esta cuenta la maneja el borolas y le da retweet con la oficial , México nunca cambiara con ningun presidente mientras haya opositores de cualquier indole, todos deben jalar parejo o el pais seguira siendo la burla mundial ?","Autor":"Erick Scott Herrera"}
{"Numero":5,"Fecha":"Mon Nov 04 17:50:57 CST 2019","Tweet":"@lopezdoriga Quién fracaso queriendo imponerla para candidata a Presidente de México ? ?","Autor":"Gladiador"}
{"Numero":6,"Fecha":"Mon Nov 04 17:49:03 CST 2019","Tweet":"Esta imagen pasará a la historia, el encuentro entre Alberto Fernández, presidente electo de Argentina, y Andrés Manuel López.  La historia se escribe con la izquierda en América Latina. Y México levanta la mano.  ","Autor":"#RedAMLO morena"}
{"Numero":7,"Fecha":"Mon Nov 04 17:45:05 CST 2019","Tweet":"La prensa y el presidente debieron haber reflexionado después si son inteligentes ya no volverán a subir el tono porque hay algo de falta de respeto: @DrLorenzoMeyer   ","Autor":"Aristegui Noticias"}
{"Numero":8,"Fecha":"Mon Nov 04 17:45:00 CST 2019","Tweet":"Toda aeronave que quiera llegar a Aeropuerto Internacional Benito Juárez tendría que atravesar el mismo espacio aéreo que Santa Lucía, explicó Heriberto Salazar, presidente del Colegio de Pilotos Aviadores de México.  ","Autor":"El Financiero"}
{"Numero":9,"Fecha":"Mon Nov 04 17:42:50 CST 2019","Tweet":"Me da tranquilidad apoyo de AMLO: Presidente de Argentina   #México #Reunión  ","Autor":"Radio Zócalo"}
{"Numero":10,"Fecha":"Mon Nov 04 17:42:11 CST 2019","Tweet":"@evoespueblo @LalaLeroy1 Saludos desde Mexico, Hermano Presidente de Bolivia. A Dios gracias por estar a salvo y sano. A cuidarse y redoblar esfuerzos por y para su pueblo. Viva Bolivia! Viva Mexico! Viva America Unida !!!","Autor":"Luis Enrique Aguilar"}
{"Numero":11,"Fecha":"Mon Nov 04 17:41:33 CST 2019","Tweet":"@Forbes_Mexico Eso el présidente lo anotará en la lista de cosas que no le interesan (la cual es infinita). * Enfermos de cáncer  * Economía * Medio ambiente * Seguridad * Mujeres trabajadoras (o de cualquier índole) * Derechos humanos * Estado de derecho * Intereses de pueblos indígenas Etc.","Autor":"Nel Schmidt Cornejo"}
{"Numero":12,"Fecha":"Mon Nov 04 17:41:28 CST 2019","Tweet":"En Argentina confían en que López Obrador sea un mediador en las negociaciones con el Fondo Monetario Internacional  ","Autor":"La Silla Rota"}
{"Numero":13,"Fecha":"Mon Nov 04 17:40:04 CST 2019","Tweet":"El mandatario de México, Andrés Manuel López Obrador, recibió en el Palacio Nacional a el presidente electo de Argentina, Alberto Fernández. #LaOpiniónDePozaRica #Nacional @laopinionpr   Entérate más aquí ?    ","Autor":"La Opinión de Poza Rica"}
{"Numero":14,"Fecha":"Mon Nov 04 17:39:17 CST 2019","Tweet":"No entiendo como hay quien lo pone en el pedestal de mejor presidente de México, entiendo que de los dos presidentes panistas tal vez era el menos pendejo, de otra forma a lo mejor pondrían a @VicenteFoxQue  en ese lugar, rebotan de pendejos #CalderonEsUnPeligroParaMexico","Autor":"Gorgojobot Político #redamlo"}
{"Numero":15,"Fecha":"Mon Nov 04 17:35:22 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador afirmó que están por iniciar las obras estratégicas como Santa Lucía y el Tren Maya lo que ayudará a reactivar la economía nacional por lo que cada semana dará a conocer los avances.  ","Autor":"Hilda Escalona"}
{"Numero":16,"Fecha":"Mon Nov 04 17:34:19 CST 2019","Tweet":"inicio del Curso para Certificación como Director Responsable de Obra en el Estado de México, con la presencia del Arq. Efrén Muciño, Vicepresidente de Coordinación Gremial y Superación Profesional, así como la participación del Arq. Rodolfo Sánchez, Presidente de ADOC.  ","Autor":"CAMSAM"}
{"Numero":17,"Fecha":"Mon Nov 04 17:34:19 CST 2019","Tweet":"La pensión universal para adultos mayores, que este año fue de dos mil 550 pesos, aumentará de acuerdo con la inflación, así lo anunció el Presidente de México, Andrés Manuel López Obrador.","Autor":"Hilda Escalona"}
{"Numero":18,"Fecha":"Mon Nov 04 17:31:56 CST 2019","Tweet":"El Presidente de Mexico, Andrés Manuel López Obrador afirmó que el país está interesado en fortalecer las relaciones comerciales, a fin de ayudar a Argentina a salir de su crisis económica.  ","Autor":"Hilda Escalona"}
{"Numero":19,"Fecha":"Mon Nov 04 17:26:52 CST 2019","Tweet":"La simplona Politica de  Divide y Venceras ya se desgasto. México requiere un Presidente Integro @GobiernoMX no solo para sus borregos !!!!  ","Autor":"rock band"}
{"Numero":20,"Fecha":"Mon Nov 04 17:26:01 CST 2019","Tweet":"Como se atreve nuestro presidente a poner en peligro a un joven levantándole falsos, así como puso en peligro al militar, y nos pone a todo México en peligro con su discurso de odio entre los filis, pueblo, prensa, etc.... Alguien que lo haga entrar en razón.","Autor":"Floreina"}
{"Numero":21,"Fecha":"Mon Nov 04 17:24:50 CST 2019","Tweet":"Señor @tumbaburross por su culpa nuestro querido dictado...presidente no a logrado llevar a México a su gloria que fue prometida hace 18 años, usted es el Real enemigo de México.","Autor":"Juan Quezada"}
{"Numero":22,"Fecha":"Mon Nov 04 17:23:36 CST 2019","Tweet":"Hay ese peje tan ocurrente caray! Dándole en la madre a tanta gente! Seguramente porque no son parte del pueblo bueno o pq son de los enemigos de la nación o pq son del prian, prd etc etc. Tan buen presidente de México!  ","Autor":"Abogados contigo"}
{"Numero":23,"Fecha":"Mon Nov 04 17:22:20 CST 2019","Tweet":"Jajajaja nunca había estado tan de acuerdo con el presidente de México! #LosChairosNoSomosBots  #Culiacanazo  #LosBotsCalderonZavala #CalderonEsUnPeligroParaMexico  ","Autor":"?"}
{"Numero":24,"Fecha":"Mon Nov 04 17:20:54 CST 2019","Tweet":"Ojalá vieran los #partidospoliticos de #Mexico el debate de @tve_tve entre candidatos a presidente de #España esto si es un debate y no niñerías como las que el #INE organiza #PRI #PAN #Morena #PRD #movimientociudadano @lopezobrador_ @MarkoCortes @yeidckol","Autor":"Arturo Peña Cabrera"}
{"Numero":25,"Fecha":"Mon Nov 04 17:19:33 CST 2019","Tweet":"¿Continúa gobernando el #PAN? eso es realmente peligroso, extender su mandato al estilo #LeyBonilla es de tiranos, no cabe duda #CalderonEsUnPeligroParaMexico. Creí que el presidente de #México ya era @lopezobrador_ ahora entiendo que siga en campaña #ConLosHijosNo #Tumbaburros  ","Autor":"Alfredo Huerta"}
{"Numero":26,"Fecha":"Mon Nov 04 17:18:45 CST 2019","Tweet":"Estamos en la antesala de la destrucción de México a manos del peor presidente de la historia #LópezYaTeVeoMaduro","Autor":"Viva la Redsistencia!!!"}
{"Numero":27,"Fecha":"Mon Nov 04 17:18:19 CST 2019","Tweet":"«Tiene todo su derecho a expresarse. Si leen el texto, hay una actitud poco mesurada. Recuerdo algo que dice que en México hay ideología dominante, que no mayoritaria, un lenguaje bastante conservador», dijo el Presidente de México.   ","Autor":"Zona Roja Oaxaca"}
{"Numero":28,"Fecha":"Mon Nov 04 17:16:44 CST 2019","Tweet":"No Nos Quitaran A Nuestro Presidente @lopezobrador_ El No Esta Solo Nos Tiene A Nosotros Su Pueblo , México Es Un País Lleno De Heroes La Historia Así Lo Muestra Hoy En Dia Nuestro Heroe Es Amlo Y La 4T Juntos Luchemos Contra Los Enemigos Del Estado  Mostremos Lo Unidos Que Somos","Autor":"Carlos Alberto"}
{"Numero":29,"Fecha":"Mon Nov 04 17:15:18 CST 2019","Tweet":"@Patrici57771139 @julioastillero @FelipeCalderon Usted y López tienen algo en común, inventan enemigos invisibles. AMLO tiene mayoría en el congreso, mayoría de los gobiernos estatales y 30 millones de mexicanos votaron por él, es el presidente más poderoso que ha tenido México. ¿De cuál jauría habla Usted?","Autor":"Macecruco"}
{"Numero":30,"Fecha":"Mon Nov 04 17:14:54 CST 2019","Tweet":"@mmromanol @DALBA67 Mas claro Romi ni el agua. Hay un psicópata como presidente de México!","Autor":"July ?Mx"}
{"Numero":31,"Fecha":"Mon Nov 04 17:14:43 CST 2019","Tweet":"Bajo el liderazgo del Presidente @lopezobrador_, México ha recuperado su lugar de país hermano de todas las Naciones de América Latina. ¡Pueblos Unidos por el Desarrollo de la Región!  ","Autor":"Indira Vizcaino"}
{"Numero":32,"Fecha":"Mon Nov 04 17:12:06 CST 2019","Tweet":"Lopez Obrador iba a ser el mejor presidente de la historia de México, pero se lastimó la rodilla por culpa del patadón que le dio Felipe Calderón.","Autor":"Unknown User"}
{"Numero":33,"Fecha":"Mon Nov 04 17:10:53 CST 2019","Tweet":"Les dejo el un fragmento de mi entrevista en #EstamosEnComunicación por @RadioAnahuac con @CmunozGarcia.  Repasamos un poco mi carrera como promotor de proyectos de #RSE en #México y presidente de @GanarGanar.  ¡Espérala!  ","Autor":"Klaus German Phinder"}
{"Numero":34,"Fecha":"Mon Nov 04 17:10:28 CST 2019","Tweet":"Sr. Presidente los enemigos de México son los Capos del narcotrafico, combatalos con toda la fuerza del Estado y dejé de andar amedrentando tuiteros","Autor":"Angel"}
{"Numero":35,"Fecha":"Mon Nov 04 17:10:05 CST 2019","Tweet":"Denise Dresser, Sergio Aguayo y Lorenzo Meyer comentan el intenso debate entre Presidente y reporteros durante la conferencia mañanera del jueves pasado.  ","Autor":"Aristegui Noticias"}
{"Numero":36,"Fecha":"Mon Nov 04 17:08:18 CST 2019","Tweet":"Este lunes, @lopezobrador_ abordó temas como la visita del presidente electo de Argentina, @alferdez, a México, así como la construcción de la refinería de Dos Bocas y la relación con las fuerzas armadas tras el operativo fallido de Culiacán  ","Autor":"Izquierda Diario MX"}
{"Numero":37,"Fecha":"Mon Nov 04 17:08:17 CST 2019","Tweet":"Y al presidente de México, probablemente.  ","Autor":"Jesús Soledad"}
{"Numero":38,"Fecha":"Mon Nov 04 17:04:42 CST 2019","Tweet":"México es un país muy importante comercialmente hablando, dijo el presidente electo de #Argentina , @alferdez, tras reunirse con #AMLO en la #CDMX  #Video ? @Lidstelle   ?    ","Autor":"Expansión Política"}
{"Numero":39,"Fecha":"Mon Nov 04 17:03:45 CST 2019","Tweet":"-Un ex presidente usurpador como @FelipeCalderon   -Que convirtió a México en un cementerio y despilfarro los ingresos mas grandes de la historía de @Pemex   -Solo se le puede catalogar como a un monton de ? que quiere seguir robando al país.  #CalderonEsUnPeligroParaMexico","Autor":"Manuel - Chilango al 100%"}
{"Numero":40,"Fecha":"Mon Nov 04 17:02:46 CST 2019","Tweet":"En su visita a México, Alberto Fernández, presidente electo de #Argentina, expresó que su encuentro con el presidente Andrés Manuel López Obrador, fue formidable.  ","Autor":"Periódico Sumario 7"}
{"Numero":41,"Fecha":"Mon Nov 04 17:02:37 CST 2019","Tweet":"@lopezobrador_ Sr. PRESIDENTE. Usd cuenta con nuestro apoyó. El que quiera entorpecer sus programas y su persona. Tendra que rendirles cuentas al pueblo de México.  Porque amamos al México donde vivimos, que es   de nuestros hijos.  ","Autor":"Villagran Martinez M"}
{"Numero":42,"Fecha":"Mon Nov 04 17:01:40 CST 2019","Tweet":"@hekglez @Mzavalagc @FelipeCalderon Calderon debe ir a juicio ¡ por genocida ¡ CALDERON BORRACHO NUNCA DEBIÓ SER PRESIDENTE DE MÉXICO  NUNCAAA","Autor":"ZANZA de San Pedro ?"}
{"Numero":43,"Fecha":"Mon Nov 04 17:01:17 CST 2019","Tweet":"@oyenomancheswey @abrahamendieta Pues con la mitad de seguidores podría @FelipeCalderon, quien no es su papá pero ha declarado cantidad de veces que es el mejor presidente que México ha tenido, establecer su partido #cubalibre, pero los bots no votan.","Autor":"Mariano Villalvazo Mares"}
{"Numero":44,"Fecha":"Mon Nov 04 17:00:00 CST 2019","Tweet":"#Política | ? El presidente electo de Argentina se reunirá este lunes con Andrés Manuel López Obrador   ","Autor":"El Sol de Tampico"}
{"Numero":45,"Fecha":"Mon Nov 04 17:00:00 CST 2019","Tweet":"López Obrador recibe al presidente electo de #Argentina, #AlbertoFernández   ","Autor":"EFEMEX"}
{"Numero":46,"Fecha":"Mon Nov 04 16:58:28 CST 2019","Tweet":"@hsantiag09 @AlguirezConchis Así es, y ya te lo dije porqué. Obediencia, más no lealtad al Presidente, sí a México. Repito: ¿Porqué? Por no ser un país belicoso. Eso no implica que estén de acuerdo con las órdenes que han recibido, y menos con la falta de estrategia.","Autor":"Rebecca A. Vilanova"}
{"Numero":47,"Fecha":"Mon Nov 04 16:58:26 CST 2019","Tweet":"@DonPorfifirio General, me pudiera decir que presidente, no solo de México, sino del mundo mundial, tiene que tomar por enemigo a un muchacho de 20 años para safarse de sus propios problemas, que tan ruin y patetico debe ser para hacer semejante canayada. Por su atención gracias.","Autor":"Jorge El Curioso"}
{"Numero":48,"Fecha":"Mon Nov 04 16:57:53 CST 2019","Tweet":"Que triste realidad de México,cuando teníamos un Presidente inepto,corrupto y ratero, y ahí están las pruebas y falso sobre todo, nadie criticaba abruptamente, y ahora que tenemos a alguien que fue elegido por la mayoría, le jodemos el camino,está bien ser oposicion,pero no muros","Autor":"tauro's"}
{"Numero":49,"Fecha":"Mon Nov 04 16:56:32 CST 2019","Tweet":"A Obrador no le basta con inventar falsas conspiraciones en su contra, ahora se dedica a difamar al hijo del presidente que en 2006 lo venció.  Que lástima que el rencor y la mentira sean el día a día del #México de hoy. #ConLosHijosNo","Autor":"Javier de Zatarain"}
{"Numero":50,"Fecha":"Mon Nov 04 16:55:57 CST 2019","Tweet":" Acompañé al Diputado @adolfotorres en la instalación del Grupo de Amistad México-Armenia de @Mx_Diputados.  Ambos países somos socios para la construcción de una agenda de paz justa y seguridad internacional.  ¡Felicidades, Presidente!  #FortaleciendoLazos ?  ","Autor":"Mariana Gómez del C"}
{"Numero":51,"Fecha":"Mon Nov 04 16:54:48 CST 2019","Tweet":"@Edd_Campe solo para recordarte que estamos frente al peor presidente de la historia de México. Y no lleva ni un año  ","Autor":"Arturo Aguilar"}
{"Numero":52,"Fecha":"Mon Nov 04 16:54:16 CST 2019","Tweet":"? De visita en #México, el presidente electo de #Argentina, Alberto Fernández (@alferdez), dijo que habló con su homólogo mexicano @lopezobrador_ sobre la forma de impulsar la economía de ambos países, las relaciones bilaterales y lo que sucede en #Chile.  ","Autor":"Ahora Tabasco"}
{"Numero":53,"Fecha":"Mon Nov 04 16:54:00 CST 2019","Tweet":"? #VIDEO: @lopezobrador_ se reúne con el presidente electo de #Argentina y de paso le da unos tips de política social ?    ","Autor":"La Razón de México"}
{"Numero":54,"Fecha":"Mon Nov 04 16:53:44 CST 2019","Tweet":"@hsantiag09 @AlguirezConchis Recuerda que López no es un militar, y Chávez sí lo era. México nunca ha sido un país belicoso, por lo que la lealtad real del ejército siempre se ha cargado del lado de la gente, más que con el presidente. Siempre obedientes, no siempre de acuerdo. Menos a falta de ESTRATEGIA.","Autor":"Rebecca A. Vilanova"}
{"Numero":55,"Fecha":"Mon Nov 04 16:52:28 CST 2019","Tweet":"No seas payaso Loretito, TRAIDOR  traidor es el que en Lugar de ayudar a México le tira con todo, a mi no me importa que tan mal te caiga el Presidente Lopez Obrador, pero al tirarle a el Le das con todo a México para ver en la Lona a México pero que crees eso nunca va a Pasar!!!  ","Autor":"Guillermo Bautista"}
{"Numero":56,"Fecha":"Mon Nov 04 16:51:23 CST 2019","Tweet":"-AMLO sería el mejor presidente de México pero lo atacaron los tuiteros es igual al Yo iba a ser futbolista pero me c#!n&3 la rodilla  @tumbaburross @JLozanoA @aracelibs @GlodeJo07","Autor":"Evi de León"}
{"Numero":57,"Fecha":"Mon Nov 04 16:49:38 CST 2019","Tweet":"Alineamiento del Pacto de Sao Paulo en progreso....  ","Autor":"Luis A. Halbrandt"}
{"Numero":58,"Fecha":"Mon Nov 04 16:49:34 CST 2019","Tweet":"Las granjas de bots tienen vinculación a Luis Calderón Zavala, hijo del ex presidente Felipe Calderón y Margarita Zavala, asociados a la cuenta de #Tumbaburross, dice la Presidencia de México en la #ConferenciaPresidente. #México  ","Autor":"El Tío Tony"}
{"Numero":59,"Fecha":"Mon Nov 04 16:49:31 CST 2019","Tweet":"En su visita a #México, Alberto Fernández (@alferdez), quien fue electo a ocupar la presidencia de #Argentina, expresó que su encuentro con el presidente @lopezobrador_ fue formidable.        ?  Emmanuel Carrillo.   #Notimex  ","Autor":"Notimex"}
{"Numero":60,"Fecha":"Mon Nov 04 16:47:16 CST 2019","Tweet":"En Santiago Amoltepec, Sola de Vega, con gran entusiasmo a nombre del Presidente de México, entregamos a las y los beneficiarios del Programa #LaEscuelaEsNuestra, los recursos que permitirán mejorar la infraestructura de sus planteles educativos.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":61,"Fecha":"Mon Nov 04 16:46:45 CST 2019","Tweet":"@macariomx @jccharc No será posible que nos presten a esta dama como presidente de Mexico por 6 años? A esta si le creo que cambie a nuestro país en al muy positivo...la compro!!!","Autor":"Pedro El Grande"}
{"Numero":62,"Fecha":"Mon Nov 04 16:43:56 CST 2019","Tweet":"Es la norma que en la conversación política menos del 5% de los tuits sean originales. Me sorprende que viene de la SSPC y que no hayan encontrado cuentas automatizadas a favor del discurso del presidente:  @CarlosPaezAgraz    ","Autor":"Aristegui Noticias"}
{"Numero":63,"Fecha":"Mon Nov 04 16:43:10 CST 2019","Tweet":"@trjaime007 @FelipeCalderon El país cayéndose a pedazos y los manipulados por el presidente con más poder que ha tenido México (AMLO), distrayéndose con un expresidente que dejó de gobernar hace casi 7 años.","Autor":"JuanCDom"}
{"Numero":64,"Fecha":"Mon Nov 04 16:42:06 CST 2019","Tweet":"@lopezobrador_   VERGÜENZA ES TENERTE A TI INEPTO, ANCIANO DECRÉPITO COMO PRESIDENTE DE MEXICO, ESA SI QUE ES UNA VERDADERA VERGÜENZA ","Autor":"laduquesadealba, Añoro el 2024?"}
{"Numero":65,"Fecha":"Mon Nov 04 16:39:50 CST 2019","Tweet":"@RicardoAlemanMx @lopezobrador_ Por qué nos sorprendemos, un día dice una cosa y al otro día se desdice...Así es fue su estilo de campaña...y....ahora como presidente...bueno, el colmo, hasta de un golpe de estado habla...igual que sus pares, Maduro, Evo. ASÍ SERÁ MEXICO durante 6 años....","Autor":"AOMR"}
{"Numero":66,"Fecha":"Mon Nov 04 16:39:41 CST 2019","Tweet":"Ups! Cómo llegó  a ser Felipe Calderón presidente de México sin saber lo que significa el concepto  golpe de estado ?  ","Autor":"Mary Carmen Ramírez"}
{"Numero":67,"Fecha":"Mon Nov 04 16:38:56 CST 2019","Tweet":"Alberto Fernández en México, después de su encuentro con Lopez Obrador: Piensa muy parecido a mí. El presidente electo de Argentina evita hablar del eje progresista y del Grupo de Lima. Dice que la reunión con Slim hoy será para proponer inversión en minería y petróleo  ","Autor":"Georgina Zerega"}
{"Numero":68,"Fecha":"Mon Nov 04 16:37:46 CST 2019","Tweet":"Cada día que pasa, me sorprende que @lopezobrador_ use su poder de presidente para investigar a bots en la red. Si así fuera para poder hacer su trabajo y dejar de culpar a otros por su ineptitud, podría ser el mejor presidente de México. La 4T es cada día ? sobre ?","Autor":"Daniel El Pato Cruz"}
{"Numero":69,"Fecha":"Mon Nov 04 16:35:14 CST 2019","Tweet":"@juanin_n @LeJorgitoCL Cuando en México ese canal es basura, Chumel torres es una persona no grata para millones de mexicanos, no se dejen engañar en su Twitter pueden ver lo mala leche que es, apoya los sistemas neoliberales fue ferro admirador de Peña Nieto el peor presidente de México","Autor":"Ángeles"}
{"Numero":70,"Fecha":"Mon Nov 04 16:35:06 CST 2019","Tweet":"@SPayito @Eliasfarah3 No tiene idea de como gobernar?  De quién hablas?  ¿Del BUFóN en el palacio?  CIERTO! No tiene ni idea de cómo gobernar, el REMEDO de presidente NO gobierna para TODOS, en su retorcida y enfermiza manera de ver las cosas, se lleva entre las patas a México, da ASCO el gob 4T!  ","Autor":"MC ®"}
{"Numero":71,"Fecha":"Mon Nov 04 16:34:21 CST 2019","Tweet":"@JuanPabloAdame @tumbaburross @abrahamendieta Y yo siguiéndolo pensando que era conveniente, ahora confirme que si es conveniente seguir a @tumbaburross  pues le creo más que al presidente de México.","Autor":"ENRIQUE PEÑA"}
{"Numero":72,"Fecha":"Mon Nov 04 16:33:55 CST 2019","Tweet":"@lopezobrador_ Bien venedido a Mexico al Presidente de Argentina.","Autor":"Fernando"}
{"Numero":73,"Fecha":"Mon Nov 04 16:33:12 CST 2019","Tweet":"Encuentro del presidente electo de Argentina @alferdez  y el presidente de México @lopezobrador_   Pintan buenos tiempos para América Latina y para el movimiento izquierdista en general.   #AmloElPuebloTeApoya  #AMLOEstamosContigo  ","Autor":"Gio Sabino ?"}
{"Numero":74,"Fecha":"Mon Nov 04 16:31:45 CST 2019","Tweet":"@ElGringoAzul @ElGringoAzul Y se cumplió. Gringo para presidente de México, él si cumpme sus promesas.","Autor":"Esther."}
{"Numero":75,"Fecha":"Mon Nov 04 16:31:18 CST 2019","Tweet":"El verdadero problema de Mexico no es si existen granjas de Bots o no, es que ninguno de los actores politicos tiene credibilidad, NI EL PRESIDENTE debido a su falta de capacidad en administrar el Estado, ni la Opocision de ambos lados hay políticos deleznables y corruptos!!!","Autor":"Mexico Sin Memoria"}
{"Numero":76,"Fecha":"Mon Nov 04 16:31:00 CST 2019","Tweet":"#Veracruz El año cerrará con desempleo e inseguridad, pues no hay crecimiento y no se vislumbra mejoría, consideró José Manuel Urreta Ortega, presidente del Consejo Coordinador Empresarial del Estado de Veracruz.  ","Autor":"Sociedad30"}
{"Numero":77,"Fecha":"Mon Nov 04 16:29:32 CST 2019","Tweet":"Puto presidente @lopezobrador_ es usted un cobarde miserable, no culpe a un chamaco por el fracaso de su gestión como presidente, el único culpable de todo lo malo que sucede en el país son usted y su patético partido de ratas, acepte que es usted el gran pendejo de México !!","Autor":"carlosalfredocuellar"}
{"Numero":78,"Fecha":"Mon Nov 04 16:29:13 CST 2019","Tweet":"Encuentro con AMLO fue formidable: próximo presidente de Argentina #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":79,"Fecha":"Mon Nov 04 16:27:55 CST 2019","Tweet":"Jajajajaja Gloria!! Es de risa lo que hace este señor, sería muy cómico, pero no lo es, el es el Presidente de Mexico!  ","Autor":"Dany bebe"}
{"Numero":80,"Fecha":"Mon Nov 04 16:27:52 CST 2019","Tweet":"¿Porqué el presidente dé MÉXICO, abusa de su poder para tratar de intimidar a los que evidencian la ineptitud de su gobierno?  ","Autor":"Lauro Briseño"}
{"Numero":81,"Fecha":"Mon Nov 04 16:27:04 CST 2019","Tweet":"@DeniseDresserG @yeidckol Lo unico que espero es que se termine este sexenio y que el proximo presidente de Mexico investigue a todos los integrantes del actual gobierno, que los lleve a rendir cuentas del desastre que le estan haciendo al pais.","Autor":"luis garcia"}
{"Numero":82,"Fecha":"Mon Nov 04 16:26:42 CST 2019","Tweet":"@tumbaburross @lopezobrador_ Te delatan y te tiemblan las chichis por unos tweets... imagínate vivir en el México de la narco guerra sin ser el hijo de papi presidente. Pinche nalgasmiadas","Autor":"El Rey Apuesta"}
{"Numero":83,"Fecha":"Mon Nov 04 16:25:45 CST 2019","Tweet":"Ironías: lo más cercano a un golpe de Estado en el México reciente, ocurrió en noviembre de 2006, cuando @lopezobrador_ se proclamó presidente legítimo.    ","Autor":"Sergio García Reyes"}
{"Numero":84,"Fecha":"Mon Nov 04 16:24:47 CST 2019","Tweet":"@Jellybean_Negro Su ineptitud, que a su vez lo ha llevado al peor de sus fracasos, el ser el peor presidente de México.","Autor":"Rocío Bocardo Díez"}
{"Numero":85,"Fecha":"Mon Nov 04 16:22:51 CST 2019","Tweet":"Tan malos, que el trabajo del presidente no se ve. Este barco parece navegar a la deriva, urge menos bla, bla por la mañana y más acciones de trascendencia. De lo contrario México hará agua tarde o temprano. Saludos!  ","Autor":"Dina Herrera Soto"}
{"Numero":86,"Fecha":"Mon Nov 04 16:21:00 CST 2019","Tweet":"C. Presidente de México   Ahí tiene material para la mañanera.  ¿O como de costumbre le vale?  Bueno para prender infiernitos y se está quemando solito.  Pobrecito viejito tan chiquito   #ObradorEnvidiaACalderon  ","Autor":"Rocío"}
{"Numero":87,"Fecha":"Mon Nov 04 16:20:51 CST 2019","Tweet":"No cabe duda, que el orate de lópez es el presidente mas pendejo y pocos huevos (#ComandanteSinBolas)que ha tenido Mexico, que al saberse acorralado por sus propios tweets, empieza a tener problemas psicológicos y crea sus propios conflictos y enemigos imaginarios, Pobre tipejo.  ","Autor":"Jorge El Curioso"}
{"Numero":88,"Fecha":"Mon Nov 04 16:17:23 CST 2019","Tweet":"Un segundo frente que se levanta brillante en el horizonte de América Latina...el presidente de México, @lopezobrador_   Nicolás Maduro Moros, Dictador/Presidente de Venezuela al qué tanto criticabamos, ahora tenemos a Lopez Obrador en nuestra propia casa.  ","Autor":"CÓDIGO NEGRO MX"}
{"Numero":89,"Fecha":"Mon Nov 04 16:16:25 CST 2019","Tweet":"Le preocupa la crisis Argentina, e ignora la nuestra con nulo crecimiento económico.  El presidente de México, Andrés Manuel López Obrador, prometió ayudar a Argentina a enfrentar su crisis económica, la peor en 17 años, en ocasión de la visita del...  ","Autor":"Enrique Romero"}
{"Numero":90,"Fecha":"Mon Nov 04 16:11:19 CST 2019","Tweet":"Presidente destaca relación bilateral entre México y Argentina Luego de la reunión que sostuvo con el presidente electo de Argentina, Alberto Fernández, en Palacio Nacional, el presidente Andrés Manuel López Obrador celebró el [...]  ","Autor":"Centro Noticias"}
{"Numero":91,"Fecha":"Mon Nov 04 16:09:30 CST 2019","Tweet":"Sin consenso para elegir presidente de #CNDH; este martes no sale: @RicardoMonrealA    ","Autor":"La Razón de México"}
{"Numero":92,"Fecha":"Mon Nov 04 16:09:04 CST 2019","Tweet":"@IrvingPineda Nos enojamos por su actitud y falta de profesionalismo, no te confundas Irving y recuerda hablas con el presidente de México.","Autor":"?_Octavio_?"}
{"Numero":93,"Fecha":"Mon Nov 04 16:06:40 CST 2019","Tweet":"Aunque el presidente @lopezobrador_ haya afirmado que no hay golpe de estado, por estrategia, todo lo que pasa a su alrededor nos dice sí. Sí hay golpe de estado en México, suave pero al fin golpe de estado. El tiempo me dará la razón  ","Autor":"Manuel Rodríguez"}
{"Numero":94,"Fecha":"Mon Nov 04 16:06:19 CST 2019","Tweet":"Lo importante de este tuit, creo, es que un personaje como este reconoce el respaldo mayoritario y el capital politico del presidente de México. Lo demás, lo de siempre.  ","Autor":"Christian R."}
{"Numero":95,"Fecha":"Mon Nov 04 16:05:49 CST 2019","Tweet":"Pregunta seria... Cómo porqué tengo a tanto admirador del hijo de puta de Borolas caldeRón   El asesino y peor presidente que ha tenido México.   Neta, si creen que ese hijo de la mierda fue un buen presidente, creo que mi cuenta no deben de seguir.   #FinDelComunicado.","Autor":"#maver1978"}
{"Numero":96,"Fecha":"Mon Nov 04 16:05:34 CST 2019","Tweet":"En esta foto podemos ver a Andrés Manuel, el presidente de México  con más legitimidad de la época moderna de nuestro país y a Alberto Fernández, presidente electo de Argentina  , el movimiento progresista crece, se fortalece y se apuntala cada día más.  Hay esperanza.  ","Autor":"Din? Madrid ?"}
{"Numero":97,"Fecha":"Mon Nov 04 16:03:27 CST 2019","Tweet":"@Gonzale93Victor @ulicea11 @MElenaPerezJaen @FelipeCalderon @tumbaburross @lopezdoriga @Radio_Formula @Mzavalagc @lopezobrador_ Neta? El mismo discursito pendejo y entrenado de siempre? Vamos a defender al presidente mas PENDEJO DE MÉXICO? (Amlo obviamente). Antes al presidente TODOS lo podiamoss criticar, ahora ya hay lame huevos por donde sea.","Autor":"Dany Stark"}
{"Numero":98,"Fecha":"Mon Nov 04 16:00:28 CST 2019","Tweet":"Buenas tardes estimado señor presidente @lopezobrador_ , estimada @Mzavalagc y ex presidente @FelipeCalderon : para mi, es verdaderamente triste, como mexicana, sus constantes peleas, dan tanto dolor de cabeza como tristeza. Quisiera un México en paz, tranquilo y sin pleitos.","Autor":"Susana T. Pedroza ?"}
{"Numero":99,"Fecha":"Mon Nov 04 16:00:25 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon el amlo llamo a golpe de estado cuando se declaro el disque presidente de México, cuando se volvió loco por que perdió y anda con la madre esa tricolor en el pecho, deja de pretender que amlo esta bien, deja de pretender que sabes lo que haces y mejor quédate callado...","Autor":"zeus"}
{"Numero":100,"Fecha":"Mon Nov 04 15:59:34 CST 2019","Tweet":"Definitivamente el peje es inepto. Talvez sea el peor presidente que haya tenido México. Ya no tengo ninguna duda de que no sirve para nada. #tumbaburros Con razón dicen que se tardó 15 años en terminar su carrera. Además no paga impuestos, pero vive de ellos","Autor":"Rob Maldonado #TUCAM"}
{"Numero":101,"Fecha":"Mon Nov 04 15:59:34 CST 2019","Tweet":"Definitivamente el peje es inepto. Talvez sea el peor presidente que haya tenido México. Ya no tengo ninguna duda de que no sirve para nada. #tumbaburros Con razón dicen que se tardó 15 años en terminar su carrera. Además no paga impuestos, pero vive de ellos","Autor":"Rob Maldonado #TUCAM"}
{"Numero":102,"Fecha":"Mon Nov 04 15:55:59 CST 2019","Tweet":"@mario_dico50 Los sueños guajiros del presidente poco a poco se están transformando pesadilla para la economía de México, todos los que tenemos un negocio a medida que pasa el tiempo vemos caer las  ventas y no se ve salida","Autor":"Ignacio"}
{"Numero":103,"Fecha":"Mon Nov 04 15:55:34 CST 2019","Tweet":"@lopezobrador_ Muchas felicidades @lopezobrador_  es el mejor presidente que ha tenido México, Dios me lo bendiga mucho  Léase con voz de señora llorando.","Autor":"@johnhorseem"}
{"Numero":104,"Fecha":"Mon Nov 04 15:55:29 CST 2019","Tweet":"NO PUEDE SER MI PRESIDENTE UN SER QUE OFENDE,  PONE APODOS,  SE BURLA DE MEXICO Y SUS MEXICANOS,  SE BURLA DEL EJERCITO MEXICANO Y LO RIDICULIZA, SE BURLA DE LOS POBRES, ROBA, MIENTE,  ES ALIADO DEL NARCO Y LOS...  ","Autor":"eduardo porras"}
{"Numero":105,"Fecha":"Mon Nov 04 15:55:26 CST 2019","Tweet":"Los fines de semana es cuando podríamos descansar de la imagen del Presidente de México, pero insisten en ser protagonistas a diario.   El objetivo es hartar y que dejes de debatir sobre dos de los temas más importantes: Seguridad y economía.","Autor":"Liz Dávila"}
{"Numero":106,"Fecha":"Mon Nov 04 15:55:00 CST 2019","Tweet":"¡Por fin!    El Presidente de México, Andrés Manuel López Obrador y el Presidente electo de Argentina, Alberto Fernandez  #IzquierdaUnida  ","Autor":"SinLínea.Mx"}
{"Numero":107,"Fecha":"Mon Nov 04 15:53:56 CST 2019","Tweet":"@evoespueblo Saludos y mucho éxito Sr Presidente de la hermana y hermosa República de #Bolivia desde Guadalajara, Jalisco México","Autor":"Fernando Lenin Martín del Campo"}
{"Numero":108,"Fecha":"Mon Nov 04 15:53:14 CST 2019","Tweet":"@ChumelTorres Hay que decir las cosas como son:  El presidente más PUTO en la historia de México","Autor":"Jonathan Lozada"}
{"Numero":109,"Fecha":"Mon Nov 04 15:52:26 CST 2019","Tweet":"? De visita en México, el presidente electo de Argentina, Alberto Fernández, dijo que habló con su homólogo mexicano López Obrador sobre la forma de impulsar la economía de ambos países, las relaciones bilaterales y lo que sucede en Chile.#OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":110,"Fecha":"Mon Nov 04 15:49:30 CST 2019","Tweet":"¿A cuáles redes te refieres, en tiempos de Calderón? ¿Cuál era la cobertura de Internet en México, quiénes tenían acceso? ¿Lloriquear hoy -a manera de carta zalamera a nuestro presidente- cuenta para responder tu pregunta? ¿Alguna vez se difundieron fake news vs. ex presidentes?  ","Autor":"Prashant Taiping"}
{"Numero":111,"Fecha":"Mon Nov 04 15:48:43 CST 2019","Tweet":"LA CAJA CHINA DEL CULIACANAZO Cuando nadie en este País hablaba de unGolpe de Edo el Presidente se lanza con ese tema y lo sube a la agenda, después de la lluvia de críticas, hoy dice que: no hay condiciones en Mexico para un Golpe de Edo. Entonces para que hablo del tema","Autor":"Felipe Velazquez ?"}
{"Numero":112,"Fecha":"Mon Nov 04 15:47:36 CST 2019","Tweet":"@Carloslopezjone Tenemos al peor Presidente de México escudándose en otros y no aceptar su estupidez ","Autor":"Brenda Vazquez Amado"}
{"Numero":113,"Fecha":"Mon Nov 04 15:47:11 CST 2019","Tweet":"El presidente más chillón de la historia de México.  -El payaso que no quiere que lo tomen en serio, pero sí quiere que lo tomen en serio. ?  ","Autor":"Daniel MV"}
{"Numero":114,"Fecha":"Mon Nov 04 15:44:12 CST 2019","Tweet":"@IrvingPineda Se ve que eres un chayotero e irrespetuoso parecieras merolico de mercado. Te recuerdo que estas enfrente del presidente de Mexico.","Autor":"Efren Alvarez Merino"}
{"Numero":115,"Fecha":"Mon Nov 04 15:42:00 CST 2019","Tweet":"Mira, fulana, a diferencia de lo que sucedía durante el NEOLIBERALISMO, hoy, en el México de la 4T cada uno nos hacemos responsables de lo que decimos, así que tejones porque no hay conejos; o, como dice el Presidente, el que no quiera ver visiones que no salga de noche.  ","Autor":"Fuerza Morena"}
{"Numero":116,"Fecha":"Mon Nov 04 15:41:02 CST 2019","Tweet":"#Nacionales | El ofrecimiento del combate frontal al contrabando principalmente de productos que ingresan ilegalmente de México al país, ha sido de interés  para el presidente de la Cámara de Comercio e Industria Guatemalteco Mexicana en el Estado de Chiapas, México.  ","Autor":"Nuevo Mundo GT"}
{"Numero":117,"Fecha":"Mon Nov 04 15:40:49 CST 2019","Tweet":"@GlodeJo07 @adecuao La lucha entre Liberales y conservadores ocurrió hace 150 años, en un País y una sociedad distintos, que nada tienen que ver con la realidad del Mexico actual. Que necedad la del Presidente de retroceder 150 años para librar una lucha que casi nadie comparte ni entiende","Autor":"Felipe Velazquez ?"}
{"Numero":118,"Fecha":"Mon Nov 04 15:40:20 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ Pues es el presidente de México no el síndico de tu rancho jajaajaja tántita madre cabrones a jajajaa","Autor":"jose jair puente"}
{"Numero":119,"Fecha":"Mon Nov 04 15:40:17 CST 2019","Tweet":"@CARLOSFMEJIA @evoespueblo ?Lacayo de EU: ¡Viva el Presidente Evo Morales! ¡Viva Bolivia Digna!. Vasallos de Trump ¡NO pasarán!. Sin Neoliberales Miserables: ¡Viva Toda América Latina!. Desde Guerrero, Sur de México.  ","Autor":"Luz María Orona A."}
{"Numero":120,"Fecha":"Mon Nov 04 15:37:35 CST 2019","Tweet":"@BaksLive Es correcto, si antes se señalaban los errores ahora se hará con más dureza y crítica. NUNCA en la historia de México un presidente había actuado de esta forma señalando con el dedo a CIUDADANOS que se expresan de forma diferente a su mal llamada política de gobierno.","Autor":"Manuel Guerrero R."}
{"Numero":121,"Fecha":"Mon Nov 04 15:34:18 CST 2019","Tweet":"#México  | Inmoral usar 'bots' para atacar; @lopezobrador_ descarta denuncias  · El Presidente dijo que de ser cierto que algunos bots están ligados a Aurelio Nuño, muestra que estábamos en manos de inmorales   ","Autor":"Círculo Noticias Querétaro"}
{"Numero":122,"Fecha":"Mon Nov 04 15:27:36 CST 2019","Tweet":"@TheBigLudwig @EdberdMolina @lopezobrador_ Esto que hacen los prianistas es terrorismo mediático de 6ta generación, a parte conspiran contra la vida del Presidente de México, se les debe dar trato de delincuentes.","Autor":"Carlos Berrones"}
{"Numero":123,"Fecha":"Mon Nov 04 15:24:21 CST 2019","Tweet":"En Valle de Chalco, Estado de México, despidieron al presidente municipal, Francisco Tenorio, quien perdió la vida luego del atentado de la semana pasada.  ","Autor":"Hechos Meridiano"}
{"Numero":124,"Fecha":"Mon Nov 04 15:24:13 CST 2019","Tweet":"@record_mexico Otra mentira más de nuestro gran presidente.","Autor":"ANTONIO OLIVARES A."}
{"Numero":125,"Fecha":"Mon Nov 04 15:23:07 CST 2019","Tweet":"#LopezYaTeVeoMaduro el presidente de México parece que aprendió muy bien de Venezuela, cortinas de humo, inventar #golpistas y bueno ya hasta lo felicito su maestro Nicolás.  No dejemos que siga con su juegito. Ya amparo a Duarte, PIB 0% , #CuliacanGate y #LopezRendidoYHumillado","Autor":"Remigio Risco"}
{"Numero":126,"Fecha":"Mon Nov 04 15:22:56 CST 2019","Tweet":"@Ave_Fenix_Mex @geronimocueto @lopezobrador_ Si regresaras los follows podríamos hacer una red más grande! Se trata de México, su Presidente y nosotros los mexicanos! Sumemos","Autor":"Charlie Brown "}
{"Numero":127,"Fecha":"Mon Nov 04 15:22:51 CST 2019","Tweet":"Con la llegada del presidente electo de la Argentina a México le restan espacio al sistema neoliberal que se caracteriza por saqueo de los paises latinoamericanos..Sera el fin del sistema?.","Autor":"Miguel López"}
{"Numero":128,"Fecha":"Mon Nov 04 15:21:48 CST 2019","Tweet":"@lopezdoriga HDP este Mal llamado Presidente de #Venezuela así como el de aquí de #Mexico (que no me presenta)","Autor":"Alejandro ?epi? Fifí"}
{"Numero":129,"Fecha":"Mon Nov 04 15:20:34 CST 2019","Tweet":"@E_t_h_a_n_1009 @LorenaAlmodvar1 Ante la imposibilidad de dar buenos resultados y ser catalogado como el PEOR presidente en la historia de México, a @lopezobrador_ solo le queda arreciar más el fuego del odio qué hay en la sociedad y que ahora nos cazemos unos a otros para su complacencia. Indignante en verdad.","Autor":"Manuel Guerrero R."}
{"Numero":130,"Fecha":"Mon Nov 04 15:17:33 CST 2019","Tweet":"Pinche momia borolista, con Calderón y Peña se hizo pendejo apoyando su guerra estúpida, hoy criticando el trabajo de un gran presidente que está haciendo las cosas bien y va sacando poco a poco a México del hoyo en que lo dejaron sus cómplices.  ACHASM #Reynosafollow #CdVictoria  ","Autor":"Juanelo"}
{"Numero":131,"Fecha":"Mon Nov 04 15:16:20 CST 2019","Tweet":"@Ave_Fenix_Mex @lopezobrador_ Mi mano arriba para apoyar a que México avance con el nuevo rumbo que está tomando  Años de saqueo mentiras engaños prepotencia y agandalle deben terminar  Esta cambiando hasta la forma se acercarse al presidente y ni eso ve la oposición, aprovechan para seguir tratando de abusar","Autor":"Jorge C. A."}
{"Numero":132,"Fecha":"Mon Nov 04 15:15:59 CST 2019","Tweet":"@Frasesactitud @RegeneracionMx @VerdadCallada @lopezobrador_ jajajajaja, en primer lugar se paro lo de culiacan para salvar vidas cuestión que ustedes criticaron, lo de las medicinas siempre han sido escasas hasta ahora que ya se esta resolviendo,  estamos con el presidente  y confiamos que sacar adelante a Mexico","Autor":"Luis"}
{"Numero":133,"Fecha":"Mon Nov 04 15:13:52 CST 2019","Tweet":"¡Hey, López!   Aunque todos los mexicanos libres que te cuestionamos y criticamos decidiéramos callar, el fracaso de tu gobierno es ya tan escandaloso que la Historia de México ya te ubica como el peor presidente de esta gran nación, traidor de los ideales republicanos.  O T M","Autor":"Hypatia de México."}
{"Numero":134,"Fecha":"Mon Nov 04 15:13:05 CST 2019","Tweet":"Tengo una tarea de maestría donde debo exponer los logros del presidente Lopez y cómo estos se reflejan en la vida común de Mexico, concretamente en datos, hizo, se logró esto y se tiene esto. No encuentro nada, voy a reprobar.","Autor":"Marcelo Garcia"}
{"Numero":135,"Fecha":"Mon Nov 04 15:11:22 CST 2019","Tweet":"Según el @INEGI_INFORMA, a #México no le fue nada bien en materia económica este último trimestre.   Te compartimos la columna semanal de nuestra Presidente @PerezSoraya en @eleconomista   ","Autor":"Valor México"}
{"Numero":136,"Fecha":"Mon Nov 04 15:09:44 CST 2019","Tweet":"Una vez más el Presidente arremete  con calificativos que siguen dividiendo a los mexicanos, subiendo de tono al predecir que se avecina un #GolpeDeEstado, increíble su imaginación. Diría él, es una cortina de humo para distraer lo que realmente importa.  ","Autor":"Victor Hugo Lobo"}
{"Numero":137,"Fecha":"Mon Nov 04 15:08:14 CST 2019","Tweet":"@lapetitemachine Estoy de acuerdo contigo y no quiero que mi comentario se entienda como una apología a ese vato, pero esas protestas fueron convocadas principalmente por alguien que con gabinete y todo se proclamó presidente legítimo de México y llamó a boicotear la toma de protesta de Calderón.","Autor":"picafresa lacónica y meditabunda la vdd"}
{"Numero":138,"Fecha":"Mon Nov 04 15:07:33 CST 2019","Tweet":"#UnDíaComoHoy Muere en la Ciudad de México, Pascual Ortiz Rubio Presidente Constitucional entre febrero de 1930 y septiembre de 1932. Durante su gobierno México ingresó a la Sociedad de las Naciones.  ","Autor":"Mauricio Toledo"}
{"Numero":139,"Fecha":"Mon Nov 04 15:06:38 CST 2019","Tweet":"Lo de AF  y AMLO  hoy es una posibilidad enorme para nuestra América Latina. Gran gesto y mensaje político de AF dar su primera visita como presidente electo a México. Es la antesala para vincularnos de norte a sur y de sur a norte, e incluir en ello a Centroamérica.  ","Autor":"Diego Ilinich Matus Ortega"}
{"Numero":140,"Fecha":"Mon Nov 04 15:06:15 CST 2019","Tweet":"Saludos desde la Ciudad de México  @ConfCMayorga A pesar de lo que diga el  El Pelusa?Eres el mejor Presidente de la historia de Argentina   ","Autor":"Noticias del acontecer Mundial"}
{"Numero":141,"Fecha":"Mon Nov 04 15:02:01 CST 2019","Tweet":"@hdz_kathya @CiroGomezL @lopezobrador_ @FelipeCalderon Nunca habia visto tanto mensajes de odio de un ser que se dice presidente de México","Autor":"MG"}
{"Numero":142,"Fecha":"Mon Nov 04 15:00:50 CST 2019","Tweet":"#Veracruz El año cerrará con desempleo e inseguridad, pues no hay crecimiento y no se vislumbra mejoría, consideró José Manuel Urreta Ortega, presidente del Consejo Coordinador Empresarial del Estado de Veracruz.  ","Autor":"Imagen del Golfo"}
{"Numero":143,"Fecha":"Mon Nov 04 15:00:27 CST 2019","Tweet":"#Efeméride #4deNoviembre de 1963. Muere Pascual Ortiz Rubio. Presidente de México de 1930 a 1932, año en el que renuncia a la Presidencia de la República, siendo el último presidente mexicano en dimitir el cargo.   ?     ","Autor":"KioscoDeLaHistoria"}
{"Numero":144,"Fecha":"Mon Nov 04 14:56:40 CST 2019","Tweet":"@tumbaburross ¿A quién responsabilizas? ¿A Lopez? ¿Cual Lopez? Si te refieres al Presidente constitucional de los estados unidos Mexicanos es Lic. Andrés Manuel López Obrador, igualado, te recuerdo que el que se lleva, se aguanta, tu eres de los que polarizan a México","Autor":" ? "}
{"Numero":145,"Fecha":"Mon Nov 04 14:56:32 CST 2019","Tweet":"Yo me pregunto ¿cómo es que alguien con los principios de @PedroFerriz puede sostener un micrófono en las manos? ¿Cómo se atrevió a querer ser presidente de México?  ¡Que desprestigiado dejaron el cargo!  ","Autor":"OvejoEIectrico"}
{"Numero":146,"Fecha":"Mon Nov 04 14:49:28 CST 2019","Tweet":"AMLO recibe en Palacio Nacional al presidente electo de Argentina -   #México","Autor":"IMPACTO El Diario"}
{"Numero":147,"Fecha":"Mon Nov 04 14:41:11 CST 2019","Tweet":"Felicito a @FaustoMZamorano, quien fue ratificado como presidente de la @UR_Nacional, organización con la que seguiremos trabajando de la mano en favor de nuestra militancia y de México.  ","Autor":"Carolina Viggiano"}
{"Numero":148,"Fecha":"Mon Nov 04 14:35:11 CST 2019","Tweet":"México: Unidad de Información y Vinculación Tecnológica de la Secretaría de Seguridad Pública y Protección Ciudadana...   desenmascara a la banda de los calderón-zavala por usar granjas de bots para atacar al gobierno.     ","Autor":"Fuerza Morena"}
{"Numero":149,"Fecha":"Mon Nov 04 14:34:34 CST 2019","Tweet":"Mamaaaaa El hijo de Calderón nos esta molestando en Twitter  - El presidente mas chillon en toda la historia de México  #Tumbaburros @tumbaburross #Tumbaburross","Autor":"The Artist Formerly Known as Dr. Chef  ?®©"}
{"Numero":150,"Fecha":"Mon Nov 04 14:33:34 CST 2019","Tweet":"@JesusRCuevas @TapiaFernanda @GobiernoMX Sr. Cuevas, coincido con usted, ojalá el presidente @lopezobrador_  lea su tweet, pero además, lo aplique para no desinformar ni insultar, sería en beneficio de México ?","Autor":"El Xalapeño"}
{"Numero":151,"Fecha":"Mon Nov 04 14:33:30 CST 2019","Tweet":"@lopezobrador_ verga wey no nos interesa cuantos bots tienen tus disque enemigos. ¿Cuando vas a empezar a trabajar como presidente de México?  ","Autor":"Ibhar Proal"}
{"Numero":152,"Fecha":"Mon Nov 04 14:31:00 CST 2019","Tweet":"El @senadomexicano invita al Foro de Telecomunicaciones e Internet. Asistirán el Presidente de la comisión de Comunicaciones y Transportes Ricardo Moreno Bastida, @RicardoMonrealA  @JimenezEspriu @SCT_mx  @ArturoHerrera_G @Hacienda_Mexico   #Entérate #FelizLunes  ","Autor":"Comisión de Comunicaciones y Transportes"}
{"Numero":153,"Fecha":"Mon Nov 04 14:30:30 CST 2019","Tweet":"Agradezco la invitación del Presidente Municipal de Zacualpan, el C. Fidel Figueroa Gómez, así como, al Cabildo Municipal a esta reunión de trabajo que sin duda beneficiará a la ciudadanía. Con trabajo hacemos el cambio en el Estado de México. #PensandoEnTiPorQueEstamosContigo  ","Autor":"Mario Cervantes Palomino"}
{"Numero":154,"Fecha":"Mon Nov 04 14:29:43 CST 2019","Tweet":"AMLO es el presidente de México pero no es el dueño del país.  Está obligado a velar por el bienestar de nuestro amado país, pero no ha destruirlo.","Autor":"Josefina Montero"}
{"Numero":155,"Fecha":"Mon Nov 04 14:28:37 CST 2019","Tweet":"@Betzalcoatl El nivel de estrés anda muy alto y nos desquitamos con el más próximo. Creo que México necesita terapia colectiva (comenzando por el presidente)","Autor":"José Zenteno"}
{"Numero":156,"Fecha":"Mon Nov 04 14:28:31 CST 2019","Tweet":"En este marco es muy significativa la visita diplomática a México del presidente electo de Argentina, Alberto Fernández, a muy pocos días de la contienda.","Autor":"Karla Motte"}
{"Numero":157,"Fecha":"Mon Nov 04 14:26:38 CST 2019","Tweet":"López Obrador recibe al presidente electo de Argentina  ","Autor":"MÉXICO"}
{"Numero":158,"Fecha":"Mon Nov 04 14:26:28 CST 2019","Tweet":"El presidente electo argentino rompe la tradición de tener a Brasil como prioridad en su lista de viajes,  ","Autor":"Diario Noticias Web"}
{"Numero":159,"Fecha":"Mon Nov 04 14:25:23 CST 2019","Tweet":"#UnDíaComoHoy en 1963, fallece Pascual Ortíz Rubio, presidente de México de 1930 a 1932. Ha sido el último mandatario en renunciar al cargo.  ","Autor":"Mexistorico"}
{"Numero":160,"Fecha":"Mon Nov 04 14:25:03 CST 2019","Tweet":"@lopezobrador_ Todo nuestro apoyo sr. Presidente. Que orgullo tenerlo por fin realizando la 4ta. Transformación de nuestro México  Que Dios siempre lo cuide y proteja !","Autor":"Q.F.B. Itzel Cosme"}
{"Numero":161,"Fecha":"Mon Nov 04 14:24:34 CST 2019","Tweet":"Cómo reaccionar cuando seas exihibo por el Gobierno de México como propagandista de odio de la derecha:  Si eres político opositor simula que te importa el bien de México, si eres un porro de redes sociales dí que haces responsable al Presidente de tu vida y la de tu familia.  ","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":162,"Fecha":"Mon Nov 04 14:24:03 CST 2019","Tweet":"Ante las descalificaciones hacia nuestro Coordinador de @diputadospan @JCRomeroHicks me solidarizo y pido a @lopezobrador_ que no divida más #México, que trabajemos por la seguridad, educación y la salud de los ciudadanos. #BastaYa de Cortinas de humo,denos resultados Presidente.","Autor":"Natividad Díaz Jiménez"}
{"Numero":163,"Fecha":"Mon Nov 04 14:22:27 CST 2019","Tweet":"Es absurdo qué un Presidente, declare qué un tuitero (sea hijo de político o no) , lo está exponiendo como enemigo de la nación o de él. Eso solo indica su nivel de calidad. #Mexico_Venezuelizado  ","Autor":"Chucho Kbrown ?"}
{"Numero":164,"Fecha":"Mon Nov 04 14:22:18 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ #AMLO #presidente de #México no conoce el significado de la palabra #prudencia o #mesura... (por lo que veo tampoco el de #capacidad, #responsabilidad, #honestidad ni #justicia)","Autor":"Ernesto Gallo"}
{"Numero":165,"Fecha":"Mon Nov 04 14:22:05 CST 2019","Tweet":"@realDonaldTrump así mismo el gabinete aplica y titulares de dependencia trabajos forzados y rigor carcelario máximo para todo el que atento conta mexico en la medida del daño es el castigo así espero me den mi trabajo y mi bono y salarios conacyt y nuevo presidente vía códigocel","Autor":"Rafael Rivera Mendieta"}
{"Numero":166,"Fecha":"Mon Nov 04 14:22:04 CST 2019","Tweet":"@realDonaldTrump aparte señor presidente Trump como han sucedido cosas como la cura del cáncer de mama y las Tegnologia que dlecare en los derechos humanos pueddo informar al estado mayor presidencial de México nuevas acusaciones y tener abierto mis declaraciones rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":167,"Fecha":"Mon Nov 04 14:21:56 CST 2019","Tweet":"#SomosLíderMex El presidente de México, @lopezobrador_ recibió este lunes el Palacio Nacional al presidente electo de Argentina, @alferdez.    ","Autor":"Revista Líder México"}
{"Numero":168,"Fecha":"Mon Nov 04 14:19:46 CST 2019","Tweet":"@lopezobrador_ el presidente menos presidente y más farsante de toda la historia de México  ","Autor":"Maria"}
{"Numero":169,"Fecha":"Mon Nov 04 14:18:01 CST 2019","Tweet":"Mi secundaria de Houston sabe más de la realidad del socialismo que nuestro presidente. My junior high school in Houston knows more about the reality of socialism than Mexicos President. Good job tomball.  ","Autor":"AlonsoRamírezVoorduin"}
{"Numero":170,"Fecha":"Mon Nov 04 14:17:00 CST 2019","Tweet":"nunca ha presentado denuncias ni pruebas ante la @FGRMexico, solo el petate del muerto y #CajasChinas para #evadir su #responsabilidad... #AMLO #presidente de #México  ","Autor":"Ernesto Gallo"}
{"Numero":171,"Fecha":"Mon Nov 04 14:16:42 CST 2019","Tweet":"Si en lugar de difamar se pusiera a trabajar señor Presidente @lopezobrador_ México estaría menos peor.  Mi apoyo total a @tumbaburross ?","Autor":"ANDREA CARRASCO "}
{"Numero":172,"Fecha":"Mon Nov 04 14:15:25 CST 2019","Tweet":"México requiere de un Presidente que una y no que divida, dijo ?  ","Autor":"Azteca Noticias"}
{"Numero":173,"Fecha":"Mon Nov 04 14:15:00 CST 2019","Tweet":"El Presidente venezolano, Nicolás Maduro, describió ayer al Gobierno de Andrés Manuel López Obrador en México como parte de un frente progresista hermano y como un aliado contra el neoliberalismo en Latinoamérica.  ","Autor":"Tabasco en Línea"}
{"Numero":174,"Fecha":"Mon Nov 04 14:14:33 CST 2019","Tweet":"#EiFoco México ayudará a Argentina a hacerle frente a su crisis económica,  así lo confirmó el presidente de México Manuel López Obrador.  Nuestro filtro de noticias mundial. Sigue El Incidente para estar pendiente de lo más importante en el mundo de la información.  ","Autor":"El Incidente"}
{"Numero":175,"Fecha":"Mon Nov 04 14:12:38 CST 2019","Tweet":"no creo, para eso está nuestro #Mesías: #AMLO #presidente de #México  ","Autor":"Ernesto Gallo"}
{"Numero":176,"Fecha":"Mon Nov 04 14:11:56 CST 2019","Tweet":"Al igual que en Mexico en Bolivia tambien hay enemigos del Pueblo, esto le acaba de suceder a EVO MORALES, Hay que cuidar mas a AMLO   via @ActualidadRT","Autor":"Luis Ernesto Garcia Garcia"}
{"Numero":177,"Fecha":"Mon Nov 04 14:11:55 CST 2019","Tweet":"@Mzavalagc @lopezobrador_ Muy de acuerdo Señora, con los hijos NO, pero es increíble la falta de respeto hacia su persona por seguidores del presidente, su fanatismo hacia el, ya es es una enfermedad Mediocre Ignorante, por ellos Mexico se está hundiendo.","Autor":"Lalo Figueroa ?"}
{"Numero":178,"Fecha":"Mon Nov 04 14:10:42 CST 2019","Tweet":"@inakimanero @889Noticias La verdad a ninguno y tal vez un poco de confianza al presidente, la religión es el cáncer de México, los medios de comunicación no son imparciales, tienen tendencia y tal vez un poco también a la Marina.","Autor":"Ramón Martínez"}
{"Numero":179,"Fecha":"Mon Nov 04 14:10:37 CST 2019","Tweet":"#EnVivo en #AbarloventoInforma Hablamos con Josefina Morales y Miguel Candia sobre la  la vista del presidente de #Argentiana Alberto Fernández a México.  ?#Radio620AM  ?#Youtube   y #FBLive    ","Autor":"A barlovento Informa"}
{"Numero":180,"Fecha":"Mon Nov 04 14:10:23 CST 2019","Tweet":"#LosChairosNoSomosBots, más bien pregúntenle a Luis Felipe Calderón, Aurelio Nuño y Romero Hicks ellos sí prestan para esa guerra sucia en las redes, los que apoyamos al presidente @lopezobrador_ sí somos gente genuina y con ganas de tener un México mejor #AMLOEstamosContigo","Autor":"Alex Zapata "}
{"Numero":181,"Fecha":"Mon Nov 04 14:10:04 CST 2019","Tweet":"AMLO aseguró que, desde que es presidente, no hay tortura, pero la @FGRMexico registró 166 casos en los primeros 5 meses de su gobierno. La creación de la Guardia Nacional y el aumento de delitos con prisión preventiva podría empeorar esta práctica:  ","Autor":"Cuestione"}
{"Numero":182,"Fecha":"Mon Nov 04 14:10:00 CST 2019","Tweet":"El presidente de la Junta de Coordinación Política del Senado, @RicardoMonrealA, reconoce que este martes no saldrá el nombramiento del próximo titular de la #CNDH    ","Autor":"La Razón de México"}
{"Numero":183,"Fecha":"Mon Nov 04 14:10:00 CST 2019","Tweet":"#VideosLaJornada @lopezobrador_ recibe hoy al presidente electo de #Argentina, @alferdez; buscará fortalecer relaciones comerciales y de amistad.  Más información:     ","Autor":"La Jornada"}
{"Numero":184,"Fecha":"Mon Nov 04 14:09:29 CST 2019","Tweet":"Nada es imposible....revisemos la historia de #Mexico Sin embargo el pueblo de a pie apoya total y absolutamente leal al presidente constitucional de #México @lopezobrador_ siempre atentos, pero tampoco hagamos una trifulca donde, por ahora no lo amerita...LOS CAMBIOS SON BUENOS.  ","Autor":"Alfonso"}
{"Numero":185,"Fecha":"Mon Nov 04 14:09:07 CST 2019","Tweet":" El presidente #López expresó su beneplácito de que tanto @NicolasMaduro como @realDonaldTrump vean a México como aliado y amigo...  Pero no encabezará el frente que ayer presumió el dictador de Venezuela, pues afirma, cada país tiene su propia realidad.  ","Autor":"PeriódicoSíntesis"}
{"Numero":186,"Fecha":"Mon Nov 04 14:08:24 CST 2019","Tweet":"Esto justamente es lo que el Presidente quiere; que estemos divididos peleando entre nosotros, en vez de solicitarle RESULTADOS! No lo permitamos. México somos todos. #ConLosHijosNo #GolpeDeEstado4T #GuarderíaABC #EnNoviembreYo #TUMBABURROS #BuenLunes","Autor":"Santos de Avilés"}
{"Numero":187,"Fecha":"Mon Nov 04 14:07:54 CST 2019","Tweet":"Continuamos con los preparativos de la Feria Aeroespacial México 2021 @FAMEXTweet, esta mañana nos reunimos miembros del gabinete de @PanchDominguez con el General Rodríguez Quezada, Presidente de la Feria, para darle seguimiento a la organización de tan importante evento.  ","Autor":"Marco Del Prete"}
{"Numero":188,"Fecha":"Mon Nov 04 14:06:38 CST 2019","Tweet":"Francamente no creo que haya esperanzas para este país con un presidente como @lopezobrador_ aunque México se caiga a padazos en su cara. Vive en una burbuja imaginaria y de ahí nadie, pero nadie lo va a sacar. Que triste.","Autor":"Lizbeth Hernandez Mi"}
{"Numero":189,"Fecha":"Mon Nov 04 14:04:43 CST 2019","Tweet":"Si el rio suena... Y suena mucho!  Rafael Loret de Mola acusa a AMLO de recibir dinero de Ovidio Guzmán López; el presidente le responde   vía @elimparcialcom","Autor":"Juan Pablo Alvarez #CPT"}
{"Numero":190,"Fecha":"Mon Nov 04 14:04:22 CST 2019","Tweet":"#Nacional El presidente de Venezuela afirmó que con el triunfo de Alberto Fernández en Argentina y el liderazgo de Andrés Manuel López Obrador en México, se estaría conformando un nuevo frente para abolir en neoliberalismo #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":191,"Fecha":"Mon Nov 04 14:03:10 CST 2019","Tweet":"@LalaLeroy1 Jajajaja... ya no saben cómo hacer cortinas de humo , que miedo le tienen a @FelipeCalderon es si es un presidente de verdad #ASINOAMLO #PÉSIMOPRESIDENTE QUIERE UN MÉXICO SOCIALISTA REPUDIO TOTAL #RENUNCIAAMLO","Autor":"Karla Ortiz Navarro"}
{"Numero":192,"Fecha":"Mon Nov 04 14:02:41 CST 2019","Tweet":"Quizás no hemos entendido q esta pesadilla llamada Presidente de México Lopez Obrador va mas allá de el mismo y que no fue su brillante persona la que lo hizo ganar este puesto que le queda mas grande q su mismo ego desmedido  #LopezDestruyeMexico  #LopezEsUnPeligroParaMexico","Autor":"EllaNoEs"}
{"Numero":193,"Fecha":"Mon Nov 04 14:00:00 CST 2019","Tweet":"El helicóptero donde viajaba el presidente de Bolivia tuvo que aterrizar de emergencia.    ","Autor":"Forbes México"}
{"Numero":194,"Fecha":"Mon Nov 04 14:00:00 CST 2019","Tweet":"#EfeméridesTVT Pascual José Rodrigo Gabriel Ortiz Rubio fue un político, diplomático, geógrafo e historiador mexicano. Fue presidente de México de 1930 a 1932, año en que presentó su dimisión, siendo el último presidente mexicano en renunciar al cargo  ","Autor":"Televisión Tabasqueña"}
{"Numero":195,"Fecha":"Mon Nov 04 13:59:18 CST 2019","Tweet":"COPARMEX hace eco de la propuesta del presidente electo de Guatemala, Alejandro Giamnattie, de crear una Zona Franca Binacional a ambos lados de la Frontera de México con Guatemala... Los integrantes de la...  ","Autor":"Guillermo Petris"}
{"Numero":196,"Fecha":"Mon Nov 04 13:59:03 CST 2019","Tweet":"@FelipeCalderon Pobre de México que lo quisieron desmantelar, confundir, exprimir durante el FeCal deronato, pero ahora si el país va a salir adelante porque tenemos un presidente que el pueblo eligió. Ante ese avasallamiento político, México sale ganando a pesar de obstáculos que le impongan.","Autor":"Fausto"}
{"Numero":197,"Fecha":"Mon Nov 04 13:58:33 CST 2019","Tweet":"Y a todo esto que dijo de Bonilla y de olguita  el paranoico presidente de México","Autor":"JUAN"}
{"Numero":198,"Fecha":"Mon Nov 04 13:58:28 CST 2019","Tweet":"Calderón ya estaba muerto políticamente, solamente quien busca distraer la atención de lo realmente importante por resolver en el país podría traerlo a escena del discurso público, lamentablemente es el mismo Presidente de México. #ConloshijosNo #Culiacanazo","Autor":"Francisco Lerma G."}
{"Numero":199,"Fecha":"Mon Nov 04 13:57:44 CST 2019","Tweet":"No es cierto de seguro calderon compro @guardian para arruinar a la 4t #AMLO  AMLO el peor presidente de mexico  ","Autor":"chairoland"}
{"Numero":200,"Fecha":"Mon Nov 04 13:56:49 CST 2019","Tweet":"Demos un paso para atrás para asimilar que un Presidente de México utiliza corporaciones federales para buscar twitteros. Sin importar si se apellidan Calderón o Martínez, ¿habíamos visto este nivel de fascimo después de Díaz Ordaz?!","Autor":"Jonathan y sus 4 cuerdas mágicas"}
{"Numero":201,"Fecha":"Mon Nov 04 13:56:49 CST 2019","Tweet":"Demos un paso para atrás para asimilar que un Presidente de México utiliza corporaciones federales para buscar twitteros. Sin importar si se apellidan Calderón o Martínez, ¿habíamos visto este nivel de fascimo después de Díaz Ordaz?!","Autor":"Jonathan y sus 4 cuerdas mágicas"}
{"Numero":202,"Fecha":"Mon Nov 04 13:54:40 CST 2019","Tweet":"4 noviembre 1963.- Fallece en la Ciudad de México, el Ingeniero Pascual Ortiz Rubio, quien fuera Presidente de la República de 1930 a 1932. Era originario de Morelia, Michoacán.  ","Autor":"Museo Presidentes"}
{"Numero":203,"Fecha":"Mon Nov 04 13:53:54 CST 2019","Tweet":"Ese esperpento es el presidente de México. Y sus ideas son peores.  ","Autor":"Irving Gatell"}
{"Numero":204,"Fecha":"Mon Nov 04 13:53:07 CST 2019","Tweet":"¿Qué se sentirá ser plato de segunda mesa? Preguntemos a AMLO: recibió a @alferdez, presidente electo de #Argentina para hacer frente contra Bolsonaro, este lunes en Palacio Nacional. Con ello, México se alinea al progresismo bolivariano.   #GolpeDeEstado","Autor":"Eyewitness Press"}
{"Numero":205,"Fecha":"Mon Nov 04 13:52:42 CST 2019","Tweet":"4 noviembre 1920.- Nace en #Monclova, #Coahuila, Carlos Abedrop Dávila, empresario, economista y banquero. Presidente del Consejo de Banco del Atlántico. Presidía la Asociación de Banqueros de México en el momento de la estatización bancaria de 1982.  ","Autor":"Museo Presidentes"}
{"Numero":206,"Fecha":"Mon Nov 04 13:52:11 CST 2019","Tweet":"@_VicenteSerrano Si hay un video o no hay un video eso de qué le sirve a México porque nos informa sobre temas relevantes hasta en esos temas donde el presidente ha tomado buenas elecciones pero eres un chismoso político nada más","Autor":"DEV"}
{"Numero":207,"Fecha":"Mon Nov 04 13:51:58 CST 2019","Tweet":"Este meme refleja muy bien al incompetente ¿corrupto? presidente de México, el peor en la historia  #LopezRendidoYHumillado  #AMLOtirano #LopezEsUnPeligroParaMexico  #LopezTieneMiedo  #LopezDestruyeMexico  ","Autor":"Alejandro Rodríguez"}
{"Numero":208,"Fecha":"Mon Nov 04 13:50:56 CST 2019","Tweet":"Escucho al catedrático Alfredo Jalife, hablando sobre conspiración gringa controlando a pendejos en mexico, (ya sabemos quienes son esos antimexicanos), que tienen miedo de #AMLO,añoran el golpe de estado, imposible por el apoyo que tiene el presidente. #AmloElPuebloTeApoya","Autor":"no tiren basura coño ?"}
{"Numero":209,"Fecha":"Mon Nov 04 13:49:52 CST 2019","Tweet":"@GlodeJo07 disculpe señorita, pero con todo respetó y uds que es colombiana viene a criticar a nuestro gobierno a nuestro presidente, y defiende a los ex presidentes de México, opinar es bueno pero comparar no lo es.","Autor":"Beltrán leyva"}
{"Numero":210,"Fecha":"Mon Nov 04 13:49:42 CST 2019","Tweet":"Que tanto le cuesta al VGT @lopezobrador_  ver  el desmadre que genera todos los días para ocultar su ineficiencia como presidente.  Si pudiera unir a este pais y dejar de polarizar a México  generaria un PIB del 6% ... pero asi va a terminar su sexenio con  -6%  ","Autor":"Tomás Cruz FAN"}
{"Numero":211,"Fecha":"Mon Nov 04 13:49:20 CST 2019","Tweet":"Dura derrota para el presidente estadounidense: Un tribunal federal desestima el recurso de #DonaldTrump para evitar entregar sus declaraciones fiscales -    ","Autor":"Economíahoy.mx"}
{"Numero":212,"Fecha":"Mon Nov 04 13:47:45 CST 2019","Tweet":" ","Autor":"Juan Arturo Lopez R."}
{"Numero":213,"Fecha":"Mon Nov 04 13:45:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ descartó que México y el futuro gobierno de Argentina encabecen un frente progresista contra el neoliberalismo en América Latina como lo propuso su homólogo de Venezuela, @NicolasMaduro    ","Autor":"Efekto TV"}
{"Numero":214,"Fecha":"Mon Nov 04 13:43:29 CST 2019","Tweet":"El presidente AMLO se descartó para encabezar un eje antineoliberal en Latam, como propuso Nicolás Maduro; el argentino Alberto Fernández también lo quiere como miembro del nuevo Grupo de Puebla, integrado por personalidades de izquierda de la región.  ","Autor":"Forbes México"}
{"Numero":215,"Fecha":"Mon Nov 04 13:40:51 CST 2019","Tweet":"La idea que tiene el presidente sobre el golpe de Estado, está descontextualizada y falta de actores. México ya no está en el porfiriato y López Obrador no es Francisco Madero.   ","Autor":"Ada Bernal"}
{"Numero":216,"Fecha":"Mon Nov 04 13:40:46 CST 2019","Tweet":"@LaraMexico @lopezobrador_ No!!  Definitivo NO! NO! NO! #RenunciaAMLO  el Presidente de México es una mala broma","Autor":"Liliana Castro"}
{"Numero":217,"Fecha":"Mon Nov 04 13:38:51 CST 2019","Tweet":"Desde el inicio de su sexenio, #AMLO se ha comprometido en terminar con los #problemas del país en períodos de tiempo que no ha cumplido y que cada vez se retrasan más. ¡Sr. Presidente, #México necesita acciones contundentes, no promesas!  ","Autor":"Mauro Molano"}
{"Numero":218,"Fecha":"Mon Nov 04 13:33:46 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ @PartidoMorenaMx Calderón, mantén la calma y pon orden primero en tú casa, no pudiste con el paquete de ser Presidente, respeta y No dividas más con tus críticas destructivas. No aportas nada bueno, divides, sé más inteligente para aportar ideas   seas un peligro para MEXICO","Autor":"Marco Fuentes"}
{"Numero":219,"Fecha":"Mon Nov 04 13:32:54 CST 2019","Tweet":"@JLozanoA @lopezobrador_ Nuestro presidente es un cobarde mentiroso. Supongo que todos aquellos resentidos que forman parte de la 4ta están muy contentos sin detenerse a pr sar en el daño que le hacen a méxico.","Autor":"Mark_Vini"}
{"Numero":220,"Fecha":"Mon Nov 04 13:31:58 CST 2019","Tweet":"Lo dice el que en su momento fue el presidente que dejó sin trabajo a miles de trabajadores de la noche a la mañana y acabó con el Sindicato más grande de México de forma completamente inconstitucional!   ","Autor":"Karenina Ballesteros"}
{"Numero":221,"Fecha":"Mon Nov 04 13:31:44 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador descartó esta mañana que en México haya posibilidades de un golpe de Estado.   ","Autor":"LupitaJuarez"}
{"Numero":222,"Fecha":"Mon Nov 04 13:31:21 CST 2019","Tweet":"Comprendo a gente que aún cree en presidente @lopezobrador_ porque lo vivido en sexenio de @EPN fue atroz y causó un encabronamiento generalizado brutal  Lo que no entiendo es que ante evidencia de ineptitud sigan apoyándolo  Al menos exijanle resultados positivos para México","Autor":"Fernando Soto-Hay"}
{"Numero":223,"Fecha":"Mon Nov 04 13:31:09 CST 2019","Tweet":"Presidente electo de #Argentina llega con #AMLO   ","Autor":"El Digital Mx"}
{"Numero":224,"Fecha":"Mon Nov 04 13:30:15 CST 2019","Tweet":"@DeniseMaerker @tumbaburros @tumbaburross Que bueno que en México hay tan pocos problemas de que preocuparse que nuestro presidente se da el tiempo de mandar investigar y dedicarle una mañanera a los que lo critican en internet #Essarcasmo","Autor":"Oscar_Trejo"}
{"Numero":225,"Fecha":"Mon Nov 04 13:28:55 CST 2019","Tweet":"@TapiaFernanda Qué cosa tan tereible!. Nunca entenderé porque pasan éstas cosas; desde hace años no hay Gobierno que pare la inseguridad de México, creció y ningún presidente hizo algo, y ahora menos se hará, nuestro presidente le preocupan más sus adversarios.","Autor":"Lau"}
{"Numero":226,"Fecha":"Mon Nov 04 13:27:22 CST 2019","Tweet":"@SATANFORD1 Al socialismo de mierda o sea la mierda de presidente que tenemos quiere llever a Mexico a la mierda.","Autor":"EduardoS Juncal"}
{"Numero":227,"Fecha":"Mon Nov 04 13:26:55 CST 2019","Tweet":"Señor Presidente @lopezobrador_ Así fue la manifestación por el #DiaDeMuertas #Feminicidios en México en el Zocalo a las puertas de palacio nacional @A_Encinas_R @BeatrizGMuller @Fridaguerrera #NiUnaMas @SSPCMexico ?  ","Autor":"Pamela Quiroa MTX"}
{"Numero":228,"Fecha":"Mon Nov 04 13:26:54 CST 2019","Tweet":"Hoy ha quedado demostrado que tenemos a un presidente más del montón con sus cajas chinas. @lopezobrador_  trata de desviar la atención de México para ocultar el fracaso del primer año de su gobierno. Señor Presidente, aún no se nos olvida lo de Culiacán y lo de la ley Bonilla.","Autor":"Marco Vinicio Tadeo"}
{"Numero":229,"Fecha":"Mon Nov 04 13:26:30 CST 2019","Tweet":"@silvia_mw @aurelionuno No importa la poca moral del acusado, Mexico no se merece no respetar el estado de Derecho y andar inculpando  a través del ejecutivo a quien sea. El presidente nos representa debería ser el q más respetará eso y no andar de porro, Mexico es más q eso","Autor":"Lorenia Atondo"}
{"Numero":230,"Fecha":"Mon Nov 04 13:26:05 CST 2019","Tweet":"Maduro llamó a López Obrador aliado contra neoliberalismo    El presidente de Venezuela dijo ayer que los mandatarios de México y el electo de Argentina, Alberto Fernández, encabezan un segundo frente de la izquierda en América Latina contra el neoliberalismo #AtandoCabos  ","Autor":"Denise Maerker"}
{"Numero":231,"Fecha":"Mon Nov 04 13:25:58 CST 2019","Tweet":"@FelixSalgadoMX Y somos millones los que amamos a México y nos avergüenza el presidente López, pero solo a los estúpidos se les ocurre hablar de un golpe de estado","Autor":"Patricia Segovia (LIBRE)"}
{"Numero":232,"Fecha":"Mon Nov 04 13:25:24 CST 2019","Tweet":"Otra cosa en la que no trabaja nuestro pequeño presidente.  México el país con mayor número de asesinatos en América  Y el preocupado por los ataques de Twitter de ese tamaño el presidente.  México le queda grande...    ","Autor":"Luis Elizalde"}
{"Numero":233,"Fecha":"Mon Nov 04 13:24:41 CST 2019","Tweet":"A esto recurrieron nuestro inepto presidente @lopezobrador_, y su pandilla de nacos. Está claro que no pueden.  ¿México?  Peor que nunca ! Desempleo, inseguridad, desabasto en hospitales, pactos con el crimen organizado (culiacanazo), y un largo ETC  ","Autor":"Lety Villa"}
{"Numero":234,"Fecha":"Mon Nov 04 13:23:13 CST 2019","Tweet":"El hijo de Calderón nos está molestando en Twitter.  El presidente más chillón de la historia de México ?","Autor":"Abby O´Connor"}
{"Numero":235,"Fecha":"Mon Nov 04 13:22:38 CST 2019","Tweet":"@nayibbukele @NicolasMaduro Tremenda humillada que le dieron al presidente de Venezuela...  No dije dictador porque nuestro pais Mexico si lo reconoce... por desgracia...","Autor":"Rainbow Blitz"}
{"Numero":236,"Fecha":"Mon Nov 04 13:22:27 CST 2019","Tweet":"El presidente @lopezobrador_ reiteró que no hay posibilidades de que #México sufra un golpe de estado.   #DeIdayVuelta con @maraduron10 |    ","Autor":"adn40"}
{"Numero":237,"Fecha":"Mon Nov 04 13:21:59 CST 2019","Tweet":"Nuestra economía no está creciendo, no hay inversión extranjera, este periodo se ha convertido en el más violento de la historia moderna de México, nos siguen dando atole con el dedo  Y es indignante, si el señor no quería que le criticarán, no hubiera aceptado ser presidente!","Autor":"? "}
{"Numero":238,"Fecha":"Mon Nov 04 13:20:13 CST 2019","Tweet":"El dictador y represor Maduro, que ha llevado a su pueblo a la miseria, considera al presidente de México líder de la lucha contra el neoliberalismo, que él derrocó en Venezuela  ","Autor":"Luis Pazos"}
{"Numero":239,"Fecha":"Mon Nov 04 13:19:11 CST 2019","Tweet":"@DDConfianza @aurelionuno @JCRomeroHicks @FelipeCalderon @FaridGonzalez2 @verolist ¿Que pensará el Sr. Presidente cuando ve que su plan de gobierno se está diluyendo ante la la realidad política, económica y social del México actual? Definitivamente se fregó a Eva. Ésta última solo tuvo la oportunidad de echarle la culpa de su pecado a la serpiente.","Autor":"Profr. Paco"}
{"Numero":240,"Fecha":"Mon Nov 04 13:14:08 CST 2019","Tweet":"LOS MILITARES Y SOBRE TODO LOS GENERALES NO SE DEBEN METER EN POLITICA, EL REGLAMENTO MILITAR SE LOS PROHÍBE !!! Y PIR SU EDUCACIÓN CASTRENSE DEBEN LEALTAD AL PRESIDENTE DE LA REPÚBLICA, SIENDO ÉSTE EL JEFE SUPREMO DE LAS FUERZAS ARMADAS DE MÉXICO !!!  ","Autor":"PabloB"}
{"Numero":241,"Fecha":"Mon Nov 04 13:13:12 CST 2019","Tweet":"Ahora #Guerrero y también #Sonora sr @lopezobrador_ esto también son #bots ? Cuando aceptara que su política de #narcoestado ya lo rebasó a usted y a su @GobiernoMX ! Mexico requiere un Presidente que respete su Constitución y sus Leyes no uno que opte por dividir a #MexicoUnido  ","Autor":"AbogadoAsesores"}
{"Numero":242,"Fecha":"Mon Nov 04 13:12:36 CST 2019","Tweet":"@FelipeCalderon No son boots son todos en México que decimos que @lopezobrador_ es un idiota y pusilánime como presidente de México e ignorante sin educación pinche porro de México","Autor":"Javier Zavala"}
{"Numero":243,"Fecha":"Mon Nov 04 13:10:53 CST 2019","Tweet":"@FelipeCalderon @aperezcanedo La Unidad de Vinculación Científica fue creada en mi gobierno, para manejar la Plataforma México, para investigar delincuencia. Es sumamente grave que utilicen los recursos para espiar, para investigar a críticos del gobierno: @FelipeCalderon, ex presidente.  Con @aperezcanedo","Autor":"Enfoque Noticias"}
{"Numero":244,"Fecha":"Mon Nov 04 13:08:52 CST 2019","Tweet":"Esta vez le doy la razón a @PabloHiriart. Más allá de lo mal que vamos en economía o seguridad, el único #GolpeDeEstado en #México es el que se está dando en #BajaCalifornia con la complicidad del Gobierno del Presidente López Obrador:  ","Autor":"Michel Chaín"}
{"Numero":245,"Fecha":"Mon Nov 04 13:08:02 CST 2019","Tweet":"El Triunfo de Mèxico y Legítimo presidente de la Nación ? #AmloElPuebloTeApoya #AMLOEstamosContigo #AmloEresUnico #RedAMLO  ","Autor":"Natasha  Riviera Maya"}
{"Numero":246,"Fecha":"Mon Nov 04 13:07:25 CST 2019","Tweet":"@FelipeCalderon @Mzavalagc Mi presidente adorado y a Margarita, los  mexicanos de bien les reiteramos nuestro apoyo absoluto y total admiración. Los queremos mucho y les agradecemos su preocupación por nuestro México. ","Autor":"?MARISA?LIBRE"}
{"Numero":247,"Fecha":"Mon Nov 04 13:06:39 CST 2019","Tweet":"@oppenheimera @jorgeramosnews @elnuevoherald Ni los medios ni los reporteros ni los presidentes deben decidir el mandato de un país independiente y soberano, en Bolivia no hay represión, el pueblo puede (si en verdad fue un fraude) quitar al presidente y expresarse libremente, México respalda la autonomía de los pueblos.","Autor":"PADRE SANTO STUDIOS"}
{"Numero":248,"Fecha":"Mon Nov 04 13:05:47 CST 2019","Tweet":"Allí tienen a su valiente presidente de México @lopezobrador_ persiguiendo a twitteros en lugar de personajes del crimen organizado, que inteligente y valiente presidente de México. ?  ","Autor":"Eduardo Caballero"}
{"Numero":249,"Fecha":"Mon Nov 04 13:05:02 CST 2019","Tweet":"Alberto FERNANDEZ, Presidente electo de Argentina, se reunió hoy con el gobernante de México, @lopezobrador_ .  Ambos con sendas sonrisas. Luego habrá rueda de prensa  ","Autor":"Aissa García García"}
{"Numero":250,"Fecha":"Mon Nov 04 13:04:50 CST 2019","Tweet":"@record_mexico Son igual de irresponsables ustedes, compartiendo estas notas amarillistas y sin sustento ? y eso que Felipe no me parece ni de cerca el mejor presidente de mexico jaj","Autor":"KingYorch"}
{"Numero":251,"Fecha":"Mon Nov 04 13:04:29 CST 2019","Tweet":"@ESTEBAN08208982 @NicolasMaduro Con Mexico no cuentes Jajajaja aquí no queremos sus ideas boliviarianas  Aquí vamos a eliminar a presidente en turno por ser amante de maduro y castro  El Bolivarismo está muerto mi amigo Jajajajajaja","Autor":"Gabo Camacho"}
{"Numero":252,"Fecha":"Mon Nov 04 13:03:59 CST 2019","Tweet":"Ya en México, el presidente electo de Argentina empieza a negociar el tratado automotriz  ","Autor":"Prospero Espinosa"}
{"Numero":253,"Fecha":"Mon Nov 04 13:02:36 CST 2019","Tweet":"@ELARQUlTECTO Esdeque ahora sistamos bien informados, son cuentas vendidas, distractores del fecal, pensaron que no nosibamos a dar cuenta vamosa defender a mexico y al presidente, se los advertimos de una vez!  ","Autor":"Dg? Agrre"}
{"Numero":254,"Fecha":"Mon Nov 04 13:01:16 CST 2019","Tweet":"Triste nuestro México un Presidente VS Expresidente peleando por sus granjas de bots. Aiga sido como aiga sido ya fue, el otro lloro tanto por llegar y ahora no sabe cómo.","Autor":"Roberto Cabrera Vera"}
{"Numero":255,"Fecha":"Mon Nov 04 13:01:12 CST 2019","Tweet":"@arturogtz Este es el presidente que más me enferma de todos los que he visto gobernar México.  Es el que más se escusa, victimiza y ataca a los que lo cuestionan.  Creo que me mantendré ageno a la política por un rato, solo me hace encabronar.","Autor":"ricardo"}
{"Numero":256,"Fecha":"Mon Nov 04 13:00:01 CST 2019","Tweet":"El presidente AMLO calificó de imprudente y poco mesurado el discurso del general Carlos Gaytán que fue crítico con su gobierno.  ","Autor":"Forbes México"}
{"Numero":257,"Fecha":"Mon Nov 04 12:58:49 CST 2019","Tweet":"4 de noviembre. Recordemos que #Undíacomohoy 4 de Noviembre de 1963. Muere en la Ciudad de México, Pascual Ortiz Rubio, Presidente Constitucional entre febrero de 1930 y septiembre de 1932. Durante su...  ","Autor":"Coord. Bibliotecas"}
{"Numero":258,"Fecha":"Mon Nov 04 12:57:39 CST 2019","Tweet":"Los verdaderos enemigos de México según el gobierno son:  1.- Uber 2.- El hijo del ex Presidente FCH 3.- Los Fifís  4.- La prensa Fifí  5.- Todo aquel que cuestione las decisiones de AMLO 6.- Toda aquella persona que no crea en las mentiras de AMLO....","Autor":"serch!!!!"}
{"Numero":259,"Fecha":"Mon Nov 04 12:56:53 CST 2019","Tweet":"Me preocupa que el presidente de un país que tiene a su población en condiciones deplorables sin insumos básicos se pronuncie en un movimiento al cual se le va a sumar México...  ","Autor":"Maurizio Gonzalez"}
{"Numero":260,"Fecha":"Mon Nov 04 12:56:50 CST 2019","Tweet":"@jjcmgmail @LuisFerBalam @StefyOchoa @PartidoMorenaMx Es el presidente de México, no la vieja chismosa de la esquina... aunque se parece mucho más. Que pinche forma de manipular a la gente con el poder de sus palabras.","Autor":"?"}
{"Numero":261,"Fecha":"Mon Nov 04 12:54:09 CST 2019","Tweet":"@tumbaburross Aquí hace un tiempo auguramos que es y sería el peor presidente de México y específicamente sin ser, ni saber nada en psicología nos percatamos que es mitomano pero aparte de eso aseguramos que sufre se disonancia cognitiva grave.  #AMLOterrordeMexico #ExigimosSuRenuncia","Autor":"Mexico Proactivo"}
{"Numero":262,"Fecha":"Mon Nov 04 12:51:58 CST 2019","Tweet":"Un Presidente de la República peleándose con un escuincle baboso youtubero. Señor Presidente; MÉXICO  tiene problemas más serios que andar acusando a un hijo de un ex presidente. No mame.","Autor":"Alfonso Primero"}
{"Numero":263,"Fecha":"Mon Nov 04 12:50:00 CST 2019","Tweet":"No existen condiciones para un GOLPE de ESTADO en MÉXICO Andrés Manuel López Obrador, Presidente de México, censuró al General Carlos Demetrio Gaytán Ochoa por lo dicho en un encuentro con militares.   @lopezobrador_ @GobiernoMX  ","Autor":"PUNTOporPUNTO"}
{"Numero":264,"Fecha":"Mon Nov 04 12:48:57 CST 2019","Tweet":"@vcboopv @JuanPabloAdame @tumbaburross @abrahamendieta Jajaja lo dice quien se esconde detrás de un perfil falso pobre pendejo la mentada de madre se me pasa pero topes te vas a dar en los cuernos cuando veas que tu presidente va en picada es el principio del caos para méxico gracias a el y su falta de capacidad para gobernar","Autor":"luis enrique"}
{"Numero":265,"Fecha":"Mon Nov 04 12:46:10 CST 2019","Tweet":"#QueNoSeTePase El presidente @lopezobrador_  dijo que México no puede darle la espalda a #AméricaLatina, pero tampoco se descuidará la relación con #Norteamérica por razones de geopolítica, comerciales, económicas y de amistad.    ","Autor":"Voto en Blanco Mx."}
{"Numero":266,"Fecha":"Mon Nov 04 12:45:47 CST 2019","Tweet":"Y hay una parte del texto del general Gaytán que dice: Estamos con México y el licenciado Muñoz Ledo hace referencia a Franco y él estaba con España, decía: Salvemos a España, y en Chile fue lo mismo: Salvemos a Chile: AMLO    ","Autor":"Fuerza Morena"}
{"Numero":267,"Fecha":"Mon Nov 04 12:43:35 CST 2019","Tweet":"AMLO recibe en Palacio Nacional al presidente electo de Argentina   #Mexico","Autor":"xeu noticias"}
{"Numero":268,"Fecha":"Mon Nov 04 12:40:33 CST 2019","Tweet":"La visita a nuestro país del presidente electo de Argentina,  Alberto Fernández permitirá estrechar de manera fructífera los lazos de Mexico con el sur del continente. López  Obrador agradece visita de Alberto Fernández, presidente electo de Argentina  ","Autor":"Jose Luis Alvarado G"}
{"Numero":269,"Fecha":"Mon Nov 04 12:40:03 CST 2019","Tweet":"El presidente de #México, #AMLO, aseguró que el salario en nuestro país también se ha incrementado durante casi el primer año de su mandato.   ","Autor":"Revista TVNotas"}
{"Numero":270,"Fecha":"Mon Nov 04 12:40:00 CST 2019","Tweet":"El presidente restó importancia reciente dato de crecimiento económico, destacando la fortaleza que ha mostrado el peso frente a otras a nivel internacional.   Por @InvestingMx  ","Autor":"Forbes México"}
{"Numero":271,"Fecha":"Mon Nov 04 12:39:16 CST 2019","Tweet":"AMLO recibe en Palacio Nacional al presidente electo de Argentina #MÉXICO #Megalópolis  ","Autor":"Infórmate Diario"}
{"Numero":272,"Fecha":"Mon Nov 04 12:39:09 CST 2019","Tweet":"PODER. A los 12 años conocí y platiqué con Miguel de la Madrid, Presidente de México. Luego, como periodista, conocí en el poder a Mijail Gorbachov (URSS), Felipe González (España), David Cameron (Reino Unido), Ernesto Zedillo y Vicente Fox (México). Conocí a otros ya sin poder.","Autor":"Antimio Cruz"}
{"Numero":273,"Fecha":"Mon Nov 04 12:38:19 CST 2019","Tweet":"El día de hoy quedo al descubierto algo que ya sabíamos, el hijo del expresidente Felipe Calderon , Juan Calderon Zabala esta detrás de campañas golpeadoras al gobierno federal, los medios de comunicación deberían de tomar en cuenta esto, para no golpear al presidente de Mexico.","Autor":"Luis Daza de Jesus"}
{"Numero":274,"Fecha":"Mon Nov 04 12:37:33 CST 2019","Tweet":"El año más violento en la historia moderna de México, los indicadores económicos en su peor nivel del siglo, un gobernador burlándose de la Constitución aplaudido por la secretaria de Estado.  Pero que tal el Presidente, contento atacando tuiteros y periodistas. #NoHayPresidente","Autor":"Simón Tolomeo"}
{"Numero":275,"Fecha":"Mon Nov 04 12:37:24 CST 2019","Tweet":"@Reforma Ningún anuncio en favor de México. Ooooootra vez chismes, mentiras, encubriendo a su gabinete corrupto. Odio y ataques contra fifís y prensa.   Hoy ataca incluye al hijo de un expresidente  ¿Crees que el presidente está emocionalmente sano e íntegro?","Autor":"Sir Dan Arellano"}
{"Numero":276,"Fecha":"Mon Nov 04 12:37:10 CST 2019","Tweet":"@ImagenTVMex @lopezobrador_ Ya Sr Presidente hablé de otra cosa siempre lo mismo ,odio para todos lados, no pierda su tiempo, hablé de inversiones, de infraestructura, de cómo tener un Mexico mejor, parece boxeador no presidente, todo mundo lo increpa , ya su popularidad no es la misma , ya calle bocas","Autor":"lpooriente"}
{"Numero":277,"Fecha":"Mon Nov 04 12:36:33 CST 2019","Tweet":"@JCRomeroHicks @lopezobrador_ CORRECCIÓN... MÉXICO LLEVA UN AÑO SIN PRESIDENTE  Hay a un ganso López ACOMPLEJADO que se pasa culpando al Presidente @FelipeCalderon de sus errores y ahora ya metió hasta su hijo  Mientras MÉXICO a la deriva a punto de caer al abismo   (@CarlosLoret @SergioSarmiento @Mzavalagc )","Autor":"JOSÉ MATA"}
{"Numero":278,"Fecha":"Mon Nov 04 12:36:26 CST 2019","Tweet":"@gibranrr Shiiittt gordito, no saques al anciasno simi-presidente cabeza de cotonete.  El único hijo de la gran p...oeta tabasqueña, Manuela Obrador González.  Es el pinocho más grande y prolífico de México.","Autor":"Marco Pérez #666 #TUCAM #OPCmx"}
{"Numero":279,"Fecha":"Mon Nov 04 12:35:44 CST 2019","Tweet":"Muerden la mano del que les quitó el bozal así se refiere el Presidente de México a los medios de comunicación desde un peldaño superior. Como a simples animales. #LoDijoAMLO #AMLORenunciaya","Autor":"Satan®"}
{"Numero":280,"Fecha":"Mon Nov 04 12:35:41 CST 2019","Tweet":"El clima esta como el presidente de #México ?","Autor":"rich herrejon"}
{"Numero":281,"Fecha":"Mon Nov 04 12:34:21 CST 2019","Tweet":"? En su conferencia de prensa matutina de lunes, el presidente #AMLO, explicó ampliamente las motivaciones de su controversial mensaje publicado en sus redes este fin de semana en el que se refiere a la imposibilidad de que en #México haya un golpe de estado.  #ClaroYDirectoMx  ","Autor":"ClaroyDirectomx"}
{"Numero":282,"Fecha":"Mon Nov 04 12:33:15 CST 2019","Tweet":"Maduro aprovecha la cumbre AMLO-Alberto para pedir un bloque regional de izquierda  El presidente de Venezuela habló de un frente progresista con los gobiernos de México y Argentina, en su visita a Cuba.   ","Autor":"La Política Online México"}
{"Numero":283,"Fecha":"Mon Nov 04 12:30:58 CST 2019","Tweet":"El presidente electo de #Argentina Alberto Fernández se reunió hoy en la ciudad de México con @lopezobrador_, y con el empresario Carlos Slim, como parte de su visita protocolaria  al primer país al que viaja tras las elecciones del domingo 27 de octubre.  ","Autor":"Buzos de la noticia"}
{"Numero":284,"Fecha":"Mon Nov 04 12:29:00 CST 2019","Tweet":"Extraño ese México en que la coyuntura eran temas importantes y no las alucinaciones de la paranoia esquizofrénica de un presidente como @lopezobrador_   Que pena que tengamos que llegar a un hashtag de #ConloshijosNo para desviar la atención del #Culiacanazo","Autor":"Fernando Ortega Limon"}
{"Numero":285,"Fecha":"Mon Nov 04 12:27:44 CST 2019","Tweet":"@laishawilkins @NicolasMaduro @lopezobrador_ ¿Se va a desligar México de las polémicas declaraciones del presidente de Venezuela señor secretario @m_ebrard?","Autor":"Antonio Venegas"}
{"Numero":286,"Fecha":"Mon Nov 04 12:27:25 CST 2019","Tweet":"@LeonardoCurzio Caso contrario al Presidente de Mexico...!!","Autor":"Antonio Cepeda"}
{"Numero":287,"Fecha":"Mon Nov 04 12:26:34 CST 2019","Tweet":"El Presidente venezolano, Nicolás Maduro, describió ayer al Gobierno de Andrés Manuel López Obrador en México como parte de un frente progresista hermano y como un aliado contra el neoliberalismo en Latinoamérica.  ","Autor":"mural.com"}
{"Numero":288,"Fecha":"Mon Nov 04 12:26:20 CST 2019","Tweet":"@FelipeCalderon Todo mi apoyo para usted y su familia. Fue usted el mejor presidente que ha tenido México. Lo necesitamos. México también. Regrese Calderón por favor. Nos estamos hundiendo con el inepto, mitómano y satrapa de López.  #PorAmorAMexico.  #ArribaMexicoLibre","Autor":"  2"}
{"Numero":289,"Fecha":"Mon Nov 04 12:26:06 CST 2019","Tweet":"El presidente de la Jucopo en el Senado, Ricardo Monreal, aplaudió la prórroga de la @SCJN sobre la regulación integral de la #marihuana.  ","Autor":"Quadratín México"}
{"Numero":290,"Fecha":"Mon Nov 04 12:25:34 CST 2019","Tweet":"#Puebla  Nuevo presidente de @CDHPuebla será designado este miércoles por pleno del @CongresoPue   Urbano | Noticias Mexico    ","Autor":"URBANO"}
{"Numero":291,"Fecha":"Mon Nov 04 12:25:03 CST 2019","Tweet":"Sr Presidente de Mexico @lopezobrador_ que va a hacer frente a esto ya que creo se le va a acabar la luna de mil con su pueblo, hágase asesorar por gente capacitada en economía no por charlatanes este es un consejo de una Chilena en donde hoy hay un mega desmadre por su país  ","Autor":"Maria Eugenia"}
{"Numero":292,"Fecha":"Mon Nov 04 12:24:38 CST 2019","Tweet":"@letichelius No sé sí para usted es buena o mala noticia y tampoco me interesa, lo que es lamentable que nuestro presidente ande de comadre, teniendo a México con problemas mayores! Difamar desde el poder es terrible y pone en riesgo a personas que no tienen nada que ver..!","Autor":"María Concepción Rmz"}
{"Numero":293,"Fecha":"Mon Nov 04 12:23:35 CST 2019","Tweet":"@Machixblue Me encantaría que así hagas crítica a la política seudo comunista de #Morena esa que apoya al asesino de tu presidente @NicolasMaduro aquí en #México no permitiremos que pase lo de #Venezuela buena tarde igualmente","Autor":"aaron abraham chef"}
{"Numero":294,"Fecha":"Mon Nov 04 12:21:34 CST 2019","Tweet":"La conspiración conservadora le hace a nuestro presidente @lopezobrador_ , lo que el viento a Juárez. Es el presidente con mayor legitimidad y respaldo del pueblo de México en nuestra historia, es lo que no quieren comprender los añorantes de la corrupción. #AMLOEstamosContigo  ","Autor":"Salomón Jara Cruz"}
{"Numero":295,"Fecha":"Mon Nov 04 12:20:50 CST 2019","Tweet":"@lopezobrador_  Hoy como desde hace 11 meses demuestra que usted es un PARIA, convirtiendo a México en un país aislado dipomaticamente, ausente de sensación de seguridad, es objeto de aprobio a nivel internacional. Un presidente eunuco, paria, putrido y gamberro. #FelizLunes","Autor":"Miguel Vassallo"}
{"Numero":296,"Fecha":"Mon Nov 04 12:20:26 CST 2019","Tweet":"@Milenio Es claro de quién recibe las órdenes el presidente de México. No sucederá aquí lo que pasa en el resto de América Latina  ","Autor":"Ayo LópezVital"}
{"Numero":297,"Fecha":"Mon Nov 04 12:19:25 CST 2019","Tweet":"@lopezobrador_ Increíble con todo lo que está pasando en México, que el presidente se ponga a llorar de que lo atacan en Twitter. Que buena manera de desviar la atención, pero eso no quita lo mal que está México. ¿Y si en vez de llorar, se pone a trabajar de verdad?","Autor":"Demetrio Alvarado"}
{"Numero":298,"Fecha":"Mon Nov 04 12:19:19 CST 2019","Tweet":"@ABarrancoCh Muy interesante que un joven de 20 años ponga a temblar al Presidente más fuerte de Mexico....","Autor":"Martin Fernandez"}
{"Numero":299,"Fecha":"Mon Nov 04 12:19:14 CST 2019","Tweet":"Los CONSERVADORES somos la parte de los mexicanos que @lopezobrador_  niega y no reconoce como Pueblo  EL PRESIDENTE NO DEBE CREAR DIVISIÓN  López se está convirtiendo en traidor al no reconocerse solo Presidente de México, negar que gobierna para todos, y vernos como ENEMIGOS  ","Autor":"Maya"}
{"Numero":300,"Fecha":"Mon Nov 04 12:16:48 CST 2019","Tweet":"@AristeguiOnline La intención del presidente @lopezobrador_ es desviar la atención de los ciudadanos para que nos olvidemos de los problemas nacionales creados por su gobierno, sería mejor que corrigiera el rumbo en beneficio de México ?","Autor":"El Xalapeño"}
{"Numero":301,"Fecha":"Mon Nov 04 12:16:48 CST 2019","Tweet":"@AristeguiOnline La intención del presidente @lopezobrador_ es desviar la atención de los ciudadanos para que nos olvidemos de los problemas nacionales creados por su gobierno, sería mejor que corrigiera el rumbo en beneficio de México ?","Autor":"El Xalapeño"}
{"Numero":302,"Fecha":"Mon Nov 04 12:16:18 CST 2019","Tweet":"@realDonaldTrump ya ser un problema para usa esta cabron ahora para la humanidad está más cabron lo dejo señor presidente Trump voy a reflexionar lo de Chiapas es muy grave eso por México y por mí esposa debe haber justicia severa y me esposa es un angelito es la verdad rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":303,"Fecha":"Mon Nov 04 12:15:41 CST 2019","Tweet":"El Dr. Luis David Suárez, Presidente de AMMCANN, se encuentra en el Congreso Nacional de Medicina Cannabinoide, @IACM_Bulletin, en Berlín, Alemania, hablando sobre la regulación del #CannabisMedicinal en México.  ","Autor":"Asociación Mexicana de Medicina Cannabinoide AC"}
{"Numero":304,"Fecha":"Mon Nov 04 12:15:00 CST 2019","Tweet":"#Recovecos El 3 de noviembre de 1995 se difundió una nota sobre un golpe de Estado en contra del entonces presidente #ErnestoZedillo. Fue más falso que una moneda de 23 pesos.  @jorgeramos7773    ","Autor":"Opinión La Silla Rota"}
{"Numero":305,"Fecha":"Mon Nov 04 12:12:47 CST 2019","Tweet":"Ya póngase a hacer bien su trabajo @lopezobrador_ déjese de utilizar las argucias, las difamaciones y el buscar culpables para justificar su ineptitud como Presidente de México. #HastaCuandoLópez","Autor":"M1GU3L "}
{"Numero":306,"Fecha":"Mon Nov 04 12:10:18 CST 2019","Tweet":"El venezolano Nicolás Maduro, dijo que México y el  gobierno del presidente Alberto Fernández en Argentina son parte de un frente en contra del neoliberalismo. Maduro, calificó como un hermano y un aliado a AMLO sin embargo el presidente negó se parte de ningún frente.  ","Autor":"Periódico Sumario 7"}
{"Numero":307,"Fecha":"Mon Nov 04 12:09:21 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump lo quiero muchísimo como está ya regresé fue genial la tropa está conmigo y hablé con mis lugartientitos y Walmart ok muy bien Walmart libre de darle la espalda a México genial por ellos no esperaba menos lo quiero muchísimo rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":308,"Fecha":"Mon Nov 04 12:08:53 CST 2019","Tweet":"AUNQUE NO ME LEAS ¡¡Arriba @lopezobrador_ hijos de Juancho nieto y compañía. ?  Yo si estoy con mi presidente  de MÉXICO ¡ lo escribo y lo afirmo . Gracias AMLO","Autor":"ZANZA de San Pedro ?"}
{"Numero":309,"Fecha":"Mon Nov 04 12:07:49 CST 2019","Tweet":"@FinisimaPersona Seria cómico sino estuviéramos hablando del Presidente de México... patético el pobre pelele #AMLOTieneMiedo fracaso absoluto","Autor":"Alberto A"}
{"Numero":310,"Fecha":"Mon Nov 04 12:07:34 CST 2019","Tweet":"El presidente de México esta enfermo...pues resulta incongruente hablar de un golpe de estado a una granja de bots.  Tengan cuidado.! @ONU_es @EmbEUAenBolivia @USAmbMex @adn40 @USEmbassySV @AlemaniaMexi  @FranciaenMexico  @EmbRusiaMexico  @EmbEspMex  @EmbTurquia","Autor":"ALEJANDRO SANCHEZ C."}
{"Numero":311,"Fecha":"Mon Nov 04 12:07:33 CST 2019","Tweet":"El presidente @RedAMLOmexico AMLO descartó que México y el futuro gobierno de Argentina encabecen un frente progresista contra el neoliberalismo en América Latina. @NicolasMaduro","Autor":"Felix Zetina"}
{"Numero":312,"Fecha":"Mon Nov 04 12:07:17 CST 2019","Tweet":"El presidente de México:  El hijo de Calderón nos está molestando en Twitter.  ","Autor":"Rodolfo Dávila"}
{"Numero":313,"Fecha":"Mon Nov 04 12:07:10 CST 2019","Tweet":"@Ash_Stewart_ @tatclouthier @jacindaardern Felicitaciones por sus logros   @jacindaardern ! ? Acá, en México con el Mejor Presidente de la Historia se están logrando reformas y cambios antes impensables.  AMLO terminará con la corrupción y con la desigualdad, por el bien de México #PrimeroLosPobres","Autor":"J. Gilberto del Río G."}
{"Numero":314,"Fecha":"Mon Nov 04 12:05:21 CST 2019","Tweet":"@PedroFerriz Yo vaticiné desde que AMLO era candidato, si llega a ser presidente México se convertirá como Venezuela, quedará devastado, los que votaron por ese tipo van a estar llorando igual que todos los Mexicanos, ya lo verán, acuérdense de estas palabras.","Autor":"Azulard"}
{"Numero":315,"Fecha":"Mon Nov 04 12:05:12 CST 2019","Tweet":"4 de #Noviembre ? En su aniversario luctuoso recordemos al Ing. Pascual Ortiz Rubio, quien fue #presidente de #México (de 1930 a 1932). En su gobierno, México ingresó a la Sociedad de las Naciones (1931).  #HistoriadeMéxico #JoMaSe #DiputadoLocalIndependiente #LXIIILegislatura  ","Autor":"José Manuel"}
{"Numero":316,"Fecha":"Mon Nov 04 12:01:58 CST 2019","Tweet":"México mágico! donde es más peligros el hijo de un ex presidente. Que el hijo de un narcotraficante","Autor":"?   Sun ? King   ?"}
{"Numero":317,"Fecha":"Mon Nov 04 12:01:00 CST 2019","Tweet":"#Columna Se tenía que decir #GolpedeEstado de papel: No hay en #México ningún indicio real de que se esté gestando un golpe de Estado. La estrategia de propaganda del #Gobierno busca afanosamente levantar de nueva cuenta la aprobación del #Presidente...   ?  ","Autor":"desdsanlazaro"}
{"Numero":318,"Fecha":"Mon Nov 04 11:59:00 CST 2019","Tweet":"@Alejandro010519 @davelcienfuegos @CitlaHM @FelipeCalderon @lopezobrador_ Ignoro que es enegimo pero ahi te va la respuesta a tus argumentos: el presidente tambien dice la verdad, los culpables de esta situación en México son los expresidentes, en especial los últimos 3.  (1)","Autor":"julian gonzalez"}
{"Numero":319,"Fecha":"Mon Nov 04 11:57:51 CST 2019","Tweet":"Así la llegada del presidente electo de Argentina, Alberto Fernández, a Palacio Nacional para reunirse con el primer mandatario de México, Andrés Manuel @lopezobrador_      ","Autor":"Efekto TV"}
{"Numero":320,"Fecha":"Mon Nov 04 11:57:44 CST 2019","Tweet":"Halcones de izquierda que, según el general Gaytán Ochoa, conducen a México hacia un Estado fallido (como Venezuela). Halcones de ultraderecha, dice el presidente, que quieren conducir al país a un golpe de Estado. Halcones. Picos y garras sangrientos.","Autor":"oncefpp"}
{"Numero":321,"Fecha":"Mon Nov 04 11:56:41 CST 2019","Tweet":"#LaChispadeCampeche Gobernador de Campeche asegura compartir el mismo afecto a Campeche que el Presidente de México Andres Manuel López Obrador.    ","Autor":"LaChispaMx"}
{"Numero":322,"Fecha":"Mon Nov 04 11:55:31 CST 2019","Tweet":"El resumen de la matutina de @lopezobrador_ Por: @polithinkmx   - Ataques a periodistas en redes sociales - Supuesto golpe de estado - T-MEC - Reunión con presidente electo de Argentina - Conflicto entre Venezuela y El Salvador - Santa Lucía y Dos Bocas   ","Autor":"Campaigns&Elections"}
{"Numero":323,"Fecha":"Mon Nov 04 11:55:10 CST 2019","Tweet":"@Forbes_Mexico López , nunca soportará lo critiquen . Eso es síntoma de mediocridad y egoísmo . Es un presidente así ?","Autor":"Raúl Maldonado"}
{"Numero":324,"Fecha":"Mon Nov 04 11:53:35 CST 2019","Tweet":"Los mexicanos con razón y el resto del mundo: Maduro reconoce alianza y hermano ideológico en el gobierno de México y en AMLO .  Amlovers: @tumbaburross y el hijo de @FelipeCalderon iniciaron una guerra sucia de bots contra nuestro presidente.  No pueden ser más ignorantes ?","Autor":"JJorge"}
{"Numero":325,"Fecha":"Mon Nov 04 11:53:24 CST 2019","Tweet":"@DrBrasilAcosta @BuzosNoticias @antorchaedomx @AntorchaOficial Mientras el Presidente de México continúe con ese plan nacional que no está dando resultados, los mexicanos más vulnerables sufrirán las consecuencias de las decisiones tomadas a la ligera de un presidente que no sabe de economía ni estrategia política.","Autor":"Antorcha Texcoco"}
{"Numero":326,"Fecha":"Mon Nov 04 11:53:02 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Es el presidente más mentiroso,intransigente q hemos tenido desde Díaz Ordaz ,cada día me asusta más su maldad e ignorancia,dudo de su salud mental o tanto odia a México y a los mexicanos?","Autor":"Rocio M."}
{"Numero":327,"Fecha":"Mon Nov 04 11:52:32 CST 2019","Tweet":"@gilgonzalez44 @tumbaburross Un presidente de México recurriendo a estos pretextos y distractores. Insólito. Esta es la mejor evidencia de su incompetencia e incapacidad para definir y ejecutar una estrategia EFECTIVA contra los verdaderos delincuentes. 32,000 muertos lo respaldan #LopezTieneMiedo","Autor":"Rebecca A. Vilanova"}
{"Numero":328,"Fecha":"Mon Nov 04 11:50:53 CST 2019","Tweet":"Siempre he respetado la investidura del presidente de la República, a quien hoy le hago un llamado para mirar por el bien superior, que es nuestro México.  ","Autor":"Juan C. Romero Hicks"}
{"Numero":329,"Fecha":"Mon Nov 04 11:48:22 CST 2019","Tweet":"@julioastillero @FelipeCalderon Cuando no es posible hablar del crecimiento económico y de la reducción de violencia en México, resulta mucho más conveniente hablar de @FelipeCalderon  Le iba mejor de presidente interino a López que hoy.","Autor":"Miguel Mejia"}
{"Numero":330,"Fecha":"Mon Nov 04 11:46:25 CST 2019","Tweet":"@yannethBarron Me he topado con algunos, pero la mayoría de los amlovers somos reales, trabajamos por nuestras familias y amamos a México. Hoy en día el presidente no necesita bots.","Autor":"Ricardo Galán"}
{"Numero":331,"Fecha":"Mon Nov 04 11:44:55 CST 2019","Tweet":"@soygabiiyya @Mzavalagc @lopezobrador_ La ineptitud de uno no hace automáticamente bueno al otro, si Calderón cometió crímenes como se dice que los pague, pero eso no hace bueno en automático al comediante que tenemos de presidente, el peor de la Historia de México","Autor":"SrGolazooo and others 9,999"}
{"Numero":332,"Fecha":"Mon Nov 04 11:44:39 CST 2019","Tweet":"La visita a México de Alberto Fernández, primera que realiza el presidente electo de Argentina al extranjero, es un parteaguas en la relación bilateral y una señal inequívoca de la aspiración compartida de...  ","Autor":"Luis Valdivia"}
{"Numero":333,"Fecha":"Mon Nov 04 11:44:23 CST 2019","Tweet":"@Funesta @FelipeCalderon @lopezobrador_ ¡Qué triste realidad ver la clase de ser humano que es! Un presidente de México que va a hacer historia como el más mezquino, infame y resentido, muy resentido. No soporta a los ricos, intelectuales, gueritos, sus opositores, y muchos etcéteras ¡Ya da coraje y tristeza!","Autor":"Fernando Del Moral"}
{"Numero":334,"Fecha":"Mon Nov 04 11:44:06 CST 2019","Tweet":"En EEUU @Twitter es de izquierda. En México @Twitter es de derecha.  No esperen que esta red social se ponga del lado del presidente, creo que es todo lo contrario, por eso tanto BOT por parte de @tumbaburross y de BOROLAS.","Autor":"LeChaire?"}
{"Numero":335,"Fecha":"Mon Nov 04 11:43:46 CST 2019","Tweet":"¡Alerta! El Presidente de Venezuela, Nicolás Maduro, calificó como un hermano y un aliado al gobierno de Andrés Manuel López Obrador. Sostuvo que el gobierno de México y el presidente electo de Argentina, Alberto Fernández, son parte de un hermano frente progresista.","Autor":"Alfredo Torreblanca Ríos"}
{"Numero":336,"Fecha":"Mon Nov 04 11:42:30 CST 2019","Tweet":"Descarta el presidente @lopezobrador_ que encabece un frente contra el #neoliberalismo en #AmericaLatina, como lo dijo el presidente #NicolasMaduro. Cada país tiene su realidad y su propia historia, declaró el presidente de #Mexico.  ","Autor":"Panorama Veracruz"}
{"Numero":337,"Fecha":"Mon Nov 04 11:41:00 CST 2019","Tweet":"Debo de reconocer que en su momento el expresidente Ernesto Zedillo Quitó a todos los magistrados de la SCJN  Metió a la cárcel a 3 capitanes de ejército que protejian a narcos  Corrió a Salinas de México  Con todo respeto Presidente @lopezobrador_  Empieze a apretar las tuercas","Autor":"Burro Borolas (Calderón)"}
{"Numero":338,"Fecha":"Mon Nov 04 11:40:57 CST 2019","Tweet":"@chioreya El México que SI lleva acento, está inundado en una posible futura recesión económica, con más de 27,000 muertos, recortes a Sector Salud, Educación y Cultura, con un crecimiento del 0.1 y una baja del 0.4.   Al Sr. Presidente y a su equipo les queda muy grande sus puestos.","Autor":"Alejandra Córdova ?"}
{"Numero":339,"Fecha":"Mon Nov 04 11:40:22 CST 2019","Tweet":"@panaclo Si entienden pendejos de mierda que es el presidente  , el que filmo  y comento es pendejo de cagada , a mi me toco ver el paso de los presidentes en la ciudad de México y eran miles de elementos cerrando el paso y dejando el transito libre , payasos de mierda","Autor":"santos castañeda r"}
{"Numero":340,"Fecha":"Mon Nov 04 11:40:08 CST 2019","Tweet":"El mes de noviembre será clave para la industria petrolera privada en México, ya que el presidente  y la Amexhi sostendrán una reunión para revisar los avances de los contratos otorgados en la reforma energética y determinarán la posible reanudación de las licitaciones petroleras","Autor":"Luis Guillermo Pineda Bernal"}
{"Numero":341,"Fecha":"Mon Nov 04 11:40:01 CST 2019","Tweet":"||El presidente de #México prometió este lunes apoyar a #Argentina a salir de la crisis económica que atraviesa, y expresó su confianza en que el país suramericano saldrá adelante   ","Autor":"Radio Universidad"}
{"Numero":342,"Fecha":"Mon Nov 04 11:39:59 CST 2019","Tweet":"||El presidente de #México prometió este lunes apoyar a #Argentina a salir de la crisis económica que atraviesa, y expresó su confianza en que el país suramericano saldrá adelante   ","Autor":"Canal 44"}
{"Numero":343,"Fecha":"Mon Nov 04 11:39:55 CST 2019","Tweet":"@lopezobrador_ Señor PRESIDENTE DE LA REPÚBLICA. ¿ De que es usted responsable? Porque todo hasta ahora la culpa la tienen otros. ¿No sabia usted los problemas de México? Se pasó 18 años recorriendo el país y ahora no sabe que hacer. ¿ Cuando va a agarrar el toro por los cuernos?","Autor":"LUIS G "}
{"Numero":344,"Fecha":"Mon Nov 04 11:38:58 CST 2019","Tweet":" Mi opinión acerca de las conferencias mañaneras del Presidente de México y sus efectos en la polarización de la sociedad.    ","Autor":"Carlos A. Anguiano Z"}
{"Numero":345,"Fecha":"Mon Nov 04 11:38:01 CST 2019","Tweet":"@FelipeCalderon @LupitaJuarezH Estimado @FelipeCalderon que se puede esperar del engaña pendejos de @lopezobrador_ el solo vive de sus elogios... EL PEOR PRESIDENTE QUE TIENE MÉXICO Y A TENIDO...","Autor":"Julián"}
{"Numero":346,"Fecha":"Mon Nov 04 11:35:34 CST 2019","Tweet":"Desde aquí se nota que México está a la deriva; tenemos de presidente al de entre los malos el menos peor, y tenemos como métrica lo le salga mas mal.    En lugar de tener de entre los buenos al mejor, poniedo como métrica lo que hizo mejor de lo que hizo bien.  #Culiacanazo|  ","Autor":"JR"}
{"Numero":347,"Fecha":"Mon Nov 04 11:35:02 CST 2019","Tweet":"#Entérate | Se garantiza la libertad de expresión, asegura el presidente.  ","Autor":"Aristegui Noticias"}
{"Numero":348,"Fecha":"Mon Nov 04 11:30:08 CST 2019","Tweet":"@cni_deongsmor  Presidente @lopezobrador_ Su política tiene que cambiar, dejar atrás a los que lo hicieron mal, a los corruptos, no se pelee con nadie, no hable mal de nadie, solo mencione sus propuestas de gobierno, sea un ESTADISTA México lo merece.  Dr Ángel René Abrego.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":349,"Fecha":"Mon Nov 04 11:29:46 CST 2019","Tweet":"@isopixel Para el cargo más importante del país no importa, puedes ser presidente de México y no hablar ni bien el español. Para empresas importantes si es muy necesario hablar inglés u otros idiomas.","Autor":" ?"}
{"Numero":350,"Fecha":"Mon Nov 04 11:29:42 CST 2019","Tweet":"@lopezobrador_ Apoyo al Presidente de México. ¡No esta solo, somos más los que estamos con Usted!","Autor":"angel de la cruz"}
{"Numero":351,"Fecha":"Mon Nov 04 11:29:19 CST 2019","Tweet":"@deniseramosm @Tirodopolus Y de los que sí somos cuentas reales habremos muchos que no lo seguimos por que los aprobamos, sino porque es el presidente y me importa México.","Autor":"Joanna Pirod"}
{"Numero":352,"Fecha":"Mon Nov 04 11:28:36 CST 2019","Tweet":"@lopezobrador_ Sí hubo un intento de Golpe de Estado, pero fue en 2006: cerraron  las principales avenidas de la Cd de México, bloquearon con cadenas el Congreso, y agredieron a congresistas para provocar un vacío constitucional y forzar el nombramiento de un presidente interino.","Autor":"Grehush15"}
{"Numero":353,"Fecha":"Mon Nov 04 11:28:34 CST 2019","Tweet":"@lopezobrador_ necesitas más argumentos, el crecimiento económico del país es nulo, pero el crecimiento de la inseguridad está brutal, ponte a trabajar y deja de echar culpas, deja de justificar tu ineptitud, TE QUEDÓ MUY GRANDE EL EMPLEO DE PRESIDENTE DE MEXICO...","Autor":"LANZA DE NEPTUNO ?"}
{"Numero":354,"Fecha":"Mon Nov 04 11:27:01 CST 2019","Tweet":"@cni_deongsmor  Presidente @lopezobrador_ Su política tiene que cambiar, dejar atrás a los que lo hicieron mal, a los corruptos, no se pelee con nadie, no hable mal de nadie, solo mencione sus propuestas de gobierno, sea un ESTADISTA México lo merece.  Dr Ángel René Abrego.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":355,"Fecha":"Mon Nov 04 11:25:00 CST 2019","Tweet":"El presidente restó importancia reciente dato de crecimiento económico, destacando la fortaleza que ha mostrado el peso frente a otras a nivel internacional.   Por @InvestingMx  ","Autor":"Forbes México"}
{"Numero":356,"Fecha":"Mon Nov 04 11:24:22 CST 2019","Tweet":"@Yiorch10 @tumbaburross @FelipeCalderon Entonces, si estoy enojado con el presidente ¿Tengo la obligación de apoyar a cuentas partidistas que su único oficio es seguir intereses?, Así no mi estimado.   Yo le exijo al presidente y no por eso tengo que apoyar al peor presidente que ha tenido México @FelipeCalderon.","Autor":"Pablo Marón"}
{"Numero":357,"Fecha":"Mon Nov 04 11:23:12 CST 2019","Tweet":"¡WOW! no sabía que por no apoyar al actual presidente de méxico, te sacaban de clases! Really?","Autor":"? "}
{"Numero":358,"Fecha":"Mon Nov 04 11:21:50 CST 2019","Tweet":"¡Que peligro!  El presidente de México es paranóico o mitómano, no hay amenaza de #GolpeDeEstado #amlo #LopezRendidoYHumillado #LopezTieneMiedo #LopezDestruyeMexico #LopezElCorruptoCobarde","Autor":"Beto Leal"}
{"Numero":359,"Fecha":"Mon Nov 04 11:21:18 CST 2019","Tweet":"Soy el único que le molesta que el Presidente de la República Mexicana diga Neflis, Robots, etc.? En tiempos de #EPN ya se lo hubieran acabado !! ---- #AMLO #4Transformacion #Politica #Mexico","Autor":"SoyPoliticaMX"}
{"Numero":360,"Fecha":"Mon Nov 04 11:20:46 CST 2019","Tweet":"Alejandro Giammattei y Guillermo Castillo, presidente y vicepresidente electo, participaron este lunes en una reunión con empresarios de CAMEX.    ","Autor":"TN23"}
{"Numero":361,"Fecha":"Mon Nov 04 11:20:40 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ @tumbaburros @aurelionuno Libera al hijo del narcotraficante más poderoso de México y ataca al hijo del mejor Presidente que ha tenido México en su historia moderna.  Neta, ¿para eso votaron por el inepto y corrupto andres lópez @lopezobrador_ ?  #AndresElFracasoPresidencial","Autor":"AMorenos #LutoNacional"}
{"Numero":362,"Fecha":"Mon Nov 04 11:18:20 CST 2019","Tweet":"-De dónde eres? -De México. -Dónde el presidente se hace pendejo para declarar sobre el falta de crecimiento económico y la corrupción de su partido para hacer un show sobre su cuenta de Twitter? -Por desgracia...","Autor":"El Lalitski"}
{"Numero":363,"Fecha":"Mon Nov 04 11:17:26 CST 2019","Tweet":"Ojalá el presidente de México se de cuenta realmente quien es este tipo y la próxima vez le regale puro Chorizo de Toluca.   ","Autor":"Humberto III"}
{"Numero":364,"Fecha":"Mon Nov 04 11:17:08 CST 2019","Tweet":"1963.- Fallece Pascual Ortiz Rubio Presidente Constitucional entre febrero de 1930 y septiembre de 1932. Durante su gobierno México ingresó a la Sociedad de las Naciones (1931). #Efemérides.  ","Autor":"Universidad España"}
{"Numero":365,"Fecha":"Mon Nov 04 11:16:00 CST 2019","Tweet":"@FelipeCalderon Tú hijo es un delincuente en potencia. Todo México lo sabe. Y a quien debes llamar al redil es a él. No al presidente, y si tú hijo altanero participa, que se aguante. Menos familia disfuncional y más amor a los hijos, averigüen que hace su prole, que defiende el fracaso de papá.","Autor":"Danie Sans"}
{"Numero":366,"Fecha":"Mon Nov 04 11:15:48 CST 2019","Tweet":"@montielabonilla @lopezobrador_ @riva_leo Dijo el Sr. Presidente @lopezobrador que siempre no!! Ya no se hizo nada!! Ahí pa la otra!! Mejor, que vean por hacer crecer a este gran país, que se deje de delirios, porque la mente solo engaña!! No somos Chairos pero queremos que le vaya a bien a México y a él!!","Autor":"alfredo rojas"}
{"Numero":367,"Fecha":"Mon Nov 04 11:14:42 CST 2019","Tweet":"@FelipeCalderon Y alguien se auto proclamó presidente legitimo de México, ese si fue un intento de golpe de estado y usted se mantuvo a la altura","Autor":"eddieddie"}
{"Numero":368,"Fecha":"Mon Nov 04 11:13:37 CST 2019","Tweet":"Fuiste una mierda como presidente en nada me extraña que hayas sido una mierda de padre y tu hijito va allá con esto queda claro la familia CALDERÓN ZAVALA SON UN PELIGRO PARA MÉXICO ?  ","Autor":"ADRILU"}
{"Numero":369,"Fecha":"Mon Nov 04 11:13:19 CST 2019","Tweet":"Claridad con la que Isaac Katz, @econoclasta, transmite razón de estancamiento de economía de México es a prueba de la ignorancia más profunda  Es un problema auto infligido, cortesía de presidente @lopezobrador_ y sus ocurrencias sin sustento técnico  ","Autor":"Fernando Soto-Hay"}
{"Numero":370,"Fecha":"Mon Nov 04 11:12:52 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Lunes 4 noviembre 2019    ","Autor":"Fuerza Morena"}
{"Numero":371,"Fecha":"Mon Nov 04 11:12:04 CST 2019","Tweet":"@PonceCanto @FelipeCalderon Presidente? ratero espurio, expresidente para desgracia de México.","Autor":"Patricia Diaz"}
{"Numero":372,"Fecha":"Mon Nov 04 11:11:15 CST 2019","Tweet":"A que le tira FECAL es el peor ex presidente que ha tenido Mexico, sin fuerza un pobre imbecil , si está detrás de i te tinas go,pistas con  federales insurrectos ( pillos que no pasaron exámenes de confianza) AMLO debe de expulsar al pillo genocida dipsomano,","Autor":"jepeal_48"}
{"Numero":373,"Fecha":"Mon Nov 04 11:11:01 CST 2019","Tweet":"México: Presidente se compromete a mostrar avances de proyectos estratégicos    ","Autor":"Fuerza Morena"}
{"Numero":374,"Fecha":"Mon Nov 04 11:10:10 CST 2019","Tweet":"@FelipeCalderon Pero contigo había razones muy grandes, con el simple hecho de entrar y salir por la puerta trasera demostraste que en la historia serías el presidente ESPURIO de mexico, y que se te quede bien grabado que ese sello se te quedara en la frente para toda la eternidad.","Autor":"torzon"}
{"Numero":375,"Fecha":"Mon Nov 04 11:09:52 CST 2019","Tweet":"@Jackskinripper @CrissyGarzaO @legna2003 @yaskadefdez @hollyhooney27 @saboteamos @lopezobrador_ @GobQuintanaRoo @CarlosJoaquin @MaraLezama @cancunpress @DAVIDROMEROVARA @QuintanaRooLux @canallasforever @YaskadeF @ejecutometro_ @l4nd3t4 @fernandeznorona @haurrubi @zibilspring @kpya @GOAN_MX @elheraldo_mx @Caudae_MX @lopezobrador @rkastrejon @InLimboValake @EPNMALGOBIERNO @CremaTlate @juanmartinmx @molotovmx @rcanudasg @la_woodra @alynmon @TaxistasCancun @Adolfo_D_F @FelipeCalderon @cuauhtemocb10 El Presidente  @lopezobrador_ indica que se encontraron deficiencia y simulación en cifras de delitos, por lo que invitara respetuosamente a fiscalías de los gobernadores para aclarar el tema y que los datos que se manejen sean creíbles, ciertos.  ","Autor":"Al Furkán"}
{"Numero":376,"Fecha":"Mon Nov 04 11:09:33 CST 2019","Tweet":"@AnnieUrquidez Claro, fue su invitado de honor al Palacio Nacional cuando se convirtió en presidente. Qué vergüenza que el presidente de México reciba y le rinda pleitesía a un dictador asesino como Maduro. Dime con quien te juntas...","Autor":"La Reina Fifí"}
{"Numero":377,"Fecha":"Mon Nov 04 11:07:45 CST 2019","Tweet":"México || Realiza la Organización no gubernamental Internacional Salva la Selva (@salvalaselvaorg) una petición al presidente @lopezobrador_ en el cual pide revisar el trazo del @TrenMayaMX ya que no puede pasar por las reservas de la biosfera.  ","Autor":"RutaElectoralmx"}
{"Numero":378,"Fecha":"Mon Nov 04 11:07:22 CST 2019","Tweet":"@ChumelTorres Hoy el presidente de #Mexico comprobando que es un chillon..  ","Autor":"Sir Alex "}
{"Numero":379,"Fecha":"Mon Nov 04 11:06:41 CST 2019","Tweet":"@tumbaburross El Sr. Presidente @lopezobrador piensa que todo gira al rededor de él, bien lo dices, que se ponga a trabajar porque este país necesita crecer y no estancarse como ahora, Échele ganas Sr. Presidente!!! Aunque no somos Chairos, queremos que le vaya bien a usted y a México!!!","Autor":"alfredo rojas"}
{"Numero":380,"Fecha":"Mon Nov 04 11:06:17 CST 2019","Tweet":"@areservadosmx ¿Sabías que el General Carlos Demetrio Gaytán Ochoa, le manifestó al Presidente AMLO:Nos preocupa el México de hoy. Nos sentimos agraviados como mexicanos y ofendidos como soldados?Entérate leyendo la columna de Víctor Manuel de la Vega en:    ","Autor":"victor de la vega"}
{"Numero":381,"Fecha":"Mon Nov 04 11:06:03 CST 2019","Tweet":"@SimonLevyMx @ajmalagon74 Simón, de verdad no te das cuenta quién es el que pretende enfocar la atención en el pasado cada mañana?  Entiendo que tus intenciones sean buenas para México, simplemente veo que las del presidente van en sentido contrario...  Quieres ayudar a México? Se crítico y no aplaudidor!","Autor":"Octavio Castelazo"}
{"Numero":382,"Fecha":"Mon Nov 04 11:03:55 CST 2019","Tweet":"@jorgezepedap pésima tu columna, darle razón y tiempo a alguien que esta portándose como un perverso ! solo por la esperanza de que un día sea el presidente bueno que México necesita ! así empiezan siempre los Dictadores #FelizLunes","Autor":"Pajarindo!"}
{"Numero":383,"Fecha":"Mon Nov 04 11:03:37 CST 2019","Tweet":"Si no la ha leído, pásele pásele.  Continuamos con el #GolpeDeEstado..   En ese teatro que le da la espalda a la realidad ha decidido residir el presidente de México. JSHM.  ","Autor":"Mirelle Montes"}
{"Numero":384,"Fecha":"Mon Nov 04 11:03:00 CST 2019","Tweet":"@FelipeCalderon Lo apoyo señor Calderon, el mejor presidente de Mexico !!","Autor":"Alejandro Macias"}
{"Numero":385,"Fecha":"Mon Nov 04 11:01:24 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador informó este lunes que cada semana dará a conocer los avances que se llevan en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México, y la refinería de Dos Bocas, en Tabasco.  ","Autor":"Imagen del Golfo"}
{"Numero":386,"Fecha":"Mon Nov 04 11:01:19 CST 2019","Tweet":"@Atolitoconelddo @Beatriz34029915 @zuritacarpio @IrvingPineda @epigmenioibarra @FelipeCalderon @EPN @CanalOnceTV @lordmolecula Jajaja ignorantes ? Apoyas un presidente que cree que la tierra tiene 10,000 millones de años con México y sus universidades Jajajaja, no ámeme chairo. 0% crecimiento, inseguridad al máximo, no hay inversión, tu presidente no sabe gobernar.","Autor":"aaron abraham chef"}
{"Numero":387,"Fecha":"Mon Nov 04 10:59:56 CST 2019","Tweet":"Es vergonzoso que el Presidente de un País Yam grande como Mexico se interese más en chismes de vecindad que en sacar adelante la Nación.  ","Autor":"Gilberto Treviño"}
{"Numero":388,"Fecha":"Mon Nov 04 10:59:50 CST 2019","Tweet":"Zavala! Entiende! El mejor presidente de México en los últimos 36 años es el Señor Licenciado Andrés Manuel López Obrador. Te guste o no, eso no importa.  No te hagas pen........!  @Mzavalagc","Autor":"Ornella"}
{"Numero":389,"Fecha":"Mon Nov 04 10:59:14 CST 2019","Tweet":"Bots:  Esos seres perversos responsables de la Inseguridad que vive el país.  Duendes infames capaces de lograr que el PIB de México sea 0. Entes malditos que solo quieren dividir a México. Espíritus calderonistas que atormentan al presidente. #LópezYSusDemonios","Autor":"Carlos Mñz #PorMéxico"}
{"Numero":390,"Fecha":"Mon Nov 04 10:58:56 CST 2019","Tweet":"Personalmente estoy hasta la madre.  No entiende uno de los principios básicos de la administración autoridad y responsabilidad.  Es el PRESIDENTE DE MEXICO (muy a mi pesar) y debe comportarse a la altura.  ","Autor":"México Mordaz"}
{"Numero":391,"Fecha":"Mon Nov 04 10:57:29 CST 2019","Tweet":"Doy la cara: ¡NO SOY BOT!  El amor profundo que le tengo a México, me hace activista desde mi modesta trinchera. Hoy como nunca tenemos a un presidente que está haciendo todo lo posible por destruir al país en su economía y sus instituciones. ¡Ya basta de tantas mentiras!","Autor":"Héctor J. Montemayor #CPT"}
{"Numero":392,"Fecha":"Mon Nov 04 10:57:04 CST 2019","Tweet":"Jorge esa es una mentira más de López que es el presidente más mentiroso de la historia de México, se que tu chamba es hacerle el caldo gordo a tu patrón, pero te apuesto tu cuenta contra la mía que Luis Calderón no es @tumbaburross como dijo El Peje. ¿Va o te rajas?  ","Autor":"Antonio Garci Nieto"}
{"Numero":393,"Fecha":"Mon Nov 04 10:56:48 CST 2019","Tweet":"? #UnDíaComoHoy pero de 1963 muere en la Ciudad de México, Pascual Ortiz Rubio, fue un político, diplomático, geógrafo e historiador mexicano. Fue presidente de México de 1930 a 1932, año en que presentó su dimisión, siendo el último presidente en renunciar al cargo.  #Efeméride  ","Autor":"INAFED"}
{"Numero":394,"Fecha":"Mon Nov 04 10:56:24 CST 2019","Tweet":"Zavala! Esfuérzate un poco! Ya deja de güevonear tanto y entiende bien. 73% de los mexicanos aprobamos y estamos con el mejor presidente de México en los últimos 36 años.  @Mzavalagc","Autor":"Ornella"}
{"Numero":395,"Fecha":"Mon Nov 04 10:56:09 CST 2019","Tweet":"Estimado señor presidente: No somos bots, somos millones de personas que pensamos que es usted un reverendo estúpido que está tirando a México a la mierda con sus caprichos imbéciles. Póngase a trabajar e investigue a los delincuentes en vez de a tuiteros que le hablan feo.","Autor":"Dexter Petrelli"}
{"Numero":396,"Fecha":"Mon Nov 04 10:55:02 CST 2019","Tweet":"Señor Presidente @lopezobrador_ ¿habrá la posibilidad de que pueda traer a los #RageAgainstTheMachine a México? Igual y en una de esas acaba con el neo-liberalismo. Creo que los mexicanos nos merecemos un concierto de calidad único e irrepetible en su sexenio","Autor":"Los Tipsters MX"}
{"Numero":397,"Fecha":"Mon Nov 04 10:54:40 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon @FelipeCalderon no se auto proclamó presidente legitimo de México... Cosa que @lopezobrador_ si hizo...","Autor":"Gobiernociudadano"}
{"Numero":398,"Fecha":"Mon Nov 04 10:54:04 CST 2019","Tweet":"@jenarovillamil @tumbaburross Jajajaja esto solo me produce mucha risa Jajajaja un gobierno EL PRESIDENTE  DE MEXICO preocupado por esto jajaja por favor yaaaaaaaaa!!!!! Que se ponga a trabajar por el bien del país, y que entienda que no somos moneditas de oro para caerle bien a todos YAAAA!! ?","Autor":"MarRryTeRe..=)"}
{"Numero":399,"Fecha":"Mon Nov 04 10:53:26 CST 2019","Tweet":"@jenarovillamil @tumbaburross Qué lamentable que la conversación se centre en chismes y ataques al gobierno. ¿Y el desastre de Culiacán? ¿Y la Ley Bonilla? ¿Y Olga? ¿Y Maduro y su declaración del presidente de México?","Autor":"Hëb"}
{"Numero":400,"Fecha":"Mon Nov 04 10:53:22 CST 2019","Tweet":"Arroz!  ","Autor":"Fausto Calderas"}
{"Numero":401,"Fecha":"Mon Nov 04 10:53:22 CST 2019","Tweet":"Arroz!  ","Autor":"Fausto Calderas"}
{"Numero":402,"Fecha":"Mon Nov 04 10:52:32 CST 2019","Tweet":"@YaotlAltan @FelipeCalderon Pues yo tengo otros datos. Lo que el Presi tal vez quiera ocultar con su amarillismo mediático  ","Autor":"Silvia Alejandra"}
{"Numero":403,"Fecha":"Mon Nov 04 10:51:48 CST 2019","Tweet":"¿Sabías que el General Carlos Demetrio Gaytán Ochoa, le manifestó al Presidente AMLO: Nos preocupa el México de hoy. Nos sentimos agraviados como mexicanos y ofendidos como soldados? Entérate leyendo la columna del periodista Víctor Manuel de la Vega en:    ","Autor":"victor de la vega"}
{"Numero":404,"Fecha":"Mon Nov 04 10:51:36 CST 2019","Tweet":"#SemblanzaTabasqueña | Hablar de @OctavioRomero_O es hablar de un hombre de experiencia, rectitud, lealtad y disciplina. Por esos atributos, el presidente de México, @lopezobrador_ le confió la responsabilidad de Petróleos Mexicanos (@Pemex)  ?  #Tabasco  ","Autor":"Ahora Tabasco"}
{"Numero":405,"Fecha":"Mon Nov 04 10:50:57 CST 2019","Tweet":"#NicolásMaduro, presidente de #Venezuela, menciona a #México y #Argentina como frente antineoliberal.   Maduro afirmó que el presidente mexicano y argentino van a jugar un papel clave en el hemisferio y que el frente antineoliberal de los países será clave en América Latina.  ","Autor":"Contracrítica"}
{"Numero":406,"Fecha":"Mon Nov 04 10:50:15 CST 2019","Tweet":"La reacción de la oposición y de los malquerientes del Cuarta Transformación no se hizo esperar. Denunciaron que el presidente López Obrador veía fantasmas donde no los hay, advirtiendo que no existen en México las condiciones para ese golpe.","Autor":"Ramón Alberto Garza"}
{"Numero":407,"Fecha":"Mon Nov 04 10:50:01 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Fox.. repudiado por la mayoría de los mexicanos, fue un farsante que traicionó a México. Deje en paz a nuestro presidente a El si le importa México y los mexicanos a Ud solo le importó hacer dinero.","Autor":"Jose Antonio Herrera"}
{"Numero":408,"Fecha":"Mon Nov 04 10:50:00 CST 2019","Tweet":"@LuigiLAMG @lopezobrador_ Cómo? 30 millones de votos lo hicieron presidente, el más votado de la historia de México, no creo que sean ?","Autor":"Calipso Perez ?"}
{"Numero":409,"Fecha":"Mon Nov 04 10:50:00 CST 2019","Tweet":"#Nacional Buscando fortalecer las relaciones tanto económicas, comerciales, como de amistad entre #Argentina y #México, el presidente @lopezobrador_ y su homólogo, @alferdez se reunirán en una visita por parte de este último.   ","Autor":"24 Morelos Noticias"}
{"Numero":410,"Fecha":"Mon Nov 04 10:49:00 CST 2019","Tweet":"@MuySuFrida Que el próximo presidente sea uno que conozca las necesidades de un pueblo como México. No un payaso que dice conocer todos los municipios del país.","Autor":"José Luis M. Q. OBAMA"}
{"Numero":411,"Fecha":"Mon Nov 04 10:48:17 CST 2019","Tweet":"@ChumelTorres ¿Enserio no les da coraje? Ya es el colmo. El Presidente de México está más preocupado por las cosas que le dicen en Twitter que por los índices en economía, seguridad, salud que se le están desplomando. ¿Qué ve ese señor cuando se mira al espejo? ¡Ya que se ponga a trabajar!","Autor":"Bill Burroughs"}
{"Numero":412,"Fecha":"Mon Nov 04 10:46:28 CST 2019","Tweet":"Así las cosas #México Parafraseando al gran #CosíoVillegas El #presidente <MALO, perdón, #AMLO > hace exactamente lo #contrario de lo que yo haría de ser el mandamás de esta desdichada #nación .","Autor":"Luis Alberto"}
{"Numero":413,"Fecha":"Mon Nov 04 10:46:18 CST 2019","Tweet":"Ser crítico del presidente es un derecho,  Usar la mentira, como crítica, es de delincuentes, Ser descubierto, y hacerse la víctima es de cobardes, La familia, corrupta, traidora, revoltosa, pagará las consecuencias, Obrador, es México, México es obrador.","Autor":"@juanbelletti"}
{"Numero":414,"Fecha":"Mon Nov 04 10:46:11 CST 2019","Tweet":"@cesamo70 Propón algún nombre para Presidente de México.","Autor":"Lalo PM"}
{"Numero":415,"Fecha":"Mon Nov 04 10:46:10 CST 2019","Tweet":"@tumbaburross @lopezobrador_ A seguirte ya que la cosa esa llamada presidente arma cada show mejor montado que la producción de señorita laura o el programa hoy de televisa ran malos como el presidente de Mexico ","Autor":"ignacioquijada"}
{"Numero":416,"Fecha":"Mon Nov 04 10:45:56 CST 2019","Tweet":"@mando4T @JoannaPirod @AlfredoLecona Nunca había existido un presidente en México, que haya estado jodiendo todos los días durante 18 años de que él era el único que solucionaría los problemas del país. Nunca! Y que a casi un año, distraiga la atención con este tipo de pendejadas, por su falta de resultados.","Autor":"JuanCDom"}
{"Numero":417,"Fecha":"Mon Nov 04 10:44:47 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo Oficialmente te has convertido en el Presidente más inútil de México.","Autor":"Luis Villaseñor"}
{"Numero":418,"Fecha":"Mon Nov 04 10:44:44 CST 2019","Tweet":"@Pau_Mttl @lopezobrador_ Haber si tiene huevos !! Ahí estaremos en la línea de batalla, ni madres que le hacen eso al mejor presidente de Mexico","Autor":"Israel Terrores"}
{"Numero":419,"Fecha":"Mon Nov 04 10:44:06 CST 2019","Tweet":"@gabrielguerrac Ojalá saliera @lopezobrador_ a decir que el no es presidente de México ","Autor":"lan  ?"}
{"Numero":420,"Fecha":"Mon Nov 04 10:44:00 CST 2019","Tweet":"El Presidente de México Andrés Manuel López Obrador informó este lunes sobre los avances de las obras de la refinería de Dos Bocas en Paraíso, #Tabasco, al mencionar que en días pasados se hablaba de una 'supuesta' inundación en los terrenos donde se construye.  ","Autor":"Tabasco en Línea"}
{"Numero":421,"Fecha":"Mon Nov 04 10:43:59 CST 2019","Tweet":"El ex presidente de México Felipe Calderón Hinojosa, y su esposa Margarita Zavala reviraron al Gobierno federal por mencionar a su hijo Luis Felipe Calderón Zavala como parte de campañas de ataques en redes sociales.  ","Autor":"Quadratin Jalisco"}
{"Numero":422,"Fecha":"Mon Nov 04 10:42:35 CST 2019","Tweet":"@tumbaburross Mira que chingón es nuestro presidente q hasta para un p3nd3j0 #nini BOT como tú, tiene tiempo, que pinche cerrada de hocico les dieron hoy.  No cabe duda q poco a poco se va a cerrar la pinza y lentamente caeran, y lo mejor es que pagarán TODO el daño que le han hecho a México.","Autor":"Scare Jhon MÉXICO ?"}
{"Numero":423,"Fecha":"Mon Nov 04 10:41:52 CST 2019","Tweet":"Imaginen tener en Mexico a un presidente con los  de @nayibbukele, seria genial!  ","Autor":"MOISES CANEDO"}
{"Numero":424,"Fecha":"Mon Nov 04 10:41:40 CST 2019","Tweet":"#Nacional | Un análisis de la SSPC informó que hay una red de bots en contra del presidente de México, @lopezobrador_ , y vinculó a Luis Calderón Zavala, hijo del ex presidente Felipe Calderó  ","Autor":"RETO diario"}
{"Numero":425,"Fecha":"Mon Nov 04 10:40:46 CST 2019","Tweet":"El basurero de la historia tiene dueño, es andres lopez, el peor presidente que ha padecido México.  ","Autor":"Ente_Político"}
{"Numero":426,"Fecha":"Mon Nov 04 10:40:27 CST 2019","Tweet":"¿Cuánto vale el TIEMPO del PRESIDENTE de México?, que se (invierte, utiliza, gasta, despilfarra) en investigaciones sobre cuentas tuiteras y en informar en conferencia mañanera, haciendo perder tiempo a periodistas y al país entero.  @ArturoHerrera_G   ","Autor":"Gustavo Villegas"}
{"Numero":427,"Fecha":"Mon Nov 04 10:40:14 CST 2019","Tweet":"El presidente restó importancia reciente dato de crecimiento económico, destacando la fortaleza que ha mostrado el peso frente a otras a nivel internacional.  ","Autor":"Forbes México"}
{"Numero":428,"Fecha":"Mon Nov 04 10:39:46 CST 2019","Tweet":"Nota del día. Tenemos un presidente que vive más preocupado por el twitter del hijo de Felipe Calderón que por el cartel que dirige el hijo del Chapo...  Viva Mexico...","Autor":"Alan D. Capetillo"}
{"Numero":429,"Fecha":"Mon Nov 04 10:39:36 CST 2019","Tweet":"México y Argentina, bloque de avanzada contra el neoliberalismo: @NicolasMaduro.  El mandatario venezolano llamó a seguir la trayectoria política @lopezobrador_ y @alferdez, presidente electo de Argentina, porque en su opinión van a jugar un papel clave en el hemisferio.  ","Autor":"EAM"}
{"Numero":430,"Fecha":"Mon Nov 04 10:39:04 CST 2019","Tweet":"@lzepeda @tumbaburross @lopezobrador_ Yo tambien soy mexicano y soy sinaloense y apoyo al presidente; y repruebo al alcoholico de felipe y marihuano de fox..y no vote por lopez pero me da gusto que haya sacado a esas alimañas del poder que lo unico que hacian era saquear al pueblo y a méxico.","Autor":"Victorino"}
{"Numero":431,"Fecha":"Mon Nov 04 10:38:15 CST 2019","Tweet":"#Entérate #PorSiNoLoViste | Presidente electo de Argentina, Alberto Fernández, llega a México -    ","Autor":"Líder Informativo"}
{"Numero":432,"Fecha":"Mon Nov 04 10:36:31 CST 2019","Tweet":"@carolina_rocha_ ¿Cuál polarización? Los bots no cuentan. Somos 70% de México, los que apoyamos al Presidente. Los analfabetas aspiracionistas de Twitter son una minoría absurda.","Autor":"Gambitojoss616"}
{"Numero":433,"Fecha":"Mon Nov 04 10:35:32 CST 2019","Tweet":"@realDonaldTrump bueno señor presidente Trump lo quiero muchísimo al rato le digo que dijo el estado mayor presidencial de México y la Marina de verdad hombre está gente hablo por qué los quiero mucho pero ese Ojeda de verdad está bien pendejo el daño a la Marina fue enorme rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":434,"Fecha":"Mon Nov 04 10:34:14 CST 2019","Tweet":"@FelipeCalderon Iba a poner una opinión pero vi que los excelentes ciudadanos mexicanos ya opinaron, respondiendo al  mejor presidente de México.","Autor":"Juan SR"}
{"Numero":435,"Fecha":"Mon Nov 04 10:33:41 CST 2019","Tweet":"@FelipeCalderon Lo dice el cobarde que distrajo (y de pasó enlutó) a México con su irracional guerra contra el narco para que se olvidara su ilegitimidad como presidente. Asuma su responsabilidad de andar utilizando a su propio hijo para envenenar las redes sociales #ConloshijosNo","Autor":"Paco Salmerón"}
{"Numero":436,"Fecha":"Mon Nov 04 10:32:58 CST 2019","Tweet":"El C. Presidente de México es tan poca cosa, que requiere gastar presupuesto para probar que el fracaso de su mal llamada cuarta transformación, es culpa de la familia Calderón Zavala.  #LopezQuePocaCosaEres","Autor":"Rocío"}
{"Numero":437,"Fecha":"Mon Nov 04 10:32:51 CST 2019","Tweet":"El acosador perpetuo del único presidente democrático de México en casi 80 años, hablando acoso.  ","Autor":"ALEJANDRO ALEX"}
{"Numero":438,"Fecha":"Mon Nov 04 10:32:00 CST 2019","Tweet":"Todo por su caprichito de ser Presidente de México ¿De que ha servido?  ","Autor":"Chuy Sena"}
{"Numero":439,"Fecha":"Mon Nov 04 10:31:09 CST 2019","Tweet":"El presidente @lopezobrador_  presume que el presidente de Estados Unidos @realDonaldTrump respeta la soberanía mexicana por el apoyo con la migración    ","Autor":"Periódico El Debate"}
{"Numero":440,"Fecha":"Mon Nov 04 10:30:52 CST 2019","Tweet":"Esta persona quiere ser presidente de Estados Unidos pero vive en México. Tenemos rival para Trump y Sanders  ","Autor":"Efrén Díaz Chairoleón"}
{"Numero":441,"Fecha":"Mon Nov 04 10:30:50 CST 2019","Tweet":"Es mi imaginación o se están quedando sin contenido (útil) para su #mañanera? Mejor que la hagan un día si y un día no o una vez a la semana. Es un gasto innecesario de energía del presidente #Lopez y de recursos del estado! #México","Autor":"FD"}
{"Numero":442,"Fecha":"Mon Nov 04 10:30:17 CST 2019","Tweet":"Mientras nuestro presidente @lopezobrador_ se empeña en dividirnos, nosotros la clase trabajadora, háganos lo nuestro, porque tenemos muchos ninis que sacar adelante, además de Nuestras familias y a nuestros trabajadores, no podemos dejar que caiga nuestro Mexico Querido.","Autor":"Israel"}
{"Numero":443,"Fecha":"Mon Nov 04 10:29:32 CST 2019","Tweet":"La ECONOMÍA está en RECESIÓN y el presidente de México, ocupado y entretenido, DERROCHANDO los recursos de la nación (dinero y el tiempo de la INTELIGENCIA en seguridad cibernética), con CUENTAS TUITERAS.  ¿Qué sigue, Maestro @ArturoHerrera_G, verificar memes?","Autor":"Gustavo Villegas"}
{"Numero":444,"Fecha":"Mon Nov 04 10:28:50 CST 2019","Tweet":"¡El juego de la izquierda! Evo Morales mexicano. Ahora viene el Presidente electo de Argentina a promover eje socialista/progresista ¿Qué puede ofrecer México que seguir el juego? Son gobiernos fallidos por su mala administración. CIRCO PER IL POPOLO.  ","Autor":"¡Sígueme y te sigo!"}
{"Numero":445,"Fecha":"Mon Nov 04 10:28:43 CST 2019","Tweet":"Que manera de empezar una semana, escuchando al presidente de México quejándose e investigando sobre quién lo ataca en Twitter. #MexicoNoTienePresidente  #MexicoReflexivo","Autor":"Roosy Villa"}
{"Numero":446,"Fecha":"Mon Nov 04 10:28:38 CST 2019","Tweet":"@Mzavalagc Asume tú  la responsabilidad de entender que en México no son gratos, por tantas estupideces cometidas, da pena verlos, solo algunos adinerados los apoyan, y porfavor dile a fecal que ya deje de estar chupando la sangre al presidente LEGITIMO y se dedique a embriagarse sólo.","Autor":"Misael Carbajal Ancona"}
{"Numero":447,"Fecha":"Mon Nov 04 10:28:09 CST 2019","Tweet":"El señor López se está llevando el título del presidente más pendejo y más chillón en la historia de México... #PobreMéxicoPobre ","Autor":"El Rulo"}
{"Numero":448,"Fecha":"Mon Nov 04 10:28:01 CST 2019","Tweet":"@Mzavalagc @lopezobrador_ Fracaso?  No ha visto la convocatoria de MEXICO LIBRE? y la aceptación de nuestro presidente? Al parecer ustedes creen concientemente que de verdad son oposición que está ganando y es patético como su propuesta y  que cinismo asesinos de mierda.","Autor":"Bones ?"}
{"Numero":449,"Fecha":"Mon Nov 04 10:27:33 CST 2019","Tweet":"Un presidente debería ser aspiracional e inspiracional. Un modelo a seguir. Pero quieren a México, mal educado, sin respeto a las normas (ni siquiera las del idioma). Será porque es el idioma de los españoles que nos deben disculpas?  #AmloElFracasoPresidencial","Autor":"Karina Flores"}
{"Numero":450,"Fecha":"Mon Nov 04 10:25:59 CST 2019","Tweet":"@jccharc @ferezmanuel ¿El presidente de México no tiene a Herrera jugándole  al  neoliberal y a Slim en las mañaneras?  ¿No mando a 20,000 a la frontera sur?","Autor":"Alejandro Marengo Pérez Duarte"}
{"Numero":451,"Fecha":"Mon Nov 04 10:25:44 CST 2019","Tweet":"En voz de Maduro: Considera a México y a su Presidente como parte de su Frente Progresista Antineoliberal.  Abrazos!  ","Autor":"Lízbeth Padilla"}
{"Numero":452,"Fecha":"Mon Nov 04 10:23:24 CST 2019","Tweet":"-Responsabilizo al Presidente Andrés Manuel de lo que me pueda ocurrir-  MÉXICO","Autor":"Tonto mágico"}
{"Numero":453,"Fecha":"Mon Nov 04 10:22:58 CST 2019","Tweet":"@nayibbukele @NicolasMaduro Vergüenza da este presidente usurpador de la democracia y Andrés Manuel López Obrador quien es un traidor a quienes le compraron sus falsas y grandes esperanzas de tener un México mejor. Y sí; la historia y la vida misma cobrarán a estos dos despreciables hombrecillos factura!.","Autor":"Adrián De La Rosa.."}
{"Numero":454,"Fecha":"Mon Nov 04 10:22:54 CST 2019","Tweet":"Ya la gente no les va a permitir, a los que se sentían dueños de México, que no paguen impuestos: Mencionó el Presidente esta mañana    ","Autor":"Revolución 3.0"}
{"Numero":455,"Fecha":"Mon Nov 04 10:22:17 CST 2019","Tweet":"@lopezobrador_ @SCT_mx Sr. Presidente , lo consideró a usted el político Mexicano más hábil que he conocido, la razón ; tiene a México en la peor situación en temas de seguridad , y de desarrollo económico y aún así  tiene al pueblo convencido de que es usted capaz.  ","Autor":"Hass Delgado M."}
{"Numero":456,"Fecha":"Mon Nov 04 10:21:19 CST 2019","Tweet":"@VTVcanal8 @NicolasMaduro si no te cabe no repartas . En Mexico edtamos hartos de la nola de estupideces que recita en la mañanera nuestro presidente chistoreto . Y tu anti neoliberalismo nos ha dejado miles de venezolanos en Mexico que han huido de tu pais .","Autor":"Demon & Demon"}
{"Numero":457,"Fecha":"Mon Nov 04 10:21:07 CST 2019","Tweet":"Para mentir y comer pescado, hay que tener mucho cuidado, lanzó el presidente de México, Andrés Manuel López Obrador en la introducción de los avances que se presentaron del Aeropuerto de Santa Lucía, la refinería de Dos Bocas y el Tren Maya.  ","Autor":"Quadratin Jalisco"}
{"Numero":458,"Fecha":"Mon Nov 04 10:20:12 CST 2019","Tweet":"Presidente electo de Argentina llega a México -    ","Autor":"vocesdiario"}
{"Numero":459,"Fecha":"Mon Nov 04 10:19:03 CST 2019","Tweet":"El 69% apoya la estrategia del presidente @lopezobrador_ en seguridad, pero el 85% de mexicanos está en contra de que se liberen a narcotraficantes y, lo más alarmante de todo, un 55% opina que el presidente AMLO está perdiendo el control del país #México #Culiacán  ","Autor":"Verónica Calderón"}
{"Numero":460,"Fecha":"Mon Nov 04 10:18:15 CST 2019","Tweet":"Qué bueno que esos son los problemas más grandes de México, el saber qué tuitero la trae contra el presidente... ?  ","Autor":"Chava Alex"}
{"Numero":461,"Fecha":"Mon Nov 04 10:18:08 CST 2019","Tweet":"El presidente AMLO calificó de imprudente y poco mesurado el discurso del general Carlos Gaytán que fue crítico con su gobierno.  ","Autor":"Forbes México"}
{"Numero":462,"Fecha":"Mon Nov 04 10:17:41 CST 2019","Tweet":"Y ante un posible golpe de estado como lo advierte nuestro Presidente don @lopezobrador_   ¿Cuál será la actitud de las empresas extranjeras, se quedarán en México o buscarán un país donde no se perciba un clima de golpe de estado?  Esta y otras preguntas hoy con @riva_leo 1 PM","Autor":"alejandro montiel b"}
{"Numero":463,"Fecha":"Mon Nov 04 10:17:37 CST 2019","Tweet":"En este país debemos de tener la capacidad de alinear criterios y tener una sociedad colaborativa para que a México le vaya bien.  No atacar y desacreditar a la persona que tiene otra visión diferente a la del presidente en turno.","Autor":"Rubén Rodríguez"}
{"Numero":464,"Fecha":"Mon Nov 04 10:17:31 CST 2019","Tweet":"Agradece Presidente halagos de Maduro y... de Trump . El presidente Andrés Manuel López Obrador dijo que es bueno que México sea apreciado, querido y respetado por todos los gobiernos del mundo porque es recíproco.    ","Autor":"Los Tubos"}
{"Numero":465,"Fecha":"Mon Nov 04 10:17:10 CST 2019","Tweet":"@VicenteFoxQue Enserio que este señor  @VicenteFoxQue , fue nuestro presidente, por favor, por piedad, que lo censuren,  aparte de que no pudo ser un presidente a la altura de Mexico,  ahora como chinga la madre","Autor":"adriana"}
{"Numero":466,"Fecha":"Mon Nov 04 10:16:59 CST 2019","Tweet":"El presidente explicó sus #intenciones al hablar sobre un #golpedeestado en #México     ","Autor":"Contramuro"}
{"Numero":467,"Fecha":"Mon Nov 04 10:16:08 CST 2019","Tweet":"Para el Presidente es mas peligroso un opositor que un delincuente común, lo considera mas dañino para su proyecto de entregar a México al movimiento neocomunista Latinoamericano que encabezan sus amigos R.Castro y N.Maduro.  ","Autor":"L.Alvarez"}
{"Numero":468,"Fecha":"Mon Nov 04 10:16:08 CST 2019","Tweet":"@lopezobrador_ Mi apoyo total y absoluto Señor Presidente, hoy como todos los días,  refrendo mi respaldo al mejor presidente de México.  #AMLOEstamosContigo  #LosChairosNoSomosBots #ChairosUnidosMx  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":469,"Fecha":"Mon Nov 04 10:15:21 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador descartó desde La Mañanera que en México haya posibilidades de un golpe de Estado.    #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":470,"Fecha":"Mon Nov 04 10:15:18 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador descartó desde La Mañanera que en México haya posibilidades de un golpe de Estado.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":471,"Fecha":"Mon Nov 04 10:14:22 CST 2019","Tweet":"Manuel Andrés López está acorralado, humillado, la prensa confirma lo inepto que es, no tiene capacidad de ser presidente. Sus chairos ya no saben que maromas dar.  En México no dejaremos avance su dictadura. Está rozando límites metiéndose con Luis Calderón Zavala #ConloshijosNo  ","Autor":" #OPINIONISTA ?"}
{"Numero":472,"Fecha":"Mon Nov 04 10:14:00 CST 2019","Tweet":"@CiroGomezL @FelipeCalderon AMLO ENTIENDE ERES EL PRESIDENTE DE MEXICO Y ESTÁS BAJO LA LUPA Y DEL ESCRUTINIO DE LA GENTE, TU LO HACIAS EN SU MOMENTO ¿ACASO YA SE LE OLVIDO?.","Autor":"RadioChilac A.C."}
{"Numero":473,"Fecha":"Mon Nov 04 10:13:15 CST 2019","Tweet":"@AXL__tw Y no olvides el paupérrimo comentario de la inigualable Secretaria de Gobernación @M_OlgaSCordero, algo tendrá que decir no?   El mierda de @lopezobrador_ sólo sabe crear cortinas de humo con sus absurdas confrontaciones.  Es el peor presidente de la historia de México.","Autor":"Oz M"}
{"Numero":474,"Fecha":"Mon Nov 04 10:13:09 CST 2019","Tweet":"Antes que nada hay que entender que el concepto de #halcones surge durante la #GuerraSucia en #Mexico apoyada por el gobierno de #USA especialmente a través de la @CIA.  El presidente sabe de qué y con quién habla y no son los paramilitares en @SEDENAmx y @SEMAR_mx.","Autor":"Federico Villagómez"}
{"Numero":475,"Fecha":"Mon Nov 04 10:12:49 CST 2019","Tweet":"Tantas cosas sucediendo en México y el presidente habla de los que lo atacan en chuirer   ya lo perdimos","Autor":"Capitán Cavernícola... e hijo"}
{"Numero":476,"Fecha":"Mon Nov 04 10:10:52 CST 2019","Tweet":"¿Es probable que López sea el presidente más rídiculo y cínico que hayamos tenido en la historia moderna de México?  ","Autor":"Luis Felipe"}
{"Numero":477,"Fecha":"Mon Nov 04 10:10:50 CST 2019","Tweet":"@VTVcanal8 @NicolasMaduro No tienes autoridad moral para hablar de México. El presidente no nos representa. Somos más los mexicanos pensantes y críticos. No hables de México. No eres nadie acá","Autor":"Manuel MercadoMD"}
{"Numero":478,"Fecha":"Mon Nov 04 10:10:25 CST 2019","Tweet":"@lopezobrador_ Para los que gustan de escribir mentiras encontrá del mejor presidente que a tenido México, recuerden no seles valla atorar un hueso.","Autor":"Tonatiuh Roca"}
{"Numero":479,"Fecha":"Mon Nov 04 10:10:00 CST 2019","Tweet":"El presidente destacó que el inicio de obras del aeropuerto en Santa Lucía y el Tren Maya ayudarán a reactivar la economía nacional.  ","Autor":"Forbes México"}
{"Numero":480,"Fecha":"Mon Nov 04 10:09:49 CST 2019","Tweet":"@mmromanol Eso coincide con el actual presidente de Mexico....","Autor":"Mr. Sugar Honey Ice Tea"}
{"Numero":481,"Fecha":"Mon Nov 04 10:08:55 CST 2019","Tweet":"@ChumelTorres Aparte de chillón, cínico, cobarde, inepto es el peor presidente en la historia de México","Autor":"Lore"}
{"Numero":482,"Fecha":"Mon Nov 04 10:08:34 CST 2019","Tweet":"@mijisoficial @bruno_insur12 Y eso de que hace 12 años nadie nos polarizaba te recuerdo que en el 2006 un candidato presidencial se nombró presidente legítimo en el zócalo de la Ciudad de México, mientras que al titular del ejecutivo lo nombraba presidente espurio. ¿Te suena?","Autor":"Isaí Miranda"}
{"Numero":483,"Fecha":"Mon Nov 04 10:06:54 CST 2019","Tweet":"Todo lo que inventa Lopez Obrador como golpes de estado, granjas de bots y demás barbaridades, son solo distractores, intenta tapar las tonterías que el, su gabinete y todos los involucrados en la mal llamada 4t hacen.  El peor presidente que México a visto.","Autor":"Pinche Buzz"}
{"Numero":484,"Fecha":"Mon Nov 04 10:06:48 CST 2019","Tweet":"@lopezdoriga Que cobardía la @lopezobrador_  utilizar al hijo de Calderón, para tapar sus ineptitudes , exigimos los mexicanos que le hagan un estudio psicológico, México no puede tener un presidente que este mal de sus facultades mentales.","Autor":"Kikas"}
{"Numero":485,"Fecha":"Mon Nov 04 10:05:48 CST 2019","Tweet":"@lopezobrador_ dedícate a trabajar si es que sabes hacerlo, o solo sabes pedir dinero a los tuyos y al narco. Por cierto deja de dividir al país los guste o no eres el presidente de México.","Autor":"Mario Melgoza"}
{"Numero":486,"Fecha":"Mon Nov 04 10:05:41 CST 2019","Tweet":"@DeniseDresserG @sergioaguayo @DrLorenzoMeyer @lopezobrador_ Es bueno que hayan presentado este informe, pero ¿por qué no dijeron de dónde salieron hashtags como #PrensaSicaria o #PrensaCorrupta? Hay un actor que intenta deteriorar la relación entre el presidente y la prensa, @sergioaguayo  #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":487,"Fecha":"Mon Nov 04 10:04:45 CST 2019","Tweet":"No me dejan de seguir porque odio la comida chatarra, pero hasta me bloquean porque digo qué los que piensan que Felipe es el mejor presidente que ha tenido México son primos hermanos de los que piensan que Andrés Manuel es el cambio verdadero.   No bueno.","Autor":"Jorge Manjarrez"}
{"Numero":488,"Fecha":"Mon Nov 04 10:02:41 CST 2019","Tweet":"#UnDíaComoHoy falleció en la Ciudad de México, Pascual Ortiz Rubio, Presidente Constitucional de #México entre febrero de 1930 y septiembre de 1932.  ","Autor":"Víctor Olivares"}
{"Numero":489,"Fecha":"Mon Nov 04 10:01:36 CST 2019","Tweet":"El presidente indicó que el gobierno federal actual cuenta con la mayoría ciudadana, por lo que no se permitirá otro golpe de Estado en el país.  ","Autor":"Cultura Colectiva News"}
{"Numero":490,"Fecha":"Mon Nov 04 10:00:44 CST 2019","Tweet":"Gobierno de México desmiente que se hayan retirado acreditaciones a periodistas que cubren conferencia matutina del presidente    ","Autor":"Revolución 3.0"}
{"Numero":491,"Fecha":"Mon Nov 04 10:00:31 CST 2019","Tweet":"@jgnaredo @FelipeCalderon El que genera odio es el CHOCOFLAN hijo del pendejete lopez disque presidente de Mexico","Autor":"Gabriel SG"}
{"Numero":492,"Fecha":"Mon Nov 04 10:00:29 CST 2019","Tweet":"Según el presidente, es más peligroso @tumbaburross que el hijo del Chapo !   Pobre México! ahora entiendo porqué en 10 meses de su gobierno hay más de 29000 homicidios","Autor":"Claus ?"}
{"Numero":493,"Fecha":"Mon Nov 04 09:59:50 CST 2019","Tweet":"@marianagc Sí molcajete, hay que exigir que el Presidente de México explique los dichos del Presidente de Venezuela.  Cada día más p*ndejos uds...","Autor":"Rus Ferman"}
{"Numero":494,"Fecha":"Mon Nov 04 09:58:53 CST 2019","Tweet":"En serio esto es prioridad para el presidente ?no sé si llorar o salir corriendo de Mexico ?  ","Autor":"Erika Marín González"}
{"Numero":495,"Fecha":"Mon Nov 04 09:57:46 CST 2019","Tweet":"Que enorme  contradicción el proximo 9 de Noviembre celebramos 30 años de la caída del muro de Berlín y justamente ahora el presidente Trump se dedica a construir un muro entre la frontera de EE UU y México.  ","Autor":"Daniel Martinez Ruiz"}
{"Numero":496,"Fecha":"Mon Nov 04 09:57:34 CST 2019","Tweet":"@CKastCKort @L_carrera @OSWALDORIOSM @lopezobrador_ Entiendo el punto, pero ¿Lo logran con vídeos que no demuestran que es él? Y ¿Qué ganan con demostrar que el presidente de México tiene un dispositivo de seguridad? ¿No sería más productivo documentar otra cosa?","Autor":"Jorge Verástegui González"}
{"Numero":497,"Fecha":"Mon Nov 04 09:57:06 CST 2019","Tweet":"@Radio_Formula Usted @FelipeCalderon ha sido el mejor presidente en la historia reciente de México le guste o no a @lopezobrador_ eso de acusar a su hijo es meramente un acto de cobardía. Mi solidaridad con usted. #RecuperemosaMéxico","Autor":"Daniel"}
{"Numero":498,"Fecha":"Mon Nov 04 09:57:02 CST 2019","Tweet":"#Video El #GeneralÁvilaMedina emitió un mensaje tras las declaraciones del presidente de #México del #GolpeDeEstado     ","Autor":"Contramuro"}
{"Numero":499,"Fecha":"Mon Nov 04 09:56:37 CST 2019","Tweet":"#EntreVeredas #AMLO @Andrés Manuel López Obrador se niega a creer que haya gente en las redes sociales que lo critiquen y se va porque son boots alimentados según dice su departamento de informatica por el hijo del ex presidente de México Felipe Calderón  ","Autor":"Marco A. Lizarraga"}
{"Numero":500,"Fecha":"Mon Nov 04 09:55:11 CST 2019","Tweet":"@AristeguiOnline Oraleee....!! Solito se echa de cabeza! Quien le esta preguntando? bien dice el dicho...Explicaciones no pedidas, culpabilidad aceptada jajajajajajaja ..y pensar que fue presidente!! Pobre de mi Querido Mexico, por culpa de el estamos como estamos.AuRevoir","Autor":"Luis Ernesto Garcia Garcia"}
{"Numero":501,"Fecha":"Mon Nov 04 09:55:11 CST 2019","Tweet":"@AristeguiOnline Oraleee....!! Solito se echa de cabeza! Quien le esta preguntando? bien dice el dicho...Explicaciones no pedidas, culpabilidad aceptada jajajajajajaja ..y pensar que fue presidente!! Pobre de mi Querido Mexico, por culpa de el estamos como estamos.AuRevoir","Autor":"Luis Ernesto Garcia Garcia"}
{"Numero":502,"Fecha":"Mon Nov 04 09:55:09 CST 2019","Tweet":"@tumbaburross Ya estamos viendo al verdadero Lopitos, un viejo resentido, ignorante, sin idea de cómo gobernar más que simulando y estando en campaña. Después del 2024, El será el peor presidente en la historia de México y si es que llega a ese año el viejito decrépito.","Autor":"A. Politico "}
{"Numero":503,"Fecha":"Mon Nov 04 09:54:42 CST 2019","Tweet":"Primero dirígete con respeto es el Presidente de tu país aunque te sangre la boca, segundo eres le menos indicada para exigir algo sólo eres una sanguijuela que sangra a México Ya que no aportas nada positivo y tercero explícanos por qué metiste a un terrorista? Mejor   ","Autor":"ADRILU"}
{"Numero":504,"Fecha":"Mon Nov 04 09:53:22 CST 2019","Tweet":"@LOVREGA @FelipeCalderon El mejor presidente de México @FelipeCalderon","Autor":"sharazan"}
{"Numero":505,"Fecha":"Mon Nov 04 09:53:06 CST 2019","Tweet":"@lopezobrador_ Saludos el mejor presidente de E.U.M de México","Autor":"Filibertoperezmateos"}
{"Numero":506,"Fecha":"Mon Nov 04 09:52:55 CST 2019","Tweet":"Y sí en vez de hacer conferencias de prensa piteras y buscar culpables de puras estupideces irrelevantes, mejor se pone a, no sé, a gobernar México? Nomás digo que hay problemas más grandes que atender. En éste punto se parece más a Randall que a un presidente.","Autor":"Chema"}
{"Numero":507,"Fecha":"Mon Nov 04 09:52:18 CST 2019","Tweet":"#UnDiaComoHoy pero de 1925, nace en la ciudad de México, D.F, Abel Carlos Vicencio Tovar, presidente nacional del #PAN 1978 - 1984, secretario general del CEN en dos ocasiones 1959-1962 y 1987-1992, y coordinador del Gpo Parlamentario del PAN en la Cámara de #Diputados 1988-1991.  ","Autor":"TOÑO Valadez Sánchez "}
{"Numero":508,"Fecha":"Mon Nov 04 09:52:17 CST 2019","Tweet":"@lopezobrador_ Sr presidente, su mañanera podría ser más dinámica si respondiera en forma concreta y sin subjetivo de Historia innecesaria, por favor no trate como tontos a su audiencia. No, nos venda falsas esperanzas.. solo queremos un México seguro. Y usted nos está quedando a deber.","Autor":"Xavier Villa"}
{"Numero":509,"Fecha":"Mon Nov 04 09:52:01 CST 2019","Tweet":"Tu lo conoces, imagínate según entendemos, te conoce, a quien ofende a mexico, ofende a la esposa del presidente, ofende a su hijo y a las instituciones de mexico que gran apoyo y respaldo le estas dando.  @JCRomeroHicks @SSPCMexico  ","Autor":"Pedro ixcoatl"}
{"Numero":510,"Fecha":"Mon Nov 04 09:50:14 CST 2019","Tweet":"Vivimos en un México donde el Presidente me dedica tiempo en la mañanera en lugar de explicar el porqué de su paupérrimo crecimiento económico o su deplorable estrategia en seguridad la cual mantiene al país en la mayor crisis de violencia vivida en la historia.","Autor":"tumbaburross®"}
{"Numero":511,"Fecha":"Mon Nov 04 09:50:11 CST 2019","Tweet":"El hijo de Calderón nos está molestando en Twitter.  El presidente más chillón de la historia de México ?","Autor":"Benji Rangel ?"}
{"Numero":512,"Fecha":"Mon Nov 04 09:50:00 CST 2019","Tweet":"? #ENCUESTA | La medición mensual de @MassiveCaller-#LaRazón coloca al presidente @lopezobrador_ con 58.7% de aprobación; si hoy fuera la consulta de revocación, 68.4% lo ratificaría en el cargo    ","Autor":"La Razón de México"}
{"Numero":513,"Fecha":"Mon Nov 04 09:49:43 CST 2019","Tweet":"@SimnTolomeo2 La ingobernabilidad e ineficiencia  con que se maneja nuestro presidente hundirán a MÉXICO en una crisis de  la que será muy difícil salir adelante. Cuando a un presidente le importa más acusar a LFCZ que resolver problemas graves, se está perdido en un abismo. #MexicoReflexivo","Autor":"Claudia Perezsalas R"}
{"Numero":514,"Fecha":"Mon Nov 04 09:49:33 CST 2019","Tweet":"Mientras tanto el presidente de méxico: Vamos a dedicarle todo el poder del estado a atacar a los tuiteros, no nos vamos a dejar  ","Autor":"Jonatan Lozano"}
{"Numero":515,"Fecha":"Mon Nov 04 09:49:18 CST 2019","Tweet":"¡¡¡Sr. Presidente @lopezobrador_  la historia está llena d TRAIDORES (hombres amadores d si mismo mas q de Dios).La lista es grandisimas. TENGA CUIDADO SR PRESIDENTE... DIOS NOS CUIDA...PERO PONGAMOS LLAVE A LAS PUERTAS. MÉXICO NECESITA HOMBRES Q NO SE VENDAN NI SE COMPREN¡¡¡  ","Autor":"MOISESFF"}
{"Numero":516,"Fecha":"Mon Nov 04 09:48:33 CST 2019","Tweet":"@EdmundoErazo @ChumelTorres Y tu pendejismo se nota por tu apoyo a @lopezobrador_ el peor presidente de México jajajaja chairo mediocre","Autor":"Sicario de Montemorelos"}
{"Numero":517,"Fecha":"Mon Nov 04 09:47:55 CST 2019","Tweet":"@lopezobrador_ El peor presidente en la historia de México @lopezobrador_ ?  ","Autor":"?"}
{"Numero":518,"Fecha":"Mon Nov 04 09:47:43 CST 2019","Tweet":"#México Involucran a Romero Hicks, hijo de FCH y Nuño en bots contra periodistas  Para el presidente Obrador, sus opositores están fuera de control y los acusó de actuar inmoralmente con el uso de robots en redes.    ","Autor":"ADN Informativo Qro"}
{"Numero":519,"Fecha":"Mon Nov 04 09:47:39 CST 2019","Tweet":"@FelipeCalderon @beltrandelrio Calderon en presidente con más ? de mexico, y todos los bots de ya saben quien csm","Autor":"FRANCISCO.PEREZ"}
{"Numero":520,"Fecha":"Mon Nov 04 09:47:04 CST 2019","Tweet":"El Presidente @lopezobrador_ esta poniendo al Estado Mexicano a merced de su enorme narcisismo y en contra de México.","Autor":"Mauricio Rodríguez"}
{"Numero":521,"Fecha":"Mon Nov 04 09:45:25 CST 2019","Tweet":"Ojo @ONUMedioAmb @CINUmexico @greenpeacemx @Greenpeace /Mientras el que cobra como presidente de México se inventa telenovelas y su martirio, sus huestes acaban con el patrimonio natural de México. ¿Qué no existen ustedes para detenerlo? A nosotros los mexicanos no nos hacen caso  ","Autor":"Nancy Audelo"}
{"Numero":522,"Fecha":"Mon Nov 04 09:44:46 CST 2019","Tweet":"@Antizombies Al puñetero anciano demente que está como presidente, que se sacrifique por amor a México el hijo de puta","Autor":"Hector Santamaría"}
{"Numero":523,"Fecha":"Mon Nov 04 09:44:42 CST 2019","Tweet":"Sí, en México tenemos actualmente a un presidente que le ha faltado pero ojalá que en los casi 5 años que le quedan deje a un lado la terquedad y al menos logre paz y estabilidad para Mx...y no, Felipe Calderón (del cual me arrepiento de haber votado por él) no es el ejemplo.","Autor":"Sir Jesús Sánchez II"}
{"Numero":524,"Fecha":"Mon Nov 04 09:44:29 CST 2019","Tweet":"@PepeYTeo Walter Mercado, el chisme de gerudito, Masterchef México, el hijo del presidente de Argentina","Autor":"Isaí García² ? "}
{"Numero":525,"Fecha":"Mon Nov 04 09:43:14 CST 2019","Tweet":"Hay un camino para que nuestro presidente saque a México de esta grave crisis: gobernar para todos y estar abierto a la crítica, a rectificar y crear certidumbre. Es nuestro presidente, de fifís y chairos, creyentes y ateos, de conservadores y liberales y etc. #MexicoEsUno","Autor":"J.S.Zolliker"}
{"Numero":526,"Fecha":"Mon Nov 04 09:40:54 CST 2019","Tweet":"@FelipeCalderon Si hay alguien experto en manipulación de borregos... sorry de gansos... es el presidente de México!! lo domina!!","Autor":"Liz F Gil"}
{"Numero":527,"Fecha":"Mon Nov 04 09:40:00 CST 2019","Tweet":"México y Argentina, oportunidad para una alianza austral, por @maximilianoreyz | La visita a #México de @alferdez, primera que realiza el presidente electo de #Argentina al extranjero, es un parteaguas en la relación bilateral.    ","Autor":"La Jornada"}
{"Numero":528,"Fecha":"Mon Nov 04 09:39:42 CST 2019","Tweet":"AMLO primero se inventa un golpe de estado y ahora va contra mí, denuncia usuario @tumbaburross   #Mexico","Autor":"xeu noticias"}
{"Numero":529,"Fecha":"Mon Nov 04 09:39:33 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador se reunió el 1 de septiembre con Germán Larrea Mota Velasco, presidente de Grupo México, para hablar sobre el derrame de ácido sulfúrico en el río Sonora y la reparación de los daños.   ","Autor":"GeominMx"}
{"Numero":530,"Fecha":"Mon Nov 04 09:38:46 CST 2019","Tweet":"@rockeralfeiran @Marpfa @edinakisa @Itzamna66 @DraAleMont @chioreya @AleFerruzcaL @jenarovillamil @TuiteraMx Para ti también querido Manuel. Gracias.  Huyy. Estamos siendo atacados por  los mismos de siempre y sus falacias. Están enloquecidos. Pero, nunca más podrán hacernos  el daño feroz. Q el Presidente y su gabinete de gente patriota hace hasta lo imposible por reparar. Por México!","Autor":"Roana Buenaventura1?"}
{"Numero":531,"Fecha":"Mon Nov 04 09:37:17 CST 2019","Tweet":"@MaguMonero Gran entusiasmo del auditorio al nombrar a México y AMLO; es muy importante como están viendo al país y más importante será no decepcionarlos. Enorme trabajo político como estadista tiene bajo su responsabilidad el actual presidente de México! Hasta ahora excelente desempeño!","Autor":"Calletano Lara"}
{"Numero":532,"Fecha":"Mon Nov 04 09:36:55 CST 2019","Tweet":"El que no quiere ver visiones, que no salga de noche.  @lopezobrador_ Presidente de México","Autor":"Xchelyairs?"}
{"Numero":533,"Fecha":"Mon Nov 04 09:36:19 CST 2019","Tweet":"#Nacional |  Con el objetivo de fortalecer las relaciones económicas, comerciales y de amistad entre México y Argentina, el presidente @lopezobrador_  sostendrá un encuentro con su homólogo electo, Alberto Fernández  ","Autor":"RETO diario"}
{"Numero":534,"Fecha":"Mon Nov 04 09:36:07 CST 2019","Tweet":"@FelipeCalderon Cállense viejo borracho genocida usted y su fracasada familia deberían buscarse un trabajo y dejar su ASQUEROSA ambición de querer seguir jodiendo más a México! Les ARDE que AMAMOS Y RESPETAMOS AL MEJOR PRESIDENTE QUE JAMÁS HAYAMOS PRESENCIADO AMLO porque no se largan de México","Autor":"Teresa Galo"}
{"Numero":535,"Fecha":"Mon Nov 04 09:35:48 CST 2019","Tweet":"Le dejaré aquí esto Presidente @lopezobrador_ es su responsabilidad / México no busca al hijo de El Chapo; no hay orden de aprehensión en su contra   vía @Excelsior","Autor":"Jose Angel Soto"}
{"Numero":536,"Fecha":"Mon Nov 04 09:34:41 CST 2019","Tweet":"@FelipeCalderon Inaceptable la irresponsabilidad, ineptitud, traumas y rencores que todo el tiempo manifiesta el imbécil de @lopezobrador_   Ya quisiera ser el 5% de lo buen presidente que fue @FelipeCalderon  ... quien sigue haciendo bien a México sin tener un cargo que a López le quedó ENORME.","Autor":"Sebastián Romero  #HijosDeLaMX"}
{"Numero":537,"Fecha":"Mon Nov 04 09:34:18 CST 2019","Tweet":"@FelipeCalderon Ya sabemos q Borolas usa a su hijo, para golpear de forma indirecta a nuestro gran Presidente @lopezobrador_ Quién es el Cobarde el que paga las granjas de bots poniendo a su hijo Luis Calderón Zavala de por medio o el que descubre ese tipo de mañas?    ","Autor":"Ivan I."}
{"Numero":538,"Fecha":"Mon Nov 04 09:34:13 CST 2019","Tweet":"@JLozanoA Lozasno, su golpe de estado jamás funcionará con el presidente más poderoso que ha tenido México. Además de que cuenta con el apoyo de otras naciones. Puede que ustedes no se sientan derrotados hasta que estén a la cárcel pero si intentan su golpe les aseguro que les irá mal","Autor":"Ángel z"}
{"Numero":539,"Fecha":"Mon Nov 04 09:33:45 CST 2019","Tweet":"@lopezobrador_ C. Presidente de México   Quien presume humanidad quien como fiera herida de muerte ataca.  Eres una porquería de persona.  Amlo me das mucho asco       #CalderonEsTúPadre","Autor":"Rocío"}
{"Numero":540,"Fecha":"Mon Nov 04 09:32:14 CST 2019","Tweet":"No te pierdas esta noticia No ha sido fácil mantener autonomía: presidente de la CNDH   vía @elimparcialcom","Autor":"Gina Zabludovsky"}
{"Numero":541,"Fecha":"Mon Nov 04 09:32:01 CST 2019","Tweet":"Muy grave que Luis Calderón Zavala hijo de un ex presidente (espurio, genocida y aspirante a dictador)... sea quien encabece una ofensiva de desinformación y polarización en México.  @lopezobrador_  ha sido en exceso tolerante con Felipe Calderón...","Autor":"Y Libranos del PAN"}
{"Numero":542,"Fecha":"Mon Nov 04 09:31:42 CST 2019","Tweet":"@FelipeCalderon Tu y tu familia son muy capaces de ese golpe de estado. Son unos miserables traidores que espero pronto estén en la cárcel. Que locura hacer un golpe de estado con e presidente más poderoso y querido que ha tenido México","Autor":"Ángel z"}
{"Numero":543,"Fecha":"Mon Nov 04 09:30:36 CST 2019","Tweet":"#Informate El presidente @lopezobrador_ informó que cada semana dará a conocer los avances que se llevan en la construcción del #Aeropuerto Internacional de Santa Lucía, en el Estado de México, y la #Refinería de Dos Bocas, en Tabasco  ","Autor":"Voto en Blanco Mx."}
{"Numero":544,"Fecha":"Mon Nov 04 09:30:26 CST 2019","Tweet":"#UnDíaComoHoy Muere en la Ciudad de México, Pascual Ortiz Rubio Presidente Constitucional entre febrero de 1930 y septiembre de 1932. Durante su gobierno México ingresó a la Sociedad de las Naciones (1931).  ","Autor":"Magdo. José Oliveros"}
{"Numero":545,"Fecha":"Mon Nov 04 09:29:11 CST 2019","Tweet":"@FelipeCalderon Ojalá pronto te habrán proceso por la muerte de inocentes y por robo a la nación,ya deja en paz a México, no te ocupamos ,si no nos gusta el siguiente presidente lo quitará el pueblo no un asesino como tú.","Autor":"ndonizete"}
{"Numero":546,"Fecha":"Mon Nov 04 09:28:01 CST 2019","Tweet":"@Nikxcsr @Revolucion3_0 Son unos malditos sínicos hipócritas!!! Vamos a exigir a nuestro presidente que se le investigue !! Con estos canceres de políticos ! México puede recaer ! Juegan muy sucios y deben mejor estar guardados en donde esta encerrado el chapo","Autor":"SOL AZTECA"}
{"Numero":547,"Fecha":"Mon Nov 04 09:26:57 CST 2019","Tweet":"El ex presidente de México Felipe Calderón y su esposa Margarita Zavala, reviraron al presidente #AMLO por exhibir a su hijo Luis Calderón Zavala sobre granjas de bots.  ","Autor":"Quadratín México"}
{"Numero":548,"Fecha":"Mon Nov 04 09:26:18 CST 2019","Tweet":"Sí hubo un intento de Golpe de Estado, pero fue en 2006: cerraron  las principales avenidas de la Cd de México, bloquearon con cadenas el Congreso, y agredieron a congresistas para provocar un vacío constitucional y forzar el nombramiento de un presidente interino, pero fallaron.","Autor":"Felipe Calderón"}
{"Numero":549,"Fecha":"Mon Nov 04 09:26:08 CST 2019","Tweet":"@aracelibs @Mzavalagc @FelipeCalderon @lopezobrador_ Deberías de ser más respetuosa con la investidura del presidente de México, usa el seso no el eso","Autor":"Ignacio Ortega"}
{"Numero":550,"Fecha":"Mon Nov 04 09:22:08 CST 2019","Tweet":"¡Este no es tu trabajo Presidente!  #López hostigando twiteros incómodos. Señala a @FelipeCalderon @aurelionuno y a @JCRomeroHicks  Gobierno de @lopezobrador_  protege delincuentes #OvidioGuzman  #México rehén de la delincuencia organizada #LopezTieneMiedo  #UniónLibertariaMx  ","Autor":"L? M"}
{"Numero":551,"Fecha":"Mon Nov 04 09:20:56 CST 2019","Tweet":"@VocesEncontrada el presidente electo de ARGENTINA ni tarde ni peresoso corre a México a unir fuerzas para unir un bloque vs el Neoliberalismo.  Pero lo que realmente busca es FINANCIAMIENTO $$$$ si el SALVADOR tubo ARGENTINA TAMBIÉN puede tener","Autor":"Jhonatan l."}
{"Numero":552,"Fecha":"Mon Nov 04 09:20:33 CST 2019","Tweet":"@cni_deongsmor  Presidente @lopezobrador_ Su política tiene que cambiar, dejar atrás a los que lo hicieron mal, a los corruptos, no se pelee con nadie, no hable mal de nadie, solo mencione sus propuestas de gobierno, sea un ESTADISTA México lo merece.  Dr Ángel René Abrego.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":553,"Fecha":"Mon Nov 04 09:20:31 CST 2019","Tweet":"Si el presidente de México tiene que salir a decir que no habrá golpe de estado. ¿En dónde estamos parados?","Autor":"Satan®"}
{"Numero":554,"Fecha":"Mon Nov 04 09:19:40 CST 2019","Tweet":"@FelipeCalderon Lo que es verdad, es que López es el peor presidente de la historia de México, no sabe gobernar, lo único que hace es mentir, es lo único que hace bien.","Autor":"Eleazar Ortiz R"}
{"Numero":555,"Fecha":"Mon Nov 04 09:19:01 CST 2019","Tweet":"#EfemeridesDelDía. 1963. Muere en la Ciudad de México, Pascual Ortiz Rubio Presidente Constitucional entre febrero de 1930 y septiembre de 1932. Durante su gobierno México ingresó a la Sociedad de las Naciones (1931).","Autor":"DGPE UNAM"}
{"Numero":556,"Fecha":"Mon Nov 04 09:17:44 CST 2019","Tweet":"Gracias a @IrvingPineda  por solicitar la investigación de los que somos bots... sabíamos el resultado, somos las personas que apoyamos a nuestro @lopezobrador_ Presidente de México","Autor":"Arturo Bot"}
{"Numero":557,"Fecha":"Mon Nov 04 09:16:48 CST 2019","Tweet":"C. Presidente de México   Que mezquino, bajo, ruin, desgraciado.  Utilizar la conferencia para atacar a hijo de @FelipeCalderon es inaceptable.  Que porquería de persona es usted.  Tiene de humanidad, lo mismo que un animal salvaje y herido.  ¿Sabe?  #CalderonEsTúPadre","Autor":"Rocío"}
{"Numero":558,"Fecha":"Mon Nov 04 09:16:21 CST 2019","Tweet":"@GARCIPAVON @FelipeCalderon @oslomaya Las campañas de miedo y division del peligro para México fueron financiadas por el PAN y para esye enanin de FECAL. Haciendole creer a la gente que viven en pelicula de Holliwood donde solo se dan ordenes y todos deben morir por el presidente. Salga de su enagenación","Autor":"Pavlush Tiago"}
{"Numero":559,"Fecha":"Mon Nov 04 09:15:49 CST 2019","Tweet":"Ojalá la vida nos diera la oportunidad en #Mexico de un presidente que le responda así a los dictadores... #Bukele hermano quisiéramos que fueras Mexicano  ","Autor":"Juanjo G Carmona"}
{"Numero":560,"Fecha":"Mon Nov 04 09:15:29 CST 2019","Tweet":"López es el presidente más ruin y cobarde que haya tenido México en mucho tiempo, acusando a las cuentas automatizadas que los atacan, es increíble que usen los recursos del estado para ese tipo de investigaciones y no para investigar al narco","Autor":"TonyWanKeenobi #OPCmx"}
{"Numero":561,"Fecha":"Mon Nov 04 09:15:01 CST 2019","Tweet":"El sábado, López Obrador dijo que la mayoría libre y consciente no permitiría un golpe de Estado. ¿Por qué dijo esto el presidente de México?    ","Autor":"El Financiero"}
{"Numero":562,"Fecha":"Mon Nov 04 09:15:00 CST 2019","Tweet":"México, recuerda lo que ha hecho el gobierno de Andrés López, recortando programas en beneficio del país. Viene un arrebato más del presidente. #MéxicoDespierta #Morelos  ","Autor":"México Despierta"}
{"Numero":563,"Fecha":"Mon Nov 04 09:15:00 CST 2019","Tweet":"Heriberto Salazar, presidente del Colegio de Pilotos Aviadores de México, dijo que no nos los han mostrado (los estudios), sabemos que hay muchos estudios que están haciéndose, pero no nos han mostrado ninguno aún.  ","Autor":"El Financiero"}
{"Numero":564,"Fecha":"Mon Nov 04 09:14:28 CST 2019","Tweet":"@sergesparrow @Mzavalagc @lopezobrador_ México libre, está a nada de conseguir el registro, por que no creo que sea de gratis toda la campaña que le a estado haciendo el ejecutivo, judicial, medios simpatizantes del presidente y el legislativo ","Autor":"manuel villegas"}
{"Numero":565,"Fecha":"Mon Nov 04 09:13:28 CST 2019","Tweet":"Aquí no hay la más mínima oportunidad para ... los Hitler. El México de hoy no es tierra fértil para el genocidio ni para canallas que lo imploren, tuiteó  @lopezobrador_ .  Nadie, fuera de AMLO, ha mencionado un genocidio para México.  El presidente debería cuidar sus palabras","Autor":"Juan Alberto Cedillo"}
{"Numero":566,"Fecha":"Mon Nov 04 09:12:38 CST 2019","Tweet":"  me uno a Usted sr @LopezObrador_ verguenza Interna y Externa ajena Ustee me causa al tenerlo de presidente de méxico ... ccp - @CiroGomezL @beltrandelrio @JoseCardenas1 @TonyIglesias1 @BlancaLiliaFlo1 @CarlosLoret @LeonardoCurzio @GARCIPAVON @angek1063","Autor":"Héctor Javier Ballesteros Valdés"}
{"Numero":567,"Fecha":"Mon Nov 04 09:10:51 CST 2019","Tweet":"Que bonita la #PrensaSicaria #PrensaProstituida #PrensaCorrupta el país lleno de corrupción, de fraudes, asesinatos, de panistas priistas y perredistas con fortunas inconcebibles, y estos angelitos empecinados en atacar al unico presidente que esta luchando por cambiar Mexico. Mm","Autor":"Arnie Gala"}
{"Numero":568,"Fecha":"Mon Nov 04 09:10:28 CST 2019","Tweet":"@lopezobrador_  Presidente en lugar de preocuparse por los usuarios en redes sociales. Dedíquese a gobernar y preocúpese por México.","Autor":"christian Villalobos"}
{"Numero":569,"Fecha":"Mon Nov 04 09:10:06 CST 2019","Tweet":"Siempre se necesitan líderes que le quiten la venda de los ojos al pueblo. Esa venda que durante generaciones impone el tirano a través de sus medios masivos: El pan y circo romano; el teatro de sombras Platónico.  México tiene actualmente a uno de esos líderes como Presidente.  ","Autor":"Polaca Memé"}
{"Numero":570,"Fecha":"Mon Nov 04 09:08:31 CST 2019","Tweet":"#ConferenciaMatituna Es bueno que los paises del mundo expresen bien de México y lo mucho que quieren, tanto los dichos del presidente Maduro como los del presidente Trump son buenos tomando en cuenta las realidades de cada nación, explicó el presidente Obrador.  ","Autor":"Televisión Tabasqueña"}
{"Numero":571,"Fecha":"Mon Nov 04 09:06:58 CST 2019","Tweet":"@jgnaredo @FelipeCalderon Lo que es deplorable es que el Presidente de México aplique tiempo y recursos en esto, cuando la inseguridad está peor que nunca y la economía estancada  Parece ser que su gran prioridad es su popularidad  .","Autor":"Fernanda Gálvez"}
{"Numero":572,"Fecha":"Mon Nov 04 09:04:48 CST 2019","Tweet":"Esta cuenta es administrada por Luis Calderón Zavala.   Por cierto, que chingue a toda su putísima madre el Presidente electo de México, pinche pocos huevos.","Autor":"Aficionado de cerveza"}
{"Numero":573,"Fecha":"Mon Nov 04 09:04:24 CST 2019","Tweet":"Pacual Ortiz Rubio se distinguió por su trabajo diplomático, durante su periodo como presidente de la República, ya que #México ingresó a la Sociedad de las Naciones Unidas, antecedente de la @ONUMX. Así lo recordamos a 56 años de su fallecimiento.  ","Autor":"SGG Edoméx"}
{"Numero":574,"Fecha":"Mon Nov 04 09:04:08 CST 2019","Tweet":"@AristeguiOnline Todos los días cae un poco más bajo  El Presidente de México aplicando tiempo y recursos para esto, mientras la economía estancada, el sistema de salud colapsado y la inseguridad peor que nunca   Su prioridad y su enfoque es su popularidad  .","Autor":"Fernanda Gálvez"}
{"Numero":575,"Fecha":"Mon Nov 04 09:03:55 CST 2019","Tweet":"Sobre las palabras de Maduro con respecto a que AMLO podría encabezar con Fernández un frente antineoliberal en A.L dijo el Presidente: Es bueno que México sea querido y respetado por todos los pueblos y gobiernos del mundo. Trump también sacó a relucir el apoyo de México a USA  ","Autor":"CALO LUNA"}
{"Numero":576,"Fecha":"Mon Nov 04 09:02:06 CST 2019","Tweet":"@roldanj1264 Listo para apoyar al mejor presidente de México aunque haya mucha presión del poder económico. Jamás vamos a claudicar por un hombre que si quiere cambiar a México de tantas injusticias hacia los vulnerables, los que no tienen como comprar sus libertades.","Autor":"?Antonio Café"}
{"Numero":577,"Fecha":"Mon Nov 04 09:01:28 CST 2019","Tweet":"Las bandas de contrabando en México están atravesando el muro prácticamente impenetrable que el presidente Donald Trump está construyendo a lo largo de la frontera entre Estados Unidos y México.   ","Autor":"Stereo100Noticias"}
{"Numero":578,"Fecha":"Mon Nov 04 09:00:00 CST 2019","Tweet":"#Noticias relevantes. El presidente de Venezuela consideró que su homólogo de México y el mandatario electo de Argentina jugarán un papel clave en la articulación de la nueva unión de América Latina y el Caribe. #OurnetMX analiza reacciones de las RRSS    ","Autor":"OURNET"}
{"Numero":579,"Fecha":"Mon Nov 04 08:56:51 CST 2019","Tweet":"@AlfredoLecona Celebro que aún no lo hemos visto todo, que bién que el Presidente le informe al país la clase de calaña política que teníamos en el México... ojalá se sigan abriendo cloacas.","Autor":"Francisco Vargas Loaeza"}
{"Numero":580,"Fecha":"Mon Nov 04 08:56:42 CST 2019","Tweet":"#BuenosDías desde #México: Un país con un presidente que se la ha pasado toda la vida siendo un golpista y hoy se asusta de las mismas técnicas que él ha ocupado.  ¿Ven cómo sí está bien pendejo?","Autor":"Edel Perm_Voluntaria"}
{"Numero":581,"Fecha":"Mon Nov 04 08:54:01 CST 2019","Tweet":"CDMX-104.1: Es una cobardía inadmisible del presidente, si tiene algo conmigo que se meta conmigo pero con los hijos no; no es cierto que mi hijo sea Tumbaburros: Felipe Calderón, expresidente de México  ","Autor":"Medialog México"}
{"Numero":582,"Fecha":"Mon Nov 04 08:53:49 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ Pues aún y que no comulgo con su ideología de 4T ni con su partido político, el no deja de ser el presidente de México, solo por eso, requiere de esos servicios (escoltas y ambulancias), no por ser Lopez Obrados, sino por ser el presidente de México y lo que con lleva serlo.","Autor":"Adrián Gorostieta"}
{"Numero":583,"Fecha":"Mon Nov 04 08:53:31 CST 2019","Tweet":"@FelipeCalderon No que el burro de tu hijo, estando en Rusia dijo que si ganaba AMLO no volvería a México? Responde si estoy en lo correcto. Delincuente igual que tu y que la asesina de tu mujer, hoy berrean al ser descubiertos tratando de desestabilizar el Gobierno de nuestro Presidente. Cárcel","Autor":"CARLOS ENRIQUE"}
{"Numero":584,"Fecha":"Mon Nov 04 08:53:13 CST 2019","Tweet":"El presidente destacó que el inicio de obras del aeropuerto en Santa Lucía y el Tren Maya ayudarán a reactivar la economía nacional.  ","Autor":"Forbes México"}
{"Numero":585,"Fecha":"Mon Nov 04 08:52:59 CST 2019","Tweet":"#21Noticias | ¿Cómo usa el presidente @realDonaldTrump su cuenta de Twitter y cómo impacta a México? ?  Aquí el análisis realizado por @nytimes . ?  #Capital21Tv ?  ","Autor":"Capital 21"}
{"Numero":586,"Fecha":"Mon Nov 04 08:52:35 CST 2019","Tweet":"En ese teatro que le da la espalda a la realidad ha decidido residir el Presidente de México.  Jesús Silva-Herzog Márquez","Autor":"Santiago Roel"}
{"Numero":587,"Fecha":"Mon Nov 04 08:52:26 CST 2019","Tweet":"@kikesma @tumbaburross @aurelionuno @JCRomeroHicks Pruebas ?  Dichos del Presidente más Incompetente y Mitomano de la historia en México  No mms","Autor":"Marck B."}
{"Numero":588,"Fecha":"Mon Nov 04 08:51:41 CST 2019","Tweet":"Nicolás Maduro destacó el papel del presidente de México, López Obrador, en lo que él llamó un nuevo frente progresista, también conformado por el presidente electo de Argentina, Alberto Fernández.  ","Autor":"AJ+ Español"}
{"Numero":589,"Fecha":"Mon Nov 04 08:50:33 CST 2019","Tweet":"A Javier Aguirre lo sacaron en julio de la selección de Egipto por perder en octavos de la Copa Africana. El presidente de la federación que lo llevó dijo que «quería un estilo como el de México en los Mundiales».  Creo que Javier se lo tomó muy literal.","Autor":" [451] Unavailable for Legal Reasons"}
{"Numero":590,"Fecha":"Mon Nov 04 08:50:32 CST 2019","Tweet":"Presidente electo de Argentina visita México para reunirse con AMLO    ","Autor":"Diario Cambio"}
{"Numero":591,"Fecha":"Mon Nov 04 08:49:06 CST 2019","Tweet":"Me duele muchísimo ver qué al gobierno de mi México le preocupa más exponer a los que atacan al presidente por redes sociales que buscar recapturar al líder de un cartel o cambiar la estrategia para disminuir los asesinatos. #meduelesmexico","Autor":"El pensador"}
{"Numero":592,"Fecha":"Mon Nov 04 08:48:47 CST 2019","Tweet":"Bien por el presidente de México que abiertamente no apoya ni al presidente de El Salvador ni al presidente de Venezuela, ambos son pueblos hermanos, dijo.  #ConferenciaPresidente  #LaMañanera  ","Autor":"Aldo de la Rosa"}
{"Numero":593,"Fecha":"Mon Nov 04 08:48:16 CST 2019","Tweet":"Un frente progresista encabezado por dos lideres que van a jugar un papel determinante en los próximos años: El presidente @lopezobrador_ y el presidente electo de #Argentina @alferdez. Un frente progresista anti neoliberal : @NicolasMaduro","Autor":"Campaigns&Elections"}
{"Numero":594,"Fecha":"Mon Nov 04 08:46:55 CST 2019","Tweet":"@FelipeCalderon ¿En que momento AMLO se olvidó de Salinas de Gortarí como el gran villano Neo Liberal de México y puso a Felipe Calderón como su nuevo némesis?   Al parecer el presidente considera enemigo a todo aquel que le provoque temor y considere amenaza.","Autor":"Ciudadano Lex"}
{"Numero":595,"Fecha":"Mon Nov 04 08:45:11 CST 2019","Tweet":"Leyendo sobre el supuesto golpe de estado en México que mencionó públicamente el presidente @lopezobrador_   ","Autor":"Eduardo Backhoff Escudero"}
{"Numero":596,"Fecha":"Mon Nov 04 08:45:03 CST 2019","Tweet":"Alberto Fernández arribó al territorio nacional el sábado 2 de noviembre anunciando que tendrá un encuentro con el presidente @lopezobrador_ y con empresarios nacionales, entre quienes figura, Carlos Slim, por @mcrosasg   ","Autor":"etcétera"}
{"Numero":597,"Fecha":"Mon Nov 04 08:43:20 CST 2019","Tweet":"@kompi1570 @lopezobrador_ Apoyo total al presidente Andrés Manuel López Obrador un presidente de convicciones y principios, vamos juntos adelante México éxito","Autor":"richivale2"}
{"Numero":598,"Fecha":"Mon Nov 04 08:39:39 CST 2019","Tweet":"#LaMañanera o Stand up de nuestro presidente... cuando vamos a dejar de culpar a otros @lopezobrador_  sea serio, cuando uno acepta un trabajo sabe que las cosas se deben mejorar y no culpar a los que estaban en ese lugar! Por cierto México gano ayer a los EUA en la #Premier12","Autor":"Israelcriminólogo"}
{"Numero":599,"Fecha":"Mon Nov 04 08:39:38 CST 2019","Tweet":"@jenarovillamil @tumbaburross ¿De quién más podrían ser? Perdedores malnacidos. Prefieren ver a México sumergido en el fracaso que progresando bajo el liderazgo de nuestro Presidente López Obrador.","Autor":"Pepe Luis Crespo"}
{"Numero":600,"Fecha":"Mon Nov 04 08:37:39 CST 2019","Tweet":"Presidente electo @DrGiammattei señala que se busca ampliar el comercio con #México, así lo detalló a miembros de @Camexgt  ","Autor":"Daniel Collín"}
