{"Numero":1,"Fecha":"Wed Nov 13 17:59:06 CST 2019","Tweet":"Próximo lunes 18 de Noviembre a las 11am a través de mi canal de YouTube, la entrevista que le hice al Presidente del @PJTamaulipas Lic. Horacio Ortiz Renán.   #Tamaulipas #CdVictoria #Reynosa #Matamoros #Tampico #NuevoLaredo #Mexico #Mty #PoderJudicial  ","Autor":"Cendy Robles"}
{"Numero":2,"Fecha":"Wed Nov 13 17:58:46 CST 2019","Tweet":"Es una Soberana Monserga de 4ta la propuesta de @fernandeznorona ofrecer a un delincuente de Bolivia hoy asilado en México un apoyó superior al sueldo del presidente @lopezobrador_ es una burla a la Constitución y viniendo de un legislador MORENA es una verdadera vergüenza.","Autor":"EN LO QUE TE ENFOCAS SE EXPANDE."}
{"Numero":3,"Fecha":"Wed Nov 13 17:57:05 CST 2019","Tweet":"Señor presidente @lopezobrador_ usted puede ayudar en este caso?; Porque en otros casos tampoco ayuda a México. Si usted no ayuda, lo acusaré con su abuelita y con quién sea y le diré fuchi guácala. Caso contrario, de agradecerá. @RICARDO1150AM @abelardo_sport @Rodolfodorantes  ","Autor":"Efraín Morales"}
{"Numero":4,"Fecha":"Wed Nov 13 17:56:37 CST 2019","Tweet":"Acompañando al Mgdo Sergio Javier Medina Peñaloza Presidente del Tribunal Superior de Justicia del Estado de México a rendir ante jueces y magistrados su 5 informe de actividades.  ","Autor":"LicPascual.Mx"}
{"Numero":5,"Fecha":"Wed Nov 13 17:54:25 CST 2019","Tweet":"Sr JAVIER Corral ya prepárese para presidente de México  ","Autor":"juan jose bravo nuñez"}
{"Numero":6,"Fecha":"Wed Nov 13 17:54:22 CST 2019","Tweet":"Felicidades @lopezobrador_   El mejor Presidente de México. #PrimeroLosPobres","Autor":"Jose Antonio Gomez"}
{"Numero":7,"Fecha":"Wed Nov 13 17:53:53 CST 2019","Tweet":"@record_mexico Mi ex presidente de @AlebrijesOaxaca @sanroman_san explicando a la afición como está el material en el baraimas.  ","Autor":"YO MERO CAGUAMERO®"}
{"Numero":8,"Fecha":"Wed Nov 13 17:53:19 CST 2019","Tweet":"Me uno a las Miles de felicitaciones a nuestro presidente AMLO @lopezobrador_ por su cumpleaños, que sea la mejor vuelta al sol la que comienza, con salud, amor y el respaldo del pueblo de México.   Abrazo inmenso desde Hidalgo.   #FelizCumpleMiPresidente  #FelizCumpleanosAMLO  ","Autor":"Roxana Montealegre S"}
{"Numero":9,"Fecha":"Wed Nov 13 17:50:04 CST 2019","Tweet":"En México declaran huésped distinguido al Presidente de Bolivia @evoespueblo quien recibió asilo político aquí porque su vida está en peligro después del golpe de estado  ","Autor":"Aissa García García"}
{"Numero":10,"Fecha":"Wed Nov 13 17:50:04 CST 2019","Tweet":"En la operación de México, KIA cuenta con dos presidentes, encargados de diferentes áreas.  ","Autor":"Expansión CNN"}
{"Numero":11,"Fecha":"Wed Nov 13 17:49:21 CST 2019","Tweet":"¡Muchas felicidades!!! #AmloElMejorPresidenteDelMundo  Dios bendiga al pueblo de México y a nuestro gran presidente @lopezobrador_ #FelizCumpleanosAmlo #FelizCumpleMiPresidente #FelizCumpleanosAndresManuel","Autor":"Marina Dominguez"}
{"Numero":12,"Fecha":"Wed Nov 13 17:47:28 CST 2019","Tweet":"@guruchuirer MARCELO EBRAD PROXIMO PRESIDENTE DE MEXICO .","Autor":"Maryyoly"}
{"Numero":13,"Fecha":"Wed Nov 13 17:47:02 CST 2019","Tweet":"La Jefa de Gobierno, @Claudiashein, recibió esta tarde en el Antiguo Palacio del Ayuntamiento al primer Presidente del Estado Plurinacional de Bolivia, @evoespueblo, a quien nombró Huésped Distinguido de la Ciudad de México.  ","Autor":"Internacionales CDMX"}
{"Numero":14,"Fecha":"Wed Nov 13 17:46:58 CST 2019","Tweet":"#FelizCumpleanosAmlo y #FelizCumpleMiPresidente de corazón el mejor PRESIDENTE de México, muchos años de vida.","Autor":"Mario Jiménez"}
{"Numero":15,"Fecha":"Wed Nov 13 17:46:03 CST 2019","Tweet":"@Guarromantico_ Cuna del primer presidente de México","Autor":"Xavier Madrazo B."}
{"Numero":16,"Fecha":"Wed Nov 13 17:44:14 CST 2019","Tweet":"@evoespueblo A ver narcodictadorzuelo no agradezcas al pueblo de México sino al presidente pendejo que tenemos, que es igual de sátrapa y pendejo que tu. En México no te queremos!!!","Autor":"Ana Mayo"}
{"Numero":17,"Fecha":"Wed Nov 13 17:44:09 CST 2019","Tweet":"@ExpPolitica @mariana_leonm asi es su forma de exigir, en verdad las leyes se la pasan por el arco del triunfo, todo quieren gratis, quieren todo lo que ellos exigen asu manera y si el gobierno les responde de la misma manera que ellos exigen hasta la onu quieren llevar al presidente caray esto es mexico","Autor":"GABRIEL ZURDO"}
{"Numero":18,"Fecha":"Wed Nov 13 17:43:18 CST 2019","Tweet":"13 de noviembre de 1863 México   Fallece José Ignacio Comonfort, presidente entre 1855 y 1858; su administración fue el preludio de la Guerra de Reforma.  ","Autor":"Comisión de Historia"}
{"Numero":19,"Fecha":"Wed Nov 13 17:43:16 CST 2019","Tweet":"@cjimenezmacias @m_ebrard @r_velascoa @maximilianoreyz @NTelevisa_com Aún cuando el que pide dicho asilo, es acusado por millones de fraude electoral? Acaso el Presidente de México no se la pasa quejando de ese mismo problema? Me gustaría saber tu respuesta.","Autor":"Emmanuel González"}
{"Numero":20,"Fecha":"Wed Nov 13 17:42:33 CST 2019","Tweet":"El Presidente y el pueblo de Bolivia tienen todo nuestro apoyo para restablecer el orden democrático, el Estado de derecho y la gobernabilidad democrática.  ","Autor":"Abravenel March"}
{"Numero":21,"Fecha":"Wed Nov 13 17:41:25 CST 2019","Tweet":"¡Feliz, feliz cumpleaños! al mejor presidente que ha tenido México en el siglo XXI.  Parafraseando a Maquiavelo, la mejor fortaleza que pude tener un gobernante es el afecto de su pueblo.  ","Autor":"Iesus Alexander"}
{"Numero":22,"Fecha":"Wed Nov 13 17:40:11 CST 2019","Tweet":"Señora @JeanineAnez  Como mexicano, le digo claramente que no sienta usted pena por México. Pena, verla usurpar la presidencia de Bolivia,  autonombrándose presidente sin quórum, ungida por militares. Ahórrese los sermones Pena borrar sus tuits racistas, que la definen plenamente  ","Autor":"Enrique Duarte Velarde"}
{"Numero":23,"Fecha":"Wed Nov 13 17:39:46 CST 2019","Tweet":"13 de noviembre de 1847 México   El general Pedro María Anaya asume el poder como presidente interino.  ","Autor":"Comisión de Historia"}
{"Numero":24,"Fecha":"Wed Nov 13 17:39:17 CST 2019","Tweet":"@gilbertolozanog Golpista traidor a la patria, llamas al magnicidio y al uso de la fuerza para derrocar a @lopezobrador_  un presidente legítimamente electo en votación democrática. La gente como tú sueña con ver a México como una estrella más en la bandera de USA, brinca el muro no te tardes.","Autor":"Juan José Márquez"}
{"Numero":25,"Fecha":"Wed Nov 13 17:39:00 CST 2019","Tweet":"Mira vejete de cagada @lopezobrador_ ; el pueblo siempre tiene la razón. No importa lo que nos quieras vender. Nunca debiste ser presidente de mi México. Mal parido HDP!  ","Autor":"Marcos Gtz"}
{"Numero":26,"Fecha":"Wed Nov 13 17:37:21 CST 2019","Tweet":"Como enfermera en proceso digo que el presidente Lopez obrador se esta pasando de la raya , Hay mas enfermos pacientes que Medicinas para tratarlos esto no puede seguir asi y ahora va ver mas joven que quiere estudiar y menos programas para apoyarlos ? #Mexico @Reforma @Milenio  ","Autor":"Miroslava Gtz"}
{"Numero":27,"Fecha":"Wed Nov 13 17:35:32 CST 2019","Tweet":"@Revolucion3_0 Aguas cada vez esta mas orate este animal al rato se va a auto proclamar Presidente de México con eso que esta de moda, hay que buscar quien financia a este maldito payaso","Autor":"Osscar"}
{"Numero":28,"Fecha":"Wed Nov 13 17:34:52 CST 2019","Tweet":"El Magistrado Presidente Gustavo Anzaldo Hernández, encabezó la reunión del grupo de trabajo del Observatorio de Participación Política de las mujeres en la Ciudad de México. Coordinamos esfuerzos en pro de las mujeres.  ","Autor":"Tribunal Electoral de la Ciudad de México"}
{"Numero":29,"Fecha":"Wed Nov 13 17:34:36 CST 2019","Tweet":"Sr. Presidente de México. Tome nota: México no puede tener relaciones con un país 'Bolivia cuya presidenta dice: Me dan pena los mexicanos.","Autor":"Juan J. Sotelo"}
{"Numero":30,"Fecha":"Wed Nov 13 17:34:27 CST 2019","Tweet":"Mientras estemos con vida sigue la lucha, dice el Presidente de Bolivia @evoespueblo en su primera entrevista en Mexico, adonde llegó el lunes tras el golpe de estado que siguió a las elecciones. Denuncia a la OEA y a EU y llama al diálogo  ","Autor":"Aissa García García"}
{"Numero":31,"Fecha":"Wed Nov 13 17:32:29 CST 2019","Tweet":"@Pertinais @CFKArgentina Hasta en México aceptamos qué el presidente fue electo, aunque la mayoría de la población no lo quiere (pero el abstencionismo ganó)  ","Autor":"Erik G Rios"}
{"Numero":32,"Fecha":"Wed Nov 13 17:30:00 CST 2019","Tweet":"Saludo y felicito al hermano López Obrador, presidente de México, en el día de sus cumpleaños. Eternamente agradecido con él y el pueblo mexicano por salvarme la vida, dijo #EvoMorales al desear un  #FelizCumpleañosAMLO     ","Autor":"La Crónica de Hoy"}
{"Numero":33,"Fecha":"Wed Nov 13 17:28:16 CST 2019","Tweet":"@rzirion En este momento el presidente de México ya no es AMLO es Evo ?...","Autor":"Aldebarán de toros ?"}
{"Numero":34,"Fecha":"Wed Nov 13 17:27:14 CST 2019","Tweet":"@Revolucion3_0 Y también se auto-promulgará como presidente de México?","Autor":"Erick Baruch"}
{"Numero":35,"Fecha":"Wed Nov 13 17:26:13 CST 2019","Tweet":"@LAURAZAPATAM Una cosa es Mexico y otra el que nos gobierna, incluidos los ilusos que lo hicieron presidente.  En mexico las cosas buenas son muchas más que las ocurrencias de un vulgar ambicioso.","Autor":"Beto"}
{"Numero":36,"Fecha":"Wed Nov 13 17:25:37 CST 2019","Tweet":"Hablas de la CNDH y Rosario Piedra, estimado, pero bien podrías estar hablando del cargo de Presidente, el Gobierno de México, López Obrador y de Morena.  ","Autor":"Sergio Negrete Cárdenas"}
{"Numero":37,"Fecha":"Wed Nov 13 17:25:23 CST 2019","Tweet":"@jorgeberry @lopezobrador_ ARRIBA AMLO hijuesuputamadre puro SINALOA el mejor presidente de la historia de México","Autor":"Luis"}
{"Numero":38,"Fecha":"Wed Nov 13 17:24:54 CST 2019","Tweet":"Hoy cumplo 10 años en #twitter, me mandó una felicitación y les dije que lo abrí para poder felicitar al hombre que mas admiro, al que ahora es el Presidente mas querido de todo el mundo al Presidente de México, @lopezobrador_ #FelizCumpleMiPresidente","Autor":"Margarita"}
{"Numero":39,"Fecha":"Wed Nov 13 17:20:58 CST 2019","Tweet":"En el jardín donde hace muchos años fue la casa del Presidente de México, el Lic  Adolfo López Mateos, ahora es la Casa Frissac. . . . #enunrincondelaciudad #crivs #copetezZ #tlalpancentro #cdmx_oficial en Jardín  ","Autor":"Gerardo Cruz"}
{"Numero":40,"Fecha":"Wed Nov 13 17:17:59 CST 2019","Tweet":"Los yanquis son bien cabrones: fraguan y dirigen desde el Departamento de Estado el golpe militar contra el presidente @evoespueblo, ordenan al personal diplomático y familiares abandonen  para que se maten entre Bolivianos. Eso mismo hicieron en México con la guerra al narco.  ","Autor":" "}
{"Numero":41,"Fecha":"Wed Nov 13 17:16:09 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ El mejor presidente de la historia de México @lopezobrador_","Autor":"Luis"}
{"Numero":42,"Fecha":"Wed Nov 13 17:15:04 CST 2019","Tweet":"#CDMX El ex Presidente boliviano Evo Morales fue nombrado Huésped Distinguido de la Ciudad de México en un acto encabezado por la Jefa de Gobierno, Claudia Sheinbaum. #NTR   ","Autor":"NTR"}
{"Numero":43,"Fecha":"Wed Nov 13 17:14:45 CST 2019","Tweet":"@JohnMAckerman @lopezobrador_ FELICIDADES SEÑOR PRESIDENTE POR SU CUMPLEAÑOS, LOS MEXICANOS FESTEJAMOS CON ALEGRÍA, LA ESPERANZA DE MÉXICO ESTA EN MARCHA........","Autor":"jose amando reyes"}
{"Numero":44,"Fecha":"Wed Nov 13 17:14:42 CST 2019","Tweet":"@SFP_mx ¿Porque utilizan la comunicación institucional de la @SFP_mx para hacer propaganda a favor de Morales? Lo ponen como un héroe, cuando en México habemos quienes no la partimos diario. Además que sepa la ignorante secretaria @Irma_Sandoval que Evo no es presidente. Ya renunció.","Autor":"J"}
{"Numero":45,"Fecha":"Wed Nov 13 17:13:32 CST 2019","Tweet":"Felicito al Dr. @SergioJMedinaP, Presidente del Tribunal Superior de Justicia del Estado de México, por el 5o Informe de Desarrollo Estratégico @PJEdomex  ","Autor":"ANUAR AZAR"}
{"Numero":46,"Fecha":"Wed Nov 13 17:13:15 CST 2019","Tweet":"Por primera vez desde hace muchos años, desde Cárdenas, México no tenía un presidente que se le guardara respeto y del cuál nos sintieramos orgullosos muchos mexicanos (digo muchos por eso de que los haters), uno que escucha a la gente a cada paso  #FelizCumpleanosAmlo #AMLO  ","Autor":"Misael"}
{"Numero":47,"Fecha":"Wed Nov 13 17:12:57 CST 2019","Tweet":"Andrés Manuel López Obrador Presidente de México @lopezobrador_ #FelizCumpleAños Un cordial saludo Gracias.  ","Autor":"SSJUANPABLOIIKW"}
{"Numero":48,"Fecha":"Wed Nov 13 17:12:29 CST 2019","Tweet":"@e_consulta @sairalexa @lopezobrador_ Por supuesto, es el presidente más querido en la historia de México . #FelizCumpleañosAMLO  @lopezobrador_  disfrute su cumpleaños, presidente. Ya no trabaje tanto.","Autor":"Marisol ? "}
{"Numero":49,"Fecha":"Wed Nov 13 17:09:31 CST 2019","Tweet":"@AristeguiOnline A mi me da pena la ineptitud de la OEA y me enorgullece el presidente de México","Autor":"Armando Sosa"}
{"Numero":50,"Fecha":"Wed Nov 13 17:09:02 CST 2019","Tweet":"Presidente de Mexico, se negó a reconocer a Gaidó como presidente de ese país anteponiendo el principio de no intervención y ahora con la crisis en Bolivia generada por los abusos de huEVO Morales, le da asilo político y lo sigue reconociendo como Presidente de Bolivia","Autor":"SANEDRÍN"}
{"Numero":51,"Fecha":"Wed Nov 13 17:06:22 CST 2019","Tweet":"@BestBuyMexico para estar mal de sus facultades mentales y actos criminales en contra de México y que mato a su hermano y un niño de forma cruel el ser présidente le impide ser eso por Evo está aquí entonces dígame usted si era présidente señor director de los derechos humanos  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":52,"Fecha":"Wed Nov 13 17:04:30 CST 2019","Tweet":"@BestBuyMexico quien duda de lo que acabo de escribir esas son las cuestiones que dañan a México no tanto mi persona señor director de los derechos humanos nacional usted le hago la pregunta que hice a una persona el hecho de que obrador sea presidente lo inabilita rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":53,"Fecha":"Wed Nov 13 17:04:26 CST 2019","Tweet":"Me reuní con importantes inversionistas del sector turístico de México, David Serur y Daniel Araf. Se demuestra la confianza en el gobierno del Presidente @lopezobrador_   ","Autor":"MiguelTorrucoMarqués"}
{"Numero":54,"Fecha":"Wed Nov 13 17:02:47 CST 2019","Tweet":"#PreguntoComoElReforma Sr. Presidente. Si en México empezó la crisis (sarcasmo) el 1 de dic. Qué hicieron estos buenos para nada @FelipeCalderon @VicenteFoxQue @EPN los últimos 18 años?","Autor":"Wannabe"}
{"Numero":55,"Fecha":"Wed Nov 13 17:00:32 CST 2019","Tweet":"@Betzalcoatl Ya me urge ver peje ex presidente de México","Autor":"Félix Diaz"}
{"Numero":56,"Fecha":"Wed Nov 13 17:00:00 CST 2019","Tweet":"El gobierno de México ha sido ambiguo y acomodaticio en su política exterior. Por un lado rechaza involucrarse en problemas a los que mide con la #DoctrinaEstrada y por otro ofrece asilo al ex presidente.  @joelhsantiago     ","Autor":"Opinión La Silla Rota"}
{"Numero":57,"Fecha":"Wed Nov 13 16:59:02 CST 2019","Tweet":"@Almagro_OEA2015 @evoespueblo @OEA_oficial OEA, lacallos del imperio americano , Por que con FELIPE CALDERÓN Presidente Espurio que se robo la presidencia y actual responsable del Genocidio en MÉXICO NUNCA mencionaro ni señalaron nada ...El Pueblo de México merece una Explicación. @lopezobrador_","Autor":"Mauricio "}
{"Numero":58,"Fecha":"Wed Nov 13 16:57:34 CST 2019","Tweet":"Es parte del uniforme oficial del presidente de México. @lopezobrador_  ","Autor":"Albañil Project Manager #CPT"}
{"Numero":59,"Fecha":"Wed Nov 13 16:57:13 CST 2019","Tweet":"Mi más sincera felicitación, admiración y aprecio a nuestro Presidente @lopezobrador_  El pueblo de México celebra con usted este y los venideros años de esta la #CuartaTransformacion de la vida pública de México, nuestro querido México. Juntos #EnEquipo  #FelizCumpleañosAMLO  ","Autor":"Carlos Manuel Guerrero?"}
{"Numero":60,"Fecha":"Wed Nov 13 16:56:27 CST 2019","Tweet":"@lopezobrador_ ?Feliz Cumpleaños Presidente de México, pasela muy bonito y cumpla muchos años más como ? Nuestro Presidente ?","Autor":"Hugo Zambrano Miguel"}
{"Numero":61,"Fecha":"Wed Nov 13 16:52:42 CST 2019","Tweet":"Ex presidente de México.... jejeje ?  ","Autor":"Eva Varona"}
{"Numero":62,"Fecha":"Wed Nov 13 16:52:23 CST 2019","Tweet":"Por ser un personaje destacado en el ámbito internacional, que trabajó por el pueblo boliviano y por la reivindicación de los indígenas durante su mandato como presidente, Evo Morales recibió hoy el nombramiento de Huésped Distinguido de la Ciudad de México.","Autor":"Muñelocos Peluches"}
{"Numero":63,"Fecha":"Wed Nov 13 16:51:22 CST 2019","Tweet":"Ahora el ex presidente de Bolivia, Evo Morales vivirá en el principal centro de adiestramiento de las fuerzas armadas en México  ","Autor":"La Silla Rota"}
{"Numero":64,"Fecha":"Wed Nov 13 16:49:40 CST 2019","Tweet":"@JoseA33 @marianagc Por algo estuvieron casi al mismo tiempo en Mexico Alberto Fernandez presidente electo de Argentina, Diaz Canel presidente de Cuba, Rafael Correa expresidente de Ecuador, Rodriguez Zapatero Expresidente de España y ahora Evo Morales. DICTADORES ASESORES","Autor":"luis garcia"}
{"Numero":65,"Fecha":"Wed Nov 13 16:48:38 CST 2019","Tweet":"Evo Morales entrevistado por Telesur tras llegar a México depuesto por un golpe de Estado   El presidente de Bolivia, Evo Morales, depuesto el pasado fin de semana por un golpe de Estado, es entrevistado este 13 de noviembre de 2019 por Adriana García de T","Autor":"Livia Diaz "}
{"Numero":66,"Fecha":"Wed Nov 13 16:47:38 CST 2019","Tweet":"Ante tanta indolencia gubernamental es bueno reír un poco, pero @Excelsior se voló la barda, eso de fijar en el cintillo esta leyenda de @evoespueblo Ex Presidente de Mexico es una de esas cosas que dan mucha risa, y a la vez coraje al ver cómo este tipo hace un reality show.  ","Autor":"Alberto Gonzalez"}
{"Numero":67,"Fecha":"Wed Nov 13 16:47:08 CST 2019","Tweet":"Felicidades para nuestro presidente de MEXICO hoy está cumpliendo años AMLO disfrútelo en compañía de su familia y seres queridos enhorabuena @lopezobrador_ @BBeatrizGM @cuitlahuacgj  ","Autor":"ignacio gomez bravo"}
{"Numero":68,"Fecha":"Wed Nov 13 16:45:19 CST 2019","Tweet":"@fernandeznorona Vergüenza te debería de dar vivir de los impuestos del pueblo que si trabaja no como tú ignorante patán misógino etc etc Vaya pinche partido de mierda Morena Despierta México si no esté pendejo @fernandeznorona será un día presidente válgame Dios #lordSinCerebro","Autor":"CHARLY MTZ"}
{"Numero":69,"Fecha":"Wed Nov 13 16:44:31 CST 2019","Tweet":"@SergioSarmiento Tampoco deja de ser significativo que el presidente electo de Argentina Alberto Fernandez escogiera Mexico como primer pais para visitar, o que Diaz Canel estuviera aqui, igual aqui Rafael Correa, otro Rodriguez Zapatero y ahora Evo Morales? Todo tiene un porque, DICTADURA en MX","Autor":"luis garcia"}
{"Numero":70,"Fecha":"Wed Nov 13 16:43:25 CST 2019","Tweet":"@VicenteFoxQue Tienes toda la razón, sin embargo no hay presidente en toda la puta historia de México que haya hecho las cosas bien.  No ha nacido el mexicano que saque a este país del tercer mundo y que tenga calidad moral para señalar errores de otros.","Autor":"Ivan"}
{"Numero":71,"Fecha":"Wed Nov 13 16:43:09 CST 2019","Tweet":"@Irma_Sandoval @evoespueblo Estás equivocada. NO ES presidente de ningún país. Es un delincuente prófugo que están solapando aquí en México y por lo tanto se están haciendo sus cómplices.","Autor":"Gonzalo Trejo"}
{"Numero":72,"Fecha":"Wed Nov 13 16:40:57 CST 2019","Tweet":"@rosabintash Vuélvete presidente de México.","Autor":"Dexter Petrelli"}
{"Numero":73,"Fecha":"Wed Nov 13 16:40:46 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"Foto Maya Comunicación"}
{"Numero":74,"Fecha":"Wed Nov 13 16:40:25 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"Maya Comunicacion"}
{"Numero":75,"Fecha":"Wed Nov 13 16:40:24 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"Fotografia Politica"}
{"Numero":76,"Fecha":"Wed Nov 13 16:39:47 CST 2019","Tweet":"@AristeguiOnline Que desafortunados comentarios del presidente de Mexico,  generar división es el estandarte de su gobierno.","Autor":"DEV"}
{"Numero":77,"Fecha":"Wed Nov 13 16:39:41 CST 2019","Tweet":"@JLozanoA @RosarioPiedraIb @lopezobrador_ @CNDH @senadomexicano Eres una muerda Lozano @JLozanoA . El pueblo de México te repudia por traidir, rata asquerosa.  No soportas que México tenga un presidente emanado del pueblo. Creías que siempre ibas a estar mamando del erario? ¿Creías que México era de tu propiedad?  Jamás volverás a tener poder","Autor":"Miguel Angel Michel"}
{"Numero":78,"Fecha":"Wed Nov 13 16:39:39 CST 2019","Tweet":"@JohnMAckerman @lopezobrador_ Excelentes 66 años y más aún, como Presidente de México. ¡¡¡ Feliz cumpleaños!!!!","Autor":"juanfranciscoxavier"}
{"Numero":79,"Fecha":"Wed Nov 13 16:37:37 CST 2019","Tweet":"En ocasiones me pregunto si los Diputados de #Morena integrantes de la LXIV Legislatura del @CongresoTams estarán programados para que al hacer uso de la palabra mencionen al Presidente de México @lopezobrador_","Autor":"Jonathan Torres"}
{"Numero":80,"Fecha":"Wed Nov 13 16:36:39 CST 2019","Tweet":"El ex presidente de Bolivia, Evo Morales se hospeda en la Ciudad de México en la Quinta, zona al interior del Campo Militar 1 en la Ciudad de México, principal centro de adiestramiento de las fuerzas armadas en México.   ","Autor":"La Silla Rota"}
{"Numero":81,"Fecha":"Wed Nov 13 16:34:42 CST 2019","Tweet":"El gobernador de Chiapas @rutilioescandon envió sus felicitaciones al presidente @lopezobrador_ por su cumpleaños, de quien destacó su ejemplo, valor y fuerza para dirigir este gran país que es México.  #FelizCumpleanosAmlo  #AmloElMejorPresidenteDelMundo  ","Autor":"Diario Ultimátum"}
{"Numero":82,"Fecha":"Wed Nov 13 16:33:46 CST 2019","Tweet":"Estamos muy agradecidos porque el presidente de México () me salvó la vida, dijo en mensaje a medios, Evo Morales a su llegada a nuestro país","Autor":"Rocío Jiménez Mtz."}
{"Numero":83,"Fecha":"Wed Nov 13 16:33:19 CST 2019","Tweet":"@SergioSarmiento Como si no tuviéramos suficiente con un presidente tarado.... a #EvoMorales se le vio comiendo en el St.Regis de la #CDMX el verano pasado y nunca anunciaron que andaba en Mexico. Esto lo estaban cocinando hace tiempo.","Autor":"jsarmientop"}
{"Numero":84,"Fecha":"Wed Nov 13 16:30:52 CST 2019","Tweet":"Con entusiasmo y honor participo en la presentación del libro: La Ciudad de México y su esquema electoral, en representación del Magistrado Presidente del @TEPJF_informa @FFuentesBarrera, en el marco de la XVII #FeriaDelLibroJuridico del #PJF  ","Autor":"Francisco Castellanos Madrazo"}
{"Numero":85,"Fecha":"Wed Nov 13 16:30:47 CST 2019","Tweet":"@JJDiazMachuca Me da indignación y vergüenza que este perro sea el Presidente de México.","Autor":"Isra Ortiz"}
{"Numero":86,"Fecha":"Wed Nov 13 16:29:37 CST 2019","Tweet":"@calbert57 Que es mas peligroso señor Albert, esto de Bolivia o lo qué pasó en mexico, que un chiflado se proclamó presidente y cerró las calles de reforma.","Autor":"Juan Carlos Reyes"}
{"Numero":87,"Fecha":"Wed Nov 13 16:28:26 CST 2019","Tweet":"Evo no fue un mal presidente, simplemente si hubiera dejado el poder sin reelegirse, otra cosa fuera. Tintes socialistas que dan pavor a los Mexicanos, o a los fifís. Por lo pronto en México, estamos cada vez más cerca de un estado fallido.","Autor":"Eugenio"}
{"Numero":88,"Fecha":"Wed Nov 13 16:27:39 CST 2019","Tweet":"@polopugamx Ya era hora Alibaba y sus 40 mil ladrones, Viva Andrés Manuel López Obrador el mejor presidente de México.  ","Autor":"Mini-Bodegas/Storage"}
{"Numero":89,"Fecha":"Wed Nov 13 16:26:56 CST 2019","Tweet":"Por ser un personaje destacado en el ámbito internacional, que trabajó por el pueblo boliviano y por la reivindicación de los indígenas durante su mandato como presidente, @evoespueblo recibió hoy el nombramiento de Huésped Distinguido de la Ciudad de México.  ","Autor":"Alcaldía Iztacalco"}
{"Numero":90,"Fecha":"Wed Nov 13 16:26:27 CST 2019","Tweet":"#ÚltimaHora ? El ex presidente de Bolivia, Evo Morales se hospeda en la Ciudad de México en la Quinta, zona al interior del Campo Militar 1, principal centro de adiestramiento de las fuerzas armadas en México.  ","Autor":"La Silla Rota"}
{"Numero":91,"Fecha":"Wed Nov 13 16:25:46 CST 2019","Tweet":"Le extiendo una felicitación a @lopezobrador_, Presidente de México, por motivo de su cumpleaños.   Mis más sinceras felicitaciones en este día.  ","Autor":"Eugenio Montiel Amoroso"}
{"Numero":92,"Fecha":"Wed Nov 13 16:25:45 CST 2019","Tweet":"Felicidades Mgdo. Sergio Javier Medina Peñaloza, por su 5to Informe de actividades como Presidente del Tribunal Superior de Justicia del Estado de México.  @PJEdomex  #5toInforme #SomosCCEM  ","Autor":"Consejo Coordinador Empresarial Estado de México"}
{"Numero":93,"Fecha":"Wed Nov 13 16:23:29 CST 2019","Tweet":"@diprietonayeli Así es, pero ni modo hay que seguirle, con mas ganas que nunca, la ilusión de un México mejor nos debe dar la fuerza, el presidente pone la muestra, feliz y contento sigue adelante.","Autor":"Roxane de Sogdiana Lopez"}
{"Numero":94,"Fecha":"Wed Nov 13 16:21:36 CST 2019","Tweet":"¿Cómo va a celebrar AMLO su cumpleaños 66?  ","Autor":"Juan Luis Santana"}
{"Numero":95,"Fecha":"Wed Nov 13 16:21:02 CST 2019","Tweet":"@escamillajluis Así deberían de hacerle con todos empezando con el presidente y los gobernadores y después magistrados jueces y demás políticos que han echo tanto daño a México","Autor":"Alberto Rodríguez C."}
{"Numero":96,"Fecha":"Wed Nov 13 16:20:46 CST 2019","Tweet":"A todos esos que bociferan acerca de porqué México tiene que mantener al presidente exiliado Evo,  acaso él les ha quitado ?  de la boca? Tan muertos de hambre estan?","Autor":"Doris de la Cruz"}
{"Numero":97,"Fecha":"Wed Nov 13 16:20:34 CST 2019","Tweet":"Tengo una duda. Las relaciones diplomáticas con Bolivia y el próximo Presidente emanado de sus elecciones ¿Están rotas con México?","Autor":"Frank"}
{"Numero":98,"Fecha":"Wed Nov 13 16:20:05 CST 2019","Tweet":"#Entérate | Respeto al presidente Evo Morales, fue un buen gobernante, aunque le dé comezón a la derecha: AMLO #Video ?    ","Autor":"Aristegui Noticias"}
{"Numero":99,"Fecha":"Wed Nov 13 16:18:48 CST 2019","Tweet":"En México SÍ nos tenemos que meter perico para estar felices con el imbécil de presidente que nos tocó. Perdón Neisser  ","Autor":"D?az"}
{"Numero":100,"Fecha":"Wed Nov 13 16:18:48 CST 2019","Tweet":"?#Nacional | Aquí un recuento de los sucesos, luego   de que el Ejército de Bolivia obligará a Evo Morales a renunciar como presidente de ese país, hasta su llegada a México   Vía Notimex  #Oaxaca #TwitterOax #Entérate #FelizMiércoles  ","Autor":"procororuiz"}
{"Numero":101,"Fecha":"Wed Nov 13 16:18:48 CST 2019","Tweet":"?#Nacional | Aquí un recuento de los sucesos, luego   de que el Ejército de Bolivia obligará a Evo Morales a renunciar como presidente de ese país, hasta su llegada a México   Vía Notimex  #Oaxaca #TwitterOax #Entérate #FelizMiércoles  ","Autor":"procororuiz"}
{"Numero":102,"Fecha":"Wed Nov 13 16:18:34 CST 2019","Tweet":"?#Nacional | Aquí un recuento de los sucesos, luego   de que el Ejército de Bolivia obligará a Evo Morales a renunciar como presidente de ese país, hasta su llegada a México   Vía Notimex  #Oaxaca #TwitterOax #Entérate #FelizMiércoles  ","Autor":"Diario El Fortín?"}
{"Numero":103,"Fecha":"Wed Nov 13 16:16:20 CST 2019","Tweet":"Feliz cumpleaños mi PRESIDENTE @lopezobrador_  estamos contigo y trabajamos en congruencia con el proyecto de México.  ","Autor":"ENRIQUE"}
{"Numero":104,"Fecha":"Wed Nov 13 16:16:15 CST 2019","Tweet":"Les presento al ex Presidente de México.  ","Autor":"El Payaso de Palacio"}
{"Numero":105,"Fecha":"Wed Nov 13 16:15:48 CST 2019","Tweet":"Feliz cumpleaños lic Andrés M.. López Obrador presidente de México","Autor":"alex lopez"}
{"Numero":106,"Fecha":"Wed Nov 13 16:12:55 CST 2019","Tweet":"@GlodeJo07 El Presidente está jodiendo las relaciones diplomáticas con los paises democráticos de America Latina gracias al berrinche por imponer un gobierno populista y comunista en Mexico y con esto destruyendo la modernidad y crecimiento del país.","Autor":"ConservadorRepublicano"}
{"Numero":107,"Fecha":"Wed Nov 13 16:12:04 CST 2019","Tweet":"Sirvan estas líneas para expresarle mis mejores deseos, reconociendo el valor del trabajo siempre dispuesto a engrandecer las rutas de nuestras libertades y garantizarnos un Mexico mejor.  Feliz cumpleaños Presidente @lopezobrador_  Le saludo con afecto  Dip. Javier García Chávez  ","Autor":"Javier García Chávez"}
{"Numero":108,"Fecha":"Wed Nov 13 16:11:50 CST 2019","Tweet":"En El Mezquital planeando la logística de la visita de @lopezobrador_ Presidente de México a ese municipio.  ","Autor":"Jose L. Lopez Ibañez"}
{"Numero":109,"Fecha":"Wed Nov 13 16:11:01 CST 2019","Tweet":"@NoelLeyva7 Noel no entiendo, AMLO no quiere gastar en protección para el presidente de Mexico, y va a proteger y mantener a un flojo profesional. O de qué va a vivir don Evo llego sin maleta","Autor":"Eliseo Rosales"}
{"Numero":110,"Fecha":"Wed Nov 13 16:08:28 CST 2019","Tweet":"@pilyvmoran Habría que preguntar al presidente si estaría dispuesto a resivir a otro presidente que busque asilo político en Mexico, esto se convertiría en un asilo pero de traidores y rateros. Por sus hechos los conoceréis ","Autor":"Bernardo"}
{"Numero":111,"Fecha":"Wed Nov 13 16:06:18 CST 2019","Tweet":"@VicenteFoxQue Vergüenza la tuya , violaste el art. 82 de la Constitución y tú no tenías ningún derecho de ser Presidente de México. ¿Recuerdas estos vídeos @julioastillero ?  ","Autor":"Adriana Salazar"}
{"Numero":112,"Fecha":"Wed Nov 13 16:05:32 CST 2019","Tweet":"@evoespueblo A mi no me agradezcas, ni yo ni muchos mexicanos honestos, apoyamos lo que hace el mal llamado presidente de México, sr Morales. ¿No estaría mejor en Venezuela o en Cuba? Tal vez allá estaría más cómodo, aquí no lo queremos","Autor":"Miguel Angel"}
{"Numero":113,"Fecha":"Wed Nov 13 16:05:02 CST 2019","Tweet":"@carolina_rocha_ A mi me da pena mi presidente por qué no puede resolver pro lemas de Mexico quiere ser héroe de otros países","Autor":"Reynaldo Navarro"}
{"Numero":114,"Fecha":"Wed Nov 13 16:04:36 CST 2019","Tweet":"Seré todo menos, eso sí y a mucho orgullo lo digo, un besaculos. ¿O no mi amado @lopezobrador_ el mejor presidente que ha tenido México, gran estadista, salvador de todos los mexicanos,  como usted no hay dos en este planeta, Dios le de 1000 años de vida más gran ser humano?","Autor":"El MiMo Cabaretero"}
{"Numero":115,"Fecha":"Wed Nov 13 16:03:28 CST 2019","Tweet":"@PejitoJuarez @serch_cuellar Wowww tanta verdad en tan poco espacio Despierta México si no esté pendejo de López no dejará país cuando se larga si es que no se quiere perpetuar en el poder Demente inepto populista mal llamado presidente @lopezobrador_  #RenunciaAMLO","Autor":"CHARLY MTZ"}
{"Numero":116,"Fecha":"Wed Nov 13 16:03:14 CST 2019","Tweet":"En el 3er Encuentro Energético tuvimos el panel Desarrollo del Sector de Hidrocarburos en el Noreste de México. Agradecemos la participación del Ing. César Ortega, COO de Lewis Energy, del Dr. Rogelio Montemayor Presidente del Clúster de Energía de Coah ","Autor":"Amado Villarreal"}
{"Numero":117,"Fecha":"Wed Nov 13 16:03:09 CST 2019","Tweet":"Hoy el Presidente dijo que los conservadores son racistas, clasistas, mezquinos, desleídos e hipócritas. Y lo confirman lanzando el hashtag Usos para Evo en México. Los militantes de @AccionNacional y simpatizantes de @FelipeCalderon están moralmente derrotados.  ","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":118,"Fecha":"Wed Nov 13 16:01:48 CST 2019","Tweet":"La secretaria del Trabajo, @Martha_Hilda, asistió al quinto informe de resultados del Presidente del Tribunal Superior de Justicia del Estado de México, @SergioJMedinaP.  ","Autor":"Trabajo Edoméx"}
{"Numero":119,"Fecha":"Wed Nov 13 16:01:41 CST 2019","Tweet":"@ErandiBermudez @SenadoresdelPAN ¿Se acuerdan que Germán fué presidente de @AccionNacional, lo mismo que @FelipeCalderon su mentor, lo mismo que Manuel Espino, némesis de Felipe?, pues así veo a @MarkoCortes como líder de ¿Cuál oposición? No sirve, lo que es injusto para México.  ","Autor":"Santiago Heyser Sr."}
{"Numero":120,"Fecha":"Wed Nov 13 16:00:00 CST 2019","Tweet":"Durante la conferencia matutina de este miércoles, el presidente Andrés Manuel López Obrador descartó que se vaya a privatizar el agua en el país; revisarán si hace falta un ajuste al marco legal.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":121,"Fecha":"Wed Nov 13 16:00:00 CST 2019","Tweet":"Durante la conferencia matutina de este miércoles, el presidente Andrés Manuel López Obrador descartó que se vaya a privatizar el agua en el país; revisarán si hace falta un ajuste al marco legal.  ","Autor":"Noticias Istmo"}
{"Numero":122,"Fecha":"Wed Nov 13 16:00:00 CST 2019","Tweet":"Acompaña Del Mazo a Sergio Medina en su 5to informe como presidente del TSJEM    ","Autor":"Uno TV"}
{"Numero":123,"Fecha":"Wed Nov 13 15:59:37 CST 2019","Tweet":"@zuzu8a @lopezobrador_ Muchas Felicidades maestro político, que siga adelante señor Presidente de México en dar bases sólidas a la 4T, un abrazo amigo feliz, feliz, feliz cumpleaños ?","Autor":"Vicente Del Rock"}
{"Numero":124,"Fecha":"Wed Nov 13 15:59:13 CST 2019","Tweet":"Para el mejor Presidente de México, #FelizCumpleañosAmlo","Autor":"Luis Paredes"}
{"Numero":125,"Fecha":"Wed Nov 13 15:57:00 CST 2019","Tweet":"#Nacional | Pareciera que el gobierno de #México no se ha puesto a pensar en cuanto del presupuesto costará la amabilidad de nuestro presidente. ? @evoespueblo, @GobiernoMX   ","Autor":"Vanguardia"}
{"Numero":126,"Fecha":"Wed Nov 13 15:52:55 CST 2019","Tweet":"@RobertMG20 Cada nuevo presidente es el peor presidente de México JAJAJAJAJJAJS","Autor":" sinclair."}
{"Numero":127,"Fecha":"Wed Nov 13 15:51:33 CST 2019","Tweet":"@lopezobrador_ Se puede guardar su p desfile donde le quepa! México necesita seguridad, crecimiento económico y un presidente que respete la Constitución y con usted y su camarilla no hay nada de eso! Lléveles su circo a sus seguidores no pensantes, los otros, estamos viendo cómo sobrevivir.","Autor":"RAIN "}
{"Numero":128,"Fecha":"Wed Nov 13 15:50:40 CST 2019","Tweet":"@el_efimero @jguaido @JeanineAnez @MartinVizcarraC Yo quiero autoproclamarme presidente encargado de México ¿como le hago? ","Autor":"Carlos A Rdz"}
{"Numero":129,"Fecha":"Wed Nov 13 15:49:56 CST 2019","Tweet":"@perezhabib @lopezobrador_ Feliz Cumpleaños Señor Presidente de México.","Autor":"Jessica GM"}
{"Numero":130,"Fecha":"Wed Nov 13 15:49:53 CST 2019","Tweet":"Que pase un feliz cumpleaños estimado Presidente @lopezobrador_, que sea un año de salud, trabajo y mucho éxito. Si le va bien a usted, le va bien a México y a los mexicanos. ¡Enhorabuena!","Autor":"Jorge Luis Llaven Abarca"}
{"Numero":131,"Fecha":"Wed Nov 13 15:47:39 CST 2019","Tweet":"Que preocupante situación la de Mexico con nuestro gran presidente .","Autor":"HIGIA ?"}
{"Numero":132,"Fecha":"Wed Nov 13 15:47:34 CST 2019","Tweet":"@martibatres @JeanineAnez Senador: México no debe reconocer a esa señora como presidente. Que se regrese a la sacristía de la que salió.","Autor":"Mario Martinez"}
{"Numero":133,"Fecha":"Wed Nov 13 15:46:46 CST 2019","Tweet":"Muchas felicidades querido Sergio Javier Medina Peñaloza, Presidente del Tribunal Superior de Justicia del Estado de México, por tu Quinto Informe de Desarrollo Estratégico, enhorabuena por los logros obtenidos.  ","Autor":"Martha Hilda"}
{"Numero":134,"Fecha":"Wed Nov 13 15:44:49 CST 2019","Tweet":"El ex presidente de Bolivia, Evo Morales, fue declarado como huésped distinguido de la Ciudad de México por la jefa de Gobierno de la capital mexicana, Claudia Sheinbaum.","Autor":"RadioFórmula Tabasco"}
{"Numero":135,"Fecha":"Wed Nov 13 15:42:27 CST 2019","Tweet":"asi que en el futuro de mexico le espera que nacionalicen las empresas, ahora entiendo porque el odio del nuestro sr. presidente son para los presidentes de la madrid hasta peña, ya que esta enamorado de la ideolgia del priato de los 60 y 70 cuando militaba ahi  ","Autor":"Mr.RealName?"}
{"Numero":136,"Fecha":"Wed Nov 13 15:42:14 CST 2019","Tweet":"#FelizCumpleanosAmlo  El mejor presidente de México!  Que te dejen terminar tu sexenio al 100%  Los mejores deseos de parte de uno de tus bots no pagados.","Autor":"RicaCosta"}
{"Numero":137,"Fecha":"Wed Nov 13 15:42:02 CST 2019","Tweet":"MUCHA FELICIDADES DON ANDRÉS MANUEL @lopezobrador_ EL MEJOR PRESIDENTE QUE MÉXICO HA TENIDO EN TODA SU HISTORIA, QUE LO PASE MUY BIEN EN COMPAÑÍA DE TODA SU FAMILIA, POR HOY, OLVÍDESE DE LOS CHAYOTEROS Y DE LA TRAIDORA Y RAPAZ OPOSICIÓN #AmloAmigoMexicoEstaContigo  ","Autor":"Miguel Angel Zamudio"}
{"Numero":138,"Fecha":"Wed Nov 13 15:41:50 CST 2019","Tweet":"#ConferenciaPresidente  El presidente @lopezobrador_ declara que ningún país en el mundo tiene un historial de asilo como México  #TusCausasTuCanal  ","Autor":"Canal Catorce"}
{"Numero":139,"Fecha":"Wed Nov 13 15:40:51 CST 2019","Tweet":"La oposición se queja de fraude en la elección para presidente de la @CNDH . Por qué demonios no implementan el voto electrónico en el Senado? En México siempre es lo mismo, los que ganan celebran que triunfó la democracia y los que pierden que fue fraude o elección de estado!!!","Autor":"César González"}
{"Numero":140,"Fecha":"Wed Nov 13 15:40:00 CST 2019","Tweet":"Sí, todo el mundo habla del expresidente de Bolivia... pero:   ¿Quién es #EvoMorales y qué hizo? Acá te decimos TODO lo que tienes que saber ?     ","Autor":"El Sol de México"}
{"Numero":141,"Fecha":"Wed Nov 13 15:39:35 CST 2019","Tweet":"Evo Morales con máxima seguridad y camionetas blindadas. ¿Ya sabrán los del Gobierno de México qué es ex presidente de Bolivia y ya no presidente en funciones?  ","Autor":"Alexander Del Angel."}
{"Numero":142,"Fecha":"Wed Nov 13 15:38:31 CST 2019","Tweet":"@LanatoForever Ojalá y lo publiquen en la prensa, para que vean las amistades del presidente de mexico","Autor":"teodoro zamora gonzalez"}
{"Numero":143,"Fecha":"Wed Nov 13 15:36:52 CST 2019","Tweet":"Qué está señora no escucha al presidente de  que dice que la mejor política exterior es la política interior? Qué México no interviene en asuntos de otros países? Que existe la Doctrina Estrada? Se está achicharrando la pobrecita! Por cierto, yo soy mexicana y no estoy con Evo    ","Autor":"Loulou"}
{"Numero":144,"Fecha":"Wed Nov 13 15:34:44 CST 2019","Tweet":"@LeonardoCurzio @warkentin @anafvega @YuririaSierra @tatclouthier La tercera fue la vencida para AMLO que llega a los 66 años como presidente de México. El tabasqueño ha tenido triunfos y derrotas a lo largo de su carrera política:   ","Autor":"Noticias MX"}
{"Numero":145,"Fecha":"Wed Nov 13 15:34:26 CST 2019","Tweet":"Al grito de ¡No estás solo! y ¡Presidente, presidente!, @evoespueblo recibió la medalla de Huésped Distinguido en la Ciudad de México.","Autor":"Orlando Ramírez"}
{"Numero":146,"Fecha":"Wed Nov 13 15:32:58 CST 2019","Tweet":"Ahora resulta, como dijo el Sr Presidente, que los más corruptos y ladrones de México piden respeto...  ","Autor":"HEOR CUN"}
{"Numero":147,"Fecha":"Wed Nov 13 15:30:14 CST 2019","Tweet":"? Al brindarme asilo político, López Obrador me salvó la vida, afirma el ex presidente de Bolivia Evo Morales, al arribar al aeropuerto internacional de la Ciudad de México     ","Autor":"Diario 21"}
{"Numero":148,"Fecha":"Wed Nov 13 15:30:14 CST 2019","Tweet":"El segmento de renta de grúas en México ha despedido 9% de su personal en promedio en los estados del centro de México, dijo el presidente de la Asociación de Grúas, Equipos y Dispositivos Industriales. Entérate  ","Autor":"Obrasweb"}
{"Numero":149,"Fecha":"Wed Nov 13 15:30:00 CST 2019","Tweet":"#EfeméridesTVT José Ignacio Gregorio Comonfort de los Ríos fue un político y militar mexicano, Presidente de México, en calidad de interino, del 11 de diciembre de 1855 al 30 de noviembre de 1857, y constitucional del 1 de diciembre de 1857 al 21 de enero de 1858.  ","Autor":"Televisión Tabasqueña"}
{"Numero":150,"Fecha":"Wed Nov 13 15:29:17 CST 2019","Tweet":"@lopezobrador_  Feliz cumpleaños Presidente de México, le deseó que cumpla muchos más y recuerde no está solo cuente con mi apoyo le mando un fuerte abrazo  Felices 66 @GobiernoMX  @BeatrizGMuller","Autor":"Rogelio Adán Garay Gama"}
{"Numero":151,"Fecha":"Wed Nov 13 15:27:40 CST 2019","Tweet":" Este día el Presidente de #México, Andrés Manuel @lopezobrador_ celebra su cumpleaños número 66... #PuntoCuatroTV  ","Autor":"Punto Cuatro TV"}
{"Numero":152,"Fecha":"Wed Nov 13 15:26:26 CST 2019","Tweet":"Muchas felicidades Lic. @lopezobrador_  le deseó de todo corazon que Dios me lo cuide,  y me siento  muy orgulloso de tener un presidente en la historia  Moderna  de Mexico  Felicidades ?  su gente de Tampico  Tamaulipas . Grupo Morena  ","Autor":"Lic. David Eduardo Aguilar M"}
{"Numero":153,"Fecha":"Wed Nov 13 15:24:33 CST 2019","Tweet":"@juncalssolano @lopezobrador_ Cuando le hirian a cantar así a otro PRESIDENTE ni madres , ni pagados. En fin quien nole guste doble trabajotendrá. Yni modo ahí se quedarán, nadie dijo sería fácil y es lógico, pero ahí va pasó  a pasito .aún  a costa de los mesquinos apatridas que quieren le vaya mal a México","Autor":"Alexdom"}
{"Numero":154,"Fecha":"Wed Nov 13 15:22:50 CST 2019","Tweet":"Las cosas que no sabías del gobierno de Evo Morales   ","Autor":"ideastlaxcala"}
{"Numero":155,"Fecha":"Wed Nov 13 15:21:56 CST 2019","Tweet":"#Puebla ? «#España es el segundo inversor en #México en energías renovables, moda y turismo. La apuesta de la empresa española en México es una apuesta real», resalta el presidente de la @CamescomOficial, Antonio Basagoiti    ","Autor":"INCIDENCIA"}
{"Numero":156,"Fecha":"Wed Nov 13 15:21:45 CST 2019","Tweet":"El Presidente @lopezobrador_ dice que los conservadores se sentían dueños de México porque controlaban todo y se les acaba el pastel  ¿No es exactamente lo que es hoy @PartidoMorenaMx y el @GobiernoMX?  En propias palabras del Presidente: corruptos.   ¡Que doble moral!","Autor":"Juan Pablo M."}
{"Numero":157,"Fecha":"Wed Nov 13 15:20:38 CST 2019","Tweet":"@Almagro_OEA2015 @evoespueblo @OEA_oficial H. Sr. @Almagro_OEA2015 le voy a responder como decimos en #México.  Ya no le mueva, ya no diga nada, la cagó al apoyar a un grupo de #ultraderecha que terminó imponiendo prácticamente un gobierno con ley marcial  #EvoMorales nunca debió ser depuesto como Presidente de #Bolivia","Autor":"El Crítico Político"}
{"Numero":158,"Fecha":"Wed Nov 13 15:20:35 CST 2019","Tweet":"@julioastillero Pobre país ! Ahora tenemos que aguantar los discursos estupidos y separatistas del mal llamado presidente de Mexico y del tramposo presidente de Bolivia Evo Morales ,","Autor":"Norberto Castello"}
{"Numero":159,"Fecha":"Wed Nov 13 15:20:28 CST 2019","Tweet":"Qué puta vergüenza tener a este pendejo @lopezobrador_ de presidente. Lo bueno que yo soy de otro México, uno que está por Europa Occidental.","Autor":"Nach López"}
{"Numero":160,"Fecha":"Wed Nov 13 15:18:22 CST 2019","Tweet":"#Puebla ? El gobernador @MBarbosaMX se reúne con el embajador de España en México (@EmbEspMex) Juan López-Dóriga Pérez, y el presidente de la @CamescomOficial, Antonio Basagoiti   El objetivo, afianzar lazos  ","Autor":"INCIDENCIA"}
{"Numero":161,"Fecha":"Wed Nov 13 15:17:59 CST 2019","Tweet":"Hoy México requiere que reflexionemos para trabajar unos con otros. Y cómo acionamos en conjunto las ideas. Alicia Lebrija Hirshfield, Presidente Ejecutiva de @fundtelevisa en el cierre de la Reunión Anual del Cemefi #ReunionCemefi  ","Autor":"Cemefi Informa"}
{"Numero":162,"Fecha":"Wed Nov 13 15:15:22 CST 2019","Tweet":"@AnaJVillagran @Jose_Iruz Perdón pero yo tengo foto, Ana sin apellidos tiene foto, y bueno para que continuo, si así son los lacayos morenitas que atacan detrás de una imagen de caricatura como su presidente. Por cierto la traición que esté hace a México tampoco tiene nombre ni apellido","Autor":"Maneé Torres"}
{"Numero":163,"Fecha":"Wed Nov 13 15:12:05 CST 2019","Tweet":"Muchas Felicidades al Lic. @lopezobrador_  por su cumpleaños, deseamos mucho éxito en su vida y gestión como presidente de México, ¡Es un honor!. #FelizCumpleanosAmlo #FelizCumpleMiPresidente    ","Autor":"Miguel A. Suárez Sansores"}
{"Numero":164,"Fecha":"Wed Nov 13 15:11:10 CST 2019","Tweet":"El depuesto presidente de Bolivia Evo Morales dio su primer conferencia en México, en la que denunció el golpe de estado en su contra, además de defender la elección que ganó   ","Autor":"Noticiero Mañanero"}
{"Numero":165,"Fecha":"Wed Nov 13 15:09:31 CST 2019","Tweet":"@lopezobrador_ Muchísimas Felicidades querido Presidente, que Dios nos lo cuide, nos lo proteja y nos lo conserve por muchos muchos años más. DIOS lo bendiga. Un abrazo de una ciudadana que tiene fe y confianza, gracias por su gran esfuerzo, y por amar a México y los Mexicanos.","Autor":"Gabriela Schez"}
{"Numero":166,"Fecha":"Wed Nov 13 15:07:59 CST 2019","Tweet":"Desde CALIFORNIA USA APOYO TOTAL a mi PRESIDENTE AMLO el pueblo de México esta contigo. #FelizCumpleañosAMLO","Autor":"RICARDO"}
{"Numero":167,"Fecha":"Wed Nov 13 15:07:24 CST 2019","Tweet":"Claro que nos da pena a los que vemos la realidad para donde se está llendo nuestro país... confío en las acciones y me gustaría ser parte de una oposición que tenga fuerza para poder acabar con Esto y toda su ineptitud, Mexico está sufriendo con el peor presidente de la historia  ","Autor":"Wicho Perez"}
{"Numero":168,"Fecha":"Wed Nov 13 15:07:22 CST 2019","Tweet":"Contrario a lo que dice el inepto presidente, #AMLOGeneraMásPobreza al continuar dejando en el abandono a las capas más pobres de México. Por eso luchamos y no desistiremos hasta tener respuesta favorable a nuestras demandas. @AntorchaOficial  @lopezobrador_","Autor":"Citlali Ramírez"}
{"Numero":169,"Fecha":"Wed Nov 13 15:06:43 CST 2019","Tweet":"Andrés Manuel @lopezobrador_ elogió los resultados de #EvoMorales como presidente de Bolivia, reiteró que fue una buena decisión concederle asilo en México y no descartó reunirse con él si es necesario  ","Autor":"La Crónica de Hoy"}
{"Numero":170,"Fecha":"Wed Nov 13 15:05:19 CST 2019","Tweet":"@VicenteFoxQue Corrección, les gustaba más cuando México era sometido a los caprichos y mandatos de USA y el presidente era un vil empleado de Bush.","Autor":"MarCa ?"}
{"Numero":171,"Fecha":"Wed Nov 13 15:04:29 CST 2019","Tweet":"El Hombre Que Hizo De México.. Una Gran Potencia y Ejemplo De Humanidad Y Lealtad Hacia Su Pueblo Amado <3 Feliz Cumpleaños <3 Mi Presidente <3  ","Autor":"JoAhn Vazkz"}
{"Numero":172,"Fecha":"Wed Nov 13 15:04:03 CST 2019","Tweet":"Fieles a nuestra tradición humanista, en la Ciudad de México, de la mano de nuestra  Jefa de Gobierno, @Claudiashein, reconocemos como Huesped Distinguido al compañero presidente legítimo de Bolivia, @evoespueblo  ","Autor":"Lourdes  Paz"}
{"Numero":173,"Fecha":"Wed Nov 13 15:04:01 CST 2019","Tweet":"Asistí al 5o.  informe de labores del Presidente del Tribunal de Justicia del Estado de México.  Interesantes sus logros en materia digital, pero no miro algo elemental como la formación de intérpretes bilingües para atender a la población indígena del EdoMex como caso #Tlanixco  ","Autor":"Max Correa"}
{"Numero":174,"Fecha":"Wed Nov 13 15:02:40 CST 2019","Tweet":"@tatclouthier @lopezobrador_ Felicidades al mejor presidente de mexico","Autor":"jesus cobas"}
{"Numero":175,"Fecha":"Wed Nov 13 15:01:40 CST 2019","Tweet":"La señora @Claudiashein nombró huésped distinguido de la Ciudad al presidente Evo Morales.  No señora, el presidente @evoespueblo no es ningún huesped. Obligado por la fuerza de un golpe de estado, es asilado político de México.  Frivolidad y oportunismo, desbordan su persona.","Autor":"Osiris Cantú"}
{"Numero":176,"Fecha":"Wed Nov 13 15:01:05 CST 2019","Tweet":"#UnDiaComoHoy #13N de 1953 nace Andrés Manuel López Obrador, Presidente de México. #LópezObrador @lopezobrador_  ","Autor":"Un Dia Como Hoy ?"}
{"Numero":177,"Fecha":"Wed Nov 13 15:00:19 CST 2019","Tweet":"@VikkoDoMAgu @leono3753 @JLozanoA Yo denuncié en twiter a Javier Lozano por insitar al odio y buscar desestabilizar todo el país. Creo que eso corresponde porque busca hacer daño además de ofender directamente a todos por respetar al presidente de México.","Autor":"ty"}
{"Numero":178,"Fecha":"Wed Nov 13 14:58:28 CST 2019","Tweet":"Hoy celebramos el cumpleaños del Presidente @lopezobrador_ En las @RSPorgMX estamos orgullosos del hombre que con una incomparable visión, energía y humanismo, nos ha dado la esperanza de construir un nuevo México!#FelizCumpleañosAMLO  ","Autor":"Fernando González"}
{"Numero":179,"Fecha":"Wed Nov 13 14:58:09 CST 2019","Tweet":"@FordRub @EVillegasV @yeidckol @c_mont22 @SenadoraV @elmancesar @GrinchDgo @AranaTeje Pues no es mi caso,jamás le tiro pedradas al presidente por la espalda,a lo mejor no aplaudo todo,pero siempre lo hago y digo de frente,sea quien sea no me escondo !!! Pero también defiendo la acción del presidente la cual no tengo duda es honesta y honorable para con mexico!!!","Autor":"Carlos Medina Aléman"}
{"Numero":180,"Fecha":"Wed Nov 13 14:56:25 CST 2019","Tweet":"El presidente de la Junta de Coordinación Política de la @Mx_Diputados, @mario_delgado, asegura que la derecha está enojada y empieza a radicalizarse    ","Autor":"La Razón de México"}
{"Numero":181,"Fecha":"Wed Nov 13 14:55:52 CST 2019","Tweet":"me pregunto qué pensarán otros países al saber que el ex presidente de Bolivia está de huésped distinguido en México","Autor":"Naomi"}
{"Numero":182,"Fecha":"Wed Nov 13 14:55:13 CST 2019","Tweet":"-Antes de irme a comer no esta de mas mandar un fuerte abrazo al Presidente mas chingón que ha tenido México: El Presidente @lopezobrador_ ?  #FelizCumpleañosAmlo ?  ","Autor":"Manuel - Chilango al 100%"}
{"Numero":183,"Fecha":"Wed Nov 13 14:55:11 CST 2019","Tweet":"entonces una persona que me acompañaba le pide una foto a lo que el ahora Presidente de México acepta gustoso, saca de su pantalón un peine de tal vez no mas de 20 pesos y se lo pasa en su cabello","Autor":"Evaristo Hernández"}
{"Numero":184,"Fecha":"Wed Nov 13 14:54:12 CST 2019","Tweet":"@PedroFerriz @lopezobrador_ Deja las críticas.. México es lo de menos para él. Ya cumplió su capricho zenil de ser presidente sin saber gobernar...","Autor":"Juan Lacio"}
{"Numero":185,"Fecha":"Wed Nov 13 14:53:56 CST 2019","Tweet":"@realDonaldTrump por eso está gente es criminal de la humanidad y que mejor castigo que la trituradora de madera para que sientan el mismo dolor que le hicieron a México en la misma medida del daño será el castigo esa es la realidad señor presidente Trump lo quiero muchísimo Rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":186,"Fecha":"Wed Nov 13 14:53:38 CST 2019","Tweet":"#FelizCumpleañosAMLO Así le llevaron mañanitas con mariachi a AMLO en Palacio Nacional. El presidente de México, Lic Andrés Manuel @lopezobrador_ cumple 66 años, el amor del pueblo para AMLO no se puede ocultar.  #FelizCumpleañosAMLO  ","Autor":"Noticiasmx360"}
{"Numero":187,"Fecha":"Wed Nov 13 14:52:24 CST 2019","Tweet":"#FelizCumpleañosAMLO  El presidente de México, @lopezobrador_, cumple 66 años este 13 de noviembre    ","Autor":"Noticiasmx360"}
{"Numero":188,"Fecha":"Wed Nov 13 14:52:18 CST 2019","Tweet":"@realDonaldTrump solo va a quedar carne molida de traídores solo eso va a quedar señor presidente Trump carne molida jajaja pensar en crueldad más crueldad que lo que hicieron a México y la naturaleza y los niños y las soluciones eso sí es crueldad no la trituradora de madera  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":189,"Fecha":"Wed Nov 13 14:50:34 CST 2019","Tweet":"@VicenteFoxQue Si wey, como tu lo dejaste de primer nivel! Vergüenza es lo que te falta el peor presidente que ha tenido México eres tú!","Autor":"ADRIÁN"}
{"Numero":190,"Fecha":"Wed Nov 13 14:50:23 CST 2019","Tweet":"@realDonaldTrump así espero cuando estén entrando en la trituradora de madera se acuerden del daño que hicieron a México en ese momento que los estén aventando adentro vivos se van acordar de México y de mi señor presidente Trump parece cruel es cruel pero más Cruel hicieron Rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":191,"Fecha":"Wed Nov 13 14:48:35 CST 2019","Tweet":"Feliz cumpleaños Presidente Andres Manuel López Obrador le deseo lo mejor y sabiduría para dirigir el pueblo de Mexico","Autor":"Silvestre Rodríguez"}
{"Numero":192,"Fecha":"Wed Nov 13 14:48:09 CST 2019","Tweet":"Por ser un personaje destacado en el ámbito internacional, que trabajó por el pueblo boliviano y por la reivindicación de los indígenas durante su mandato como presidente, @evoespueblo recibió hoy el nombramiento de Huésped Distinguido de la Ciudad de México.  ","Autor":"Gobierno CDMX"}
{"Numero":193,"Fecha":"Wed Nov 13 14:47:08 CST 2019","Tweet":"@_BizaLorD_ @lopezobrador_  larga vida a @lopezobrador_ el mejor presidente de México.","Autor":"Dani G "}
{"Numero":194,"Fecha":"Wed Nov 13 14:47:04 CST 2019","Tweet":"Si viviera en una zona turística y no tuviera empleo ni na', pondría un puestecito para extranjeros:  Venga y autoproclámese presidente del país.  Sólo necesitaría bandas presidenciales de México, Bolivia, Venezuela... y un bigote y un sombrero con borlitas.  Sincopeso ?","Autor":"?ntonio. ?."}
{"Numero":195,"Fecha":"Wed Nov 13 14:46:36 CST 2019","Tweet":"Mis mejores deseos Sr Presidente estoy orgullosa de usted sus ideales y sentimientos hacia este su pueblo México #FelizCumpleanosAmlo","Autor":"monica navarro"}
{"Numero":196,"Fecha":"Wed Nov 13 14:46:25 CST 2019","Tweet":"YA LO VAN A PREMIAR LE VA DAR LA RESIDENCIA DE LOS PINOS, A PRESIDENTE TA PE...JE, QUE TENEMOS, MANTENIENDO DICTADORES CORRUPTOS, ANTIDEMOCRATICOS, PURO MUGRERO.  ","Autor":"eduardocampose."}
{"Numero":197,"Fecha":"Wed Nov 13 14:46:11 CST 2019","Tweet":"#JeanineAnez @JeanineAnez - Presidente interina de Bolivia, siente pena por México, es decir, los mexicanos.... a esta altura, si México no se levanta masivamente el 24F, ya no recuperará su libertad, garantías individuales o su democracia, habrá pura dictadura de la dura.  ","Autor":"ALEX BACKMAN -Oficial"}
{"Numero":198,"Fecha":"Wed Nov 13 14:45:52 CST 2019","Tweet":"El ex Presidente boliviano Evo Morales es nombrado huésped distinguido de la Ciudad de México; la Jefa de Gobierno destaca su mandato.  ","Autor":"EL NORTE"}
{"Numero":199,"Fecha":"Wed Nov 13 14:45:11 CST 2019","Tweet":"@realDonaldTrump de la federal y de doña Mary y bella y el cdg y todos los presentes yo pienso que la justicia dará también bienestar verdadero a México y mi vida si importa y mucho pero no más que México señor presidente Trump lo quiero muchísimo estoy muy tranquilo Rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":200,"Fecha":"Wed Nov 13 14:44:16 CST 2019","Tweet":"Si a la presidente de Bolivia le da pena México , imagínate a nosotros con todo lo que vemos diario","Autor":"C.Mayorga"}
{"Numero":201,"Fecha":"Wed Nov 13 14:44:16 CST 2019","Tweet":"Si a la presidente de Bolivia le da pena México , imagínate a nosotros con todo lo que vemos diario","Autor":"C.Mayorga"}
{"Numero":202,"Fecha":"Wed Nov 13 14:43:46 CST 2019","Tweet":"@JeanineAnez @jguaido Jajajajaja anda wey @JLozanoA autoproclamate presidente de México y envía embajador, es ahora o nunca","Autor":"Francisco Jimenez"}
{"Numero":203,"Fecha":"Wed Nov 13 14:43:31 CST 2019","Tweet":"Felicito al Presidente de México @lopezobrador_ por su cumpleaños, ¡Muchas Felicidades! #Morena #MorenaHidalgo  ","Autor":"Rafael Garnica"}
{"Numero":204,"Fecha":"Wed Nov 13 14:42:59 CST 2019","Tweet":"@Claudiashein @evoespueblo Hoy Evo sigue siendo presidente desde hace una década en Chapare la zona proveedora de la Cocaina para el cartel de Sinaloa. Existe mucha riqueza en la zona y entre los productores de coca agrupados en 6 Federaciones. Vivan los Narcos en México!","Autor":"danielgflores"}
{"Numero":205,"Fecha":"Wed Nov 13 14:42:51 CST 2019","Tweet":"Hoy nuestro Presidente, Lic. @lopezobrador_ está cumpliendo años; muchas felicidades y como siempre toda nuestra admiración por tantos años de lucha y dedicación en favor del gran pueblo de México.  #FelicidadesPresidente  ","Autor":"Bertha Luján Uranga"}
{"Numero":206,"Fecha":"Wed Nov 13 14:42:21 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump lo quiero muchísimo le comento estoy listo para la justicia de México y lo que sea necesario ya doña Mary y bella florecita y Telcel Berel Best Buy y la federal están por México la federal ellos simplemente los pueden arrestar rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":207,"Fecha":"Wed Nov 13 14:41:47 CST 2019","Tweet":"Evo Morales, presidente de Bolivia recibe la medalla de persona distinguida de la Ciudad de México  Me duele lo que está pasando pero no me asuste para seguir luchando por mi pueblo (Evo Morales)  ","Autor":"CALO LUNA"}
{"Numero":208,"Fecha":"Wed Nov 13 14:41:12 CST 2019","Tweet":"Que viva por siempre #AMLOHeroeInternacional Gran político, el mejor presidente de México.","Autor":"Don Ricardo A."}
{"Numero":209,"Fecha":"Wed Nov 13 14:40:52 CST 2019","Tweet":"Si al presidente @lopezobrador_  y a @Claudiashein  no les interesa la seguridad en México entonces exigimos su renuncia. El ataque dentro del campus Santa Fe del @TecdeMonterrey es un claro ejemplo de lo incompetente e ineficiente de su estrategia de seguridad. #RenunciaAMLO","Autor":"Juan Suárez"}
{"Numero":210,"Fecha":"Wed Nov 13 14:40:19 CST 2019","Tweet":"México, febrero de 2013: -El Presidente Madero renuncia. - Asume el Ministro de Relaciones Exteriores. -El presidente nombra a Huerta Ministro de Relaciones Exteriores. - El presidente renuncia y asume el poder Huerta. -¿Cuál golpe de estado? Así la derecha y sus razonamientos","Autor":"Darío Tzihuari Arriaga Moncada"}
{"Numero":211,"Fecha":"Wed Nov 13 14:39:52 CST 2019","Tweet":"Felicidades estimado Presidente Andrés Manuel López Obrador @lopezobrador_. Hoy cumple un año más de lucha por México y desde aquí le reitero mi total apoyo en la transformación del país.  ¡Mis mejores deseos!  #FelizCumpleañosAMLO  ","Autor":"Mtra. Carmina Regalado"}
{"Numero":212,"Fecha":"Wed Nov 13 14:37:51 CST 2019","Tweet":"@ChumelTorres Señor Presidente: Nuestro México tambien tiene Indígenas en peligro,gente indígena que está amenazada de muerte, sí de muerte!! porqué no tiene que comer,por la Inseguridad y amenazas que tienen en sus pueblos y tierras y a Ellos no le da los privilegios cómo a Evo. ","Autor":"? Paco Ger T.?"}
{"Numero":213,"Fecha":"Wed Nov 13 14:36:46 CST 2019","Tweet":"@painfulM @CNNEE Por lo MISMO de traer a un Presidente ANTICONSTITUCIONAL a México o eso si ?","Autor":"ANTICHAIROS"}
{"Numero":214,"Fecha":"Wed Nov 13 14:35:00 CST 2019","Tweet":"Marcelo Ebrard informó que enviará un informe al Senado sobre la llegada del ex presidente de Bolivia, Evo Morales, a México  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":215,"Fecha":"Wed Nov 13 14:30:45 CST 2019","Tweet":"#Informate: Lo anterior después de que México otorgó asilo político al ex presidente Evo Morales, luego que ese país tomó la decisión de salir a las calles y derrocar a la dictadura. #Politica #Dictadura #EvoMorales #JeanineÁñezChávez #Bolivia  ","Autor":"MetropoliMx"}
{"Numero":216,"Fecha":"Wed Nov 13 14:29:35 CST 2019","Tweet":"@VicOropeza @Claudiashein Ay cooooosi, asaltaron en el Tec, o sea esto es inaudito paps, qué le pasa a ese pinche gatete del presidente rey y a esa chacha de Claudia.?  La violencia es lamentable, pero el país no se pone de cabeza porque sea en una de paga. Sal tantito a las calles, ya sabes, a México.","Autor":"Alonso Marañón"}
{"Numero":217,"Fecha":"Wed Nov 13 14:29:24 CST 2019","Tweet":"El ex presidente de Bolivia @evoespueblo fue reconocido como Huésped Distinguido de la Ciudad de México; la Jefa de Gobierno @Claudiashein le entregó un pergamino y una medalla para condecorarlo.    ","Autor":"El Diario NTR Guadalajara"}
{"Numero":218,"Fecha":"Wed Nov 13 14:28:24 CST 2019","Tweet":"#FOTOS? Bienvenido a la #CDMX, expresó Claudia Sheinbaum al ex presidente de #Bolivia Evo Morales, al entregarle el reconocimiento como huésped distinguido.   ","Autor":"Quadratín México"}
{"Numero":219,"Fecha":"Wed Nov 13 14:27:48 CST 2019","Tweet":"@JeanineAnez le vamos a pedir algo encarecidamente., Cuando se refiera a Mexico no pluralice ya que en Mexico está dividido Gracias a Nuestro presidente entonces solo diga que el gobierno ayudó al dictador @evoespueblo no fue el pueblo de Mexico fue el Gobierno Muchas Gracias","Autor":"Vanbasten"}
{"Numero":220,"Fecha":"Wed Nov 13 14:26:59 CST 2019","Tweet":"? Luego de que ayer martes llegó a México el expresidente de #Bolivia, @evoespueblo, para recibir asilo político en este país, el presidente @lopezobrador_  afirmó que es un timbre de orgullo lo que se ha hecho    ","Autor":"Voto en Blanco Mx."}
{"Numero":221,"Fecha":"Wed Nov 13 14:26:49 CST 2019","Tweet":"Ebrard le dio una plataforma al ex presidente. Ahora Evo está tuiteando desde México instando a la resistencia. ¿Viola esto la supuesta Doctrina Estrada profesada por AMLO para no interferir en los asuntos de otras naciones?  ","Autor":"Ricardo Rivon"}
{"Numero":222,"Fecha":"Wed Nov 13 14:26:31 CST 2019","Tweet":"#MUNDO  El Gobierno de México ha entregado una visa humanitaria al ex presidente de Bolivia, Evo Morales, al ex vicepresidente, y la ex secretaria de Salud. Lo anterior fue dado a conocer por la secretaria de Gobernación, Olga Sánchez Cordero.  ","Autor":"PortavozChiapas"}
{"Numero":223,"Fecha":"Wed Nov 13 14:25:34 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"LaCDMX"}
{"Numero":224,"Fecha":"Wed Nov 13 14:25:34 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"Noticias México Al Dia"}
{"Numero":225,"Fecha":"Wed Nov 13 14:25:33 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"perspectiva politica"}
{"Numero":226,"Fecha":"Wed Nov 13 14:25:30 CST 2019","Tweet":"Como ciudadano y libre pensador expresó mi solidaridad con el Presidente Andrés Manuel López Obrador y el Canciller Marcelo Ebrard por su determinación de otorgar asilo a Evo Morale,sin pretender representar a las decenas de Agrupaciones que dirijo o pertenezco.Mexico    Presente","Autor":"Manuel Jimenez G :."}
{"Numero":227,"Fecha":"Wed Nov 13 14:25:15 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"CDMX con Huevos"}
{"Numero":228,"Fecha":"Wed Nov 13 14:25:11 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"Agapimu La voz de las neta noticias"}
{"Numero":229,"Fecha":"Wed Nov 13 14:25:11 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"Ideas Politicas Mx"}
{"Numero":230,"Fecha":"Wed Nov 13 14:25:09 CST 2019","Tweet":"Evo Morales desea éxitos al presidente de México en sus políticas    ","Autor":"Ganso Informativo"}
{"Numero":231,"Fecha":"Wed Nov 13 14:24:37 CST 2019","Tweet":"Mesa de Análisis en #TMNoticias de @TMTV_television. El presidente López pretendía quitar las pensiones a los expresidentes de #México para darles pensión a los dictadores y exdictadores populistas de #AméricaLatina hoy #EvoMorales mañana #Maduro y #Lula. #PolíticaConConciencia  ","Autor":"Alejandro Eulloqui"}
{"Numero":232,"Fecha":"Wed Nov 13 14:24:14 CST 2019","Tweet":"Después d q el ejercito boliviano se lo sugiriera el presidente Evo renunció y solicitó asilo político en México  México ha honrado el art 14 de la Declaración Universal d los DDHH  La convención d Asilo Diplomático de la OEA y una larga tradición humanitaria y c lo ha otorgado","Autor":"Antonio Calzada"}
{"Numero":233,"Fecha":"Wed Nov 13 14:22:20 CST 2019","Tweet":"¡Mucha felicidades por su cumpleaños a nuestro Presidente @lopezobrador_ !  ¡Ejemplo de honestidad, fuerza de voluntad y amor por México!","Autor":"JaSaOr"}
{"Numero":234,"Fecha":"Wed Nov 13 14:21:57 CST 2019","Tweet":"@ardillaenmoto @FerVilchisMx @lopezobrador_ Muy bien muchas felicidades Presidente de la República Mexicana y Presidente. Municipal esto no cambia en un abrir y cerrar de ojos esto necesita continuidad y me sumo al trabajo para mejorar nuestro Municipio y nuestro México","Autor":"Filiberto Bautista"}
{"Numero":235,"Fecha":"Wed Nov 13 14:21:24 CST 2019","Tweet":"#FelizCumpleanosAmlo Saludos al presidente de México.","Autor":"César Gutman"}
{"Numero":236,"Fecha":"Wed Nov 13 14:21:13 CST 2019","Tweet":"El mandatario dijo que respeta la decisión del presidente de la República, @lopezobrador_ pero hay otros temas que importan más en #México y la entidad, por lo que, sin decir estar a favor o en contra, señaló que en esos temas se enfoca su gobierno.","Autor":"DaveNoticias"}
{"Numero":237,"Fecha":"Wed Nov 13 14:20:18 CST 2019","Tweet":"@Telcel sandovala Ojeda Soberón y general de la fuerza aérea se apoderaron de México con un presidente asesino y taradito jiji y eso no es posible Telcel ya mexico no puede seguir humillado y ni yo tampoco ni ustedes las palabras se acabaron ahora es la acción la justicia rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":238,"Fecha":"Wed Nov 13 14:19:17 CST 2019","Tweet":"@hdemauleon @CNDH Se acuerda que un presidente impuso a un magistrado en la corte, a una damita en el INEGI a un gañan en el banco de México y elevó a casi un Dios al defraudador y asesino más grande de Veracruz usted sabrá en qué sexenio fue, un rato haber si estás letras les ayudan epn","Autor":"GABRIEL ZURDO"}
{"Numero":239,"Fecha":"Wed Nov 13 14:17:53 CST 2019","Tweet":"#FelizCumpleañosAMLO el mejor presidente de México  ?","Autor":"Erik Cogar"}
{"Numero":240,"Fecha":"Wed Nov 13 14:17:51 CST 2019","Tweet":"Evo para presidente de México  ","Autor":"Carlos Fayad Licona"}
{"Numero":241,"Fecha":"Wed Nov 13 14:17:38 CST 2019","Tweet":"#FelizCumpleañosAmlo, un orgullo que México cuente con un presidente con convicciones y de gran estatura política ante el mundo","Autor":"Francisco Soto"}
{"Numero":242,"Fecha":"Wed Nov 13 14:15:16 CST 2019","Tweet":"El Magistrado Presidente José Antonio Ortega Cerbón, acudió al 5o Informe de Actividades del Magistrado Sergio Medina Peñaloza, Presidente del Tribunal Superior de Justicia y del Consejo de la Judicatura del Estado de Mexico. @PJEdomex @ConatribMx  ","Autor":"Poder Judicial del Estado de Querétaro"}
{"Numero":243,"Fecha":"Wed Nov 13 14:15:11 CST 2019","Tweet":"#FelizCumpleMiPresidente #FelizCumpleañosAMLO ORGULLOSA ES MI PRESIDENTE Y SI SEÑORES DE MÉXICO  ERES UN LÍDER NATO LO ADMIRO SEÑOR ...  ","Autor":"ADRILU ?"}
{"Numero":244,"Fecha":"Wed Nov 13 14:15:00 CST 2019","Tweet":"  festejará su cumpleaños en #PalacioNacional  ¡Conoce los detalles!     ","Autor":"La Neta Noticias"}
{"Numero":245,"Fecha":"Wed Nov 13 14:14:15 CST 2019","Tweet":"Hoy es el cumpleaños de nuestro Presidente, Lic. Andrés Manuel López Obrador, mi reconocimiento por su incansable trabajo para transformar a México. ¡Muchas felicidades!  ","Autor":"Ricardo de la Peña Marshall"}
{"Numero":246,"Fecha":"Wed Nov 13 14:13:25 CST 2019","Tweet":"@evoespueblo Y quien dice que nosotros queremos que estés aquí Solo porque esta gente de Morena y el presidente de Mexico lo reciban no quiere decir que millones de mexicanos lo quieran aquí. No es bienvenido. ","Autor":"vanessabistrain.oficial"}
{"Numero":247,"Fecha":"Wed Nov 13 14:10:49 CST 2019","Tweet":"#NoAlGolpeDeEstadoEnMexico que quiere el #PRIAN, primero desobediencia de los Expolicias federales, aumento de violencia generada poer los grupos de delincuencia en mexico, llamado al presidente amlo por parte de los exmilitares, acusasiones falsas del PAN ante una #OEAdeDerecha.","Autor":"Oscar Marquez"}
{"Numero":248,"Fecha":"Wed Nov 13 14:10:22 CST 2019","Tweet":"@QuesaVerdades @lopezobrador_ @m_ebrard @JeanineAnez @RicardoMonrealA ¿Pero de que carajos habla esa señora @JeanineAnez  puesto que en México el presidente ganó democráticamente con la mayoría de votos?  Es lo malo de ejercer un comentario sin conocer absolutamente nada del tema que hablas, pues terminas haciendo el ridículo acá fue mundial...","Autor":"Andrés Avila"}
{"Numero":249,"Fecha":"Wed Nov 13 14:10:00 CST 2019","Tweet":"El canciller Marcelo Ebrard enviará un informe al Senado con los detalles de la llegada del ex presidente de Bolivia, Evo Morales  ","Autor":"24 HORAS"}
{"Numero":250,"Fecha":"Wed Nov 13 14:09:21 CST 2019","Tweet":"? En un año estarán listas las bases jurídicas para transformar la vida pública de México, afirma el Presidente López Obrador.|| @carelety nos cuenta los detalles en #OnceNoticias   ?#FBLive   #Periscope    ","Autor":"Once Noticias "}
{"Numero":251,"Fecha":"Wed Nov 13 14:06:35 CST 2019","Tweet":"En menos de un año y ya tenemos el mejor presidente en la historia de México #FelizCumpleañosAMLO  #FelizCumpleMiPresidente","Autor":"Haz"}
{"Numero":252,"Fecha":"Wed Nov 13 14:04:26 CST 2019","Tweet":"@lopezobrador_ FELIZ CUMPLEAÑOS !!! Deseo que Dios le envié toda clase de bendiciones y que nunca le falte la fortaleza para vencer a sus adversarios que también son los de México.  Agradezco a Dios que sea mi presidente. Sea feliz como millones de mexicanos lo somos por usted.","Autor":"Rebeca Guerrero Mart"}
{"Numero":253,"Fecha":"Wed Nov 13 14:04:16 CST 2019","Tweet":"Recién Llegó Y Ya Convirtieron A Evo Morales En Ex Presidente De México  ","Autor":"Lic. Carlos Madrigal"}
{"Numero":254,"Fecha":"Wed Nov 13 14:04:15 CST 2019","Tweet":"Así custodiado fuertemente salió el derrocado ex presidente de Bolivia Evo Morales del Museo de la Ciudad de México rumbo a la sede del Gobierno capitalino. Después de ofrecer una conferencia de prensa  ","Autor":"Aquíedomexnoticias"}
{"Numero":255,"Fecha":"Wed Nov 13 14:03:27 CST 2019","Tweet":"Al cumplir 66 años, el presidente López Obrador agradeció el respaldo del pueblo de México en el ejercicio de su gobierno y afirmó que corresponderá a la confianza que han depositado en él.  No saben cuánto apoyo recibo de toda la gente.  ","Autor":"Carlos César Paniagua M "}
{"Numero":256,"Fecha":"Wed Nov 13 14:03:13 CST 2019","Tweet":"@JeanineAnez primera y última vez que usted habla de México, es más triste ver como con biblia en mano toma un país que no la eligió como su presidente, eso sí es  una dictadura.","Autor":" ? "}
{"Numero":257,"Fecha":"Wed Nov 13 14:03:11 CST 2019","Tweet":"El presidente de México @lopezobrador_ se encuentra de placemes por celebrar su cumpleaños nos unimos a la fiesta y le deseamos MUCHAS FELICIDADES  ","Autor":"Revista Foro 10/25"}
{"Numero":258,"Fecha":"Wed Nov 13 14:03:02 CST 2019","Tweet":"@lopezobrador_ Señor Presidente Lic. Andrés Manuel López Obrador Feliz Cumpleaños, espero tenga más éxito en su vida y logremos todos la Cuarta Transformación de México, su trabajo cambiará el destino del País. Viva México!!! ","Autor":"José Nataniel Peña Pérez"}
{"Numero":259,"Fecha":"Wed Nov 13 14:01:47 CST 2019","Tweet":"Así custodiado fuertemente salió el derrocado ex presidente de Bolivia Evo Morales del Museo de la Ciudad de México rumbo a la sede del Gobierno capitalino. Después de ofrecer una conferencia de prensa  ","Autor":"poloespejel"}
{"Numero":260,"Fecha":"Wed Nov 13 14:01:28 CST 2019","Tweet":"Le quiero mandar mis más sinceras felicitaciones a nuestro Presidente de México @lopezobrador_ por motivo de su cumpleaños, que este día este lleno de dicha y felicidad.   ","Autor":"Cristina Tello"}
{"Numero":261,"Fecha":"Wed Nov 13 14:01:20 CST 2019","Tweet":"Mi reconocimiento a un líder incansable, que trabaja por el cambio verdadero de #México. Hoy en su cumpleaños, externo felicitaciones a nuestro presidente @lopezobrador_, y un fuerte abrazo desde #Cuernavaca.  ","Autor":"Antonio Villalobos Adán"}
{"Numero":262,"Fecha":"Wed Nov 13 14:01:01 CST 2019","Tweet":"Recuerdos de un México  qué tenía presidente.  ","Autor":"Alejandro Ortiz"}
{"Numero":263,"Fecha":"Wed Nov 13 14:00:05 CST 2019","Tweet":"Lo bueno de la 4T, es que va a unir a los Mexicanos y AMLO será el primer presidente que renuncie por incompetente!!! Vamos México","Autor":"alan cardenas teran"}
{"Numero":264,"Fecha":"Wed Nov 13 13:59:44 CST 2019","Tweet":" ¿Ya felicitaron al Presidente de México?  @lopezobrador_  ","Autor":"Celaya News"}
{"Numero":265,"Fecha":"Wed Nov 13 13:59:41 CST 2019","Tweet":"Debemos seguir informando con la verdad, la derecha en México esta haciendo un trabajo sucio en contra del Gobierno de AMLO para derrocar al Presidente.","Autor":"El Tío Tony"}
{"Numero":266,"Fecha":"Wed Nov 13 13:59:02 CST 2019","Tweet":"@Pajaropolitico @evoespueblo En respuesta a  @JeanineAnez ESPURIA CON NUESTRO QUERIDO PRESIDENTE LEGITIMO EL MAS VOTADO DE LA HISTORIA DE MEXICO NO SE META . USTED ES UNA GOLPISTA QUE VIVA NUESTRO PRESIDENTE  @lopezobrador_   . USTED ES SOLO UNA ESPURIA !! YA EL TIEMPO Y DIOS LE COBRARAN SUS ARBITRARIEDADES","Autor":"Maryyoly"}
{"Numero":267,"Fecha":"Wed Nov 13 13:58:55 CST 2019","Tweet":"? #Entérate I Nuestro presidente @rpenaporchas, estará presentando la ponencia:  Sonora y México en el contexto internacional de la valuación profesional. Vía: @ConsejoINCIDE  ","Autor":"FECOVAL"}
{"Numero":268,"Fecha":"Wed Nov 13 13:58:05 CST 2019","Tweet":"@yeidckol @lopezobrador_ Yeidckol tengo miedo por Bolivia, me temo una masacre del pueblo bueno Tengo miedo por mi presidente, se fragua el mismo sistema que en Bolivia golpe de estado suave Temo por México, porque saldría el México bronco Con 63 años temo por mi país y su futuro","Autor":"Cafecon/piquete"}
{"Numero":269,"Fecha":"Wed Nov 13 13:55:39 CST 2019","Tweet":"#EnVivo | Sigue la transmisión del @GobCDMX  de la ceremonia de nombramiento al ex presidente de Bolivia  @evoespueblo, como huésped distinguido de la Ciudad de México.  ","Autor":"Congreso de la Ciudad de México"}
{"Numero":270,"Fecha":"Wed Nov 13 13:54:05 CST 2019","Tweet":"@GrupoBerel hola Berel muchas gracias por estar presente les comento acabo de hablar con doña Mary y me confirmó justicia de México si los derechos humanos nacional no procede igual se lo pido a ustedes mexico no merece tener un presidente asesino y loco y el daño hecho rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":271,"Fecha":"Wed Nov 13 13:53:07 CST 2019","Tweet":"@WRADIOMexico @CarlosLoret @CNDH Los de morena llámese presidente AMLO rosario todos ven un México que nosotros no","Autor":"Antonio"}
{"Numero":272,"Fecha":"Wed Nov 13 13:53:04 CST 2019","Tweet":"Evo Morales acusa a la OEA de estar al servicio del imperio norteamericano  ","Autor":"Xiomara Ugalde"}
{"Numero":273,"Fecha":"Wed Nov 13 13:53:02 CST 2019","Tweet":"?El diputado @Biestro garantizó que México tiene ahora un pueblo con libertad, soberanía y democracia, gracias a que tenemos un presidente con legitimidad que da un ejemplo de republicanismo.  ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":274,"Fecha":"Wed Nov 13 13:52:27 CST 2019","Tweet":"DÍA 348 - Que #EvoMorales está en #México; que si el @FBI está investigando en la zona de los #LeBaron; que si ya impusieron a una Presidente de la @CNDH ..... todo combinado hace que la situación del país sea muuuuy preocupante... y no dije nada de economía. #MonitoreoAMLO #CPT","Autor":"Carlos A. Contró V."}
{"Numero":275,"Fecha":"Wed Nov 13 13:52:15 CST 2019","Tweet":"Gobernador de #Tamaulipas felicita al presidente de México @lopezobrador_ con motivo de su cumple años.  #CdVictoria #Reynosa #Tampico #Matamoros #NuevoLaredo  ","Autor":"Prensa Tamaulipas"}
{"Numero":276,"Fecha":"Wed Nov 13 13:52:15 CST 2019","Tweet":"@JeanineAnez En respuesta a  @JeanineAnez ESPURIA CON NUESTRO QUERIDO PRESIDENTE LEGITIMO EL MAS VOTADO DE LA HISTORIA DE MEXICO NO SE META . USTED ES UNA GOLPISTA QUE VIVA NUESTRO PRESIDENTE  @lopezobrador_   . USTED ES SOLO UNA ESPURIA !! YA EL TIEMPO Y DIOS LE COBRARAN SUS ARBITRARIEDADES","Autor":"Maryyoly"}
{"Numero":277,"Fecha":"Wed Nov 13 13:51:50 CST 2019","Tweet":"A mayo, la @CRE_Mexico sólo había aprobado 16 por ciento de los permisos para apertura de nuevas estaciones de servicio, reveló Isaías Romero, presidente de @AmpesMx   ","Autor":"Daniela Loredo"}
{"Numero":278,"Fecha":"Wed Nov 13 13:50:39 CST 2019","Tweet":"#FelizCumpleañosAMLO  Presidente de México ","Autor":"Floria María"}
{"Numero":279,"Fecha":"Wed Nov 13 13:49:40 CST 2019","Tweet":"Felicitamos al Magistrado Dr. @SergioJMedinaP, Presidente del Tribunal Superior de Justicia del Estado de México, por su 5o Informe de Desarrollo Estratégico. Reconocemos los logros alcanzados por el @PJEdomex durante su gestión.  ","Autor":"Diputados PAN Edoméx"}
{"Numero":280,"Fecha":"Wed Nov 13 13:49:10 CST 2019","Tweet":"Evo Morales ex presidente de México, avisenme!!! Ojalá el sexenio de YSQ fuera tan cortisimo.  ","Autor":"Por quién doblan las campanas ?"}
{"Numero":281,"Fecha":"Wed Nov 13 13:49:07 CST 2019","Tweet":"@luispazos1 como se ve que la sra. presidenta no sabe de historia de Mexico, aqui  el voto popular era simple anécdota, el nuevo presidente lo elegía el mandatario en turno sin tomar en cuenta los deseos del pueblo, tan es así que una diferencia  de .5% no fue causa de siquiera una revisión","Autor":"100%blueblood"}
{"Numero":282,"Fecha":"Wed Nov 13 13:48:58 CST 2019","Tweet":"@MarkTwa01197091 @annavic91376175 @LibertoPalauSer @SeveZubiri @Antorbufor @eloybcn74 @RoanaBuenavent1 @KarennKiowa @rmplanes1 @luzdegas123 @Carmen_2Estevez @rmartinvega @Marpfa @yimboroyimboro @Anherher @TheAnonBrick @antifeudalista @naxoxan @yllahte @CesarOrona @GabrielaFubar19 @epigmenioibarra @hekglez @AkireLincho @Drago237 @enviaxat @negua597 Efectivamente Mark, nada para #BoliviaGolpeDeEstado  Estoy orgullosa del Presidente #AMLO. Los que votamos por él no bajamos la guardia, hay intereses de reaccionarios que buscan desestabilizar al gobierno de México. #AmloElPuebloTeApoya  #EvoMiCasaEsTuCasa","Autor":"AlmaDMota ? #YoSoyABC"}
{"Numero":283,"Fecha":"Wed Nov 13 13:47:57 CST 2019","Tweet":"@jenarovillamil @SergioSarmiento Por eso ganó AMLO las elecciones, por el hartazgo de distribuir el presupuesto a capricho del presidente en turno. AMLO está haciéndolo peor, para colmo sigue utilizando los recursos discrecionalmente según sus filias ideológicas y encima de esto destruyendo la economía de México","Autor":"Carlos Vives Garza"}
{"Numero":284,"Fecha":"Wed Nov 13 13:46:32 CST 2019","Tweet":"Feliz, Feliz, Feliz, por el cumple de nuestro Presidente @lopezobrador_ Gracias por su entereza, por sus desvelos y su paciencia para sacar a flote nuestro México querido.  Qué cumpla muchos años más. #FelizCumpleanosAmlo #AmloElMejorPresidenteDelMundo #AMLOHumanistaMx","Autor":"GUERITA"}
{"Numero":285,"Fecha":"Wed Nov 13 13:46:27 CST 2019","Tweet":"En México el @INEMexico es el encargado de salvaguardar la democracia del país ya que organiza las elecciones y se asegura de que los resultados sean reales. Actualmente el presidente del INE es @LORENZOCORDOVAV, quien comenzó su cargo en 2014 y terminará en 2023.","Autor":"Ollin AC"}
{"Numero":286,"Fecha":"Wed Nov 13 13:46:13 CST 2019","Tweet":"Nuestro México está de fiesta, hoy nuestra gran líder social y moral cumple años. Muchas felicidades Señor Presidente @lopezobrador_ DIOS LO BENDIGA BENDIGA Y QUE SIGA CUMPLIENDO MUCHOS MAS. #FelizCumpleanosAMLO","Autor":"Keneth Zurita"}
{"Numero":287,"Fecha":"Wed Nov 13 13:46:07 CST 2019","Tweet":"#EnVivo  Ceremonia de nombramiento de Huésped Distinguido de la Ciudad de México, al ex presidente de Bolivia, Evo Morales, por Claudia Sheinbaum.    ","Autor":"AFmedios (Noticias)"}
{"Numero":288,"Fecha":"Wed Nov 13 13:45:30 CST 2019","Tweet":"@JeanineAnez Mexico desconoce a mujeres que toman una bandera y se autoproclaman presidente de un gran pais , ademas esta tipa es racista odia a los indigenas,odia a Mexico ya escuchenla en CNN como habla mal de Obrador.","Autor":"Orlando García"}
{"Numero":289,"Fecha":"Wed Nov 13 13:44:26 CST 2019","Tweet":"#Nacional | El Presidente de #México de nueva cuenta se convirtió en tema de tendencia lo que provocó una polarización en redes sociales.  #FelizCumpleanosAmlo   ","Autor":"Vanguardia"}
{"Numero":290,"Fecha":"Wed Nov 13 13:42:23 CST 2019","Tweet":"@AMONTALVO77 @Reforma Muchos? millones amigo tenemos ante nosotros al peor presidente de la historia de México.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":291,"Fecha":"Wed Nov 13 13:41:25 CST 2019","Tweet":"#FelizCumpleañosAMLO en verdad le deseo que sea el mejor presidente de México","Autor":"Maricel rivas"}
{"Numero":292,"Fecha":"Wed Nov 13 13:40:05 CST 2019","Tweet":"Durante la mañanera, el presidente recordó algunos avances que Morales logró para el pueblo de Bolivia.  ","Autor":"Aristegui Noticias"}
{"Numero":293,"Fecha":"Wed Nov 13 13:39:39 CST 2019","Tweet":"@Claudiashein @evoespueblo Evo es un PRESIDENTE que demostró durante su mandato el apoyo a los humildes y más necesitados y fue víctima de la manipulación de los medios de comunicación que al igual que en México engañan y tratan de recuperar el poder económico que tenían sin importarles las victimas","Autor":"higiniobv29"}
{"Numero":294,"Fecha":"Wed Nov 13 13:39:27 CST 2019","Tweet":"Felicitaciones ?al Presidente de México. El pueblo le desea #FelizCumpleañosAMLO","Autor":"Defernsor VIX"}
{"Numero":295,"Fecha":"Wed Nov 13 13:39:02 CST 2019","Tweet":"@rogerwaters Evo Morales el legitimo presidente de Bolivia está a salvo en México","Autor":"RaulRivasCarmona"}
{"Numero":296,"Fecha":"Wed Nov 13 13:38:21 CST 2019","Tweet":"@Miguela85723452 @fernandeznorona Calderon fue presidente de México, se lo ganó, no tenemos por qué mantener a un dictador de otro país y que venga a meterles sus ideas a la 4T","Autor":"Lucyfer"}
{"Numero":297,"Fecha":"Wed Nov 13 13:37:03 CST 2019","Tweet":"#FelizCumpleanosAmlo  Presidente de México  ","Autor":"PACKER #12"}
{"Numero":298,"Fecha":"Wed Nov 13 13:36:31 CST 2019","Tweet":"@carlosalazraki Yo pregunto ? Esté es el cambio democrático qué México quería ? Un gobierno lleno de decisiones incongruentes y corrupcion ? De qué se quejó usted Sr presidente toda la vida ? Usted está haciendo las cosas de peor manera qué los gobiernos anteriores","Autor":"ggb149"}
{"Numero":299,"Fecha":"Wed Nov 13 13:34:52 CST 2019","Tweet":"#FelizCumpleañosAMLO @lopezobrador_ el MEJOR PRESIDENTE  DE MÉXICO Y DEL MUNDO #AMLOHeroeInternacional #AMLOEstamosContigo #AMLOHumanistaMx #AmloElMejorPresidenteDelMundo","Autor":"Eduardo Cruz"}
{"Numero":300,"Fecha":"Wed Nov 13 13:34:26 CST 2019","Tweet":"@pablorios081 @CampaniniClau @CMonteroOficial Los logros de Evo son evidentemente un referente para ser electo. ¿Por qué hacer lo mismo que hizo México en Bartlett con la caída del sistema? ¿Por qué no ser recordado como el mejor presidente de su país? ¿No hay más referentes políticos que continúen? ¿Por qué los mismos?","Autor":"Profr. Paco"}
{"Numero":301,"Fecha":"Wed Nov 13 13:34:26 CST 2019","Tweet":"@pablorios081 @CampaniniClau @CMonteroOficial Los logros de Evo son evidentemente un referente para ser electo. ¿Por qué hacer lo mismo que hizo México en Bartlett con la caída del sistema? ¿Por qué no ser recordado como el mejor presidente de su país? ¿No hay más referentes políticos que continúen? ¿Por qué los mismos?","Autor":"Profr. Paco"}
{"Numero":302,"Fecha":"Wed Nov 13 13:34:11 CST 2019","Tweet":"  garantizó que #México tiene ahora un pueblo con libertad, soberanía y democracia, ya que por primera vez un presidente da un ejemplo de republicanismo a aquellos que se manejaron con corrupción, esta reforma de #revocaciondemandato va a cambiar la base moral del pueblo.  ","Autor":"Contrastes Puebla"}
{"Numero":303,"Fecha":"Wed Nov 13 13:34:00 CST 2019","Tweet":"@Bolchevike @palqro1969 @Arturo_Rdgz @lopezobrador_ Un hombre que luego llegó a presidente de México dijo una gran frase, cuando su sobrino político fue asesinado por ser líder de el cártel de Palenque Uno no escoge a su familia","Autor":"Juanito Anaconda"}
{"Numero":304,"Fecha":"Wed Nov 13 13:31:45 CST 2019","Tweet":"  garantizó que #México tiene ahora un pueblo con libertad, soberanía y democracia, ya que por primera vez un presidente da un ejemplo de republicanismo a aquellos que se manejaron con corrupción, esta reforma de #revocaciondemandato va a cambiar la base moral del pueblo.  ","Autor":"Puebla Roja"}
{"Numero":305,"Fecha":"Wed Nov 13 13:31:08 CST 2019","Tweet":"Cómo la ven: AMLO tuvo que esperar 3 sexenios pa llegar a la presidencia de México, y este cuate apenas lleva dos días y ya de dieron y quitaron el puesto   ","Autor":"Changoonga.com"}
{"Numero":306,"Fecha":"Wed Nov 13 13:31:00 CST 2019","Tweet":"? El último presidente sometido a este proceso fue #BillClinton hace dos décadas  ","Autor":"Economíahoy.mx"}
{"Numero":307,"Fecha":"Wed Nov 13 13:30:56 CST 2019","Tweet":"@JeanineAnez ESPURIA CON NUESTRO QUERIDO PRESIDENTE LEGITIMO EL MAS VOTADO DE LA HISTORIA DE MEXICO NO SE META . USTED ES UNA GOLPISTA QUE VIVA NUESTRO PRESIDENTE @lopezobrador_  . USTED ES SOLO UNA ESPURIA !! YA EL TIEMPO Y DIOS LE COBRARAN SUS ARBITRARIEDADES !","Autor":"Maryyoly"}
{"Numero":308,"Fecha":"Wed Nov 13 13:30:25 CST 2019","Tweet":"@JeanineAnez ESPURIA CON NUESTRO QUERIDO PRESIDENTE LEGITIMO EL MAS VOTADO DE LA HISTORIA DE MEXICO NO SE META . USTED ES UNA GOLPISTA QUE VIVA NUESTRO PRESIDENTE @lopezobrador_  . USTED ES SOLO UNA ESPURIA !! YA EL TIEMPO Y DIOS LE COBRARAN SUS ARBITRARIEDADES !","Autor":"Maryyoly"}
{"Numero":309,"Fecha":"Wed Nov 13 13:29:48 CST 2019","Tweet":"¡Feliz cumpleaños, sr. Presidente @lopezobrador_ ! Admiro su constancia, convicción, y entrega total al renacimiento de México. ¡Que cumpla un millón más¡","Autor":"Andrei Bravo Ponce"}
{"Numero":310,"Fecha":"Wed Nov 13 13:26:39 CST 2019","Tweet":"@beltrandelrio Pero si en @Excelsior_TV dicen que es Presidente de México, entonces sí tendría sentido, no?  ","Autor":"Bárbara Mendoza"}
{"Numero":311,"Fecha":"Wed Nov 13 13:26:29 CST 2019","Tweet":"EN MÉXICO YA NO TIENE SENTIDO EL JURAMENTO, REEMPLAZADO POR LA PROTESTA. INCREÍBLE MEMORÁNDUM DIRIGIDO A LOS COLABORADORES DEL PRESIDENTE DE LA 4T...  ","Autor":"José Herrera Peña"}
{"Numero":312,"Fecha":"Wed Nov 13 13:25:07 CST 2019","Tweet":"Ay, ay...una vez una señora en Santa Fe me dijo naco...hace 20 años - El presidente de Mexico.","Autor":"Sigi"}
{"Numero":313,"Fecha":"Wed Nov 13 13:24:08 CST 2019","Tweet":"El gobernador de #Oaxaca @alejandromurat felicitó al presidente de México, Andrés Manuel @lopezobrador_ con motivo de su cumpleaños.  ","Autor":"Quadratín Oaxaca"}
{"Numero":314,"Fecha":"Wed Nov 13 13:23:56 CST 2019","Tweet":"@_BizaLorD_ #FelizCumpleanosAmlo #AmloElMejorPresidenteDelMundo #AMLOHeroeInternacional Dios te  bendiga AMLO¡¡ Gran Tlatoani de México¡¡ larga vida a nuestro presidente¡¡   ","Autor":"CHAIROMAN"}
{"Numero":315,"Fecha":"Wed Nov 13 13:23:54 CST 2019","Tweet":"  garantizó que #México tiene ahora un pueblo con libertad, soberanía y democracia, ya que por primera vez un presidente da un ejemplo de republicanismo a aquellos que se manejaron con corrupción, esta reforma de #revocaciondemandato va a cambiar la base moral del pueblo.  ","Autor":"Pulso Regional Mx"}
{"Numero":316,"Fecha":"Wed Nov 13 13:23:40 CST 2019","Tweet":"#FelizCumpleañosAMLO el mejor presidente de México.","Autor":"Andres"}
{"Numero":317,"Fecha":"Wed Nov 13 13:22:09 CST 2019","Tweet":"#FelizCumpleañosAMLO con todo mi admiración al mejor presidente de los últimos 70 años en México","Autor":"Israel Colmenares"}
{"Numero":318,"Fecha":"Wed Nov 13 13:22:05 CST 2019","Tweet":"@Reporte_Indigo Pues así como qué muy equivocada no está la Sra el Sr presidente se a dedicado a faltarle el respeto a todo el pueblo de México con sus declaraciones llenas de incongruencias y tomándonos el pelo a todos los mexicanos","Autor":"ggb149"}
{"Numero":319,"Fecha":"Wed Nov 13 13:22:00 CST 2019","Tweet":"? Presidente de la #Fed prevé una expansión sostenida para la economía de #EstadosUnidos -    ","Autor":"Economíahoy.mx"}
{"Numero":320,"Fecha":"Wed Nov 13 13:20:35 CST 2019","Tweet":"@lopezobrador_ Feliz cumpleaños mi Presidente deseamos mi familia y yo que logré todos sus proyectos y tenga éxito en todo lo que se.proponga, que siga siendo así como UD. Es y que a todos los mexicanos nos impregne de su honestidad y amor a México. es el ?","Autor":"Patricia Estela Cruz"}
{"Numero":321,"Fecha":"Wed Nov 13 13:20:21 CST 2019","Tweet":"#AmloElMejorPresidenteDelMundo Feliz cumple años Presidente de México. La mayoría estamos contigo.  ","Autor":"Margarito Arias"}
{"Numero":322,"Fecha":"Wed Nov 13 13:19:40 CST 2019","Tweet":"#UnDíaComoHoy ve luz Andrés Manuel López Obrador en Tepetitán, Macuspana, Tabasco, México,  político, politólogo y escritor mexicano. Es presidente de México desde el 1 de diciembre de 2018 terminando con la era del PRI y del PAN que habían gobernador  México.  ","Autor":"Paradigma"}
{"Numero":323,"Fecha":"Wed Nov 13 13:19:12 CST 2019","Tweet":"@JoseEst08826497 @PoloDeschamps @FerBetancourt9 Pues todos los que lo eligieron para presidente de Mexico también tienen su culpa","Autor":"Laura Soto "}
{"Numero":324,"Fecha":"Wed Nov 13 13:18:27 CST 2019","Tweet":"Llegó el momento de enviarle un afectuoso abrazo al presidente más querido de #México #FelizCumpleañosAMLO  ","Autor":"MeCansoGanso"}
{"Numero":325,"Fecha":"Wed Nov 13 13:17:28 CST 2019","Tweet":"Sólo falta que el enfermo genético( producto de primos hermanos) Marko Cortés se autoproclame presidente de México...Faltaba menos...  ","Autor":"Lobo Estepario"}
{"Numero":326,"Fecha":"Wed Nov 13 13:16:18 CST 2019","Tweet":"@martibatres @JeanineAnez Claro Marti; hablas por experiencia porque en 2006, Andrés Manuel se autoproclamó Presidente legítimo de México ? @CiroGomezL @CarlosLoret @daniellemx_ @SergioSarmiento @ferbelaunzaran @DeniseDresserG  ","Autor":"marro12"}
{"Numero":327,"Fecha":"Wed Nov 13 13:16:07 CST 2019","Tweet":"@cataperezcorrea @DeniseDresserG O sea: que el gobierno de México está preparando su propio golpe de Estado...   Por cierto, nada de silencio. Ande a ver la conferencia de su Presidente López Obrador y del Canciller @m_ebrard y la postura de México.  No infunda el miedo, derechista.","Autor":"Eduardo Montenegro"}
{"Numero":328,"Fecha":"Wed Nov 13 13:13:53 CST 2019","Tweet":"BIENVENIDO A MÉXICO, HERMANO EVO; CARTA DE DIPUTADO FEDERAL DE OAXACA  Este martes el diputado federal de Oaxaca Daniel Gutiérrez Gutiérrez dirijo una carta a ex presidente de Bolivia Juan Evo Morales Ayma, a quien lo  considero...  ","Autor":"Sin Censura Digital"}
{"Numero":329,"Fecha":"Wed Nov 13 13:12:33 CST 2019","Tweet":"Con Venezuela en quiebra y la caída de Bolivia, el México de la 4T, con su presidente, aparecen en el inventario bolivariano como llamados a reconstituir el frente populista latinoamericano.  ","Autor":"José Carreño Carlón"}
{"Numero":330,"Fecha":"Wed Nov 13 13:10:46 CST 2019","Tweet":"!!!! SR. PRESIDENTE AMLO. MÉXICO TODO LE DESEA, FELICIDAD EN SU DIA. SIENDO QUE UD. NOS HA DADO MUCHA MAS FELICIDAD TODOS LOS DIAS. DIOS LO BENDIGA PROSPERE TODOS SUS PROYECTOS, Y AUMENTE SU SABIDURIA PARA LA BUENA CONDUCCIÓN DE SU MÉXICO QUERIDO.","Autor":"ISI ARELLANO"}
{"Numero":331,"Fecha":"Wed Nov 13 13:10:19 CST 2019","Tweet":"C. Presidente de México   ¿Esta usted sordo?  La ley estrada la utiliza a conveniencia   #AmloDeshornaMexico  ","Autor":"Rocío"}
{"Numero":332,"Fecha":"Wed Nov 13 13:08:49 CST 2019","Tweet":"Felicitamos a nuestro presidente @lopezobrador_ un hombre que trabaja para construir un México de #PazYSeguridad. #FelizCumpleañosAMLO","Autor":"Alejandro Robledo Carretero"}
{"Numero":333,"Fecha":"Wed Nov 13 13:06:55 CST 2019","Tweet":"@jenarovillamil Si el presidente de México lo aceptó es por que tiene la razón","Autor":"Ricardo Pérez"}
{"Numero":334,"Fecha":"Wed Nov 13 13:06:45 CST 2019","Tweet":"@JeanineAnez Evo no está solo  #EvoMiCasaEsTuCasa #EvoElMundoEstaContigo y lo apoya el mejor presidente de México @lopezobrador_ los Mexicanos estamos con el, el si es un prediente, espuria.","Autor":"Sr. Limón"}
{"Numero":335,"Fecha":"Wed Nov 13 13:04:17 CST 2019","Tweet":"#MéxicoyelMundo Jeanine Áñez, quien se proclamó presidente de Bolivia este martes, comentó sobre el gobierno mexicano y el asilo a Evo Morales, A mí me dan mucha pena los mexicanos. Nota completa:     ","Autor":"Periódico Victoria"}
{"Numero":336,"Fecha":"Wed Nov 13 13:04:00 CST 2019","Tweet":"@Hispantv Mexico ahora es refugio de bandidos opresores de la izquierda. @lopezobrador_ que basura de socialismo tienen mejicanos, tambien un presidente que ea un demente.","Autor":"Michael Fernandez"}
{"Numero":337,"Fecha":"Wed Nov 13 13:01:35 CST 2019","Tweet":"#UnDiaComoHoy pero de 1863, muere asesinado Ignacio Comonfort, quien fuera presidente de México. #SomosDragones #SoyUTFV  ","Autor":"UTFV_Oficial"}
{"Numero":338,"Fecha":"Wed Nov 13 13:00:09 CST 2019","Tweet":"El Presidente del Tribunal Superior de Justicia y del Consejo de la Judicatura del Estado de México,@SergioJMedinaP, rindió su Quinto Informe de Desarrolló Estratégico, donde estuvo acompañado por el Gobernador del Estado de México,@alfredodelmazo.  ","Autor":"FRANCISCO CRUZ VELAZ"}
{"Numero":339,"Fecha":"Wed Nov 13 12:58:34 CST 2019","Tweet":"El presidente @lopezobrador_ y el exiliado @evoespueblo  se reunen en palacio nacional para hablar de las nuevas tareas del exmandatario ahora en México. Se espera suba los indices de productividad como hizó en Bolivia  @fernandeznorona @lopezdoriga  @CarlosLoret  @VicenteFoxQue  ","Autor":"LAPRENSADA.COM"}
{"Numero":340,"Fecha":"Wed Nov 13 12:58:14 CST 2019","Tweet":"@Notimex @lopezobrador_ Que bueno mas ruco. Se ve cómo de 80 años el pendejo que tiene Mexico como presidente. El tartamudo.","Autor":"drojanale"}
{"Numero":341,"Fecha":"Wed Nov 13 12:57:05 CST 2019","Tweet":"Mi más sincera admiración y aprecio a nuestro presidente @lopezobrador_. El pueblo de México celebra con usted este y los venideros años de esta transformación.  #FelizCumpleañosAMLO  ","Autor":"Guillermo Santiago"}
{"Numero":342,"Fecha":"Wed Nov 13 12:56:53 CST 2019","Tweet":"?El diputado @Biestro garantizó que México tiene ahora un pueblo con libertad, soberanía y democracia, ya que por primera vez en la historia un presidente con legitimidad da un ejemplo de republicanismo a aquellos que se manejaron con corrupción...  ","Autor":"H. Congreso de Puebla"}
{"Numero":343,"Fecha":"Wed Nov 13 12:56:49 CST 2019","Tweet":"@BoscodelaV Presidente del @CNAgropecuario menciona a #MpMex Plan Maiz Para Mexico, como uno de los 3 proyectos clave a impulsar en alianza con el gobierno federal.  ","Autor":"Erick Ortiz Hdez"}
{"Numero":344,"Fecha":"Wed Nov 13 12:56:30 CST 2019","Tweet":"?¡Feliz cumpleaños al presidente @lopezobrador_! ?  HOY el presidente de México, Andrés Manuel López Obrador, cumple 66 años de edad. Con mucho respeto y cariño le deseamos un feliz día?  ","Autor":"TABASCO HOY"}
{"Numero":345,"Fecha":"Wed Nov 13 12:56:23 CST 2019","Tweet":"A si es Es indignante x eso los pendejos de fox ,calderon en pendejo q esta aourita del presidente del pan salinas de gortari televisa imagen y tvazteca quieren aser eso tambien en mexico con la ayuda del troup ahora  mas que nunca apoyemos Mexico anuestro presidente  ","Autor":"FERNANDO"}
{"Numero":346,"Fecha":"Wed Nov 13 12:56:05 CST 2019","Tweet":"Reportero-mariachi organiza mañanitas para el Presidente . Silvestre Manuel Temoltzin Angulo llevó al Mariachi México 70 para que entonara Las Mañanitas a las afueras de Palacio Nacional.    ","Autor":"Los Tubos"}
{"Numero":347,"Fecha":"Wed Nov 13 12:55:14 CST 2019","Tweet":"#FelizCumpleañosAMLO Presidente Constitucional de los Estados Unidos Mexicanos #México #EdoMéx #NNPcontigo #Dtto7Local  ","Autor":"Nancy Nápoles Pacheco"}
{"Numero":348,"Fecha":"Wed Nov 13 12:53:42 CST 2019","Tweet":"Hoy en su cumpleaños querido Presidente @lopezobrador_  le deseamos muchas felicidades, la gente de México lo celebra con usted.   Que Dios le bendiga siempre.  Le mando un abrazo gigante desde Nuevo León.  #FelizCumpleañosAMLO   ","Autor":"Julia de Los Monteros"}
{"Numero":349,"Fecha":"Wed Nov 13 12:52:08 CST 2019","Tweet":"Respetar la autonomía de las instituciones electorales, participación de ciudadanxs, elecciones vigiladas por todos los partidos, forman parte de la democracia electoral en México, comenta Jorge Sánchez Morales, Magistrado Presidente de la Sala Regional Guadalajara.","Autor":"Trini Rodríguez"}
{"Numero":350,"Fecha":"Wed Nov 13 12:51:56 CST 2019","Tweet":"@lopezobrador_ Señor Presidente, entre uno de millones de felicitaciones, reciba la mía y de mi familia, que Dios lo bendiga siempre. Gracias por su amor a México!!!  ","Autor":"RGGtz"}
{"Numero":351,"Fecha":"Wed Nov 13 12:51:49 CST 2019","Tweet":"Esta mañana, en su conferencia, el Presidente @lopezobrador_ me comentó sobre la llegada de Evo Morales al país; me dijo que el gobierno debe apegarse a los principios de política exterior de México y lo mejor de nuestra tradición diplomática.  ","Autor":"Marco Antonio Olvera"}
{"Numero":352,"Fecha":"Wed Nov 13 12:50:52 CST 2019","Tweet":"Señor Presidente: Nuestro México tambien tiene Indígenas en peligro,gente indígena que está amenazada de muerte, sí de muerte!! porqué no tiene que comer,por la Inseguridad y amenazas que tienen en sus pueblos y tierras y a Ellos no le da los privilegios cómo a Evo. ","Autor":"? Paco Ger T.?"}
{"Numero":353,"Fecha":"Wed Nov 13 12:49:53 CST 2019","Tweet":"Un día como hoy, hace 66 años, nació el dirigente social y político más extraordinario de la historia de México.  Felicidades presidente #AMLO. Que sigas gozando, como hasta hoy, de cabal salud, lucidez y profundo amor por México. Dios te bendiga siempre.  #FelizCumpleañosAMLO  ","Autor":"Pío López Obrador"}
{"Numero":354,"Fecha":"Wed Nov 13 12:49:46 CST 2019","Tweet":"LA HORA DEL NOTARIO, programa con el tema: INNOVACIÓN DE PROCESOS JURÍDICOS Y ADMINISTRATIVOS MUNICIPALES Me acompaña el Lic. Enrique Vargas del Villar, Presidente Municipal de Huixquilucan, México. Ver programa completo:    @EnriqueVargasdV @InfoHuixqui  ","Autor":"JORGE RAMOS CAMPIRÁN"}
{"Numero":355,"Fecha":"Wed Nov 13 12:48:47 CST 2019","Tweet":"Felicidades al mejor presidente de la era moderna de México #FelizCumpleañosAMLO","Autor":"By RIMEX !!!"}
{"Numero":356,"Fecha":"Wed Nov 13 12:48:09 CST 2019","Tweet":"Felicidades Presidente @lopezobrador_  larga vida. Tiene el apoyo del pueblo de México.","Autor":"Jorge Luis Montes Nieves"}
{"Numero":357,"Fecha":"Wed Nov 13 12:46:13 CST 2019","Tweet":"@jrsestaca @ManuelBartlett @Irma_Sandoval y la ignorantota de @Irma_Sandoval sandoval diciéndole PRESIDENTE LEGÍTIMO al TRAMPOSO que salió huyendo del país! Porque no se largan todos a Bolivia y nos dejan a nuestro México, lindo y querido en paz?","Autor":"Marlene e e e!!!"}
{"Numero":358,"Fecha":"Wed Nov 13 12:45:12 CST 2019","Tweet":"El presidente de México me salvó la vida, afirma Evo Morales   ","Autor":"Ángulo7 Noticias"}
{"Numero":359,"Fecha":"Wed Nov 13 12:43:44 CST 2019","Tweet":"@MarvanMaria @AlfonsoDurazo @lopezobrador_ AMLO ES PRESIDENTE DE MÉXICO NO DEL MUNDO.","Autor":"Guason"}
{"Numero":360,"Fecha":"Wed Nov 13 12:43:43 CST 2019","Tweet":"@JeanineAnez Sra.Presidenta le suplicaría que fuera más específica y dijera que le da pena el gobierno de Mexico y no los mexicanos,mucho se lo agradeceríamos puesto que la gran mayoría de los mexicanos  no compartimos los ideales de  Evo ni tampoco los del Presidente Lopéz.","Autor":"Ambler"}
{"Numero":361,"Fecha":"Wed Nov 13 12:43:38 CST 2019","Tweet":"Efecto Evo en México. Se tranzaron la Constitución y se ostentaron una militante escogida por el Presidente Anticonstitucional de México @lopezobrador_  ","Autor":"@MissBeaussant"}
{"Numero":362,"Fecha":"Wed Nov 13 12:43:15 CST 2019","Tweet":"Ya no es presidente. ¿O será como lopes, su jefe? Él se autoproclamó presidente legítimo de México el 20 de noviembre de 2006.  ","Autor":"Ivan Raulovich"}
{"Numero":363,"Fecha":"Wed Nov 13 12:42:07 CST 2019","Tweet":"El presidente de México me salvó la vida, las primeras palabras de Evo Morales  ","Autor":"Maria Rosa Astorga"}
{"Numero":364,"Fecha":"Wed Nov 13 12:41:53 CST 2019","Tweet":"@osoriochong @CNDH ¿Y quien carajo piensa que les va a creér? Editado el video o no, ustedes tenía que impedir a como diera lugar que tomará posesión del cargo la besa culos de obrador. No hicieron nada, a México por culpa de ustedes y del idiota del disque presidente nos llevará la chingada.","Autor":"Oz M"}
{"Numero":365,"Fecha":"Wed Nov 13 12:39:57 CST 2019","Tweet":"@tiifiz Que no generalice, que le de asco el presidente de Mexico no nosotros.","Autor":"Alejandra Alarcón"}
{"Numero":366,"Fecha":"Wed Nov 13 12:39:24 CST 2019","Tweet":"@Libverd @pepinos37 @saboteamos @ggohom @Karol_en_Red @jes_yosoy @taniasandinista @Gera_Ramone23 @camuniafilada @evoespueblo @TwitterLatAm @lopezobrador_ @ONUHumanRights @CIDH @OEA_oficial @ONU_es #13Nov || ? #ALERTA || Justo cuando el gobierno de #México  salió en respaldo del Presidente del presidente de #Bolivia  Evo Morales, inició un ataque contra los sistemas informáticos de #Pemex, que no ha podido recuperar el control.   ¿Casualidad?","Autor":"Al Furkán"}
{"Numero":367,"Fecha":"Wed Nov 13 12:39:05 CST 2019","Tweet":"La economía de México  no crece, la desigualdad sigue igual o peor y nuestro presidente @lopezobrador_ dice lo contrario. La 4T no hace nada para cambiar la situación de México #AMLOGeneraMásPobreza","Autor":"Nelson Salvador"}
{"Numero":368,"Fecha":"Wed Nov 13 12:38:47 CST 2019","Tweet":"Aprecio mucho la atención a Lic.  @RamonNemeS Presidente del Patronato del Hospital General de México, continuamos generando condiciones para lograr los objetivos de @NuestrasManosAC y seguir siendo instrumentos de gestión y atención  a población vulnerable.  ","Autor":"Yenny"}
{"Numero":369,"Fecha":"Wed Nov 13 12:38:35 CST 2019","Tweet":"Evo Morales acusa a OEA de ser un instrumento del imperio norteamericano  ","Autor":"mauroespinalh"}
{"Numero":370,"Fecha":"Wed Nov 13 12:38:20 CST 2019","Tweet":"Felicitamos a @lopezobrador_  Presidente de México, con motivo de su cumpleaños.  ","Autor":"Nueva Alianza Oaxaca"}
{"Numero":371,"Fecha":"Wed Nov 13 12:37:40 CST 2019","Tweet":"@lopezobrador_ ¡¡MUCHAS FELICIDADES!!mi señor presidente; Bienestar, Salud, Equilibrio, Paciencia y Apoyo; reciba usted de Grupo Salhmon. Con usted y en apoyo total a la 4ta transformación para hacer un Gran MÉXICO... nuestra administración y respeto","Autor":"Tania Ponce"}
{"Numero":372,"Fecha":"Wed Nov 13 12:37:17 CST 2019","Tweet":"El ex Presidente de Bolivia Evo Morales convocó desde México a un diálogo nacional para pacificar su país  ","Autor":"REFORMA Nacional"}
{"Numero":373,"Fecha":"Wed Nov 13 12:37:17 CST 2019","Tweet":"@lopezobrador_ Sin duda alguna el mejor presidente que a tenido mexico desgraciadamente una minoría desquisiada enferma de poder frenando el progreso de nuestro mexico herido y golpeado por unos cuantos que solo buscan sus intereses sin importar que apuñalen a nuestro mexico lindo y amado","Autor":"Aaron Santillan"}
{"Numero":374,"Fecha":"Wed Nov 13 12:36:36 CST 2019","Tweet":"@dayadi_ Con ese cadáver de presidente México irá en  retroceso si el pueblo no lo saca","Autor":"Joram Vazquez"}
{"Numero":375,"Fecha":"Wed Nov 13 12:36:24 CST 2019","Tweet":"#FelizCumpleañosAMLO,  al mejor Presidente que ha tenido Mexico en lo que tengo de vida, vamos por buen camino. Viva la 4T. #YoConAmlo","Autor":"Rossy Bernabe"}
{"Numero":376,"Fecha":"Wed Nov 13 12:36:12 CST 2019","Tweet":"@OakRussian @JeanineAnez Con respeto sra. @JeanineAnez para hablar de México tiene que lavar su boca con jabón, no se meta con los mexicanos que nosotros sabemos cuando y como acabar con los sátrapas de la nación hoy México debe ser ejemplo para Latinoamérica, pena da usted mire donde está su presidente.","Autor":"Javrik190815"}
{"Numero":377,"Fecha":"Wed Nov 13 12:33:45 CST 2019","Tweet":"Asegura el presidente @lopezobrador_  que no fue una casualidad que protestaran elementos de la Policía Federal justo cuando llegó a #Mexico #EvoMorales... acusa que detrás hay alguien que mece la cuna.  ","Autor":"Panorama Veracruz"}
{"Numero":378,"Fecha":"Wed Nov 13 12:33:35 CST 2019","Tweet":"Le recordamos al Presidente de la República que dio su palabra de trabajar por los pobres de México, por erradicar la pobreza del país. El recorte del PEF 2020 afecta a las comunidades más vulnerables. ¡Exigimos obras y servicios para los mexicanos! #AmloGeneraMásPobreza  ","Autor":"Telésforo García Carreón"}
{"Numero":379,"Fecha":"Wed Nov 13 12:32:42 CST 2019","Tweet":"Imagínense que el presidente Cárdenas se hubiera perpetuado en el poder, dejado de lado el ideal del Gral. Calles, sólo porque su gestión era apreciada como exitosa. ¿Qué sería de México?   #NoSomosIguales #somosPRI #EvoNoEresBienvenidoEnMexico","Autor":"Lalo Saloma "}
{"Numero":380,"Fecha":"Wed Nov 13 12:32:20 CST 2019","Tweet":"Asilo a #EvoMorales es un timbre de orgullo lo que se ha hecho en la historia de #México, aseguró el presidente @lopezobrador_  ¿Opinas igual?  ","Autor":"Panorama Veracruz"}
{"Numero":381,"Fecha":"Wed Nov 13 12:32:11 CST 2019","Tweet":"@jenarovillamil @alejandrinacar4 @SergioSarmiento Neta¡?¡?¡?¡? Sergio, en esto no tienes ninguna razón. Cuándo reclamaste el asilo de   Mohammad Reza Pahlevi? O si lo hiciste; estaría perdido.  ","Autor":"Infstm"}
{"Numero":382,"Fecha":"Wed Nov 13 12:31:38 CST 2019","Tweet":"Felicidades compañero presidente @lopezobrador_, deseo que ese corazón noble con el que gobierna siga fortaleciéndose más en esta gran responsabilidad histórica que tiene con México. Es un honor sentirme parte de esta gran transformación que usted lidera e impulsa. ","Autor":"Antonio Sandoval "}
{"Numero":383,"Fecha":"Wed Nov 13 12:31:25 CST 2019","Tweet":"MUCHAS FELICIDADES  FELIZ CUMPLEAÑOS PRESIDENTE DE MÉXICO ANDRES MANUEL LOPEZ OBRADOR  #EsUnHonorEstarConObrador  #FelizCumpleanosAmlo  ","Autor":"Agustin SANCHEZ"}
{"Numero":384,"Fecha":"Wed Nov 13 12:30:45 CST 2019","Tweet":"Hoy es el día del cumpleaños del Presidente de México    ? #FelizCumpleanosAmlo  #EsUnHonorEstarConObrador  #AmloElMejorPresidenteDelMundo  ","Autor":"ADRIANA BERMUDEZ"}
{"Numero":385,"Fecha":"Wed Nov 13 12:30:16 CST 2019","Tweet":"¿Cuál sería el mejor regalo de cumpleaños para #AMLO? #México #Actualidad #Tendencias  ","Autor":"Melissa Rangel Núñez"}
{"Numero":386,"Fecha":"Wed Nov 13 12:29:33 CST 2019","Tweet":"Feliz cumpleaños al mejor presidente de la historia de México. Ojalá cumpla muchos sexenios más.   #FelizCumpleanosAmlo  #AmloElMejorPresidenteDelMundo  ","Autor":"Antonio Rosas"}
{"Numero":387,"Fecha":"Wed Nov 13 12:28:15 CST 2019","Tweet":"@servigal @PaVa2019 @loryfuentesran La imagen de perfil es la misma que la actual, en 2012 Evo seguía siendo presidente y no solicitaba asilo, super falso. Pero dejando de lado eso, el asilo político siempre se ofrece a quien sienta su seguridad en riesgo, la lista de asilados politicos en México es larga y diversa","Autor":"MARIO PM"}
{"Numero":388,"Fecha":"Wed Nov 13 12:27:04 CST 2019","Tweet":"Un honor recibir al hermano presidente constitucional y legítimo de Bolivia   @evoespueblo en esta si casa Mexico  ","Autor":"luisgure"}
{"Numero":389,"Fecha":"Wed Nov 13 12:26:44 CST 2019","Tweet":"@janaareene @R_Nieto1 @evoespueblo Amiga no fue el pueblo de México fue el pendejete del presidente y sus acolitos  En México no queremos a @evoespoeblo nos costó 7 millones de pesos que no autorizamos más su seguridad y camionetas su estancia es cara mientras en los hospitales falta de todo","Autor":"lobo nnegro"}
{"Numero":390,"Fecha":"Wed Nov 13 12:25:50 CST 2019","Tweet":"Muchas felicidades a quien hoy con sensibilidad, liderazgo y de forma honesta, dirige el camino de nuestro amado Mexico . Un año más de vida, de logros y de reconocimiento de su pueblo. Feliz cumpleaños señor Presidente @lopezobrador_ #FelizCumpleañosAMLO  ","Autor":"Carolina Sohle"}
{"Numero":391,"Fecha":"Wed Nov 13 12:24:58 CST 2019","Tweet":"La @ASF_Mexico demostró  que las plantas de tratamiento que funcionan no llega ni al 10 por ciento.   Óscar Monroy, Presidente Comisión  Cuenca de los Ríos Amecameca y la Compañía","Autor":"ControlaTuGobierno, A.C."}
{"Numero":392,"Fecha":"Wed Nov 13 12:23:22 CST 2019","Tweet":"@ElLibrerodeAlex @GobiernoMX @evoespueblo @ONU_es Siendo mexicano necesito ofrecer disculpas a ti y a todo Bolivia por tener a un presidente tan pendejo que le da voz y protección a aquel que se aseguro de callar y atacar al pueblo. México a veces me cae mal, pero no México, mas bien su gente. Lo siento mucho.","Autor":"Ulises"}
{"Numero":393,"Fecha":"Wed Nov 13 12:22:57 CST 2019","Tweet":"@lopezobrador_ FELICIDADES Y BENDICIONES PARA EL MEJOR PRESIDENTE DE MÉXICO. EN HORA BUENA Y MUCHOS DÍAS DE ÉSTOS.  ","Autor":"yuri Uacus."}
{"Numero":394,"Fecha":"Wed Nov 13 12:22:41 CST 2019","Tweet":"@janaareene @R_Nieto1 @evoespueblo ACA LOS MEXICANOS NOS AVERGONZAMOS X EL.PRESIDENTE Q ESCOGIERON UNOS CUANTOS Y AL CRETINO MARICON DE CANCILLER QUE TENEMOS MEXICO APOYA A BOLIVIA.?","Autor":"1er.comdnte."}
{"Numero":395,"Fecha":"Wed Nov 13 12:21:51 CST 2019","Tweet":"Querido @lopezobrador_ es un honor y un orgullo para mí poder acompañarle en este proceso histórico para México, sin duda es un Presidente que busca recuperar la paz, la soberanía y la dignidad de nuestro pueblo.  Reciba un fuerte abrazo por su cumpleaños ¡Muchas Felicidades!  ","Autor":"Ana Lilia Rivera Rivera"}
{"Numero":396,"Fecha":"Wed Nov 13 12:21:40 CST 2019","Tweet":"Morales cuestiona a la OEA en primera conferencia en México: Están al servicio del Imperio.  El ex presidente de Bolivia criticó el rol político y no técnico de la organización que lidera Luis Almagro. Volvió a defender su victoria electoral.   ","Autor":"La Política Online México"}
{"Numero":397,"Fecha":"Wed Nov 13 12:21:35 CST 2019","Tweet":"Alguién que le avise a la espuria titular de la #CNDH que desde que #AMLO es presidente van por lo menos 11 periodistas asesinados en #México   ","Autor":"Eduardo Quiroz (Mork)"}
{"Numero":398,"Fecha":"Wed Nov 13 12:20:16 CST 2019","Tweet":"La familia del boxeo felicita en forma especial al presidente de México, Andrés Manuel @lopezobrador_ , hoy en su cumpleaños, deseándole que pase un gran día al lado de sus seres queridos y que su ardua labor se siga reflejando en el bienestar de la población de esta gran nación.  ","Autor":"Mauricio Sulaiman"}
{"Numero":399,"Fecha":"Wed Nov 13 12:19:09 CST 2019","Tweet":"@Milenio Va a ganar más que el presidente de Mexico...","Autor":"Hector Navarrete"}
{"Numero":400,"Fecha":"Wed Nov 13 12:18:56 CST 2019","Tweet":"@lopezobrador_ hoy que es tu cumpleaños te deseo que te llegue la cordura, la coherencia, y los pantalones para aceptar que estas pasando a la historia de México como el peor presidente¡ saludos cordiales","Autor":"manuel morales v"}
{"Numero":401,"Fecha":"Wed Nov 13 12:18:56 CST 2019","Tweet":"@lopezobrador_ hoy que es tu cumpleaños te deseo que te llegue la cordura, la coherencia, y los pantalones para aceptar que estas pasando a la historia de México como el peor presidente¡ saludos cordiales","Autor":"manuel morales v"}
{"Numero":402,"Fecha":"Wed Nov 13 12:18:37 CST 2019","Tweet":"13 noviembre 1871.- Se publica en México el Plan de la Noria, promulgado por Porfirio Díaz en contra de la reelección del Presidente Benito Juárez.  ","Autor":"Museo Presidentes"}
{"Numero":403,"Fecha":"Wed Nov 13 12:17:50 CST 2019","Tweet":"13 noviembre 1863.- A raíz de heridas recibidas en el enfrentamiento contra guerrilleros imperialistas de Sebastián Aguirre, el General Ignacio M. Comonfort, quien fuera Presidente de México de 1855 a 1858, muere en Chumacero, Guanajuato.  ","Autor":"Museo Presidentes"}
{"Numero":404,"Fecha":"Wed Nov 13 12:17:50 CST 2019","Tweet":"@mario_delgado @evoespueblo @lopezobrador_ Lastima que el presidente de Mexico @lopezobrador_ no ha podido ni ha querido salvar a la gente de su país, como la gente de sonora o peor le da miedo enfrentarse al narco... pide austeridad y le da lujos a extranjeros, la economía desplomándose y el pendejo ofreciendo asilos..","Autor":"Diego R3"}
{"Numero":405,"Fecha":"Wed Nov 13 12:16:36 CST 2019","Tweet":"Que triste ver que no tenemos opción de cambio. Los legisladores tienen un pasado que los jala. El presidente no entiende razones y el país se deshace poco a poco perdiendo la grandeza que soportaba todo, hoy con la economía detenida y la inseguridad creciendo, me dueles México.","Autor":"hector ruiz v a"}
{"Numero":406,"Fecha":"Wed Nov 13 12:15:39 CST 2019","Tweet":"13 noviembre 1847.-El Congreso designa por 2ª ocasión al Gral. Pedro María Anaya como Presidente de México, asumiendo el cargo en Querétaro, a donde se habían trasladado los Poderes de la República, tras la capitulación de la Ciudad de México. Era originario de Huichapan, Hidalgo  ","Autor":"Museo Presidentes"}
{"Numero":407,"Fecha":"Wed Nov 13 12:15:31 CST 2019","Tweet":"#LibreAcceso ¿Y dónde quedó Evo? ¿quién va a costear su estancia en México? Conoce aquí los detalles del caso del ex Presidente de Bolivia que recibió asilo político en el País.  ","Autor":"EL NORTE"}
{"Numero":408,"Fecha":"Wed Nov 13 12:14:21 CST 2019","Tweet":"@PaMeLiTa152 @Siempretuyob @ararivera1297 @iaguilar_p @ElReyTuitero @evoespueblo Aquí en México sufrimos dos robos de elecciones para presidente y la OEA jamás dijo nada!! Fueron cómplices de  fraude y bien documentado ahora en esta tercera elección era evidente el gané de nuestro presidente y si le volvían a robar ahí los mexicanos nos levantamos en armas..","Autor":"Soy bien ? Bot , y que.. ?"}
{"Numero":409,"Fecha":"Wed Nov 13 12:13:58 CST 2019","Tweet":"Hoy felicito a mi amigo y presidente @lopezobrador_  por su cumpleaños. Le envío un enorme abrazo y mis mejores deseos en este año. Es un honor hacer equipo por el bien de #México. ? #FelizCumpleMiPresidente  ","Autor":"Claudia Pérez"}
{"Numero":410,"Fecha":"Wed Nov 13 12:12:32 CST 2019","Tweet":"#HoyElGobernador asiste al Quinto Informe de desarrollo Estratégico del Presidente del Tribunal Superior de Justicia y del Consejo de la Judicatura del Estado de México. Sigue el evento #EnVivo.  ","Autor":"Obra Pública Edomex"}
{"Numero":411,"Fecha":"Wed Nov 13 12:12:12 CST 2019","Tweet":"@alitomorenoc  Q silencio sepulcral de lo acontecido ayer en el Senado, Sr. presidente del PRI, q chiquitita la oposición q finge su partido. Pobre PRI, pobre México. #PRIMOR","Autor":"Alvaro Gutierrez S."}
{"Numero":412,"Fecha":"Wed Nov 13 12:10:07 CST 2019","Tweet":"@lopezobrador_  FELIZ Y BENDECIDO CUMPLEAÑOS PRESIDENTE MÉXICO LO AMA Y CONFÍA EN UD. MUCHAS BENDICIONES  Y AMOR ESTAMOS CON UD. Y APOYAMOS SU LUCHA CONTRA EL NEO-FACISMO NEO-LIBERAL QUE TANTO A DAÑADO A MÉXICO JUICIO AL ESPURIO GENOCIDA DE FASCISTA DE @FelipeCalderon  Y","Autor":"martahnk II (POETA MALDITO)"}
{"Numero":413,"Fecha":"Wed Nov 13 12:09:33 CST 2019","Tweet":"@jenarovillamil @SergioSarmiento Ninguno de los dos casos son por el bien de Mexico. Y si saco a Bolivia de la pobreza como dice (los #s no lo prueban) era su obligación como Presidente y si su pueblo lo hecha por corrupto y eternizarse en el poder tampoco es nuestro asunto. No a la izquierda corrupta","Autor":"Arturo"}
{"Numero":414,"Fecha":"Wed Nov 13 12:09:10 CST 2019","Tweet":"@AristeguiOnline Y el flamante presidente no esta provocando a los ciudadanos mexicanos  trayendo a vivir a México a un corrupto y con goce de privilegios varios de los cuales los mexicanos no gozamos aun y cuando es nuestro derecho.  No mame señor  @lopezobrador_","Autor":"?é"}
{"Numero":415,"Fecha":"Wed Nov 13 12:08:01 CST 2019","Tweet":"México me salvó la vida concluyó hoy el presidente @evoespueblo en un interesante relato sobre cómo se fraguó el golpe militar en Bolivia  #MexicoconEvo Muy agradecido con el pueblo de México y nuestro presidente @lopezobrador_    ","Autor":"Mario Delgado"}
{"Numero":416,"Fecha":"Wed Nov 13 12:07:53 CST 2019","Tweet":"@PonceCanto A mí dan más pena los anti mexicanos... Solo quieren ver arder a México pero con su presidente a modo, perdonando impuestos y dando chayote a manos llenas. Un país despierto es sinónimo de una prensa rabiosa. Pero que tal antes, no mordían la mano que les daba de tragar   ","Autor":"Josué"}
{"Numero":417,"Fecha":"Wed Nov 13 12:07:26 CST 2019","Tweet":"#FelizCumpleañosAMLO AMO a un Luchador incansable, Nacionalista cuyo lema es su bandera  en la Vida,  por el bien de todos, primero los pobres de México.  VIVA nuestro Presidente de Verdad. !! Estamos contigo Andres Manuel. Felicidades !!!","Autor":"Jaime Vazquez"}
{"Numero":418,"Fecha":"Wed Nov 13 12:06:54 CST 2019","Tweet":"Un gran movimiento para transformar a #México inició bajo la mano de un hombre honesto e íntegro, a quien hoy le mando una felicitación.  ?Feliz cumpleaños Presidente @lopezobrador_ , que este año esté colmado de éxitos y salud. Le envío un abrazo fraterno. #FelizCumpleanosAMLO  ","Autor":"Salvador Martínez"}
{"Numero":419,"Fecha":"Wed Nov 13 12:04:29 CST 2019","Tweet":"feliz cumpleaños sr. presidente de México #FelizCumpleañosAMLO","Autor":"Jesús  Cortina Duran"}
{"Numero":420,"Fecha":"Wed Nov 13 12:04:20 CST 2019","Tweet":"Porqué decidió México ser el país más ridículo del Mundo? Porqué? Nombrar a un fraudulento presidente distinguido? México, estamos más tristes y decepcionados que nunca de los líderes!   ","Autor":"ATTMx"}
{"Numero":421,"Fecha":"Wed Nov 13 12:03:55 CST 2019","Tweet":"@panaclo Ya Tuvieron Su Oportunidad Y No Funcionó Ya Probamos Con El Pri Tampoco Funcionó Denle El Beneficio De La Duda Es Ilogíco Que Esten Diciendo Dictador Al Presidente Lopez , Por Un Año De Gobierno , Les Dare Un Ejemplo De La Dictadura en Mexico Porfirio Dias Y El Prian  O No ?","Autor":"Carlos Hell Bot"}
{"Numero":422,"Fecha":"Wed Nov 13 12:02:44 CST 2019","Tweet":"@evoespueblo Pues la muerte, ya te la evitaste, por ahora, porqué de la que cuándo Dios nos llama a cuentas, ni México, ni @lopezobrador_ ni @m_ebrard te van a salvar, fuiste buen presidente, pero la sed de perpetuarse en el poder nubló tu mente, hubieras terminado cómo los grandes, pero no!.","Autor":"Ever Rosas"}
{"Numero":423,"Fecha":"Wed Nov 13 12:02:39 CST 2019","Tweet":"MORENA JÓVENES ÁO felicita a nuestro presidente de México @lopezobrador_ . #FelizCumpleanosAmlo  #AmloElMejorPresidenteDelMundo  ","Autor":"Jóvenes morena ÁO"}
{"Numero":424,"Fecha":"Wed Nov 13 12:02:23 CST 2019","Tweet":"@lopezobrador_ señor presidente le deseo  lo mejor hoy en su cumpleaños. El pueblo de mexico está con usted y con el verdadero cambio que hemos estado esperando durante décadas y hoy muchas gracias y viva la 4T","Autor":"Tony"}
{"Numero":425,"Fecha":"Wed Nov 13 12:01:57 CST 2019","Tweet":"Felicidades señor Presidente @lopezobrador_ es un gusto apoyar la cuarta Transformación. Vamos con todo por un cambio de régimen en México. Que la pasé genial.. No hay que olvidar los tres Ejes. No Robar, No mentir y no traicionar al Pueblo.","Autor":"MOVIMIENTO CIUDADANO"}
{"Numero":426,"Fecha":"Wed Nov 13 12:01:12 CST 2019","Tweet":"@JeanineAnez Prostituta usurpadora. .A mi presidente AMLO lo respetas . México va saliendo de una dictadura prianista. Poner cada 6 años a diferentes contendientes, pero con una misma ideología dictadora, aniquilante con los pueblos indígenas, corruptos, vendepatrias y rascistas","Autor":"Luis Alonsi Sanz"}
{"Numero":427,"Fecha":"Wed Nov 13 12:00:43 CST 2019","Tweet":"@m_ebrard No te confundas, @evoespueblo. A mucha gente en México no nos cae nada bien que el pseudo presidente @lopezobrador_ te haya dado asilo.14 años en el poder, ¿de verdad? Un fallo en el sistema de elecciones y al restablecerse sales beneficiado. Ojalá que un día MX actúe como Boliv.","Autor":"  e?e?"}
{"Numero":428,"Fecha":"Wed Nov 13 12:00:19 CST 2019","Tweet":"México ha sido uno de los países que más asilo político ha dado a extranjeros, y es mezquino que los neoliberales pretendan criticar a AMLO por proteger a Evo Morales, es un orgullo tenerlo como presidente, y que por cierto hoy cumpleaños.que dios le dé muchos años mas de vida!!!  ","Autor":"Aracheli"}
{"Numero":429,"Fecha":"Wed Nov 13 12:00:04 CST 2019","Tweet":"Felicitaciones a nuestro presidente @lopezobrador_,  que hoy cumple 66 años.  Le deseamos buena salud y le reiteramos nuestro apoyo en el cumplimiento de sus objetivos por el bien de México.  ","Autor":"David Monreal Ávila"}
{"Numero":430,"Fecha":"Wed Nov 13 12:00:01 CST 2019","Tweet":"¡Feliz Cumpleaños! ?  ? José María Yázpik. Actor, director y productor de cine.  @jmyazpiik.   ? Andrés Manuel Lopez Obrador. Actual Presidente de México @lopezobrador_  ","Autor":"Canal10durango"}
{"Numero":431,"Fecha":"Wed Nov 13 11:59:44 CST 2019","Tweet":"Felicito con afecto y cariño a nuestro presidente @lopezobrador_  un hombre con alto sentido del humanismo y misión. Me siento afortunado de ser parte de la Cuarta Transformación en pro de nuestro querido #México que él encabeza ¡Felicidades Presidente! #FelizCumpleanosAmlo  ","Autor":"Dip. Alejandro Mojica"}
{"Numero":432,"Fecha":"Wed Nov 13 11:59:08 CST 2019","Tweet":"Felicitamos al presidente de México @lopezobrador_ en su cumpleaños, deseándole bienestar, así como, continuar luchando para sacar adelante a nuestro país.   #FelizCumpleanosAmlo  ","Autor":"SEDEC"}
{"Numero":433,"Fecha":"Wed Nov 13 11:58:35 CST 2019","Tweet":"Muchas felicidades presidente  Andrés Manuel @lopezobrador_ . ¡#México le envía un cálido abrazo con motivo de su cumpleaños!  ","Autor":"Rocío Abreu Artiñano"}
{"Numero":434,"Fecha":"Wed Nov 13 11:57:57 CST 2019","Tweet":"¡Feliz Cumpleaños  ! Ha sido un honor para mí, el poder acompañar durante varios años de lucha, a quien hoy es el Presidente de México con la mayor legitimidad en la historia de la vida democrática de nuestro país. Confio en que serán muchos años más.Enhorabuena  ","Autor":"Merary Villegas"}
{"Numero":435,"Fecha":"Wed Nov 13 11:56:33 CST 2019","Tweet":"@Milenio @RPerezGay Fraude electoral lo tuvimos !!! Por eso salió como presidente obrador un resentido socialista q pone a Mexico en constante peligro !! La llegada de Evo indígena dictador pone en riesgo la economía y futuras  inversiones  extranjeras  q quieran invertir en Mexico","Autor":"betty mizrahi"}
{"Numero":436,"Fecha":"Wed Nov 13 11:55:39 CST 2019","Tweet":"Nunca pensé ver en #México a los padres de niños con cáncer suplicando literal al presidente que no les quite los medicamentos y tratamientos a sus hijos... ojalá algún día López pague por todas las cosas tan terribles e inhumanas que está haciendo.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":437,"Fecha":"Wed Nov 13 11:55:36 CST 2019","Tweet":"A mi presidente y esperanza de México Estamos con usted #FelizCumpleañosAMLO","Autor":"Omar The Kingslayer"}
{"Numero":438,"Fecha":"Wed Nov 13 11:55:00 CST 2019","Tweet":"Desde Evo hasta Cuauhtémoc...  Conoce a los funcionarios y políticos que han felicitado a @lopezobrador_ por su cumpleaños 66      ","Autor":"La Razón de México"}
{"Numero":439,"Fecha":"Wed Nov 13 11:54:56 CST 2019","Tweet":"Hoy comenzaron las audiencias del primer juicio político a un presidente en funciones de los Estados Unidos desde que a Clinton lo acusaron por el affaire Lewinsky.  Mentir a las autoridades y traición son dos de las razones posible para ello  ¿Cuándo al presidente de México?","Autor":"Ricardo Arellano"}
{"Numero":440,"Fecha":"Wed Nov 13 11:54:18 CST 2019","Tweet":"#FelizCumpleanosAmlo & #FelizCumpleMiPresidente de #México. Un orgullo,que sea nuestro presidente, y, sobre todo, un Gran Mexicano. Bendiciones este y todos los dos a usted y también a su familia. Que tenga hoy un día lleno de seres amados,queridos, y amigos. ? ?","Autor":"Art Monreal"}
{"Numero":441,"Fecha":"Wed Nov 13 11:54:00 CST 2019","Tweet":"Toda la solidaridad al Presidente Evo Morales, que se encuentra en México en condición de asilo político, derivado de la violencia desatada por la derecha golpista de su país. @evoespueblo @DiputadosMorena #MexicoconEvo  ","Autor":"Dolores Padierna"}
{"Numero":442,"Fecha":"Wed Nov 13 11:52:54 CST 2019","Tweet":"Hoy cumple 66 años nuestro Presidente Andrés Manuel López Obrador le deseo que pase un día excelente, trabajando por México como es su costumbre pero festejando un año más de vida. Le envío un fuerte abrazo #FelizCumpleañosPresidente ?  ","Autor":"Claudia Delgadillo"}
{"Numero":443,"Fecha":"Wed Nov 13 11:52:46 CST 2019","Tweet":"? Un día como hoy pero de 1953 nació Andrés Manuel López Obrador, Presidente de México.  ?   ","Autor":"El Tecolote"}
{"Numero":444,"Fecha":"Wed Nov 13 11:52:32 CST 2019","Tweet":"En un Estado con supuesta división de poderes, todos los que solapan las ocurrencias de López Obrador, son responsables de la destrucción de México. El Legislativo debe ser independiente, no un facilitador de la ineptitud del presidente.","Autor":"Rodrigo E. García"}
{"Numero":445,"Fecha":"Wed Nov 13 11:52:10 CST 2019","Tweet":"Gobierno de México brindará una escolta militar, personal de servicio, residencia y manutención mensual al ex presidente de Bolivia, Evo Morales asilado en México.","Autor":"¿Qué hay de News?"}
{"Numero":446,"Fecha":"Wed Nov 13 11:51:51 CST 2019","Tweet":"@Excelsior_TV en multiuniverso Evo fue presidente de México ?  ","Autor":"Edgar Rodríguez"}
{"Numero":447,"Fecha":"Wed Nov 13 11:49:56 CST 2019","Tweet":"@PedroFerriz Pues los Chairos son masoquistas, el Sr presidente @lopezobrador_ cobija a los corruptos, no protege al pueblo, derrocha el dinero, hace lo que quiere, es el PRI de antes pero ahora morena, y a @evoespueblo , casa, comida, seguridad, protección, y México? ?","Autor":"alfredo rojas"}
{"Numero":448,"Fecha":"Wed Nov 13 11:49:31 CST 2019","Tweet":"@lopezobrador_ Felicidades mi querido Presidente!! Que dios le de Salud, amor y fuerzas, que cumpla muchísimos más , viva México!! Viva mi Presidente!! Viva la 4T!","Autor":"Mauricio"}
{"Numero":449,"Fecha":"Wed Nov 13 11:49:27 CST 2019","Tweet":"Así celebraron estas adelitas el cumpleaños del presidente de México, Andrés Manuel @lopezobrador_    ","Autor":"Central Municipal"}
{"Numero":450,"Fecha":"Wed Nov 13 11:49:01 CST 2019","Tweet":"Presidente @lopezobrador_ hoy lo celebramos a usted y la transformación de un México justo para todos.  Agradecemos que nos hace partícipes de este cambio en beneficio de los más pobres del país #InstitutoParaDevolverAlPuebloLoRobado  #FelizCumpleañosAMLO  ","Autor":"Ricardo Rodríguez Vargas"}
{"Numero":451,"Fecha":"Wed Nov 13 11:48:32 CST 2019","Tweet":"13 de noviembre de 1863, durante la Intervención Francesa, víctima de una emboscada en Molino de Soria, murió en Guanajuato el general Ignacio Comonfort, ex presidente de México.  ","Autor":"Secretaría de Administración"}
{"Numero":452,"Fecha":"Wed Nov 13 11:48:32 CST 2019","Tweet":"Autoproclamación de presidenta en Bolivia confirma golpe: Evo Morales  ","Autor":"QuetzalPress"}
{"Numero":453,"Fecha":"Wed Nov 13 11:48:17 CST 2019","Tweet":"Feliz cumpleaños al mejor PRESIDENTE de México. Enhorabuena mi Peje #FelizCumpleañosAMLO","Autor":"Alan Rsnd"}
{"Numero":454,"Fecha":"Wed Nov 13 11:48:14 CST 2019","Tweet":"@enksbaldi @jorgedalessio No sean pendejos, nosotros no estamos amenazados de muerte como nuestro hermano Presidente @evoespueblo. @m_ebrard se refiere a México como un lugar seguro, aunque hay mucha inseguridad, como en muchos otros países, pero para un asilado, México  es el paraíso.","Autor":"Uriel I Minero Baldi"}
{"Numero":455,"Fecha":"Wed Nov 13 11:47:40 CST 2019","Tweet":"Muchas felicidades al mejor Presidente que ha tenido México, muchos años más de vida y salud. #FelizCumpleañosAMLO","Autor":"carlos arjona abreu"}
{"Numero":456,"Fecha":"Wed Nov 13 11:46:34 CST 2019","Tweet":"Mexico esta de fiesta por su presidente. #FelizCumpleañosAMLO","Autor":"BOT HOZ"}
{"Numero":457,"Fecha":"Wed Nov 13 11:46:16 CST 2019","Tweet":"#NACIONAL | Un grupo de Adelitas le llevó serenata al presidente de México, @lopezobrador_ , por cumplir 66 años   ","Autor":"Página Central"}
{"Numero":458,"Fecha":"Wed Nov 13 11:45:51 CST 2019","Tweet":"#FelizCumpleañosAMLO Es un honor tener a un presidente, que aunque le entregaron a un país lleno de corrupción, de violencia y con muchas más deficiencias esta poco a poco sacando a delante este nuevo México. 4T estoy contigo","Autor":"cory Inna"}
{"Numero":459,"Fecha":"Wed Nov 13 11:45:39 CST 2019","Tweet":"Bienvenido a el mejor País del Mundo, Sr. Presidente Evo Morales, el pueblo de  México le brindará su hospitalidad como a tantos otros que se han refugiado por conflictos políticos en sus naciones de origen.  ","Autor":"Gilberto Trujillo"}
{"Numero":460,"Fecha":"Wed Nov 13 11:45:26 CST 2019","Tweet":"@CartonCalderon Bienvenido presidente Evo Morales a México, esta es tu casa, que los mezquinos, racistas e hijos del chayote no te preocupen, son iguales que el Macho Camacho de allá, Añez y de más miserables racistas","Autor":"Carlos Buerba"}
{"Numero":461,"Fecha":"Wed Nov 13 11:45:00 CST 2019","Tweet":"@ferbelaunzaran No seas fachoso chaparrito, quieres imitar al Presidente de México.  ","Autor":"Julián"}
{"Numero":462,"Fecha":"Wed Nov 13 11:43:52 CST 2019","Tweet":"#FelizCumpleañosAMLO Feliz Dia Querido Presidente !!!!  Dios te vendiga y te cuide como lo hace el Pueblo de México.  Viva AMLO !!!","Autor":"Jaime Vazquez"}
{"Numero":463,"Fecha":"Wed Nov 13 11:43:50 CST 2019","Tweet":"@lopezobrador_ Lo que faltan son empleos para profesionistas. Para no caer en engaño  de Calderón  Quien se proclamó como el Presidente del empleo  Fue lo me nos hubo y los que había en obras en maquilas, pesimamente mal pagados   México merece crece porque nuestro país es importante","Autor":"MECHE AGUILERA R."}
{"Numero":464,"Fecha":"Wed Nov 13 11:41:20 CST 2019","Tweet":"Por favor, ahora resulta que MORENA es la salvación de México, me alarma no sólo lo ciego que estas, sino lo imnotizado que te tiene el farzante y mentiroso del presidente, ahora la protección y cuota que quito a los ex presidentes de la dará a un dictador caído!  ","Autor":"Ramon Cortes"}
{"Numero":465,"Fecha":"Wed Nov 13 11:40:35 CST 2019","Tweet":"@lopezobrador_ Felicidades querido Presidente Constitucional de nuestro hermoso México, le deseamos salud, éxito y bendición aquí y ahora...cuenta con todo nuestro apoyo, somos un pueblo noble, trabajador, consciente de nuestro papel en el mundo y usted refleja todo eso, nos enorgullece tenerlo","Autor":"Lupita Téllez"}
{"Numero":466,"Fecha":"Wed Nov 13 11:40:27 CST 2019","Tweet":"El general Ignacio Comonfort muere un #13deNoviembre de 1863, político y militar mexicano, Presidente de México, interino, del 11 de diciembre de 1855 al 30 de nov de 1857, y constitucional del 1 de diciembre de 1857 al 21 de enero de 1858.Entérate...    ","Autor":"KioscoDeLaHistoria"}
{"Numero":467,"Fecha":"Wed Nov 13 11:39:47 CST 2019","Tweet":"@revistaetcetera @lopezobrador_ @FelipeCalderon @EPN @evoespueblo @INEMexico @CNDH @Arouet_V Además se levanta el cuello diciendo que han aumentado las remesas, eso no es orgullo Sr. presidente, han aumentado porque se ha acentuado la pobreza en México y los familiares, les piden a sus connacionales que envíen más dinero, porque la economía aquí va de mal en peor.","Autor":"Miguel Balan"}
{"Numero":468,"Fecha":"Wed Nov 13 11:39:18 CST 2019","Tweet":"@lopezobrador_ Preocúpate por México y deja de hacerte el payaso y de gastar nuestro dinero en el extranjero Y para extranjeros, suficientes problemas tenemos aquí que no has resuelto y prometiste hacerlo por el puro hecho de ser presidente. No a Evo en México.","Autor":"Rostar"}
{"Numero":469,"Fecha":"Wed Nov 13 11:38:58 CST 2019","Tweet":"#REGIONAL | El súper delegado Mauricio Hernández refrendó el compromiso del presidente de México con las empresas extranjeras que invierten en el país.   ","Autor":"Página Central"}
{"Numero":470,"Fecha":"Wed Nov 13 11:38:39 CST 2019","Tweet":"Feliz Cumpleaños  @lopezobrador_ Presidente de México #Oaxaca  ","Autor":"Redes Sociales Progresistas estado de Oaxaca"}
{"Numero":471,"Fecha":"Wed Nov 13 11:36:42 CST 2019","Tweet":"Muchas felicidades en su día, presidente @lopezobrador_ y mucha sabiduría en la toma de decisiones de cada día. Por el bien de México, primero los pobres. Vamos bien y estamos de buenas #FelizCumpleañosAMLO","Autor":"Javier Curmina"}
{"Numero":472,"Fecha":"Wed Nov 13 11:36:10 CST 2019","Tweet":"El verdadero #pueblo de #México estamos con nuestro Presidente @lopezobrador #AmloEstadista y apoyamos las decisiones de nuestro gobierno.   ","Autor":"BraulioCarroN #RedAMLOVE #RedAMLO"}
{"Numero":473,"Fecha":"Wed Nov 13 11:34:38 CST 2019","Tweet":"@GlodeJo07 Pues no nesesariamrnte Culiacán esos son problemas que ningún presidente a resuelto pero si como tu dices tiene que ver más por México y a ese  tipo de gente cerrarle las puertas de nuestra nación  que sólo vienen a causar problemas","Autor":"angel tarot"}
{"Numero":474,"Fecha":"Wed Nov 13 11:34:31 CST 2019","Tweet":"En este video aparecen un expanista y colaborador de Calderón, un expriista/perredista y otro expriista/perredista.   Ahora los tres están sentados en el @senadomexicano con el partido del presidente. Y dicen que no son iguales. #México  ","Autor":"Verónica Calderón"}
