{"Numero":1,"Fecha":"Fri Nov 15 17:59:10 CST 2019","Tweet":"@lopezobrador_ ? Vamos a ir saciando el hambre y la sed de justicia del pueblo poco a poco, porque son muchos y grandes los problemas de México, dijo el Presidente @lopezobrador_. #OnceNoticias","Autor":"Once Noticias "}
{"Numero":2,"Fecha":"Fri Nov 15 17:55:59 CST 2019","Tweet":"@SocCivilMx Gran coraje da que se le de un trato de privilegios cuando al pueblo de México se nos hace menos y nos reducen las oportunidades de crecimiento por un presidente que no ha sabido lo que está nación necesita.","Autor":"Francisco Hernández"}
{"Numero":3,"Fecha":"Fri Nov 15 17:49:30 CST 2019","Tweet":"Sr. presidente de mexico andres manuel lopez obrador: que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":4,"Fecha":"Fri Nov 15 17:48:38 CST 2019","Tweet":"ESTO ES VERDAD LE PESE  A QUIEN LE PESE...  LO MALO DE LA OPOSICION EN MEXICO ES QUE SOLO LES PREOCUPA HACER QUEDAR MAL AL PRESIDENTE !!!  A ELLOS NO LES PREOCUPA MEXICO ELLOS SIGUEN CREYENDO QUE VAN A GANAR LAS ELECCIONES Y YA LLEVAMOS UN AÑO CON UN NUEVO PRESIDENTE  ","Autor":"jaml  ()"}
{"Numero":5,"Fecha":"Fri Nov 15 17:48:32 CST 2019","Tweet":"Así o más claro Gilberto Lozano, que le quede muy claro a la oposición golpista y #MoralmenteDerrotada.  Las Fuerzas Armadas de México SIEMPRE LEALES al Presidente @lopezobrador_, al pueblo y a la patria.  #AMLOComandanteSupremo #AMLOHeroeInternacional #AMLOEstamosContigo  ","Autor":"Arq Michael Oviedo"}
{"Numero":6,"Fecha":"Fri Nov 15 17:46:41 CST 2019","Tweet":"@JesusMartinMx @jet1403 @NotiBolGroup @SergioSarmiento @Carstellanos @InforMancilla   Sería interesante conocer la opinión de los bolivianos sobre @lopezobrador_ presidente de México, quién ya se siente boliviano y andino, luego de darle asilo a Evo Morales. Qué ridiculez!  ","Autor":"Ricardo Monroy"}
{"Numero":7,"Fecha":"Fri Nov 15 17:45:20 CST 2019","Tweet":"Poco a poco..MORENA y el Presidente de México, van perdiendo aprobación de los Mexicanos,  los errores, la inseguridad,  arrogancia,  caída en turismo y economía,  golpeo sistemático a la prensa y humillaciones a las fuerzas Armadas..causas principales..#EstadoFallido","Autor":"francisco mendoza"}
{"Numero":8,"Fecha":"Fri Nov 15 17:43:31 CST 2019","Tweet":"@Daniel00859711 @evoespueblo Aqui en Mexico no queremos dictadores tiranos, lo están tratando aquí como rey y no lo merece. Mi presidente igual de embustero que Evo. Llevenselo de regreso !!","Autor":"Spanky"}
{"Numero":9,"Fecha":"Fri Nov 15 17:36:42 CST 2019","Tweet":"@USAmbMex Por favor dejen de planear mas montajes para atacar al Presidente de Mexico, en Culiacan los grupos armados cuentan con armas de USA, la familia Le Baron ha estado inmiscuida en delitos como trafico de armas y muy relacionada con el Expresidente Salinas, mejor #USAstopGinsTraffic","Autor":"Mexico Emprende"}
{"Numero":10,"Fecha":"Fri Nov 15 17:36:23 CST 2019","Tweet":"@lopezobrador_ @VPickech Señor presidente, tenga mucho cuidado, sus enemigos estan conspirando contra su gobierno y contra México, se han estado reuniendo en el rancho de Fox, quieren golpe de estado, cuidese, por el bien de todos","Autor":"Isaialovich IslasIsnovo"}
{"Numero":11,"Fecha":"Fri Nov 15 17:33:18 CST 2019","Tweet":" CAE POPULARIDAD DE AMLO: Cae diez puntos la popularidad del presidente de México, @lopezobrador_ a unas semanas de cumplir su primer año de gobierno, ya que en esta última medición sobre el desempeño de su cargo llega con una aprobación de 58%  ","Autor":"Canal 44"}
{"Numero":12,"Fecha":"Fri Nov 15 17:32:46 CST 2019","Tweet":"@Noti_Beka Totalmente de acuerdo, debemos estar unidos, cuidar a nuestro presidente es cuidar a México, debemos de informarnos para tener una idea clara y no ser solo zombies","Autor":"Lestat ?"}
{"Numero":13,"Fecha":"Fri Nov 15 17:32:24 CST 2019","Tweet":"Esta mañana Juan Felipe Chemor Sánchez, Presidente de la Cámara Nacional de Comercio (CANACO), en el Valle de Toluca, junto con representantes del Gobierno del #Edomex, inauguraron la novena edición del Buen Fin.  Más detalles en ?  ","Autor":"Radio Mexiquense"}
{"Numero":14,"Fecha":"Fri Nov 15 17:32:19 CST 2019","Tweet":"@cruza17 @pukawayra @KarenLongaric @Carito13440640 @FLoReC1ta_ @asaoyvino @LetteLop @MonoLargaVista @vj007tr__ @eduardo_lera @TesoroPaz @CalvimontesJ @MonicaAparicioA @AleSerrate @samyschwartz JAJAJAJAJAJA SIGUE SOÑANDO Y ESCRIBELO COMPLETO PARA QUE APRENDAS . LIC. ANDRES MANUEL LOPEZ OBRADOR . PRESIDENTE CONSTITUCIONAL DE LOS ESTADOS UNIDOS MEXICANOS . EL MAS VOTADO,EL MAS QUERIDO . VIVA AMLO,VIVA MEXICO ","Autor":"Maryyoly"}
{"Numero":15,"Fecha":"Fri Nov 15 17:28:50 CST 2019","Tweet":"Mi respuesta a ¿Podrá López Obrador superar a López Portillo y Luis Echeverría como el peor presidente de México desde la Revolución Mexicana?  ","Autor":"Israel Laureano"}
{"Numero":16,"Fecha":"Fri Nov 15 17:27:12 CST 2019","Tweet":"Presidente de CNDH desea éxito a Rosario Piedra; su reto será continuar con autonomía, dice   #Mexico","Autor":"xeu noticias"}
{"Numero":17,"Fecha":"Fri Nov 15 17:20:15 CST 2019","Tweet":"Porfavor trátenlo bien que un coma en los mejores lugares de Mexico que se coma nuestro dinero póngale otros 6 guardaespaldas que no sufra @lopezobrador_ muy buen presidente cagado sigue así acábate a Mexico húndelo este es el cambio que esperábamos  ","Autor":"Tony hepe"}
{"Numero":18,"Fecha":"Fri Nov 15 17:16:47 CST 2019","Tweet":"@pukawayra @KarenLongaric @Carito13440640 @FLoReC1ta_ @asaoyvino @LetteLop @MonoLargaVista @vj007tr__ @eduardo_lera @TesoroPaz @CalvimontesJ @MonicaAparicioA @AleSerrate @samyschwartz SEÑORA EN MEXICO TENEMOS LIBRE EXPRESION !!! SEÑORAS HIPOCRITAS CON DOBLE MORAL CON UNA MANO TOMAN LA BIBLIA Y CON LA OTRA MANDAN A ASESINAR Y DE FAVOR LE PIDE NO SE META CON NUESTRO AMADO PRESIDENTE AMLO . 30 MILLONES DE MEXICANOS LO APOYAMOS Y EL ES PACIFISTA ,NO COMO USTEDES","Autor":"Maryyoly"}
{"Numero":19,"Fecha":"Fri Nov 15 17:09:58 CST 2019","Tweet":"4. Paises como Mexico, Argentina (Presidente electo), Paraguay, Venezuela, Nicaragua, España...enfatizan que hay que desmontar el golpe de estado...  5. Movilización mundial de Partidos Politicos, organizaciones sociales y gremiales, intelectuales...  ","Autor":" "}
{"Numero":20,"Fecha":"Fri Nov 15 17:03:57 CST 2019","Tweet":"#NACIONAL El dictamen aprobado por unanimidad con 110 votos en favor destaca que los ascensos de grado los confiere el presidente de México, atendiendo el mérito, aptitud, competencia profesional y conducta militar y civil  ","Autor":"Enfoque Monterrey"}
{"Numero":21,"Fecha":"Fri Nov 15 17:01:47 CST 2019","Tweet":"Volvimos (@ Presidente InterContinental - @intercontimex in Ciudad de México)  ","Autor":"Mariana Ugalde"}
{"Numero":22,"Fecha":"Fri Nov 15 17:00:00 CST 2019","Tweet":"#ElHeraldodeLeón | #Local  El ex presidente de México, Vicente Fox Quesada declaró que la construcción de la Presa el Zapotillo es pan y circo ocasionado por Andrés Manuel López Obrador.   ","Autor":"Periódico El Heraldo"}
{"Numero":23,"Fecha":"Fri Nov 15 16:59:30 CST 2019","Tweet":"@TorrucoTurismo @carlosmgturismo @TurismoCDMX @MiguelCantuGzz @TurismoNL Nuevo León es el Estado...malditos conservadores ya cambiaron la capital solo por joder..atte..El Presidente de México","Autor":"francisco mendoza"}
{"Numero":24,"Fecha":"Fri Nov 15 16:59:28 CST 2019","Tweet":"Participación del Presidente de #CONCAMIN, Francisco Cervantes Díaz, en George Washington University, en el evento Impacto en la Economía y la Política de EE.UU. en América Latina. Relaciones Comerciales #México- #USA   ","Autor":"CONCAMIN"}
{"Numero":25,"Fecha":"Fri Nov 15 16:56:04 CST 2019","Tweet":"OBVIO, POR EL MEJOR PRESIDENTE DE MÉXICO  ","Autor":"México Libre Va 2021"}
{"Numero":26,"Fecha":"Fri Nov 15 16:55:54 CST 2019","Tweet":"@auronplay @auronplay mencionando al presidente de México a ver que pasa xD  ","Autor":"Mariela los ama uwu"}
{"Numero":27,"Fecha":"Fri Nov 15 16:54:41 CST 2019","Tweet":"@MiguelTorrucoG @Luis_C_Sandoval @SEDENAmx Lealtad a mi Presidente y al pueblo de México. #EsUnHonorEstarConObrador","Autor":"Chava Méndez  EDOMEX"}
{"Numero":28,"Fecha":"Fri Nov 15 16:54:15 CST 2019","Tweet":"El 2019 se ha convertido en otro año de ensueño para el golf  mexicano y nos estamos preparando para tener un 2020   presidente de la FMG durante la Rueda de Prensa de La Copa Valle de México  #UnidosPorElGolf  ","Autor":"FED. MEX DE GOLF"}
{"Numero":29,"Fecha":"Fri Nov 15 16:52:51 CST 2019","Tweet":"@Antizombies ¿Y dónde queda eso? No puede desaparecer algo inexistente. AMLO es Presidente de México y sus seguidores, al pie del cañón.","Autor":"@ChucuanV"}
{"Numero":30,"Fecha":"Fri Nov 15 16:50:36 CST 2019","Tweet":"QEPD Don Jorge Vergara, presidente de las chivas del Guadalajara y un tiburón en el programa shark tang México  ","Autor":"Jose Luis Ortiz M."}
{"Numero":31,"Fecha":"Fri Nov 15 16:47:10 CST 2019","Tweet":"Miniso, mumuso todos los ISO y uso tiendas fav. Af para siempre nunca jamás, nunca se vayan de mi vida, ni de mexico aunque el presidente esté de la chota no se vayaaaaaan plissssss jajajjajaja","Autor":"luchis"}
{"Numero":32,"Fecha":"Fri Nov 15 16:46:46 CST 2019","Tweet":"Fuiste un gran empresario y presidente de uno de los mejores equipos de fútbol en México, siempre estarás en el corazón de los tapatíos. Jorge Vergara #QDEP  ","Autor":"Chica Gamer ?"}
{"Numero":33,"Fecha":"Fri Nov 15 16:46:38 CST 2019","Tweet":"¡ Aquí las pruebas que USA planeó el Golpe en Bolivia y de que está en curso aplicarselo a AMLO !  Cuídese y No se confíe Señor Presidente Andrés Manuel López Obrador. Lo tienen en la mira. México con Usted de principio a fin !  ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":34,"Fecha":"Fri Nov 15 16:46:01 CST 2019","Tweet":"A ver si en México hay  doctores con obesidad, cosa q para Mi es ilógica e incoherente .... No me sorprende que haya un presidente totalmente imbecil.  El pedo es de nosotros x seguir la receta  de un doctor q está enfermo  valga la rebusnancia  Se describe solo el tuit","Autor":"izebel con zeta"}
{"Numero":35,"Fecha":"Fri Nov 15 16:45:56 CST 2019","Tweet":"@rochaperiodista Nooo por Diooos!  Afortunado México, que ya no lo tiene de presidente.","Autor":"Lili Islas"}
{"Numero":36,"Fecha":"Fri Nov 15 16:44:56 CST 2019","Tweet":"Estamos sumamente emocionados y contentos de tener este nacional ya dentro del programa de @CNIJdeGolf y de recibir a los mejores infantiles/juveniles del paí  presidente de la @AGVM1, durante la rueda de prensa de la Copa Valle de México   ","Autor":"FED. MEX DE GOLF"}
{"Numero":37,"Fecha":"Fri Nov 15 16:40:04 CST 2019","Tweet":"Los últimos episodios de violencia en México han mermado la satisfacción de la población con su presidente, de 58,7%, diez puntos menos. #LaOpiniónDePozaRica #Nacional  Entérate más aquí ?    ","Autor":"La Opinión de Poza Rica"}
{"Numero":38,"Fecha":"Fri Nov 15 16:39:30 CST 2019","Tweet":"@ColombresA @SilviaS52230363 @Tinchodedese @evoespueblo Jajajaja su manifestación con 20 personas, aparte de retrasado, mitómano así escribas sandeces y trates de convencerte que a AMLO TÚ PRESIDENTE no lo quiere México, te recuerdo que ganó legítimamente por una mayoría y cada vez más crece su popularidad, así que deja de proyectarte","Autor":"Vanessa Ceciliano"}
{"Numero":39,"Fecha":"Fri Nov 15 16:39:20 CST 2019","Tweet":"@LeonKrauze Facilitó así como críticas al presidente de mexico crítica al presidente de la liga que es un desmadre por donde lo veas","Autor":"AlbertoDeLosAngeles"}
{"Numero":40,"Fecha":"Fri Nov 15 16:34:31 CST 2019","Tweet":"QUE VERGÜENZA PARA MÉXICO  el presidente @lopezobrador_ aún NO ACLARA lo sucedido con la VIOLENCIA en el #Culiacanaz, no de LOS LEBARÓN y anda muestreano al DICTADOR CORRUPTO @evoespueblo jodido el @GobiernoMX    ","Autor":"Miguel Ángel López."}
{"Numero":41,"Fecha":"Fri Nov 15 16:34:10 CST 2019","Tweet":"Estos fueron algunos de los escándalos que tuvieron a Jorge Vergara en medio de la controversia   ","Autor":"El Sol de México"}
{"Numero":42,"Fecha":"Fri Nov 15 16:33:48 CST 2019","Tweet":"@carmen_olvera @j_delhierro @JusticieroLetal @JosLuisPrado1 @luisantgarcia @luisfergarcia @RoberNET @Wolfcar59 @ja_flores52 @JJBeltran1 @HectorSisan @serge252000 @PejefanOficial @Artchui @Covachadiablo @tomnaken @memoriasdf @PsAstolfo @Claudiashein @lopezobrador_ @evoespueblo En campaña para ser presidente, D. TRUMP a México lo utilizo de piñata,va de nuevo y con mas ganas para el 2020.  México es un vecino incomodo para USA con el GBNO SOCIALISTA CHAVISTA-CASTRISTA de @lopezobrador_,ydar asilo a @evoespueblo y no reconocer al GBNO interino de Bolivia","Autor":"Jesús Cuellar"}
{"Numero":43,"Fecha":"Fri Nov 15 16:33:22 CST 2019","Tweet":"Se despide Luis Raúl González Pérez de la CNDH. Su mayor logro: ganar un juicio para mantener su sueldo millonario, superior al del Presidente de México... ¡HASTA NUNCA!!!!  ","Autor":"Gerardo Moncada +43"}
{"Numero":44,"Fecha":"Fri Nov 15 16:32:11 CST 2019","Tweet":"@FinisimaPersona Ni lo serás... Usted señor, usted será Presidente de México","Autor":"Luisito Demonheimer"}
{"Numero":45,"Fecha":"Fri Nov 15 16:26:40 CST 2019","Tweet":"Este viernes en el Palacio de Gobierno del @Edomex, ante el Gobernador @alfredodelmazo y el presidente del #INEGI, @SantaellaJulio, rendí protesta como integrante del Comité Estatal de Información Estadística y Geográfica del Estado de México (#CEIEG).  ","Autor":"Paty Durán"}
{"Numero":46,"Fecha":"Fri Nov 15 16:25:00 CST 2019","Tweet":"Un jurado declaró culpable el viernes a Roger Stone, asesor del presidente de Estados Unidos, de siete cargos criminales, entre los que destacan falso testimonio al Congreso, obstrucción a la justicia y manipulación de testigos.  ","Autor":"Forbes México"}
{"Numero":47,"Fecha":"Fri Nov 15 16:24:56 CST 2019","Tweet":"Murió Jorge Vergara ex presidente del Saprissa y Chivas de México    ","Autor":"La Voz del Aficionado"}
{"Numero":48,"Fecha":"Fri Nov 15 16:20:00 CST 2019","Tweet":"Después de que Fernández Noroña afirmara que varios políticos se reunieron en el rancho de Vicente Fox para planear derrocar a AMLO, el ex Presidente de México aseguró que sí buscará, de manera democrática, derrotar al tabasqueño    ","Autor":"Sin Embargo MX"}
{"Numero":49,"Fecha":"Fri Nov 15 16:18:48 CST 2019","Tweet":"ojo gente de mexico,esto ya estaba previsto desde hace semanas ya lo habia anuciado el presidente Quienes contaban con Seguro Popular serán atendidos por Instituto de Bienestar para la Salud: AMLO #Entérate  ","Autor":"alex rueda baja California"}
{"Numero":50,"Fecha":"Fri Nov 15 16:17:59 CST 2019","Tweet":"@MiguelTorrucoG @Irma_Sandoval @Luis_C_Sandoval @SEDENAmx Gracias general, por su servicio a la Patria y su lealtad al Presidente y  pueblo de México. Solo unidos sacaremos adelante a nuestro noble pueblo.","Autor":"Margarito Arias"}
{"Numero":51,"Fecha":"Fri Nov 15 16:16:47 CST 2019","Tweet":"@yeidckol @DiazCanelB @evoespueblo Exijo que su partido pedorro y el viejo loco que cobra como presidente, de pongan a trabajar que a México no está cargando el payaso","Autor":"luis fernando"}
{"Numero":52,"Fecha":"Fri Nov 15 16:16:07 CST 2019","Tweet":"@CarlosChaviraTV Pfff vergüenza para un ex presidente y del de ahorita ni hablar nuestro Mexico","Autor":"Juan Manuel García"}
{"Numero":53,"Fecha":"Fri Nov 15 16:11:57 CST 2019","Tweet":"@evoespueblo @rogerwaters Evo Morales eres bienvenido en este país aquí te protegerá al tigre y todo lo que dice Roger waters es una realidad Tú eres de los mejores presidentes en Latinoamérica y tienes el respaldo de todo México para tu cuidado saludos señor presidente?","Autor":"El Tigre Ruge Tv ."}
{"Numero":54,"Fecha":"Fri Nov 15 16:10:25 CST 2019","Tweet":"REGRESA LA MODERNIDAD A LA CIUDAD DE MEXICO  NO QUE NO!    SI QUE SI! YA VOLVIMOS A SALIR!  OBRAS IMPORTANTES! OBRAS DE PRIMER MUNDO! OBRAS QUE NO SE HACIAN DESDE QUE @lopezobrador_ FUE REGENTE DE LA CIUDAD!  GRACIAS SEÑOR PRESIDENTE POR PENSAR EN MEXICO!  ","Autor":"Giancarlo"}
{"Numero":55,"Fecha":"Fri Nov 15 16:10:12 CST 2019","Tweet":"@Excelsior Mexico y muchos mexicanos pensantes  no aprobamos semejantes acciones,  en el peor presidente que hemos tenido en México y la bola de tarados que forman su gobierno , que lo hicieron.  No generalicen por favor","Autor":"Gina Medina"}
{"Numero":56,"Fecha":"Fri Nov 15 16:09:25 CST 2019","Tweet":"@Marco_Teruggi @PunkSentimental Ay qué lamentable, pero su presidente no puede ni ayudarles porque anda en México disfrutando de seguridad y una vida lujosa.","Autor":"Ipa"}
{"Numero":57,"Fecha":"Fri Nov 15 16:09:13 CST 2019","Tweet":"El empresario falleció a los 64 años de edad.  @Chivas @jorgevergara    ","Autor":"Periódico 5inco"}
{"Numero":58,"Fecha":"Fri Nov 15 16:04:42 CST 2019","Tweet":"@paolaSoruco1 @evoespueblo En México es más fácil que nos quiten la señal a nosotros que a él, no conoces encerio los fanáticos de el presidente #amlo opinar algo de ellos es como meter la mano al avispero se te dejan ir encima como jauría de perros ?","Autor":"Noe_Medinat"}
{"Numero":59,"Fecha":"Fri Nov 15 16:02:08 CST 2019","Tweet":"@LPOmx Jajaja... Nada golpea al mejor Presidente en la historia de México. Es un chingón mi Cabecita de Algodón y la 4T va porque va. Entiendo que extrañan a FeCal y a Peña Nieto, pero ya se la pelaron. AMLO está bien respaldado por el pueblo.","Autor":"Testigo de Pejehová"}
{"Numero":60,"Fecha":"Fri Nov 15 16:01:33 CST 2019","Tweet":"Me cae que en México tenemos suerte, en que otro país la gente puede presumir que su mismísimo presidente salga a dar un monólogo de comedia para hacernos reír y llenar las redes de memes cada mañana...  Que? Como que lo dice en serio?","Autor":"Gabriel Danieli"}
{"Numero":61,"Fecha":"Fri Nov 15 16:00:00 CST 2019","Tweet":"#Entérate | Manuel López, presidente Concanaco, aseguró que el Buen Fin 2019 es la fiesta de comercio más grande de México  ","Autor":"Noticias de El Sol de La Laguna"}
{"Numero":62,"Fecha":"Fri Nov 15 16:00:00 CST 2019","Tweet":"La popularidad del presidente Andrés Manuel López Obrador se ha minado ante la crisis de inseguridad y violencia en distintos puntos de México.   ?    ","Autor":"quiero tv"}
{"Numero":63,"Fecha":"Fri Nov 15 16:00:00 CST 2019","Tweet":"Durante su conferencia de prensa mañanera, el presidente de México, Andrés Manuel López Obrador presentó una lista de libros que recomienda para que los mexicanos aprovechen las ofertas del Buen Fin y los adquieran.  ","Autor":"ORP Noticias"}
{"Numero":64,"Fecha":"Fri Nov 15 15:57:22 CST 2019","Tweet":"@MashiRafael Sr.Correa,los Mexicanos estamos acostumbrados a ver a nuestros políticos de los gobiernos anteriores,con casas ostentosas,incluso en el extranjero,ranchos,etc.pero en verdad lo más extravagante,ese departamento del Presidente Evo,es cosa de niños en México, aquí nadie se espanta.","Autor":"Pioquinto Del Angel S."}
{"Numero":65,"Fecha":"Fri Nov 15 15:57:01 CST 2019","Tweet":"HILO | A través de redes sociales la Comisión Nacional de Cultura Física y Deporte en México lamenta el fallecimiento de Jorge Vergara ?  Fue presidente del Club de Futbol Guadalajara y dueño del Grupo Omnilife.   ?    ","Autor":"Datamos"}
{"Numero":66,"Fecha":"Fri Nov 15 15:52:22 CST 2019","Tweet":"@NachoRgz Lo tuyo lo tuyo es el lavadero, ya chole con Calderón, El mejor presidente de México","Autor":"gael"}
{"Numero":67,"Fecha":"Fri Nov 15 15:44:58 CST 2019","Tweet":"En #Puebla inicio el #BuenFin, la fiesta  comercial más grande de México. Rafael Herrera presidente de @CANACOPUEBLA1 destacó que se tienen grandes espectativas de una crecimiento comercial.  Este programa comercial inició este viernes y concluye el próximo lunes.  ","Autor":"Patricia Moreno S."}
{"Numero":68,"Fecha":"Fri Nov 15 15:44:07 CST 2019","Tweet":"@jenarovillamil @qennin53 @FelipeCalderon Y cual es la estrategia de la que tanto habla el presidente?  No pasa nada No hacemos nada No perseguimos No castigamos  Con lana a los NINIS se arreglará todo  Resultado: el año con más muertes violentas de la historia moderna de México.   Buena estrategia!!","Autor":"GoyaUniversidad"}
{"Numero":69,"Fecha":"Fri Nov 15 15:39:37 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ Evo es y sera un gran dirigente y presidente de Bolivia y tu fuistes y sera un imbécil q por desgracia gobernó este gran país México","Autor":"Tollo D'irra"}
{"Numero":70,"Fecha":"Fri Nov 15 15:38:56 CST 2019","Tweet":"Confirman fallecimiento de Jorge Vergara, presidente fundador de Chivas  ","Autor":"LA CRÓNICA DE MORELOS"}
{"Numero":71,"Fecha":"Fri Nov 15 15:36:00 CST 2019","Tweet":"Presidente de México pide aclarar gasto realizado en la Secretaría de Educación Pública  >> <<  vía @Puebla_Enterate  #ConferenciaPresidente #LaMañaneraDelDía #SEP  ","Autor":"Puebla Enterate"}
{"Numero":72,"Fecha":"Fri Nov 15 15:30:00 CST 2019","Tweet":"El presidente @lopezobrador_ celebró que la presidenta de la Cámara de Representantes, Nancy Pelosi, describiera como inminente la negociación del T-MEC  ","Autor":"El Sol de Zacatecas"}
{"Numero":73,"Fecha":"Fri Nov 15 15:28:43 CST 2019","Tweet":"@ricardolope6633 @MasSexyQnormal @VocerodelP @lopezobrador_ @m_ebrard @evoespueblo Y eso está mal que la trajera el PRESIDENTE de México ?  Pues era Presidente.","Autor":"Jaime Sánchez Vélez"}
{"Numero":74,"Fecha":"Fri Nov 15 15:28:04 CST 2019","Tweet":"La petición en contra de la #LeyBonilla está ganando relevancia y haciendo tendencia en la plataforma Change dot org México. #BajaNoSeDeja #SufragioEfectivoNoAmpliacion Súmate y firma:    ","Autor":"Ana Lorena Moreno G"}
{"Numero":75,"Fecha":"Fri Nov 15 15:27:26 CST 2019","Tweet":"@ultimasombra34 Yo tratando de convencer? ? tu estás en mi TL tratando de defender al peor presidente de la historia de México, yo no trato de convencer a nadie, solitos llegan a tratar de justificar sus decisiones idiotas ? así como tú.","Autor":"Por México..."}
{"Numero":76,"Fecha":"Fri Nov 15 15:24:00 CST 2019","Tweet":"@panaclo @lopezobrador_ A don celceto la ley y los tratados le valen un pepino ...  Así que creo los gobiernos afectados por ello se verán forzados a tomar otras medidas ..  Lamentablemente en México tenemos por presidente  a un tipo cuyo único interés es dañar la imagen y la estabilidad de la nacion","Autor":"Daniel"}
{"Numero":77,"Fecha":"Fri Nov 15 15:21:43 CST 2019","Tweet":"Con pancartas y mensajes de feliz cumpleaños, ya se encuentra reunida la multitud para recibir a el presidente de México, #AMLO en el #Mezquital #Durango.  Aquí el #MinutoAMinuto ?   ","Autor":"EL SOL DE DURANGO"}
{"Numero":78,"Fecha":"Fri Nov 15 15:20:49 CST 2019","Tweet":"#Mexico Muere Jorge Vergara, presidente de Grupo Omnilife Chivas   ","Autor":"STRMnoticias"}
{"Numero":79,"Fecha":"Fri Nov 15 15:17:46 CST 2019","Tweet":"@niegate @SUGEYABREGO @lopezobrador_ @Claudiashein @m_ebrard Pues si no conoces la Constitución (lo cual deberías) de México y menos la de Bolivia, no puedes lanzar un juicio. Además el ejército está al servicio DE LA NACIÓN y no solamente del presidente.","Autor":"JumenBravo"}
{"Numero":80,"Fecha":"Fri Nov 15 15:16:56 CST 2019","Tweet":"FALLECE JORGE VERGARA.. DUEÑO DE CHIVAS E OMNILIFE..  EL CAMBIO DE MÉXICO   POR ANTAR M. NACIF..  Su hijo por medio de un Twitter informó sobre el fallecimiento de Jorge Vergara, presidente  ","Autor":"El Cambio De Mexico"}
{"Numero":81,"Fecha":"Fri Nov 15 15:16:01 CST 2019","Tweet":"@Fer_Gay @diegoluna_ @GaelGarciaB Que no se olvide además que @diegoluna_ y @GaelGarciaB le pidieron a la gente que votara por EL PEOR PRESIDENTE EN LA HISTORIA DE MÉXICO.","Autor":"Dexter Petrelli"}
{"Numero":82,"Fecha":"Fri Nov 15 15:12:23 CST 2019","Tweet":"@M_OlgaSCordero @lopezobrador_ Larga vida al gran presidente de MÉXICO nuestro pejejito cabecita de algodón.... Y los prianistas que sigan ladrando , nos la siguen pelando ","Autor":"JORGE MANUEL "}
{"Numero":83,"Fecha":"Fri Nov 15 15:09:00 CST 2019","Tweet":" #AlguienQuiereUnaAspirina |  El asilo a @evoespueblo es un rescate de una tradición con más de un siglo. Pero con ello, el presidente @lopezobrador_ envía una serie de mensajes: a #México, a América Latina... y al hígado de sus adversarios @anajarnajar  ","Autor":"Pie de Página"}
{"Numero":84,"Fecha":"Fri Nov 15 15:07:01 CST 2019","Tweet":"Los que acusan a Evo Morales de vivir del erario público en México también lo acusan de ser dictador. Newsflash: Los dictadores no necesitan que alguien los mantenga. Es inocente pensar que Evo Morales no tiene cuentas de banco en todo el mundo, como cualquier presidente en LatAm","Autor":"Marlon Gallardo"}
{"Numero":85,"Fecha":"Fri Nov 15 15:06:39 CST 2019","Tweet":"@zoerobledo @CONAPRED @Tu_IMSS @ahaasp El presidente de México discrimina a sus connacionales. Solo brinda seguridad, vivienda y alimentos de primer nivel a un boliviano.","Autor":"Juvenal López Peña"}
{"Numero":86,"Fecha":"Fri Nov 15 15:06:02 CST 2019","Tweet":"#UnDíaComoHoy Muere en la Ciudad de México José María Lafragua, ministro de Relaciones Exteriores del gobierno del Presidente Sebastián Lerdo de Tejada.  ","Autor":"Mauricio Toledo"}
{"Numero":87,"Fecha":"Fri Nov 15 15:03:41 CST 2019","Tweet":"El presidente de la #CanacoServyturPachuca, Ing. Sergio Trujillo Monroy llevo acabo una rueda de prensa para informar a la ciudadanía en general el 1er Festival Nacional Son de México, que inicia del 28 de Nov. al 1 de Dic. en la explanada del reloj monumental de Pachuca.  ","Autor":"Canaco Servytur Pachuca"}
{"Numero":88,"Fecha":"Fri Nov 15 15:00:03 CST 2019","Tweet":"Murió Jorge Vergara, presidente de Chivas:    #LuceroAlvarez  ","Autor":"Lucero Alvarez"}
{"Numero":89,"Fecha":"Fri Nov 15 14:58:42 CST 2019","Tweet":"@Amadoelquelolea @Pemex Sus mentiras se caen a pedazos, una a una van cayendo y la soberbia de mantener el engaño a una base que lo único que sabe hacer es seguir el sonido del badajo es miserable y raya en lo enfermizo, la incapacidad del presidente López resulta ser un peligro para México.","Autor":"Alcartur"}
{"Numero":90,"Fecha":"Fri Nov 15 14:52:43 CST 2019","Tweet":"Facelle esta tarde @jorgevergara, así lo anunció su hijo #Amaury Vergara, actual presidente de #Chinvas   Foto:    ","Autor":"Decisiones"}
{"Numero":91,"Fecha":"Fri Nov 15 14:51:40 CST 2019","Tweet":"Y que involucra a l@s mexican@s en exterior como actores del cambio y la honestidad que queremos para México. Gran iniciativa de @Irma_Sandoval que honra el principal compromiso de nuestro presidente: acabar con la corrupción.  ","Autor":"Roberto Valdovinos"}
{"Numero":92,"Fecha":"Fri Nov 15 14:51:18 CST 2019","Tweet":"vía Amaury Vergara #ÚltimaHora Muere el empresario Jorge Vergara, presidente fundador de Grupo Omnilife Chivas. Guadalajara Jalisco | México Cuernavaca Morelos México  Descanse en Paz ?   Solo se nos adelantó hasta la vista...  ","Autor":"Carlos Cuernavaca Flores"}
{"Numero":93,"Fecha":"Fri Nov 15 14:48:22 CST 2019","Tweet":"Descanse en paz el presidente fundador de Grupo Omnilife Chivas.  ","Autor":"Aristegui Noticias"}
{"Numero":94,"Fecha":"Fri Nov 15 14:41:54 CST 2019","Tweet":"@pablocesarvb @alpha01black @marianagc @evoespueblo Por cierto un presidente racista no saca de la pobreza a millones de gentes como el caso de Bolivia. Un presidente racista incremeta esa brecha como lo hizo Peña y Calderón de México al sumar más de 6 millones de pobres al país solo en el gobierno de FECAL.","Autor":"Rod"}
{"Numero":95,"Fecha":"Fri Nov 15 14:39:39 CST 2019","Tweet":"#UltimaHora | Murió Jorge Vergara, presidente de Chivas  El empresario falleció a los 64 años de edad a causa de un paro cardiorrespiratorio, informó su hijo Amaury Vergara.     ","Autor":"Areopago Oficial"}
{"Numero":96,"Fecha":"Fri Nov 15 14:39:27 CST 2019","Tweet":"14:38 horas 15 Nov 2019 #ÚltimaHora Muere el empresario Jorge Vergara, presidente fundador de Grupo Omnilife Chivas. vía @Foro_TV ? ? ? México   Cuernavaca Morelos México ","Autor":"Carlos Cuernavaca Flores"}
{"Numero":97,"Fecha":"Fri Nov 15 14:35:02 CST 2019","Tweet":"@AleFerruzcaL Con el presidente de México Andrés Manuel López Obrador hasta el final!!!","Autor":"MARCO ANTONIO MÉNDEZ CASTRO#AMLOHeroeInternacional"}
{"Numero":98,"Fecha":"Fri Nov 15 14:34:39 CST 2019","Tweet":"@Amauryvz @Omnilife El @ClubAmerica lamenta el sensible fallecimiento del Señor Jorge Carlos Vergara Madrigal, Presidente Fundador de Grupo @Omnilife   ","Autor":"Cultura Colectiva News"}
{"Numero":99,"Fecha":"Fri Nov 15 14:34:37 CST 2019","Tweet":"Y luego la #OposicionMoralmenteDerrotada  argumenta que el presidente @lopezobrador_ es el principal responsable de que el pueblo de México se encuentre dividido y polarizado. ¡Cuánta hipocresía!  ","Autor":"Oscar Negrete "}
{"Numero":100,"Fecha":"Fri Nov 15 14:34:23 CST 2019","Tweet":"@Foro_TV hay gente que tiene mierda en la cabeza y ahora es presidente de mexico","Autor":"sergio"}
{"Numero":101,"Fecha":"Fri Nov 15 14:34:23 CST 2019","Tweet":"@Foro_TV hay gente que tiene mierda en la cabeza y ahora es presidente de mexico","Autor":"sergio"}
{"Numero":102,"Fecha":"Fri Nov 15 14:32:51 CST 2019","Tweet":"El 24 de junio de este año @Amauryvz asumió la presidencia de @Chivas   ","Autor":"Cultura Colectiva News"}
{"Numero":103,"Fecha":"Fri Nov 15 14:30:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ aseveró que no se permitirá el chantaje en la construcción para terminar con el Tren Toluca  Ciudad de México porque se cumplió con la demandad de los inconformes y se pagó el derecho de vía.   ","Autor":"Efekto TV"}
{"Numero":104,"Fecha":"Fri Nov 15 14:28:44 CST 2019","Tweet":"@alarcondibujos Aquí el video de la nueva presidenta de Bolivia.  Se que la derecha quiere un presidente así pero MÉXICO ES LAICO  ","Autor":"Guason"}
{"Numero":105,"Fecha":"Fri Nov 15 14:25:47 CST 2019","Tweet":"#México | El empresario y expresidente de las Chivas falleció víctima de un paro cardiorrespiratorio.  ","Autor":"LaOrquesta.mx"}
{"Numero":106,"Fecha":"Fri Nov 15 14:23:37 CST 2019","Tweet":"#UltimaHora Murió Jorge Vergara, presidente de @Omnilife México y @Chivas. Así lo dio a conocer su hijo, @Amauryvz  ","Autor":"En Vivo Mx"}
{"Numero":107,"Fecha":"Fri Nov 15 14:23:17 CST 2019","Tweet":"México acaba de perder a una gran figura, que nos sirvió a muchos como motivación, el presidente de mi club favorito #chivas y gran empresario Jorge Vergara. D. E. P Gracias infinitas!","Autor":"d"}
{"Numero":108,"Fecha":"Fri Nov 15 14:22:27 CST 2019","Tweet":"Falleció Jorge Vergara Madrigal, propietario de @Chivas y Presidente de Grupo @Omnilife. Fue durante más de una década miembro de #Los300 líderes más Influyentes de México. Tenía 64 años.    ","Autor":"Líderes Mexicanos"}
{"Numero":109,"Fecha":"Fri Nov 15 14:21:45 CST 2019","Tweet":"@_BizaLorD_ @Claudiashein @FGRMexico @SSP_CDMX @GN_MEXICO_ Ahora más que nunca que se blinde Palacio Nacional para cuidar la integridad de Nuestro gran Presidente y que se evite un conflicto que puede acabar mal","Autor":"Marco Arturo Muñoz G "}
{"Numero":110,"Fecha":"Fri Nov 15 14:21:17 CST 2019","Tweet":"@GlodeJo07 Ajaaaa lo que digas. mientras tanto El.presidente  ada pidiendo paciencia  ,México que apenas va hacer un año,  no te olvides que que  faltan  6 años.   todo lo que ha hecho, son estrategias para el bien de mexico  . Que los corruptos serán derrotados . #AMLOHeroeInternacional","Autor":"cancino"}
{"Numero":111,"Fecha":"Fri Nov 15 14:18:13 CST 2019","Tweet":"? #ÚLTIMAHORA?  Falleció Jorge Vergara, Presidente fundador de Grupo Omnilife @Chivas   ","Autor":"El Sol de México"}
{"Numero":112,"Fecha":"Fri Nov 15 14:15:23 CST 2019","Tweet":"Hace unos minutos @Amauryvz, confirma la muerte de su padre, Jorge Vergara, presidente del grupo @Omnilife   ","Autor":"Cultura Colectiva"}
{"Numero":113,"Fecha":"Fri Nov 15 14:13:38 CST 2019","Tweet":"Hace unos minutos @Amauryvz, confirma la muerte de su padre, Jorge Vergara, presidente del grupo @Omnilife   ","Autor":"Cultura Colectiva News"}
{"Numero":114,"Fecha":"Fri Nov 15 14:06:11 CST 2019","Tweet":"@alferdez Asi se habla sr. Presidente de Argentina @alferdez  La UNIÓN ES FUERZA.  SALUDOS DESDE MÉXICO.  #FueraOEA mercenaria  bievenida #ALU   AMERICA LATINA UNIDA","Autor":"Twetthor3?"}
{"Numero":115,"Fecha":"Fri Nov 15 14:04:50 CST 2019","Tweet":"El presidente @lopezobrador_ está asfixiando a los municipios. Su lógica es que los órdenes de gobierno estorban. Él encarna al pueblo y no requiere del Congreso, gubernaturas, alcaldías. Un dictador.   ","Autor":"Jesús Ortega M."}
{"Numero":116,"Fecha":"Fri Nov 15 14:02:45 CST 2019","Tweet":"@lopezobrador_  Señor Presidente de la República de México. El presidente de Guatemala comete graves errores consetudinariamente. Usted sabrá, sin embargo considero como ciudadano guatemalteco vivii en México hará años ya, presentar disculpas por este infortunado comentario.  ","Autor":"Jaime Flores"}
{"Numero":117,"Fecha":"Fri Nov 15 14:01:50 CST 2019","Tweet":"@marcosfrnz Jajaja cool Es interesante como el mismo fenómeno(las canciones hechas a los presidentes) se manifiestan en otros contextos cambiando el sentido mensaje e interpretación del fenómeno mismo   En México se le hizo al presidente una canción en forma de crítica.","Autor":"el"}
{"Numero":118,"Fecha":"Fri Nov 15 14:00:49 CST 2019","Tweet":"@RicardoAnayaC México necesita más que nunca que se apliquen las propuestas que tenías, el país va en mal, necesitamos un presidente de verdad. Necesitamos un Ricardo anaya","Autor":"fernando valle ramir"}
{"Numero":119,"Fecha":"Fri Nov 15 13:59:59 CST 2019","Tweet":"SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR POR FAVOR, REPOSICIONE SU INVESTIDURA, AFIANCESE DE LAS FUERZAS ARMADAS PORQUE ELLOS, USTED Y EL PUEBLO TENEMOS QUE LUCHAR CONTRA LOS MALDITOS TRAIDORES DE MÉXICO, NO SE CONFÍE, #AMLOAL100 LA PATRIA ES PRIMERO","Autor":"GUERRERO SOCIAL#AMLOVER"}
{"Numero":120,"Fecha":"Fri Nov 15 13:59:18 CST 2019","Tweet":"Mas PRUDENCIA PRESIDENTE DE MEXICO.    Cuando los gatos se van, las ratas hacen lo que quieren.   Asi debes pedir PRUDENCIA  ","Autor":"GANAR2021"}
{"Numero":121,"Fecha":"Fri Nov 15 13:59:05 CST 2019","Tweet":"@FedericoArreola @maloguzmanvero Mas PRUDENCIA PRESIDENTE DE MEXICO.    Cuando los gatos se van, las ratas hacen lo que quieren.   Asi debes pedir PRUDENCIA","Autor":"GANAR2021"}
{"Numero":122,"Fecha":"Fri Nov 15 13:57:51 CST 2019","Tweet":"@davidluhnow @DeniseDresserG Verdaderamente, qué insultantemente pendejo eres @lopezobrador_  Es una auténtica vergüenza que este individuo sea el Presidente de México.","Autor":"Pablo J. García"}
{"Numero":123,"Fecha":"Fri Nov 15 13:56:29 CST 2019","Tweet":"@GlodeJo07 Mexico se lo merece , tanto voto a favor de un presidente incompetente , solo para castigar al que esta en el poder , es como el idiota que escupe para arriba y le cae en la cara , lo triste es que se arrastra a los que no votaron por este chiste de gobierno","Autor":"kino? packer"}
{"Numero":124,"Fecha":"Fri Nov 15 13:55:21 CST 2019","Tweet":"@JeanineAnez SRA : ESPURIA LE PEDIMOS DE LA MANERA MAS ATENTA QUE NO OPINE SOBRE NUESTRO SENTIMIENTO HACIA NUESTRO PRESIDENTE DE MEXICO EL MAS VOTADO DE LAS ULTIMAS DECADAS MAS DE 30 MILLONES DE MEXICANOS ESTAMOS FELICES CON @lopezobrador_ PRESIDENTE LEGITIMO DE LOS ESTADOS UNIDOS MEXICANOS","Autor":"Maryyoly"}
{"Numero":125,"Fecha":"Fri Nov 15 13:55:14 CST 2019","Tweet":"El Partenón de Durazo es una albergue construido por el Jefe de la Policía de la Ciudad de México, Arturo Durazo Moreno, durante el gobierno del presidente priísta José López Portillo con marcada influencia del Partenón original.     ","Autor":"Albe Gago"}
{"Numero":126,"Fecha":"Fri Nov 15 13:52:45 CST 2019","Tweet":"El presidente de la @Concanaco en la Ciudad de México, José Manuel López Campos y personal de la @Profeco realizaron el corte del listón en la Calle Madero para el arranque del Buen Fin, revisarán los precios en todos los establecimientos.   Fotos: Víctor de la Cruz M.  ","Autor":"Buzos de la noticia"}
{"Numero":127,"Fecha":"Fri Nov 15 13:51:27 CST 2019","Tweet":"@mario_delgado @franciscozea @Imagen_Mx No esta llegando los apoyos en el programa de concurrencia aplicaron las reglas de operación del sexenio pasado y muchos productores no obtuvieron su apoyo fueron descartados por la SADER, donde esta el apoyo para el campo que dijo el presidente de México?.","Autor":"Higinio"}
{"Numero":128,"Fecha":"Fri Nov 15 13:50:33 CST 2019","Tweet":"El Gobernador @alfredodelmazo y el Presidente del @INEGI_INFORMA, Julio Santaella, firmaron el Acta de Conformidad para la Continuidad del Convenio para la Constitución y Operación del Comité Estatal de Información Estadística y Geográfica en el Estado de México.  ","Autor":"Víctor Olivares"}
{"Numero":129,"Fecha":"Fri Nov 15 13:47:59 CST 2019","Tweet":"Ahora si, el personaje electo por resentimiento presidente de México se ha convertido en líder de la nueva mafia del poder integrada por: ?huachicoleros ?mafiosos ?delincuentes ?corruptos ?dictadores caídos  ?flojos y mañosos  Este es nuestro México hoy....................","Autor":"jose anton"}
{"Numero":130,"Fecha":"Fri Nov 15 13:46:35 CST 2019","Tweet":"El Presidente de México ante el mundo.  ","Autor":"Andrés"}
{"Numero":131,"Fecha":"Fri Nov 15 13:45:07 CST 2019","Tweet":"Así las prioridades de Amlo, Amlo el peor Presidente de la historia de México.  ","Autor":"Ramon Moreno"}
{"Numero":132,"Fecha":"Fri Nov 15 13:44:28 CST 2019","Tweet":"@lopezdoriga @evoespueblo @lopezobrador_ El presidente de México si esta muy enfocado en la seguridad de un extranjero que la de los mexicanos que cuenta con escoltas, al mexicano no hay un guardia nacional en los Estados con muchos delincuencia.","Autor":"Higinio"}
{"Numero":133,"Fecha":"Fri Nov 15 13:43:15 CST 2019","Tweet":"La DEMOCRACIA fue la que provocó tu salida de #Bolivia y el que tengamos a un imbécil por presidente, hace que estés aquí en #México, gozando de una libertad y priviliegios que NI LOS MEXICANOS TENEMOS.  Eras, eres y siempre serás un pobre diablo al igual que @lopezobrador_.  ","Autor":"César CT"}
{"Numero":134,"Fecha":"Fri Nov 15 13:43:06 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador partió del Aeropuerto de la Ciudad de México rumbo a Durango, donde iniciará su gira de fin de semana por tres estados.  ","Autor":"REFORMA Nacional"}
{"Numero":135,"Fecha":"Fri Nov 15 13:39:08 CST 2019","Tweet":"Esos terroristas deben ir a la cárcel y quien esté detrás de esa conspiración que sea juzgado por traición a la patria. Ya ven como no hablaba en vano el Presidente cuando decía que el pueblo no permitiría un golpe de estado. Pues en efecto ¡No pasarán!.  ","Autor":"Hdz_Santi_18"}
{"Numero":136,"Fecha":"Fri Nov 15 13:37:56 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx A un presidente no se le pone para concursos de empatia , se le pone para dar resultados........a ver peña nieto tuvo los peores registros de aceptacion para un presidente durante su mandato y que paso?  ......aun asi le dejaron destruir mexico 6 años....","Autor":"Juansieteocho"}
{"Numero":137,"Fecha":"Fri Nov 15 13:34:53 CST 2019","Tweet":"El gobernador de #Oaxaca @alejandromurat inició su Tercer Informe de Gobierno agradeciendo el apoyo del presidente de México @lopezobrador_, así como su representante en el evento, la secretaria de @SEGOB_mx @M_OlgaSCordero.  ","Autor":"Quadratín Oaxaca"}
{"Numero":138,"Fecha":"Fri Nov 15 13:30:51 CST 2019","Tweet":"#Nacional|   Esta mañana el presidente lució una prenda con motivos históricos y simbólicos. Se dice que la utiliza cada que va a dar un importante anuncio. ¿Qué te parece?   ","Autor":"a.m. Celaya"}
{"Numero":139,"Fecha":"Fri Nov 15 13:30:29 CST 2019","Tweet":"#Nacional|   Esta mañana el presidente lució una prenda con motivos históricos y simbólicos. Se dice que la utiliza cada que va a dar un importante anuncio. ¿Qué te parece?   ","Autor":"Periódico am Noticias"}
{"Numero":140,"Fecha":"Fri Nov 15 13:30:15 CST 2019","Tweet":"El dinero es del pueblo y no de los funcionarios, afirmó el el presidente @lopezobrador_ ¿Qué opinas? ? . . #Tren #México #Toluca   ","Autor":"QS Noticias"}
{"Numero":141,"Fecha":"Fri Nov 15 13:24:48 CST 2019","Tweet":"@lopezobrador_ Esta muy bien que México ayudesea solidario pero el expresidente Boliviano debería de cubrir sus gastos no tenemos porque pagarle tantos lujos ser asilado es consecuencia de sus actos por muy bueno que haya sido como presidente","Autor":"Dovee"}
{"Numero":142,"Fecha":"Fri Nov 15 13:21:07 CST 2019","Tweet":"Quién le paga las comidas a este señor? @lopezobrador_   Ya somos beneficiencia pública de dictadores? Mejor haga algo por la falta de medicamentos en los hospitales! Mejor haga algo por México. Porqué estuvo mame y mae 18 años con ser presidente y lleva 1 año fracasando!  ","Autor":"Mariano Mondejar"}
{"Numero":143,"Fecha":"Fri Nov 15 13:17:49 CST 2019","Tweet":"@MiguelTorrucoG @Luis_C_Sandoval @SEDENAmx Si eran leales con las ratotas que hubo de presidentes. Cómo imaginan algunos que se puedan prestarse a un golpe de estado, si amlo es el mejor presidente que ha tenido México. Pueblo unido, no se dejen engañar el prian No esta preocupado por los mexicanos si por sus negocios.  ","Autor":"herreria"}
{"Numero":144,"Fecha":"Fri Nov 15 13:16:38 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ Tú fuiste Presidente de México, una vergüenza por cierto, creo y quiero pensar que debes saber los protocolos de asilo político.","Autor":"MARITZA"}
{"Numero":145,"Fecha":"Fri Nov 15 13:16:25 CST 2019","Tweet":"La popularidad de López Obrador cae a 58.7%, diez puntos menos que hace apenas tres meses. El 16 % de la población ni aprueba ni reprueba a su presidente. ¿Qué te parece?   #Nacionales  ","Autor":"Plano Informativo"}
{"Numero":146,"Fecha":"Fri Nov 15 13:15:31 CST 2019","Tweet":"@ChairosY @RicIris Excelente hilo, más claro ni el agua, aunque creo que los chairos ni asi lo entenderán, estan deslumbrados con los espejitos de López y habrá que seguir machacando hasta que al peor presidente que ha tenido México le pase algo similar a lo que le pasó a Evo.","Autor":"Jose A. Dominguez"}
{"Numero":147,"Fecha":"Fri Nov 15 13:14:43 CST 2019","Tweet":"@JTrianaT Mejor cuidado está el Presidente AMLO, y si no lo creen, intenten algo, lacras asquerosas de derecha, todos protegemos a México, y no dudaremos en tomar las medidas necesarias.","Autor":"Gambitojoss616"}
{"Numero":148,"Fecha":"Fri Nov 15 13:14:38 CST 2019","Tweet":"@anavibibi Sigue siendo legalmente el presidente de la República plurinacional de #Bolivia, aunque esté en el exilio en #Mexico","Autor":"Joel Váz."}
{"Numero":149,"Fecha":"Fri Nov 15 13:13:35 CST 2019","Tweet":"@Antizombies @SFP_mx @ManuelBartlett El sarcasmo que yo utilizo es no ponerle a López, lópez con mayúsculas, ni a ningún rufián de la cuarta información y si me refiero el mejor presidente de México es Don Felipe, y se cagan","Autor":"CharlyB42608528 #hijosdeMX"}
{"Numero":150,"Fecha":"Fri Nov 15 13:12:00 CST 2019","Tweet":"Qué presidente de #México ha realizado la mayor cantidad de sacrificios por el bienestar de los mexicanos y del país?  Te leo","Autor":"Tlatoani_Cuauhtemoc"}
{"Numero":151,"Fecha":"Fri Nov 15 13:10:04 CST 2019","Tweet":"@wendy72726670 @evoespueblo Deben organizarse para exigir juicio político a Evo Morales por todo el dañó que les ha causado a ustedes los bolivianos en México ya ha habido manifestaciones para exigir al presidente de México que renuncie pero como hay muchos vendidos con el Gobierno es difícil","Autor":"carlos lopez"}
{"Numero":152,"Fecha":"Fri Nov 15 13:05:00 CST 2019","Tweet":"#BarraBrava  El exdirectivo del Puebla reveló que en su época como presidente de la Rama de la Primera División, sobornó a dirigentes de la Concacaf y Conmebol para que México pudiera ir la Copa Libertadores ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":153,"Fecha":"Fri Nov 15 13:04:58 CST 2019","Tweet":"Hay que tener mucho cuidado con lo que sucede en México, por que el acaparamiento del poder en la figura de @lopezobrador_ no nada más es narrativo. Se está debilitando constantemente a las instituciones que podrían ser un contrapeso para el presidente.   #MorenaYaNoTeCreo","Autor":"Magno Sánchez"}
{"Numero":154,"Fecha":"Fri Nov 15 13:03:10 CST 2019","Tweet":"Yo nunca vi en #México en los 30 o 36 años (según las fuentes) del supuesto #neoliberalismo a un presidente defendiendo a dictadores extranjeros, ni de #derecha, ni de #izquierda. ","Autor":"Juan Carlos Serrano"}
{"Numero":155,"Fecha":"Fri Nov 15 13:02:28 CST 2019","Tweet":"@julioastillero @jm_aguilera_a @laoctavadigital @evoespueblo @Televisa Sería excelente que @evoespueblo pudiera darle una entrevista al mejor entrevistador de Mexico a @julioastillero él la @laoctavadigital millones lo veríamos por la noche Presidente de Bolivia EvoMorales @evoespueblo","Autor":"Pelusita LaChairaRegia"}
{"Numero":156,"Fecha":"Fri Nov 15 13:02:01 CST 2019","Tweet":"@Jellybean_Negro No nos extrañe el día que @lordmolecula se descubra el pecho con un texto que diga sr. lic. presidente de México, don amlo, cuándo me matas violándome?.","Autor":"T H E _ C H A I R I X"}
{"Numero":157,"Fecha":"Fri Nov 15 13:00:28 CST 2019","Tweet":"Dice el presidente Lopez Obrador que ya convenció a la gente del buen pueblo para la construcción del #TrenMaya - #Mexico #AMLO    ","Autor":"Ángel Metropolitano"}
{"Numero":158,"Fecha":"Fri Nov 15 12:58:32 CST 2019","Tweet":"@SinlineaMx Pobres de la derecha si le llegará a pasar algo a nuestro presidente, va a arder Mexico, pobres de las televisoras golpistas  y sus reporteritos , pobre de Borolas y Fox , desearán no haber nacido","Autor":"realraulv"}
{"Numero":159,"Fecha":"Fri Nov 15 12:51:28 CST 2019","Tweet":"Me da vergüenza el presidente q nos impusieron 30 millones de p... López Obrador... accused the press of ingratitude and chided them for biting the hand of the person who removed its muzzle. He previously told them to pick sides, preferably his side.    ","Autor":"Oscar"}
{"Numero":160,"Fecha":"Fri Nov 15 12:42:54 CST 2019","Tweet":"Envidia de la buena por los chilenos. Mientras tanto en México tenemos a un presidente parloteando todas las mañanas sinsentidos y justificándose con mitos históricos; la gente ensimismada, y legisladores que no dialogan, mucho menos piensan. Somos el hazmerreír de Latinoamérica.  ","Autor":"Jimbo"}
{"Numero":161,"Fecha":"Fri Nov 15 12:41:16 CST 2019","Tweet":"Listas las invitaciones, tendremos al presidente de México: Andrés Manuel López Obrador  ","Autor":"Diego I. López"}
{"Numero":162,"Fecha":"Fri Nov 15 12:37:16 CST 2019","Tweet":"@lopezdoriga @evoespueblo @lopezobrador_ A carbón no se suponía que era refugiado político y era un pan de dios y pertenece igual al pueblo @lopezobrador_ de que se trata a los que tienen ideas como usted si los trata como rey y los que no los tiene en el olvido con razón México está así es un Mentiroso el presidente","Autor":"Oscar Sánchez"}
{"Numero":163,"Fecha":"Fri Nov 15 12:36:23 CST 2019","Tweet":"@JeanineAnez Nosotros acá en México tenemos el mismo problema con un inepto y retrógrada presidente.  Sepa el pueblo de Bolivia que la mayoría de los mexicanos no apoyamos que un remedo dictadorcillo esté en nuestro país.   No apoyamos al cocalero Evo. #EvoNoEresBienvenidoEnMexico","Autor":"Eduestrada? "}
{"Numero":164,"Fecha":"Fri Nov 15 12:35:45 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ López no tiene ni idea de lo que es ser presidente de México. El cree que proteger delincuentes es el objetivo.","Autor":"Luis Valdés Matus"}
{"Numero":165,"Fecha":"Fri Nov 15 12:35:12 CST 2019","Tweet":"#Video | Captan a @evoespueblo con canciller en exclusivo restaurante. El ex presidente de #Bolivia, fue captado saliendo del restaurante ubicado en la colonia #Roma, a dos días de haber llegado a #México asilado políticamente por el presidente Andrés Manuel @lopezobrador_  ","Autor":"Reporteros en Línea"}
{"Numero":166,"Fecha":"Fri Nov 15 12:35:00 CST 2019","Tweet":"Cerca del primer año de AMLO como Presidente de México, su popularidad parece haber sufrido un descalabro. Según El Universal, los últimos episodios de violencia han mermado la satisfacción de la población, y la aprobación de su gestión cayó a 58.7%   ","Autor":"Sin Embargo MX"}
{"Numero":167,"Fecha":"Fri Nov 15 12:33:08 CST 2019","Tweet":"@elsolde_mexico @julioastillero Son unos hijos de su r3ching4d@ m..dre! Estan deseperados, lo sabemos! Estan siendo manipulados!, lo sabemos! Corrompidos, sobornados, comprados...etc! Pero lo q ellos no saben esq millones de mexicanos protegemos!,cuidamos! Y amamos! Al presidente!, ni se metan con el!?","Autor":""}
{"Numero":168,"Fecha":"Fri Nov 15 12:28:47 CST 2019","Tweet":"@JLozanoA Igualito al que tenemos de presidente en México ahorita.","Autor":"Dj Marv!n  ?"}
{"Numero":169,"Fecha":"Fri Nov 15 12:17:51 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ destacó la actitud de Nancy Pelosi, líder de la Cámara de Representantes estadounidense, al afirmar que va por buen camino la negociación para aprobar el Tratado México  , Estados Unidos  y Canadá (T-MEC).   ","Autor":"Efekto TV"}
{"Numero":170,"Fecha":"Fri Nov 15 12:17:50 CST 2019","Tweet":"#MilenioForos | #LasVacunasFuncionan   ¿Por qué debemos de darle importancia a la vacunación en México? Responden Miguel Ángel Nakamura del ISSSTE  y Javier Mancilla, Presidente de la Academia Mexicana de Pediatría #VacunarParaDarOportunidades  ","Autor":"Milenio.com"}
{"Numero":171,"Fecha":"Fri Nov 15 12:16:52 CST 2019","Tweet":"@RanferiDe Don @RanferiDe segun con su tabla, ¿podría decir 1 solo acierto éxito logrado por #AMLOCO o sea el Presidente de México? #AMLOtraidorMX","Autor":"Mike"}
{"Numero":172,"Fecha":"Fri Nov 15 12:16:28 CST 2019","Tweet":"@piedritas7u7 @tumbaburross @yeidckol Lo malo es que según datos duros drl INE en México hay oficialmente por lo menos 30 millones de p3nd3j0s. Y como decía facundo Cabral... Los p3nd3j0s son peligrosos porque son muchos y pueden elegir un presidente.","Autor":"Chachalaco López"}
{"Numero":173,"Fecha":"Fri Nov 15 12:15:50 CST 2019","Tweet":"Otro sector que no le importa a @lopezobrador_ : el campo. Ni la salud, ni las mujeres, ni la economía... de mal en peor. El campo, uno de los más productivos, que puso a México en el mapa mundial entre los 10 que alimentan al mundo! Presidente mediocre, enano...","Autor":"? Gabriela (?)"}
{"Numero":174,"Fecha":"Fri Nov 15 12:13:39 CST 2019","Tweet":"@Aldodavalosm @quemariano Aldo obvio no te va a decir eso Piña, pone en riesgo de que quiten del poder al mejor presidente que ha tenido México, tan poco tecnócrata que casi ni estudios tiene, al igual que muchos de su partido, el presidente del pueblo nos llevará a un mejor lugar!","Autor":"Ricardo Rivas"}
{"Numero":175,"Fecha":"Fri Nov 15 12:12:08 CST 2019","Tweet":"#arnoldschwarzenegger en san pancho dentro del citek en el rancho san Cristobal del ex presidente de méxico Vicente Fox  ","Autor":"Pepe Chuy Padilla P."}
{"Numero":176,"Fecha":"Fri Nov 15 12:10:31 CST 2019","Tweet":"Me queda claro que desaprobación de presidente @lopezobrador_ continuará creciendo porque no escucha y Mexicanos que votaron por el lo hicieron en gran medida por estar HASTA LA MADRE de políticos corruptos y/o ineptos  De seguir así, sin duda será el peor presidente de México  ","Autor":"Fernando Soto-Hay"}
{"Numero":177,"Fecha":"Fri Nov 15 12:09:36 CST 2019","Tweet":"@QalbiMaai @ActualidadRT Así como vamos en América , no falta mucho que nos desquitemos de  la mezquina Conquista Española .. en México el Presidente está solicitando una Disculpa Pública por los actos inhumanos a nuestro Pueblo De la Gran Tenoschtitlan...Upsss","Autor":"saul martinez"}
{"Numero":178,"Fecha":"Fri Nov 15 12:08:40 CST 2019","Tweet":"@EIJefeDiego Y tú crees que wuey de tu presidente lo trajo a México nada más así x k si noooo, le tira a los millones que robo","Autor":"tony"}
{"Numero":179,"Fecha":"Fri Nov 15 11:57:52 CST 2019","Tweet":"El presidente de México @lopezobrador_ y los diputados morenistas @DiputadosMorena se llevan entre los pies a TODOS los mexicanos (incluidos los que votaron por Morena) al negar obras y servicios a los pobres de Mx. entero: @jtolentinoroman, presidente de Chimalhuacán, Edoméx  ","Autor":"AntorchaTV"}
{"Numero":180,"Fecha":"Fri Nov 15 11:57:06 CST 2019","Tweet":"Bien por el pueblo de Mexico y gracias a nuestro gran presidente   ","Autor":"Francisco "}
{"Numero":181,"Fecha":"Fri Nov 15 11:55:35 CST 2019","Tweet":"Un jurado declaró culpable el viernes a Roger Stone, asesor del presidente de Estados Unidos, de siete cargos criminales, entre los que destacan falso testimonio al Congreso, obstrucción a la justicia y manipulación de testigos.  ","Autor":"Forbes México"}
{"Numero":182,"Fecha":"Fri Nov 15 11:53:03 CST 2019","Tweet":"El presidente @lopezobrador_ dijo que no permitirá que quienes se han opuesto al Tren a Toluca impidan la obra y extorsionen, pues se ha invertido dinero del pueblo.  ","Autor":"El Financiero"}
{"Numero":183,"Fecha":"Fri Nov 15 11:52:48 CST 2019","Tweet":"@salmianaFerox @CarlosMo69 @revistaproceso @lopezobrador_ A lo mejor no es necesario que tú y yo hablemos inglés, pero hay puestos en que es básico. Creo el  presidente de México, que te recuerdo; depende económicamente del comercio con EUA, tiene a la mayor cantidad de migrantes en EUA, y comparte 5000 kms fronterizos; ES INDISPENSABLE","Autor":"Antonio Guzmán"}
{"Numero":184,"Fecha":"Fri Nov 15 11:52:05 CST 2019","Tweet":"Nuestra Secretaria de Relaciones Exteriores contesta de una forma magistralmente espléndida a esta rastrera autoproclamada presidenta de Bolivia. Mi gobierno sí me representa !  Marcelo Ebrard para próximo Presidente de la República (tomen nota)  ","Autor":"Laura"}
{"Numero":185,"Fecha":"Fri Nov 15 11:51:58 CST 2019","Tweet":"La creciente falta de respeto al presidente #Lopez es consecuencia de los epítetos que él usa para descalificar a empresarios, periodistas, expertos, personas etc. La destrucción de las instituciones que está en curso en #Mexico incluye la presidencia de la República por desgaste  ","Autor":"Agustin Basilio"}
{"Numero":186,"Fecha":"Fri Nov 15 11:51:18 CST 2019","Tweet":"@TuitEmil @lopezobrador_ Vgt ogt HDSPM ... lo suyo lo suyo es descalificar a lo pendejo, que vergüenza tener a ese corrupto de presidente ... creo que ya es hora de despertar todo México!","Autor":"Whaya50"}
{"Numero":187,"Fecha":"Fri Nov 15 11:49:19 CST 2019","Tweet":"@JeanineAnez Presidenta constitucional... ja, ja, ja das risa culera palera del imperio ee. uu., eres una espuria, rata asquerosa, pinche racista de mierda, viva el presidente de Bolivia Evo Morales, desde México estamos con el pueblo de Bolivia.","Autor":"Lex Sawney"}
{"Numero":188,"Fecha":"Fri Nov 15 11:48:52 CST 2019","Tweet":"@MashiRafael Departamento de lujo ?  Invito a la prensa de #BoliviaGolpeDeEstado a conocer la que era residencia de los ex Presidentes de #Mexico Los Pinos, ahora convertida en sitio para eventos culturales. Eso era lujo. Piezas de valor fueron robadas por ex Presidente Peña y familia.","Autor":"Gabriela Campos"}
{"Numero":189,"Fecha":"Fri Nov 15 11:45:42 CST 2019","Tweet":"Que no olvide el presidente @lopezobrador_ condecorar y ascender a los militares que arriesgaron su vida para traer a México  al presidente @evoespueblo.  Estos hombres son modernos héroes nacionales que nos inflaman de orgullo el alma y el corazón, ejemplares por PATRIOTAS.","Autor":" "}
{"Numero":190,"Fecha":"Fri Nov 15 11:44:29 CST 2019","Tweet":"@msanch58 @kalex25 En México durante el gobierno de Peña Nieto salieron muchos prototipos de autos, incluso se abrió una empresa   nada de eso es virtud del gobierno... ...y eso no seria para nada una justificación si el ex presidente hubiera intentado perpetuarse en el poder.","Autor":"Plano ?"}
{"Numero":191,"Fecha":"Fri Nov 15 11:41:33 CST 2019","Tweet":"El más cínico de los cínicos es? López, no puede ser, es un verdadero peligro que México tenga un presidente mitómano  Pero se va a ir pronto, él mismo está cavando su tumba  Tuiteros críticos de la 4T: Sigamos haciendo lo nuestro, con estarlo evidenciando y q se entere la gente  ","Autor":"P?lwchy ?Mx ?"}
{"Numero":192,"Fecha":"Fri Nov 15 11:40:43 CST 2019","Tweet":"@JesusMartinMx @evoespueblo @lopezobrador_ @M_OlgaSCordero @m_ebrard Y dice el sr lopez que el giro instrucciones para que la SEDENA se hiciera cargo de la seguridad de el EX PRESIDENTE EVO. Porque no gira instrucciones para que   el país MÉXICO tenga seguridad?","Autor":"David Salmeron Sosa"}
{"Numero":193,"Fecha":"Fri Nov 15 11:39:52 CST 2019","Tweet":"@Rios_H21 @jhernandez83 Yo amo a México, no a su presidente Manuel, nunca lo hice. No estoy en ninguna burbuja, soy crítica, veo siempre noticias, sigo varios politólogos con diferentes puntos de vista. Investigo cuando sale una noticia escandalosa, lo haré con cada presidente.","Autor":"Loba esteparia"}
{"Numero":194,"Fecha":"Fri Nov 15 11:37:29 CST 2019","Tweet":"@Javier_Hidalgo @lopezobrador_ @Claudiashein @vromog @nenulo @RicardoMonrealA @martibatres @tatclouthier @RocioVillarauz @DiegodelBosqueV @mario_delgado @faboitiz Diputado, con todo respeto me gustaría decirle que seguir el discurso del presidente sobre conservadores y fifis sólo divide a la población, ya se vio reflejado en lo que le gritaron a López Obrador. Basta de esto, México necesitar estar unido.","Autor":"Bryan G. Barona"}
{"Numero":195,"Fecha":"Fri Nov 15 11:37:22 CST 2019","Tweet":"Mientras en Bolivia la tensión social es latente, el ex presidente Evo Morales pasea tranquilo por la Ciudad de México bajo el resguardo de elementos del extinto Estado Mayor Presidencial.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":196,"Fecha":"Fri Nov 15 11:36:12 CST 2019","Tweet":"@ValeVarillas Al ser designados por el presidente de la República, todos los titulares de la CNDH han estado más comprometidos con los mandatarios que con los D.H. Sin ombudsperson independientes designados con otros mecanismos y cuyas resoluciones sean vinculantes, México no avanzará.","Autor":"Jesús Gomm"}
{"Numero":197,"Fecha":"Fri Nov 15 11:35:51 CST 2019","Tweet":"@RosarioPiedraIb Tu jefe es el pueblo de México no el tirano que tenemos de presidente, recuerdo eso espuria.","Autor":"López el rey Naco"}
{"Numero":198,"Fecha":"Fri Nov 15 11:32:23 CST 2019","Tweet":"Buenos días señora canciller @KarenLongaric  Estoy viendo su rueda de prensa. Nada más le comento que sus dichos sobre el asilo de @evoespueblo  no tienen sustento. La gran mayoría del pueblo de México estamos de acuerdo con la decisión del gobierno del Presidente @lopezobrador_","Autor":"David Martinez López  Edo de México"}
{"Numero":199,"Fecha":"Fri Nov 15 11:27:18 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Yo no estoy decepcionado, de hecho me hubiera gustado q López me tapara la boca y estar tragandome mis palabras porque hasta con mi familia tenía problemas, mismos que ya se resolvieron y se dieron cuenta que López es el peor presidente de México y que SÍ podemos estar peor ","Autor":"HHenry"}
{"Numero":200,"Fecha":"Fri Nov 15 11:26:59 CST 2019","Tweet":"#Entérate   Presidente cae en el #AMLOTrackingPoll   De acuerdo con la medición realizada por Consulta Mitofsky de Roy Campos, AMLO arrojó disminución en los indices de aprobación.  ?#Edomex #Texcoco #Puebla #México #Toluca #Huejotzingo #Cholula #CDMX #Teotihuacán #Chiautla  ","Autor":"Periódico SUPREMO*"}
{"Numero":201,"Fecha":"Fri Nov 15 11:26:59 CST 2019","Tweet":"#Entérate   Presidente cae en el #AMLOTrackingPoll   De acuerdo con la medición realizada por Consulta Mitofsky de Roy Campos, AMLO arrojó disminución en los indices de aprobación.  ?#Edomex #Texcoco #Puebla #México #Toluca #Huejotzingo #Cholula #CDMX #Teotihuacán #Chiautla  ","Autor":"Periódico SUPREMO*"}
{"Numero":202,"Fecha":"Fri Nov 15 11:26:58 CST 2019","Tweet":"1/2|| Habrá consulta para el Tren Maya AMLO ?  El Presidente de México, Andrés Manuel López Obrador, dio a conocer que se realizará la consulta ciudadana acerca del tren maya en los estados del sureste del país para tener conocimiento del sentir de la gente.  ","Autor":"VOM Noticias"}
{"Numero":203,"Fecha":"Fri Nov 15 11:26:18 CST 2019","Tweet":"Canaco Lanza campaña con mensaje a Presidente de #Mexico a ver por necesidad de Durango  ","Autor":"LIENS"}
{"Numero":204,"Fecha":"Fri Nov 15 11:24:54 CST 2019","Tweet":"No responsabilizo del todo al presidente, pero sí estoy atónito de la incompetencia técnica en materia económica de su gabinete y asesores #México #Junk #Economía  ","Autor":"Raúl Madrid"}
{"Numero":205,"Fecha":"Fri Nov 15 11:24:48 CST 2019","Tweet":"#FelizViernesATodos 15 de noviembre de 2019   #AMLO   Esta mañana el presidente de México, @lopezobrador_, estuvo acompañado por Rogelio Jiménez Pons, titular de @FonaturMX, @DianaAlvarez_M, subsecretaria de Desarrollo Democrático, entre otros, quienes informaron del  #TrenMaya.  ","Autor":"Safie Consultores"}
{"Numero":206,"Fecha":"Fri Nov 15 11:23:51 CST 2019","Tweet":"@GlodeJo07 Aparte que es presumida habla mal del presidente no te da verguenza que en mexico esta en la pobreza por culpa de esos partidos malos como el pri o el pan","Autor":"Tumbaprianes"}
{"Numero":207,"Fecha":"Fri Nov 15 11:22:22 CST 2019","Tweet":"Baja 10% la aprobación de AMLO en su desempeño como presidente de México    ","Autor":"Chiapas Digital"}
{"Numero":208,"Fecha":"Fri Nov 15 11:20:34 CST 2019","Tweet":"@SEDENAmx Nada más recuerden que la lealtad es a la constitución, bandera y PUEBLO de México, no al presidente y sus ocurrencias...","Autor":"Gerardo Amador"}
{"Numero":209,"Fecha":"Fri Nov 15 11:20:20 CST 2019","Tweet":"@Larry27898101 @niegate @IGCabezadeVaca @senadomexicano @AccionNacional @SenadoresdelPAN A menos que México sea dueño del Banco Mundial donde trabaja Zedillo o de las universidades de EEUU donde ha sido profesor, de la FDHS de la cuál Calderón es presidente o del rancho de Fox donde él creció.  Ellos tienen de qué vivir, no AMLO que vive del erario público.","Autor":"M&M's"}
{"Numero":210,"Fecha":"Fri Nov 15 11:19:55 CST 2019","Tweet":"El Gobernador oaxaqueño Alejandro Murat un gran aliado del Presidente de México en el desarrollo del País.  ","Autor":"Gerardo Abud Salomon"}
{"Numero":211,"Fecha":"Fri Nov 15 11:19:15 CST 2019","Tweet":"@marianagc Amigos Bolivianos el Gobierno de México, cuida a su Presidente en funciones, hasta que democráticamente ustes lo decidan en ejercicio de sus libertades.","Autor":"Luis eduardo ramirez"}
{"Numero":212,"Fecha":"Fri Nov 15 11:17:00 CST 2019","Tweet":"Como México y Evo Morales no le han hecho fácil la tarea de pacificar a su país, la nueva presidente de Bolivia ya pidió a su canciller meter la queja diplomática correspondiente   ","Autor":"Sopitas"}
{"Numero":213,"Fecha":"Fri Nov 15 11:14:40 CST 2019","Tweet":"Creo que me conviene hacerme Presidente casi dictador de país latinoamericano un rato y pedir asilo a México  ","Autor":"Sergio Gómez Mtz"}
{"Numero":214,"Fecha":"Fri Nov 15 11:13:32 CST 2019","Tweet":"Les compartimos este video del Maestro Leopoldo Martínez Nucete, Presidente del Centro para la Democracia y el Desarrollo de las Américas  ","Autor":"Mex Travel Channel"}
{"Numero":215,"Fecha":"Fri Nov 15 11:12:57 CST 2019","Tweet":"Desde México, Evo Morales se dice presidente e instiga la rebelión en Bolivia, con lo que viola las normas de asilo. El gobierno de México debe llamarlo al orden.   ","Autor":"Alejandro Macias"}
{"Numero":216,"Fecha":"Fri Nov 15 11:10:15 CST 2019","Tweet":"¿En qué se parece México a la casa de Calderón?..., En que tienen más de un presidente.","Autor":"kristian diaz"}
{"Numero":217,"Fecha":"Fri Nov 15 11:09:25 CST 2019","Tweet":"INTERPOL, está atento a los movimientos de @evoespueblo , para que no se escape.  Así lo acordaron con el presidente de México @lopezobrador_ y es el @GobiernoMX quien debe tenerlo ubicado las 24 horas, aunque Evo Morales ha manifestado su interés por conocer Sinaloa.","Autor":"Miguel Ángel López"}
{"Numero":218,"Fecha":"Fri Nov 15 11:09:05 CST 2019","Tweet":"@m_ebrard Cuando se trató de apoyar a Guaido y rechazar a Maduro, México no debía intervenir, ahora traen a Evo Morales, lo llaman Presidente tras el fraude, lo tratan como rey con nuestros impuestos y dejan que desestabilice a su país desde aquí. Todo esto se llama HIPOCRESIA.","Autor":"T."}
{"Numero":219,"Fecha":"Fri Nov 15 11:05:55 CST 2019","Tweet":"@ricardolope6633 @MasSexyQnormal @VocerodelP @lopezobrador_ @m_ebrard @evoespueblo Peña era presidente de México y la traía para SU protección, por lo que de ninguna manera es aceptable que la utilicen para proteger a esté tipin ¿tu qué piensas? ¿Está bien?","Autor":"Endora?Hechizada"}
{"Numero":220,"Fecha":"Fri Nov 15 11:03:53 CST 2019","Tweet":"15 noviembre 1855.- El General Juan N. Álvarez, designado Presidente Sustituto de la República al triunfo del Plan de Ayutla, entra triunfante con las fuerzas revolucionarias a la ciudad de México.  ","Autor":"Museo Presidentes"}
{"Numero":221,"Fecha":"Fri Nov 15 11:03:21 CST 2019","Tweet":"? #VIDEO: El presidente @lopezobrador_ destaca confianza de @SpeakerPelosi en aprobación de #TMEC este año    ","Autor":"La Razón de México"}
{"Numero":222,"Fecha":"Fri Nov 15 11:03:08 CST 2019","Tweet":"Jamás nos preguntaste López Obrador si queríamos recibir algún narcotraficante en nuestro país México no es tuyo es de los mexicanos fuera López Obrador fuera Evo Morales  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":223,"Fecha":"Fri Nov 15 11:02:37 CST 2019","Tweet":"#SeñalGlobal ? || La autoproclamada Presidenta interina de Bolivia, Jeanine Áñez, acusó al ex Presidente @evoespueblo de avivar las protestas en su contra desde su exilio en México, y anticipó que hará una presentación diplomática a la Administración de @lopezobrador_  ","Autor":"Canal 44"}
{"Numero":224,"Fecha":"Fri Nov 15 11:01:54 CST 2019","Tweet":"No pues también le van a dar a Javier Duarte el Premio Nobel de la Paz ?  ","Autor":"Alfredo Huizar."}
{"Numero":225,"Fecha":"Fri Nov 15 11:01:33 CST 2019","Tweet":"Creí que la forma correcta para obtener lo mejor era estudiando, preparándome, trabajando pero ya veo que estoy equivocado  El camino es robar, delinquir, ser capo, narco, político ladrón o exiliado.  Así es en estos tiempos del peor presidente de México @lopezobrador_","Autor":"DANIEL TRUJILLO"}
{"Numero":226,"Fecha":"Fri Nov 15 10:57:16 CST 2019","Tweet":"No se va a permitir la extorsión, el chantaje porque no es el dinero de los funcionarios, el dinero del Presidente, es el dinero del pueblo y ya no hay robadera, apuntó el presidente  ","Autor":"24 HORAS"}
{"Numero":227,"Fecha":"Fri Nov 15 10:56:08 CST 2019","Tweet":"La violencia y espero en serio que también el sentido común, la realidad y no las fantasías y falasias del peor presidente de la historia en México @lopezobrador_  ","Autor":"HHenry"}
{"Numero":228,"Fecha":"Fri Nov 15 10:55:43 CST 2019","Tweet":"@zuritacarpio @SergioSarmiento Tengo un MB de más de 800 mil pesos para ir a trabajar.  ¿ No tengo derecho @SergioSarmiento ? ¿Falle como Chairo?  AMLO el mejor presidente de México.","Autor":"Guason"}
{"Numero":229,"Fecha":"Fri Nov 15 10:54:50 CST 2019","Tweet":"@lopezobrador_ los manifestantes quemaron nuestra bandera de México haga algo presidente  usted ama esa bandera tanto como muchos mexicanos","Autor":"Brenda  Ropz"}
{"Numero":230,"Fecha":"Fri Nov 15 10:50:43 CST 2019","Tweet":"El #presidente aseguró que se han cumplido las #demandas de los #inconformes    ","Autor":"Contramuro"}
{"Numero":231,"Fecha":"Fri Nov 15 10:48:55 CST 2019","Tweet":"@SinEmbargoMX @evoespueblo @Claudiashein @lopezobrador_ si evo morales todavia es presidente de su país qué por favor dirija sus pasos a la patria progenitora de sus dias y moleste y gobierne, qué se vaya de México","Autor":"israel rivera"}
{"Numero":232,"Fecha":"Fri Nov 15 10:48:14 CST 2019","Tweet":"Muy sencilla, parece casa de fin de semana de un presidente municipal, de esos ranchos en lugares mágicos de nuestro México.","Autor":"Gerson Pichardo"}
{"Numero":233,"Fecha":"Fri Nov 15 10:45:08 CST 2019","Tweet":"Plot twist!  Tras cinco años de residir en México, tal como marca la ley, Evo Morales decide solicitar su carta de naturalización mexicana.  Postulado por AMLO, se convierte en Presidente de México en 2024.  ","Autor":"EduPortas"}
{"Numero":234,"Fecha":"Fri Nov 15 10:42:09 CST 2019","Tweet":"Los criminales no se van a detener porque solo lo diga el presidente. Cunde el ejemplo de Culiacán.  Con más de 300 balazos, atentan contra el director de la policía de Celaya  ","Autor":"Cogito ergo sum."}
{"Numero":235,"Fecha":"Fri Nov 15 10:35:26 CST 2019","Tweet":"La popularidad se pierde i) por adoptar medidas difíciles aunque orientadas al bien común, y ii) por no dar una. Este último es el caso del presunto presidente de México.","Autor":"Hugo González"}
{"Numero":236,"Fecha":"Fri Nov 15 10:34:28 CST 2019","Tweet":"@SergioSarmiento Aquí solo hay un mentiroso, o miente AMLO o el pueblo de México. y yo no creo que mienta el Presidente por que el tiene otros datos.","Autor":"Fundacion Anatani"}
{"Numero":237,"Fecha":"Fri Nov 15 10:33:53 CST 2019","Tweet":"¿Ya firmaste? Casi 30 mil patriotas están defendiendo la certeza jurídica de las elecciones en México en contra de la #LeyBonilla La petición seguirá abierta hasta que resuelva la @SCJN ¡Súmate! Sin Patria la ciudadanía no tiene hogar. #BajaNoSeDeja  ","Autor":"Ana Lorena Moreno G"}
{"Numero":238,"Fecha":"Fri Nov 15 10:31:48 CST 2019","Tweet":"@leozuckermann Es más penoso que sea Presidente de México","Autor":"ma mancini"}
{"Numero":239,"Fecha":"Fri Nov 15 10:31:45 CST 2019","Tweet":"@jgaol @kikemireles @rchilab @NicolasMaduro @evoespueblo Dijo un gran estadista y el mejor presidente que ha tenido México.  Tan lejos de Dios y tan cerca de los gringos  Ah...y no soy socialista comunista ni nada de esas tonterías, solo que, estamos bien pendejos y nos dejamos manipular bien sabroso por el de arriba.","Autor":"Miguel Mendoza"}
{"Numero":240,"Fecha":"Fri Nov 15 10:31:11 CST 2019","Tweet":"@SoyPANmx @PRI_Nacional @PartidoMorenaMx y tu tambien @samuel_garcias son la misma mierda, la escoria de México, por este tipo de gente nunca podra avanzar el país, este quien este de presidente.  ","Autor":"vigia regio"}
{"Numero":241,"Fecha":"Fri Nov 15 10:30:16 CST 2019","Tweet":"La Presidenta de transición de #Bolivia, @JeanineAnez, llamó «Juan Manuel» al presidente de México, Andrés Manuel López Obrador (@lopezobrador_) , durante un desayuno con prensa internacional en el Palacio Nacional del país sudamericano.  #Notimex  ","Autor":"Notimex"}
{"Numero":242,"Fecha":"Fri Nov 15 10:30:10 CST 2019","Tweet":"@VILLALVAZO13 Donde esta la austeridad, donde están las declaraciones del H Presidente  de México,  que no habrá, guardaespaldas,,jajajaja que lo cuide el pueblo, déjenlo solito","Autor":"Dora Elia MaR"}
{"Numero":243,"Fecha":"Fri Nov 15 10:29:15 CST 2019","Tweet":"Ejecutivos de grandes automotrices creen que el presidente Trump no impondrá nuevos aranceles a los vehículos en medio de su guerra comercial con China; hoy podría dar a conocer su veredicto el mandatario.  ","Autor":"Forbes México"}
{"Numero":244,"Fecha":"Fri Nov 15 10:28:21 CST 2019","Tweet":"Cada día confirmo lo que pienso del que hoy tiene el cargo de Presidente de México.  Inmoral, cínico, desvergonzado  #UnMicrobioNosGobierna   Tan ignorante, tan poquito, tan inútil, tan tramposo  Detesto oírlo,me encantaría escuchar a los reporteros callarle la boca, material hay  ","Autor":"Rocío"}
{"Numero":245,"Fecha":"Fri Nov 15 10:25:08 CST 2019","Tweet":"Cuando Estados Unidos quiso declararla le guerra a México... entre otras cosas porque nuestro país dio asilo político a Juan Bautista Sacasa, presidente de Nicaragua derrocado por una agresión yankee   ","Autor":"Pedro Salmerón Sanginés"}
{"Numero":246,"Fecha":"Fri Nov 15 10:24:52 CST 2019","Tweet":"Un país como México con grandes extensiones de TIERRA dedicadas a la AGRICULTURA, GANADERÍA y PESCA....es muy penoso que el Ejecutivo Federal Lic. AMLO PRESIDENTE OFICIAL® les siga negando a los pequeños,...  ","Autor":"Juan Carlos Olvera"}
{"Numero":247,"Fecha":"Fri Nov 15 10:24:29 CST 2019","Tweet":"@ArturoHerrera_G @GMarquezColin @SE_mx @Concanaco @ElBuenFin @LibreriasGandhi Gracias a Felipe @FelipeCalderon. El mejor presidente que tuvo México el que le ganó el mequetrefe de @lopezobrador_","Autor":"jeronimo sanchez"}
{"Numero":248,"Fecha":"Fri Nov 15 10:23:48 CST 2019","Tweet":"El Presidente @lopezobrador_ aseguró que no se permitirá extorsión en la construcción del Tren Interurbano México-Toluca; indic que se han cumplido demandas de derechos de vía y se han pagado afectaciones.  ","Autor":"REFORMA Nacional"}
{"Numero":249,"Fecha":"Fri Nov 15 10:23:30 CST 2019","Tweet":"Es mejor ser amigo del presidente de México y así andar protegido por el Edo Mayor aunque seas un delincuente que huyó de su país, a ser su opositor y que él helicóptero donde viajas caiga de una forma misteriosa en vísperas de navidad.   Mi México ","Autor":"Chica Gamer ?"}
{"Numero":250,"Fecha":"Fri Nov 15 10:23:20 CST 2019","Tweet":"La inseguridad y las malas decisiones del @GobiernoMX tiraron la popularidad del presidente de #México hasta el 58%. #DesdeElSenado las y los @SenadoresdelPAN señalamos a la #4T como responsable de estos atentos de violencia.  ","Autor":"Toño Martín del Campo"}
{"Numero":251,"Fecha":"Fri Nov 15 10:16:37 CST 2019","Tweet":"Ojalá lo vea el presidente de la República de México para que este enterado y/o tenga otros datos para poder difamar y tratar de quedar bien solo con sus seguidores ciegos y tontos  ","Autor":"Miguel Aguilar Mtz"}
{"Numero":252,"Fecha":"Fri Nov 15 10:10:28 CST 2019","Tweet":"@JesusMartinMx @evoespueblo @lopezobrador_ @M_OlgaSCordero @m_ebrard Cómo es. Posible con tanta seguridad pues quien es el el próximo presidente de México o que caray y quien pagará todo eso Mientras México se vuelve en un panteón con tantos asesinatos y secuestros  pero NADIE DICE NADAAAAA  en manos  de quien está México","Autor":"INAF GAD"}
{"Numero":253,"Fecha":"Fri Nov 15 10:10:16 CST 2019","Tweet":"1°de Diciembre. En el zócalo capitalino acompañemos a nuestro Presidente de México @lopezobrador_  al informe a un año de su posesión oficial.","Autor":"Raymundo Galvan"}
{"Numero":254,"Fecha":"Fri Nov 15 10:09:48 CST 2019","Tweet":"Real Madrid, Milan, Boca Juniors, River Plate, América (México), Auckland (Oceania), Guangzhou Evergrande (China) y Manzembe (República Democrática del Congo) han formado hoy la Asociación Mundial de Clubes. Se eligió a Florentino Pérez como presidente de la organización.  ","Autor":"locoxelfutbolGT"}
{"Numero":255,"Fecha":"Fri Nov 15 10:09:09 CST 2019","Tweet":"Vía @reforma El Presidente @lopezobrador_ aseguró que no se permitirá extorsión en la construcción del Tren Interurbano México-Toluca; indic que se han cumplido demandas de derechos de vía y se han pagado afectaciones.  ","Autor":"García Alvarado"}
{"Numero":256,"Fecha":"Fri Nov 15 10:09:09 CST 2019","Tweet":"Vía @reforma El Presidente @lopezobrador_ aseguró que no se permitirá extorsión en la construcción del Tren Interurbano México-Toluca; indic que se han cumplido demandas de derechos de vía y se han pagado afectaciones.  ","Autor":"Miguel Á. Hernandez"}
{"Numero":257,"Fecha":"Fri Nov 15 10:09:07 CST 2019","Tweet":"Vía @reforma El Presidente @lopezobrador_ aseguró que no se permitirá extorsión en la construcción del Tren Interurbano México-Toluca; indic que se han cumplido demandas de derechos de vía y se han pagado afectaciones.  ","Autor":"Edith Falcón Ornelas"}
{"Numero":258,"Fecha":"Fri Nov 15 10:09:06 CST 2019","Tweet":"Vía @reforma El Presidente @lopezobrador_ aseguró que no se permitirá extorsión en la construcción del Tren Interurbano México-Toluca; indic que se han cumplido demandas de derechos de vía y se han pagado afectaciones.  ","Autor":"Arturo Ortega"}
{"Numero":259,"Fecha":"Fri Nov 15 10:07:36 CST 2019","Tweet":"@lopezobrador_ Mi apoyo total y absoluto Presidente, es un honor estar a lado de un hombre que tiene una profunda lealtad a su pais, y trabaja duro por sacar a Mexico adelante, después de tanto años de robo y saqueó a la nación de la oligarquía rapaz y corrupta.  #AMLOEstamosContigo  ","Autor":"Arq Michael Oviedo"}
{"Numero":260,"Fecha":"Fri Nov 15 10:04:55 CST 2019","Tweet":"@arqarturogh @lopezobrador_ Por eso @evoespueblo no se fue a #venezuela porque @NicolasMaduro sigue de irse. Pobre #Mexico con este presidente @lopezobrador_ aprendiz de dictador.","Autor":"Jesús Hurtado"}
{"Numero":261,"Fecha":"Fri Nov 15 09:58:56 CST 2019","Tweet":"@jenarovillamil Por fortuna ustedes se están destruyendo con algo muy sencillo:  POR LA REALIDAD QUE LES ESTA COBRANDO FACTURA.   Empleado público resentido y acomplejado disfrazado de palero del PEOR PRESIDENTE que ha tenido México en su historia: @lopezobrador_   Todo cae por su propio peso.","Autor":"Carlos Campos"}
{"Numero":262,"Fecha":"Fri Nov 15 09:58:35 CST 2019","Tweet":"Ojalá Además de ser contrapeso y denostar al Presidente @PMovimiento estuviera al tanto en estas noticias: Golpistas organizaron caída de Evo ¡en la embajada de México en Washingt...   vía @YouTube noticia:  @jdehesa @sra_berenjena @mquemain @benistofeles","Autor":"RGuillermo"}
{"Numero":263,"Fecha":"Fri Nov 15 09:58:00 CST 2019","Tweet":"@GpWendoly @evoespueblo ¡¡¡Creo muy sensato Sr @evoespueblo , y por respeto a México, y al presidente @lopezobrador_ . Prescindir de las redes sociales y de toda forma de hacer politica... Pues está contra las leyes y tambien estaria dañando quién le ha tendido la mano!!!  #PORUNMEJORBIENESTARSOCIAL","Autor":"MOISESFF"}
{"Numero":264,"Fecha":"Fri Nov 15 09:56:07 CST 2019","Tweet":"@JLozanoA @El_Universal_Mx @marianagc @pacoguerreroa65 Yo digo que ese hombre solo viene a vivir de los lujo de Mexico pero no tiene nada que ver el presidente él lo esta alludando porque es un gran humanitario y ama a cualquier persona indijena o no","Autor":"Karla_grecia"}
{"Numero":265,"Fecha":"Fri Nov 15 09:54:29 CST 2019","Tweet":"Gilberto Lozano es un corrupto fuera de serie excigimos que se valla de mexico personaje como este no es posible soportarlo en mexico cuando un presidente busca lo mejor para los mexi canos olvidados","Autor":"Florencio Martinez"}
{"Numero":266,"Fecha":"Fri Nov 15 09:53:22 CST 2019","Tweet":"@zolliker Como si fuera normal creer todas las mentiras, tarugadas, ocurrencias y dichos tontos que pronuncia el mal llamado presidente de México.","Autor":"Z"}
{"Numero":267,"Fecha":"Fri Nov 15 09:52:42 CST 2019","Tweet":"@juan_scutia @lopezobrador_ Ya expresas tu eurocentrismo ramplón a la mexicana. Por eso nuestro presidente @lopezobrador_  va a invertir ahí, zonas empobrecidas por la explotación de sus recursos y acumulación de capital   Eres pobre, pero cuídate de ser ignorante, pen. dejo y jodido.","Autor":"José Ant Soto Téllez"}
{"Numero":268,"Fecha":"Fri Nov 15 09:50:49 CST 2019","Tweet":"Se trata de la primera semana de comparecencias sobre un juicio político a un presidente de #EstadosUnidos en dos décadas  ","Autor":"Economíahoy.mx"}
{"Numero":269,"Fecha":"Fri Nov 15 09:50:15 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ La mayoría se indigna y ni siquiera cuidan a sus hijos que andan de malandros,esto es un mal de México,no de el presidente","Autor":"emilio"}
{"Numero":270,"Fecha":"Fri Nov 15 09:47:05 CST 2019","Tweet":"¿El presidente más ignorante en la historia de México?  ","Autor":"Xavier Cañizares"}
{"Numero":271,"Fecha":"Fri Nov 15 09:45:34 CST 2019","Tweet":"@NachoRgz  de verdad crees que tu presidente es liberal? Es el más ultra derechista que ha tenido México en los últimos 50 años!","Autor":"A"}
{"Numero":272,"Fecha":"Fri Nov 15 09:41:37 CST 2019","Tweet":"@chioreya No entiendo, estimada Rocío, ese afán del Presidente por denostar a un mexicano que tiene reconocimiento internacional y no estaría donde está si no fuera honesto. ¡Qué pena escuchar decir eso al Presidente de México!","Autor":"José Fonseca"}
{"Numero":273,"Fecha":"Fri Nov 15 09:41:32 CST 2019","Tweet":"@JTrianaT Esta es una de las tantas desiciones incongruentes del sr presidente,porqué Mexico tuvo qué gastar $$ del erario ? Mandar un avión por él y darle asilo a un dictador corrupto ? Qué se vaya a su país y pague sus consecuencias por su mal gobierno FUERA DE MEXICO EVO MORALES","Autor":"ggb149"}
{"Numero":274,"Fecha":"Fri Nov 15 09:40:32 CST 2019","Tweet":"@Reforma @lopezobrador_ Excelente su respuesta                    @lopezobrador_ Presidente hay cosas grandes en Mexico como para perder el tiempo en mirar la reaccion de los estragos  tanto consumo al talco y al canavis ?","Autor":"Tello C Armando"}
{"Numero":275,"Fecha":"Fri Nov 15 09:40:24 CST 2019","Tweet":"@bastianbila No es golpe de estado. Y los contrapesos si no son perfectos es lo más cercano al centralismo autónomo y parcial: lo que tú dices es. De hecho este riesgo pende en Mexico. Finalmente son procesos extremos, el reconoció que fallo y no hay una forma de quitar un presidente corrupto","Autor":"David"}
{"Numero":276,"Fecha":"Fri Nov 15 09:40:00 CST 2019","Tweet":"?La cancillería de #Bolivia pide explicaciones a #México sobre los asilados en la embajada   Es una vergüenza que el gobierno de México se mueva como si no hubiera pasado nada, dijo Carlos Mesa, ex presidente  ? El reporte de @navarroisreal con @elisaalanis  ","Autor":"Milenio Televisión"}
{"Numero":277,"Fecha":"Fri Nov 15 09:39:47 CST 2019","Tweet":"DESDE EL PUERTO MÍTICO LUZ MARÍA RIVERA @DiccionarioALaD CAMPESINOS DE TODO MÉXICO BLOQUEAN SAN LÁZARO, Y UN DIPUTADO DE #MORENA REVIRA AL PRESIDENTE @lopezobrador_ NO PEDIMOS MOCHES NI PELEAMOS POR 1 DESPENSA Mercurio de Veracruz - Información para pensar  ","Autor":"ElMercurioVer"}
{"Numero":278,"Fecha":"Fri Nov 15 09:39:33 CST 2019","Tweet":"Hoy nuestra Presidenta Municipal, @PDuranReveles, rendirá protesta como integrante del  Comité Estatal de Información Estadística y Geográfica del Estado de México (#CEIEG) ante el gobernador @alfredodelmazo y el presidente del INEGI @SantaellaJulio","Autor":"Naucalpan. Gobierno Municipal"}
{"Numero":279,"Fecha":"Fri Nov 15 09:37:48 CST 2019","Tweet":"Yo Digo Que Al Invitado De Honor Del Sr. Presidente @lopezobrador_  Y De La Sra. Jefa De Gobierno @Claudiashein  El Ex Presidente De Boliva @evoespueblo  Lo Manden A Un Depa Del Infonavit Para Evitar Gastos Innecesarios Al Pueblo De Mexico Ya Que Nos Encontramos En Austeridad.","Autor":" C.Lorena "}
{"Numero":280,"Fecha":"Fri Nov 15 09:37:00 CST 2019","Tweet":"El Presidente está muy molesto y AMLO no sabe quién es Alberto Athié | #ColumnasPolíticas de este viernes    ","Autor":"Aristegui Noticias"}
{"Numero":281,"Fecha":"Fri Nov 15 09:36:37 CST 2019","Tweet":"Hace dos semanas, el presidente de Turquía, Tayyip Erdogan declaró a la rosa de los vientos, que el reconocimiento del genocidio armenio por los Estados Unidos, no tiene ningún valor... #Columna #México #Trump    ","Autor":"Sol Quintana Roo"}
{"Numero":282,"Fecha":"Fri Nov 15 09:35:54 CST 2019","Tweet":"El edil @DANTEMONTANO asistió a la reunión de análisis y estrategia en la Secretaría de Seguridad Pública y Protección Ciudadana del Gobierno de México, el Presidente Municipal  le solicitó al secretario Alfonso Durazo la colaboración para garantizar...    ","Autor":"VICTOR MANUEL VicMan"}
{"Numero":283,"Fecha":"Fri Nov 15 09:34:13 CST 2019","Tweet":"@rtraconis @Jonhjoes2 LO VAN A POSTULAR PARA PRÓXIMO  PRESIDENTE DE MÉXICO?AMLOCO..BEEE-BEEE .ESTA LOCOOO BEEE-BEEE?","Autor":"DALY DALAY"}
{"Numero":284,"Fecha":"Fri Nov 15 09:31:48 CST 2019","Tweet":"El presidente @lopezobrador_ Tiene razón, el 40% del presupuesto venía del petroleo y este se sacaba en el sureste de México. El tren maya es el pago de una deuda con Campeche, Yucatán, Chiapas, Tabasco y Quintana Roo. ¡Antes nos tenían olvidados! Hoy serán recompensados.","Autor":"Campechaneando"}
{"Numero":285,"Fecha":"Fri Nov 15 09:31:17 CST 2019","Tweet":"@JRVE1966 @fernando_andere @CiroGomezL Para generar clientelismo y comprar votos a futuro a nadie le interesa México solo los sindicatos y ganar votos, el día que las instituciones se respeten y no cambien de nombre cada que entra un presidente ese día México progresara.","Autor":"? ? ?"}
{"Numero":286,"Fecha":"Fri Nov 15 09:31:05 CST 2019","Tweet":"#Nacional| ? El presidente de #México aseguró durante la conferencia mañanera que consultará a los pueblos afectados sobre la construcción del Tren Maya.    ","Autor":"a.m. Celaya"}
{"Numero":287,"Fecha":"Fri Nov 15 09:30:59 CST 2019","Tweet":"#Nacional| ? El presidente de #México aseguró durante la conferencia mañanera que consultará a los pueblos afectados sobre la construcción del Tren Maya.    ","Autor":"Periódico am Noticias"}
{"Numero":288,"Fecha":"Fri Nov 15 09:30:02 CST 2019","Tweet":"@lopezdoriga @evoespueblo @lopezobrador_ Hsrptm que a toda madre funcionan mis impuestos que me quitan y vaya que no son pocos, en lugar de ayudar a ese OGT ayuden a los mismos Mexicanos...este presidente está peor que todos los demás, nuestros impuestos para pagar la vida de extranjeros en México...","Autor":"Jesus R"}
{"Numero":289,"Fecha":"Fri Nov 15 09:29:55 CST 2019","Tweet":"En una cosa coincido con el presidente @lopezobrador_ , es culpa de @PRI_Nacional y de @AccionNacional la situación actual de México: El pésimo gobierno actual, es consecuencia.#FelizViernesATodos","Autor":"Martín Ruiz"}
{"Numero":290,"Fecha":"Fri Nov 15 09:27:48 CST 2019","Tweet":"@lopezdoriga @evoespueblo @lopezobrador_ Y esto CUÁNTO CUESTA sr presidente? - le quita las pensiones a los expresidentes y aumenta la edad de jubilación en México, para mantener estos lujos?  USTED ES UN SINVERGUENZA!!!! -   Chairos: ABRAN LOS OJOS!!! Chingado!!! Esto no puede ser.   @laishawilkins @FelipeCalderon","Autor":"Ariel García"}
{"Numero":291,"Fecha":"Fri Nov 15 09:25:43 CST 2019","Tweet":"El presidente de la @DDHPO  @DefensorOax en entrevista informa que se logró un acuerdo ante la @FGRMexico Delegación Oaxaca, para liberar a los normalistas que fueron detenidos por la policía federal en la autopista Oaxaca-Mexico. Asegura q se privilegiaron los D. H. ?@OsMaFco  ","Autor":"La Garrapata S-22"}
{"Numero":292,"Fecha":"Fri Nov 15 09:23:19 CST 2019","Tweet":"@anyalanis14 @liliana_sosa  #ConferenciaPresidente Gobierno de México no dejará obras sin terminar, asegura el Presidente #AMLO   #TelediarioEnEl6 con @liliana_sosa | #EnDirecto    ","Autor":"Telediario Mx"}
{"Numero":293,"Fecha":"Fri Nov 15 09:16:38 CST 2019","Tweet":"@evoespueblo además de que su asilo en #México incomoda por su activismo político, siendo un delincuente electoral, ni siquiera sabe bien los nombres del Presidente @lopezobrador_ y del Canciller @m_ebrard  ~ #DeRisa","Autor":"Enrique TorresRivera"}
{"Numero":294,"Fecha":"Fri Nov 15 09:16:11 CST 2019","Tweet":"Presidente de México pide aclarar gasto realizado en la Secretaría de Educación Pública  >> <<  vía @Puebla_Enterate  #ConferenciaPresidente #LaMañaneraDelDía #SEP  ","Autor":"Puebla Enterate"}
{"Numero":295,"Fecha":"Fri Nov 15 09:07:37 CST 2019","Tweet":"#Hoy viernes, no te puedes perder la Conferencia Magistral Dilemas y Perspectivas de la revocación del mandato en #México que impartirá @ochaconrojas presidente del @IEPCChiapas, en la #FILUnicach2019 @Unicach_Press  18 horas | Auditorio de la Unicach ¡Te esperamos!  ","Autor":"IEPC Chiapas"}
{"Numero":296,"Fecha":"Fri Nov 15 09:07:22 CST 2019","Tweet":"No tenemos porque pedirle permiso a #Trump , para darle asilo a @evoespueblo  #AMLO   Orgulloso de nuestro Presidente y del Gobierno de México.  Em la #4t #CaminemosJuntos","Autor":"ANGEL TENORIO"}
{"Numero":297,"Fecha":"Fri Nov 15 09:06:28 CST 2019","Tweet":"@evoespueblo @m_ebrard, dice el presidente electo argentino que encantado le dará asilo, ojalá le tomen la palabra y a la primera salga de México #EvoNoEresBienvenidoEnMexico","Autor":"Xtrada"}
{"Numero":298,"Fecha":"Fri Nov 15 09:06:07 CST 2019","Tweet":"#Nacional #Morena #SenadoMx  El senador Félix Salgado Macedonio respaldó la decisión del gobierno federal de dar asilo político al presidente de Bolivia, Evo Morales. Evo Morales es bienvenido a nuestro país, a México, porque es un gran patriota    ","Autor":"La Jornada Guerrero"}
{"Numero":299,"Fecha":"Fri Nov 15 09:04:56 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 15 de noviembre de 2019  ","Autor":"luis cardona"}
{"Numero":300,"Fecha":"Fri Nov 15 09:02:47 CST 2019","Tweet":"Siempre supimos que @lopezobrador_ llegaba a ser Presidente de México para mandar al diablo a las Instituciones Y lo está cumpliendo! #AmloEsUnPeligroParaMexico  ","Autor":"Lupita Arrubarrena"}
{"Numero":301,"Fecha":"Fri Nov 15 09:02:47 CST 2019","Tweet":"Siempre supimos que @lopezobrador_ llegaba a ser Presidente de México para mandar al diablo a las Instituciones Y lo está cumpliendo! #AmloEsUnPeligroParaMexico  ","Autor":"Lupita Arrubarrena"}
{"Numero":302,"Fecha":"Fri Nov 15 09:01:25 CST 2019","Tweet":"El ex presidente de #Bolivia  sigue disfrutando los beneficios que el Gobierno de México  le esta otorgando a costa de los impuestos de los mexicanos, incluyendo transporte de lujo con escoltas. - #EvoMorales #Mexico    ","Autor":"Ángel Metropolitano"}
{"Numero":303,"Fecha":"Fri Nov 15 09:01:21 CST 2019","Tweet":"? 15 de noviembre de 1875  Muere en la Ciudad de México José María Lafragua, ministro de Relaciones Exteriores del gobierno del Presidente Sebastián Lerdo de Tejada.  #ESMO #InteligenciaFuerzaVoluntad #Atlixco #Puebla  #EducaciónBásica #AccionesPorLaEducación  ","Autor":"Secundaria Melchor Ocampo"}
{"Numero":304,"Fecha":"Fri Nov 15 08:54:14 CST 2019","Tweet":"@evoespueblo Ojala asi sea y si mi presidente te dio la bienvenida y te esta ayudando espero que no lo traisiones como muchos los de tu pais dicen que eres... si vienes con buenas intensiones eres bienvenido a mexico","Autor":"Karla_grecia"}
{"Numero":305,"Fecha":"Fri Nov 15 08:54:00 CST 2019","Tweet":"Poniendo el nombre de México en lo más alto   ¡Muchas felicidades a Enrique Bonilla por el nombramiento de Presidente de World Leagues Forum   #EnriqueBonilla I #WorldLeaguesForum I #LigaMX   ","Autor":"TUDN MEX"}
{"Numero":306,"Fecha":"Fri Nov 15 08:48:12 CST 2019","Tweet":"@lajornadaonline En México, también hay periodistas que promueven la sedición, y el Presidente AMLO, los tolera, los soporta, y no procede legalmente contra ellos. En México no sólo hay libertad de prensa, también hay libertinaje. Enhorabuena por ello.","Autor":"victor de la vega"}
{"Numero":307,"Fecha":"Fri Nov 15 08:48:10 CST 2019","Tweet":"El candidato opositor que compitió contra Morales por la presidencia de Bolivia el 20 de octubre y aseguró que un asilado político no puede hacer declaraciones politicas.  ","Autor":"Asimismo"}
{"Numero":308,"Fecha":"Fri Nov 15 08:45:00 CST 2019","Tweet":"La violencia sigue asesinan a una madre e hijo, hieren a niños.  #AusteridadParaLosMexicanos   Violencia, inseguridad, frustración y Presidente de México, pasivo, cínico, burlándose  afirma estamos muy bien  En que pinche mundo imaginario vive  Evo con escoltas siendo delincuente  ","Autor":"Rocío"}
{"Numero":309,"Fecha":"Fri Nov 15 08:44:57 CST 2019","Tweet":"? #EnVivo #ConferenciaPresidente   El presidente aseguró que un millón 500 mil campesinos en el país tienen apoyo directo para siembra     ","Autor":"El Sol de México"}
{"Numero":310,"Fecha":"Fri Nov 15 08:43:25 CST 2019","Tweet":"#TrenMaya Ahora que tenemos un verdadero presidente @lopezobrador_ y como estoy seguro que está usando el dinero para que México crezca y se desarrolle, sobre todo para los más pobres, estoy pagando mis impuestos, predial y agua, que dejé de pagar porque se lo robaban","Autor":"José Ant Soto Téllez"}
{"Numero":311,"Fecha":"Fri Nov 15 08:43:12 CST 2019","Tweet":"@PedroFerriz Morena López obrador y todo su equipo son iguales de siveguesas y para colmo ahora tenemos que mantener otro sinvergüenza y a quien consultaron para traerlo a nuestro país? Solo el presidente toma las decisiones valiéndole madre el pueblo de México","Autor":"Maricruz"}
{"Numero":312,"Fecha":"Fri Nov 15 08:42:13 CST 2019","Tweet":"@monyns68 @toavalos Y El presidente austero de México vive en un palacio...  ","Autor":"Alejandro Rodríguez"}
{"Numero":313,"Fecha":"Fri Nov 15 08:40:53 CST 2019","Tweet":"Evo Morales sucumbió al poder, de agigantarse desde el 2005 como el primer indígena que llegaba a ser Presidente de su país, cosa que en México sólo lo ha logrado el zapoteco Benito Juárez García, para muchos el mejor presidente que ha tenido México... @OMNIANOTICIAS  ","Autor":"Jorge Camacho"}
{"Numero":314,"Fecha":"Fri Nov 15 08:39:33 CST 2019","Tweet":"#FelizViernesATodos  En el marco de la visita del Lic. @lopezobrador_ Presidente de México @gobmx al #Mezquital, los docentes de #Durango reunidos en el #CTE, refrendamos nuestro compromiso con el Sector Educativo.  @emoctezumab @AispuroDurango @gobdgo @SEED_Dgo @ruben_calderonl  ","Autor":"Dr. Carmona"}
{"Numero":315,"Fecha":"Fri Nov 15 08:39:11 CST 2019","Tweet":"En México Sí hubo Dictadura y nadie la hizo de pedo !!!! El PRI gobernó por 90 años. FUE UNA DICTADURA DE PARTIDO !!! Nada más le cambiaban el rostro al Presidente !!! FUE UNA DICTADURA !!! NO SE HAGAN PENDEJOS, Y QUERÍAN QUE SIGUIERA CON EL PRIAN!!!  ","Autor":"PabloB"}
{"Numero":316,"Fecha":"Fri Nov 15 08:38:35 CST 2019","Tweet":"Campechano que fue Presidente de Mexico a la renuncia de Victoriano Huerta.  ","Autor":"Luis Granados"}
{"Numero":317,"Fecha":"Fri Nov 15 08:37:00 CST 2019","Tweet":" #AlguienQuiereUnaAspirina |  El asilo a @evoespueblo es un rescate de una tradición con más de un siglo. Pero con ello, el presidente @lopezobrador_ envía una serie de mensajes: a #México, a América Latina... y al hígado de sus adversarios @anajarnajar  ","Autor":"Pie de Página"}
{"Numero":318,"Fecha":"Fri Nov 15 08:36:47 CST 2019","Tweet":"@cortes_ns @roxois ? Uuyyyy Hasta se me hacen Pocos.... Nadamas esos.....  Lo Normal en este México MORENO.... Pero preguntale a la Gente que vive ahi.... y que dicen...  ?AMLO ESTAMOS CONTIGO?  Tonces mejor vamos a ver como va el Partido de las Chivas...  AMLO lujo de Presidente ?","Autor":"Zombie"}
{"Numero":319,"Fecha":"Fri Nov 15 08:36:32 CST 2019","Tweet":"@marianagc Amigos #Bolivianos, soy mexicana y #Gomez no me representa. Además apoyo a @lopezobrador_ como el Presidente de México y el Asilo a #EvoMorales, favor de ignorar a esta mujer que solo destila ODIO.","Autor":"BettyEsparza"}
{"Numero":320,"Fecha":"Fri Nov 15 08:35:11 CST 2019","Tweet":"@lopezobrador_ @SpeakerPelosi #Mañanera Dio a conocer el presidente @lopezobrador_ que mandó una carta al gobierno de #EEUU, comprometiendo al de #México a hacer valer la Ley Laboral y evitar los fraudes en los sindicatos.  ","Autor":"TABASCO HOY"}
{"Numero":321,"Fecha":"Fri Nov 15 08:33:46 CST 2019","Tweet":"Nancy Pelosi, presidenta de la Cámara de Representantes, aseguró que se avanza en las conversaciones con la administración del presidente Trump para llegar a un acuerdo final sobre el Tratado entre México, Estados Unidos y Canadá (T-MEC), el cual podría ratificarse este año.","Autor":"Luis Guillermo Pineda Bernal"}
{"Numero":322,"Fecha":"Fri Nov 15 08:31:47 CST 2019","Tweet":"@News_Stefano @marianagc Con el pequeñisimo detalles que uno era el PRESIDENTE DE MEXICO!  No molestan las escoltas asignados, (Trotsky tuvo más seguridad), sino la incongruencia del discurso del presidente respecto a ese tema, al principio se llenó la boca diciendo que ni él mismo los usaria.","Autor":"Claudio Barr"}
{"Numero":323,"Fecha":"Fri Nov 15 08:30:08 CST 2019","Tweet":"@GabrielaQLaura1 @tochtli84 @JeanineAnez Tu presidente opino de México y eso me da todo el derecho a opinar de Bolivia, así como ver el dolor yasesinato de tanta gente por eso opinó y no me voy a callar si tú presidente hubiera sido elegida democráticamente ni quien dijera nada","Autor":"Maria de los angeles"}
{"Numero":324,"Fecha":"Fri Nov 15 08:29:26 CST 2019","Tweet":"@lopezobrador_ @FonaturMX @DEELAYUUK @INPImx @MarcoAgZa #ConferenciaAMLO Sobre la reelección en sindicatos: el presidente @lopezobrador_ dijo que mandó una carta al gobierno de EU, comprometiendo a México a hacer valer la Ley Laboral y evitar los fraudes en los sindicatos    ","Autor":"EjeCentral"}
{"Numero":325,"Fecha":"Fri Nov 15 08:29:23 CST 2019","Tweet":"Si lo seleccionan del más pendejo al mejor, se me hace que no le están haciendo justicia, debería de ganar:  ","Autor":"Homero Cerecedo E."}
{"Numero":326,"Fecha":"Fri Nov 15 08:29:09 CST 2019","Tweet":"@lopezobrador_ Preocupante Sr Presidente ,qué sólo usted sepa él rumbo Real a donde. Lleva a México ,y él pueblo viaja de muertito","Autor":"Patricio Salmerony"}
{"Numero":327,"Fecha":"Fri Nov 15 08:28:03 CST 2019","Tweet":"#SantaLuciadelCamino El edil Dante Montaño asistió a la reunión de análisis y estrategia en la Secretaría de Seguridad Pública y Protección Ciudadana del Gobierno de México, el Presidente Municipal  le...  ","Autor":"EL SOL DE OAXACA"}
{"Numero":328,"Fecha":"Fri Nov 15 08:27:22 CST 2019","Tweet":"@Irma_Sandoval @evoespueblo Puedo entender su papel de lamesuelas del peor presidente que ha tenido México, lamentable su saludo a un dictador de 5a","Autor":"Carlos Rivero G"}
{"Numero":329,"Fecha":"Fri Nov 15 08:22:02 CST 2019","Tweet":"@AlejandroPrez2 @Torvic5555 @lopezobrador_ No, solo le hemos visto tragar en las carreteras, dando su punto de vista sobre si están buenos los pambazos , garnachas, etc.. Ahhhh y también es muy bueno para ponerse collares de flores ... Tenemos a un Soberano pendejo de Presidente de México. #ObradorSeRoboLaCNDH","Autor":"Julián Hamlet ObsciMx YoSoyObservatorioCiudadano"}
{"Numero":330,"Fecha":"Fri Nov 15 08:21:21 CST 2019","Tweet":"@SergioSarmiento @roxois ? Uuyyyy Hasta se me hacen Pocos.... Nadamas esos.....  Lo Normal en este México MORENO.... Pero preguntale a la Gente que vive ahi.... y que dicen...  ?AMLO ESTAMOS CONTIGO?  Tonces mejor vamos a ver como va el Partido de las Chivas...  AMLO lujo de Presidente ?  ","Autor":"Zombie"}
{"Numero":331,"Fecha":"Fri Nov 15 08:21:17 CST 2019","Tweet":"La importancia. Ya basta de tanta violencia y no hacer nada, ya basta de tantas y tantas acciones reprobables en nuestro país. me da Orgullo ser mexicana, pero me da mucho pesar que la persona que nos representa como presidente. Quiera seguir tratando a México de esa manera,?","Autor":"Claudia Belem Ruiz C"}
{"Numero":332,"Fecha":"Fri Nov 15 08:20:04 CST 2019","Tweet":"#MAÑANERA | Sobre las nuevas obras en México, el presidente @lopezobrador_ dijo «no queremos que haya desarrollo anárquico, se están dando facilidades para que se lleven a cabo la ampliación de aeropuertos en #Cancún, Chichen itza, Chetumal».  ? Isaías Hernández    #Notimex  ","Autor":"Notimex"}
{"Numero":333,"Fecha":"Fri Nov 15 08:19:16 CST 2019","Tweet":"@MaguMonero @El_Universal_Mx Debería de ver la del ex presidente de México. Eso sí es opulencia nivel Dios","Autor":"? J. G?z ?"}
{"Numero":334,"Fecha":"Fri Nov 15 08:17:43 CST 2019","Tweet":"Cuba apoya a Evo e incentiva la violencia en Bolivia; el presidente de México también lo apoya.  ","Autor":"Ricardo MT"}
{"Numero":335,"Fecha":"Fri Nov 15 08:17:22 CST 2019","Tweet":"Algo de info, espero me desmientan. Desde la muerte de Obregon la SEDENA creo un grupo especial para proteger al Presidente de México. Este grupo se transformo en el Estado Mayor Presidencial. Y por decreto no puede ser eliminado ya que es para su protección. Lo pueden disimular.  ","Autor":"CompuSMA  ?"}
{"Numero":336,"Fecha":"Fri Nov 15 08:15:20 CST 2019","Tweet":"#Efemérides 15 de noviembre    1875. Muere en la Ciudad de México José María Lafragua, ministro de Relaciones Exteriores del gobierno del Presidente Sebastián Lerdo de Tejada.","Autor":"SEP Hidalgo"}
{"Numero":337,"Fecha":"Fri Nov 15 08:12:00 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ Tengo curiosidad, ¿El presidente le proporciona estas atenciones por si llegara el caso de que él tenga que irse de México y Evo este de presidente en Bolivia, lo asile y trate con la misma cortesía?","Autor":"Dulce Ma."}
{"Numero":338,"Fecha":"Fri Nov 15 08:10:17 CST 2019","Tweet":"@Patriciomonero ...y a mi humilde parecer la opinión de @SergioSarmiento es la opinión de Salinas Pliego, quién se supone cercano a @lopezobrador_ ....deseando en la iniciativa privada que ojalá hayan más golpes de estado como este en México...debe cuidar sus alianzas el presidente...","Autor":"ricardo gomez"}
{"Numero":339,"Fecha":"Fri Nov 15 08:09:56 CST 2019","Tweet":"@GlodeJo07 ?.... Pero que tal... A nosotros quitandonos vales de despensa, bonos por PORDUCTIVIDAD, y si le sigo, no termino. Bravo ? ?.. Presidente de Mexico. Yo si soy mexicano y con mucho orgullo, yo no robo, yo trabajo diario!!","Autor":"mago"}
{"Numero":340,"Fecha":"Fri Nov 15 08:08:49 CST 2019","Tweet":"Pobre Mexico con un mal llamado Presidente con bi-polaridad condicionada a su conveniencia y a la conveniencia de su camarilla. Y destrozando a toda las instituciones para tener poder absoluto   ","Autor":"F. E."}
{"Numero":341,"Fecha":"Fri Nov 15 08:07:10 CST 2019","Tweet":"@marianagc El Presidente de Bolivia tenía una casa con perfil clasemediera de México. Su lujo era una caminadora, no tus camionetotas salidas del sueldo de quién sabe quién. Estoy seguro que el 95% de los opinadores no tienen idea de la situación real en Bolivia, pero todos son expertos","Autor":"RevEquilibrium"}
{"Numero":342,"Fecha":"Fri Nov 15 08:06:17 CST 2019","Tweet":"? #EnVivo #ConferenciaPresidente El presidente López Obrador firma la convocatoria para iniciar consulta del Tren Maya.   Video: @CarlosLaraM81  ","Autor":"El Sol de México"}
{"Numero":343,"Fecha":"Fri Nov 15 08:02:20 CST 2019","Tweet":"@Almagro_OEA2015 @evoespueblo @OEA_oficial @Almagro_OEA2015  En México se están sentando las bases para el autoritarismo y la desaparición de contrapesos políticos.  Diario hay un discurso de confrontación desde la presidencia con sectores de la sociedad que son críticos al gobierno del presidente en turno.  @OEA_oficial","Autor":"Erik E. Jiménez A."}
{"Numero":344,"Fecha":"Fri Nov 15 08:01:08 CST 2019","Tweet":"México: ONGs llaman al Presidente de la República a corregir rumbo de Programa Nacional de Derechos Humanos por ausencia de opiniones de comunidades afectadas por actividades empresariales | Business & Human Rights Resource Centre  ","Autor":"luisa freyre "}
{"Numero":345,"Fecha":"Fri Nov 15 08:00:00 CST 2019","Tweet":"? La lealtad de las Fuerzas Armadas a la Constitución, a las instituciones y al presidente de la República no está a debate ni su compromiso con México.  #JorgeLumbreras     ","Autor":"Opinión La Silla Rota"}
{"Numero":346,"Fecha":"Fri Nov 15 07:54:38 CST 2019","Tweet":"El Gobierno de México no adquirirá deuda para la construcción del Tren Maya, como se había perfilado en un inicio, informó el Presidente  ","Autor":"24 HORAS"}
{"Numero":347,"Fecha":"Fri Nov 15 07:53:43 CST 2019","Tweet":"#MAÑANERA | Sobre la construcción de obras en México, el presidente @lopezobrador_ señaló «es muy importante el manejo de los tiempos, hemos hecho el compromiso de no iniciar nada que no podamos terminar en nuestro periodo».  ? Isaías Hernández    #Notimex  ","Autor":"Notimex"}
{"Numero":348,"Fecha":"Fri Nov 15 07:44:49 CST 2019","Tweet":"@marianagc Propongo que Evo se aloje en el Castillo de Chapultepec o mínimo, se le aplique la extinción de dominio a Angélica Rivera y se le de la Casa Blanca para que esté cómodo en México el PRESIDENTE LEGÍTIMO DE BOLIVIA ?","Autor":"Erwin García Montes"}
{"Numero":349,"Fecha":"Fri Nov 15 07:43:54 CST 2019","Tweet":"@EdgardBuscaglia @jiica Tranquilos pendejos, la ley es clara la o el presidente de CNDH que haya sido elegido NO debe estar en ningún partido político, una muestra más de la enorme cantidad de parásitos que sólo sirven para votar por los intereses del peor presidente de México @lopezobrador_","Autor":"Carlos Rivero G"}
{"Numero":350,"Fecha":"Fri Nov 15 07:42:27 CST 2019","Tweet":"Si como KK Si viajo en burro ese en mi pdo como presidente de #Mexico gobierno y respeto la ley ya se le olvidó el Estado de Derecho, tan rápido","Autor":"altoalaaasmasacres"}
{"Numero":351,"Fecha":"Fri Nov 15 07:41:26 CST 2019","Tweet":"@lopezobrador_ @SCT_mx Pero Juárez robó las famosas leyes de reforma a su profesor, ademas quien implemento toda la politica de los liberales fue el Emperador Maximiliano.  ¿podemos hacer consulta si México desea darle asilo al ex presidente de Bolivia?","Autor":"CésarAlberto Trejo Juárez"}
{"Numero":352,"Fecha":"Fri Nov 15 07:32:24 CST 2019","Tweet":"@lopezobrador_ Muy bien, viejito pendejillo! Por tanto, en honor a las palabras del gran presidente (ese sí) Juárez:  EXPULSA A EVO MORALES DE MÉXICO!  Ya que lo IMPUSISTE sin consultar al pueblo, una clara violación de principios, deshinestidad y corrupción de tu parte!","Autor":"Edgar :: PRIAN Fifi Neoliberal Neofacista v2.0"}
{"Numero":353,"Fecha":"Fri Nov 15 07:32:00 CST 2019","Tweet":"@adriannasera Si Evo Morales esta en México gracias al servicio de Uber que le mandamos y nuestro presidente siempre tiene otros datos, claro que puedes escuchar música en ingles sin que lo hables, no pasa nada","Autor":"Jesús Mena"}
{"Numero":354,"Fecha":"Fri Nov 15 07:29:09 CST 2019","Tweet":"Evo Morales dándose una vida de rey en #México cuidado por los ex escoltas  de Peña. Bb por órdenes del Presidente @lopezobrador_ no que ya no abria excesos... Ups sólo  ","Autor":"Jacob Peralta?"}
{"Numero":355,"Fecha":"Fri Nov 15 07:28:38 CST 2019","Tweet":"Entre el desgaste natural del poder y el mal manejo de la inseguridad, la aprobación del Presidente de México, @lopezobrador_ bajó diez puntos (20 si se toma como punto de partida Marzo), según la encuesta de @El_Universal_Mx.  ","Autor":"Líderes Mexicanos"}
{"Numero":356,"Fecha":"Fri Nov 15 07:28:18 CST 2019","Tweet":"@lopezobrador_ Chulada de Presidente de México AMLO   ?","Autor":"Rosi  Poza Rica Veracruz #RedAmlo"}
{"Numero":357,"Fecha":"Fri Nov 15 07:27:56 CST 2019","Tweet":"Sólo en México un ex presidente puede venir a tirar rostro y tener una vida de lujos en lugar de rendir cuentas en su país!... bravo Sr. Presidente @lopezobrador_ usted como siempre demostrando lo idiota que es!  ","Autor":"Akasha!! "}
{"Numero":358,"Fecha":"Fri Nov 15 07:24:53 CST 2019","Tweet":"@lopezobrador_ Buenos días se presidente espero y tenga la oportunidad de ver mi comentario pero quiero decirle que nosé rinda nosé deje vencer por el PRIAN el pueblo lo quiere a usted se que su pelea con los fifis es difícil pero el pueblo te respalda  viva México #AMLOEstamosContigo","Autor":"Daniel Gonzales"}
{"Numero":359,"Fecha":"Fri Nov 15 07:21:06 CST 2019","Tweet":"@JLozanoA @lopezobrador_ @m_ebrard Quien hubiera creido  el gran politico que quería ser Presidente de Mexico termino en un trabajo asqueroso UN VIL TROLL DE TWEETER ESO DI ES ASQUEROSO","Autor":"Luis Marco Sein"}
{"Numero":360,"Fecha":"Fri Nov 15 07:19:54 CST 2019","Tweet":"@GobiernoMX @fibraunomx ¡Bonito Viernes 15 de Noviembre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":361,"Fecha":"Fri Nov 15 07:19:24 CST 2019","Tweet":"@GobiernoMX INVERSIÓN EXTRANJERA con el Presidente AMLO  CONCRETAN una de las mayores COMPRAS inmobiliarias del la HISTORIA y la mayor del 2019 en MÉXICO con un valor de 841 MILLONES DE DÓLARES  FIBRA UNO @FibraUnoMX COMPRA 74 edificios en 9 estados de la República Mexicana  ","Autor":"AMLO LaApp"}
{"Numero":362,"Fecha":"Fri Nov 15 07:14:33 CST 2019","Tweet":"@lopezdoriga El presidente de México sr López obrador","Autor":"Javier Luna"}
{"Numero":363,"Fecha":"Fri Nov 15 07:14:07 CST 2019","Tweet":"Quien llegará a ser el presidente más inútil de México?  ","Autor":"Beltrán"}
{"Numero":364,"Fecha":"Fri Nov 15 07:12:37 CST 2019","Tweet":"@Mounsita @lopezobrador_ De hecho, los datos y la información otorgada por el mismo gobierno actual, lo señalan como el peor Presidente de México.  Es muy apresurado aún, señalarlo también como el peor de América Latina y del Mundo.  Lea, investigue y acepte la realidad.  Buen día.","Autor":"Gerardo Sandoval"}
{"Numero":365,"Fecha":"Fri Nov 15 07:10:19 CST 2019","Tweet":"@lopezobrador_ @fibraunomx ¡Bonito Viernes 15 de Noviembre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":366,"Fecha":"Fri Nov 15 07:09:33 CST 2019","Tweet":"@lopezobrador_ INVERSIÓN EXTRANJERA con el Presidente AMLO  CONCRETAN una de las mayores COMPRAS inmobiliarias del la HISTORIA y la mayor del 2019 en MÉXICO con un valor de 841 MILLONES DE DÓLARES  FIBRA UNO @FibraUnoMX COMPRA 74 edificios en 9 estados de la República Mexicana  ","Autor":"AMLO LaApp"}
{"Numero":367,"Fecha":"Fri Nov 15 07:04:43 CST 2019","Tweet":"@jenarovillamil No esperaba menos del presidente de México. Bienvenido Evo Morales a México.","Autor":"Ranulph Martinez"}
{"Numero":368,"Fecha":"Fri Nov 15 07:01:44 CST 2019","Tweet":"@Revolucion3_0 Ya...! y a hora que? Le hacemos un Santo? Háganse responsable de las consecuencias del golpe de Estado y no use al presidente de México de pretexto, que esperaba después de un golpe de Estado demócrata...","Autor":"Ranulph Martinez"}
{"Numero":369,"Fecha":"Fri Nov 15 07:00:41 CST 2019","Tweet":"#UnDíaComoHoy 15 de noviembre pero de 1836, muere Manuel Lorenzo de Zavala y Sáenz, tercer Gobernador del Estado de México. Fue diputado y Presidente del Congreso que aprobó la Constitución Federal de 1824.  #HistoriaEdoméx  ","Autor":"Javier Vargas"}
{"Numero":370,"Fecha":"Fri Nov 15 07:00:09 CST 2019","Tweet":"@hectormoaguer @alemendozat @memobarba Vale lo que indigna es el hecho de que esa seguridad no la tenga ni el presidente de México o algún miembro del gabinete federal pero si un asilado político  Por cierto a chambearle que los lujos de evo Morales no se van a pagar solos #EvoNoEresBienvenidoEnMexico","Autor":"jafet pineda"}
{"Numero":371,"Fecha":"Fri Nov 15 07:00:00 CST 2019","Tweet":"El presidente @lopezobrador_ y la @SSPCMexico lejos de reconocer el grave daño que le ocasionaron al país tras los hechos ocurridos en #Cualiacán, aprovechan para seguir atacando a los adversarios políticos.    @postopinion_esp  ","Autor":"OCMX Observatorio de la Ciudad de México"}
{"Numero":372,"Fecha":"Fri Nov 15 06:55:17 CST 2019","Tweet":"@tumbaburross Llegó para quedarse el hijo de puta, sólo espero y el próximo presidente de México lo mandé a la vrga con las manos vacías.","Autor":"MarT  GuevarA"}
{"Numero":373,"Fecha":"Fri Nov 15 06:54:06 CST 2019","Tweet":"@ElTioAguila2 @rr_analu @CitlaHM Sobrino zopilote, AMLO no es un delincuente, es el PRESIDENTE de México y gracias a el tienes chamba de bot, pero en julio de 2021, se te va a acabar la chamba, cuando el PAN casi desaparezca del espectro político electoral... Deberías prepararte para ello...","Autor":"gilbertobritomejia"}
{"Numero":374,"Fecha":"Fri Nov 15 06:53:32 CST 2019","Tweet":"@lopezdoriga @evoespueblo @lopezobrador_ Patético !! Quien le dijo a amlo que es el dueño de mexico y puede dar órdenes he imposiciones  El presidente de mexico es un servidor público no el rey ?","Autor":"Roberto Marchesini"}
{"Numero":375,"Fecha":"Fri Nov 15 06:48:12 CST 2019","Tweet":"Así vive el ex presidente de #Bolivia #EvoMorales en la Ciudad de México. Evo fue captado saliendo de un conocido restaurant de lujo en La Capital del país, con más de 5 escoltas y 2 camionetas blindadas, todo pagado por tus impuestos. - #CDMX #Mexico   ","Autor":"Ángel Metropolitano"}
{"Numero":376,"Fecha":"Fri Nov 15 06:45:12 CST 2019","Tweet":"?El año pasado, las empresas IMMEX importaron más de 8,000 millones de dólares en tecnología.  ?En este artículo el presidente ejecutivo de @index_mexico nos comenta que México es un país atractivo para invertir, por su talento y calidad humana.      ","Autor":"Mexico Industry"}
{"Numero":377,"Fecha":"Fri Nov 15 06:44:00 CST 2019","Tweet":"@realDonaldTrump a cosas indebidas se lo recomiendo así señor presidente Trump lo quiero muchísimo y espero esto acabe Telcel doña Mary bella cdg reyes banda de México está es mi petición por México se acabó si no envía proceso a la PGR los quiero muchísimo Rafa bonito día  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":378,"Fecha":"Fri Nov 15 06:19:01 CST 2019","Tweet":"@JeanineAnez : que se siente ser una presidente, autoproclamada y apoyada por los militares en su autoproclamacion. Aquí en México la vemos como la Guidó de Bolivia.","Autor":"Horacio"}
{"Numero":379,"Fecha":"Fri Nov 15 05:48:47 CST 2019","Tweet":"Buenos días, DIOS NOS BENDICE. Viernes 15 de Noviembre. Estamos a 5 grados.  Este día nos visita el Presidente de Mexico, Lic Andrés Manuel López Obrador, el evento será en la cabecera municipal del Mezquital,  esperemos que nos dé excelentes noticias para beneficio de Durango!","Autor":"Arnulfo León Campos"}
