{"Numero":1,"Fecha":"Sun Nov 03 17:58:31 CST 2019","Tweet":"El Partido Acción Nacional (PAN) pidió al presidente Andrés Manuel López Obrador explicar los riesgos que enfrenta el país y de quién provienen, para que lo lleven a sospechar de un golpe de Estado.    #México #PAN #AMLO #GolpeDeEstado #Gobierno","Autor":"NNC.mx"}
{"Numero":2,"Fecha":"Sun Nov 03 17:53:09 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ No mamr, y toda la gente coneja que dice que tu has sido el mejor presidente de México, por que no le pones un tutu a @vampipe, @GlodeJo07, @laishawilkins y ese tipo de escorts, digo, quizás alguien se pare por lo menos por  puro morbo....","Autor":"Miguel Angel Espino"}
{"Numero":3,"Fecha":"Sun Nov 03 17:52:44 CST 2019","Tweet":"Alberto Fernández relanza la integración de AL desde México  Fernández y AMLO podrían concretar un apoyo a la integración mediante el Grupo Puebla  AMLO presentaría propuestas económicas y comerciales al presidente electo argentino   vía @Pagina12","Autor":"Omar"}
{"Numero":4,"Fecha":"Sun Nov 03 17:52:25 CST 2019","Tweet":"@AguilaManriquez @lopezobrador_ Jajajaja y en serio piensas que los de morena y el amlo es diferente, pobre muchacho iluso, no me comparezcas por que este gobierno sigue pagando igual que los anteriores, seguirá lo mismo aunque les duela admitirlo, el corrupto más grande de México  es ahora el presidente...","Autor":"zeus"}
{"Numero":5,"Fecha":"Sun Nov 03 17:51:54 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Y tu fuiste presidente de México. Con razón este país esta podrido pinche viejo ridículo y a parte enfermo mental por el poder, das  asco!!!","Autor":"Hector Zarinana ?"}
{"Numero":6,"Fecha":"Sun Nov 03 17:51:39 CST 2019","Tweet":"Las Deudas del Presidente..últimamente parece que el Presidente de México tiene Deudas..Bonilla? Chapo?..Napo? Dolores Padierna? Marcelo? Bartlett?. Mandelos al Carajo ¡¡¡ Que su País se lo agradecerá ","Autor":"francisco mendoza"}
{"Numero":7,"Fecha":"Sun Nov 03 17:50:34 CST 2019","Tweet":"@Faitelson_ESPN El único depredador que ganó bien fue el dromedario y futuro presidente de México.. Al darte tremendo soplamocos en el puerto de Veracruz","Autor":"Soy Carlos Honorato  ?"}
{"Numero":8,"Fecha":"Sun Nov 03 17:46:45 CST 2019","Tweet":"@carlospillete @AlinaDuarte_ @sanchezdelreal Eso no es cierto, da igual quién hubiera Sido el presidente, EUA quería sí o sí esos territorios. Y no significa qué santa Anna sea santo de mí devoción, simplemente México no podía hacer nada para evitarlo","Autor":"Noé Pérez"}
{"Numero":9,"Fecha":"Sun Nov 03 17:45:33 CST 2019","Tweet":"@bastianbila @AxGuzman ¡Qué mal estás! ¿Sabrás que lo hechos valen más que las palabras? ¿Si sabes que México en este sexenio no sólo dejó de crecer sino que su economía se encogió? ¿No te enteraste de la cantidad nunca antes vista de muertos de manera violenta por la inoperancia del presidente?","Autor":"armando flores"}
{"Numero":10,"Fecha":"Sun Nov 03 17:39:17 CST 2019","Tweet":"? #FOTOS | Alberto Fernández, presidente electo de #Argentina, visita la Basílica; fue recibido por monseñor Salvador Martínez    ","Autor":"La Razón de México"}
{"Numero":11,"Fecha":"Sun Nov 03 17:34:44 CST 2019","Tweet":"El General Gaytan es su fiel a México antes que a cualquier presidente.  Excelente carta q representa a millones de mexicanos, quienes nos sentimos agraviados y lastimados x un presidente, que utiliza una supuesta lucha social,  para justificar su ineptitud.  #LopezTieneMiedo","Autor":"#DeniseMeadeGaudry"}
{"Numero":12,"Fecha":"Sun Nov 03 17:32:44 CST 2019","Tweet":"Al mandatario electo en Argentina lo esperaron en el aeropuerto el día de ayer donde lo recibieron con un balón de fútbol. ?   ","Autor":"Changoonga.com"}
{"Numero":13,"Fecha":"Sun Nov 03 17:30:08 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, compartió un video en redes sociales desde Palenque, Chiapas, en donde afirmó que tras un fin de semana y reflexión, su balance sobre el gobierno que encabeza es positivo.  ","Autor":"Noticias Veracruz"}
{"Numero":14,"Fecha":"Sun Nov 03 17:30:00 CST 2019","Tweet":"Presidente electo de Argentina llega a México; alista reunión con @lopezobrador_  ","Autor":"La Neta Noticias"}
{"Numero":15,"Fecha":"Sun Nov 03 17:30:00 CST 2019","Tweet":"?El obispo de #Tabasco, Gerardo de Jesús Rojas dijo que si el presidente @lopezobrador_ cumple sus compromisos con el pueblo de México se evitará cualquier intento de golpe de estado.  ","Autor":"TABASCO HOY"}
{"Numero":16,"Fecha":"Sun Nov 03 17:29:14 CST 2019","Tweet":"El presidente más querido de México #todosconamlo  ","Autor":"alejandro hernandez"}
{"Numero":17,"Fecha":"Sun Nov 03 17:25:24 CST 2019","Tweet":"@SoyNihilista @MilitarMex La Patria somos los mexicanos. Y los Mexicanos elegimos a nuestro Presidente. Él es el Comandante Supremo de las Fuerzas Armadas de México aunque les arda a quienes perdieron sus privilegios","Autor":"Vauri"}
{"Numero":18,"Fecha":"Sun Nov 03 17:20:04 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, visitó este domingo la Basílica de Guadalupe de la Ciudad de México, donde rezó por su país y el resto de la región.   ","Autor":"Tribuna Noticias"}
{"Numero":19,"Fecha":"Sun Nov 03 17:19:27 CST 2019","Tweet":"@lopezobrador_ Estamos bien y de buenas Presidente, Acá esperándolo con cariño y recuerde la #PrensaManipuladoraMexicana no podrá. Nomás no se descuide por favor y dele duro a todo el mal de nuestro querido México #NoSoyBot #AmloElPuebloTeApoya","Autor":"Sonia Alejandra "}
{"Numero":20,"Fecha":"Sun Nov 03 17:17:59 CST 2019","Tweet":"@SNietoCastillo a ud lo queremos como el Próximo Presidente de México si o si.","Autor":"Chuy Garcia"}
{"Numero":21,"Fecha":"Sun Nov 03 17:17:17 CST 2019","Tweet":"@lopezobrador_ sr presidente, si de verdad desea que pare la violencia y derramiento de sangre en mexico, es necesario consagrar al pueblo mexicano al sagrado corazón de Jesús e inmaculado corazón de maria!!!","Autor":"dafne majul"}
{"Numero":22,"Fecha":"Sun Nov 03 17:16:36 CST 2019","Tweet":"Presidente electo de Argentina acude a la Basílica de Guadalupe  ","Autor":"MÉXICO"}
{"Numero":23,"Fecha":"Sun Nov 03 17:15:00 CST 2019","Tweet":"Se realizó el homenaje al presidente municipal de #ValleDeChalco, Estado de #México     vg","Autor":"88.9 Noticias"}
{"Numero":24,"Fecha":"Sun Nov 03 17:14:29 CST 2019","Tweet":"@PerversaNicole El presidente de #México y los gobiernos de #Latinoamerica ?","Autor":"Dr. Alberto Flores"}
{"Numero":25,"Fecha":"Sun Nov 03 17:14:11 CST 2019","Tweet":"¿EN QUÉ PROBLEMAS ESTÁ MÉXICO?, PARA QUE AMLO PIENSE EN QUE LE DARÁN GOLPE DE ESTADO, QUE ACLARE EL PRESIDENTE EXIGE EL PAN.  La disminución generalizada de la actividad económica y el cero crecimiento en 2019, son  ","Autor":"Miguel Ángel López."}
{"Numero":26,"Fecha":"Sun Nov 03 17:12:57 CST 2019","Tweet":"@hhramos Je je, es que el presidente ha de querer decir: un Golpe Del Estado encontrar del pueblo de México.  El caso más icónico, la joya de la corona del AMLismO es el caso Bonilla en Baja California, donde ahora dicen que todo fue legal, pero se les olvido que también es INMORAL!","Autor":"Ing. Villa"}
{"Numero":27,"Fecha":"Sun Nov 03 17:11:56 CST 2019","Tweet":"Esto es de un inepto que no puede siquiera hilar 2 frases seguidas con sentido. A este inepto le entregaron el país 30 millones de mexicanos. Eres el peor presidente en la historia de México @lopezobrador_  ","Autor":"fernando rodriguez"}
{"Numero":28,"Fecha":"Sun Nov 03 17:10:10 CST 2019","Tweet":"@yeidckol @evoespueblo Viva el presidente Evo, y su democrática decisión de hacer recuento de votos. Lo busca se aceptó en México en 2006, y muchos hipócritas callaron...","Autor":"abel.muñoz"}
{"Numero":29,"Fecha":"Sun Nov 03 17:04:04 CST 2019","Tweet":"El único personaje de la vida pública actual de México que daría un golpe de estado al Presidente sería @lopezobrador_","Autor":"Rafael Vargas Pasaye"}
{"Numero":30,"Fecha":"Sun Nov 03 17:02:28 CST 2019","Tweet":"@lopezobrador_ MI PRESIDENTE LIC AMLO , BOROLAS, BOTAS MIADAS, EPN, JUNTO CON GENERALES YA RETIRADOS, ESTÁN DISQUE PLANEANDO GOLPE DE ESTADO, NO CREE YA ES HORA, DE LLAMARLOS A CUENTAS, POR ESTO Y TODO EL DAÑO QUE LE HAN HECHO A MI MÉXICO  LINDO Y QUERIDO, YA QUE SON : APÁTRIDAS Y ASESINOS.","Autor":"Eduardo"}
{"Numero":31,"Fecha":"Sun Nov 03 17:01:00 CST 2019","Tweet":"Ayer, el presidente @lopezobrador_   escribió en sus redes sociales sobre ninguna posibilidad de un golpe de Estado en México, hoy dice que no hay nada que temer  ","Autor":"EjeCentral"}
{"Numero":32,"Fecha":"Sun Nov 03 17:00:37 CST 2019","Tweet":"@Foro_TV Hola, se acuerdan de la película Gladiador, en las escenas previas a las luchas?, les aventaban pan, y como dice el dicho sustentado en el derecho romano: Pan y circo, pues, el tal presidente, cree que con eso sus seguidores, están Feliz, feliz, pero el verdadero México, NO. FUCK","Autor":"Cheigomez"}
{"Numero":33,"Fecha":"Sun Nov 03 16:54:50 CST 2019","Tweet":"Huy,viene de @CocaCola_es !!En #Mexico ya tuvimos uno de Presidente y así nos fue!!Además,en tema Pensionario es correcto buscar concenso y generar condiciones para mejorar empresas,PERO no lo es q busque menor participación de patrones en tema Pensionario,q vea #Australia  ","Autor":"Juan Manuel Martínez"}
{"Numero":34,"Fecha":"Sun Nov 03 16:53:26 CST 2019","Tweet":"Ante el mensaje del presidente de la República, Andrés Manuel López Obrador, sobre un supuesto golpe de Estado, el arzobispo de Puebla, Víctor Sánchez Espinosa, afirmó que es momento de lograr la reconciliación en #México  ","Autor":"Informativo 102"}
{"Numero":35,"Fecha":"Sun Nov 03 16:52:56 CST 2019","Tweet":"@_CabAless_ @roldanj1264 @Erickisback1 @Migueliz8 @lopezobrador_ ¡¡¡El presidente Andrés Manuel López Obrador, paso queda lo da seguro,tan seguro q él siente q van d tras de él más d 31 MILLONES d MEXICANAS y d MEXICANOS,cuidandole la eslpalda!!!,(para q ningún PARÁSITO d la DERECHA RANCIA LE HAGA DAÑO, es la plaga d México)#AMLOEstamosContigo","Autor":"JESUS PEDRO OSORNO"}
{"Numero":36,"Fecha":"Sun Nov 03 16:48:54 CST 2019","Tweet":"@VicenteFoxQue Yo creo que dejan de criticar polillamente cambiaría México señores fox y compañía su tiempo paso y nada bueno hubo ya maduren y dejen trabajar al nuevo gobierno que está haciendo cosas buenas que su cobardía o su conveniencias no logro hacerlas. Ejem el fuero del presidente etc.","Autor":"Jmoreno"}
{"Numero":37,"Fecha":"Sun Nov 03 16:47:47 CST 2019","Tweet":"@zuzu8a El no está solo, demostremos a todo México y al mundo que el Presidente de México no está sólo ","Autor":"Vicente Del Rock"}
{"Numero":38,"Fecha":"Sun Nov 03 16:42:20 CST 2019","Tweet":"@Notimex @lopezobrador_ Seré  muy muy breve  EL PEJELAGARTO  EL PEOR PRESIDENTE DE LA HISTORIA EN #MÉXICO  @SimnTolomeo2 @rescatemostorr @jshm00 @PedroFerriz","Autor":"Robert HP FiFi"}
{"Numero":39,"Fecha":"Sun Nov 03 16:39:56 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ Se van a quedar esperando #LosGolpistasDeBorolas Hoy más que nunca, el pueblo de México reprueba su comportamiento mezquino, egoísta e hipócrita y avala a nuestro Presidente.","Autor":"Carolina  ?"}
{"Numero":40,"Fecha":"Sun Nov 03 16:39:41 CST 2019","Tweet":"Presidente @NicolasMaduro México está con Ustedes, con la Revolución Bolivariana de Venezuela, iniciada por Chávez, continuada por Usted.....  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":41,"Fecha":"Sun Nov 03 16:38:20 CST 2019","Tweet":"@JManjarrez Si se refiere al viejito que se vaya y rápido. Pero ese no es Presidente de México, sigue siendo candidato.","Autor":"Andres Niño #CPT"}
{"Numero":42,"Fecha":"Sun Nov 03 16:37:33 CST 2019","Tweet":"Lo advertimos, el golpe de estado esta diseñado por la derecha en países donde no tienen ingerencia en el erario público.   Aguas camaradas es momento de la unidad del pueblo de México para apoyar a nuestro presidente @lopezobrador_","Autor":"Carlos Leonardo"}
{"Numero":43,"Fecha":"Sun Nov 03 16:36:37 CST 2019","Tweet":"@lopezobrador_ Vamos muy bien mi Querido Presidente, gracias a su amor por el pueblo de México, qie a veces no lo aquilatamos. No le vamos a fallar. #AMLOEstamosContigo #AmloElPuebloTeApoya #AMLOLujoDePresidente ?","Autor":"octavio ortega/"}
{"Numero":44,"Fecha":"Sun Nov 03 16:35:13 CST 2019","Tweet":"@lopezobrador_ Querido Presidente, por favor busque un buen asesor que  promueva la unidad de nuestro país y también que le ayude a tomar mejores decisiones. Hágalo por México. Ocupe su mente en cosas de provecho y no temas de odio contra la oposición.","Autor":"Ana"}
{"Numero":45,"Fecha":"Sun Nov 03 16:33:53 CST 2019","Tweet":"@gustavofdelc @LeonardoCurzio ?Qué tonterías dicen. Es muy cómico leer las ocurrencias qué ponen tratando de comparar al presidente Constitucional de México; qué llegó democráticamente, con un dictador. ?","Autor":"Hugo A. Oviedo Sáenz"}
{"Numero":46,"Fecha":"Sun Nov 03 16:23:54 CST 2019","Tweet":"@ELPINERO Ejecutan a exalcalde en #Oaxaca   #Veracruz #Mexico #Istmo #Tehuantepec @lopezobrador_ @BeatrizGMuller @AztecaNoticias @NTelevisa_com @Radio_Formula @Excelsior @nytimeses @CNNEE","Autor":"Roberto Hernández T."}
{"Numero":47,"Fecha":"Sun Nov 03 16:12:56 CST 2019","Tweet":"McDonalds despide a su CEO por tener una relación con una empleada, en México el Presidente @epn tenia en nómina a una Artista de Novelas (esposa) y nadie dijo nada..  ","Autor":" ¡Inversiones con Valor! "}
{"Numero":48,"Fecha":"Sun Nov 03 16:05:31 CST 2019","Tweet":"@muoz_muri @Reporte_Indigo No lleva ni un año y no baja la aprobación del pueblo de México hacia su Presidente !! Casi 80 % respalda su administración lo cual indica que hasta los que no votaron por el están satisfechos con sus decisiones ni modos #OposicionMoralmenteDerrotada","Autor":"Tito Ruiz"}
{"Numero":49,"Fecha":"Sun Nov 03 16:05:17 CST 2019","Tweet":"@GlodeJo07 Es verdad. No sirve para gobernar. Amor a México es, combatir la injusticia, ayudar al pueblo, dar la vida por México. Dios nos mande un presidente de verdad","Autor":"José Luis M. Q. OBAMA"}
{"Numero":50,"Fecha":"Sun Nov 03 16:00:53 CST 2019","Tweet":"@VicenteFoxQue Los mismos chairos que dicen que apenas va iniciando y que le dejaron un cochinero son los mismos que dicen que ya fue nombrado el mejor presidente de México y uno de los líderes mejor evaluados del mundo según sus fuentes.","Autor":"Salvador Zambrano"}
{"Numero":51,"Fecha":"Sun Nov 03 15:54:39 CST 2019","Tweet":"Todos los que estamos convencidos que la 4a T es lo mejor para el país, salgamos a las plazas públicas este 1 de diciembre para apoyar a nuestro presidente.  Por el bien de México, primero los pobres. #AMLOEstamosContigo #AMLOnoEstaSolo","Autor":"Mia Morrison"}
{"Numero":52,"Fecha":"Sun Nov 03 15:53:38 CST 2019","Tweet":"México a la vanguardia. Por primera vez en la historia, un presidente municipal es elegido con 30 millones de votos. @JuanIZavala  ","Autor":"Julio Patán"}
{"Numero":53,"Fecha":"Sun Nov 03 15:51:39 CST 2019","Tweet":"Por eso trae muchimil escoltas, camionetas  México del siglo XXI con un presidente Priista-Morenista de los 1970's  Señor Trump ya mejor colonicenos!  ","Autor":"Jorge Martinez"}
{"Numero":54,"Fecha":"Sun Nov 03 15:50:41 CST 2019","Tweet":"A mi en lo personal me gustaría que un oaxaqueño y mi amigo @PeimbertArturo pudiera ser el nuevo presidente de la @CNDH, ojalá que el @senadomexicano avale su nombramiento, será sin duda para bien de México si eso sucede.  @MorenaSenadores #Oaxaca #México","Autor":"El Tío Tony"}
{"Numero":55,"Fecha":"Sun Nov 03 15:50:25 CST 2019","Tweet":"Ya está en Mexico  el presidente electo de Argentina  hoy visitó junto a su novia Fabiola la Basílica de Guadalupe  ","Autor":"LAU PEREZ CISNEROS"}
{"Numero":56,"Fecha":"Sun Nov 03 15:48:39 CST 2019","Tweet":"@Notimex El hermano mayor de el PEJELAGARTO... #AMLO EL PEOR PRESIDENTE DE LA HISTORIA EN #MÉXICO...","Autor":"Robert HP FiFi"}
{"Numero":57,"Fecha":"Sun Nov 03 15:46:28 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Pues hay que cuidar al comandante borolas y sus secuaces un tal Marko Guaido no vaya ser que se autoproclamen presidente de México.","Autor":"Sigifredo Valle Glez"}
{"Numero":58,"Fecha":"Sun Nov 03 15:45:32 CST 2019","Tweet":"@USAmbMex Cuando el embajador de otro país se preocupa más por la seguridad que nuestro propio empleado elegido para ello (el presidente de México)...","Autor":"Lobo"}
{"Numero":59,"Fecha":"Sun Nov 03 15:45:31 CST 2019","Tweet":"@VicenteFoxQue No te preocupes, Foxitos...justamente, acabo de hacer una calavera ESPECIALMENTE PARA TI, que PRONTO HABRÉ DE PUBLICAR EN MI BLOG. Eso sí, no creas que me referiré a ti como el mejor presidente de México","Autor":"Romina G.Ruiz"}
{"Numero":60,"Fecha":"Sun Nov 03 15:44:27 CST 2019","Tweet":"El presidente @lopezobrador_ y el canciller @m_ebrard han puesto a México de tapete de USA. Tienen protección desde arriba.  A nadie le interesa un golpe de estado pero a estos fanáticos le gusta el papel de víctimas.  ","Autor":"Pi"}
{"Numero":61,"Fecha":"Sun Nov 03 15:44:02 CST 2019","Tweet":"Lo que tiene que inventar el presidente López para intentar tapar la ineptitud de su gobierno. Prometió un cambio y lo cumplió el inicio más negativo en la historia de México, dijo que primero los pobres y es a quien primero se jodió!  ","Autor":"ROY"}
{"Numero":62,"Fecha":"Sun Nov 03 15:43:11 CST 2019","Tweet":"Con mucho respeto Sr. Presidente, usted está dividiendo a los mexicanos con sus descalificaciones y sus dichos como las ranas pidiendo al rey, por favor usted debe de ser respeto a nosotros los ciudadanos mexicanos, porque en vez de unirnos y ser un México más grande nos divide","Autor":"javier 333"}
{"Numero":63,"Fecha":"Sun Nov 03 15:42:56 CST 2019","Tweet":"Cada día que pasa, comprobamos la talla de Presidente que tenemos. Creo será difícil llegue otro con ese temple, ética y bonhomia. Brindemos nuestro apoyo, sin escatimar, pues es el bien para México. Es en beneficio de todos nosotros, de nuestros hijos. Repudio al Golpeteo.  ","Autor":"GALLO CLAUDIO ?SLP #REDAMLO"}
{"Numero":64,"Fecha":"Sun Nov 03 15:37:43 CST 2019","Tweet":"- Donde vives ¿qué te hace sentir inseguro? Sin dudarlo respondí: el Presidente de México.   El encuestador hizo una mueca horrenda, pero se animó a terminar el cuestionario sobre percepción de inseguridad, y escribió literalmente mi respuesta.   #JoelNavaPolina México: 1.11.19","Autor":"Diario De Gato"}
{"Numero":65,"Fecha":"Sun Nov 03 15:35:25 CST 2019","Tweet":"@revistapolemon @lopezobrador_ Tenemos iluciones,tenemos dignidad, tenemos estudió, tenemos sentimientos, tenemos amor por México, tenemos valores. ! Lo que no tenemos es lo qué su presidente López hablador y sus focas tienen mierda en el cerebro y hambre de poder y ignorancia y por eso no podemos atenderlos.  ","Autor":"La Verdad"}
{"Numero":66,"Fecha":"Sun Nov 03 15:31:08 CST 2019","Tweet":"Es muy importante que salga bien el proceso de designación del próximo presidente de la CNDH hoy @eleconomista un texto de por qué    ","Autor":"diego badillo"}
{"Numero":67,"Fecha":"Sun Nov 03 15:29:33 CST 2019","Tweet":"Es muy importante que salga bien el proceso de designación del próximo presidente de la CNDH hoy @eleconomista un texto de por qué    ","Autor":"diego badillo"}
{"Numero":68,"Fecha":"Sun Nov 03 15:29:17 CST 2019","Tweet":"Yo si quiero que a mi país le vaya bien, por eso a pesar de las diferencias apoyo a nuestro presidente @lopezobrador_  ¡Basta de polarización, somos un solo México!","Autor":"Choco"}
{"Numero":69,"Fecha":"Sun Nov 03 15:26:51 CST 2019","Tweet":"Aquí unas ideas de porqué es importante que la designación del próximo presidente de la CNDH salga bien. Hoy en @eleconomista    ","Autor":"diego badillo"}
{"Numero":70,"Fecha":"Sun Nov 03 15:26:50 CST 2019","Tweet":"@ukiokoungi @lopezobrador_ @Chokko30 Aguelita soy tu nieto. Apoyo a nuestro presidente @lopezobrador_  Desde el rincon mas lejano de México. No permitamos un golpe de estado. El tigre se puede poner furioso. #AMLOEstamosContigo","Autor":"Jaguar(Raya)?§?"}
{"Numero":71,"Fecha":"Sun Nov 03 15:26:35 CST 2019","Tweet":"Quien podría en Mexico hacer un golpe de estado? Me pregunto, y creo que los únicos que podrían sería el ejército, los mexicanos comunes no creo, entonces porque tendrá miedo el presidente amlo? ?#LopezTieneMiedo","Autor":"MarRryTeRe..=)"}
{"Numero":72,"Fecha":"Sun Nov 03 15:24:58 CST 2019","Tweet":" ","Autor":"Gustavo de Hoyos R."}
{"Numero":73,"Fecha":"Sun Nov 03 15:24:18 CST 2019","Tweet":"Leo que Nayib Bukele, presidente de El Salvador, mandó al demonio al dictador Nicolás Maduro.  Admito que tengo curiosidad insana de ver qué dirán en México los defensores del asesino régimen chavista.  #Venezuela  #ElSalvador  #VenezuelaLibre #FinAlChavismo","Autor":"Alejandro Juárez"}
{"Numero":74,"Fecha":"Sun Nov 03 15:23:28 CST 2019","Tweet":"Vamos bien, no hay nada que temer, el pueblo nos está respaldando, afirma en un mensaje el presidente de #México, @lopezobrador_   vg    ","Autor":"88.9 Noticias"}
{"Numero":75,"Fecha":"Sun Nov 03 15:23:19 CST 2019","Tweet":"Presidente electo de Argentina vista la Basílica de Guadalupe #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":76,"Fecha":"Sun Nov 03 15:21:36 CST 2019","Tweet":"Presidente destaca respaldo del pueblo y balance positivo en el desarrollo del país El presidente Andrés Manuel López Obrador aseguró que avanza la Cuarta Transformación de la vida pública de México con el respaldo del pueblo [...]  ","Autor":"Centro Noticias"}
{"Numero":77,"Fecha":"Sun Nov 03 15:20:45 CST 2019","Tweet":"@lopezobrador_ Oye pareces peluquero, pendejo, loco, mentiroso, pareces de todo menos presidente de México.","Autor":"Ozner"}
{"Numero":78,"Fecha":"Sun Nov 03 15:20:09 CST 2019","Tweet":"¿Este viejo asqueroso es el presidente de México? No mamar!!! ¿No hay algo que se pueda hacer?  ","Autor":"Príncipe Fifí"}
{"Numero":79,"Fecha":"Sun Nov 03 15:19:16 CST 2019","Tweet":"¿Golpe de Estado? Dice el Presidente @lopezobrador_ que no hay nada que temer porque él esta cumpliendo sus promesas y el pueblo lo apoya.  #AMLO #GolpeDeEstado #Presidente #RedesSociales #México    ","Autor":"Blog del Regio"}
{"Numero":80,"Fecha":"Sun Nov 03 15:18:17 CST 2019","Tweet":"#JustoAhora llega el presidente @lopezobrador_ al aeropuerto de #Villahermosa para volar a la Ciudad de México.  ","Autor":"TABASCO HOY"}
{"Numero":81,"Fecha":"Sun Nov 03 15:17:24 CST 2019","Tweet":"@lopezobrador_ Sigues el manual de Nicolás Maduro....  PEJELAGARTO #AMLO #MORENA #MEXICO EL PEOR PRESIDENTE DE LA HISTORIA EN #MÉXICO","Autor":"Robert HP FiFi"}
{"Numero":82,"Fecha":"Sun Nov 03 15:16:54 CST 2019","Tweet":"@MiguelMezaC AmenazaNeta que es increíble que aún con toda la evidencia de apoyo de la inmensa mayoría del Pueblo de México sigan sin entender que ya no es manipulable, que despertó hace mucho tiempo, que no necesitamos que el Presidente nos diga lo que es la #PrensaSicaria. Derrotados!?","Autor":"Claudia"}
{"Numero":83,"Fecha":"Sun Nov 03 15:10:49 CST 2019","Tweet":"ex presidente espurio, Felipe Calderón otorgó a la Agencia Central de Inteligencia (CIA) licencia para operar libremente en México.  En septiembre de 2010 en Washington, el...  ","Autor":"LA COMUNISTA"}
{"Numero":84,"Fecha":"Sun Nov 03 15:09:45 CST 2019","Tweet":"@GilDaz15 @DrLorenzoMeyer Ahora todos dicen eso: por qué hasta ahora críticas? No ves que son problemas heredados de la dictadura perfecta y el PRIAN? Eso es para no discutir y analizar el presente y los hechos. Las cosa están mal ahora. Quién aspira a ser presidente sabe la magnitud y entropía de México","Autor":"Héctor Hugo Viveros"}
{"Numero":85,"Fecha":"Sun Nov 03 15:09:42 CST 2019","Tweet":"@gamiz_rios @SATANFORD1 Que paso Bot, nada más te aviso que Respaldamos al Presidente de México Andrés Manuel López obrador más de 75000000 de ciudadanos en todo Mexico.","Autor":"Luis Tovar"}
{"Numero":86,"Fecha":"Sun Nov 03 15:01:47 CST 2019","Tweet":"#ÚltimoMinuto El director general de Petróleos Mexicanos (Pemex), Octavio Romero Oropeza, se encuentra en el Aeropuerto Internacional de Villahermosa en espera del presidente de México, Andrés Manuel López Obrador, quien viajará esta tarde con destino a la Ciudad de México  ","Autor":"XEVA TABASCO"}
{"Numero":87,"Fecha":"Sun Nov 03 15:00:25 CST 2019","Tweet":"#PorSiNoLoViste A través de un hilo de Twitter, López Obrador  dijo que el México de hoy no es tierra fértil para el genocidio  ","Autor":"La Silla Rota"}
{"Numero":88,"Fecha":"Sun Nov 03 14:59:32 CST 2019","Tweet":"@nayibbukele @beltrandelrio Felicidades Presidente..Felicidades...que lástima que en México no tenemos un Presidente que tome decisiones en beneficio de su gente como   Marcelo..ya es tu turno de Gobernar","Autor":"francisco mendoza"}
{"Numero":89,"Fecha":"Sun Nov 03 14:57:37 CST 2019","Tweet":"Sí, que el Presidente sea claro, como dice que es.  ","Autor":"j. antonio davila"}
{"Numero":90,"Fecha":"Sun Nov 03 14:55:07 CST 2019","Tweet":"El presidente de #EEUU ha admitido que, aunque el muro construido en la frontera con México es muy poderoso, no es tan impenetrable. Leer más:   #DonaldTrump #inmigracionalismo   © #Hispantv <  ","Autor":"MX XXI ?"}
{"Numero":91,"Fecha":"Sun Nov 03 14:53:59 CST 2019","Tweet":"@lopezobrador_ No estás sólo, todo México está contigo!! No eres uno. Somos millones quienes queremos el cambio y quienes estamos pendientes de la gran labor que te hemos encomendado y que velaremos porque nos sigas representando. Tenemos presidente!!","Autor":"Lety Guzmán"}
{"Numero":92,"Fecha":"Sun Nov 03 14:53:53 CST 2019","Tweet":"Los que decían que obrador era un peligro para México y que estaba enfermo de poder al ser el candidato a la presidencia en el 2006, 2012 son los mismos que hoy están planeando un golpe de estado en contra del presidente obrador @VicenteFoxQue @FelipeCalderon @ClaudioXGG","Autor":"Sangre Azul"}
{"Numero":93,"Fecha":"Sun Nov 03 14:53:45 CST 2019","Tweet":"@nayibbukele Que lamentable que un nuevo gobierno le haga de tapete al gobierno de USA. Reconociendo a un titere que solo reconocen los vasallos de @realDonaldTrump  Mexico y @lopezobrador_  reconocen al presidente @NicolasMaduro aprenda, no sea huevon","Autor":"Edgar Capistran"}
{"Numero":94,"Fecha":"Sun Nov 03 14:53:26 CST 2019","Tweet":"@nayibbukele Woow!! Que rápido te quitaste la máscara, resulta que eres facho, tú no le llegas ni a los talones al Presidente de México !!","Autor":"Luna"}
{"Numero":95,"Fecha":"Sun Nov 03 14:52:54 CST 2019","Tweet":"@mileniotv A México le falta un presidente con carácter, que hable pico, o casi nada, y que haga mucho. No se trata de conocer todos los municipios, se trata de conocer las necesidades y resolver problemas","Autor":"José Luis M. Q. OBAMA"}
{"Numero":96,"Fecha":"Sun Nov 03 14:52:43 CST 2019","Tweet":"@USAmbMex UN VERDADERO EMBAJADOR.. LO DIJO BIEN EL PRESIDENTE TRUMP LES ENVIARE UN PERSONAJE DE LUJO Y NO SE EQUIVOCO. YO NO LO CONOCIA EN EL MUNDO DIPLOMATICO  SR LANDAU.. EN HORA BUENA ME GUSRA  SU AMOR POR MÉXICO ","Autor":"B......."}
{"Numero":97,"Fecha":"Sun Nov 03 14:50:30 CST 2019","Tweet":"Para: Oposición y grupos de poder que atacan al presidente de México y a los mexicanos.  Ya no le rasquen los huevos al tigre.  Somos millones los que amamos a México, y deseamos que éste cambio de rumbo beneficie a las mayorías antes olvidadas.","Autor":"Francisco. Paco Paz"}
{"Numero":98,"Fecha":"Sun Nov 03 14:49:17 CST 2019","Tweet":"@lopezobrador_ Señor Presidente, este twitt solamente refleja su temor de pasar a la historia como un presidente que le falló a México, así que inconscientemente usted preferiría un golpe de estado para pasar como mártir de México. Ataque con firmeza a los criminales. El pueblo lo demanda.","Autor":"Justo Galeana"}
{"Numero":99,"Fecha":"Sun Nov 03 14:47:25 CST 2019","Tweet":"@SoyLadyCorrales También fue presidente de Mexico?","Autor":"Guillermo Monzon"}
{"Numero":100,"Fecha":"Sun Nov 03 14:47:16 CST 2019","Tweet":"@wsfoodsafety2 @DanielVivasEC @jaarreaza @nayibbukele @realDonaldTrump @jguaido pues el pendejo presidente de el salvador fue el primero en opinar de un país soberano como Venezuela.. desde México decimos: Dejen a Venezuela decidir sus autoridades.  Aquí en Mex tampoco nos gustan los pinches arrastrados.","Autor":"Huetzin"}
{"Numero":101,"Fecha":"Sun Nov 03 14:47:16 CST 2019","Tweet":"@wsfoodsafety2 @DanielVivasEC @jaarreaza @nayibbukele @realDonaldTrump @jguaido pues el pendejo presidente de el salvador fue el primero en opinar de un país soberano como Venezuela.. desde México decimos: Dejen a Venezuela decidir sus autoridades.  Aquí en Mex tampoco nos gustan los pinches arrastrados.","Autor":"Huetzin"}
{"Numero":102,"Fecha":"Sun Nov 03 14:45:35 CST 2019","Tweet":"#ÚLTIMAHORA: El presidente de México dice que todo va muy bien.  ","Autor":"Verónica Calderón"}
{"Numero":103,"Fecha":"Sun Nov 03 14:45:18 CST 2019","Tweet":"#LopezTieneMiedo de la #RedFifi o #ConservadoresUnicosContraMexico A su edad ya presenta signos de paranoia y demencia senil. #Mexico merece un buen presidente, no un payaso.","Autor":"Jacobo"}
{"Numero":104,"Fecha":"Sun Nov 03 14:42:46 CST 2019","Tweet":"En México no habría un Golpe de Estado, y no es porque el presidente aún tenga un poco de simpatía. La única razón es que la población está tan polarizada, que por eso nadie puede entenderse y por tanto no pueden trabajar en conjunto y por eso no se logra NADA #GolpeDeEstablo","Autor":"Saida Mendoza Soria"}
{"Numero":105,"Fecha":"Sun Nov 03 14:42:15 CST 2019","Tweet":"@lopezobrador_ Saludos afectuosos mi estimado presidente.  Descanse porque el camino es duro y los perros que salen a la vera andan rabiosos.  Mucho ánimo y reciba la solidaridad y el cariño del pueblo de México.  @NoSomosBots.","Autor":"Francisco. Paco Paz"}
{"Numero":106,"Fecha":"Sun Nov 03 14:39:46 CST 2019","Tweet":"A partir de este momento, el presidente @nayibbukele ha pasado a ser un empleado del imperio yanqui, y en México, seguramente ha caído de la gracia de S.S. Serenidad y Todoamoroso Lopitos I. Los adoradores de Gansos Mesiánicos, se le irán a la yugular al presidente salvadoreño.  ","Autor":"Oscar"}
{"Numero":107,"Fecha":"Sun Nov 03 14:39:24 CST 2019","Tweet":"En Villahermosa El Presidente de Mexico en el Panteón Central visitando la tumba de sus padres #Tabasco  ","Autor":"MagoChong_Tall "}
{"Numero":108,"Fecha":"Sun Nov 03 14:38:37 CST 2019","Tweet":"El Gobierno de la #4T DE #AMLO es el único en la historia que solito se da un Golpe de Estado el mismo.    Buen candidato pero pésimo presidente de México.   @GlodeJo07","Autor":"Tecnoblia"}
{"Numero":109,"Fecha":"Sun Nov 03 14:38:27 CST 2019","Tweet":"@cardonamex Para comenzar primero debes ser respetuoso pues en la mañanera estas frente al presidente de México, te agrade o no...  Ahora responsabilizar la Peje por lo que usted pueda sufrir es ridículo, si existe una protección a periodistas pero no busque culpar al presidente....","Autor":"Andrés Avila"}
{"Numero":110,"Fecha":"Sun Nov 03 14:36:40 CST 2019","Tweet":"@lopezobrador_ Es un honor tener a esta persona como #presidente de #Mexico  #AMLOEstamosContigo","Autor":"Riverplatense"}
{"Numero":111,"Fecha":"Sun Nov 03 14:36:38 CST 2019","Tweet":"Más atención en el fondo y no tanto en la forma en que el inepto presidente de México Andrés López Obrador, lleva a cabo una autoflagelación hacia un golpe de estado. Lo cual va a justificar absolutamente la creación de más muertos qué soluciones en su gobierno. Ojo!","Autor":"demonio Bull ?"}
{"Numero":112,"Fecha":"Sun Nov 03 14:32:33 CST 2019","Tweet":"El presidente de El Salvador  respondiéndole al gobierno venezolano por la expulsión de diplomáticos salvadoreños de territorio venezolano.   ¿Qué negoció Nayib con EU?   ¿México seguirá apoyando a Nayib?  Ya ven, el oficialismo mexicano no oculta su apoyo a Maduro.  ","Autor":"Ricardo"}
{"Numero":113,"Fecha":"Sun Nov 03 14:31:15 CST 2019","Tweet":"@lopezobrador_ Despierta vejete decrépito, ganaste la presidencia, tomaste cargo y es hora que sigues en tu campaña de patrañas. El México que imaginas no existe y el de verdad necesita un presidente no de un payaso como tú al frente.","Autor":"Martín Rivera"}
{"Numero":114,"Fecha":"Sun Nov 03 14:30:37 CST 2019","Tweet":" El presidente electo de #Argentina, comenzó a tejer su propio gobierno en materia de política exterior y económica, su primer viaje es a #México, para reunirse mañana con el mandatario @lopezobrador_.   Nota completa ?    ","Autor":"Ahora Tabasco"}
{"Numero":115,"Fecha":"Sun Nov 03 14:30:30 CST 2019","Tweet":"Al Presidente de El Salvador @nayibbukele se le deberían retirar los apoyos económicos que México le ha otorgado a ese país; la causa es el crear un conflicto diplomático con un País al que México considera legítimo  El Gobierno de @lopezobrador_ no apoya Floreros de Washington  ","Autor":"Eduardo Berkowitz Torres"}
{"Numero":116,"Fecha":"Sun Nov 03 14:29:04 CST 2019","Tweet":"Mientras mostramos el apoyo a nuestro presidente, en algún lugar de México, una monja loca conduce su colectivo del terror ? Y pus de paso, confirmo : #yoconamloporlapaz  ","Autor":"Claw C"}
{"Numero":117,"Fecha":"Sun Nov 03 14:24:16 CST 2019","Tweet":"@lopezobrador_ Estamos con usted, nuestro presidente! Aquí está el pueblo de México con memoria y conciencia global.","Autor":"Octavio B. R."}
{"Numero":118,"Fecha":"Sun Nov 03 14:23:33 CST 2019","Tweet":"Mi familia, amigos y su servidor estamos listos para su llamado para defender la democracia, defender a México de los traidores como @VicenteFoxQue @FelipeCalderon , millones de mexicanos lo vamos a defender de los traidores, estamos en espera de sus indicaciones presidente AMLO.  ","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":119,"Fecha":"Sun Nov 03 14:21:02 CST 2019","Tweet":"@BernieSanders Oye we, ya de paso también quita al presidente de México. Un paro.","Autor":"A. Romero"}
{"Numero":120,"Fecha":"Sun Nov 03 14:20:42 CST 2019","Tweet":"@ccamacho88 No puede detener a los criminales en su Estado.... pretende detener un Golpe de Estado, que lamentablemente solo existe en la cabeza dañada y enferma del llamado presidente de México!!","Autor":"Toño GlezM Lancaster "}
{"Numero":121,"Fecha":"Sun Nov 03 14:20:00 CST 2019","Tweet":"El dirigente del Partido Acción Nacional exige que López Obrador revele quién está detrás del presunto #GolpedeEstado que advirtió en Twitter  ","Autor":"Periódico Central"}
{"Numero":122,"Fecha":"Sun Nov 03 14:18:55 CST 2019","Tweet":"@CarlosLoret El supuesto golpe de estado es ora distraer que todo está de la fregada, economía mexicana en recesión, el año más violento, una secretaría de gobierno expuesta estamos muy mal con este presidente con complejos ponte Mexico","Autor":"Jorge Sanchez"}
{"Numero":123,"Fecha":"Sun Nov 03 14:15:02 CST 2019","Tweet":"Evo Morales rechaza solicitudes de renuncia y convoca a 'defender su gobierno': En medio de una escalada del conflicto tras las polémicas elecciones en Bolivia, el presidente Evo Morales rechazó este domingo los pedidos de renuncia y convocó a sus  ","Autor":"21 Trading Coach Mex"}
{"Numero":124,"Fecha":"Sun Nov 03 14:14:09 CST 2019","Tweet":"Totalmente de acuerdo con nuestro Presidente @MarkoCortes, Golpe de timón para corregir el rumbo en crecimiento económico, combate al crimen organizado y retomar la presencia de México en el mundo; lograr el desarrollo del país y no dádivas para tener votantes cautivos.  ","Autor":"Julio Benítez Bello"}
{"Numero":125,"Fecha":"Sun Nov 03 14:13:08 CST 2019","Tweet":"Domingo de reflexión y de cerrar filas en torno al presidente @lopezobrador_ dejemos ya la división que pretenden los que no aman a México, esos que quieren desestabilizar a base de mentiras y que no tienen memoria, arriba y adelante Mexicanos!#NiChairoNiFifi #SoyMexicano","Autor":"Héctor Iván Gómez"}
{"Numero":126,"Fecha":"Sun Nov 03 14:12:00 CST 2019","Tweet":"@feliciano1953 @oscarnet500 @warkentin La @warkentin mama a @FelipeCalderon.  Hace unos meses lo llamó presidente en una entrevista en su programa de radio.  Lo invitó a cabina a hablar de sus proyectos de retomar el poder por medio de su esposa, disfrazado de México libre.","Autor":"IztapaLibre"}
{"Numero":127,"Fecha":"Sun Nov 03 14:08:21 CST 2019","Tweet":"El gobierno de El Salvador expulsa a los diplomáticos nombrados por Maduro y reconoce a Guaidó como presidente encargado.   Ya Maduro también expulsó a diplomáticos salvadoreños.   ¿México seguirá invitando al presidente salvadoreño? Hmm...    ","Autor":"Ricardo"}
{"Numero":128,"Fecha":"Sun Nov 03 14:07:15 CST 2019","Tweet":"Secretaria, usted no debe dar cabida a sospecha de ser una persona en privado y otra en público, porque eso es incongruencia y por ende, va en contra de la política de AMLO y de los mexicanos que decidimos fuera él Presidente de nuestro México.  ","Autor":"Gabriel Mesa Medina"}
{"Numero":129,"Fecha":"Sun Nov 03 14:07:05 CST 2019","Tweet":"@beltrandelrio Se me hace que un viejo inútil mal llamado presidente de México está algo enojado ?","Autor":"A. Politico "}
{"Numero":130,"Fecha":"Sun Nov 03 14:05:36 CST 2019","Tweet":"El presidente de México tiene sólo seis años para hacer avanzar o retroceder nuestra sociedad. Hay que tenerlo muy claro para 2024!","Autor":"Jorge"}
{"Numero":131,"Fecha":"Sun Nov 03 14:05:00 CST 2019","Tweet":"Una semana después de ganar las elecciones de Argentina, Alberto Fernández viaja a México para una reunión este lunes con el Presidente AMLO, certificando así el interés por formar un eje progresista inédito que uniría a los dos extremos de AL    ","Autor":"Sin Embargo MX"}
{"Numero":132,"Fecha":"Sun Nov 03 14:02:08 CST 2019","Tweet":"Desde que el general Calles aceptó salir al exilio por decisión del presidente Cárdenas en México quedó eliminada  la posibilidad de un Golpe de Estado. Solo permanece la de un autogolpe, para que el presidente se haga de más poder y control de las instituciones democráticas.","Autor":"Rubén Aguilar V."}
{"Numero":133,"Fecha":"Sun Nov 03 14:00:00 CST 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":134,"Fecha":"Sun Nov 03 13:57:41 CST 2019","Tweet":"@hdemauleon Perdón pero Don Porfirio Díaz a mi parecer ha sido el mejor presidente de México, con el enorme error en la distribución de la riqueza pero creando un país fuerte con crecimiento y superávit, el peso a la par del dólar, inversión y crecimiento, ni a los talones le llega #AMLO","Autor":"Oche Hernández"}
{"Numero":135,"Fecha":"Sun Nov 03 13:54:03 CST 2019","Tweet":"Como todo presidente de México ha pasado, #LopezTieneMiedo, por la razón que el mexicano ha cambiado su pensamiento, claro! Aun existen borregos.  Una persona con pensamiento crítico, es un peligro para un político mentiroso, eso siempre se ha visto...","Autor":"Sr. Gayosso"}
{"Numero":136,"Fecha":"Sun Nov 03 13:53:48 CST 2019","Tweet":"A quien se atreva a siquiera pensar en la posibilidad de hacer un #GolpeDeEstado  créanme que no saben en la que se van a meter, el #tigre puede demostrar una muy mil veces la unión, lealtad y voluntad popular para México y su presidente #ChairosUnidosMx #AMLOnoEstaSolo","Autor":"PretzSam"}
{"Numero":137,"Fecha":"Sun Nov 03 13:52:51 CST 2019","Tweet":"Lic @lopezobrador_ presidente de México,ya basta de continuar con esa postura de Borrón y cuenta nueva,millones de mexicanos estamos muy enfadados y suplicamos que @VicenteFoxQue  y @FelipeCalderon  sean enjuiciados y puestos en prisión. Es demasiado la desestabilización generada  ","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":138,"Fecha":"Sun Nov 03 13:51:16 CST 2019","Tweet":"@GilDaz15 @DrLorenzoMeyer Porque la polarización económica ya estaba ahí y ahí seguirá, existe en todos lados. Aquí en México es más marcado. AMLO lo usa como discurso electoral aún como presidente pero lo hay una verdadera intención de ayudar a los pobres con trabajo, sino con dinero directo.","Autor":"Héctor Hugo Viveros"}
{"Numero":139,"Fecha":"Sun Nov 03 13:50:17 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Mija tambien  tienes delirio de persecución. O quieres llevar a México a correr toda estabilidad económica e inversión. Como Ya la ha ligado hacer el pendejo del presidente. Crearse un conflicto pone a México  en pésimo lugar en todo. Bajenle de huevos y trabajen y suma mijita..","Autor":"Martin"}
{"Numero":140,"Fecha":"Sun Nov 03 13:49:59 CST 2019","Tweet":"Es necesario que (López obrador) precise qué tipo de riesgo enfrentamos, expresó Marko Cortés, presidente del PAN, sobre su mensaje de golpe de Estado    ","Autor":"El Sol de México"}
{"Numero":141,"Fecha":"Sun Nov 03 13:45:46 CST 2019","Tweet":"@CitlaHM Tranquila cenadora no te vaya a dar un infarto, nadie planea nada es el presidente de todos los mexicanos y punto. Pero qué se deje de pendejadas y se ponga a trabajar por un mexico mejor.","Autor":"karotoz rocks!"}
{"Numero":142,"Fecha":"Sun Nov 03 13:42:53 CST 2019","Tweet":"@JLozanoA Jaja!Hay como duele!Parasitó, cínico,sinveguenza!Das lastima.Ya deberías a un año de aceptar que ustedes son los derrotados y que digan lo que digan no volverán y tú seguirás siendo un pobre diablo el resto de tu vida y el es PRESIDENTE DE MEXICO.sigue ladrando perro!","Autor":"Alejandro celorio"}
{"Numero":143,"Fecha":"Sun Nov 03 13:40:00 CST 2019","Tweet":"@nayibbukele ¿No quieres ser presidente de México?","Autor":"tupacsi"}
{"Numero":144,"Fecha":"Sun Nov 03 13:38:57 CST 2019","Tweet":"@GlodeJo07 Solo le queda de merolico. Pero solo habla, hablá y no se ve nada en concreto. Es el único ¿presidente? Que pasará a la historia por ser el que destrozo todo lo que se creó en años. En pocos días dejo a México en la pobreza y gente huevona! Y políticos de MORENA millonarios!!","Autor":"Guillermo rizo Gil"}
{"Numero":145,"Fecha":"Sun Nov 03 13:38:28 CST 2019","Tweet":"@elpolitico_mx @lopezobrador_ Simplemente qué los ató de manos a este par de traidores a México. Vicenteloache y borolas no aman a México , aman el poder. Adelante Sr.Presidente , el tigre esta con ud.","Autor":"fernando guzman jime"}
{"Numero":146,"Fecha":"Sun Nov 03 13:35:18 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim | Periódico Regeneración    ","Autor":"Regeneración Pluralidad"}
{"Numero":147,"Fecha":"Sun Nov 03 13:34:54 CST 2019","Tweet":"@HoracioFranco @jorgezepedap Sí. de pena ajena este gobierno con un presidente q no entiende q no entiende y que cada día da más averguenza México ante el mundo. Él profundiza las divisiones entre   Sus intelectuales, artistas y opinadores orgánicos le aplaurirán mientras les siga dando chayote...","Autor":"Antonio Medina Trejo"}
{"Numero":148,"Fecha":"Sun Nov 03 13:33:01 CST 2019","Tweet":"El pueblo respalda al presidente @lopezobrador_ sólo en YouTube el video sobre el golpe de estado va para 600 mil reproducciones y el que subí hace una hora 80 mil, así de grande es el apoyo al presidente de México.  ","Autor":"Campechaneando"}
{"Numero":149,"Fecha":"Sun Nov 03 13:32:51 CST 2019","Tweet":"@lopezobrador_ ¡Así es! Quienes aprendimos de la historia, sabemos lo que tenemos que hacer, apoyo total al presidente, apoyo total a mi México ","Autor":"Isis Moreno"}
{"Numero":150,"Fecha":"Sun Nov 03 13:29:18 CST 2019","Tweet":"LA MUERTE VIVE EN MÉXICO. El joven que baleo al Presidente Municipal del Valle de Chalco, Francisco Tenorio Contreras, pidió tomarse esta foto antes de subirse a la camioneta del Presidente, quien le daría un...  ","Autor":"Guillermo Petris"}
{"Numero":151,"Fecha":"Sun Nov 03 13:28:18 CST 2019","Tweet":"¿Le echas la culpa de todo a los demás?, seguro padeces esto...   Síndrome Adámico, la enfermedad del presidente de México y de su gobierno de cuarta.","Autor":"junnisin garcía ram"}
{"Numero":152,"Fecha":"Sun Nov 03 13:28:04 CST 2019","Tweet":"Ayer en una reunión de amigos, platicamos de cómo percibimos al gobierno de AMLO, muchos coincidimos que mal, por equis o por yee, pero hubo un momento en el que aceptamos alrgo raro, al presidente no se le puede exponer como se expone día x día, solo eso está hace que México","Autor":"Alejandro Cisneros"}
{"Numero":153,"Fecha":"Sun Nov 03 13:26:16 CST 2019","Tweet":"Veracruz después de @CuitlahuacGJ es la imagen real de México después del Presidente López.","Autor":"RAUL IBARRA"}
{"Numero":154,"Fecha":"Sun Nov 03 13:22:31 CST 2019","Tweet":"@Forbes_Mexico Apuesto que Italia si apoya sus gastos aquí el presidente @lopezobrador_ se premia por los méritos y esfuerzo de los demás","Autor":"Emerson"}
{"Numero":155,"Fecha":"Sun Nov 03 13:20:48 CST 2019","Tweet":"@RosaCuba6 @yeidckol @DiazCanelB En México todos somos iguales y con derechos que muchos no creemos en el Socialismo que se implementó en Cuba haciendo más pobres al pueblo y más ricos a sus gobernantes por lo mucho que quiero a mi país no creo en los ideales de un inepto que tenemos como presidente","Autor":"Alejandro"}
{"Numero":156,"Fecha":"Sun Nov 03 13:20:00 CST 2019","Tweet":"#Opinión   ¿Se respetan los derechos humanos en México? Uno entre otros asuntos pendientes de resolver en el País, es la reorientación de la Comisión Nacional de Derechos Humanos que busca designar a un nuevo titular la semana que inicia  ","Autor":"Vanguardia"}
{"Numero":157,"Fecha":"Sun Nov 03 13:19:31 CST 2019","Tweet":"Algo que me queda claro es que Don Andrés NO VA A IR a Rusia a visitar a Putin como fue maduro para refrendar su fe, y dudo que Putin venga a México a visitar a Don Andrés, gracias a dios no va a poder copiar eso Don Andrés a no ser de que Mande a nuestro otro presidente.  ","Autor":" Óá  "}
{"Numero":158,"Fecha":"Sun Nov 03 13:18:56 CST 2019","Tweet":"Nueva entrada en mi blog #TestigoOcular México: inédita visita de un presidente de la Argentina, en medio de retórica de golpe de estado.   #ChairosUnidosMx  #LopezTieneMiedo #GolpeDeEstado  Walter Mercado @ABC_es @LANACION  @realDonaldTrump  #SundayThoughts  ","Autor":"Eyewitness Press"}
{"Numero":159,"Fecha":"Sun Nov 03 13:15:42 CST 2019","Tweet":"@clau_va2 Somos millones los que apoyamos con todo a Andres Manuel López Obrador presidente de México, la oposición no tiene argumentos, así que solo difama, miente, y manipula la información, para tratar de dividir a los millones que somos PRO AMLO - PRO MÉXICO.","Autor":"Francisco. Paco Paz"}
{"Numero":160,"Fecha":"Sun Nov 03 13:12:42 CST 2019","Tweet":"Muy similar a lo que ocurre en México.  Un halo de polarización con un presidente que aglutina entre el 70 y el 80% de aprobación. El pueblo tiene una idea muy clara y la va a exigir.  ","Autor":"Julián Cuevas "}
{"Numero":161,"Fecha":"Sun Nov 03 13:12:36 CST 2019","Tweet":"@GlodeJo07 El mundo al revés.  Meade pudo ser el mejor Presidente de la historia de México. Pero resultó un muy mal candidato.   López resultó el peor presidente de la historia de México. Pero fue muy buen candidato.   Por eso es importante quitar emociones cuando votamos.","Autor":"Pilo"}
{"Numero":162,"Fecha":"Sun Nov 03 13:10:52 CST 2019","Tweet":"@lopezobrador_ es un ser honesto, culto y muy querido,  Hace décadas que un Presidente no era tan admirado y con más legitimidad que nunca en la historia de México.   #AMLOEstamosContigo #AMLOnoEstaSolo #AMLOLujoDePresidente  ","Autor":"Ricardo Peralta S"}
{"Numero":163,"Fecha":"Sun Nov 03 13:09:38 CST 2019","Tweet":"En rueda de prensa el presidente del colegio de abogados penalistas de MEXICO ,mi buen amigo el LIC GILBERTO FARIAS MORALES en compañía de los abogados jreyesperalta y @jorgereyesleo así  ","Autor":"ignacio gomez bravo"}
{"Numero":164,"Fecha":"Sun Nov 03 13:05:06 CST 2019","Tweet":"@mjcastillejos No te confundas, ustedes están listos para defender al empleado público más IGNORANTE, INCOMPETENTE y RESENTIDO que ha tenido México en el puesto de presidente de la República.  Ustedes defienden a @lopezobrador_  NO a México.  Si amaran a México no estarían con López .","Autor":"Carlos Campos"}
{"Numero":165,"Fecha":"Sun Nov 03 13:04:55 CST 2019","Tweet":"Tristemente desde el inicio el gobierno ha mostrado incapacidad para gobernar, siempre citando al pasado y a un enemigo como distractor como los neoliberales, prensa fifi, etc Ahora la amenaza de un #GolpeDeEstado Sr Presidente por el bien de Mexico, es hora de gobernar","Autor":"Chuy De Luna"}
{"Numero":166,"Fecha":"Sun Nov 03 13:03:01 CST 2019","Tweet":"Sr. Presidente, el pueblo de México hará la tarea correspondiente que le toca en un caso así, los mexicanos solicitamos que el ejército encarcele a todos los neoliberales y causantes de tal situación.  ","Autor":"Bernardo Navarrete"}
{"Numero":167,"Fecha":"Sun Nov 03 13:02:20 CST 2019","Tweet":"Entre más burro mejor  ","Autor":"Jonatan Lozano"}
{"Numero":168,"Fecha":"Sun Nov 03 13:00:00 CST 2019","Tweet":"Aquí no hay la más mínima oportunidad para los Huertas, los Francos, los Hitler o los Pinochet. El México de hoy no es tierra fértil para el genocidio ni para canallas que lo imploren, aseguró López Obrador  ","Autor":"La Silla Rota"}
{"Numero":169,"Fecha":"Sun Nov 03 12:58:21 CST 2019","Tweet":"@Iguanabite58 Tienes dificultades de comprensión lectora, el Presidente dijo algo preventivo y sensato, Mexico no cuenta con oposición democrática, registren su silencio en torno a Bolsonaro, Sebastian Piñera  Lenin Moreno, los tres sanguinarios represores","Autor":"Luis Medina Lizalde"}
{"Numero":170,"Fecha":"Sun Nov 03 12:58:02 CST 2019","Tweet":"Cada vez que el Presidente se pone a hablar de béisbol en medio de una crisis de seguridad nacional,  o cuando dice que México tiene diez mil años y demás datos alternativos de su particular versión de la historia...  ","Autor":"Carlos Romero"}
{"Numero":171,"Fecha":"Sun Nov 03 12:53:27 CST 2019","Tweet":"Presidente, debe mantener la calma ante sus malos resultados, tiene que especificar quién amenaza con golpe de Estado.   #TamaulipasEnAcción #ANLaAlternativaDeMéxico #AcciónNacional #Tamaulipas #Mx     ","Autor":"PAN Cruillas"}
{"Numero":172,"Fecha":"Sun Nov 03 12:52:09 CST 2019","Tweet":"Presidente, debe mantener la calma ante sus malos resultados, tiene que especificar quién amenaza con golpe de Estado.   #TamaulipasEnAcción #ANLaAlternativaDeMéxico #AcciónNacional #Tamaulipas #Mx     ","Autor":"PAN San Carlos"}
{"Numero":173,"Fecha":"Sun Nov 03 12:51:51 CST 2019","Tweet":"@carlosalazraki Difícil entender la mente senil del loco dictador que gobierna #Mexico. Inentendible postura del camarada Presidente contraria a la frase de abrazos, no balazos y de la república amorosa prometida, upsssssssssss!!!!!!!!!","Autor":"PRINCEXITAFIFÍ"}
{"Numero":174,"Fecha":"Sun Nov 03 12:42:46 CST 2019","Tweet":"@HHV007 @gabriel_paez @bbcmundo @nayibbukele Y aún no termina la pesadilla en México, hasta el día de hoy tenemos un inepto, mentiroso y amante de narcos de presidente.","Autor":"Nación Pensante"}
{"Numero":175,"Fecha":"Sun Nov 03 12:42:34 CST 2019","Tweet":"El presidente @lopezobrador_ advierte de un golpe militar en Mexico. Hay evidencias de su planeacion: desde reuniones del INE, el Trife y Claudio X en Alemania hasta la intención de generales leales a Calderón de provocar división en las Fuerzas Armadas","Autor":"Señor Don agsval il Cavaliere"}
{"Numero":176,"Fecha":"Sun Nov 03 12:41:50 CST 2019","Tweet":"@JLozanoA Moralmente derrotado y emocionalmente hundido despues de la revolcada que te dieron politicamente Jajaja, ya superalo ponte a trabajar hacer algo por tu persona...  Hoy #AMLOEstamosContigo  es el Presidente de mexico aunque te cause ardor e inestabilidad emocional ?","Autor":"Jorge Bermudez"}
{"Numero":177,"Fecha":"Sun Nov 03 12:38:51 CST 2019","Tweet":"3 noviembre 1911.- Reginaldo Cepeda, Gobernador Interino del Estado de #Coahuila, comunica a sus habitantes que Francisco I. Madero había sido declarado Presidente Constitucional de México y José María Pino Suárez Vice-Presidente.  ","Autor":"Museo Presidentes"}
{"Numero":178,"Fecha":"Sun Nov 03 12:38:42 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Oi el otro...  inestabilidad emocional tu, que no puedes superar la revolcada que te dieron politicamente Ya superalo #Amlo es hoy el presidente de Mexico aunque te duela nombrarlo","Autor":"Jorge Bermudez"}
{"Numero":179,"Fecha":"Sun Nov 03 12:38:28 CST 2019","Tweet":"#ChairosUnidosMx   Hoy más que nunca los Mexicanos nos uniremos en apoyo al presidente de México.   #YoConAMLO ?  ","Autor":"Alfces"}
{"Numero":180,"Fecha":"Sun Nov 03 12:37:29 CST 2019","Tweet":"#ChairosUnidosMx   Hoy más que nunca los Mexicanos nos uniremos en apoyo al presidente de México.   #YoConAMLO ?  ","Autor":"Alfces"}
{"Numero":181,"Fecha":"Sun Nov 03 12:36:57 CST 2019","Tweet":"No necesitas confirmarlo ya sabemos clara y contundentemente fuiste el presidente mas p*nd*jo de toda la historia de México,sigue llorando porque te quitaron tu pensión y tus escoltas del EMP  ","Autor":"Mario Ortiz"}
{"Numero":182,"Fecha":"Sun Nov 03 12:36:06 CST 2019","Tweet":"#ChairosUnidosMx   Hoy más que nunca los Mexicanos nos uniremos en apoyo al presidente de México.   #YoConAMLO ?  ","Autor":"Alfces"}
{"Numero":183,"Fecha":"Sun Nov 03 12:35:49 CST 2019","Tweet":"@GlodeJo07 Eso es lo único que sabe hacer. Enojarse cuando no tiene argumentos. Y la realidad del fracaso global de su gobierno lo aplasta. El que se creía el salvador de México. Y es una burla como dizque presidente.","Autor":"MARTHA MEDINA"}
{"Numero":184,"Fecha":"Sun Nov 03 12:33:00 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador  ","Autor":"La Silla Rota"}
{"Numero":185,"Fecha":"Sun Nov 03 12:33:00 CST 2019","Tweet":"Arriba a México el presidente electo de Argentina  ","Autor":"Paralelo19?"}
{"Numero":186,"Fecha":"Sun Nov 03 12:32:33 CST 2019","Tweet":"@rivapa @lopezobrador_ Los peligro para México con sus comentarios...como los de don Riva Palacio que callaron ante el poder absoluto que fue tomado con fraudes y que tenian a México secuestrado: PRIAN. El poder legítimo lo otorgo el pueblo al Presidente actual:  #AMLOEstamosContigo ?","Autor":"Magdalena González A"}
{"Numero":187,"Fecha":"Sun Nov 03 12:28:06 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Muchos queremos que la legalidad prevalezca en México, tú no puto presidente de mierda, tú llevas once meses brincando sobre la constitución, sobre las leyes, sobre las instituciones y sobre todo aquello que te estorbe para tus perversos planes. #hijodelachingada","Autor":"carlosalfredocuellar"}
{"Numero":188,"Fecha":"Sun Nov 03 12:27:00 CST 2019","Tweet":"A través de un hilo de Twitter, López Obrador  dijo que el México de hoy no es tierra fértil para el genocidio  ","Autor":"La Silla Rota"}
{"Numero":189,"Fecha":"Sun Nov 03 12:25:47 CST 2019","Tweet":"@OakRussian @DRFRANCISCORH_7 @FelipeCalderon #MoralmenteDerrotados escondidos en las sombras... #GaytanOchoa #GaytanOchoaGolpista Y mañana @DeniseDresserG en  @AristeguiOnline se dará vuelo diciendo que nuestro presidente de #México ya está loco.  ","Autor":"Globo Bejarano"}
{"Numero":190,"Fecha":"Sun Nov 03 12:25:11 CST 2019","Tweet":"#Notelopierdas Piden al presidente de México que aclare su dicho sobre golpe de estado.  ","Autor":"NTR"}
{"Numero":191,"Fecha":"Sun Nov 03 12:25:11 CST 2019","Tweet":"@CitlaHM @FelipeCalderon SRA CENADORA... SI CON C, PÓNGASE A ESTUDIAR PARA QUE HAGA UN BUEN TRABAJO, POR QUE SU DESEMPEÑO ES IGUAL DE INCOMPETENTE  QUE EL PEJELAGARTO... Y NADIE TIENE LA INTENCIÓN  DE UN #GolpeDeEstado ... SÓLO  ESTÁ EN LA CABEZA  DEL PEOR PRESIDENTE DE LA HISTORIA EN #MÉXICO","Autor":"Robert HP FiFi"}
{"Numero":192,"Fecha":"Sun Nov 03 12:20:01 CST 2019","Tweet":"@lara73acapulco @AccionNacional @MarkoCortes El Presidente es un empleado, no es dueño de Mèxico.   Existen leyes y las tiene què acatar.  Yo,como Mexicano le exijo que respete la Constitución y no actúe en contra de los Mexicanos que no piensan como èl.  Ya dèjense de pejendejadas y no le solapen lo mal que ha gobernado.","Autor":"Mr. Pancho"}
{"Numero":193,"Fecha":"Sun Nov 03 12:19:24 CST 2019","Tweet":"#ChairosUnidosMx algo muy cierto que nos dijo él presidente de México y que lo ha cumplido. Este 1ro de diciembre nosotros estamos invitando al #zocalocdmx a nuestro primer año de gobierno. Así que le Decimos #IrvingChillon que nos vaya a ver y que se de cuenta que #NoSoyBot ?  ","Autor":"kokogracia"}
{"Numero":194,"Fecha":"Sun Nov 03 12:15:31 CST 2019","Tweet":"No se de donde saca el presidente un golpe de estado, me parece que está mal de la cabeza en Mexico la gente no es así, antes de eso la gente saldría a las calles a pedir su renuncia la verdad este señor Presidente parece que se le safaron varios tornillos","Autor":"javier 333"}
{"Numero":195,"Fecha":"Sun Nov 03 12:10:49 CST 2019","Tweet":"@CitlaHM @lopezobrador_ Muy dividió Mexico. Es lo que hay logrado López. Seamos oposición al peor presidente de la historia de Mexico.","Autor":"Alejandra Echeverria Mireles"}
{"Numero":196,"Fecha":"Sun Nov 03 12:10:24 CST 2019","Tweet":"Inesperado...48hrs para que los diplomáticos de Venezuela dejen El Salvador, el joven presidente de ese país nos destanteo con sus expresiones cuando vino a México, ahora es fulminante en los hechos y sin titubeos cuestiona contundentemente abusos en Venezuela! ?#LatamLibre  ","Autor":"gerardo priego tapia"}
{"Numero":197,"Fecha":"Sun Nov 03 12:10:19 CST 2019","Tweet":"El presidente @lopezobrador_ rechazó la posibilidad de que en #México se lleve a cabo un golpe de estado.   #DeIdayVuelta con @rochaperiodista |    ","Autor":"adn40"}
{"Numero":198,"Fecha":"Sun Nov 03 12:08:44 CST 2019","Tweet":"@postopinion_es @CarlosLoret Tus notas de críticas no son creíbles por que atacar al presidente si lo único que quiere es sacar a los que realmente le hacen daño a Mexico osea tus patrones, a ustedes no les importa el México solo le importa sus intereses que están haciendo afectado saludos","Autor":"flaquita"}
{"Numero":199,"Fecha":"Sun Nov 03 12:07:39 CST 2019","Tweet":"Hace años, y según los datos de un ganso, tuvimos una falsa guerra contra la delincuencia.   Hoy, según los datos de ese mismo ganso, no tenemos ni guerra ni presidente.   Pero México va muy bien. ?  ","Autor":"David Morga"}
{"Numero":200,"Fecha":"Sun Nov 03 12:06:42 CST 2019","Tweet":"@JReyesPeralta dio a conocer que para la toma de protesta de Gilberto Farías como Presidente del Colegio de Abogados Penalistas fue invitado el Presidente de México @lopezobrador_ el evento será en el @senadomexicano el 7 de noviembre...  ","Autor":"ElMercurioVer"}
{"Numero":201,"Fecha":"Sun Nov 03 12:06:42 CST 2019","Tweet":"@JReyesPeralta dio a conocer que para la toma de protesta de Gilberto Farías como Presidente del Colegio de Abogados Penalistas fue invitado el Presidente de México @lopezobrador_ el evento será en el @senadomexicano el 7 de noviembre...  ","Autor":"ElMercurioVer"}
{"Numero":202,"Fecha":"Sun Nov 03 12:05:25 CST 2019","Tweet":"@USAmbMex Excelente! Eso mismo quisiera escuchar de la persona que cobra sueldo de presidente en México, pero no, anda ocupado inventándose un supuesto golpe de estado. ?","Autor":"Emilio Martínez "}
{"Numero":203,"Fecha":"Sun Nov 03 12:05:15 CST 2019","Tweet":"@Rosariotres Hacen bien en venir a México el presidente de nosotros les dará excelentes consejos para que Fernández no se aplique en esa Argentina lastimada por El ambicioso y cruel Macri , nunca más un presidente debe gobernar como este, que va saliendo!!!","Autor":"Soy_ Ley_Ara"}
{"Numero":204,"Fecha":"Sun Nov 03 12:04:44 CST 2019","Tweet":"@lopezobrador_ No tienes a las mayorías de tu lado.. no tienes todo el respaldo.. no tienes dinero para sobornos.. no tienes mucho tiempo.. no tienes argumentos ni resultados que ofrecer... no ERES presidente de todos los Mexicanos.. NO ERES NADA NI NADIE.. te queremos fuera de México","Autor":"Israel Flandes"}
{"Numero":205,"Fecha":"Sun Nov 03 12:03:43 CST 2019","Tweet":"@JqGtz @lopezobrador_ apoyo que se gobierne sin planear  que se manipule el gasto público  Que se asignen compras sin licitación  Que el presidente de mi pais me discrimine por no decirle si a todo lo que el quiere  Igual que usted, deseo un Mejor México. Esperemos un año y seguimos comentando","Autor":"SERGIO CHAVEZ"}
{"Numero":206,"Fecha":"Sun Nov 03 12:02:04 CST 2019","Tweet":"Ante el mensaje del presidente de la República @lopezobrador_ sobre un golpe de Estado, el arzobispo #VíctorSánchezEspinosa afirmó que es momento de lograr la reconciliación en #México  ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":207,"Fecha":"Sun Nov 03 12:01:01 CST 2019","Tweet":"El triunfo electoral del presidente López Obrador ha servido de válvula de escape para toda la presión acumulada en México. En palabras de @gsoriag    ","Autor":"IDET"}
{"Numero":208,"Fecha":"Sun Nov 03 12:00:49 CST 2019","Tweet":"@m_zamarripa @LeonardoCurzio Este curzio piensa que al él le ira mejor si pierde el Sr. Presidente y México. Cuanto odio escudado de falso periodismo.","Autor":"Sr. López"}
{"Numero":209,"Fecha":"Sun Nov 03 12:00:41 CST 2019","Tweet":"LO BUENO de todo este año es que con los datos que tiene el presidente vamos a crecer en lo que el quiera. LO MALO es que nos va a tocar pagar por el error #MÉXICO","Autor":"Juan Herrera"}
{"Numero":210,"Fecha":"Sun Nov 03 12:00:38 CST 2019","Tweet":"La Federación Mexicana de Colegios de Biólogos de México A.C. urgió al presidente @lopezobrador_ y a autoridades medio ambientales del país a intervenir en el proceso de cambio de la Comisión Nacional para el Conocimiento y Uso de la Biodiversidad.   #Notimex  ","Autor":"Notimex"}
{"Numero":211,"Fecha":"Sun Nov 03 11:59:11 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador Da a conocer su postura sobre las declaraciones hechas por el General Carlos Gaytan.  El Pueblo de México no permitirá un Golpe de Estado. #GolpeDeEstado #GolpeDeEstado4T   ","Autor":"CDMX"}
{"Numero":212,"Fecha":"Sun Nov 03 11:58:24 CST 2019","Tweet":"Dip. federal de #Morena (#Oaxaca) da clases de historia de #México al presidente @lopezobrador_: así le responde a su publicación del día de ayer. @yeidckol #Miahuatlán @RicardoMonrealA  ","Autor":"Entidad"}
{"Numero":213,"Fecha":"Sun Nov 03 11:56:38 CST 2019","Tweet":"A que este irresponsable presidente @lopezobrador_   México NO quiere un golpe de estado  Lo que EXIGIMOS es que actúe responsablemente  Usted decía que era muy fácil corregir el rumbo y coincido, lo que está fatal son sus métodos sin soporte técnico llenos de ocurrencias","Autor":"Fernando Soto-Hay"}
{"Numero":214,"Fecha":"Sun Nov 03 11:56:16 CST 2019","Tweet":"@gpoumian @bebeka04 @ferbelaunzaran @lopezobrador_ Y los adultos haciendo mexico un mejor lugar, no estar haciendo pendejadas con el presidente sino resultados de verdad","Autor":"Netto Targaryen II ?"}
{"Numero":215,"Fecha":"Sun Nov 03 11:54:51 CST 2019","Tweet":"@arlesmx @EdgardBuscaglia @lopezobrador_ @ortizpinchetti @GobiernoMX Interesante tu comentario.México ha sido de algunos decenios para acá el único país en el mundo donde se pedía que el presidente fuera apartidario por la dictadura priista para hacer teatro de democracia. Sin embargo ¿será aún válido? al exterior tal vez sí, pero ¿al interior?","Autor":"Radio Inde Mexico"}
{"Numero":216,"Fecha":"Sun Nov 03 11:53:13 CST 2019","Tweet":"QUIEN SERÁ PEOR DONALD TRUMP PRESIDENTE DE USA . NICOLÁS MADURO PRESIDENTE DE VENEZUELA. ANDRÉS MANUEL LÓPEZ OBRADOR SU PRESIDENTE DE MÉXICO.","Autor":"VERO"}
{"Numero":217,"Fecha":"Sun Nov 03 11:53:13 CST 2019","Tweet":"@GabrielleMX @cardonamex A la altura de nuestro empleado que tenemos como presidente, un mamarracho que le da mala reputación a los que sí son buenos presidentes, no que hayamos tenido muchos en México, pero vamos de mal en peor!","Autor":"Eduardo Maza"}
{"Numero":218,"Fecha":"Sun Nov 03 11:52:53 CST 2019","Tweet":"@lopezobrador_ Señor Presidente. Ante la realidad, la mayoría sabemos que votamos por el correcto.  Las serpientes de éste país no van a doblegar a las Águilas.   No está sólo. Defenderemos s México junto a usted.  Que sigan haciendo ruido. Que tendrán que correr cuando el Tigre despierte.","Autor":"Isco"}
{"Numero":219,"Fecha":"Sun Nov 03 11:52:43 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Jajajaja ni ustedes se creen esto , es una cortina de humo de todos los errores de este gobierno, pasará a la historia como el peor presidente de México","Autor":"Marco A. Alcántara"}
{"Numero":220,"Fecha":"Sun Nov 03 11:48:17 CST 2019","Tweet":"@MarkoCortes Claro el Presidente inventa.  Mas bien los descubrió sus intentos de ustedes por declararle la guerra a los mexicanos como siempre. Se creen dueños del país, pero ya basta.  Ni se les ocurra atentar contra México. De verdad ya vasta payso politiquillo","Autor":"Isco"}
{"Numero":221,"Fecha":"Sun Nov 03 11:46:10 CST 2019","Tweet":"@lopezobrador_ Esa época no fue la del México moderno señor presidente. Le invito a que nos gobierne hoy, en el presente, no vea fantasmas donde no los hay. Déjenos convivir y olvide su discurso de odio. No permita que se pudran más corazones llenos de odio y resentimiento.","Autor":"Eugenio Molinar"}
{"Numero":222,"Fecha":"Sun Nov 03 11:38:17 CST 2019","Tweet":" : Presidente electo de Argentina llega a México para reunión con AMLO | El Universal - El Universal  ","Autor":"News Bot "}
{"Numero":223,"Fecha":"Sun Nov 03 11:30:23 CST 2019","Tweet":"@fryditajmayto O sea que es característica de los derechistas, estar idiotas  Aquí en México se le critica al presidente por traer zapatos sucios, en Argentina se le critica a la pareja del electo presidente, por sus lentes de sol","Autor":"David Chavarria"}
{"Numero":224,"Fecha":"Sun Nov 03 11:29:40 CST 2019","Tweet":"@piereearenas @FaustoBarajas @FelipeCalderon @lopezobrador_ Está mal escrito, México es el único país en el mundo que discrimina la PENDEJEZ de su presidente y aplaude a los que lo robaron sin compasión pero así es porque sólito se mete el pie! ?","Autor":"adrian sanchez perez"}
{"Numero":225,"Fecha":"Sun Nov 03 11:29:16 CST 2019","Tweet":"Durante la administración del presidente Calderón el nivel de cooperación entre el Cisen y la CIA ha sido excepcional.   #ElHambriadoDePoder osea el #ComandanteBorolas dejó a la CIA intervenir en México y fue todo un desastre...Investigación de PROCESO     ","Autor":"DAVE ? EL BOT MAYOR"}
{"Numero":226,"Fecha":"Sun Nov 03 11:27:56 CST 2019","Tweet":"@CorreoTorreon @VicenteFoxQue @FelipeCalderon @lopezobrador_ Presidente @lopezobrador_ declare personas NON GRATA, expulselos de México, sus mandantes se lo pedimos, si algún @Mx_Diputados @senadomexicano o @SCJN se opone, haga lo mismo. Su único deber es para y hacia con nosotros. @oneamexico @Gommber @AraceliPrado7 @drjoseoscarv","Autor":"Raul Lopez Arevalo"}
{"Numero":227,"Fecha":"Sun Nov 03 11:25:35 CST 2019","Tweet":"El Ejercito y la Marina, las instituciones más respetadas por los ciudadanos en México, no dejemos que sean denostados por este gobierno. Además eso del Comandante Supremo de las fuerzas Armadas, a éste presidente le queda muy grande.  ","Autor":"Lorena Balarezo"}
{"Numero":228,"Fecha":"Sun Nov 03 11:24:52 CST 2019","Tweet":"Por cierto que los derechairos no se quedan atras criticando todo, todo lo que hace el presidente, sin siquiera darse cuenta de las contradicciones en las que caen a cada momento, no quieren que le vaya bien a México quieren que le vaya mal al presidente, objetividad culeros","Autor":"Luis Rodriguez"}
{"Numero":229,"Fecha":"Sun Nov 03 11:24:10 CST 2019","Tweet":"Por la defensa de nuestro presidente, en la defensa por México #ChairosUnidosMx","Autor":"alejandro ordonez"}
{"Numero":230,"Fecha":"Sun Nov 03 11:18:30 CST 2019","Tweet":"@lopezobrador_ Presidente, no inventé, si ya tiene Demencia Senil ya no debe gobernar. Hágalo por el bien de México. Y por el amor a nuestra Nación.","Autor":"Ernesto Beta"}
{"Numero":231,"Fecha":"Sun Nov 03 11:12:59 CST 2019","Tweet":"Ahora nuestro Sr. Presidente habla de un golpe de estado, ¿Será para ir haciéndose la víctima?, Ahora está en el papel de mártir de México.","Autor":"José Luis ElV"}
{"Numero":232,"Fecha":"Sun Nov 03 11:12:00 CST 2019","Tweet":"A través de un hilo de Twitter, López Obrador  dijo que el México de hoy no es tierra fértil para el genocidio  ","Autor":"La Silla Rota"}
{"Numero":233,"Fecha":"Sun Nov 03 11:11:43 CST 2019","Tweet":"@ASAS27971976 Pienso así, 2 años para nada sirven, si AMLO lucho más de 12 años por llegar a ser Presidente por amor a México, porque no permitir a quien logra quitar al PAN gobernar por mas tiempo? Es para bien, siento yo, y si así no fuera la transparencia obligada nos lo dirá","Autor":"Luis Escobar"}
{"Numero":234,"Fecha":"Sun Nov 03 11:10:49 CST 2019","Tweet":"OBLIGACIONES de @lopezobrador_ en @GobiernoMX  Si el Presidente las conoce y no las lleva a cabo, es su culpa; si no las conoce, también; si se deja engañar, le ocultan información o deja funciones en incompetentes y eso jode a México, también es su responsabilidad #GolpeDeEstado  ","Autor":"BenditoResplandor?"}
{"Numero":235,"Fecha":"Sun Nov 03 11:09:23 CST 2019","Tweet":"@roldanconacento Que comentario tan estúpido. El presidente de México fue tan influyente para vencer a un régimen de corrupción, el otro, es un criminal. Típico comentario que engrandece a un narco y trata de disfrazarlo con un chiste pendejo.","Autor":"SoyNadie"}
{"Numero":236,"Fecha":"Sun Nov 03 11:09:05 CST 2019","Tweet":"?Oiga @lopezobrador_  mándele otros 30 millones de dólares al joven... y 2 caguamas porfa  me siento más representado por el presidente de El Salvador que por el de México.  ","Autor":"Pablo Montiel Solana"}
{"Numero":237,"Fecha":"Sun Nov 03 11:09:03 CST 2019","Tweet":"@FannyVG50 Les esta llegando el agua al cuello, se acerca la hora de que tengan que rendir cuentas al pueblo de México   @VicenteFoxQue . ¡Tenemos mucho presidente!@lopezobrador","Autor":"ruben rodriguez"}
{"Numero":238,"Fecha":"Sun Nov 03 11:07:38 CST 2019","Tweet":"De la fábula que recomienda leer el presidente de México.  ","Autor":"PGB"}
{"Numero":239,"Fecha":"Sun Nov 03 11:05:05 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Fox tú y Calderón son responsables de lo que le suceda al Presidente y su familia. Cosa que suceda en adelante El Pueblo se los va a  cobrar con creces por el resto de sus vida. Atrévase y el Pueblo los borrará de la historia de México como la conocen. #AMLOEstamosContigo","Autor":"Joss"}
{"Numero":240,"Fecha":"Sun Nov 03 11:04:54 CST 2019","Tweet":"César Jiménez, Presidente Ejecutivo de Ternium México, hizo entrega del cheque por más de un millón de pesos a Rosa Alicia Ramírez, directora de ADANEC, para contribuir a su labor de atender a la niñez de escasos recursos en estado crítico de salud. #CorrerEsActitud #10KTernium  ","Autor":"Ternium México"}
{"Numero":241,"Fecha":"Sun Nov 03 11:04:26 CST 2019","Tweet":"@Mike_Oviedo Sígueme y te sigo #RedAMLO #RedAMLOvers #RedAMLOVE #ProAMLO #ChairosUnidosMx Juntos Somos la Fuerza de Nuestro Presidente AMLO y su Equipo de Gobierno y de la 4T? Viva México  Unidos por un México Mejor para Todos ","Autor":"SUSANA MEDINA"}
{"Numero":242,"Fecha":"Sun Nov 03 11:02:35 CST 2019","Tweet":"Descarta el Presidente un golpe de estado en su contra . Aquí no hay la más mínima oportunidad para los Huertas, los Francos, los Hitler o los Pinochet. El México de hoy no es tierra fértil para el genocidio ni para canallas que    ","Autor":"Los Tubos"}
{"Numero":243,"Fecha":"Sun Nov 03 11:01:00 CST 2019","Tweet":"#Nacional |  Alberto Fernández Reyes triunfó en las urnas  de Argentina  el domingo 27 de octubre.    ","Autor":"Megalópolis "}
{"Numero":244,"Fecha":"Sun Nov 03 11:00:40 CST 2019","Tweet":"@macariomx Tendré 75 años para entonces maestro. Espero verlo hecho realidad. A pesar de los tiempos oscuros actuales. Aún así habrá detractores locales seguramente. México seguirá creciendo a pesar de ustedes dijo Presidente Consejero BBVA. @econokafka  ","Autor":"Carlos Peña"}
{"Numero":245,"Fecha":"Sun Nov 03 11:00:31 CST 2019","Tweet":"@GlodeJo07 Sarcasmo pero es mejor decir que Obrador es el peor presidente de la historia de México, Chávez el peor de Venezuela, Castro dictador lo peor de cuba etc.","Autor":"RDF"}
{"Numero":246,"Fecha":"Sun Nov 03 10:58:48 CST 2019","Tweet":"Ya lo dijo el presidente de méxico, el sarampión lo inventaron las farmacéuticas para ganar dinero, son fifis y conservadores  ","Autor":"Jonatan Lozano"}
{"Numero":247,"Fecha":"Sun Nov 03 10:54:34 CST 2019","Tweet":"@elmoro1953 @JLozanoA @Jaime_BonillaV @FelipeCalderon @lopezobrador_ Otra vez la burra al trigo!!! Cuándo le dijeron que sí se haría voto x voto, casilla x casilla hizo su plantón el Peje y se echó para atrás!!! Quién entiende a los Chairos? Ya superen su trauma. Calderón! El mejor presidente de México contemporáneo!","Autor":"Abner Aguirre"}
{"Numero":248,"Fecha":"Sun Nov 03 10:54:03 CST 2019","Tweet":"@Viri_Rios Está el presidente hablando de Golpe de Estado. ¿Crees que los inversionistas extranjeros no se enteran de las noticias o no tienen internet?  Amlo es el que debería hacer su trabajo en lugar de seguir dividiendo a México, hasta ahora lo ha hecho menos que mal.","Autor":"SalvatoreDellaPatria"}
{"Numero":249,"Fecha":"Sun Nov 03 10:51:12 CST 2019","Tweet":"@El_Universal_Mx No señor presidente @lopezobrador_  aún yo siendo un crítico de usted, no desearía un golpe de estado. No señor a pesar de todo si le apuesto aún a su sentido de responsabilidad y de jefe de estado. No le creo es cierto, pero tampoco quiero un México dividido. #AsiNoAMLO","Autor":"ZEPEDA ®"}
{"Numero":250,"Fecha":"Sun Nov 03 10:49:38 CST 2019","Tweet":"@AristeguiOnline Con todo respeto un golpe de estado eso no procede ya mejor vamos a unir q este mexico lindo querido xq solo tenemos uno y que el presidente  se ponga a trabajar y dar resultados que eso en verdad queremos todos Bendiciones viva mexico q unidos somos más fuertes","Autor":"jose luis duncan"}
{"Numero":251,"Fecha":"Sun Nov 03 10:48:49 CST 2019","Tweet":"Además de compartir que está plenamente enamorada y que no dudaría en casarse con el ex presidente @EPN, la modelo Tania Ruiz pide que no la juzguen por su relación. Los detalles    ","Autor":"Quadratín México"}
{"Numero":252,"Fecha":"Sun Nov 03 10:46:35 CST 2019","Tweet":"¿#AMLONoEstaSolo?  Ein volk ein reich ein führer o la estúpida idea que un Presidente encarna la Patria. México existe antes que naciera cualquier funcionario de la 4T, aunque la mayoría sean casi octogenarios.","Autor":"Rich Salinas"}
{"Numero":253,"Fecha":"Sun Nov 03 10:43:59 CST 2019","Tweet":"@lopezobrador_ Se ne se sita un solo hombre honesto y es el Sr López presidente. Adel lante sin dar marcaha atras creo en usted y rl pueblo de mexico esta de sulado aun las ratas Fox 'calderón' y el pelón de salinas gosan de la difamación. Pueblo!! Ayudemos al cambio","Autor":"Yewsah Nathan skypse"}
{"Numero":254,"Fecha":"Sun Nov 03 10:40:22 CST 2019","Tweet":"Presidente electo de Argentina llega a México para reunirse con AMLO y Slim  ","Autor":"plumaslibres"}
{"Numero":255,"Fecha":"Sun Nov 03 10:39:46 CST 2019","Tweet":"@aracelibs Ya basta de resentimientos Presidente no divida!  vamos todos por sociedad sin corrupción por un solo México con oportunidades para todos.","Autor":"Juan J Díaz de Sandi G"}
{"Numero":256,"Fecha":"Sun Nov 03 10:38:16 CST 2019","Tweet":"@lopezobrador_ Palabras grandes de un gran hombre, la sabiduría que tiene para compartir es bien recibida! Lo queremos mucho señor Presidente. Que se sepa en todo los rincones del planeta! México tienen Presidente! Y es de lujo! #AmloElPuebloTeApoya  #AMLOLujoDePresidente  #AMLOnoEstaSolo  ","Autor":"Primo Sebas  /  Puebla"}
{"Numero":257,"Fecha":"Sun Nov 03 10:37:14 CST 2019","Tweet":"@JLozanoA @FelipeCalderon Pues ustedes no juntan más que un perro atropellado en sus marchas anti-AMLO  Y lo sé diga tu jefe el #ComandanteBorolas que no pude ni juntar 300 personas por asamblea en muchos lugares del país y eso que según ustedes fue el mejor presidente de México no ?  Dan lástima ","Autor":"Wilfrido Ambriz"}
{"Numero":258,"Fecha":"Sun Nov 03 10:36:13 CST 2019","Tweet":"Presidente: deje de acusar y haga bien su trabajo. México está peor en materia económica y de seguridad que cuando lo recibió. No busque excusas y aplíquese, y no divida más al país.  ","Autor":"César Guzmán"}
{"Numero":259,"Fecha":"Sun Nov 03 10:35:26 CST 2019","Tweet":"@lopezobrador_ No está sólo sr. Presidente, usted cuenta con el poder de los ciudadanos, gracias representar a Mexico","Autor":"Bertin Flores"}
{"Numero":260,"Fecha":"Sun Nov 03 10:34:16 CST 2019","Tweet":"@USAmbMex Gracias. Todo #México  está igual y estamos en manos de un presidente que NO quiere proteger a los #Mexicanos","Autor":"Eagle Jaguar  Soy LIBRE"}
{"Numero":261,"Fecha":"Sun Nov 03 10:31:44 CST 2019","Tweet":"@lopezobrador_ Señor Presidente (haciendo eco de su voz), con todo respeto:  ¡Deje de polarizar y dividir a México!  El pueblo votó por usted, SI, pero las cosas están saliendo mal; lo único qué hay que hacer es: RECTIFICAR y UNIR A TODO MÉXICO, más allá de (solo) a quienes votaron por usted.","Autor":"Alfonso Madrigal"}
{"Numero":262,"Fecha":"Sun Nov 03 10:30:09 CST 2019","Tweet":"@MRSPiperThread En las urnas les callaremos la boca a quienes no se cansaron de saquear a México, sino que aún golpetean como gallinas sin cabeza.   Hay mucho presidente.","Autor":"Camarada Yalitzo ? RedAMLOVER"}
{"Numero":263,"Fecha":"Sun Nov 03 10:29:04 CST 2019","Tweet":"@bbcmundo Esto favorece a México  ya el presidente Lopez se va enojar y creó se van a acabar lo apoyos de a 30 mdd a  el Salvador.  Por fin ya van a comprar medicinas para el cáncer. Espero tbm se una a esto Honduras, Guatemala y Nicaragua y nos ahorramos un montón de nuestros impuestos.","Autor":"Solo de 10"}
{"Numero":264,"Fecha":"Sun Nov 03 10:28:49 CST 2019","Tweet":"Asegura el presidente @lopezobrador_ que la mayoría de los mexicanos lo apoyan y evitarían un #GolpeDeEstado.  ","Autor":"Hoy Estado de México"}
{"Numero":265,"Fecha":"Sun Nov 03 10:28:33 CST 2019","Tweet":"Marko Cortés pide al Presidente especificar quién amenaza con un golpe de Estado en México    ","Autor":"Periódico Central"}
{"Numero":266,"Fecha":"Sun Nov 03 10:28:12 CST 2019","Tweet":"@JuanGM59900131 @CostaSuroeste @Turkaret @lopezobrador_ Lo acabas de decir amigo, para México y el continente nuestro presidente amlo ya es inmortal!","Autor":"Luis Manuel"}
{"Numero":267,"Fecha":"Sun Nov 03 10:26:02 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, arribó a México, para sostener un encuentro con el Presidente Andrés Manuel y con el empresario Carlos Slim.    ","Autor":"Círculo de Poder"}
{"Numero":268,"Fecha":"Sun Nov 03 10:23:01 CST 2019","Tweet":"Ahora sí sería bueno marchar el 1 de diciembre, no solo en CDMX sino en todo México, para mostrarles a los golpistas el apoyo real que tiene el presidente. #GolpeDeEstado","Autor":"Fernanda Velasco"}
{"Numero":269,"Fecha":"Sun Nov 03 10:22:36 CST 2019","Tweet":"#PorSiNoLoViste | El presidente @lopezobrador_ afirma que la transformación que encabeza su gobierno cuenta con el respaldo de una mayoría libre y consciente que no permitiría otro #GolpeDeEstado    ","Autor":"La Razón de México"}
{"Numero":270,"Fecha":"Sun Nov 03 10:20:21 CST 2019","Tweet":"El presidente electo de Argentina empieza a renegociar en México el tratado automotriz.  Alberto Fernández de visita en el país se reúne el lunes con López Obrador, pero antes los equipos técnicos abordarán el tratado automotriz suspendido desde el 2012.   ","Autor":"La Política Online México"}
{"Numero":271,"Fecha":"Sun Nov 03 10:20:13 CST 2019","Tweet":"En menos de un año pasamos de ser en México que venía creciendo económicamente y con una democracia funcional, a ser un Mèxico estancado, asustado, dividido, que no crece,  y donde el propio presidente anda hablando de un Golpe de Estado.","Autor":"Heriberto Ramos H"}
{"Numero":272,"Fecha":"Sun Nov 03 10:20:06 CST 2019","Tweet":"Crisis en Venezuela: el gobierno de El Salvador expulsa a los diplomáticos nombrados por Maduro y reconoce a Guaidó como presidente encargado falta MÉXICO  ","Autor":"Gaspar H. Crapulina"}
{"Numero":273,"Fecha":"Sun Nov 03 10:20:00 CST 2019","Tweet":"El presidente de El Salvador , @nayibbukele, ordenó la salida del país del cuerpo diplomático de Venezuela en 48 horas      ","Autor":"El Sol de México"}
{"Numero":274,"Fecha":"Sun Nov 03 10:18:54 CST 2019","Tweet":"El Presidente @lopezobrador_ alucina pero además desafía y humilla al Ejército Mexicano. ¿Les tendrá miedo?  Por el bien de México, quien esté cerca de López dígale que se está equivocando.   #GolpeDeEstado #EstadoFallido #Ejército  ","Autor":"Annia Gómez"}
{"Numero":275,"Fecha":"Sun Nov 03 10:18:11 CST 2019","Tweet":"@VicenteFoxQue Ahora resulta !!! Ahí ta el que su mayor aspiración como presidente de México era hacer feliz a Marthita. Y lo cumplió, la hizo feliz y también a los hijos de Martitha $$$","Autor":"Gulsa"}
{"Numero":276,"Fecha":"Sun Nov 03 10:17:29 CST 2019","Tweet":"@FelipeCalderon @liebano A mí me da tanta pena que hayas sido presidente de México. La expresión de qué cinismo de gobierno te proyecta. Y ojo, no puedo aplaudir lo sucedido en BCN, pero mucho abonaría que ya que eres tan ortodoxo en las formas, aprendieras del silencio y conocieras la vergüenza.","Autor":"Leticia Portilla"}
{"Numero":277,"Fecha":"Sun Nov 03 10:16:52 CST 2019","Tweet":"@_VicenteSerrano @Luis_C_Sandoval Se que poco o nada te interesará mi seguir, pero tu posicionamiento y el de tu colaborafor acerca del presidente de mí México me ha ofendido.","Autor":"Susanita-Bonita"}
{"Numero":278,"Fecha":"Sun Nov 03 10:16:22 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Generales del ejército nacional, Almirantes de la armada de Mexico, tienen como comandante supremo a un mamarracho que no defiende la soberanía de Mexico, y la integridad de sus elementos, pisotea y se burlas de las instituciones, este pseudo presidente de 4t.","Autor":"FELIX CASTAÑEDA"}
{"Numero":279,"Fecha":"Sun Nov 03 10:15:04 CST 2019","Tweet":"Sé muy bien que todo esto le parecerá irrisorio, pero créame, con estos simples pasos, su gabinete se fortalecerá con gente CAPAZ, y México retomará el crecimiento económico y la estabilidad social.  Preste atención de la película completa señor presidente, ¡verá que si se puede!","Autor":"Alfonso Madrigal"}
{"Numero":280,"Fecha":"Sun Nov 03 10:14:51 CST 2019","Tweet":"@2ninouche @arcadiocuevas @alexaesl @cardonamex El presidente de México sale cada mañana a decir mentiras, lo evidencias y para ti lo relevante son las maneras de quien lo exhibe.","Autor":"Ramón JL"}
{"Numero":281,"Fecha":"Sun Nov 03 10:11:06 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ El pueblo de México es listo y nunca haría un golpe de estado ese invento del presidente es para no dejar el poder ustedes lo están inventando para separar el país así como lo hicieron con el PRD ustedes se dedican a destruir no a construir","Autor":"Carlos Cavazos"}
{"Numero":282,"Fecha":"Sun Nov 03 10:04:56 CST 2019","Tweet":"@lopezobrador_ Señor Presidente. Queremos que la economía crezca que haya trabajos para todos, que los que puedan emprender lo hagan sin miedo a que los mañosos les cobren piso o los secuestren, queremos un México de paz y progreso. Es lo que prometió y por eso vote por UD. Ahora cumplalo","Autor":"Carlos Dominguez"}
{"Numero":283,"Fecha":"Sun Nov 03 10:02:26 CST 2019","Tweet":"Alguien sabe si el gran defensor y político de izquierda @fernandeznorona ya está en México listo para defender a su compañero presidente o cómo buen webon de izquierda se largo de viaje a hacerse pendejo siendo está su única virtud.","Autor":"Davo"}
{"Numero":284,"Fecha":"Sun Nov 03 10:02:23 CST 2019","Tweet":"@cardonamex Otro pinche chillón pidiendo ahora protección . Después de no respetar al Sr . Presidente de México ,  ","Autor":"yolanda"}
{"Numero":285,"Fecha":"Sun Nov 03 10:01:27 CST 2019","Tweet":"@lachica_alvaro @fernandeznorona @Aeromexico Miedo a que sea el nuevo presidente de México?","Autor":"Ángel Vasconcelos"}
{"Numero":286,"Fecha":"Sun Nov 03 09:58:17 CST 2019","Tweet":"@IngeLinux @JManjarrez En más de cien años no ha habido un golpe de Estado en México. Por más malo que era el presidente sabíamos que solo estaría seis años. Por qué sacar eso ahora? Se piensa quedar más tiempo?","Autor":"IT PV"}
{"Numero":287,"Fecha":"Sun Nov 03 09:57:00 CST 2019","Tweet":"?  'El México de hoy no es tierra fértil para el genocidio ni para canallas que lo imploren', dijo el presidente en su cuenta de Twitter  #EnPortada   ","Autor":"GlobalMedia"}
{"Numero":288,"Fecha":"Sun Nov 03 09:56:31 CST 2019","Tweet":"@bastianbila No es suficiente lo bueno, lo humano, lo coloquial ni querer a México, es cuestión de ignorancia, de corrupción, de torpeza mental, de incapacidad de tu presidente Chairos entiendan sus fuentes de trabajo se acabarán, el país no resiste tanta equivocacion","Autor":"Riesgo y Seguridad"}
{"Numero":289,"Fecha":"Sun Nov 03 09:52:38 CST 2019","Tweet":"No recuerdo un ningún presidente que hubiera dividido tanto a mi país, México necesita amor no más odio y los mexicanos debemos estar unidos por el bien del país y no de un partido político!!!   ","Autor":"Felipe Carpy?"}
{"Numero":290,"Fecha":"Sun Nov 03 09:51:32 CST 2019","Tweet":"@laishawilkins Partiendo del análisis de tonTiTo. Amlo también se alió con muchos priistas para mentirle a mexico y engañarlo (la prueba: ya es presidente) porque habría que creerle una mentira más ?","Autor":"México en Paz"}
{"Numero":291,"Fecha":"Sun Nov 03 09:46:09 CST 2019","Tweet":"? Necesario golpe de timón en economía y seguridad, queremos que a México le vaya bien: @MarkoCortes   ? Presidente debe mantener la calma ante sus malos resultados, tiene que especificar quién amenaza con golpe de Estado.   #InfórmateEnLN?    ","Autor":"La Nación"}
{"Numero":292,"Fecha":"Sun Nov 03 09:43:58 CST 2019","Tweet":"JOSE JOSE tiene u a hermosa canción para todo mo que argumenta @lopezobrador_ . YA LO PASADO PASADO  Realmente me interesa que al Presidente le vaya bien en el sexenio. Si a su gobierno le va bien a México le va bien.   Lo invitamos a que gobierne y deje de hacer campaña.  ","Autor":"Osval Orduña Saide"}
{"Numero":293,"Fecha":"Sun Nov 03 09:40:59 CST 2019","Tweet":"@lopezobrador_ Cuándo dices que vas a entregar el resultado de tus exámenes médicos? y si de paso le sigues con los exámenes sicológicos y nos los presentas?. O tu incapacidad para ser presidente de Mexico es el resultado de tu condición biosicosocial?.","Autor":"Ramro Glez"}
{"Numero":294,"Fecha":"Sun Nov 03 09:39:48 CST 2019","Tweet":"El presidente de México @lopezobrador_  divulgó en redes sociales un mensaje inquietante que alude a la intención de un #GolpeDeEstado en su contra.   Te compartimos el siguiente análisis.   ","Autor":"desdeabajo.mx"}
{"Numero":295,"Fecha":"Sun Nov 03 09:38:50 CST 2019","Tweet":"Que dices @VicenteFoxQue ..?  Quieres ver que el presidente de México, SI TIENE MAYORÍA..?  Quieres ver que los 30 millones que VOTAMOS POR EL si somos reales..?  Quieres apostar...  ","Autor":"#ChairoPoblano"}
{"Numero":296,"Fecha":"Sun Nov 03 09:36:46 CST 2019","Tweet":"Es triste es ver al presidente de México bañado en la retórica de creerse superior, mientras el país se desmorona aceleradamente por falta de políticas públicas claras, se aplaude la negligencia en mi México,  del subejercicio y simplente la sociedad no hace  ","Autor":"isaias gonzalez"}
{"Numero":297,"Fecha":"Sun Nov 03 09:36:00 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador  ","Autor":"La Silla Rota"}
{"Numero":298,"Fecha":"Sun Nov 03 09:35:58 CST 2019","Tweet":"@JManjarrez #NoSoyBot y no apoyaré a un presidente que está llevando a la ruina a Mexico. Un presidente senil y lleno de rencor ?","Autor":"robledo"}
{"Numero":299,"Fecha":"Sun Nov 03 09:30:39 CST 2019","Tweet":"@LorenaAlmodvar1 @lopezobrador_ Hoy día México requiere unidad, con nuestro presidente (aunque no nos guste institucionalmente lo es) hablando de golpes de estado, lo que menos se necesita es seguirnos polariza do en fifis y chairos...","Autor":"Juan Pablo Silva"}
{"Numero":300,"Fecha":"Sun Nov 03 09:28:34 CST 2019","Tweet":"@Brexit Presidente de Mexico, aprender humildad y honestidad valiente para disculparse cuando corresponda","Autor":"contador"}
{"Numero":301,"Fecha":"Sun Nov 03 09:28:34 CST 2019","Tweet":"@Brexit Presidente de Mexico, aprender humildad y honestidad valiente para disculparse cuando corresponda","Autor":"contador"}
{"Numero":302,"Fecha":"Sun Nov 03 09:28:24 CST 2019","Tweet":"Presidente @lopezobrador_, desde el @senadomexicano le reiteramos nuestro compromiso por nuestro país y  nuestro respaldo y apoyo en contra de cualquier intento de #GolpeDeEstado a su legítimo gobierno.   El pueblo de #México está con usted.  ","Autor":"Jose Narro Céspedes"}
{"Numero":303,"Fecha":"Sun Nov 03 09:26:35 CST 2019","Tweet":"@INEMexico @lorenzocordovav  INE al apoyar golpe de Estado, debería desaparecer. Institución dirigida por una persona priísta que demuestra su odio a México al presidente @lopezobrador_ De @FelipeCalderon  no es sorpresa declara guerras y quiere más muertos. #AMLOEstamosContigo","Autor":"CELIA"}
{"Numero":304,"Fecha":"Sun Nov 03 09:25:35 CST 2019","Tweet":"Estoy listo para cuando se les ocurra la estúpida idea de pensar que AMLO está solo. La mayoría estamos con usted señor Presidente Obrador. La minoría lo único que sabe hacer es dar patadas de ahogados robar mentir reprimir eso no se le llama amar a méxico eso es traición..  ","Autor":"Armand Millan"}
{"Numero":305,"Fecha":"Sun Nov 03 09:22:08 CST 2019","Tweet":"@cardonamex @rivapa Dirás  la guerra de  los. huachicoleros , que inicio tu presidente y aumento la delincuencia en Mexico","Autor":"eduardo Gracida king"}
{"Numero":306,"Fecha":"Sun Nov 03 09:21:31 CST 2019","Tweet":"@fernandeznorona Te admiro y te respeto. Espero que seas el próximo presidente de México. Incontenible en la lucha, poco menos sereno. Mucho más contundente y tajante pero conciente de las necesidades.","Autor":"Esteban Azcarate"}
{"Numero":307,"Fecha":"Sun Nov 03 09:20:00 CST 2019","Tweet":"El vicepresidente insistió en que para mantener el impulso a la economía logrado por la actual administración, el Congreso debe aprobar el acuerdo comercial que el presidente negoció con México y Canadá  ","Autor":"24 HORAS"}
{"Numero":308,"Fecha":"Sun Nov 03 09:19:31 CST 2019","Tweet":"Ciudadano Francisco Fernando Tenorio Contreras Presidente Municipal de Valle de Chalco Solidaridad, México ¡Presente! @PacoTenorio2018 @gobvalle2019 @alfredodelmazo @Luis_R_Bucio @prdedomex @lopezobrador_  ","Autor":"#mundoneutral"}
{"Numero":309,"Fecha":"Sun Nov 03 09:16:22 CST 2019","Tweet":"@2019_mex @Eltiotonysoy @lopezobrador_ Ni llegaremos con este Presidente. Es igual o peor que los anteriores.   Cada grupo de ciudadanos idolatrando a Cada Presidente en Turno y cuestionando a los otros.  POBRE MÉXICO.","Autor":"Caballero_Dominante"}
{"Numero":310,"Fecha":"Sun Nov 03 09:12:20 CST 2019","Tweet":"@bastianbila Así o más venerada la imagen del Presidente ?  Lo ven como el Salvador de México.  El es un ciudadano electo para guiar al País, administrar su riqueza, tomar decisiones guiado por los expertos en cada tema, que cree Riqueza para todos.   ES NUESTRO EMPLEADO. hay que exiguirle.","Autor":"Caballero_Dominante"}
{"Numero":311,"Fecha":"Sun Nov 03 09:10:48 CST 2019","Tweet":"@bastianbila Éste discurso pudo haber sido escrito, como chiste, por el mismo Chespirito.  Decir que no importa que México muera, económica, sistemática, ni estructuralmente, él presidente tendrá tu confianza, es como saltar a un precipicio y dejar en manos de dios si mueres o no.","Autor":"~ Sophia S ~"}
{"Numero":312,"Fecha":"Sun Nov 03 09:10:38 CST 2019","Tweet":"@Benkaipso @edgarvedder @palabrafilica @MiguelConde75 @warkentin @AGNMex @MuseoPresidente Más falso que que los que dicen que Fecal fue el mejor presidente de México ","Autor":"Martha Luna"}
{"Numero":313,"Fecha":"Sun Nov 03 09:08:49 CST 2019","Tweet":"Vean lo que está sucediendo a nivel mundial, ya llegó al artasmo de los pueblos, y México está a punto de estallar, con los recortes de Presupuesto a los Estados para pagar los caprichos del Sr. Presidente.","Autor":"Carlos A Butchart S"}
{"Numero":314,"Fecha":"Sun Nov 03 09:06:56 CST 2019","Tweet":"Martes 5 de noviembre, 18 horas, el presidente electo de Argentina, Alberto Fernández  impartirá una conferencia en la Ciudad de México  ","Autor":"La Cuarta Noticias"}
{"Numero":315,"Fecha":"Sun Nov 03 09:06:52 CST 2019","Tweet":"S usted lo apoyamos y protegemos millones de mexicanos y si algo le pasa mi presidente van a volar cabezas de quien ya sabemos cuáles son los q kieren apropiarse de México!! Así les va ir si tocan al presidente nomas atrevanse.bola de corruptos y traidores..piensen en sus familia  ","Autor":"@alanisperseo"}
{"Numero":316,"Fecha":"Sun Nov 03 09:05:23 CST 2019","Tweet":"@DrLorenzoMeyer Creo que los periodistas deben poder ayudar a que la sociedad acceda a la información, el problema en México es que solo hay dos tipos de preguntas al presidente las de quien busca apoyarlo y las de quien lo detracta,","Autor":"Denise Macías"}
{"Numero":317,"Fecha":"Sun Nov 03 09:04:43 CST 2019","Tweet":"El presidente es un fascista ya que primero anduvo promoviendo el odio y ahorita anda chillando, el dividió al país y lo sigue haciendo con sus discursos baratos  Lo que se requiere es que se ponga a trabajar y se deje de alucinaciones que solo confrontan aún más a México","Autor":"ALEX MG"}
{"Numero":318,"Fecha":"Sun Nov 03 09:04:10 CST 2019","Tweet":"El presidente electo de #Argentina llegó a #México y se reunirá en los próximos días con el presidente @lopezobrador_   #EsDeMañana con @MaxEspejel y @Luliwainer |    ","Autor":"adn40"}
{"Numero":319,"Fecha":"Sun Nov 03 09:03:10 CST 2019","Tweet":"SI México arde será culpa del irresponsable presidente y seguidores fanáticos que lo acompañan.  La victimización, para desviar la atención ante los pésimos resultados gubernamentales, por eso no se cansan de inventarse enemigos y polarizarnos más y más.  ","Autor":"Aurelio Medina "}
{"Numero":320,"Fecha":"Sun Nov 03 09:01:23 CST 2019","Tweet":"Oigan ¿De qué me perdí? ¿Por qué el presidente y algunos gobernadores mencionan #GolpeDeEstado ? #Veracruz #México  ","Autor":"Jesus Padilla Cruz"}
{"Numero":321,"Fecha":"Sun Nov 03 09:01:13 CST 2019","Tweet":"@anitamartindel2 @fernandeznorona @lopezobrador_ Y para sorpresa de muchos los primeros lugares los ocupan naciones connalto desarrollo industrial y económico... y México está en el lugar 28, el presidente en lugar de decir que la deuda es mala debería ver lo que la industria, el pueblo, la educación, la tecnología necesita","Autor":"NRAMS"}
{"Numero":322,"Fecha":"Sun Nov 03 08:59:46 CST 2019","Tweet":"@PMunozLedo @El_Universal_Mx Lic. Muñoz Ledo. Usted es de las pocas personas capaces que tiene está 4T. No le haga el caldo gordo a nuestro presidente que ya comienza a tener paranoia. Nadie en México que se diga demócrata quiere un golpe de estado como el que ya dio en BC con Bonilla.","Autor":"Cogito ergo sum."}
{"Numero":323,"Fecha":"Sun Nov 03 08:56:05 CST 2019","Tweet":"@JLozanoA Se equivoca, presidente. La política en México es de otro nivel, jamás habrá un coordinador de abucheos, eso sería caer muy bajo, jamás habrá expresidentes que al igual que suplican por una protección del Estado, sean capaces de escribir estupideces en redes.","Autor":"Mauricio Sánchez"}
{"Numero":324,"Fecha":"Sun Nov 03 08:53:06 CST 2019","Tweet":"Date un baño de PUEBLO. Para ver la polarización que según tú hay. En 80años de dictadura perfecta nunca dijiste nada.  Y el único contrapeso que tiene, ahora el presidente son los formados por...  EL CHAYOTE LA CORRUPCIÓN EL HUACHICOL  Y todos los males que a tenido MÉXICO.  ","Autor":"Claudio Cov"}
{"Numero":325,"Fecha":"Sun Nov 03 08:50:28 CST 2019","Tweet":"@johnerencastle @lopezobrador_ Muchas gracias estimado John, tenemos a un tremendo líder y ejemplo a seguir, que nos motiva cada mañana, este video video lo hicimos todos, tú, yo; Todos somos parte del gran amor que le tenemos a México y de la confianza, lealtad y cariño a nuestro Presidente AMLO.","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":326,"Fecha":"Sun Nov 03 08:50:04 CST 2019","Tweet":"Las palabras más sabias que he leído hasta ahora, muy puntuales y contundentes. No te equivoques @FelipeCalderon y camarilla, no es en esta puerta de la IV Transformación. El Presidente de México es @lopezobrador_  ","Autor":"#Ayotzi ¡Justicia!"}
{"Numero":327,"Fecha":"Sun Nov 03 08:49:11 CST 2019","Tweet":"@lopezobrador_  ¡por favor deje de dividir!, pónganse a trabajar en lo que por tantos años prometió, USTED ES EL PRESIDENTE DE MEXICO, no solo de los que votaron por usted o de los que lo alaban, baje la gasolina, de garantías en educacion y seguridad, deje el POPULISMO, #yonovoteporamlo","Autor":"Victor Pantoja Ponce"}
{"Numero":328,"Fecha":"Sun Nov 03 08:44:04 CST 2019","Tweet":"Nayib Bukele, presidente de El Salvador, expulsó a los diplomáticos del régimen de Nicolás Maduro, quienes tienen 48 horas para salir del país.  En un comunicado reconoce la legitimidad de Juan Guaidó como presidente de Venezuela.   ¿Y México para cuándo @lopezobrador_ @m_ebrard?  ","Autor":"Gabriel Revelo"}
{"Numero":329,"Fecha":"Sun Nov 03 08:41:37 CST 2019","Tweet":"@Pau_Mttl @lopezobrador_ Si es necesario se levantara el pueblo en armas para defender a México y a su comandante supremo, además el ejercito apoya al presidente y estaria con el pueblo aquí los enemigos se llaman: PAN,  Calderón, X. Gonzalez, de Hoyos, Fox, Belauzaran Quadrí, Dresser, Loret, Krause etc.","Autor":"Franky Totti"}
{"Numero":330,"Fecha":"Sun Nov 03 08:40:32 CST 2019","Tweet":"@lopezobrador_ Sr Presidente Lic. @lopezobrador_ Permítame poner a sus órdenes mi lealtad y mi vida para combatir a quien intente derrocarlo Sé que el pueblo de México lo apoya Desde mi trinchera, seguiré defendiendo la verdad, justicia y la honestidad contra los tendenciosos opositores de 5a","Autor":"EméricoGzzCaballero"}
{"Numero":331,"Fecha":"Sun Nov 03 08:33:33 CST 2019","Tweet":"@JManjarrez #NoSoyBot de hecho considero que ese que se cree presidente y solo esta acabando con NUESTRO MÉXICO, DEBE RENUNCIAR YAAAAAAAA","Autor":"KARSTIKA...#ALasCallesDiciembre1... #SiALaVida"}
{"Numero":332,"Fecha":"Sun Nov 03 08:33:00 CST 2019","Tweet":"Arriba presidente electo de Argentina a México; mañana se reúne con AMLO  ","Autor":"xevt - xhvt"}
{"Numero":333,"Fecha":"Sun Nov 03 08:32:55 CST 2019","Tweet":"A un pueblo se le gobierna con paciencia igual que a un buen caballo...A seguir cabalgando con el presidente de México @lopezobrador_ hasta consolidar la #CuartaTransformación  ","Autor":"Nora Ruvalcaba Gámez"}
{"Numero":334,"Fecha":"Sun Nov 03 08:32:13 CST 2019","Tweet":"@QuotesforGoal Sofismas populistas. En México la gente cree que porque Obrador tiene la mayoría de la preferencia ya es el mejor presidente de la historia pero a mí eso me habla de lo ignorante que es nuestra sociedad, nuestro presidente es la consecuencia de un pueblo frustrado y despechado.","Autor":"Menio G"}
{"Numero":335,"Fecha":"Sun Nov 03 08:27:30 CST 2019","Tweet":"@LOVREGA @lopezobrador_ Hoy más que nunca mi lealtad está con  MÉXICO   Amigos, es tiempo de darle en la madre a los #chairos. Hagamos a un lado el egoísmo y las mezquindades y apoyemos con todo a UN VERDADERO presidente @FelipeCalderon   Aquí los espero #chairos","Autor":"Tomás Cruz FAN"}
{"Numero":336,"Fecha":"Sun Nov 03 08:20:34 CST 2019","Tweet":"@NoNeoliberalNo @lopezobrador_ No sean PUTOS¡¡¡¡ ustedes como lanzaron mierda, no bajaban al  presidente Peña de pendejo, y ahora  no soportan críticas y desprecio hacia la peor gestión en la historia de  México.","Autor":"Kshin"}
{"Numero":337,"Fecha":"Sun Nov 03 08:13:16 CST 2019","Tweet":"Ah ok, varios siguen pensando que el presidente de México (aunque les arda) juega con el tema del golpe de estado. Por eso son tan mala oposición, porque no saben reconocer ni una virtud al adversario.","Autor":"Julián Cuevas "}
{"Numero":338,"Fecha":"Sun Nov 03 08:12:52 CST 2019","Tweet":"Al único que se le ha ocurrido eso del #GolpedeEstado en #México es al propio sr presidente ? (y su horda que va y lo repite)  Y no veo por qué... si se ha encargado de tener al #ejército contento, como al #Narco ?  Lo que le encabrona es la crítica, como siempre...","Autor":"Margarita Nava ?"}
{"Numero":339,"Fecha":"Sun Nov 03 08:12:39 CST 2019","Tweet":"@chioreya Querida Chio siempre apoyo a Nuestro Presidente AMLO, liada nota sobre el saqueo de los ex presidentes apátridas y sus allegados lacera y ofende al pueblo de Mexico y no pasa nada las investigaciones son lentas y hay cada día más filtraciones en el poder Judicial","Autor":"Lorena Ochoa D"}
{"Numero":340,"Fecha":"Sun Nov 03 08:11:32 CST 2019","Tweet":"El Golpe de Estado no es más que un golpe de estado mental del desquiciado e inepto que tenemos como presidente de la República. Pobre México.","Autor":"Elisa Elguézabal D"}
{"Numero":341,"Fecha":"Sun Nov 03 08:11:14 CST 2019","Tweet":"#MéxicoGris En lo que pareciera ser la respuesta a declaraciones de mandos de la @SEDENAmx, el Presidente de México, @lopezobrador_, afirmó que el pueblo de México lo respalda y no permitirá un golpe de Estado.  ","Autor":"Zona Roja Oaxaca"}
{"Numero":342,"Fecha":"Sun Nov 03 08:11:00 CST 2019","Tweet":"El presidente @lopezobrador_ asegura que cuenta con el respaldo de la mayoría y que estos no permitirían que en México existiera otro golpe de Estado como el ocurrido con Madero en 1913   ","Autor":"EjeCentral"}
{"Numero":343,"Fecha":"Sun Nov 03 08:10:39 CST 2019","Tweet":"Sr. presidente Lic. @lopezobrador_  Permítame poner a sus órdenes mi lealtad y mi vida para combatir a quien intente derrocarlo Sé que el pueblo de México lo apoya Desde mi trinchera, seguiré defendiendo la verdad, justicia y la honestidad contra los tendenciosos opositores de 5a  ","Autor":"EméricoGzzCaballero"}
{"Numero":344,"Fecha":"Sun Nov 03 08:07:10 CST 2019","Tweet":"Si gana este pendejo, al menos ya sabemos quien tiene la culpa  ","Autor":"B.A.L.A."}
{"Numero":345,"Fecha":"Sun Nov 03 08:07:04 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Por el bien de México se tendria que realizar una evaluación psiquiatrica a @lopezobrador_  es increible las ocurrencias del mediocre que tenemos como presidente. #amlounavergüenzaparaMéxico","Autor":"Espía azul"}
{"Numero":346,"Fecha":"Sun Nov 03 08:03:43 CST 2019","Tweet":"#AMLOnoEstaSolo él Mexico de hoy es el q queremos X el q hemos luchado y lucharemos!!! Con mi presidente @lopezobrador_ hasta el fin !!!","Autor":"Raúl Camposeco B."}
{"Numero":347,"Fecha":"Sun Nov 03 08:03:10 CST 2019","Tweet":"@rivapa @lopezobrador_ Ojalá y AMLO,estuviera enojado de verdad,pero toda la pinche oposición de 5a Junta,no es rival para nuestro Presidente, Porque todo México estamos con el.","Autor":"Luis Miguel Garcia Chapa"}
{"Numero":348,"Fecha":"Sun Nov 03 08:00:00 CST 2019","Tweet":"Gobierno de México desmiente que se hayan retirado acreditaciones a periodistas que cubren conferencia matutina del presidente  ","Autor":"Revolución 3.0"}
{"Numero":349,"Fecha":"Sun Nov 03 07:59:22 CST 2019","Tweet":"@miguelricodiene @Amadoelquelolea El huevo está en Mexico con cara de presidente.    Llegan al poder a través de la democracia y luego quieren perpetuarse.   Tienes la piel muy sensible.","Autor":"GANAR2021"}
{"Numero":350,"Fecha":"Sun Nov 03 07:58:01 CST 2019","Tweet":"@lopezobrador_ Que se atrevan a intentarlo y se meten con TODO el Pueblo de México. Hoy el presidente tiene más respaldo que nunca en la historia","Autor":"Mariferchis"}
{"Numero":351,"Fecha":"Sun Nov 03 07:56:30 CST 2019","Tweet":"NOTICIA El presidente de EL SALVADOR a corrido a los DIPLOMATICOS VENEZOLANOS.   TE HABLAN PRESIDENTE DE MEXICO","Autor":"GANAR2021"}
{"Numero":352,"Fecha":"Sun Nov 03 07:55:57 CST 2019","Tweet":"Encuesta con comentarios   En caso de un golpe de Estado ¿estarías dispuesto a apoyar al presidente de México?  Utiliza el HT #NoSoyBot","Autor":"José el tóxico"}
{"Numero":353,"Fecha":"Sun Nov 03 07:54:36 CST 2019","Tweet":"PERFECTO.  CADA DIA EL PRESIDENTE DE MEXICO SE QUEDA MAS SOLO  ","Autor":"GANAR2021"}
{"Numero":354,"Fecha":"Sun Nov 03 07:54:24 CST 2019","Tweet":"@cardonamex PUES CAMBIA DE ACTITUD , NO QUE TE PONES EN PLAN MUY ESTUPIDO , OFRECE DISCULPA A NUESTRO PRESIDENTE @lopezobrador_  y a todos nosotros el pueblo de México  para que se te crea porque de otra manera NO VAS A SER  CONFIABLE , RECTIFICA Y QUE REALMENTE MUESTRES FRUTO DE HUMILDAD.","Autor":"Manuel Alfeiran #RedAmlo"}
{"Numero":355,"Fecha":"Sun Nov 03 07:51:09 CST 2019","Tweet":"Por supuesto (A TU VER) TIENES A LOS OVIDIOS DE TU LADO, NO ERES MENSO, POR ESO LO SOLTASTE INFELIZ!!!! PERO QUÉ CREÉS? ESA IDEA DE GOLPE DE ESTADO SOLO PERVIVE EN TU DIMINUTO Y VIEJO CEREBRO CHAIRO. NO DIGAS PENDEJADAS. TRABAJA, HAZ POR MÉXICO. MENOS MAÑANERAS, MÁS PRESIDENTE  ","Autor":"ah martinez"}
{"Numero":356,"Fecha":"Sun Nov 03 07:47:19 CST 2019","Tweet":"De CREACIÓN DE EMPLEOS!!!! ABÓQUESE A ESO. DEJE DE HABLAR DE SUS PROYECTOS, QUE SOLO LOGRAN INCERTIDUMBRE Y EXHIBEN SU NULA CAPACIDAD DE VER A MÉXICO EN DESARROLLO...HABLE DE ESO. DÉJESE DE ESTUPIDECES. NO , NOS HACE TONTOS. TRABAJE. MENOS MAÑANERAS. MAS PRESIDENTE!!!","Autor":"ah martinez"}
{"Numero":357,"Fecha":"Sun Nov 03 07:47:05 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Yo no se como permiten que fox hable tanto, en su periodo de presidente tan poco hizo nada y ahora lo que debería de hacer es ayudar a mexico a superar esta etapa de tanta violencia.","Autor":"tony"}
{"Numero":358,"Fecha":"Sun Nov 03 07:45:14 CST 2019","Tweet":"#Argentina El presidente electo de Argentina empieza a renegociar en México el tratado automotriz    ","Autor":"La Política Online México"}
{"Numero":359,"Fecha":"Sun Nov 03 07:43:10 CST 2019","Tweet":"Tenemos la oportunidad histórica de poder ayudar a un cambio verdadero en México, apoyando a nuestro presidente Andrés Manuel Lopez Obrador salgamos a la calle este 1 de diciembre y tomemos en nuestras manos el poder ciudadano que nadie diga que nos falto valor.","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":360,"Fecha":"Sun Nov 03 07:35:48 CST 2019","Tweet":"Una derechaira que dice que su Presidente @lopezobrador_ no le llega a los talones a Chávez y que está en contra del pueblo de México. A lo que llegan en su paranoia fascistoide. El mundo la revés.  ","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":361,"Fecha":"Sun Nov 03 07:27:00 CST 2019","Tweet":"De acuerdo a AMLO, Maduro (presidente de Venezuela) es Apóstol de la Democracia. ¿Qué nos espera? #mexico #democracia #venezuela  ","Autor":"Stephen Birtwistle"}
{"Numero":362,"Fecha":"Sun Nov 03 07:26:29 CST 2019","Tweet":"@lopezobrador_ #EnPortadaTH  ? Asegura el presidente en su cuenta de Twitter que el pueblo de México respalda la Cuarta transformación del país.  ","Autor":"TABASCO HOY"}
{"Numero":363,"Fecha":"Sun Nov 03 07:26:21 CST 2019","Tweet":"@raspadito39 @rivapa Vives en México no en Europa, este presidente solo busca el bienestar de sus adoradores, a los demás los desprecia lo bueno es que cada día más mexicanos abrimos los ojos #AMLORenunciaYa","Autor":"AlexRosGar"}
{"Numero":364,"Fecha":"Sun Nov 03 07:25:01 CST 2019","Tweet":"El presidente electo de Argentina empieza a renegociar en México el tratado automotriz:  ","Autor":"Lado.mx"}
{"Numero":365,"Fecha":"Sun Nov 03 07:23:14 CST 2019","Tweet":"@lopezobrador_ Te vas ir por la via democrática , deja de hacerte la víctima. Será por qué no das una en nada? Querías ser presidente pues jodete tus 6 años haber como acabas y lo peor haber como dejas México irresponsable","Autor":"GMO"}
{"Numero":366,"Fecha":"Sun Nov 03 07:20:32 CST 2019","Tweet":"@Eltiotonysoy Como Presidente de México las acciones de AMLO son fundamentales precisamente para la #4Transformacion por eso es muy válido para consolidar el cambio en todos los aspectos y vida de la sociedad mexicana en todos los niveles.","Autor":"Oscar Melgar Garcia"}
{"Numero":367,"Fecha":"Sun Nov 03 07:20:17 CST 2019","Tweet":"Los chairos esta felices porque tienen a la combinación de GHANDI Y EL CHESPIRTO en tartamudo con presidente de mexico  pero rodeado de puras pinches ? ? ?. Que defiende a muerte .  Así de pendejos  ","Autor":"Tomás Cruz FAN"}
{"Numero":368,"Fecha":"Sun Nov 03 07:17:09 CST 2019","Tweet":"@lopezobrador_ El pueblo lo puso, el pueblo lo quitará. México votó despertando y no volverá a dormir.  Estamos vigilantes, señor Presidente, de que su gobierno se conduzca con congruencia.  Es usted depositamos nuestra confianza pero no es ciega.  Olvídese de la oposición, con cumplir basta.","Autor":"Juan T"}
{"Numero":369,"Fecha":"Sun Nov 03 07:15:56 CST 2019","Tweet":"@bastianbila Vamos a ver BESTIAN   De que jodidos le sirve al país tener la mezcla de GHANDI, EL GUIRI GUIRI, CHESPIRITO.  Como presidente DE MÉXICO  , sino tiene ni puuuutttttaaaaaa idea como manejar un país y además de todo está rodeado de corruptos e inútiles  y los defiende ...","Autor":"Tomás Cruz FAN"}
{"Numero":370,"Fecha":"Sun Nov 03 07:15:22 CST 2019","Tweet":"Dejemos de esperar peras del olmo? y aceptemos la clase de presidente que tenemos.  Dejar de esperar cosas que no van a ocurrir es el primer paso para el rescate de México.  ","Autor":"Ricardo Arreola"}
{"Numero":371,"Fecha":"Sun Nov 03 06:55:59 CST 2019","Tweet":"@LOVREGA @FelipeCalderon ¿Te resulta grave? Pero si los describe de cuerpo entero, el presidente no sólo está arrastrando a un país al desastre, también está debilitando las instituciones en aras quizás de desaparecerlas.  Pero en México hay personas que si observamos lo que este gobierno pretende.","Autor":"Pedro Parallel"}
{"Numero":372,"Fecha":"Sun Nov 03 06:53:55 CST 2019","Tweet":"@LauraVi58844942 Ay hija pues crerás que ahora el presidente de México anda diciendo que se planea un golpe de estado!! ? Está reloco el hombre ese.","Autor":"Carmelita Longoria"}
{"Numero":373,"Fecha":"Sun Nov 03 06:47:55 CST 2019","Tweet":"@cardonamex Te lo ganaste por irrespetuoso. Qué no te das cuenta que ser irrespetuoso con el Presidente mas querido de la Historia moderna de México es meterte con todos los que estamos de acuerdo con este gobierno de cambio? Necesitas ofrecer disculpas o de plano buscarte otra profesión.","Autor":"luz del carmen"}
{"Numero":374,"Fecha":"Sun Nov 03 06:47:32 CST 2019","Tweet":"@nayibbukele @pburelli Primera ocasión que tiene buen efecto la estrategia del presidente de Mexico, su homólogo del Salvador ha dicho y con efectos vinculantes  fuchi guácala a los esbirros de Maduro","Autor":"contador"}
{"Numero":375,"Fecha":"Sun Nov 03 06:45:34 CST 2019","Tweet":"@lopezobrador_ Presidente, que no le gane la pasión. No se exceda. En Mexico no hay espacio para golpes de estado. Mejor aprenda a moderar el discurso, acepte la crítica, sea autocritico y gobernara mejor.","Autor":"Ricardo Mungarro M"}
{"Numero":376,"Fecha":"Sun Nov 03 06:37:04 CST 2019","Tweet":"@conejopink02 @todonoticias Aquí el dueño de México instruyendo a su empleado para que libere la inversión (quien parece presidente en esta foto?) ?  ","Autor":"alejandro orozco"}
{"Numero":377,"Fecha":"Sun Nov 03 06:25:46 CST 2019","Tweet":"Desde los poderes facticos de México se han intentado varios #GolpeDeEstado se entiende entonces el porque 95% de la riqueza la tiene el 3% de las población. La decisión del presidente de distribuir la riqueza a los pobres es la mejor desicion de estado. Eso no pasará.","Autor":"Armando Tellez"}
{"Numero":378,"Fecha":"Sun Nov 03 06:19:00 CST 2019","Tweet":"Que lamentable tener un presidente que solo ha venido a dividir, matar y destruir. Hasta parece demonio su mesías electo...        Temo por mi amado MÉXICO ... Demasiada perversión para un ser de tan poca envergadura . Mi desprecio total.","Autor":"Lula Gaytán"}
{"Numero":379,"Fecha":"Sun Nov 03 06:15:04 CST 2019","Tweet":"@CONEJITABCA @lopezobrador_ Ahora si se cumplira lo que dice nuestro himno nacional: Mexicanos al grito de guerra.... -Porque desde el rincon mas lejano conocen a @lopezobrador_ y sabemos que el tigre es buen presidente;de ahi el coraje que le tienen;esa bola de rateros que se creen que mexico es de ellos.","Autor":"Jaguar(Raya)?§?"}
{"Numero":380,"Fecha":"Sun Nov 03 05:21:11 CST 2019","Tweet":"ENCUESTA patito a mano alzada Quien crees que ha sido (o es) el peor presidente de Mexico?","Autor":"Inversionista Uno"}
{"Numero":381,"Fecha":"Sun Nov 03 05:11:37 CST 2019","Tweet":"El presidente es todo lo que nos queda y #AMLOEstamosContigo que esos sátrapas sepan que no podrán quitarnos la esperanza de volver el México que deseamos todos.","Autor":"Javrik190815"}
{"Numero":382,"Fecha":"Sun Nov 03 05:05:28 CST 2019","Tweet":"@NachoRgz @lopezobrador_ El que debe, la teme.  Ése señor nombrado presidente en menos de 1 año y ha puesto de cabeza y desangrado a México como hace mucho no pasaba.","Autor":"Laura S. García"}
{"Numero":383,"Fecha":"Sun Nov 03 05:00:00 CST 2019","Tweet":"#EnterateEnCriterio El presidente Andrés Manuel López Obrador rechazó la posibilidad de un golpe de Estado en el país y aseguró que México no es tierra fértil para genocidios.   ","Autor":"Criterio Hidalgo"}
{"Numero":384,"Fecha":"Sun Nov 03 04:35:32 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim    ","Autor":"Leticia Fernández"}
{"Numero":385,"Fecha":"Sun Nov 03 04:27:33 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim    ","Autor":"Antonio AV"}
{"Numero":386,"Fecha":"Sun Nov 03 04:00:11 CST 2019","Tweet":"@egomezislas @nayibbukele Huevos te faltan a ti para decirle en su cara y no atrás de él. Ahí si bien machito calado. Huevos te faltan para respetar al PRESIDENTE de México, si no te gusta vete a El Salvador a ver si hay negocio.","Autor":"Azzinorev Vega  México"}
{"Numero":387,"Fecha":"Sun Nov 03 03:44:07 CST 2019","Tweet":"Imposible que haya un #GolpeDeEstado en México en estos tiempos, y no solo xq el ejército es leal al presidente y a su pueblo, sino xq el ejército no podría contra más de 30 millones de mexicanos que saldríamos a defender las causas de la 4T que están cimbrando a los saqueadores","Autor":"Paul Pellón "}
{"Numero":388,"Fecha":"Sun Nov 03 03:27:03 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, llega a México    ","Autor":"noticias de mexico"}
{"Numero":389,"Fecha":"Sun Nov 03 03:10:00 CST 2019","Tweet":"Usted le llama política democrática a reprimir cualquier critica al presidente López Obrador, le recuerdo que en México existe libertad de expresión, y lo que hace, no es solo amenazarla, sino a la integridad de las personas.  Incita al odio en base a teorías conspiranoicas.  ","Autor":"Vero"}
{"Numero":390,"Fecha":"Sun Nov 03 02:53:16 CST 2019","Tweet":"¿A qué viene el sólo pórtate bien? Este descerebrado está amenazando al Presidente de México. ¿Ahora entienden la magnitud del problema? urge enjuciar a este traidor a la patria. Dejar a los chacales en libertad es muy riesgoso. #GolpeDeEstado #AMLOEstamosContigo   ","Autor":"vanda_manu"}
{"Numero":391,"Fecha":"Sun Nov 03 02:47:48 CST 2019","Tweet":"#GolpeDeEstado Cuando un pueblo se une jamás sucederá un golpe de estado... Andrés Manuel López Obrador el mejor presidente de México.  ","Autor":"Mini-Bodegas/Storage"}
{"Numero":392,"Fecha":"Sun Nov 03 02:44:57 CST 2019","Tweet":"#AMLOEstamosContigo Eres el mejor presidente de México, estamos contigo.  ","Autor":"Mini-Bodegas/Storage"}
{"Numero":393,"Fecha":"Sun Nov 03 02:43:38 CST 2019","Tweet":"La lealtad de las fuerzas armadas no sólo debe ser con el presidente elegido democráticamente, sino con el pueblo de México, a quien deben su existencia. Mal irá a quienes pretendan traicionar a la patria y a los mexicanos todos! Partida de sinvergüenzas los que traman y engañan!","Autor":"Leopoldo de la Rosa Rugerio"}
{"Numero":394,"Fecha":"Sun Nov 03 02:37:28 CST 2019","Tweet":"@nayibbukele desde México te digo que eres un HDP, reconociendo como presidente venezolano a un títere de E.U. decepción total, pedazo de pendejo.","Autor":"Rasan"}
{"Numero":395,"Fecha":"Sun Nov 03 02:31:33 CST 2019","Tweet":"@lopezobrador_ Estos comentarios solo tienen un objetivo, cambiar la atención a todos los errores que ha cometido, rectifique y sea el mejor presidente de la historia aún está a tiempo, queremos un México prospero no comunista","Autor":"Javier de los Santos"}
{"Numero":396,"Fecha":"Sun Nov 03 02:26:24 CST 2019","Tweet":"@Hector42479252 @SinlineaMx @alfondiabolo Jaja, pareces bot. Sí quiero ver a México avanzar, por eso no sigo ciegamente al gobierno. No sirvo a nadie, a diferencia tuya que parece que sirves a AMLO. No te das cuenta que nos engañan y dividen ? E insisto, ese tipo de declaraciones, solo dan pena. Mal por el presidente.","Autor":"Hugo Sánchez Martínez"}
{"Numero":397,"Fecha":"Sun Nov 03 02:24:07 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"Benito Salvatierra-Izaba"}
{"Numero":398,"Fecha":"Sun Nov 03 02:08:05 CST 2019","Tweet":"YO COMO MILLONES DE MEXICANOS LO APOYARÍAMOS !!! No acabarás con Mexico!! MEXICO ES MUCHO MÁS QUE UN PRESIDENTE PERVERSO Y PSICOPATA !!!  ","Autor":"GABRIE"}
{"Numero":399,"Fecha":"Sun Nov 03 02:07:46 CST 2019","Tweet":"@JManjarrez Ojalá (aunque es pura ciencia ficción del desequilibrado) la milicia tomara la decisión de salvar a este país sacando de puntitas -y directo a su rancho en Chiapas- al peor presidente que ha tenido #México   #ynosoybot","Autor":"Agustín E. García."}
{"Numero":400,"Fecha":"Sun Nov 03 01:36:57 CST 2019","Tweet":"Si México es nuestra prioridad,  ¿Tiene algún sentido generar más incertidumbre? ¿sabemos el alcance de que el presidente mencione un golpe de Estado? ¿No sería mejor sentarse y dialogar con la oposición?","Autor":"Alevan"}
{"Numero":401,"Fecha":"Sun Nov 03 01:36:57 CST 2019","Tweet":"Si México es nuestra prioridad,  ¿Tiene algún sentido generar más incertidumbre? ¿sabemos el alcance de que el presidente mencione un golpe de Estado? ¿No sería mejor sentarse y dialogar con la oposición?","Autor":"Alevan"}
{"Numero":402,"Fecha":"Sun Nov 03 01:32:56 CST 2019","Tweet":"AMLO dice: el Mexico de voy no es tierrs fértil para el genocidio... entonces Señor Presidente: porqué promueve el genocidio del aborto? #MexicoEsProvida #ConAbortoNoteVoto  ","Autor":"de_lisieux"}
{"Numero":403,"Fecha":"Sun Nov 03 01:31:02 CST 2019","Tweet":"Esto esta pasando, Calderón el Cínico más grande de México en toda su Historia, declarado por el Presidente de Poder Judicial  ","Autor":"Joss"}
{"Numero":404,"Fecha":"Sun Nov 03 01:25:44 CST 2019","Tweet":"A todos los inversionistas nacionales y extranjeros ,favor no se asusten , en Mexico no hay ni habrá un golpe de estado lo qué pasa es que nuestro presidente anda de jaluguin y se le pasaron los mezcales !!","Autor":"Norberto Castello"}
{"Numero":405,"Fecha":"Sun Nov 03 00:59:40 CST 2019","Tweet":"México vive una apología férrea por dos bandos. Quienes están a favor, y los que están en contra de las formas del presidente. Ambos queriendo un mejor México, pero con una histeria mutua.","Autor":"Alevan"}
{"Numero":406,"Fecha":"Sun Nov 03 00:55:19 CST 2019","Tweet":"?Peronismo= Populismo ?. Presidente electo de Argentina llega a México para reunión con AMLO  ","Autor":"Rosario "}
{"Numero":407,"Fecha":"Sun Nov 03 00:51:29 CST 2019","Tweet":"@anitamartindel2 @fernandeznorona @lopezobrador_ Y luego... eso que tiene que ver con las declaraciones del presidente sobre el golpe de estado... Y contrario a lo que dice México ha crecido aún con todos los pormenores del país seguramente México era mejor antes de la expropiación petrolera, la industrialización y demás ?","Autor":"NRAMS"}
{"Numero":408,"Fecha":"Sun Nov 03 00:50:04 CST 2019","Tweet":"¡¡Por supuesto me sumo a la Defensa de Mi Presidente AMLO y de México!!  .  #NoSoyBot  #NoSoyBotPrensaChillona  #PrensaProstituida  #GolpeDeEstado #ChairosUnidosMx  ","Autor":"Kamarada Gus"}
{"Numero":409,"Fecha":"Sun Nov 03 00:49:37 CST 2019","Tweet":"¡¡Por supuesto me sumo a la Defensa de Mi Presidente AMLO y de México!! .. .  #NoSoyBot  #NoSoyBotPrensaChillona  #PrensaProstituida  #GolpeDeEstado #ChairosUnidosMx  ","Autor":"Kamarada Gus"}
{"Numero":410,"Fecha":"Sun Nov 03 00:45:52 CST 2019","Tweet":"¡¡Por supuesto me sumo a la Defensa de Mi Presidente AMLO y de México!! .. .  #NoSoyBot  #NoSoyBotPrensaChillona  #PrensaProstituida  #GolpeDeEstado #ChairosUnidosMx  ","Autor":"Kamarada Gus"}
{"Numero":411,"Fecha":"Sun Nov 03 00:43:02 CST 2019","Tweet":"¡¡Por supuesto me sumo a la Defensa de Mi Presidente AMLO y de México!! .. .  #NoSoyBot  #NoSoyBotPrensaChillona  #PrensaProstituida  #GolpeDeEstado #ChairosUnidosMx  ","Autor":"Kamarada Gus"}
{"Numero":412,"Fecha":"Sun Nov 03 00:42:42 CST 2019","Tweet":"¡¡Por supuesto me sumo a la Defensa de Mi Presidente AMLO y de México!! .. .  #NoSoyBot  #NoSoyBotPrensaChillona  #PrensaProstituida  #GolpeDeEstado #ChairosUnidosMx  ","Autor":"Kamarada Gus"}
{"Numero":413,"Fecha":"Sun Nov 03 00:41:06 CST 2019","Tweet":"@lopezobrador_ Sin duda un presidente de altura en lo moral y en lo responsable para con su Pueblo, algo sin igual que difícilmente volveremos a tener, la oposicion es todo lo contrario, da miedo pensar que nuestro México caiga en manos manchadas de sangre, corrupción y desvergüenza otra vez","Autor":"Luis Escobar"}
{"Numero":414,"Fecha":"Sun Nov 03 00:40:36 CST 2019","Tweet":"¡¡Por supuesto me sumo a la Defensa de Mi Presidente AMLO y de México!! .. .  #NoSoyBot  #NoSoyBotPrensaChillona  #PrensaProstituida  #GolpeDeEstado #ChairosUnidosMx  ","Autor":"Kamarada Gus"}
{"Numero":415,"Fecha":"Sun Nov 03 00:39:27 CST 2019","Tweet":"¡¡Por supuesto me sumo a la Defensa de Mi Presidente AMLO y de México!! .. .  #NoSoyBot  #NoSoyBotPrensaChillona  #PrensaProstituida  #GolpeDeEstado #ChairosUnidosMx  ","Autor":"Kamarada Gus"}
{"Numero":416,"Fecha":"Sun Nov 03 00:38:05 CST 2019","Tweet":"@lopezobrador_ El único y verdadero peligro que enfrenta México, es su presidente y su proyecto dictatorial. Salimos de Guatemala y entramos a guatepeor.","Autor":"artemio prado rivero"}
{"Numero":417,"Fecha":"Sun Nov 03 00:29:14 CST 2019","Tweet":"@lopezobrador_ Que gran momento de México , los Fifís defendiéndo sus prerrogativas y viendo que no pueden con nuestro presidente @lopezobrador_ creen que atacándolo loe hacen daño, el efecto es contrario por qué el pueblo no es tonto, mueran de envidia traidores a la patria, Viva la 4T!!!!!!","Autor":"Marco Sesatti"}
{"Numero":418,"Fecha":"Sun Nov 03 00:16:01 CST 2019","Tweet":"#ChairosUnidosMx Para que nuestros sueños se hagan realidad de tener la prosperidad y bienestar de nuestro querido México entonces debemos fortalecer a nuestro presidente. La unidad es nuestra fortaleza y demostremos, apoyando a nuestro querido presidente, para que sea el mejor.  ","Autor":"Tu amigo Tony"}
{"Numero":419,"Fecha":"Sun Nov 03 00:15:15 CST 2019","Tweet":"Desde el fondo de mi espíritu patriota y el no ser indiferente ante el apoyo que requiere nuestro presidente @lopezobrador_ maldigo a los que quieren terminar con esta purga de nuestro México, los que queremos fuera la plutocracia y a estos Neoliberales soy soldado de México ","Autor":"Marco Sesatti"}
{"Numero":420,"Fecha":"Sun Nov 03 00:13:04 CST 2019","Tweet":"ES DEPRIMENTE Y LAMENTABLE QUE EL PRESIDENTE DE LA REPÚBLICA COMPARE A MÉXICO CON UNA DEMOCRACIA DE RENACUAJOS Y ANUNCIE QUE LOS PRÓXIMOS GOBIERNOS SERÁN PEORES QUE EL DE LA 4T.   <<Les...  ","Autor":"José Herrera Peña"}
{"Numero":421,"Fecha":"Sun Nov 03 00:05:11 CST 2019","Tweet":"CANELO PARA PRESIDENTE DE MÉXICO, AHI SI HAY HUEV...!!!","Autor":"Colegiadosdyucatan"}
{"Numero":422,"Fecha":"Sun Nov 03 00:00:00 CST 2019","Tweet":"El presidente AMLO afirmó que en México no hay oportunidad para los Huertas, los Francos, los Hitler o los Pinochet.  ¿Qué opinas de estas declaraciones?   ","Autor":"Forbes México"}
{"Numero":423,"Fecha":"Sat Nov 02 23:59:33 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim   @mcn24H_Mex  ","Autor":"MCN México"}
{"Numero":424,"Fecha":"Sat Nov 02 23:59:00 CST 2019","Tweet":"@lidersupremo01 @bereaguilarv @Arouet_V Y que nivel de ignorancia debes tener tu para ser fan de López el peor presidente que haya tenido México.","Autor":"Gonzalo Trejo"}
{"Numero":425,"Fecha":"Sat Nov 02 23:57:41 CST 2019","Tweet":"@rocioss Tenemos PRESIDENTE, inteligente, centrado, conocedor de la historia y realidad de #México, con un gran respaldo de la población.","Autor":"Norma Sosa"}
{"Numero":426,"Fecha":"Sat Nov 02 23:56:29 CST 2019","Tweet":"@JJDiazMachuca ¿A qué terrible y despiadada dimensión nos introdujo el perverso presidente q tenemos? @lopezobrador_ es la peor escoria q le pudo haber pasado a México. Sólo le importan sus intereses personales, la vida de las personas que tanto quiere preservar ni le interesan al demagogo.","Autor":"Adriana Pérez"}
{"Numero":427,"Fecha":"Sat Nov 02 23:54:53 CST 2019","Tweet":"@laishawilkins Ya chole con la polarización y paranoia que está creando este imbécil de presidente que tenemos  No se puede llegar a esto, no podemos permitir que nos defina y separe un ignorante  Cuáles conspiradores? Los críticos? Los que reclaman? Los que piensan?  México somos todos","Autor":"El Ojo Avispado"}
{"Numero":428,"Fecha":"Sat Nov 02 23:53:27 CST 2019","Tweet":"#CaneloKovalev muy buenos golpes en esta pelea, y serán los únicos golpes que verán porque aquí en México no habrá golpe de estado al presidente @lopezobrador_","Autor":"Campechaneando"}
{"Numero":429,"Fecha":"Sat Nov 02 23:53:09 CST 2019","Tweet":"@blancalmg63 @ukiokoungi @revistaproceso @AztecaNoticias @Chokko30 @lopezobrador_ @FelipeCalderon @PRI_Nacional Los caminos de México están libres para no seguir en aqui ;si no te gusta @lopezobrador_ como presidente  ","Autor":"Jaguar(Raya)?§?"}
{"Numero":430,"Fecha":"Sat Nov 02 23:48:56 CST 2019","Tweet":"@acastagne Exijamos no secuestren instituciones democráticas que nos ha costado sangre construir; reconozco nos falta mucho y que bases democráticas son endebles, mas ahora es Presidente de México y no solo de unos cuantos (como en Presidencia legítima de 2006) por bien de nuestros hijos ","Autor":"KariGlezMorel"}
{"Numero":431,"Fecha":"Sat Nov 02 23:46:08 CST 2019","Tweet":"@Nhenneq @Ion_aehm Llamado a cerrar filas por la democracia y libertad en México, nuestro presidente sabe que 94 millones de compatriotas lo apoyamos. #AMLOEstamosContigo #ChairosUnidosMx #PrensaProstituida #AMLOElPuebloTeApoya #NoSoyBotPrensaChillona","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":432,"Fecha":"Sat Nov 02 23:44:03 CST 2019","Tweet":"QUE CARAJOS NO SE DAN CUENTA QUE ESTE SEÑOR, PRESIDENTE DE MEXICO, TIENE ACTITUDES ESQUIZOIDES Y DELIRANTES?... @hdemauleon @econoclasta @Enea_Salgado @V_TrujilloM  ","Autor":"Rafael Guzman"}
{"Numero":433,"Fecha":"Sat Nov 02 23:43:29 CST 2019","Tweet":"@cardonamex Y lo defenderemos GANO CON VOTOS, NO LO ENTIENDEN, EL PRESIDENTE LEGÍTIMO Y LEGAL DE MÉXICO, EL HOMBRE MÁS INVESTIGADO MÁS ATACADO... YA BASTA #PeriodismoSicario #AmloElPuebloTeApoya #AMLOEstamosContigo #AMLOmejorPresidenteDelMundo #ChairosUnidos  ","Autor":"j. mena"}
{"Numero":434,"Fecha":"Sat Nov 02 23:43:04 CST 2019","Tweet":"@ponchitollp @lopezobrador_ No sé necesitan chingadazos, se requiere inteligencia,  y ser buen ciudadano,  pero a últimas le entraría a todo con mi presidente. Viva la cuarta transformación de la vida pública de México, viva el presidente Andrés Manuel López Obrador,  viva México!","Autor":"Manuel Alberto Gómez Alonso"}
{"Numero":435,"Fecha":"Sat Nov 02 23:39:31 CST 2019","Tweet":"Es un honor luchar con nuestro líder y presidente de México @lopezobrador_  las calumnias,  mentiras, traiciones que enfrente, se toparán con una barrera que resiste la embestida enemiga. El pueblo!","Autor":"Manuel Alberto Gómez Alonso"}
{"Numero":436,"Fecha":"Sat Nov 02 23:35:53 CST 2019","Tweet":"@LaVillegas1 Lamentablemente @LaVillegas1 no tuviste atención en los debates, no viste las mentiras de tu hoy presidente. Hoy este país sufre de autoritarismo gracias a tu poco análisis. Ahora sáquenlo del poder, es lo menos que pueden hacer por México.","Autor":"José Luis Quintanar"}
{"Numero":437,"Fecha":"Sat Nov 02 23:29:54 CST 2019","Tweet":"Todo el apoyo de México para nuestro querido presidente @lopezobrador_ y en contra del #GolpeDeEstado. Maldito #ComandanteBorolas @FelipeCalderon traidor a la Patria. México y la historia ya te juzgaron: eres la peor lacra que haya pisado este país... ?  ","Autor":"Julio Serrano"}
{"Numero":438,"Fecha":"Sat Nov 02 23:24:42 CST 2019","Tweet":"Nos asombramos de como @POTUS  llego a la presidencia, y en México tenemos nuestra propia versión!!! Alguien ya digale a nuestro Presidente @lopezobrador_  que ya suelte el Twitter y se ponga a chambear, que el día que sus 30M de votantes se den cuenta de la FARSA se le arma!!!","Autor":"Mexico Sin Memoria"}
{"Numero":439,"Fecha":"Sat Nov 02 23:21:00 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández /  @alferdez llegó este sábado a México a fin de celebrar su primera reunión con otro jefe de Estado en el exterior ","Autor":"EjeCentral"}
{"Numero":440,"Fecha":"Sat Nov 02 23:19:58 CST 2019","Tweet":"@JucaNoticias @lopezobrador_ Apoyo total al presidente AMLO inteligente y de principios vamos juntos adelante México éxito los mejores es el pueblo fuerte e inteligente","Autor":"richivale2"}
{"Numero":441,"Fecha":"Sat Nov 02 23:19:57 CST 2019","Tweet":"No eres apto para representarme, No te reconozco  como mi presidente, eres una caricatura, manipulable por el NARCO COMERCIO y la vieja guardia política que quiere pero no puede enseñarte a gobernar, porque eres NECIO,  se digno y YA VETE de México, muchos te lo agradecerán","Autor":"Matus II?"}
{"Numero":442,"Fecha":"Sat Nov 02 23:18:46 CST 2019","Tweet":"@rivapa @lopezobrador_ Que ya no cuela que amlo es un peligro para México lo desgasto hasta el cansancion el subnormal de Calderón...y ahora a demostrado ser el mejor Presidente que ha tenido México en los últimos 50 años y eso les cala, porque ya no van a vivir del erario a sus anchas.","Autor":"Adriana Salazar"}
{"Numero":443,"Fecha":"Sat Nov 02 23:18:31 CST 2019","Tweet":"Arriba Presidente electo de Argentina a México  ","Autor":"Morelos Sin Censura"}
{"Numero":444,"Fecha":"Sat Nov 02 23:17:24 CST 2019","Tweet":"@laadelita3 Yo no me pongo etiquetas #MisPensamientosSonLibres , como todos busco el beneficio de mi país , sin caer en excesos,confío en el presidente ,es un hombre bien intencionado y va frontal contra la corrupción ,pero a su vez me alarma un México dividido #lavidaesmasfacilsi nos unimos","Autor":"Roberto Piñon"}
{"Numero":445,"Fecha":"Sat Nov 02 23:12:02 CST 2019","Tweet":"@lopezobrador_ Muchas gracias por el breviario de historia Señor Presidente de México. Me imagino que también nos puede decir cómo para cuando empezamos a crecer en nuestra Economía, principalmente por acá en Michoacán.","Autor":" "}
{"Numero":446,"Fecha":"Sat Nov 02 23:10:38 CST 2019","Tweet":"@RosarioKPea @Acrewdgo A lo mejor anda @JorgeSalum copiando las ideas del vejete presidente de #mexico poniendo a puro pinche bueno para nada en las dependencias. Aquí los resultados...","Autor":"VBrux "}
{"Numero":447,"Fecha":"Sat Nov 02 23:08:44 CST 2019","Tweet":"Ahí estaremos en apoyo al presidente de MÉXICO. Andrés Manuel López Obrador. ?  ","Autor":"Claudio Cov"}
{"Numero":448,"Fecha":"Sat Nov 02 23:06:41 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Apoyo total al presidente AMLO inteligente y de principios vamos juntos adelante México éxito Guardia Nacional y militares Unidos con Andrés Manuel López Obrador","Autor":"richivale2"}
{"Numero":449,"Fecha":"Sat Nov 02 23:04:13 CST 2019","Tweet":"@lopezobrador_ Al frente y listo para la batalla sin desmayar sr, presidente, Mexicanos al grito de guerra, presente, ni soy bot, no me pagan, soy genuino apoyo total al presidente los alcones le temen a las águilas así es México fuerte como las aguilas, el que va al frente es poderoso,","Autor":"asig nativo"}
{"Numero":450,"Fecha":"Sat Nov 02 22:56:35 CST 2019","Tweet":"¡#AMLOEstamosContigo! Como bien parafraseó el presidente Obrador a Cicerón: hay que aprender de la maestra de la vida que es la historia para entender que en América Latina, el #GolpeDeEstado es el enemigo natural de la democracia. ¡México pidió una transformación pacífica!  ","Autor":"Alberto Villa"}
{"Numero":451,"Fecha":"Sat Nov 02 22:55:32 CST 2019","Tweet":"Hay grupos de personas hambrientos de poder y enfermos por dinero; no tienen llenadera. Han saqueado al país y lo quieren seguir haciendo. Quieren continuar implementando su modelo económico para favorecer a ciertos grupos.  México requiere unidad y respaldo al presidente.","Autor":"Guillermo Villarreal"}
{"Numero":452,"Fecha":"Sat Nov 02 22:55:15 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Este presidente esta peor que Peña Nieto y Calderón ve fantasma ? ja ja ja ja ja ja pobre de México  qué le espera los próximo 5 años","Autor":"Mijail Albert"}
{"Numero":453,"Fecha":"Sat Nov 02 22:48:21 CST 2019","Tweet":"Me preocupa mucho que las y los Mexicanos tengamos un Presidente de la República que acusa principios de paranoia. ¡Cuidado! Nadie pero nadie en México quiere un golpe de estado. Solo queremos un gran y buen Presidente quien  además cumpla sus compromisos y promesas de campaña.  ","Autor":"Ernesto Munro"}
{"Numero":454,"Fecha":"Sat Nov 02 22:46:14 CST 2019","Tweet":"Nada buena es la noticia de este encuentro Iara MÉXICO! Presidente electo de Argentina llega a México para reunión con AMLO via El Universal  ","Autor":"Cyndy M. ?"}
{"Numero":455,"Fecha":"Sat Nov 02 22:43:21 CST 2019","Tweet":"Estamos a años luz de un escenario tan trágico como el de 1913; quien vea similitudes entre el México de hoy como el de aquel entonces, demerita y subestima la base social que hoy se ha construido y sostenido entorno a un proyecto de nación. Ahí radica la fuerza del presidente.","Autor":"Antonio Sandoval "}
{"Numero":456,"Fecha":"Sat Nov 02 22:43:20 CST 2019","Tweet":"#AMLOEstamosContigo no estoy por un partido, ni izquierda ni derecha. Estoy con el presidente de México y  lo hago por mi Patria.  #VivaMexico ","Autor":"Ofe Mont"}
{"Numero":457,"Fecha":"Sat Nov 02 22:43:06 CST 2019","Tweet":"Hoy, mañana y siempre, solo unidos podremos cambiar la historia de este país, tenemos a un gran líder como Presidente y vamos a lograr lo que no es imposible, Salvar, Reconstruir y hacer más grande aún a México. #ChairosUnidosMx","Autor":"RUBEN AVALOS MENDEZ"}
{"Numero":458,"Fecha":"Sat Nov 02 22:38:16 CST 2019","Tweet":"Que clase de México crees que somos? Si te dimos el puesto como pueblo tambien te lo quitamos. Pero no será de manera violenta como tu tratas de insinuar. Asco de presidente y asco se persona que trata de infundir ideas que no son.  ","Autor":"3l Gallo de Oro"}
{"Numero":459,"Fecha":"Sat Nov 02 22:37:12 CST 2019","Tweet":"¡La #4T es pacífica y el gobierno del presidente Obrador así lo refrenda día con día! El pueblo de México decidió democráticamente cambiar la vida pública del país, ninguna otra forma que no sea la que el pueblo eligió más que la democracia, tiene lugar en nuestro México.  ","Autor":"Katia Alejandra Castillo"}
{"Numero":460,"Fecha":"Sat Nov 02 22:37:08 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ En México no hay golpe de estado, desde que el presidente es comandante supremo de las fuerzas armadas, no creo que los ciudadanos lleguen a tanto.","Autor":"Carlos Sanchez"}
{"Numero":461,"Fecha":"Sat Nov 02 22:36:57 CST 2019","Tweet":"@lopezobrador_ Pasará a la historia, como lo soñó y lo ha querido siempre.  Triste que pasara como el presidente que en menos de un año se encontró tan desesperado que se inventó golpes de estado como la mayoría de dictadores de América Latina. Pasará a ser el primer dictador en Mexico?","Autor":"uno mas"}
{"Numero":462,"Fecha":"Sat Nov 02 22:36:29 CST 2019","Tweet":"@IrvingGatell Desde que llamas López al Presidente de México, ahí paré de leer tus pendejadas","Autor":"Moloko"}
{"Numero":463,"Fecha":"Sat Nov 02 22:35:52 CST 2019","Tweet":"Dirigentes del PAN y del PRD condenaron las declaraciones del Presidente Andrés Manuel López Obrador de descartar un golpe de Estado en México.  El dirigente del PRD, Angel Ávila, afirmó que...  ","Autor":"Noticias Veracruz"}
{"Numero":464,"Fecha":"Sat Nov 02 22:34:46 CST 2019","Tweet":"Si fuera verdad qué existiera la amenaza de un golpe de estado, el Presidente debería de estar exhortando a la unidad del pueblo, y no continuar dividiendo a México. Su reacción confirma más la necesidad de un estado golpista que la pacificación. #meduelesMexico","Autor":"AdrianaEM #LaR"}
{"Numero":465,"Fecha":"Sat Nov 02 22:30:03 CST 2019","Tweet":"El presidente de Estados Unidos, Donald Trump minimizó el sábado informaciones según las cuales traficantes pudieron atravesar el muro fronterizo con México  ","Autor":"Noticieros Televisa"}
{"Numero":466,"Fecha":"Sat Nov 02 22:29:59 CST 2019","Tweet":"@2524_2425 @LalaLeroy1 @lopezobrador_ Si es cierto: ESTAN BIEN PENDEJOS!! En vez de UNIRSE al presidente, al Pueblo, secundar la 4T y SER PARTE de la misma y HACER DE MEXICO una gran nacion todos juntos, los pendejos se oponen! Como quiera haremos la 4T con o sin ellos, ENTIENDAN ANIMALES!!","Autor":"Luis Ernesto Garcia Garcia"}
{"Numero":467,"Fecha":"Sat Nov 02 22:29:04 CST 2019","Tweet":"El día que Madero fue asesinado lloró por la muerte de su hermano, quien le había advertido del peligro que corría.  La ruina de Madero fue no saber escuchar ni ser el máximo jefe del ejército.  Hoy le falta a México un presidente que aprenda de la historia, no que la invente.","Autor":"Lucía Saad Villegas"}
{"Numero":468,"Fecha":"Sat Nov 02 22:29:00 CST 2019","Tweet":"Más de 11 meses del pseudogobierno de #Lopez declaro que el 3 de noviembre López no es el presidente de mi México #HeDicho #EnMiCumpleañosNo","Autor":"Lili Palma"}
{"Numero":469,"Fecha":"Sat Nov 02 22:28:07 CST 2019","Tweet":"#Aeropuerto:  El presidente electo de Argentina, Alberto Fernández, llega a México.  ","Autor":"Lado.mx"}
{"Numero":470,"Fecha":"Sat Nov 02 22:27:04 CST 2019","Tweet":"En la democracia mexicana no tiene cabida un #GolpeDeEstado, el pueblo de México decidió transformar la vida pública del país pacíficamente y así lo está haciendo el gobierno del presidente Obrador. #AMLOnoEstaSolo  ","Autor":"Verónica Ramos Cruz"}
{"Numero":471,"Fecha":"Sat Nov 02 22:25:54 CST 2019","Tweet":"Presidente electo de Argentina llega a México para reunión con AMLO   vía @Milenio","Autor":"Germán Castro ? Chairito de barrio"}
{"Numero":472,"Fecha":"Sat Nov 02 22:21:51 CST 2019","Tweet":"@lopezobrador_ Así es Se Presidente , SOMOS millones de mexicanos que lo respaldamos una aceptación del 85% y subiendo. Por eso he insistido de manera personal , que ya no son simples adversarios políticos ,los conservadores SON ENEMIGOS DEL PUEBLO DE MÈXICO. Así lo han demostrado sin empacho.","Autor":"Manuel Alfeiran #RedAmlo"}
{"Numero":473,"Fecha":"Sat Nov 02 22:20:43 CST 2019","Tweet":"@lopezobrador_ Déjate de discursos estúpidos y falsos . Deja de seguir engañando a los ingenuos que creyeron en ti. Mexico te está pagando para que ejecutes el role de presidente aunque ya demostraste que no sabes que es eso, por lo menos deja de mentir y provocar encono entre los mexicanos.","Autor":"Alfonso Abad"}
{"Numero":474,"Fecha":"Sat Nov 02 22:20:08 CST 2019","Tweet":"@lopezobrador_ Necesita 2 segundos para decir 4 palabras que normalmente son contradicciones , es una vergüenza internacional y tiene al país más dividido que nunca en nuestra historia. Olvida que es el presidente de todos y tiene a mexico en recesión ! Sigan aplaudiendo !","Autor":"JORGE LEANZA"}
{"Numero":475,"Fecha":"Sat Nov 02 22:19:21 CST 2019","Tweet":"Vaya estupidez!! Somos Tan reales como la lealtad, el amor y gratitud que le profesamos todo el pueblo de México a su presidente. solo nosotros lo elegimos y solo nosotros lo podemos remober!!! #AmloElPuebloTeApoya #AmloNoEstasSolo @lopezobrador_ el pueblo se morira contigo.  ","Autor":"Rodolfo H."}
{"Numero":476,"Fecha":"Sat Nov 02 22:19:12 CST 2019","Tweet":"@revistaproceso @lopezobrador_ A lo mejor tiene otros datos y no sabe que es el presidente de México que se fundó hace 10,000 años. Con gente que llegó hace 10mil millones de años... Vive en otra tierra.","Autor":"Bruno Soler"}
{"Numero":477,"Fecha":"Sat Nov 02 22:17:22 CST 2019","Tweet":"Magno Desfile de Día de Muertos en Amecameca   Amecameca de Juárez, Estado de México a 01 de noviembre de 2019.- Encabezado por el Presidente Municipal Miguel Ángel Salomón Cortés se realizó el Desfile de Día...  ","Autor":"Ángel F. LOZANO"}
{"Numero":478,"Fecha":"Sat Nov 02 22:13:08 CST 2019","Tweet":"estamos completamente convencidos los mexicanos que la derecha es capaz hasta de vender a su madre por derrocar al presidente.  A ellos no les importa el pueblo.  Les importa sus intereses que han Sido afectados.  Si sucede!!   Adiós democracia Adiós libertad Adiós Mexico.  ","Autor":"al chile pelon® "}
{"Numero":479,"Fecha":"Sat Nov 02 22:12:17 CST 2019","Tweet":"@fernandeznorona Vete con las putas y diles te vas acoger al siguiente presidente de Mèxico","Autor":"CENAIDA KILOS ?"}
{"Numero":480,"Fecha":"Sat Nov 02 22:11:22 CST 2019","Tweet":"Entendemos Sr. Presidente @lopezobrador_, que la unidad es parte de la solución del #SME y dejar aún lado los intereses propios.  Todo lo que destruyeron, @FelipeCalderon y @JLozanoA, se arreglaran y sus negocios Corruptos se les vendrán abajo.   ","Autor":"Johnolivera7"}
{"Numero":481,"Fecha":"Sat Nov 02 22:10:39 CST 2019","Tweet":"Es increíble que sean tan obvios y algunas personas no se den cuenta...   Los presidentes miembros del Foro de Sao Paulo se felicitan y visitan entre ellos. Coordinan el saqueo a Latino America...  Presidente de Argentina visita a AMLO   vía @contrapesoC","Autor":"Jorge Bazán M.  #CPT"}
{"Numero":482,"Fecha":"Sat Nov 02 22:08:40 CST 2019","Tweet":"Sr @lopezobrador_ usted dijo que el que nada debe nada teme, hace unos días, y ahora sale con que le quieren hacer un golpe de estado. A qué le teme, debe algo? Además, el único que ha atacado al estado es usted. Ya basta... es el presidente de MÉXICO, gobierna para TODOS!!!","Autor":"Alejandro Blasio"}
{"Numero":483,"Fecha":"Sat Nov 02 22:08:18 CST 2019","Tweet":"@ElReyTuitero  @Miriam_Junne   Qué raro que ni televisa ni TV azteca le den difusion a lo del presidente de Chalco, será por qué es estado de México.? Por qué ahí gobierna el PRI?   NO CREEN LO MISMO.?","Autor":"El Nezatlense"}
{"Numero":484,"Fecha":"Sat Nov 02 22:05:44 CST 2019","Tweet":"@MarkoCortes A cabron!!! En que momento se convirtió  @daniellemx_  presidente de México!!!!","Autor":"OmaR CaRRiLLo"}
{"Numero":485,"Fecha":"Sat Nov 02 22:01:20 CST 2019","Tweet":"Nuestro Presidente Andrés Manuel López Obrador tiene el respaldo de más del 75% de los ciudadanos con capacidad de votar.  En todo el pais. De Mérida a Ensenada. Del Pacífico al Atlántico. En todos los pueblos y ciudades de México. Es un honor estar con Obrador. ","Autor":"Bruno Jazz"}
{"Numero":486,"Fecha":"Sat Nov 02 22:00:20 CST 2019","Tweet":"@lopezdoriga ¿Y como podemos salvar a México de un presidente pendejo?","Autor":"jesus castro rivera"}
{"Numero":487,"Fecha":"Sat Nov 02 22:00:12 CST 2019","Tweet":"@lopezobrador_ EL EJÉRCITO ES EL PUEBLO UNIFORMADO! Y ESTA CON USTED SEÑOR PRESIDENTE!  IGUAL QUE NOSOTROS! EL PUEBLO DE MÉXICO ESTÁ MÁS QUE DISPUESTO A LEVANTARSE EN ARMAS PARA PROTEGERLO A USTED Y A TODO LO QUE USTED REPRESENTA!  DE SER NECESARIO LOS APLATAREMOS COMO LOS GUSANOS QUE SON!","Autor":"Giancarlo"}
{"Numero":488,"Fecha":"Sat Nov 02 22:00:08 CST 2019","Tweet":"Mi apoyo al presidente constitucional de #Mexico @lopezobrador_  ","Autor":"Alfonso"}
{"Numero":489,"Fecha":"Sat Nov 02 21:58:02 CST 2019","Tweet":"@emilcosgaya @MarxicanoV @golfodemex @FaridGonzalez2 @lopezobrador_ Eres muy tonto. Se defendió la vida. Pero si intentan algo más violento, el pueblo va a responder por el Presidente. Es tiempo de callar y unirse con el Presidente. Otra cosa es traición a México.","Autor":"Ale Castellanos"}
{"Numero":490,"Fecha":"Sat Nov 02 21:57:49 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"Javier Santillan Oceguera"}
{"Numero":491,"Fecha":"Sat Nov 02 21:55:16 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, llega a México  ","Autor":"Javier Santillan Oceguera"}
{"Numero":492,"Fecha":"Sat Nov 02 21:52:41 CST 2019","Tweet":"¿Usted piensa en un #GolpeDeEstado al presidente de México? No, yo tampoco. Esa terrible idea solo existe en la cabecita de @lopezobrador_ Seriedad, a trabajar.","Autor":"José Zenteno"}
{"Numero":493,"Fecha":"Sat Nov 02 21:50:32 CST 2019","Tweet":"#ChairosUnidosMx #YoConAmlo Mi voto fue por un periodo de 6 años para que en ese lapso se den cambios de fondo, por eso todo mi respaldo al Presidente de México...","Autor":"David"}
{"Numero":494,"Fecha":"Sat Nov 02 21:49:50 CST 2019","Tweet":"¡Mexicanos al grito de AMLO! En verdad se los digo, que no se les ocurra intentar algo ? nuestro presidente, no saben el alacrán que se echarán encima. México ya desperto; ya probamos la verdadera democracia y es algo a lo que no estamos dispuestos a renunciar. #AMLOnoEstásSolo  ","Autor":"El Mike"}
{"Numero":495,"Fecha":"Sat Nov 02 21:49:22 CST 2019","Tweet":"El golpismo es uno de los delirios favoritos del populismo. En las circunstancias actuales del país, un golpe de estado en México es inimaginable. Volvemos al discurso revolucionario y arcaico del presidente.","Autor":"Eduardo Rangel"}
{"Numero":496,"Fecha":"Sat Nov 02 21:48:46 CST 2019","Tweet":"@LaRosaReyes1963 @a_bellol @AlbertoAlatorr1 @IvnGuerreroLoz1 @lopezobrador_ @beltrandelrio @CiroGomezL @Carloslopezjone @CarlosLoret @Pajaropolitico @lopezdoriga En las próximas elecciones nuevamente verás si si son con bots el masivo apoyo al legítimo presidente de México. (Los bots no votan)","Autor":"Mañu's Art"}
{"Numero":497,"Fecha":"Sat Nov 02 21:47:48 CST 2019","Tweet":"Golpe de Estado dice @lopezobrador_ ?  No te victimices, presidente. Los débiles NO gustan en el poder; a los pobres ¿quién podrá defendernos? México fue conquistado por la ?; la  fue imagen.  Dí la neta:sientes pasos en la azotea porque sabes q la estás super-regando #Oaxaca  ","Autor":"BenditoResplandor?"}
{"Numero":498,"Fecha":"Sat Nov 02 21:47:05 CST 2019","Tweet":"Ponte las pilas @lopezobrador_ , porque podrías pasar a la historia como un presidente que prometió mucho e hizo poco, un presidente que decepcionó al 60% de Mexico ...  ","Autor":"Fernando Nunez Orantes"}
{"Numero":499,"Fecha":"Sat Nov 02 21:44:27 CST 2019","Tweet":"Presidente electo de Argentina llega a México    ","Autor":"Rosemarie  Alejandra"}
{"Numero":500,"Fecha":"Sat Nov 02 21:44:26 CST 2019","Tweet":"Presidente electo de Argentina llega a México    ","Autor":"ccojeda"}
{"Numero":501,"Fecha":"Sat Nov 02 21:44:26 CST 2019","Tweet":"Presidente electo de Argentina llega a México    ","Autor":"ccojeda"}
{"Numero":502,"Fecha":"Sat Nov 02 21:42:07 CST 2019","Tweet":"Vaya incongruencia del Gobierno de Oaxaca dirigido por Alejandro Murat, ya que mientras el presidente de México, Andrés...  ","Autor":"PregonDeOaxaca"}
{"Numero":503,"Fecha":"Sat Nov 02 21:40:52 CST 2019","Tweet":"#chairosunidosmx: DESDE SINALOA ME UNO A LA FUERZA CHAIRÁ COMO BUEN MEXICANO LUCHADOR SOCIAL DE LAS BUENAS CAUSAS, VIVA LA GRAN CULTURA DE MÉXICO VIVAN NUESTROS PUEBLOS INDÍGENAS VIVA NUESTRO PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR...VIVA EL TIGRE VIVA MÉXICO  ","Autor":"Juan Ramon"}
{"Numero":504,"Fecha":"Sat Nov 02 21:40:48 CST 2019","Tweet":"Vaya incongruencia del Gobierno de Oaxaca dirigido por Alejandro Murat, ya que mientras el presidente de México, Andrés...  ","Autor":"Iovanni Luna"}
{"Numero":505,"Fecha":"Sat Nov 02 21:40:19 CST 2019","Tweet":"@AlfonsoRamosMx1 @jagarzaramos @mariocampos @DrLorenzoMeyer Yo creo Sr Meyer que lo que debieramos pedirle al Sr Presidente es que se ponga a trabajar en vez de exponerse diariamente a qué le critiquen su falta de oficio, si trabajará y atacara los problemas de México no habría tanto cuestionamiento, la verdad estamos todos desesperados","Autor":"Terebz"}
{"Numero":506,"Fecha":"Sat Nov 02 21:39:38 CST 2019","Tweet":"Presidente electo de Argentina llega a México para reunirse con AMLO | DW | 03.11.2019  ","Autor":"Javier Santillan Oceguera"}
{"Numero":507,"Fecha":"Sat Nov 02 21:35:48 CST 2019","Tweet":"Por supuesto! Presidente de México, cuenta plenamente y de manera contundente pero pacífica, con todos nosotros!?  La transformación que encabezo cuenta con el respaldo de una mayoría que no permitiría otro golpe de Estado: AMLO   ","Autor":"Ing. De La Torre."}
{"Numero":508,"Fecha":"Sat Nov 02 21:35:20 CST 2019","Tweet":"@Pau_Mttl @lopezobrador_ Escuchame,que estoy hablando a ti traidor y enemigo de México, si te levantas vs el presidente más lejitimo de los tiempos modernos en México, te levantas también contra mí y te combatire con la verdad y no con la mentira como lo haces tú.","Autor":"Rolando macias"}
{"Numero":509,"Fecha":"Sat Nov 02 21:33:59 CST 2019","Tweet":"@alferdez @realDonaldTrump Sr. Presidente, se reúne con el Presidente de #México @lopezobrador_ el próximo lunes 4 de noviembre en el 49 Aniversario de la Toma de Posesión del Presidente Salvador Allende en #Chile. Otra vez #Venezuela dictando la política en contra de la #Democracia? O simple coincidencia?","Autor":"René Bermúdez Santos"}
{"Numero":510,"Fecha":"Sat Nov 02 21:32:49 CST 2019","Tweet":"@drgustavoadolfo ¿Otro? Desde la época posterior a la revolución no ha habido un golpe de estado en México. Hoy quien degrada el cargo de presidente es @lopezobrador_  por inepto. Si fuera patriota pediría perdón y se iría.","Autor":"Luis Enrique Bahena"}
{"Numero":511,"Fecha":"Sat Nov 02 21:32:23 CST 2019","Tweet":"Yo estoy contigo señor Presidente y soy uno de los mexicanos que neutralizaremos cualquier intento de golpe de Estado que planearía la derecha.  México siempre tendrá un verdadero gobierno democrático y jamás será gobernado por dictadores tipo Pinochet.  #AMLOEstamosContigo  ","Autor":"Gio Sabino ?"}
{"Numero":512,"Fecha":"Sat Nov 02 21:30:07 CST 2019","Tweet":"@juliopatan09 Hay que darle su justa dimensión, pues son palabras de él. Si se dice Presidente de México, no son palabras Menores. Que asuma su responsabilidad.","Autor":"Arturo A. Mascareñas."}
{"Numero":513,"Fecha":"Sat Nov 02 21:27:49 CST 2019","Tweet":"@lopezobrador_ Estamos vigilantes mi Presidente, no pasarán los odiadores enemigos de México y llevaremos adelante la 4T les guste o no!","Autor":"Itzi"}
{"Numero":514,"Fecha":"Sat Nov 02 21:26:33 CST 2019","Tweet":"Comienzan a salir los generales que traicionaron México, es la última depuración antes de controlar el poder el presidente y el pueblo va a su lado.","Autor":"OvejoEIectrico"}
{"Numero":515,"Fecha":"Sat Nov 02 21:25:43 CST 2019","Tweet":"Si yo fuera el presidente .  Para poder avanzar en esta 4T me quitaría las piedras de mis zapatos.  @FelipeCalderon  @VicenteFoxQu   No dudaría en enjuiciarlos y meterlos ala cárcel, a este par de ladillas.  Los demás sería cosa fácil.  Ellos si son un peligro para México.  ","Autor":"al chile pelon® "}
{"Numero":516,"Fecha":"Sat Nov 02 21:16:56 CST 2019","Tweet":"@lopezobrador_ Ya no es candidato, es nuestro presidente electo. La prensa y los ciudadanos no damos golpes de estado, golpeamos la mesa cuando sentimos que las cosas no van bien. Mexico no es un país de 30 millones, todos sumamos casi tres veces más que 30 millones.","Autor":"Jose Luis de Prado"}
{"Numero":517,"Fecha":"Sat Nov 02 21:16:18 CST 2019","Tweet":"#INTERNACIONAL   Este sábado llegó a México @alferdez presidente electo de Argentina, el lunes lo recibirá @lopezobrador_ @GobCDMX en Palacio Nacional  ","Autor":"En Contacto"}
{"Numero":518,"Fecha":"Sat Nov 02 21:15:51 CST 2019","Tweet":"¿Qué tan preocupante debe ser que el presidente López Obrador hable de golpe de estado en México?","Autor":"Carlos González"}
{"Numero":519,"Fecha":"Sat Nov 02 21:15:27 CST 2019","Tweet":"@lopezobrador_ Presidente, tiene que aprender a gobernar para todos. Disentir no es ser adversario, al contrario, es una gran oportunidad para escuchar a los que pensamos diferente y aprender de sus errores. Si en verdad esta con México, aprenda a escuchar y deje de culpar.","Autor":"Jose Luis de Prado"}
{"Numero":520,"Fecha":"Sat Nov 02 21:13:56 CST 2019","Tweet":"@lopezobrador_ Asi es señor presidente, respaldo y apoyo total a usted que es el presidente mas legitimo de nuestro Mexico","Autor":"Marcelo Hurtado"}
{"Numero":521,"Fecha":"Sat Nov 02 21:13:30 CST 2019","Tweet":"Chairos Amlo ya es presidente de México .. no sean pendejos","Autor":"Superlatigazo"}
{"Numero":522,"Fecha":"Sat Nov 02 21:12:04 CST 2019","Tweet":"@lopezobrador_ #EsUnHonorEstarConObrador El presidente q estábamos esperando, q representa al pueblo y éste lo apoya. Nunca en la vida moderna de Mexico, había existido, un hombre con tanto amor a su patria. La derecha no volverá a triunfar, porqué nosostos,  respaldamos a nuestro presidente!","Autor":"Alberto"}
{"Numero":523,"Fecha":"Sat Nov 02 21:11:34 CST 2019","Tweet":"¿De dónde saca el presidente que en México se gesta un golpe de Estado? Cuidado con quien polariza y crea un enemigo ficticio para luego esgrimirse como el redentor y protector del pueblo ese discurso ya está gastado pero casi siempre ha sido efectivo con resultados perniciosos","Autor":"Solange Marquez ?"}
{"Numero":524,"Fecha":"Sat Nov 02 21:11:24 CST 2019","Tweet":"@SalvadorDelRio9 @eduardocarmonaa @MaraCarmenMar12 @VivoyRespiroMex @martuchi63 @isagol1 @Almamendozasan2 @Mara77119002 @Yesenia20816353 @manueldjesust @taodelafisica @DRFRANCISCORH_7 @MEXZITO @leongato @ArriagaValentin @DEMIANRIVERA no soy pesimista mi salvatore pero. . . en México no sera posible un golpe militar, tendrian que financiarlo los gringos pero los rusos apoyan al presidente osease como, los miserables de la coparmex, cancamin etc etc no son tan pendejos de gastas SU DINERO jajajaja asi de fácil","Autor":"LaNoticia Quenoes"}
{"Numero":525,"Fecha":"Sat Nov 02 21:10:24 CST 2019","Tweet":"@bautistanorma35 @NEO_0k @lopezobrador_ deberían pensar 120 millones de mexicanos UNIDOS  para apoyar a MÉXICO no a un presidente no a una persona.","Autor":"ana kary"}
{"Numero":526,"Fecha":"Sat Nov 02 21:10:20 CST 2019","Tweet":"@ChayMarban @caletajorge @Soy_Militar @oalbertc El presidente mas cobarde e inepto. En la historia de México.","Autor":"Francisco"}
{"Numero":527,"Fecha":"Sat Nov 02 21:10:00 CST 2019","Tweet":"El presidente arremetió en redes sociales contra los conservadores y afirmó que México no permitiría otro golpe de Estado  ","Autor":"La Crónica de Hoy"}
{"Numero":528,"Fecha":"Sat Nov 02 21:09:39 CST 2019","Tweet":"Señor Alemán, respetuosamente le digo, es el momento de poner otro tuit de apoyo al Presidente de México, democráticamente electo. Es el momento de la verdad.  Usted es una persona importante y con información privilegiada.  Es hoy o nunca para nuestro país, el país de TODAS(OS).  ","Autor":"Julián Cuevas "}
{"Numero":529,"Fecha":"Sat Nov 02 21:08:52 CST 2019","Tweet":"Que pasa en Twitter?  Hay amenaza de golpe de estado al presidente de México y repentinamente todos hablan de otras cosas.  Qué pasa?","Autor":"kundren"}
{"Numero":530,"Fecha":"Sat Nov 02 21:08:12 CST 2019","Tweet":"La libertad de expresión se práctica en México con toda libertad, nada más un favor señores periodistas, respeten la investidura de nuestro Presidente @lopezobrador_ y apeguen su información a la verdad, no anden divulgando notas falsas, ¿es mucho pedir?, si mienten no se quejen.","Autor":"El Tío Tony"}
{"Numero":531,"Fecha":"Sat Nov 02 21:06:25 CST 2019","Tweet":"Para que el pueblo de #Mexico no pierda la confianza al Presidente @lopezobrador_  en la lucha contra la #corrupcion.El Presidente debe comenzar a limpiar la impunidad desde su Gabinete y Partido Político #Morena. @ManuelBartlett y @Jaime_BonillaV entre otros.","Autor":"PUBLICREAMX"}
{"Numero":532,"Fecha":"Sat Nov 02 21:03:56 CST 2019","Tweet":"#CPT #Mexico #AMLONoSabeGobernar HAGO RESPONSABLE ÉTICA, MORAL, INTELECTUAL Y MATERIAL AL PRESIDENTE ESTÚPIDO @lopezobrador_ DE LO QUE LLEGUE A PASAR A @cardonamex, A SUS FAMILIARES Y A TODOS LOS PERIODISTAS QUE CUESTIONAN A SU GOBIERNO DE #4T DEFENDAMOS LA LIBERTAD DE EXPRESIÓN  ","Autor":"Erich Obed"}
{"Numero":533,"Fecha":"Sat Nov 02 21:03:10 CST 2019","Tweet":"Otro presidente Municipal de Morena asesinado, les esta pegando duro a los corruptos la perdida de influencias y el ataque frontal a la corrupción  ","Autor":"Enrique Saucedo P."}
{"Numero":534,"Fecha":"Sat Nov 02 21:03:00 CST 2019","Tweet":"La falta de resultados, empieza a utilizar con más energía la caja china... hoy presentamos el golpe de estado... la fantasía número 50 de la 4t. Las fuerzas armadas de México siempre estarán con el presidente aunque sea tan malo como los últimos 10 que han pasado","Autor":"José Luis García"}
{"Numero":535,"Fecha":"Sat Nov 02 20:58:56 CST 2019","Tweet":"@FaridGonzalez2 @lopezobrador_ Solución exiliar a @FelipeCalderon y al Generalito estúpido. Ya desde hace mucho lo hubiera hecho nuestro Presidente. Basta!! Cárdenas solo pudo gobernar cuando exilio a Plutarco Elias Calles. Fuera el Borolas de México","Autor":"MANUEL PS"}
{"Numero":536,"Fecha":"Sat Nov 02 20:58:23 CST 2019","Tweet":"@warkentin Pareciera que no sabe dónde vive. En el México donde Felipe Calderón sólo podría tener un partido gracias a transas con el TRIFE. Donde toda la prensa pagada busca presionar al presidente para que retome la vieja dinámica de páganos para no molestarte.","Autor":"Hugo Baltazar"}
{"Numero":537,"Fecha":"Sat Nov 02 20:58:15 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @Jaime_BonillaV Pero si TU presidente y su huevo derecho Olga Sánchez Cordero lo aplauden, bienvenida al México en donde te jodes aunque no estés de acuerdo, bienvenida al mundo de los fifís","Autor":"Por México..."}
{"Numero":538,"Fecha":"Sat Nov 02 20:56:58 CST 2019","Tweet":"@mexico_leal @vivaAMLOforever Sr presidente Lopez Obrador el pueblo mexicano lo apoyamos de corazón ,amor con amor se paga.","Autor":"hidalo carmen AMLOELMEJORPRESIDENTEDELMUNDO"}
{"Numero":539,"Fecha":"Sat Nov 02 20:55:21 CST 2019","Tweet":"@lopezobrador_ Señor presidente, urge que presente sus exámenes Psiquiátricos y Psicológicos que se le solicitaron de manera Oficial. Hágalo por el bien de México y por el amor que le dice tener a nuestra Nación. Con todo respeto.","Autor":"Ernesto Beta"}
{"Numero":540,"Fecha":"Sat Nov 02 20:55:06 CST 2019","Tweet":"Ya se acabaron los tiempos en que los conservadores eran dueños de mexico entiendalo por favor, no sean necios ya se los cargo la chingada y dejen trabajar al presidente electo por más de 30 millones de ciudadanos. #OposicionMoralmenteDerrotada #OposicionPedorra  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":541,"Fecha":"Sat Nov 02 20:53:00 CST 2019","Tweet":"@lopezobrador_ No esta solo Sr. Presidente habemos mas que amamos a México que aquellos que lo han traicionado. Estamos en pie de lucha y por mi México hasta la tumba.","Autor":"Nación Anahuac"}
{"Numero":542,"Fecha":"Sat Nov 02 20:50:03 CST 2019","Tweet":"@lopezobrador_ Escriba su propia historia señor Presidente, con inteligencia propia, con pantalones propios, sin pactos, con México por delante, sin cuidarse de historias pasadas y sin culpar a la misma","Autor":"Julius"}
{"Numero":543,"Fecha":"Sat Nov 02 20:49:55 CST 2019","Tweet":"@gustavofdelc @LeonardoCurzio A los grupos socialistas detrás del payaso que hoy cobra como presidente de México, se les olvida que:  López no tiene el carisma de Chávez, ni la juventud de Castro cuando llegó al poder, y de hecho dejan de largo el más importante de los detalles: López es EN EXTREMO PENDEJO.","Autor":"jerry mexico ?"}
{"Numero":544,"Fecha":"Sat Nov 02 20:49:17 CST 2019","Tweet":"@hectoralexx @LeonardoCurzio @gpadillaman A los grupos socialistas detrás del payaso que hoy cobra como presidente de México, se les olvida que:  López no tiene el carisma de Chávez, ni la juventud de Castro cuando llegó al poder, y de hecho dejan de largo el más importante de los detalles: López es EN EXTREMO PENDEJO.","Autor":"jerry mexico ?"}
{"Numero":545,"Fecha":"Sat Nov 02 20:49:13 CST 2019","Tweet":"@lopezobrador_ Toda mi familia está unida con nuestro presidente AMLO. Todo México es territorio de AMLO.","Autor":"gustavo castillo gue"}
{"Numero":546,"Fecha":"Sat Nov 02 20:48:08 CST 2019","Tweet":"@lopezobrador_ Yo estoy contigo mi presidente, todo México es territorio de AMLO.","Autor":"gustavo castillo gue"}
{"Numero":547,"Fecha":"Sat Nov 02 20:47:35 CST 2019","Tweet":"@LeonardoCurzio A los grupos socialistas detrás del payaso que hoy cobra como presidente de México, se les olvida que:  López no tiene el carisma de Chávez, ni la juventud de Castro cuando llegó al poder, y de hecho dejan de largo el más importante de los detalles: López es EN EXTREMO PENDEJO.","Autor":"jerry mexico ?"}
{"Numero":548,"Fecha":"Sat Nov 02 20:47:26 CST 2019","Tweet":"@WanditaPoulain @cardonamex @genarolozano No es que no me convenza, son datos que yo mismo he verificado, INEGI y Banco de México hablando crecimiento 0, Hacienda habla de prepararnos para una recesión y el presidente dice, según mis datos vamos muy bien que datos? Nunca dice la fuente, esa es una mentira.","Autor":"DANIEL GASPAR"}
{"Numero":549,"Fecha":"Sat Nov 02 20:46:53 CST 2019","Tweet":"@Pau_Mttl @lopezobrador_ Todo México es territorio de AMLO, yo estoy con mi presidente.","Autor":"gustavo castillo gue"}
{"Numero":550,"Fecha":"Sat Nov 02 20:46:42 CST 2019","Tweet":"La historia de Mexico nos a enseñado como tratar a los golpistas briagos y dictadores. Siempre a lado del presidente. #ChairosUnidosMx","Autor":"Luis Luna Villa"}
{"Numero":551,"Fecha":"Sat Nov 02 20:42:25 CST 2019","Tweet":"@Juantiburon77 @JManjarrez A los grupos socialistas detrás del payaso que hoy cobra como presidente de México, se les olvida que:  López no tiene el carisma de Chávez, ni la juventud de Castro cuando llegó al poder, y de hecho dejan de largo el más importante de los detalles: López es EN EXTREMO PENDEJO.","Autor":"jerry mexico ?"}
{"Numero":552,"Fecha":"Sat Nov 02 20:40:11 CST 2019","Tweet":"@Faitelson_ESPN No te queda hablar de Box cuando el camello Tepiteño y futuro presidente de México te rebajó un trepidante sume papadas aquella tarde en el puerto jarocho","Autor":"Gallo De Oro ?"}
{"Numero":553,"Fecha":"Sat Nov 02 20:37:03 CST 2019","Tweet":"Presidente electo de Argentina, Alberto Fernández, llega a México    ","Autor":"Chris Toledo MX"}
{"Numero":554,"Fecha":"Sat Nov 02 20:36:05 CST 2019","Tweet":"Creí que Peña Nieto había sido el presidente mas pendejo de la historia de México... ahora ese puesto lo tiene AMLO y más el pueblo mexicano que le cree todas sus mentiras y aplaude sus estupideces cuando el país esta derrumbándose.  Diosito ayúdanos, yo no voté por el ?","Autor":"Química Hormonal ?"}
{"Numero":555,"Fecha":"Sat Nov 02 20:34:54 CST 2019","Tweet":"@fernandeznorona @guilbert_ga @lopezobrador_ Es una tendencia para #Latinoamérica , está la tensión en #Ecuador . En México no lo permitiremos ahora nuestro presidente @lopezobrador_  tiene el apoyo de millones de mexicanos. Es la #4t como en tiempos de la revolución, derrocaran a Madero. Nunca más!!  #AmloElPuebloTeApoya","Autor":"Joel Váz."}
{"Numero":556,"Fecha":"Sat Nov 02 20:32:07 CST 2019","Tweet":"@EmilioAlvarezI @lopezobrador_ ESTÁN PARA INFORMAR, NO PARA DIFAMAR, MENTIR Y MUCHO MENOS FALTARLE AL RESPETO AL ÚNICO PRESIDENTE LEGÍTIMO DE MÉXICO, PERO USTED QUE VA A SABER, SI ES UN SENADOR QUE NADIE VOTO POR USTED! ES UN CÓMPLICE DE CORRUPTOS, LÁSTIMA QUE TERMINEN ASÍ #MoralmenteDerrotados  #PrensaRatera","Autor":"ALMA ROSA G."}
{"Numero":557,"Fecha":"Sat Nov 02 20:30:00 CST 2019","Tweet":" El encuentro entre ambos mandatarios será el lunes y no tendrá protocolos.    ","Autor":"Telediario Mx"}
{"Numero":558,"Fecha":"Sat Nov 02 20:29:37 CST 2019","Tweet":"El encuentro con el presidente mexicano se dará el próximo lunes en Palacio Nacional; estará en México hasta el miércoles de la siguiente semana.   ","Autor":"La Silla Rota"}
{"Numero":559,"Fecha":"Sat Nov 02 20:29:01 CST 2019","Tweet":"El presidente electo de #Argentina, #AlbertoFernández, llegó a México para reunirse con #LópezObrador.   ","Autor":"El Economista"}
{"Numero":560,"Fecha":"Sat Nov 02 20:26:57 CST 2019","Tweet":"En la dimensión desconocida de Pendejistán, vamos bien.  Como en la célebre frase de campaña del gordito vístima de Duarte:  Vamos bien y viene lo mejor  #MexicoReflexivo   ","Autor":"Ps.? ?"}
{"Numero":561,"Fecha":"Sat Nov 02 20:26:19 CST 2019","Tweet":"En México no hay lugar para golpistas como Franco o Pinochet, ha dicho recién el presidente López Obrador, quien sentenció que la mayoria del pueblo repelará el pretendido Golpe de Estado.  Sí, ha hablado de inminente #GolpeDeEstado.  @ABC_es @marcorubio #AMLObasicachallengue","Autor":"Eyewitness Press"}
{"Numero":562,"Fecha":"Sat Nov 02 20:24:00 CST 2019","Tweet":"@lopezobrador_ !!Señor presidente!! estamos preparados para defender la democracia que se hizo sentir, ver  y escuchar, en las pasadas elecciones;  junto con usted haremos, que México !! brille cómo nunca!! a pesar de las circunstancias adversas...","Autor":"Alejandro Garcia"}
{"Numero":563,"Fecha":"Sat Nov 02 20:17:09 CST 2019","Tweet":"Qué chillón y cobarde se lee el presidente de México: La transformación que encabezo cuenta con el respaldo de una mayoría que no permitiría otro golpe de Estado, y qué casualidad que repiten lo mismo los chillones @NicolasMaduro y @evoespueblo   @2ur13l_","Autor":"Jesús Ernesto Guevara"}
{"Numero":564,"Fecha":"Sat Nov 02 20:15:44 CST 2019","Tweet":"@TheBigLudwig @lopezobrador_ A los grupos socialistas detrás del payaso que hoy cobra como presidente de México, se les olvida que:  López no tiene el carisma de Chávez, ni la juventud de Castro cuando llegó al poder, y de hecho dejan de largo el más importante de los detalles: López es EN EXTREMO PENDEJO","Autor":"jerry mexico ?"}
{"Numero":565,"Fecha":"Sat Nov 02 20:15:03 CST 2019","Tweet":"? #NacionalAlDía   ? Alberto Fernández, presidente electo de #Argentina está en #México; el lunes se reunirá con #AMLO, informó la Secretaría de Relaciones Exteriores.  ?@SRE_mx  ","Autor":"Tlaxcala al día"}
{"Numero":566,"Fecha":"Sat Nov 02 20:14:59 CST 2019","Tweet":"A los grupos socialistas detrás del payaso que hoy cobra como presidente de México, se les olvida que:  López no tiene el carisma de Chávez, ni la juventud de Castro cuando llegó al poder, y de hecho dejan de largo el más importante de los detalles: López es EN EXTREMO PENDEJO.","Autor":"jerry mexico ?"}
{"Numero":567,"Fecha":"Sat Nov 02 20:12:20 CST 2019","Tweet":"Estamos con ud sr presidente UD siga trabajando en favor de México y los mexicanos y el pueblo se encarga de los PRIANRDRATAS  ","Autor":"VICTOR  SALGADO C."}
{"Numero":568,"Fecha":"Sat Nov 02 20:11:09 CST 2019","Tweet":"Las acusa de simulación en cifras reales sobre los delitos Adelanta el presidente que se llegará a un acuerdo con los gobernadores Ciudad de México. Noviembre 01 2019. (Ntx).- El presidente...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":569,"Fecha":"Sat Nov 02 20:11:07 CST 2019","Tweet":"Hasta dice que se pone en orden la economía Que me refuten esto que estoy diciendo, los expertos (sic) Ciudad de México. Noviembre 01 2019. (Ntx).- El presidente Andrés Manuel López Obrador afirmó que...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":570,"Fecha":"Sat Nov 02 20:05:08 CST 2019","Tweet":"@MiLibertadAqui @lopezobrador_ Falso de toda falsedad, vieja táctica cubana replicada en Venezuela. México, mexicanos despertemos! Extranjeros en la siniestra del Presidente López lo asesoran vs el pueblo...","Autor":"José Tejera"}
{"Numero":571,"Fecha":"Sat Nov 02 20:04:21 CST 2019","Tweet":"¡Mexicanos al grito de las redes!, claro que va retemblar el centro de México; a la defensa de nuestro PRESIDENTE y nuestro país.  ","Autor":"ENRIQUE"}
{"Numero":572,"Fecha":"Sat Nov 02 20:04:16 CST 2019","Tweet":"Porque nos distraemos en un falso golpe de estado comunista mejor hay que hacerle saber; @lopezobrador_ eres el peor presidente de México, no quieres a los mexicanos.","Autor":" R MNG "}
{"Numero":573,"Fecha":"Sat Nov 02 20:02:53 CST 2019","Tweet":"A seguir trabajando y sumando en pro de un mucho mejor México bravo Señor presidente Andrés Manuel López Obrador","Autor":"Ernesto G"}
{"Numero":574,"Fecha":"Sat Nov 02 20:01:37 CST 2019","Tweet":"! NI TE ATREBAS CALDERON Y CIA!,MEXICO,NO SOLO ES AMLO,SOMOS MAS DE 30 MILLONES,DE SOLDADOS RAZOS, QUÉ ESTAMOS DISPUESTOS A DEJAR LA VIDA,POR NUESTRO PRESIDENTE Y NUESTRA PATRIA!,NOSOTROS SEREMOS TU PEOR PESADILLA! !GENOCIDA!.NI LO INTENTEN! GOLPISTAS!  ","Autor":"¡AMLO,ES CHINGÓN¡"}
{"Numero":575,"Fecha":"Sat Nov 02 20:01:01 CST 2019","Tweet":"@FelipeCalderon @pablo_majluf No tuvo impacto lo que unos pocos diagnosticamos. Por fortuna, hoy que el propio presidente de México ha hablado de las intenciones golpistas que parecen estar empezando a manifestarse en nuestro país, quienes conspiran van a tener que pensar dos veces lo que están haciendo.","Autor":"Alex"}
{"Numero":576,"Fecha":"Sat Nov 02 20:00:17 CST 2019","Tweet":"El presidente municipal Francisco Tenorio Contreras fue diagnosticado con muerte cerebral este 1 de noviembre  ","Autor":"Aristegui Noticias"}
{"Numero":577,"Fecha":"Sat Nov 02 20:00:06 CST 2019","Tweet":"El presidente López Obrador volvió a meter la polémica en la opinión pública, con una fuerte resonancia en las redes sociales, y es que ahora se refirió a la posibilidad de un golpe de Estado en nuestro país.  ","Autor":"etcétera"}
{"Numero":578,"Fecha":"Sat Nov 02 20:00:00 CST 2019","Tweet":"El presidente asegura que SE PUEDEN LEGALIZAR ALGUNAS DROGAS como la mariguana con tal de que se combata la violencia en México.  ","Autor":"Reporte Nivel Uno"}
{"Numero":579,"Fecha":"Sat Nov 02 19:59:57 CST 2019","Tweet":"Presidente electo de Argentina llega a México para reunión con AMLO   a través de @El_Universal_Mx","Autor":"Ivan I."}
{"Numero":580,"Fecha":"Sat Nov 02 19:51:06 CST 2019","Tweet":"@marescadena @FedericoArreola @sdpnoticias Por favor, hay que pedirle lo mismo al presidente, tantito más de análisis de la situación que vive México.","Autor":"Cogito ergo sum."}
{"Numero":581,"Fecha":"Sat Nov 02 19:48:50 CST 2019","Tweet":"@Patrici10041368 @cardonamex Patricia, no sabes q existen mecanismos oficiales d seguridad pa periodistas d este país? No sabes q después de Siria, México es el país donde más periodistas son asesinados? Tu lógica es q es su merecido ser amenazado x exigir al Presidente su derecho a preguntar? Qmal estás","Autor":"Mónica Pineda"}
{"Numero":582,"Fecha":"Sat Nov 02 19:48:43 CST 2019","Tweet":"@Andy_Balii @MglMauricio @FortulDesdie @anaililmi @uniconatural @dadkom14 @SoyIsraman @martuchi63 @more70mart @nonalorehedzg03 @lorenzocoronar @AlasB73 @rociomag3 @EllaCantaloupeH @laadelita3 @piopas @KetitoT @hugostar77 @Chokko30 @OficialYunuen @zuzu8a @clau_va2 @RoanaBuenavent1 @fabiolacomsille @buho_rojo39 @gpoumian @Iguanabite58 @Beduino4T @rfonatur @alegvilla1 @Tolteca13 @tony_santy7 @joserafael0403 @SergyyyGarcia @DaliaPriani @eunice2323 @3125Adrilu @platagarbutt31 @JanettePoncede3 @BarronYanneth @SilviaV27446854 @piojo22e @grdparpia @Ikaros57 @D2212R @FranVel @lestat_345 @selene65959287 @BeanaNova Gracias Belli hermosa ?luchar por México  ycontra los corruptos  de la manera que lo haga nuestro presidente @lopezobrador_  Hasta morir si es necesario. Juntos nadie nos detendrá.  #AMLOEstamosContigo  #AmloElPuebloTeApoya  ","Autor":"Bruno"}
{"Numero":583,"Fecha":"Sat Nov 02 19:45:04 CST 2019","Tweet":"@lopezobrador_ mi apoyo total al presidente,  cuenta con el respaldo de mas de 30 millones de mexicanos que votamos por él, a la oposición no les van alcanzar las balas para derrotar a la #4T si se meten con nuestro presidente se meten con el pueblo de México,  #NoGolpeDeEstado #GolpeDeEstado","Autor":"Cesar guzman"}
{"Numero":584,"Fecha":"Sat Nov 02 19:44:27 CST 2019","Tweet":"Economías como China, Corea del Sur, India están invirtiendo en Investigación, Inteligencia Artificial, Energías Limpias para mejorar las condiciones de su población.  Aquí en México el presidente @lopezobrador_ habla de un golpe de estado, Huerta, Franco, Hitler. Eso no es 4t.","Autor":"Luis Ángel."}
{"Numero":585,"Fecha":"Sat Nov 02 19:43:15 CST 2019","Tweet":"Tercer aviso... planean los conservadores neoliberales aplicar un golpe de estado en México. Solo que no cuentan que la población mexicana en casi el 80% está con  nuestro presidente.  ","Autor":"edson asti"}
{"Numero":586,"Fecha":"Sat Nov 02 19:41:25 CST 2019","Tweet":"@epigmenioibarra No se vale que un presidente se rodee de incondicionales.... MÉXICO requiere de gente honesta para gobernar y no está Mediocridad de secretarios de estado faltos de ética","Autor":"JOSE LUIS SOTO"}
{"Numero":587,"Fecha":"Sat Nov 02 19:40:09 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx MALDITO INFELIZ, DEJA DE ESTAR CHINGANDO, YA TUVISTE TU OPORTUNIDAD Y SOLO TE DEDICASTE A ROBAR. TENEMOS UN PRESIDENTE AL CUAL APOYAMOS AL 100%, CONTRARIO A TI INFELIZ, QUE SÓLO REPUGNANCIA DAS. POR QUE NO TE BUSCAS UN ÁRBOL ENORME Y TE CUELGAS... HARÍAS UN GRAN FAVOR A MÉXICO.","Autor":"Antonio Hernandez"}
{"Numero":588,"Fecha":"Sat Nov 02 19:36:41 CST 2019","Tweet":"@CitlaHM Que alguien le de un tecito de tila a mi presidente, lo amamos mucho. Pero México no es tierra de guerra. Saludos con respeto Citlalli.","Autor":"Ipa"}
{"Numero":589,"Fecha":"Sat Nov 02 19:35:14 CST 2019","Tweet":"| El presidente electo de Argentina, Alberto Fernández, llegó este sábado a Ciudad de México, donde sostendrá un encuentro privado con AMLO  ","Autor":"Radio Universidad"}
{"Numero":590,"Fecha":"Sat Nov 02 19:35:09 CST 2019","Tweet":"| El presidente electo de Argentina, Alberto Fernández, llegó este sábado a Ciudad de México, donde sostendrá un encuentro privado con AMLO  ","Autor":"Canal 44"}
{"Numero":591,"Fecha":"Sat Nov 02 19:35:05 CST 2019","Tweet":"Cuándo un Gobierno legítimo es tan querido y admirado como @lopezobrador_  Presidente de México, el intento de #GolpeDeEstado es traición a la Patria, y como tal debe juzgarse a los autores intelectuales, incitadores y golpistas!! #AmloElPuebloTeApoya","Autor":"Luna"}
{"Numero":592,"Fecha":"Sat Nov 02 19:33:47 CST 2019","Tweet":"@LuisGRChoy1 @GlodeJo07 @lopezobrador_ ¡Que bárbaro! El pasado que cuenta tu presidente como historia es una versión sesgada, incompleta, oportunista y manipulada para complementar y justificar su realidad. No se necesitan mas frases hechas como la tuya, basta darse cuenta que a un año de la 4T México está peor","Autor":"Luis G Ramirez"}
{"Numero":593,"Fecha":"Sat Nov 02 19:31:11 CST 2019","Tweet":"@lopezobrador_ ¡Venga Presidente! La #RedAMLO lo apoya. Nunca falta gente que difiera de usted. No vamos a caer en provocaciones. La #4taTransformación va.  Por nuestro México votamos por usted y ya estamos viendo resultados.  Los otros usan el nacionalismo para seguir manipulando.","Autor":" El Tigre con AMLO y la #4T "}
{"Numero":594,"Fecha":"Sat Nov 02 19:28:51 CST 2019","Tweet":"Cuando el Presidente #AMLO informa sobre los obscuros planes de un golpe militar en Mexico saltan los nombres de Claudio X y @FelipeCalderon.  Debemos estar muy atentos, no olvidemos que lo más valioso en la #4T es el pueblo organizado.   Con el Pueblo todo, sin el Pueblo nada.  ","Autor":"#RedAMLO morena"}
{"Numero":595,"Fecha":"Sat Nov 02 19:28:30 CST 2019","Tweet":"Están terrible, pero terriblemente equivocados, señor presidente.  México es de todos, sacrificaremos lo que sea necesario para que este país sea mejor.  ","Autor":"Julián Cuevas "}
{"Numero":596,"Fecha":"Sat Nov 02 19:25:58 CST 2019","Tweet":"@lopezobrador_ Que locura! Y que vergüenza el presidente de México  ?","Autor":"Iraní Escobar"}
{"Numero":597,"Fecha":"Sat Nov 02 19:24:54 CST 2019","Tweet":"No es MI presidente porque el artículo 1 garantiza la libertad, más es presidente de mi País. Me reservo y mantengo mi libertad para expresarme ya sea en pro o en contra de las decisiones y/o acciones que considere pertinentes. Mi compromiso, amor y lealtad son con México.","Autor":"Pablo Aldrett "}
{"Numero":598,"Fecha":"Sat Nov 02 19:23:57 CST 2019","Tweet":"#Nacional  Presidente electo de Argentina llega a México  ","Autor":"Órale! Qué Chiquito"}
{"Numero":599,"Fecha":"Sat Nov 02 19:21:09 CST 2019","Tweet":"@FaridGonzalez2 @jljuarezmx @lopezobrador_ lo que no entiendo que espera el general secretario del ejercito, en someter a una corte marcial a este general por conjspirar contra el presidente costitucional de mexico?","Autor":"Entoni Rodrisky"}
{"Numero":600,"Fecha":"Sat Nov 02 19:20:03 CST 2019","Tweet":"@lilicoro70 @jmario11 @FelipeCalderon @MexLibre_ No soy tan dramático para decir loco de Palacio Nacional, pero coincido 100% en la necesidad de contrapesos al Presidente; es sólo que no considero a Felipe C. la opción que necesitamos, se requiere alguien legitimado y no deslegitimado ni repudiado por medio México, reprobado!","Autor":"Ari Moctezuma H "}
{"Numero":601,"Fecha":"Sat Nov 02 19:20:03 CST 2019","Tweet":"@lilicoro70 @jmario11 @FelipeCalderon @MexLibre_ No soy tan dramático para decir loco de Palacio Nacional, pero coincido 100% en la necesidad de contrapesos al Presidente; es sólo que no considero a Felipe C. la opción que necesitamos, se requiere alguien legitimado y no deslegitimado ni repudiado por medio México, reprobado!","Autor":"Ari Moctezuma H "}
{"Numero":602,"Fecha":"Sat Nov 02 19:17:54 CST 2019","Tweet":"@lopezobrador_ Andrés eres el hombre mas patetico, cinico hijo de mierda. Tus actitudes solo son ejemplo de una persona enferma de poder. Vete a la chingada. Hijo de perra México quiere Paz y contigo solo hay odio rencor, no sirves como Presidente. A la mlerda Obrador.","Autor":"ANGEL"}
{"Numero":603,"Fecha":"Sat Nov 02 19:17:19 CST 2019","Tweet":"El pueblo de México, estamos con el Presidente @lopezobrador_ y defenderemos, al precio que sea necesario, esta DEMOCRACIA POPULAR que él conduce y representa.  No se olvide jamás que nos inspiramos en Madero, pero, también, en Pancho Villa y Emiliano Zapata y que VENCEREMOS.","Autor":"MiguelGonzalezIbarra"}
{"Numero":604,"Fecha":"Sat Nov 02 19:16:25 CST 2019","Tweet":"Ahora, en la mañanera, la discusión se centrará en quienes, cómo, cuándo y por qué quieren los enemigos de México pergeñar un #GolpeDeEstado en contra de Nuestro Señor Presidente. Lo demás, quedará detrás. Es brillantísimo.","Autor":"Fernando Hidalgo V."}
{"Numero":605,"Fecha":"Sat Nov 02 19:15:55 CST 2019","Tweet":"@realDonaldTrump ya las consecuencias de no hacer lo correcto lo van a pagar con la vida el daño a México tengo autoridad moral y legal para aplicar la ejecución sumario estoy libre de pecado y culpa lo quiero muchísimo señor presidente Trump rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":606,"Fecha":"Sat Nov 02 19:14:45 CST 2019","Tweet":"Creo que ha muchos les falta entender que apoyar al presidente no es lo mismo que apoyar a México. No los culpo, suelen tener buenas intenciones; pero la defensa incondicional de lo que ellos creen que es la única opción va de la mano con el fanatismo.","Autor":"martin."}
{"Numero":607,"Fecha":"Sat Nov 02 19:14:29 CST 2019","Tweet":"@realDonaldTrump señor presidente Trump acabo de informar que se usará la legalidad hasta donde yo considero de hay se procederá hacer justicia verdadera osea ejecución sumario a los traídores y responsable de México y se me dio luz verde por parte de la banda es todo rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":608,"Fecha":"Sat Nov 02 19:13:38 CST 2019","Tweet":"Ya estuvo suave que se deje de pendejadas y se ponga a gobernar que para eso es ahora Presidente y si no puede que renuncié. (como no eso la gente pensante que vemos a México como va de pique quisiéramos).  ","Autor":"Marina"}
{"Numero":609,"Fecha":"Sat Nov 02 19:12:44 CST 2019","Tweet":"#DebesSaber El presidente Andrés Manuel López Obrador rechazó la posibilidad de un golpe de Estado en el país y aseguró que México no es tierra fértil para genocidios.   ","Autor":"Criterio Hidalgo"}
{"Numero":610,"Fecha":"Sat Nov 02 19:11:21 CST 2019","Tweet":"@memobarba Puro politologo de baño publico de mercado de barrio, opinando sandeces,....   AMLO es y tiene,  lo que ningún otro presidente,   a la mayoría votante de Mexico... Sus opiniones NO cuentan!","Autor":"Gustavo Enrique Garay"}
{"Numero":611,"Fecha":"Sat Nov 02 19:10:59 CST 2019","Tweet":"#ChingonesHastaEnLaMuerte con mi Presidente y la 4ta Transformación de México.","Autor":"Paperback Writer"}
{"Numero":612,"Fecha":"Sat Nov 02 19:08:45 CST 2019","Tweet":"@marabernal7 @cardonamex @CNDH @CIDH @ONUDHmexico @ONU_es @OACNUDH Sra., una cosa es cuestionar y otra es faltarle al respeto al presidente de Mexico, el Lic. López Obrador.","Autor":"@alonso Papsdad"}
{"Numero":613,"Fecha":"Sat Nov 02 19:04:07 CST 2019","Tweet":"@lopezobrador_ Presidente, si sabes algo importante que ponga en riesgo la Paz, la Constitución, y la Democracia  en México, infórmalo a tu pueblo y te sugiero que a GRANDES MALES, GRANDES REMEDIOS: cárcel o destierro a Fox, Calderón, y a militares conspiracionistas  de vocación golpista","Autor":"armando porras"}
{"Numero":614,"Fecha":"Sat Nov 02 19:04:03 CST 2019","Tweet":"@rubengluengas Llaman la atención los comentarios que hizo el presidente! Los ciudadanos debemos estar alertas para no permitir ningún intento de joder a México, porque entonces sí, pasaríamos a ser una dictadura.","Autor":"Gustavo I."}
{"Numero":615,"Fecha":"Sat Nov 02 19:03:04 CST 2019","Tweet":"@rivapa @sergiotorresa A caso México ha tenido uno así? No quieras pintar que Calderón, Fox o peña lo hicieron. Tú has sido de ese grupito de okumas que han trabajado para el presidente de las cúpulas, de la élite. Hoy te quejas...","Autor":"dvitoman"}
{"Numero":616,"Fecha":"Sat Nov 02 19:01:37 CST 2019","Tweet":"@VicenteFoxQue Con todo el respeto don fox yo no soy seguidor de obrador pero ver a una ex presidente de Mexico quejarse asi es como ver a un trabajor de ayuntamiento quejarse por que no le pagan,en su gobierno hubo muuchos disparates que a veces es mejor callarse cuando tenemos los pies sucios","Autor":"Rob_Dominguez"}
{"Numero":617,"Fecha":"Sat Nov 02 18:59:40 CST 2019","Tweet":"@lopezobrador_ Sr Presidente,   en la medida de mis posibilidades, usted cuenta conmigo como soldado, amante de la libertad de mexico, y ésta esperanza de ver a mexico libre de zopilotes carroñeros, no la quiero soltar y no lo voy a hacer!","Autor":"Gustavo Enrique Garay"}
{"Numero":618,"Fecha":"Sat Nov 02 18:54:43 CST 2019","Tweet":"@lopezobrador_ ¡Eres el presidente de México! ¡Deja de dividir y ponte a trabajar!","Autor":"Agustín Hernández"}
{"Numero":619,"Fecha":"Sat Nov 02 18:54:19 CST 2019","Tweet":"Andrés Manuel López Obrador: ¿progresista o conservador? Analizamos las definiciones de estas dos posturas y les preguntamos a cuatro especialistas en cuál ubicarían al presidente de la República. Esto fue lo que nos respondieron:  ","Autor":"Cuestione"}
{"Numero":620,"Fecha":"Sat Nov 02 18:51:34 CST 2019","Tweet":"El presidente @lopezobrador_ a través de sus redes sociales aseguró que la ciudadanía de México es libre y consciente, justa y amante de la legalidad y de la paz, por lo que no permitirían un #GolpeDeEstado. Reveló que el país respalda a la #4taTransformacion.  ","Autor":"Sexenio"}
{"Numero":621,"Fecha":"Sat Nov 02 18:51:08 CST 2019","Tweet":"El presidente @lopezobrador_ a través de sus redes sociales aseguró que la ciudadanía de México es libre y consciente, justa y amante de la legalidad y de la paz, por lo que no permitirían un #GolpeDeEstado. Reveló que el país respalda a la #4taTransformacion.  ","Autor":"Sexenio Puebla"}
{"Numero":622,"Fecha":"Sat Nov 02 18:50:16 CST 2019","Tweet":"@lopezobrador_ DEFINITIVAMENTE SR #PRESIDENTE, UD SABE QUE CASI TODO MÉXICO LO APOYA EN TODO, PUES UD ES UN HOMBRE HONRADO, VALIENTE Y AMA A MEXICO!!. POR ESA RAZÓN VOTAMOS POR UD., VEMOS CON MUCHA TRISTEZA QUE LOS CORRUPTOS, MANIPULADOS POR LOS EXPRESIDENTES NO CESAN DE JODER!","Autor":"kevin Alegria"}
{"Numero":623,"Fecha":"Sat Nov 02 18:49:59 CST 2019","Tweet":"@javisevich @rbcorona Hay que considerar, extracto socio económico de la familia, eso lo dice todo, acceso a la educación, cultura, oportunidades, eso dice mucho, pero desafortunadamente, es el México de hoy, por eso es que López es el presidente.","Autor":"sanbienbriago estrella"}
{"Numero":624,"Fecha":"Sat Nov 02 18:49:28 CST 2019","Tweet":"Será que le están informando mal al presidente. En México nunca habrá un golpe de estado. La 4t tiene muchos errores pero no es para llegar a tanto.  ","Autor":"Humberto III"}
{"Numero":625,"Fecha":"Sat Nov 02 18:46:42 CST 2019","Tweet":"@Alejanvelap @hedonismo_puro @Leticia83053185 @Susana65137633 @CiroGomezL @lopezobrador_ @ChumelTorres @SergioSarmiento Acabó con 58% buenísimo.. te aseguro y guarda este tuit que como una vez me dijiste .. apenas lleva el 13% de ser presidente.. será el Presidente mas odiado de Mexico.  Y no llegará a ese buenísimo 58% que tuvo Calderón.","Autor":"ErikaBM"}
{"Numero":626,"Fecha":"Sat Nov 02 18:45:03 CST 2019","Tweet":"@fernandeznorona @SinlineaMx ¿Nosotros? Es una paranoia del Presidente, se quiere legitimar estando en el poder, su acomplejamiento y forma de manejarse deja muchísimo que desear, únicamente está demostrando lo que todos ya sabíamos ¡Es un peligro para México!","Autor":"Exterminio Populista"}
{"Numero":627,"Fecha":"Sat Nov 02 18:44:09 CST 2019","Tweet":"hay lopez mira que quieres hacer cortina de humo con lo de #golpeDeEstado , para distraer a las personas de todos tus errores  Tuviste todo para pasar a la historia como el mejor y pasaras por el peor presidente de México si es que terminas vivo tu sexenio","Autor":"Lety ?"}
{"Numero":628,"Fecha":"Sat Nov 02 18:41:42 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, llega a México  ","Autor":"MÉXICO"}
{"Numero":629,"Fecha":"Sat Nov 02 18:41:13 CST 2019","Tweet":"El pueblo de México, Presidente @lopezobrador_, estamos listos para DEFENDER, al precio que sea necesario, la Cuarta Transformación de la Vida Pública de nuestro país, y esta DEMOCRACIA, instalada en Palacio Nacional, y, que, Usted, con tanta madurez y sabiduría, conduce.  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":630,"Fecha":"Sat Nov 02 18:40:06 CST 2019","Tweet":"@rivapa @JLozanoA !HAAA! ACEPTAS !,QUE HAYÁ UN GOLPE DE ESTADO EN MEXICO, ATREBANSE OGTS,ESTAS INSITANDO A LA VIOLENCIA,CONTRA EL PRESIDENTE CONSTITUCIONAL DE MEXICO,POR MEDIO DE UN GOLPE DE ESTADO,PENDEJETE? DESPIERTA AL TIGRE,CON AMLO HASTA,EL FINAL,¡FUERZA 4T AMLO!  ","Autor":"¡AMLO,ES CHINGÓN¡"}
{"Numero":631,"Fecha":"Sat Nov 02 18:38:55 CST 2019","Tweet":"#Enterate | #AMLO pide un año más para demostrar cambios en #México  El mandatario señaló que se ha avanzado en el combate a la corrupción, evasión de impuestos, robo de combustible y del fraude electoral   ","Autor":"El Sol de Tulancingo"}
{"Numero":632,"Fecha":"Sat Nov 02 18:35:57 CST 2019","Tweet":"¡Recórcholis, Presidente!........... En tan sólo 24 horas, el gobierno de México ha vulnerado su seguridad nacional por instrucciones de quien debe ser su mayor garante, el Presidente de la República.   ","Autor":"jose anton"}
{"Numero":633,"Fecha":"Sat Nov 02 18:35:50 CST 2019","Tweet":"@CartonCalderon @Reforma Presidente @lopezobrador_ no tiene mayoría, el supuesto 30% de votantes a su favor está en picada y esto no es información de Mito-fsky, es producto de la prepotencia y abusos de MORENA, y de las políticas públicas restrictivas que ha impulsado la @Hacienda_Mexico","Autor":"José Tejera"}
{"Numero":634,"Fecha":"Sat Nov 02 18:34:42 CST 2019","Tweet":"Alberto Fernández ya está en México para reunirse con Andrés López Obrador | El primer viaje al exterior del presidente electo   a través de @Pagina12","Autor":"ARMANDO PELAEZ"}
{"Numero":635,"Fecha":"Sat Nov 02 18:34:37 CST 2019","Tweet":"Invito a Gobernadores Senadores/Diputados, Ediles, a la estructura de Morena y Gobierno Federal A que se conduzcan con sobriedad y eficacia, la arrogancia/soberbia no contribuyen a consolidar el bienestar común Ayuden al Presidente, como lo hacen los ciudadanos, por amor a México","Autor":"Enrique Duarte"}
{"Numero":636,"Fecha":"Sat Nov 02 18:34:20 CST 2019","Tweet":"@JJDiazMachuca @M_OlgaSCordero @lopezobrador_ @M_OlgaSCordero vale la pena perder valores, etica y la humildad por el poder?  Porque en tiempo Fifi dónde ud era parte de la @SCJN el sueldo era más que el #Presidente y si la memoria no falla y pension si es legal y llega puntual #mexico #quepocamadre","Autor":"Ajum a. c."}
{"Numero":637,"Fecha":"Sat Nov 02 18:33:03 CST 2019","Tweet":"@lopezobrador_ Señor si no le gusta que lo critiquen por su mal trabajo como presidente, pues haga bien su trabajo aquí en México es un país con libertad de expresión y no vamos a permitir que nadie ni ningún partido político o presidente este por encima de la libertad d expresión.","Autor":"Luis"}
{"Numero":638,"Fecha":"Sat Nov 02 18:31:11 CST 2019","Tweet":"@FelixSalgadoMX @KarlaDeLaFuen16 Aquí yo un mexicano dispuesto a defender a nuestro presidente y al MÉXICO, ningún panista, empresario u otro mafioso nos va a quitar lo que ganamos el 1 de julio de 2019.","Autor":"  P@z"}
{"Numero":639,"Fecha":"Sat Nov 02 18:27:46 CST 2019","Tweet":"Que estamos atentos, firmes, unidos y decididos porque México sea JUSTO, se transforme y se sacuda a los narco políticos de cuello percudido, no más saqueos e injusticias, Sr. Presidente Ud. es nuestra voz #AmloElPuebloTeApoya  ","Autor":"Guapalupe"}
{"Numero":640,"Fecha":"Sat Nov 02 18:27:02 CST 2019","Tweet":"19. ¿Es probable que haya golpe de estado en México? Hace tres semanas habría contestado que eso me parecía todavía improbable, si no es que imposible. Ahora sólo tengo que decir que el presidente ya empezó a hablar de eso. Y eso nunca es buena noticia.","Autor":"Irving Gatell"}
{"Numero":641,"Fecha":"Sat Nov 02 18:26:48 CST 2019","Tweet":"Alberto Fernández, el presidente electo de mi país llega este lunes a México para reunirse con su par y disertar sobre AL. Ninguno de ambos mandatarios puede ni debe apoyar la dictadura criminal de Ortega-Murillo en Nicaragua a riesgo de convertirse en sus cómplices .","Autor":"Irene Selser"}
{"Numero":642,"Fecha":"Sat Nov 02 18:25:23 CST 2019","Tweet":"@VPrium @GusVillegas @jerry_mexico @VicenteFoxQue @CeltaMexa @El_Universal_Mx Retrasados mentales detectados... la razón de que amlo sea presidente es precisamente la democracia... Minoría perdedora ","Autor":"David Villanueva"}
{"Numero":643,"Fecha":"Sat Nov 02 18:24:54 CST 2019","Tweet":"Por favor, señor presidente @lopezobrador ya no caiga en la simplicidad de las comparaciones para hacerse el mártir. Gobierne México, urge!!  ","Autor":"Vialactea11"}
{"Numero":644,"Fecha":"Sat Nov 02 18:24:50 CST 2019","Tweet":"@lopezobrador_ Soy Jubilada de Guerrero que apoya a AMLO por principios,por valores sin recibir pago a cambio México esta cambiando y por primera vez Mexico tiene a Presidente que quiere a su pueblo y nunca lo vamos a dejar solo.#PrensaProstituida #PrensaMediocre #PrensaAsesina","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":645,"Fecha":"Sat Nov 02 18:24:40 CST 2019","Tweet":"La historia da lecciones, en Chile dieron golpe de Estado los fascistas, traicionando a la Patria, al Pueblo y al Presidente, se ensañaron con todo, primero asesinando al Presidente Allende, después asesinando a de miles de hombres y mujeres, en México no pasará ni PASARÁN.","Autor":"Abravenel March"}
{"Numero":646,"Fecha":"Sat Nov 02 18:22:39 CST 2019","Tweet":"@TaniaOrVe @jagarzaramos @raflescabrera @lopezobrador_ Gustavo A. Madero nunca fue presidente de México.","Autor":"Angel Custodio"}
{"Numero":647,"Fecha":"Sat Nov 02 18:20:04 CST 2019","Tweet":"@lopezobrador_ Estamos alerta ante los Twitters publicados por usted el día de hoy Presidente. No permitiremos que se efectúe en nuestro México un golpe de estado. Viva la Cuarta Transformación.    ","Autor":"Oscar Lazarillo Sala"}
{"Numero":648,"Fecha":"Sat Nov 02 18:19:34 CST 2019","Tweet":"#ComandanteBorolas @FelipeCalderon eres un #Mentiroso y tergiversas los dichos de la titular de @SEGOB_mx, la Ministra dijo que era #Legal porque así lo decidió la Legislatura de BC, no que ella lo avalara ¿Cómo es posible que un #MENTIROSO haya sido Presidente de México  ","Autor":"JOAQUÍN"}
{"Numero":649,"Fecha":"Sat Nov 02 18:19:03 CST 2019","Tweet":"El presidente electo de #Argentina llegó esta mañana a #México para reunirse con @lopezobrador_ ?  ","Autor":"El Popular"}
{"Numero":650,"Fecha":"Sat Nov 02 18:19:02 CST 2019","Tweet":"@lopezobrador_ Apoyo total al Lic. Andres Manuel López Obrador, presidente constitucional de los estados unidos mexicanos, #AMLOEstamosContigo , #AMLOnoEstaSolo , #VivaMexico , #VivaAMLO, preparado para defender a México.","Autor":"JOSPER72"}
{"Numero":651,"Fecha":"Sat Nov 02 18:14:45 CST 2019","Tweet":"@JLozanoA ya quisiera AMLO un golpe de estado para volverse mártir pero ni madre tiene que terminar su mandato y hacerse responsable de sus pendejadas y pasara a la historia como el peor presidente de Mexico","Autor":"alan berdichevsky"}
{"Numero":652,"Fecha":"Sat Nov 02 18:14:45 CST 2019","Tweet":"El presidente @lopezobrador_ aseguró en un mensaje en su cuenta de Twitter que en #México no habrá golpe de Estado porque cuenta con una mayoría libre y consciente que no lo permitiría.   ","Autor":"TABASCO HOY"}
{"Numero":653,"Fecha":"Sat Nov 02 18:12:07 CST 2019","Tweet":"Señor presidente eso fue hace más de cien años en un México rural y distinto al de hoy ¿y si vemos hacia el futuro? Unidos, sin divisiones  ","Autor":"Alejandro 2024"}
{"Numero":654,"Fecha":"Sat Nov 02 18:07:17 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim  ","Autor":"Jose Viesca"}
{"Numero":655,"Fecha":"Sat Nov 02 18:07:08 CST 2019","Tweet":"Todos somos soldados de la patria Somos la herencia de esos caudillos desconocidos que dieron sus vidas por un mexico libre,sin monarquias ni dictadores  Y si hoy tenemos que dar nuestras vidas por honrar dicho sacrificio y defender a nuestro legitimo presidente.LO HAREMOS","Autor":"EL FERCHO #teamAMLO"}
{"Numero":656,"Fecha":"Sat Nov 02 18:04:31 CST 2019","Tweet":"@lopezobrador_ Ha hablado el peor presidente de México. Como muchos, soy mexicano y no estoy con Obrador.","Autor":"Estrada Zamora Pablo"}
{"Numero":657,"Fecha":"Sat Nov 02 18:03:30 CST 2019","Tweet":"Cual diferencia de poderes? Eso no existe ya en México y es legado de la 4T...  Olvidas lo los diputados de morena dijeron que eran los diputados del presidente(mayoría) El poder judicial ya le pertenece Cual separación?  Para ser analista eres demaciado ignorante @JohnMAckerman  ","Autor":"Redtail91"}
{"Numero":658,"Fecha":"Sat Nov 02 18:03:13 CST 2019","Tweet":"@lorenzohmanzur @tumbaburross @FelipeCalderon @lopezobrador_ @ChairoMexicano @fernandeznorona @NachoRgz @Edd_Campe Si no sabes no digas estupideces nunca le robaron nada al Chimoltrufia de tu amo amlo y si así fue gracias a Dios! Capaz ya estaríamos como Venezuela Así que tu prejidente es EL PEOR PRESIDENTE DE MÉXICO y por mucho  No hay trabajo no empresas nada! México está sin cabeza","Autor":"lobo nnegro"}
{"Numero":659,"Fecha":"Sat Nov 02 18:01:48 CST 2019","Tweet":"#FelizSabado Alberto Fernández, Presidente electo de #Argentina, ya está en México para su reunión con #AMLO ?  #4T #AmloElPuebloTeApoya #AMLOEstamosContigo #EsUnHonorEstarConObrador #AMLOnoEstaSolo  ","Autor":"Whore of Babylon"}
{"Numero":660,"Fecha":"Sat Nov 02 18:00:26 CST 2019","Tweet":"¿Cuándo entenderá el presidente de que gobernar una nación tan grande como México, sí tiene chiste? ¿Qué  no es kermés de primaria en donde juegas a casarte, te meten a la cárcel, etc ? Un Golpe de Estado!! Si lo que quiere es renunciar, hágalo, pero voluntariamente.","Autor":"cardo625"}
{"Numero":661,"Fecha":"Sat Nov 02 18:00:00 CST 2019","Tweet":"#Nacional | ?El presidente electo de Argentina, Alberto Fernández Reyes, llegó este sábado a México a fin de celebrar su primera reunión con otro jefe de Estado en el exterior   ","Autor":"8Columnas"}
