{"Numero":1,"Fecha":"Sat Nov 02 17:59:32 CST 2019","Tweet":"@lopezobrador_ En verdad, qué gusto me da que el presidente esté consciente de esa amenaza latente. Sin duda la conspiración de la gusanera irá aumentando sus acciones desestabilizadoras rápidamente. México es un botín enorme para el saqueo neoliberal.","Autor":"Sick World Order, AKA Gonzalo Castro"}
{"Numero":2,"Fecha":"Sat Nov 02 17:56:30 CST 2019","Tweet":"@lopezobrador_ El mejor presidente que ha tenido Mexico, no como tú, que tienes al país de cabeza, sin rumbo y directo al abismo #AMLORenunciaYa  ","Autor":"LANZA DE NEPTUNO ?"}
{"Numero":3,"Fecha":"Sat Nov 02 17:55:00 CST 2019","Tweet":" Presidente electo de Argentina llega a México   #OnceNoticias","Autor":"Once Noticias "}
{"Numero":4,"Fecha":"Sat Nov 02 17:54:33 CST 2019","Tweet":"Újule, pues muy idiotez muy idiotez, pero no del todo errónea.   Si amar a México es ser conservador, lo soy.  Si querer matar las aspiraciones políticas de un inepto, resentido y rebasado presidente, pues asesino seré.  ","Autor":"Jaime Lopez Sanchez"}
{"Numero":5,"Fecha":"Sat Nov 02 17:53:59 CST 2019","Tweet":"@AndresdeAnda6 Újule, pues muy idiotez muy idiotez, pero no del todo errónea.   Si amar a México es ser conservador, lo soy.  Si querer matar las aspiraciones políticas de un inepto, resentido y rebasado presidente, pues asesino seré.","Autor":"Jaime Lopez Sanchez"}
{"Numero":6,"Fecha":"Sat Nov 02 17:53:25 CST 2019","Tweet":"@lopezobrador_ A ver cuándo te das cuenta como está el país!!! @lopezobrador_ ponte a gobernar para todos!!! Deja de apoyar a gobiernos dictadores cabron no defraudes a la pobre gente que voto malamente por ti Eres el peor presidente de México!!!! CORRIGETE INÚTIL","Autor":"lobo nnegro"}
{"Numero":7,"Fecha":"Sat Nov 02 17:52:42 CST 2019","Tweet":"¿Golpe de estado contra AMLO? López Obrador lanza críptico mensaje en redes sociales -     vía @GoogleNews","Autor":"Tabloide EdoMex"}
{"Numero":8,"Fecha":"Sat Nov 02 17:50:57 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim  ","Autor":"Concentrado Noticias"}
{"Numero":9,"Fecha":"Sat Nov 02 17:50:01 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, arriba a México - MVS Noticias  ","Autor":"Camerino E. Márquez"}
{"Numero":10,"Fecha":"Sat Nov 02 17:50:00 CST 2019","Tweet":"Alberto Fernández, Presidente electo de Argentina, ya está en México para su reunión con AMLO    ","Autor":"Sin Embargo MX"}
{"Numero":11,"Fecha":"Sat Nov 02 17:49:56 CST 2019","Tweet":"@antoniolimon Todos estamos chiflados, y esos dos chiflados -Francisco I. Madero también lo estaba- fue presidente de México como ahora lo es AMLO. A eso se debe la analogía, supongo. Solamente dos chiflados no debieron ser nunca presidentes, por ser nocivos al pueblo: Fox? y Calderón?.","Autor":"Ing. Jorge Rosendo Durán Mozqueda"}
{"Numero":12,"Fecha":"Sat Nov 02 17:47:35 CST 2019","Tweet":"Nos urge se vaya, pero que no alucine !!! Mexico entero se encargará de sacar al peor presidente de la historia  #LopezFarsante  ","Autor":"jerry mexico ?"}
{"Numero":13,"Fecha":"Sat Nov 02 17:46:23 CST 2019","Tweet":"Es triste que el Presidente de México, con su investidura,  divida al pueblo y hable de golpe de estado; cuando goza de una fortaleza política indiscutible.","Autor":"Adriana"}
{"Numero":14,"Fecha":"Sat Nov 02 17:46:01 CST 2019","Tweet":"Si tiene que andar defendiendo a cada rato al presidente de México, lamento informarle que usted no votó por un líder, usted voto por un imbécil.  #NoSoyBot","Autor":"Jorge Manjarrez"}
{"Numero":15,"Fecha":"Sat Nov 02 17:45:03 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim    ","Autor":"RENOVAR PAPELES "}
{"Numero":16,"Fecha":"Sat Nov 02 17:44:51 CST 2019","Tweet":"Según la estadística HOY... ESE TIPO que se cree presidente de México tiene un gran festejo lleva mas de 30,000 en su morral austero","Autor":"Matus II?"}
{"Numero":17,"Fecha":"Sat Nov 02 17:41:08 CST 2019","Tweet":"@GenaroG67984362 @cardonamex Digan lo que digan  AMLO es el mejor presidente de toda la historia de México. B","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":18,"Fecha":"Sat Nov 02 17:40:53 CST 2019","Tweet":"@realDonaldTrump quiero hacer una aclaración al pueblo de México señor presidente Trump mexico obradorcito jajaja dice que no puede haber un golpe de estado en ninguna forma es un golpe de estado y ningúna carnicería y ni yo soy Hitler jajaja la realidad es que rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":19,"Fecha":"Sat Nov 02 17:39:52 CST 2019","Tweet":"@lopezobrador_ Sr entienda ya es presidente de nuestro país. Por qué dividir y señalar a los que no piensan cómo ud!  Entiéndalo ya ! Y póngase a trabajar por un México unido de 100 millones de mexicanos! Pendejo!!!","Autor":"Jesús"}
{"Numero":20,"Fecha":"Sat Nov 02 17:38:12 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Estamos listos a dar la vida por México, sus instituciones democráticas y por nuestro Presidente Constitucional de los Estados Unidos Mexicanos","Autor":"AlMirRey"}
{"Numero":21,"Fecha":"Sat Nov 02 17:37:32 CST 2019","Tweet":"El Diputado Presidente del Congreso del Estado, Leopoldo Domínguez González destacó que todos los legisladores se solidarizan con la situación que vive la Universidad Autónoma de Nayarit y buscan maneras de apoyarla.   #Tepic #Nayarit #México #Presupuesto","Autor":"NNC.mx"}
{"Numero":22,"Fecha":"Sat Nov 02 17:37:02 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim    ","Autor":"Pepé Nando News"}
{"Numero":23,"Fecha":"Sat Nov 02 17:34:27 CST 2019","Tweet":"@MichMejiaF @vivevip @lopezobrador_ Pequeñísimo y muy, muy cortito, increíble que ostente el cargo de Presidente de México; de risa.","Autor":"jose ro"}
{"Numero":24,"Fecha":"Sat Nov 02 17:32:31 CST 2019","Tweet":"@esc_eduardo @thehyperdark @lopezobrador_ ?Gracias a nuestro Presidente Felipe Calderón por el éxito de el Gran Premio de Mexico 2019","Autor":"Elch-pcbrs"}
{"Numero":25,"Fecha":"Sat Nov 02 17:30:43 CST 2019","Tweet":"@GusVillegas @ferbelaunzaran @lopezobrador_ Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente  #AmloNoEstasSolo  #AmloElPuebloTeApoya #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":26,"Fecha":"Sat Nov 02 17:28:49 CST 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":27,"Fecha":"Sat Nov 02 17:28:42 CST 2019","Tweet":"@Notimex Y DE BORREGOS PARA QUE GANARA LA PRESIDENCIA  EL PEJELAGARTO.... EL PRESIDENTE MÁS INEPTO #RenunciaOlga #AMLO #MORENA #MEXICO","Autor":"Robert HP FiFi"}
{"Numero":28,"Fecha":"Sat Nov 02 17:27:13 CST 2019","Tweet":"LLega a México el Presidente electo de Argentina, Alberto Fernández. Fue recibido por el Subsecretario para América Maximiliano Reyes Zúñiga.  ","Autor":"David Schiaffino R."}
{"Numero":29,"Fecha":"Sat Nov 02 17:21:56 CST 2019","Tweet":"Lo que esta haciendo el presidente de mexico @lopezobrador_ con nuestro amado país, sin crecimiento económico, sin buena infraestructura y mucha corrupción a traves de cuates del presidente!!  ","Autor":"Eber Ibarra"}
{"Numero":30,"Fecha":"Sat Nov 02 17:20:02 CST 2019","Tweet":"@lialimon Siempre quejándose...  La escencIa de su molestia, es que el pueblo verdaderamente lo apoya y seguirá apoyando, a esté gran Presidente de México, @lopezobrador_  A todos les va a llegar su #CuartaTransformación.","Autor":"Clark  "}
{"Numero":31,"Fecha":"Sat Nov 02 17:19:43 CST 2019","Tweet":"@Soy_Militar El problema del presidente,aparte de su paranoia,es que.cree que México solo son 30 millones de habitantes, error,somos mucho más los que no estamos de acuerdo con el,no se necesita no se desea un golpe de estado, con solo manifestarse esos más de 50 millones se acaba la T de 4.ª","Autor":"Enrique G.G."}
{"Numero":32,"Fecha":"Sat Nov 02 17:19:43 CST 2019","Tweet":"Presidente electo de Argentina visita México   #Mexico","Autor":"BI NOTICIAS"}
{"Numero":33,"Fecha":"Sat Nov 02 17:17:00 CST 2019","Tweet":"Encuesta (con comentarios) antes de que los bots del PRI y del PAN vengan a boicotearla:  En caso de un golpe de Estado ¿estarías dispuesto a apoyar al presidente de México?  Utiliza el HT #NoSoyBot","Autor":"Jorge Manjarrez"}
{"Numero":34,"Fecha":"Sat Nov 02 17:16:23 CST 2019","Tweet":"@lopezobrador_ No esta solo somos millones que lo defendemos y apoyanos de la lacras que no quieren un México mejor. Es y seguira siendo un honor estar con obrador. A la orden señor presidente.","Autor":"Efren Alvarez Merino"}
{"Numero":35,"Fecha":"Sat Nov 02 17:16:00 CST 2019","Tweet":"@lopezobrador_ Que pobre mentalidad de un presidente que no soporta la crítica, ni los cuestionamientos y los equipara con golpe de estado. Pobre México","Autor":"alex morales"}
{"Numero":36,"Fecha":"Sat Nov 02 17:15:59 CST 2019","Tweet":"@lopezobrador_ Ya déjate de pendejadas y tus culpas a los anteriores y tu visión retro del pasado, ponte a la altura del presidente que requiere México, ya se ya se, no puedes, no tienes la capacidad de hacerlo pinche fraude vividor sin oficio.","Autor":"EL OLI ?"}
{"Numero":37,"Fecha":"Sat Nov 02 17:15:48 CST 2019","Tweet":"@Chichycamachoc @satyagraha_yo @IrvingPineda Tenemos al mejor presidente de toda la historia de México #AMLOLujoDePresidente #AMLOmejorPresidenteDelMundo  #AmloNoEstasSolo #PrensaProstituida #PrensaChayotera  #PrensaAsesina #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":38,"Fecha":"Sat Nov 02 17:14:28 CST 2019","Tweet":"@lopezobrador_ No se preocupe presidente, cuenta con nuestro apoyo ,el tiempo le dará la razón , verá que con sembrando vida evitaremos el incremento de PPM de CO2 en México y que gracias al convenio con hidro-quebec bajarán los costos de la luz al incrementar la producción.","Autor":"JUAN VARGAS"}
{"Numero":39,"Fecha":"Sat Nov 02 17:13:24 CST 2019","Tweet":"@lopezobrador_ Larga vida para nuestro presidente Amlo el pueblo de México te respalda","Autor":"Honorio"}
{"Numero":40,"Fecha":"Sat Nov 02 17:13:06 CST 2019","Tweet":"Amlo es el mejor presidente de toda la historia de México  ##AmloLujoDePresidente  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":41,"Fecha":"Sat Nov 02 17:11:35 CST 2019","Tweet":"No cabe duda del surrealismo de México.  Un rumor de golpe blando de estado a un presidente con el 78% de respaldo popular.  No están calculando nada.  ","Autor":"Julián Cuevas "}
{"Numero":42,"Fecha":"Sat Nov 02 17:11:19 CST 2019","Tweet":"Así recibieron en #México al próximo presidente de la República de #Argentina @alferdez  @Juli_Strada @pagina12 @C5N @SputnikMundo @teleSURtv @pvillegas_tlSUR @LANACION  ","Autor":"Gabriel Infante"}
{"Numero":43,"Fecha":"Sat Nov 02 17:09:44 CST 2019","Tweet":"@richigomezc @JavierR85803523 @leozuckermann @lopezobrador_ Pero este wey Bonilla estará como gobernador hasta que salga el peje de presidente. Significa que el pan sigue gobernando México a pesar de que entró López Obrador","Autor":"Angel Garcia"}
{"Numero":44,"Fecha":"Sat Nov 02 17:06:59 CST 2019","Tweet":"@cosapublica #LaEpocaDeSantana México, País de un solo hombre Hoy mi Presidente se acerca más a las actitudes de #SantaAna que a #BenitoJuarez, con quién con tanto se compara.","Autor":"#FelipeEladioMx"}
{"Numero":45,"Fecha":"Sat Nov 02 17:06:48 CST 2019","Tweet":"El presidente #AMLO dandole ideas  a mentes tenebrosas al hablar de un #pinochetazo en #México,calle boca mejor. #MexicoImpune #MexicoDuele","Autor":"oscar mendoza"}
{"Numero":46,"Fecha":"Sat Nov 02 17:05:54 CST 2019","Tweet":"Golpe de Estado a López por incapaz mental para desempeñar el cargo de presidente de México","Autor":"Purezadetradición"}
{"Numero":47,"Fecha":"Sat Nov 02 17:05:44 CST 2019","Tweet":"Y con ustedes, en el lugar 144 de 180 a nivel mundial: MÉXICO!!  El país donde el presidente le dice a los periodistas en cadena nacional que ya les quitó el bozal y luego dice que entendieron mal que el quiere a los animales  (Por debajo de países no democráticos)  Abro hilo  ","Autor":"Checo"}
{"Numero":48,"Fecha":"Sat Nov 02 17:05:16 CST 2019","Tweet":"A su llegada a la Ciudad de México, Fernández Reyes fue recibido por el subsecretario para América Latina y El Caribe, Maximiliano Reyes Zúñiga, así como por el embajador de Argentina, Ezequiel Sabor.  ","Autor":"Opinion Pública MX"}
{"Numero":49,"Fecha":"Sat Nov 02 17:01:55 CST 2019","Tweet":"#IrvingChillon @IrvingPineda  Vino de visita y no es bot    ","Autor":"VicenteRodLaz"}
{"Numero":50,"Fecha":"Sat Nov 02 17:01:05 CST 2019","Tweet":"Que alguien le avise al presidente para que actualice sus tontos datos  ","Autor":"Jonatan Lozano"}
{"Numero":51,"Fecha":"Sat Nov 02 17:00:30 CST 2019","Tweet":"El presidente electo de Argentina, @alferdez, fue recibido en el Aeropuerto de la Ciudad de México por el subsecretario para América Latina y el Caribe de la #SRE, @maximilianoreyz. El lunes se reunirá con el mandatario mexicano, @lopezobrador_.  ","Autor":"ContraRéplica"}
{"Numero":52,"Fecha":"Sat Nov 02 17:00:11 CST 2019","Tweet":"   ? @AFernandez2019 bienvenido a México  presidente electo de Argentina, quien verdaderamente creo mejorará la situación político y económica de aquel país. Que vuelva el Ministério de Salud ya!  ? @lopezobrador_ @SRE_mx @InfobaeAmerica @ARGenMexico","Autor":"Raúl Caporal"}
{"Numero":53,"Fecha":"Sat Nov 02 17:00:10 CST 2019","Tweet":"El Sr. presidente @lopezobrador_  necesita apoyo del pueblo de #México  ","Autor":"El Profesor"}
{"Numero":54,"Fecha":"Sat Nov 02 17:00:08 CST 2019","Tweet":"Presidente electo de Argentina llega a México -    ","Autor":"vocesdiario"}
{"Numero":55,"Fecha":"Sat Nov 02 16:59:31 CST 2019","Tweet":"Somos millones de Mexicanos que estamos con nuestro Presidente AMLO, dispuestos a dar la vida por nuestro México. Ojaldras del PRIAN; ni le piensen.  ","Autor":"Félix Salgado Macedonio"}
{"Numero":56,"Fecha":"Sat Nov 02 16:59:29 CST 2019","Tweet":"#GolpeDeEstado sería una debacle total si los conservadores lograrán hacer un golpe de estado al Sr presidente Andrés Manuel López Obrador.Ya que el pueblo de México los casaría como a buitres y no quedaría gobierno en pie del usurpador el pueblo retomaría el control de inmediato","Autor":"MARIO"}
{"Numero":57,"Fecha":"Sat Nov 02 16:57:27 CST 2019","Tweet":"¿Quién está detrás de este #GolpeDeEstado que intenta decir el Presidente?, si no lo informa, se entenderá que es una cortina de humo ante los hechos de Sinaloa, al CERO crecimiento que tiene México en la economía, la política social comunista que aplica en México...","Autor":"CEO Marcos Ortiz ?"}
{"Numero":58,"Fecha":"Sat Nov 02 16:57:16 CST 2019","Tweet":"@cardonamex No es defender al Presidente, es defender a un país entero, jamás en la historia reciente de México habíamos tenido un presidente digno de representarnos...","Autor":"Nimrod"}
{"Numero":59,"Fecha":"Sat Nov 02 16:54:41 CST 2019","Tweet":"@lopezobrador_ Con Usted Presidente Siempre contará con nosotros su pueblo incondicionalmente. Esos conservadores que apuestan a la guerra sucia y a sus vil mentiras, jamás volverán al poder de MÉXICO. #AMLOEstamosContigo #NoSoyBot #AmloElPuebloTeApoya #NoEstasSolo","Autor":"guadamena"}
{"Numero":60,"Fecha":"Sat Nov 02 16:54:03 CST 2019","Tweet":"@lopezobrador_ @jenarovillamil No parece señor presidente o debo llamarle candidato  Deje ya de simulaciones y te va siendo hora de gobernar para este país que tanto necesita, hágase de un buen. Equipo de asesores no de los papanatas que dicen estar con México y solo están viendo para su beneficio propio!","Autor":"Caryunix"}
{"Numero":61,"Fecha":"Sat Nov 02 16:52:22 CST 2019","Tweet":"Ironías... Combaten en el discurso politiquero al gran capital, y se reúnen y buscan con afán a uno de los empresarios más poderosos del mundo...  ","Autor":"Ernesto Garibay "}
{"Numero":62,"Fecha":"Sat Nov 02 16:49:25 CST 2019","Tweet":"@FrankieVillaMx Otra cortina de humo, ahora que van a ocultar, visita del nuevo presidente de Argentina, recesión económica en México, etc.","Autor":"Por un #MéxicoLibre #YoSoyLibre ¡Viva México! TT."}
{"Numero":63,"Fecha":"Sat Nov 02 16:48:59 CST 2019","Tweet":"@lopezobrador_ SR. PRESIDENTE CONSTITUCIONAL DE NUESTRO MÉXICO. USTED TIENE EL PODER QUE LE OTORGA LA CARTA MAGNA. Y LA CONSTITUCIÓN DE LOS ESTADOS UNIDOS MEXICANOS, PARA DESPATRIAR A ESTOS TRAIDORES DE LA PATRIA.. CORRALOS DESTIERRELOS. Y MEXICO SE LO AGRADECERÁ.","Autor":"Qirim Arellano"}
{"Numero":64,"Fecha":"Sat Nov 02 16:46:43 CST 2019","Tweet":"La mayoría de mis amigos imaginarios, me apoyan.  Mi cada vez más notorio estado paranoico, me hace ver mi maltrecho golpe de  estado mental.  Presidente de México     ","Autor":"Rocío"}
{"Numero":65,"Fecha":"Sat Nov 02 16:43:18 CST 2019","Tweet":"C. Presidente de México   Lo único que tiene usted es un golpe en su estado mental.  ","Autor":"Rocío"}
{"Numero":66,"Fecha":"Sat Nov 02 16:43:13 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador.  ","Autor":"La Silla Rota"}
{"Numero":67,"Fecha":"Sat Nov 02 16:42:56 CST 2019","Tweet":"Presidente electo de Argentina llega a México    ","Autor":"Otro País Noticias"}
{"Numero":68,"Fecha":"Sat Nov 02 16:42:18 CST 2019","Tweet":"@lopezobrador_ Señor presidente, esto es polarizar, dividir. No quiero pensar que esa es su estrategia para mantenernos desunidos y hacer lo que a sus intereses convenga.  Rectifique. Nadie habla de golpe de estado, más que usted. !Viva México!","Autor":"Santos de Avilés"}
{"Numero":69,"Fecha":"Sat Nov 02 16:40:38 CST 2019","Tweet":"Otro que ganó porque juntó votos de una bola de ardidos.  ","Autor":"Vocero del Peje "}
{"Numero":70,"Fecha":"Sat Nov 02 16:40:20 CST 2019","Tweet":"El presidente @lopezobrador_  rechazó la posibilidad de un #GolpeDeEstado en el país. A través de sus redes sociales argumentó que la mayoría en México lo respalda.  ","Autor":"ContraRéplica"}
{"Numero":71,"Fecha":"Sat Nov 02 16:39:54 CST 2019","Tweet":"Presidente, en el México de hoy el único que podría dar un golpe de Estado es usted. Cuenta con todo el poder para hacerlo y nadie más lo tiene.  ","Autor":"Rubén Aguilar V."}
{"Numero":72,"Fecha":"Sat Nov 02 16:39:40 CST 2019","Tweet":"Un hilo de tuits del presidente Andrés Manuel López Obrador, sobre el Golpe de Estado en México se ha hecho la principal tendencia en Twitter. ¿Será que el jefe del Ejecutivo Federal tiene información al respecto?  ","Autor":"criptograma mx"}
{"Numero":73,"Fecha":"Sat Nov 02 16:39:04 CST 2019","Tweet":"Presidente electo de Argentina llega a México  ","Autor":"Capital EdoMex"}
{"Numero":74,"Fecha":"Sat Nov 02 16:38:26 CST 2019","Tweet":"@lopezobrador_ Estoy con México y con el Presidente que elegimos la mayoría democráticamente, cualquier acto en contra de la democracia debería ser castigado.","Autor":"Arthur Eld Retana"}
{"Numero":75,"Fecha":"Sat Nov 02 16:37:20 CST 2019","Tweet":"El sujeto que llenó de sangre y empobreció al país, hoy busca a través de sus comparsas, golpear la administración del Presidente @lopezobrador_  . A ese sujeto le digo. Tu poder político, empresarial y mediático no podrá contra el pueblo de México","Autor":"Gerardo Flores"}
{"Numero":76,"Fecha":"Sat Nov 02 16:35:39 CST 2019","Tweet":"#ELBRAVO #Noticias Presidente electo de Argentina llega a México para reunión con AMLO >    ","Autor":"ELBRAVO.MX"}
{"Numero":77,"Fecha":"Sat Nov 02 16:34:55 CST 2019","Tweet":"Arriba Presidente electo de Argentina a México   Los ladrones mas grandes e hipócritas de la historia de México y Argentina se reunirán en Palacio Nacional","Autor":"Jorge J. SEPULVEDA"}
{"Numero":78,"Fecha":"Sat Nov 02 16:33:53 CST 2019","Tweet":"El presidente electo de #Argentina, @alferdez, llegó este sábado a #México a fin de celebrar su primera reunión con otro jefe de Estado en el exterior, luego de su victoria en las urnas el domingo 27 de octubre.  ? TW/@alferdez   #Notimex  ","Autor":"Notimex"}
{"Numero":79,"Fecha":"Sat Nov 02 16:32:28 CST 2019","Tweet":"Recibimiento del Presidente Electo de Argentina, Alberto Fernández, por parte del Subsecretario de Asuntos Latinoamericanos, Maximiliano Reyes. #albertofernandez #maximilianoreyes #argentina #méxico #cancillería  ","Autor":"Edoardo Esparza"}
{"Numero":80,"Fecha":"Sat Nov 02 16:31:30 CST 2019","Tweet":"@lopezobrador_ Señor presidente, así de huevos se lo digo, déjese de mamadas y gobierne, que es presidente de México no el candidato de antes. Deje de hablar de sus adversarios y ciérreles el hocico siendo diferente","Autor":"Richman"}
{"Numero":81,"Fecha":"Sat Nov 02 16:31:22 CST 2019","Tweet":"Lo dice el Reforma, diario Conservador, ¿ Se estará curando en Salud este diario.?  El Presidente Andrés Manuel López Obrador rechazó la posibilidad de un golpe de Estado en el País y aseguró que México no es 'tierra fértil' para genocidios.","Autor":"Martin Campos P. .·."}
{"Numero":82,"Fecha":"Sat Nov 02 16:30:39 CST 2019","Tweet":"revistaproceso: .alferdez, presidente electo de #Argentina, llega a #México para reunirse con lopezobrador_ y Carlos Slim ","Autor":"MexicoXsegundo"}
{"Numero":83,"Fecha":"Sat Nov 02 16:30:01 CST 2019","Tweet":"El Tribunal Electoral del Estado de México siente la pérdida del presidente municipal de Valle de Chalco.  ","Autor":"Raúl Flores Bernal"}
{"Numero":84,"Fecha":"Sat Nov 02 16:28:32 CST 2019","Tweet":"No hay duda que @lopezobrador_ es el mejor presidente que ha tenido México, pero para las famosas cortinas de humo. Después que de hacerse viral un video de la secretaria de Gobernación, ahora sale con un supuesto GOLPE DE ESTADO  ES UN MAGO  ","Autor":"Luis Hernandez"}
{"Numero":85,"Fecha":"Sat Nov 02 16:27:41 CST 2019","Tweet":" , presidente electo de #Argentina, llega a #México para reunirse con @lopezobrador_ y Carlos Slim  ","Autor":"Proceso"}
{"Numero":86,"Fecha":"Sat Nov 02 16:24:54 CST 2019","Tweet":"@lopezobrador_ Estas bien Pendejo Lopez de esos 30 millones que votaron porti seguro estoy que ya no te quedan ni la mitad Jajajajaja ya solo cuentas con tus Bots Pendejo, somo como 115 Millones que no te Queremos, eres el Presidente mas Pendejo de Mexico","Autor":"?? ? GG"}
{"Numero":87,"Fecha":"Sat Nov 02 16:24:00 CST 2019","Tweet":"#PorSiTeLoPerdiste?  El secretario de la Sedena, Luis Cresencio Sandoval, detalló que fue otro elemento el responsable de la implementación del operativo   ","Autor":"El Sol de Acapulco"}
{"Numero":88,"Fecha":"Sat Nov 02 16:22:50 CST 2019","Tweet":"Acerca de la Portada de la Revista ¡HOLA! México de este mes, pero que necesidad del Ex Presidente Enrique Peña Nieto de seguir desafiando al #PRESIDENTE Andrés Manuel López Obrador con ese tipo de frivolidades que  ","Autor":"José Luis Benavides"}
{"Numero":89,"Fecha":"Sat Nov 02 16:21:54 CST 2019","Tweet":"@lopezobrador_ El peor presidente de la época moderna en México... y miren que ya es mucho decir ...","Autor":"Hugo Lopez "}
{"Numero":90,"Fecha":"Sat Nov 02 16:19:12 CST 2019","Tweet":"Mensaje al presidente de España de @AdriStickman #YouTuber catalán de México #StandUpForCatalonia #SpainSitAndTalk  @assemblea_int @CDR_mx    ","Autor":"ANC-Mèxic"}
{"Numero":91,"Fecha":"Sat Nov 02 16:16:57 CST 2019","Tweet":"@clauscm @lopezobrador_ Este señor es el mejor presidente que ha tenido México, pero para las cortinas de humo!!! Ahora que su secretaría de Gobernación se le fue la boca, sale con esto!!!","Autor":"Luis Hernandez"}
{"Numero":92,"Fecha":"Sat Nov 02 16:11:13 CST 2019","Tweet":"@ArturoZaldivarL Señor ministró como abogado sabe que la inconstitucionalidad de la ley Bonilla es clara; la ley debe de prevalecer; si ustedes la avalan abrirán la puerta para que gobernadores y el propio presidente se mantengan en el poder el tiempo que quieran, eso quieren para México?","Autor":"Humberto Alcazar"}
{"Numero":93,"Fecha":"Sat Nov 02 16:08:25 CST 2019","Tweet":"@USAmbMex Que chingo  debe estar pasandola. vacaciones permanentes. conociendo y disfrutando de México. creo en delante disentira con su presidente. cuando este se exprese mal de mi pais.","Autor":"Jorge Antonio Lozano"}
{"Numero":94,"Fecha":"Sat Nov 02 16:05:05 CST 2019","Tweet":"@hdemauleon Tu eres un golpista traidor a la patria todos los días escribes infames columnas, difamando al presidente de México, si algo le sucede te hago responsable, por incitar al odio a la población.  Guardo este twit.","Autor":"Alex Vogager 3.0"}
{"Numero":95,"Fecha":"Sat Nov 02 16:03:19 CST 2019","Tweet":"@lopezobrador_ Que grande te quedó el puesto de presidente de un gran país como México; no eres más que un bufón, ignorante y mitómano. Así serás recordado;  ya pavimentas tu sitio al basurero de la historia pejecito","Autor":"Luna"}
{"Numero":96,"Fecha":"Sat Nov 02 16:03:10 CST 2019","Tweet":"LA NOTA DE MUNDO: Llega a México Alberto Fernández, presidente electo de Argentina    ","Autor":"Pedrovisión  Noticia"}
{"Numero":97,"Fecha":"Sat Nov 02 16:01:49 CST 2019","Tweet":"@VicenteFoxQue Pareciera que estás dando un resumen de tu fallido sexenio. Te faltó poner en donde quedaron los millones de dólares en exedente de petróleo durante tu corrupto sexenio. ¡Eres el peor presidente que recordemos en México! Aparte de loco y mentiros ahora también calumniador","Autor":"Oswcr"}
{"Numero":98,"Fecha":"Sat Nov 02 16:01:25 CST 2019","Tweet":"Me imagino que el compañero Andrés Manuel López Obrador presidente de México, removerá de su cargo a la Secretaria, porque en Morena está prohibido repetir las acciones y viejas prácticas políticas como los gobiernos neoliberales anteriores @jaimemveloz  ","Autor":"Rosemberg López"}
{"Numero":99,"Fecha":"Sat Nov 02 16:00:00 CST 2019","Tweet":"#PorSiTeLoPerdiste?  El secretario de Seguridad y Protección Ciudadana, Alfonso Durazo, señaló que continúa el trabajo de inteligencia para ubicar a Ovidio Guzmán   ","Autor":"El Sol de Acapulco"}
{"Numero":100,"Fecha":"Sat Nov 02 15:59:08 CST 2019","Tweet":"SR. PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR, USTED CUENTA CON EL APOYO DEL PUEBLO DE MÉXICO! ANTE CUALQUIER MÍNIMA DUDA QUE USTED TENGA, DE UN POSIBLE INTENTO DE GOLPE DE ESTADO, NO DUDE EN HACER EL LLAMADO, QUE EL PUEBLO ACUDIRÁ Y RESPONDERÁ CON LAS ARMAS!  ","Autor":"PabloB"}
{"Numero":101,"Fecha":"Sat Nov 02 15:59:08 CST 2019","Tweet":"SR. PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR, USTED CUENTA CON EL APOYO DEL PUEBLO DE MÉXICO! ANTE CUALQUIER MÍNIMA DUDA QUE USTED TENGA, DE UN POSIBLE INTENTO DE GOLPE DE ESTADO, NO DUDE EN HACER EL LLAMADO, QUE EL PUEBLO ACUDIRÁ Y RESPONDERÁ CON LAS ARMAS!  ","Autor":"PabloB"}
{"Numero":102,"Fecha":"Sat Nov 02 15:57:24 CST 2019","Tweet":"Declaración de Presidente @lopezobrador_ es seria de un #GolpedeEstado en su contra. Su llegada al poder en #Mexico nunca le gustó a #Globalistas sionistas criminales, influencia que ya ha marcado a varios países #Latinoamericanos CAPISCI?","Autor":"Alfonso"}
{"Numero":103,"Fecha":"Sat Nov 02 15:56:57 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"Camerino E. Márquez"}
{"Numero":104,"Fecha":"Sat Nov 02 15:56:07 CST 2019","Tweet":"@lopezobrador_ El Tigre esta listo para apoyarte mi querido Presidente...A la hora que tu digas defenderemos el futuro de México, y los primeros en caer serán los Salinas, Peñas,Borolas, Foxis, y uno que otro general acelerado... No dejaremos titere con cabeza (literal) hasta ver la paz social.","Autor":"HECTOR AARON RAMIREZ"}
{"Numero":105,"Fecha":"Sat Nov 02 15:55:39 CST 2019","Tweet":"El presidente  @lopezobrador_  advierte de un golpe militar en Mexico. Hay evidencias de su planeacion: desde reuniones del INE, el Trife y Claudio X en Alemania hasta la intención de generales leales a Calderón de provocar división en las Fuerzas Armadas  ","Autor":"Nestor Hernandez"}
{"Numero":106,"Fecha":"Sat Nov 02 15:53:14 CST 2019","Tweet":"@lialimon @FelipeCalderon @El_Universal_Mx Apoyo total al mejor presidente de México Amlo, y conste no soy bot, y trabajo para el gobierno, ok.","Autor":"Rodolfo L."}
{"Numero":107,"Fecha":"Sat Nov 02 15:53:05 CST 2019","Tweet":"@lopezobrador_ Señor presidente su comentario es paranoico; usted no es mártir, es un político como cualquier otro enfermo de poder; para que haya un golpe de Estado se necesitan 2 cosas; un México unido (no fifis y chairos) y que exista una oposición sólida. Tristemente estamos donde quiere.","Autor":"JUDSOCH"}
{"Numero":108,"Fecha":"Sat Nov 02 15:52:47 CST 2019","Tweet":"Una vez más hemos perdido al Presidente de México. Al tiempo . . .  ","Autor":"Mauricio Viramontes"}
{"Numero":109,"Fecha":"Sat Nov 02 15:52:02 CST 2019","Tweet":"Hay que recordarle al Presidente de México que:   Los civiles no dan golpe de estado.","Autor":"Liz Dávila"}
{"Numero":110,"Fecha":"Sat Nov 02 15:50:49 CST 2019","Tweet":"Que ya se le botó al presidente de México por lo del golpe de estado...JAJA.  Qué simplistas son con el análisis.  Imagínense de lo que se enterará el presidente que se está hablando en las élites para decidir poner esos tuits.","Autor":"Julián Cuevas "}
{"Numero":111,"Fecha":"Sat Nov 02 15:50:03 CST 2019","Tweet":"Presidente electo de Argentina llega a México para reunión con AMLO    ","Autor":"FOROtv"}
{"Numero":112,"Fecha":"Sat Nov 02 15:50:02 CST 2019","Tweet":"Esta visita es el primer contacto que establece el presidente electo Alberto Fernández con otro jefe de Estado   ","Autor":"Noticieros Televisa"}
{"Numero":113,"Fecha":"Sat Nov 02 15:49:49 CST 2019","Tweet":"@MigeGs58 Todos los Bots, como mi familia y yo, seguiremos apoyando el cambio que ya inicio el presidente de México. Saludos Miguel.","Autor":"Gustavo I."}
{"Numero":114,"Fecha":"Sat Nov 02 15:49:13 CST 2019","Tweet":"-Golpe de Estado cuando Amlo se proclamo Presidente Legitimo  -Golpe s Estado cuando Amlo se da atribuciones que no tiene para Liberar  Narcotraficantes. -Golpe de Estado cuando Amlo avala que Bonilla alargue su mandato. -Golpe de Estado cuando Amlo traiciona al pueblo de Mexico","Autor":"Elch-pcbrs"}
{"Numero":115,"Fecha":"Sat Nov 02 15:46:50 CST 2019","Tweet":"@lopezobrador_ Apoyo total presidente para que nunca más vuelvan los saqueadores de la patria y si se atreven será para ser enjuiciados for traicion, corrupción y saqueo a Mexico.","Autor":"Benita Dorador "}
{"Numero":116,"Fecha":"Sat Nov 02 15:46:08 CST 2019","Tweet":"@lopezobrador_ @lopezobrador_  en serio que si estas bien pinche loco y bien pendejo. Pobre de México, no se merece nuestro país un presidente rencoroso  como tú.  ","Autor":"Alejandro"}
{"Numero":117,"Fecha":"Sat Nov 02 15:45:55 CST 2019","Tweet":"El #presidente @lopezobrador_  defendió la decisión de abandonar el #operativo fallido en #Sinaloa, ya que se protegió a los civiles.   #Culiacan #Sedena #Violencia #México #Inseguridad #Narco @AlfonsoDurazo #Nacional @SEDENAmx #Viral #DiaDeMuertos    ","Autor":"Hora 24"}
{"Numero":118,"Fecha":"Sat Nov 02 15:45:42 CST 2019","Tweet":"@Forbes_Mexico Que si tiene pruebas las presente, de lo contrario sería una irresponsabilidad enorme que el propio Presidente @GobiernoMX utilice este tipo de temas como distractor a los errores de su gobierno a partir del #Culiacanazo.","Autor":"Dolores Gutiérrez"}
{"Numero":119,"Fecha":"Sat Nov 02 15:44:17 CST 2019","Tweet":"@fabbiolaCastro @martuchi63 Lo que si es verdad es que amlo es un pendejo que no sabe comunicarse por eso no compite con otros colegas, no es competente, es un idiota. Es una verguenza a nivel internacional que sea presidente de Mexico","Autor":"Juany Contreras"}
{"Numero":120,"Fecha":"Sat Nov 02 15:43:31 CST 2019","Tweet":"@diegodelunamx @lopezobrador_ @GobiernoMX @alleletmedina @RayoVen MEDIOCRE CORRUPTO! BIEN QUE TE DESCUBRAS TU ODIO POR MEXICO! PORQUE SI SIGUES ATACANDO A MI PRESIDENTE, NO SE QUEJE NI CHILLE COMO LA PRENSA, CUANDO LE CONTESTEN MÁS DE 30 MILLONES DE MEXICANOS, AFORTUDAMENTE SON POCOS LOS CORRUPTOS E INFAMES COMO USTED!","Autor":"ALMA ROSA G."}
{"Numero":121,"Fecha":"Sat Nov 02 15:43:23 CST 2019","Tweet":"@lopezobrador_ Creen que somos bots porque es raro que sin chayote o dinero de por medio apoyemos tan abiertamente un gobierno, pero no es por el gobierno, es porque defendemos un ideal. No habrá golpe de estado en México porque hoy más que nunca vamos con el mismo rumbo, adelante Presidente.","Autor":"Camarada Estebanovsky G."}
{"Numero":122,"Fecha":"Sat Nov 02 15:43:09 CST 2019","Tweet":"@DRFRANCISCORH_7 Bienvenido!!! Presidente de la hermana Argentina...Viva Mexico ,Viva Argentina.","Autor":"Mauricio "}
{"Numero":123,"Fecha":"Sat Nov 02 15:42:12 CST 2019","Tweet":"@cardonamex Hasta ahora puedo defender desde su humilde casa a un presidente que es digno de Mexico que nos permite expresarnos y manifestarnos y por eso estoy eternamente agradecida. Mi padre murio esperando este cambio. No hay que arruinarlo.  ","Autor":"Benita Dorador "}
{"Numero":124,"Fecha":"Sat Nov 02 15:41:35 CST 2019","Tweet":"@piojo22e @Soymexa @firestone6920 Anda bien confundido, habla como si los perdedores fuéramos nosotros jaja y si no mal recuerdo nosotros pusimos a Obrador, el mejor presidente de México de la historia moderna.","Autor":"nikolai"}
{"Numero":125,"Fecha":"Sat Nov 02 15:40:33 CST 2019","Tweet":"@jgnaredo Eres un pendejo replicador de un inepto que acusa golpe de estado para alebrestar a sus borregos. México es tan grande que saldrá institucionalmente como el peor presidente de la historia!","Autor":"JSaulBautistaG"}
{"Numero":126,"Fecha":"Sat Nov 02 15:39:52 CST 2019","Tweet":"Nunca permitiremos que en México se dé un golpe militar. Estamos listos para salir a las calles para repudiar éste tipo de acciones. Sólo esperamos la orden del Presidente AMLO.  ","Autor":"Oscar Lazarillo Sala"}
{"Numero":127,"Fecha":"Sat Nov 02 15:39:31 CST 2019","Tweet":"@lopezobrador_ De que habla, cual Golpe de Estado  Sr Presidente, usted solo provoca y divide a la sociedad de Mexico, no respeta la Leyes, no acepta errores, y no es una persona democrática  ya que impone su voluntad !!","Autor":"Licenciadito"}
{"Numero":128,"Fecha":"Sat Nov 02 15:38:34 CST 2019","Tweet":"@lopezobrador_ Cuenta usted con una mayoría de incrédulos, adoradores de la ignorancia, comprados con programas para mantenerlos a sus pies ... simple es usted el Presidente mas Pendejo que Mexico a tenido ...","Autor":"VIVIANA"}
{"Numero":129,"Fecha":"Sat Nov 02 15:37:49 CST 2019","Tweet":"@lopezobrador_ Al Presidente Madero lo mató su ingenuidad. Creer que con la democracia se resolvían todos los problemas de Mexico, así como nombrar como Secretario de Guerra a Huerta fueron actos ingenuos!","Autor":"Miguel Garmendia"}
{"Numero":130,"Fecha":"Sat Nov 02 15:36:11 CST 2019","Tweet":"@lopezobrador_ Eres un hijo de puta, ¿lo sabías? Qué peligroso es que un PRESIDENTE promueva la división entre los ciudadanos (el pueblo, cómo a este orate le encanta mamar). Chinga a tu puta madre. Eres un peligro para México, para la democracia, para la unidad nacional y para el pueblo.","Autor":"Allan Luna"}
{"Numero":131,"Fecha":"Sat Nov 02 15:35:54 CST 2019","Tweet":"@EduuEsparragoza @lopezobrador_ TOTAL APOYO A NUESTRO QUERIDO PRESIDENTE ANDRES MANUEL LOPEZ OBRADOR. EN ESTA TRANSFORMACION DE LA VIDA SOCIAL Y POLITICA DE MEXICO.DONDE YA NO HAY CABIDA A SATRAPAS, CORRUPTOS Y TRAIDORES DEL PUEBLO MEXICANO. JUSTICIA SOCIAL PARA TODOS! VIVA MEXICO!","Autor":"Jacinto"}
{"Numero":132,"Fecha":"Sat Nov 02 15:35:52 CST 2019","Tweet":"@LuisGRChoy1 @GlodeJo07 @lopezobrador_ Dudo que tengas grado superior a prepa. No solo no conoces tu pasado TÚ presidente te lo recuerda, vamos a ser como Echeverría, pero mejor fueron los peores sexenios de la historde México y hoy llevamos el mismo rumbo. 0 crecimiento. Menor inversión, perdida de trabajo..Estudia","Autor":"Juan Pablo Acuna"}
{"Numero":133,"Fecha":"Sat Nov 02 15:34:51 CST 2019","Tweet":"@revistaproceso @lopezobrador_ A esto se le llama Trastorno de personalidad paranoica.  Urge revisar la salud mental del Presidente de México.","Autor":"Amaya Valencia -Alpha-"}
{"Numero":134,"Fecha":"Sat Nov 02 15:34:08 CST 2019","Tweet":"@lopezobrador_ @chioreya No se permitira jamás, nunca un golpe de estado. México Unido Con El Sr.Presidente","Autor":"Mauricio "}
{"Numero":135,"Fecha":"Sat Nov 02 15:34:02 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente cuenta con todo mi apoyo y mi estimación. En este casi año de su gobierno hemos visto la feroz lucha que se libra por libertad y justicia. Usted encarna nuestra esperanza  de vivir en un México diferente. No estoy de acuerdo en que haya renunciado al fuero, peligro","Autor":"Eva Montoya"}
{"Numero":136,"Fecha":"Sat Nov 02 15:33:03 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México | Fotos    ","Autor":"Regina Navarro"}
{"Numero":137,"Fecha":"Sat Nov 02 15:32:57 CST 2019","Tweet":"@VicenteFoxQue El burro con botas hace su aparición nuevamente, no te preocupes Chente ya nadie te quita el título del peor presidente de México desbancaste a Peña Nieto ¿Que afán de alborotarse lo pendejo?","Autor":"Enrique"}
{"Numero":138,"Fecha":"Sat Nov 02 15:31:23 CST 2019","Tweet":"? Damos la bienvenida a México a @alferdez, presidente electo de la República de Argentina.    ","Autor":"Relaciones Exteriores"}
{"Numero":139,"Fecha":"Sat Nov 02 15:28:53 CST 2019","Tweet":"@lopezobrador_ Sr Presidente, sus remembranzas del pasado no sirven de nada. Mexico debe de gobernarse con un pensamiento moderno y con visión de futuro, no del pasado....vea el crecimiento de varios países asiáticos !!","Autor":"Licenciadito"}
{"Numero":140,"Fecha":"Sat Nov 02 15:26:54 CST 2019","Tweet":"@PeimbertArturo para Presidente de la Comisión Nacional de los Derechos Humanos, todo nuestro apoyo como Secretario General Nacional de la Confederación de Colegios y Asociaciones de Abogados de México. CONCAAM Lic. Cesar García Herrera. Defensor del pueblo vamos contigo.  ","Autor":"Cesar Garcia Regidor"}
{"Numero":141,"Fecha":"Sat Nov 02 15:22:03 CST 2019","Tweet":"@Enea_Salgado Ahora @lopezobrador_  es presidente y se supone que es el hombre mejor informado de México y tiene el CISEN a su disposición.  Cuál sería tu postura si fuera verdadera la declaración?","Autor":"Alfonso Rdz"}
{"Numero":142,"Fecha":"Sat Nov 02 15:20:15 CST 2019","Tweet":"@GusVillegas No quiero pecar de alarmista pero, suena a amenaza contra los que no estamos de acuerdo con él, y mensaje para sus fanáticos seguidores. No es digno de un presidente que se considera humanista. AMLO es un peligro para México!","Autor":"carlos m"}
{"Numero":143,"Fecha":"Sat Nov 02 15:20:15 CST 2019","Tweet":"Mexicanos.  Y si aquellos que anhelan seguir consumiendo a mexico en la pobresa y desigualdad quisieran por la fuerza regresar al poder.  Tu lo permitirias?  Yo jamas!  Seria uno de los millones que protegeria al presidente y de ser necesario con mi VIDA  Mexico es de su PUEBLO.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":144,"Fecha":"Sat Nov 02 15:18:36 CST 2019","Tweet":"@cerebromorlet Si sufre con la  historia de #Mexico difícilmente  sacará correctamente el porcentaje matemático, 30  millones de mexicanos no es la mayoría de ciudadanos empadronados en el INE, las cuentas no le resultan al camarada Presidente, que se regrese otros 10 años a la UNAM.","Autor":"PRINCEXITAFIFÍ"}
{"Numero":145,"Fecha":"Sat Nov 02 15:17:40 CST 2019","Tweet":"#Golpe de Estado  LOS CORRUPTOS NO ENTENDIERON EL MENSAJE DEL 1o DE JULIO, ESTAMOS HARTOS DEL DAÑO Y SAQUEO A MÉXICO! #AMLO, NUESTRO PRESIDENTE, ES EL ÚNICO QUE ESTA ENMEDIO DE LOS INFAMES Y EL TIGRE, SI LE TOCAN! NO VA HABER NADIE QUE IMPIDA HACERNOS JUSTICIA POR PROPIA MANO!  ","Autor":"ALMA ROSA G."}
{"Numero":146,"Fecha":"Sat Nov 02 15:16:48 CST 2019","Tweet":"@V_TrujilloM Es una pinche vergüenza tener este presidente retrógrada ignorante Bien dicen que cada país tiene el presidente que se merece millones de ignorantes aquí en México Empezando por él.","Autor":"GABY CAMACHO R. ?"}
{"Numero":147,"Fecha":"Sat Nov 02 15:16:18 CST 2019","Tweet":"Presidente electo de Argentina llega a México   #Mexico","Autor":"xeu noticias"}
{"Numero":148,"Fecha":"Sat Nov 02 15:15:54 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Presidente , NO provoque la situación, No busqué problemas donde no los hay.         Usted es el Presidente de México , NO de Bolivia.","Autor":"HM10"}
{"Numero":149,"Fecha":"Sat Nov 02 15:14:22 CST 2019","Tweet":"Presidente electo de Argentina llega a México; se prevé reunión con AMLO    ","Autor":"Economíahoy.mx"}
{"Numero":150,"Fecha":"Sat Nov 02 15:13:33 CST 2019","Tweet":"Ineludible el hecho de que contamos con el presidente más inepto , cobarde y cínico que jamás haya existido en México. Ahí están los hechos. Solo otro ignorante o cómplice de este abusivo , dictador en potencia no lo podría aceptar...      .   .      .  ","Autor":"gilberto c. blanco"}
{"Numero":151,"Fecha":"Sat Nov 02 15:10:50 CST 2019","Tweet":"@RealLunaGilV El estado de derecho, la democracia y la constitucionalidad, es cosa del pasado conservador, hoy el camarada Presidente reina en la ilegalidad, el autoritarismo y la anarquía en 4TXD. #Mexico hundido en la mierda transformadora, HDSPM!!!!!!!!!!!!!!!","Autor":"PRINCEXITAFIFÍ"}
{"Numero":152,"Fecha":"Sat Nov 02 15:10:40 CST 2019","Tweet":"@lopezobrador_ Como lo juzgará la historia del México moderno como aquel presidente que no cumplió las promesas que durante 18 años de campaña que enaltecido pronunció o como aquel que llegando al poder se quedó en palabras que ha 11 meses de gobierno muestra iguales o peores resultados.","Autor":"luis barron"}
{"Numero":153,"Fecha":"Sat Nov 02 15:10:31 CST 2019","Tweet":"El México de hoy no es tierra fértil para derrocar gobiernos, publicó en sus redes sociales el presidente Andrés Manuel López Obrador.  ","Autor":"La Silla Rota"}
{"Numero":154,"Fecha":"Sat Nov 02 15:09:47 CST 2019","Tweet":"@mima650217 @DrLorenzoMeyer Mima. ¿De invitados? ¡No digas pendejadas! Por eso estamos cómo estamos Por tí y por los otros 29999999 pendejos que votaron para que @lopezobrador_ fuera el presidente más pendejo de México Tú mesías hace reuniones en palacio nacional para practicar antes de hacerlo en el templo","Autor":"AR.MX.21"}
{"Numero":155,"Fecha":"Sat Nov 02 15:09:34 CST 2019","Tweet":"Así es Sr. Presidente de México, en México se respeta el estado de derecho a partir del 1 de Julio de 2018 no hay cabida para los traidores.  ","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":156,"Fecha":"Sat Nov 02 15:08:33 CST 2019","Tweet":"Arriba a México el presidente electo de Argentina  ","Autor":"Paralelo19"}
{"Numero":157,"Fecha":"Sat Nov 02 15:08:25 CST 2019","Tweet":"Estoy seguro de que hay más oficiales en las #FFAA como el General Galván. Juraron lealtad a #México y ven con preocupación que un payaso que se siente presidente lo está destruyendo. #amloRenuncia #amloMiente #amloDictador #amloCobarde @PrimeroMilitar @Soy_Militar @EJTO_FAM_GN  ","Autor":"Marco Durán"}
{"Numero":158,"Fecha":"Sat Nov 02 15:07:53 CST 2019","Tweet":"Presidente electo de Argentina llega a México  ","Autor":"Capital EdoMex"}
{"Numero":159,"Fecha":"Sat Nov 02 15:07:18 CST 2019","Tweet":"Presidente electo de Argentina llega a México #MÉXICO #Megalópolis  ","Autor":"Infórmate Diario"}
{"Numero":160,"Fecha":"Sat Nov 02 15:06:54 CST 2019","Tweet":"@epigmenioibarra Que ni le busquen. Puedo asegurarles que el Presidente @lopezobrador_ es el mexicano mas querido, apoyado y respetado de México. #YoConAMLOal100","Autor":"4T Man"}
{"Numero":161,"Fecha":"Sat Nov 02 15:06:09 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"humberto aranda"}
{"Numero":162,"Fecha":"Sat Nov 02 15:06:01 CST 2019","Tweet":"@fabbiolaCastro @cardonamex Pues se están tardando seria un México mucho mejor sin fanáticos y sin un PRESIDENTE que solo divide y siembra odio entre los ciudadanos. Que esta enfermo de poder y jamas a querido verdaderamente al país. No se equivoque  defender a un político dista mucho de defender a México.","Autor":"Queen"}
{"Numero":163,"Fecha":"Sat Nov 02 15:03:01 CST 2019","Tweet":"@lopezobrador_ No consentiremos que quieran imponerse por mecanismos antidemocráticos, lo apoyamos como nuestro Presidente Constitucional de México.","Autor":"Claudia Rodriguez"}
{"Numero":164,"Fecha":"Sat Nov 02 15:02:38 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, llegó este sábado a México  ","Autor":"Joaquín López-Dóriga"}
{"Numero":165,"Fecha":"Sat Nov 02 15:00:58 CST 2019","Tweet":"@lopezobrador_ Somos ciudadanos conscientes y lo apoyamos como Presidente de México así como los cambios que impulsa la 4T.","Autor":"Claudia Rodriguez"}
{"Numero":166,"Fecha":"Sat Nov 02 15:00:00 CST 2019","Tweet":"#PorSiTeLoPerdiste  El exitoso GP de México; la entrevista con Alejandro Soberón, presidente y director de CIE    ","Autor":"Joaquín López-Dóriga"}
{"Numero":167,"Fecha":"Sat Nov 02 14:56:38 CST 2019","Tweet":"@lopezobrador_ Mi señor Presidente no dude ni tantito que los neoliberals y muchos que no lo quieren estan infiltrados en su gobierno para arruinar su esfuerzo para recuperar a Mexico. Yo estaba con Anaya, y trate de convenser a muchos para que no votaran por usted. Que equivicada estaba.","Autor":"MeRe"}
{"Numero":168,"Fecha":"Sat Nov 02 14:53:56 CST 2019","Tweet":"@lopezobrador_ Sr. Andrès Manuel  Lopez Obrador.  Para realizar el trabajo de presidente de Mèxico no hay escuela. Por eso  agradesco su esfuezo por hacerlo dìa a dìa de la mejor manera, solo le pido que lo vea como  tal , no vale la pena  hacer esfuerzos sobre humanos  por quien no  lo valora.","Autor":"ADAN LARRAGA"}
{"Numero":169,"Fecha":"Sat Nov 02 14:52:29 CST 2019","Tweet":"@lopezobrador_ ESTE INFELIZ ESTA MOSTRANDO CLARAMENTE SU ENFERMEDAD MENTAL. MÉXICO NO MERECE UN SER TAN VIL, TAN INEPTO, TAN INCOMPETENTE, TAN MENTIROSO, TAN FALTO DE HUEVOS, COMO PRESIDENTE. YA VÁYASE SEÑOR , SI REALMENTE AMA A MÉXICO, RENUNCIE Y DEJE DE CAUSAR MAS DAÑO Y DIVIDIR AL PAÍS.","Autor":"Manny Eskandar Cairo"}
{"Numero":170,"Fecha":"Sat Nov 02 14:52:00 CST 2019","Tweet":"@DeniseDresserG La brújula y el sentido de la realidad del presidente están extraviados. El futuro de México está más negro de lo que pudiera suponerse. Es inocultable y por lo tanto evidente su incapacidad intelectual para gobernar.","Autor":"Carlos Romo"}
{"Numero":171,"Fecha":"Sat Nov 02 14:49:56 CST 2019","Tweet":"@cardonamex No sería necesaria ninguna protección si ejercieras la ética, verácidad y honestidad en tu trabajo. Te aseguro que no eres tan importante como pretendes, te hiciste publicidad a costa de denostar al Presidente.","Autor":"Alex M. Reséndiz  Cd.Mx"}
{"Numero":172,"Fecha":"Sat Nov 02 14:48:59 CST 2019","Tweet":"#MuyPreocupante La retórica del presidente @lopezobrador_ tiene a #Mexico en franco estado de descomposición.   Alertar sobre un golpe de estado no sólo es cobarde y muy bajo, sino que pinta de cuerpo entero la ineficacia de un gobierno sin ideas.   Corregir el rumbo es urgente  ","Autor":"Gabriel Aguirre"}
{"Numero":173,"Fecha":"Sat Nov 02 14:48:13 CST 2019","Tweet":"¿Y la 4at transformación apá? Yo se que el presidente de México Andres Manuel López Obrador va poner orden porque algo anda mal, el presidente tiene buenas ideas no todo está mal, los que andan mal son sus secretarios y secretarias que ya rompieron con el lema: no mentir, robar  ","Autor":"Rosemberg López"}
{"Numero":174,"Fecha":"Sat Nov 02 14:47:55 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Ni loco apoyaría a su partido lo que único que busca es seguir mamando del heradio público ya retirese de la vida pública a disfrutar todo lo que se robo del pueblo de México fue el peor presidente junto con peña nieto que hemos tenido en nuestro pais","Autor":"Horacio hernandez"}
{"Numero":175,"Fecha":"Sat Nov 02 14:46:38 CST 2019","Tweet":"@lopezobrador_ Señor presidente, el asesinato de Madero fue hace 106 años,ud no lo va a revivir con lamentaciones, mejor haga su trabajo de presidente de México para que crezca la economía,baje la delincuencia,la violencia y la corrupción,como lo ha prometido desde hace 18 años..","Autor":"Dra Marisol "}
{"Numero":176,"Fecha":"Sat Nov 02 14:44:43 CST 2019","Tweet":"Enhorabuena Presidente @EpaniaguaM. Haciendo turismo en #Michoacan y promociónando los #Pueblosmagicos de mexico. @TorrucoTurismo @asetur_mx @Araizal @GobMichoacan @secult_mich @CoriaMimi #DiaDeMuertos #diademuertos2019 #BuenSabado  ","Autor":"AMAV Nacional"}
{"Numero":177,"Fecha":"Sat Nov 02 14:44:17 CST 2019","Tweet":"@GobiernoMX @lopezobrador_ @GobCDMX Señor presidente México está con usted, #AmloNoEstasSolo,   es usted un orgullo de presidente #AMLOEstamosContigo, #AMLOmejorPresidenteDelMundo, #AMLOLujoDePresidente","Autor":"Maria de los angeles"}
{"Numero":178,"Fecha":"Sat Nov 02 14:44:11 CST 2019","Tweet":"@lopezobrador_ Presidente.  Es muy grave su comentario, Las circunstancias de hoy son muy distintas.    Piense bien lo que decida y lo que haga.   Piénselo bien.     Queremos un Mexico unido.","Autor":"HM10"}
{"Numero":179,"Fecha":"Sat Nov 02 14:42:01 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina   #Mexico","Autor":"xeu noticias"}
{"Numero":180,"Fecha":"Sat Nov 02 14:40:14 CST 2019","Tweet":"@azucenau @AlfonsoDurazo @Silvano_A No son criminales preguntale al Presidente de México MALO y re dira que son ciudadanos sin oportunidades, pobrecitos y ademas dira, los verdaderos malandros son la gente que los denuncia y que actuara con todo el peso de la ley contra ellos","Autor":"Oc"}
{"Numero":181,"Fecha":"Sat Nov 02 14:40:10 CST 2019","Tweet":"El presidente AMLO afirmó que en México no hay oportunidad para los Huertas, los Francos, los Hitler o los Pinochet.  ¿Qué opinas de estas declaraciones?   ","Autor":"Forbes México"}
{"Numero":182,"Fecha":"Sat Nov 02 14:40:00 CST 2019","Tweet":"Llega Presidente electo de Argentina a México #DominioNacional   ","Autor":"Dominio Medios"}
{"Numero":183,"Fecha":"Sat Nov 02 14:38:50 CST 2019","Tweet":"@ChairoMexicano @batiporky @lopezobrador_ @FelipeCalderon Derechoso deja de consumirlas, que no vez como reflejas tu pendejez, nuestro presidente, tu presidente está en sus total cabales transformando México, con el apoyo de todos los que con sinceridad y amor al pueblo lo sentamos dondé hoy gobierna con alta popularidad y honestidad.","Autor":"LUIS RUFINO"}
{"Numero":184,"Fecha":"Sat Nov 02 14:36:26 CST 2019","Tweet":"@lopezobrador_ Bien mi presidente @lopezobrador_ el mejor presidente de México de todos los tiempos seras el mejor de la historia  y te vamos a REELEGIR aunque no quieras","Autor":"Luis"}
{"Numero":185,"Fecha":"Sat Nov 02 14:34:54 CST 2019","Tweet":"@migueltpete ¿Y por qué vienes a amenzarme a mi timeline? No te confundas, yo jamas intentaria nada ni apoyaria ningún crimen en contra de un Presidente de Mexico elector democráticamente. Vete con tus amenzas a la cuenta de algún fanático de derecha. Conmigo no.","Autor":"Rodrigo Azcárraga"}
{"Numero":186,"Fecha":"Sat Nov 02 14:32:53 CST 2019","Tweet":"@RealLunaGilV @lopezobrador_ Qué le explicas al camarada Presidente sí no tiene ni putísima idea de la historia de #Mexico es ignorante 4TXD, WTF!!!!!!!!!!!!!!!!!!!!","Autor":"PRINCEXITAFIFÍ"}
{"Numero":187,"Fecha":"Sat Nov 02 14:25:51 CST 2019","Tweet":"En serio ¿Existirán 30 millones que apoyen a un pendejo que se dice presidente de México? O ?¿solo existen por Redes sociales?","Autor":"Jose Antonio Luna R."}
{"Numero":188,"Fecha":"Sat Nov 02 14:24:12 CST 2019","Tweet":"@jessie_Janssen2 @lopezobrador_ @jcool0707 Querido presidente, usted está para SERVIRNOS, no haga caso a agachones que lo ven como mesías. Si no entrega bienestar a México, retirerese de la presidencia. Por su atención, gracias.","Autor":"AMF"}
{"Numero":189,"Fecha":"Sat Nov 02 14:22:45 CST 2019","Tweet":"¿Cómo podríamos confiar en un Presidente que se molesta cuando lo cuestionamos?  ¿Es neta que votaron por esto?  ¿No se sienten decepcionados?  Lo que López hizo, fue jugar con su esperanza, con sus ganas de un mejor México, los engañó.","Autor":"tumbaburross®"}
{"Numero":190,"Fecha":"Sat Nov 02 14:21:51 CST 2019","Tweet":"Está es la fábula que el actual Presidente de Mexico (no de todos evidentemente) recomienda leer. Cada quién saque sus conclusiones ? #AmloElFracasoPresidencial  ","Autor":"Exterminio Populista"}
{"Numero":191,"Fecha":"Sat Nov 02 14:19:20 CST 2019","Tweet":"Presidente electo de Argentina llega a México para reunión con AMLO  ","Autor":"Capital EdoMex"}
{"Numero":192,"Fecha":"Sat Nov 02 14:16:56 CST 2019","Tweet":"#INTERNACIONAL Juncker, presidente saliente, deberá seguir al frente de la Comisión Europea   #Juncker #ComisionEuropea #MEXICO #CDMX #Tamaulipas #cdvictoria","Autor":"El Mercurio"}
{"Numero":193,"Fecha":"Sat Nov 02 14:16:34 CST 2019","Tweet":"Cuando el titular del Ejecutivo realmente desconoce la historia de México  Pero prefiero decir que juega con ella y la ignorancia del mexicano vistiendose de mártir y salvador  Le recuerdo es presidente de más de 120 millones de mexicanos no sólo de sus afines y fieles  ","Autor":"Victor Edgar Alva C."}
{"Numero":194,"Fecha":"Sat Nov 02 14:14:00 CST 2019","Tweet":"@lopezobrador_ No permitiremos que regresen las serpientes a acabar con lo que queda de México, seguiremos  apoyando la reconstrucción que encabeza Sr Presidente","Autor":"Adriana Bustamante"}
{"Numero":195,"Fecha":"Sat Nov 02 14:13:43 CST 2019","Tweet":"@lopezobrador_ Deje de hacer campaña y ya póngase a trabajar y acción señor presidente... Hableles con huevos a todos los inutiles que síguen esperando que sean un mal gobierno, ya no recuerde el pasado... Viva su presente y puro para adelante... México (30)  lo escogió por algo... #vamosAMLO","Autor":" ©@®|°§?"}
{"Numero":196,"Fecha":"Sat Nov 02 14:13:24 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"Sandra HauntedMoho"}
{"Numero":197,"Fecha":"Sat Nov 02 14:12:44 CST 2019","Tweet":"Presidente electo de Argentina llega a México, se reunirá con AMLO    #Nacional","Autor":"XEVA TABASCO"}
{"Numero":198,"Fecha":"Sat Nov 02 14:11:46 CST 2019","Tweet":"Presidente electo de Argentina llega a México para reunión con AMLO #MÉXICO #Megalópolis  ","Autor":"Infórmate Diario"}
{"Numero":199,"Fecha":"Sat Nov 02 14:11:41 CST 2019","Tweet":"Y tranquilidad, está mal en seguir en campaña y seguir adorando a su partido, se le olvida que usted ya no es el presidente de morena es de mexico y no debe favorecer y lo hizo con Bonilla mediante su servil Olga se la segob","Autor":"CoachEduardo Ramirez"}
{"Numero":200,"Fecha":"Sat Nov 02 14:08:58 CST 2019","Tweet":"Llega a #México el Presidente electo de #Argentina, @alferdez para reunirse con @lopezobrador_    ","Autor":"La Razón de México"}
{"Numero":201,"Fecha":"Sat Nov 02 14:08:58 CST 2019","Tweet":"Llega a #México el Presidente electo de #Argentina, @alferdez para reunirse con @lopezobrador_    ","Autor":"La Razón de México"}
{"Numero":202,"Fecha":"Sat Nov 02 14:06:21 CST 2019","Tweet":"@ivluna17 @robertayque @jrsestaca Yo deseo que le valla bien, por México y por nosotros, ES EL PRESIDENTE, no es AMLO, la presidencia es una institución, no simplemente un hombre. En su orquestada campaña de ser lider moral, esta perdiendo las riendas, de un pais como el nuestro, somos un pueblo muy Especial","Autor":"shory"}
{"Numero":203,"Fecha":"Sat Nov 02 14:05:55 CST 2019","Tweet":"El llamado de nuestro presidente a cerrar filas, a que el ejercito que lo acompaña para derrocar Al neoliberalismo no se distraiga y redoble esfuerzos, esos somos nosotros, los que queremos un México con igualdad y paz,sigamos adelante #AmloElPuebloTeApoya  ","Autor":"Chemo Ponce "}
{"Numero":204,"Fecha":"Sat Nov 02 14:04:45 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"Hugo Antonio"}
{"Numero":205,"Fecha":"Sat Nov 02 14:04:20 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró en un mensaje en su cuenta de Twitter que en México no habrá golpe de Estado porque cuenta con una...  ","Autor":"Noticias Veracruz"}
{"Numero":206,"Fecha":"Sat Nov 02 14:02:14 CST 2019","Tweet":"@SebastinZetina1 Es el presidente de #Mexico  y fue elegido así. Si el cae, todos caemos. Sabemos muy bien quienes están detrás de ese Golpe de Estado que quieren fraguar y te aseguro, (aunque no todos comparten mis conjeturas) que #EEUU  está igual embarrado de eso.","Autor":"Al Furkán"}
{"Numero":207,"Fecha":"Sat Nov 02 14:02:14 CST 2019","Tweet":"El 22 de octubre, el General Carlos Gaytán dijo en un desayuno en la Sedena: Nos preocupa el México de hoy. Nos sentimos agraviados como mexicanos y ofendidos como soldados. ¿De esto habla el Presidente? ¿O a quién se dirige?  ","Autor":"Samuel Adam"}
{"Numero":208,"Fecha":"Sat Nov 02 14:01:55 CST 2019","Tweet":"@lopezobrador_ Somos la mayoría los que respaldamos a nuestros presidente. En un año ya es el mejor presidente en la historia de México.","Autor":"Maria Leticia González ? "}
{"Numero":209,"Fecha":"Sat Nov 02 14:01:10 CST 2019","Tweet":"Presidente, a la 4T ha perdido el 50% de sus electores y cada día más diezmado por actos de ojetes a su siniestra, despidos injustificados e ilegales, y ahora van vs millennial y sus UBER's y etc. Que no lo engañen sus prójimos!  ","Autor":"José Tejera"}
{"Numero":210,"Fecha":"Sat Nov 02 14:00:54 CST 2019","Tweet":"Mensaje a las DERECHAS del MUNDO: MÉXICO es ya un país libre de ustedes, en México respaldamos a nuestro Presidente @lopezobrador_ Canten nuestro himno, y recuerden su letra, el pueblo de México NO PERMITIRÁ un Golpe de Estado, preferimos morir de pie, que vivir arrodillados.","Autor":"Joel M BosqueH"}
{"Numero":211,"Fecha":"Sat Nov 02 14:00:43 CST 2019","Tweet":"Al presidente #AMLO con estima: vaya al psiquiatra !!  Y presente su renuncia. Aún tiene posibilidad de salvarse y de no terminar en la historia como el mayor enemigo de México.  ","Autor":"Laura Arana"}
{"Numero":212,"Fecha":"Sat Nov 02 14:00:30 CST 2019","Tweet":"@lopezobrador_ Eres el presidente más pocos huevos que este país ha tenido. Te revuelcas entre la mierda más grande del país navegando con una bandera de anti corrupción y ve a quien tienes trabajando para ti. Tu nunca pensaste en México. Eres un asco.","Autor":"Victor Blanco"}
{"Numero":213,"Fecha":"Sat Nov 02 14:00:18 CST 2019","Tweet":"#Aeropuerto: Llega Presidente electo de Argentina a México, se reunirá con AMLO.  ","Autor":"Lado.mx"}
{"Numero":214,"Fecha":"Sat Nov 02 14:00:01 CST 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":215,"Fecha":"Sat Nov 02 14:00:00 CST 2019","Tweet":"El presidente arremetió en redes sociales contra los conservadores y afirmó que México no permitiría otro golpe de Estado  ","Autor":"La Crónica de Hoy"}
{"Numero":216,"Fecha":"Sat Nov 02 13:57:57 CST 2019","Tweet":"@lopezobrador_ @lopezobrador_  Sr Presidente. Acepte las críticas. México no va bien en cuestión de seguridad y economía.. Las FFAA son leales ,recordar  ya hubo presidentes PRI-PAN-PRI y ahora MORENA ,  a pesar de los errores de esos gobiernos. No alucine ni siga dividiéndonos.","Autor":"Jelian"}
{"Numero":217,"Fecha":"Sat Nov 02 13:53:58 CST 2019","Tweet":"@lopezobrador_ Usted un día bala, otro rebuzna, al siguiente se siente Benito Juárez, luego Jesucristo, otro día escribe pendejadas, en fin, sus personalidades son tan múltiples que abarca hasta el reino animal. Ojalá un día de verdad se sienta Presidente de México.","Autor":"Luz"}
{"Numero":218,"Fecha":"Sat Nov 02 13:52:55 CST 2019","Tweet":"@GarciaCarlosOtu @tatclouthier @Savater_ El 26 de marzo de este año, este español se burló del presidente de México cuando solicitó una disculpa de la monarquia española, por los excesos cometidos en la llamada conquista de MÉXICO lo primero que tiene que hacer es pedir excusas a las familias que se comieron ellos.","Autor":"Alejandro Jorge "}
{"Numero":219,"Fecha":"Sat Nov 02 13:52:45 CST 2019","Tweet":"@lopezobrador_  que injusto es el presidente de Mexico, les da a los que tienen y les quita a los que no  ?","Autor":"Omar Carranco"}
{"Numero":220,"Fecha":"Sat Nov 02 13:45:25 CST 2019","Tweet":"@lazago85 Suscribo Laura, esto nos ha costado décadas y supimos esperar. Ahora nadie nos quitará la felicidad. El Ejercito y la Marina son fieles al pueblo y a nuestro Presidente. Y todos nosotros somos ejercito para defender a México de la corrupción, la mentira y la impunidad.","Autor":"4T Man"}
{"Numero":221,"Fecha":"Sat Nov 02 13:45:04 CST 2019","Tweet":"#Destacado El ex presidente @FelipeCalderon recibe porras en el Gran Premio de #México  ","Autor":"Altavoz MX"}
{"Numero":222,"Fecha":"Sat Nov 02 13:45:04 CST 2019","Tweet":"Alberto Fernández (@alferdez), presidente electo de Argentina, llega a México | Fotos    ","Autor":"Aristegui Noticias"}
{"Numero":223,"Fecha":"Sat Nov 02 13:44:36 CST 2019","Tweet":"Que no duden los fachos y medios vendidos que AMLO va  a ser Presidente de México todo su período. No le busquen ruido al chicharrón ?","Autor":"Jorge Alfredo"}
{"Numero":224,"Fecha":"Sat Nov 02 13:43:18 CST 2019","Tweet":"El Presidente de México se hunde más a cada declaración. El transfondo de este tuiter es gravísimo, ya que en su realidad alterna, blinda al país de un posible golpe de Estado en su popularidad y no en la lealtad de nuestras fuerzas armadas, de la cual es General Supremo.  ","Autor":"Reyes Eliud Cíntora"}
{"Numero":225,"Fecha":"Sat Nov 02 13:43:16 CST 2019","Tweet":"@lopezobrador_ SR. PRESIDENTE, USTED ENCABEZA EL GOBIERNO DE UN PAIS, la 4t, es SU proyecto, pero no aglutina a TODO EL PUEBLO DE MEXICO, solo a un %. Juró CUMPLIR LA CONSTITUCION y las LEYES que de esta emanen. CUMPLANOS A TODOS COMO PRESIDENTE, está desperdiciando su oportunidad, por MEXICO.","Autor":"shory"}
{"Numero":226,"Fecha":"Sat Nov 02 13:42:03 CST 2019","Tweet":"@realDonaldTrump espero el oficial Cornejo y el subteniente ríos hagan lo correcto y no pongan a México en la vergüenza después de que se leyó eso por el bien de México entonces señor presidente Trump ponga un matemático a desifrar la fecha son las xxx ese es el día año mes jaja  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":227,"Fecha":"Sat Nov 02 13:39:21 CST 2019","Tweet":"@alejandrokent @lopezobrador_ Mira bot a mi ni me metas...yo soy pueblo de México y no apoyo las locuras del presidente López","Autor":"Blanca"}
{"Numero":228,"Fecha":"Sat Nov 02 13:38:32 CST 2019","Tweet":"Traficantes  de personas y contrabando han atravesado varias veces las nuevas secciones del muro que la administración del presidente de EU construye en la frontera con México, dice The Washington Post.  ","Autor":"Asimismo"}
{"Numero":229,"Fecha":"Sat Nov 02 13:38:30 CST 2019","Tweet":"@realDonaldTrump hola señor presidente Trump lo quiero muchísimo le comento ya tomó fotos de la muerte cósmica de obrador le comento el oficial Cornejo me dicen llega el lunes y después de lo que escribí creo sabrá tienen facultades para ayudar a México el oficial que contesta","Autor":"Rafael Rivera Mendieta"}
{"Numero":230,"Fecha":"Sat Nov 02 13:34:46 CST 2019","Tweet":"El presidente de Argentina  @alferdez está en México . Así lo recibió el subsecretario de @SRE_mx @maximilianoreyz Bienvenido!  ","Autor":"Agustin Guerrero"}
{"Numero":231,"Fecha":"Sat Nov 02 13:34:02 CST 2019","Tweet":"La mayoría me respalda y no permitirá un golpe de estado; recalca @lopezobrador_ tras asegurar que en México los conservadores y sus halcones están equivocados. #QueNoSeTePase, este #DiaDeMuertos, el presidente también da de qué hablar. ?  ","Autor":"Romeo Solís Solís"}
{"Numero":232,"Fecha":"Sat Nov 02 13:33:38 CST 2019","Tweet":"El presidente @lopezobrador_ habla de que aquí en México no podría darse el golpe de estado ¡Porque la mayoría del pueblo lo respalda! Y es verdad. El Tigre sigue allí no ha desaparecido señores  ","Autor":"Campechaneando"}
{"Numero":233,"Fecha":"Sat Nov 02 13:33:22 CST 2019","Tweet":"@eldelhuawei @ahope71 @ObservadorAlle1 @lopezobrador_ Cuándo un presidente jura: o que La Nación me lo demande... qué mecanismos hay para que se pueda resolver el tema de justicia?  O bueno, por qué los demás países importantes de Latam tienen expresidentes en prisión y México no?  Te leo...","Autor":"Marc Meteorito"}
{"Numero":234,"Fecha":"Sat Nov 02 13:33:17 CST 2019","Tweet":"@lopezobrador_ En serio que ha terminado de enloquecer @lopezobrador_  ? podemos agregarle esquizofrenia a sus desórdenes mentales. Deberíamos exigir un estudio psicológico a este señor, ha dado demasiadas pruebas de no estar bien de la cabeza y el problema es que es el presidente de México ?","Autor":"? ? ? ? ? ?"}
{"Numero":235,"Fecha":"Sat Nov 02 13:33:09 CST 2019","Tweet":"@lopezobrador_ Estamos contigo presidente. Y espero que no se atrevan los conservadores. El pueblo de México te respalda @lopezobrador_","Autor":"Bren10"}
{"Numero":236,"Fecha":"Sat Nov 02 13:30:17 CST 2019","Tweet":"#DEP El empresario y ex Presidente de la Federación Mexicana de Polo murió anoche en su departamento en la Ciudad de México  ","Autor":"Periódico El Debate"}
{"Numero":237,"Fecha":"Sat Nov 02 13:30:10 CST 2019","Tweet":"@JLozanoA @Jaime_BonillaV Javier Lozano presidente de México.","Autor":"Cogito, ergo sum"}
{"Numero":238,"Fecha":"Sat Nov 02 13:26:54 CST 2019","Tweet":"Porque lo que  necesita es al pelele dividiendo más. Bravo, Andrés, en menos de un año has quedado en mis ojos peor que cualquier otro presidente que haya tenido México. Es intolerable verte destruir nuestra sociedad a esa velocidad.  ","Autor":"Alejandro Arnau"}
{"Numero":239,"Fecha":"Sat Nov 02 13:25:40 CST 2019","Tweet":"@mariocampos No pocos se frotarían las manos con esa posibilidad, y el Presidente hace lo que siempre: analogías con la Historia de México.","Autor":"Ginés Sanchez"}
{"Numero":240,"Fecha":"Sat Nov 02 13:24:25 CST 2019","Tweet":"No mames, si no lo hicieron con EPN que es por mucho el peor presidente que ha tenido México,  menos con AMLO, que la riega mucho es cierto, pero también ha hecho cosas buenas. No se puede decir lo mismo de los otros. Gobierno de claroscuros.  ","Autor":"Fausto Arturo Klimek"}
{"Numero":241,"Fecha":"Sat Nov 02 13:23:40 CST 2019","Tweet":"@VicenteFoxQue Tristeza es ver que tú fuiste presidente de México, que tuviste una oportunidad HISTÓRICA y la tiraste por el caño convirtiéndote en lo que tanto criticabas. Tristeza es que tengas una cuenta de tuiter para decir puras tonterías","Autor":"Alfonso ?"}
{"Numero":242,"Fecha":"Sat Nov 02 13:18:23 CST 2019","Tweet":"NO hay posibilidades de un Golpe de Estado en México. Nuestras Fuerzas Armadas son garantes de nuestra vida institucional. Que nadie, ni siquiera el Presidente, propale esas versiones!","Autor":"Manuel Baeza"}
{"Numero":243,"Fecha":"Sat Nov 02 13:17:39 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina    ","Autor":"jesús hernández"}
{"Numero":244,"Fecha":"Sat Nov 02 13:17:31 CST 2019","Tweet":"@lopezobrador_ Presidente lo respaldamos los mexicanos que cada día trabajamos con todo nuestro esfuerzo y capacidades para lograr la 4T de México,  aún cuando las hienas conservadoras desean volver al país de la corrupción y el gandallismo.","Autor":"Yamir"}
{"Numero":245,"Fecha":"Sat Nov 02 13:16:10 CST 2019","Tweet":"#Notelopierdas Rechaza el presidente de México, Andrés Manuel López Obrador toda posibilidad de un golpe de estado  ","Autor":"NTR"}
{"Numero":246,"Fecha":"Sat Nov 02 13:16:02 CST 2019","Tweet":"La familia de Francisco Tenorio, presidente municipal de Valle de Chalco, decidió donar los órganos del edil luego de ser declarado con muerte cerebral.   #Chalco #Edomex #México #PresidenteMunicipal    ","Autor":"Update Mexico"}
{"Numero":247,"Fecha":"Sat Nov 02 13:16:00 CST 2019","Tweet":"@Carloslopezjone @cardonamex @lopezobrador_ Entonces la disculpa es para los perros por compararlos con periodistas. Es perverso e inútil que el presidente de México haga esa aclaración solamente para fastidiar.","Autor":"Luis Ortega Ceceña"}
{"Numero":248,"Fecha":"Sat Nov 02 13:14:16 CST 2019","Tweet":"@lopezobrador_ DURANTE SU DISCURSO DEL 1 DE DICIEMBRE DE 2018, NUESTRO PRESIDENTE LÓPEZ OBRADOR LE PIDIÓ AL PUEBLO DE MÉXICO NO DEJARLO SOLO, CON EL COMBATE QUE HA EMPRENDIDO CONTRA LA INMENSA CORRUPCIÓN E INTERE$E$ DEL PODER POLÍTICO Y ECONÓMICO SE ENTIENDE POR QUE NOS PIDIÓ ESTO","Autor":"Sociedad Obradorista"}
{"Numero":249,"Fecha":"Sat Nov 02 13:13:20 CST 2019","Tweet":"@lopezobrador_ Así es sr usted tiene el respaldo de la mayoría de los mexicanos y me considero entre ellos!!!! Saludos y a seguir generando el cambio en mexico!!!! Contamos con usted sr presidente","Autor":"luis ernesto"}
{"Numero":250,"Fecha":"Sat Nov 02 13:12:14 CST 2019","Tweet":"@lopezobrador_ @Azteca @FelipeCalderon @CarlosLoret @abrahamendieta  CLARO QUE SÍ MI PRESIDENTE, USTED TIENE EL RESPALDO DE LA MAYORÍA DE LOS MEXICANOS.  LOS QUE AMAMOS A MÉXICO SOMOS MÁS   #LosBuenosSomosMas  ","Autor":"Alexander de la O"}
{"Numero":251,"Fecha":"Sat Nov 02 13:11:48 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador (AMLO) subió una reflexión a su cuenta de Facebook en la que afirmó que en México no hay lugar para dictadores.  ","Autor":"Opinion Pública MX"}
{"Numero":252,"Fecha":"Sat Nov 02 13:11:17 CST 2019","Tweet":"Feliz de estar en su país: así fue el arribo de Alberto Fernández a México en su primera gira como presidente electo de la República de Argentina, se reunirá con el Presidente Andrés Manuel López Obrador.  ","Autor":"El Tío Tony"}
{"Numero":253,"Fecha":"Sat Nov 02 13:09:24 CST 2019","Tweet":"Otra vez don @CesarBarriento5. Le decía... y el presidente de México cree que la luna es de queso,  que la masa lo va a poder defender. NADIE QUIERE, NO QUEREMOS QUE LE OCURRA NADA, YO EN LO PERSONAL, pero está desafiando a los halcones. Lea   No vamos bien  ","Autor":"Jaime García Medina"}
{"Numero":254,"Fecha":"Sat Nov 02 13:08:06 CST 2019","Tweet":"México copiando la tecnología migratoria de los halcones de Trump  Y el Presidente López Obrador hablando de los conservadores y sus halcones  ","Autor":"Rodrigo Morales Elcoro"}
{"Numero":255,"Fecha":"Sat Nov 02 13:07:41 CST 2019","Tweet":"@warkentin Quizá te olvidas de lo que alzar la voz al presidente significaba en tiempos no muy remotos aquí en nuestro México.","Autor":"Guillermo CR"}
{"Numero":256,"Fecha":"Sat Nov 02 13:07:24 CST 2019","Tweet":"Si a su presidencia le va bien a Mexico le irá bien. Yo respeto absolutamente la figura presidencial. Pero presidente @lopezobrador_  cumplan sus promesas de campaña grabar el ahorro es doble tributación y hará un efecto negativo en la economía. Así no Presidente ! No destruya.  ","Autor":"@paolamigoya"}
{"Numero":257,"Fecha":"Sat Nov 02 13:06:36 CST 2019","Tweet":" QUEREMOS SABER TU OPINIÓN   Tras división expuesta de fuerzas armadas de México  Vs Presidente @lopezobrador_ en las últimas semanas, ¿qué debería suceder?   @SEDENAmx @GN_MEXICO_ @SEMAR_mx #CDMX #Edomex #Puebla #AMLO #4T #EU","Autor":"Periódico SUPREMO*"}
{"Numero":258,"Fecha":"Sat Nov 02 13:04:49 CST 2019","Tweet":"¿Cómo podría producirse un golpe de estado cuando tienes el control del ejército, del congreso y una alta aceptación popular? Se necesita ser un consagrado ignorante para aceptar las comparaciones que hace el presidente más idiota de la historia de México (que ya es decir).","Autor":"Ignacio Herrera"}
{"Numero":259,"Fecha":"Sat Nov 02 13:04:21 CST 2019","Tweet":"Presidente electo de Argentina llegó a México, se reunirá con AMLO    ","Autor":"Nuestro País"}
{"Numero":260,"Fecha":"Sat Nov 02 13:03:14 CST 2019","Tweet":"@lopezobrador_ Enserio señor presidente  Se quedó en tiempos de la revolución y está en una realidad alterna a la actual. Sí es cierto gran parte de México votó por usted, pero créame que ya han claudicado en esa decisión.  Sí fueran ahora mismo nuevas elecciones usted no ganaría. Apatía es uds","Autor":"Marte"}
{"Numero":261,"Fecha":"Sat Nov 02 13:02:03 CST 2019","Tweet":"@lopezobrador_ Aquí estamos apoyándolo Sr. Presidente  Estuvimos ayer, seguimos hoy y el mañana nos amanecerá del lado de México con usted  ","Autor":"Heriberto Bravo #NOtoHate #AlfaroRenuncia"}
{"Numero":262,"Fecha":"Sat Nov 02 13:00:58 CST 2019","Tweet":"@lopezobrador_   ¡ El Pueblo De México, también Somos su Ejército Señor Presidente Licenciado Andrés Manuel López Obrador !                     ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":263,"Fecha":"Sat Nov 02 13:00:38 CST 2019","Tweet":"@lopezobrador_ AMLO, el mejor presidente de la historia mundial!!! Con usted siempre, su causa es nuestra causa, solo quité a las moscas panteoneras oportunistas! Viva México y viva AMLO","Autor":"Maestro del Engaño"}
{"Numero":264,"Fecha":"Sat Nov 02 13:00:00 CST 2019","Tweet":"#LoMásVisto | AMLO recibiría al presidente electo de Argentina, Alberto Fernández, la próxima semana.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":265,"Fecha":"Sat Nov 02 13:00:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, expresó que la 4T cuenta con el apoyo de la ciudadanía que cree en la democracia  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":266,"Fecha":"Sat Nov 02 12:59:40 CST 2019","Tweet":"@lopezobrador_ ¿Que no iba a descansar estos días Presidente? Dejar de polarizar y dividir al País con historia interpretada a la manera revolucionaria, partido e ideología a la que perteneció siempre, y que si algo de inteligencia tuviera, sabría es imprecisa, no le hace bien a México.","Autor":"Diego Hernández "}
{"Numero":267,"Fecha":"Sat Nov 02 12:59:24 CST 2019","Tweet":"@ivluna17 @robertayque @jrsestaca Eso para mi es el fondo, AMLO a mi no me interesa como persona, le concedo todo el derecho como a usted que la libertad (que no el libertinaje) le otorga, pero su trabajo actual es el de PRESIDENTE DE MEXICO, y ante eso exijo como es mi derecho a que actue como tal","Autor":"shory"}
{"Numero":268,"Fecha":"Sat Nov 02 12:59:05 CST 2019","Tweet":"@lopezobrador_ Hoy más que nunca deseo que después de cada sexenio se pueda llevar a juicio por daños al PAÍS a cada PRESIDENTE. Usted le van a faltar años de vida para pagar todo el daño que le está haciendo a México.","Autor":"Queen"}
{"Numero":269,"Fecha":"Sat Nov 02 12:58:19 CST 2019","Tweet":"@tatclouthier @Savater_ El 36 de marzo de este año, este español se burló del presidente de México cuando solicitó una disculpa de la monarquia española, por los excesos cometidos en la llamada conquista de MÉXICO lo primero que tiene que hacer es pedir excusas a las familias que se comieron ellos.","Autor":"Alejandro Jorge "}
{"Numero":270,"Fecha":"Sat Nov 02 12:58:07 CST 2019","Tweet":"El presidente @lopezobrador_ difundió en sus redes sociales un mensaje en el que además advirtió que #México no es tierra fértil para el #genocidio.  ","Autor":"La Jornada"}
{"Numero":271,"Fecha":"Sat Nov 02 12:56:25 CST 2019","Tweet":"@RicardoMonrealA A qué país te refieres, porque en México sigue vivo, a pesar de la propaganda iniciada por el presidente de la república, repitiendo una y otra vez las mismas frases, para hacer creer que feneció, aunque la verdad sea otra.","Autor":"Alberto Olvera"}
{"Numero":272,"Fecha":"Sat Nov 02 12:56:23 CST 2019","Tweet":" , el presidente electo de Argentina, llegó a México para reunirse con AMLO en Palacio Nacional, se espera que el encuentro se realice el lunes.    ","Autor":"POLÍTICO México"}
{"Numero":273,"Fecha":"Sat Nov 02 12:56:17 CST 2019","Tweet":"#Nacional   Llega a México presidente electo de Argentina, Alberto Fernández   | Enfoque Noticias    ","Autor":"Enfoque Noticias"}
{"Numero":274,"Fecha":"Sat Nov 02 12:55:51 CST 2019","Tweet":"@tatclouthier @jams_mx1 @WRADIOMexico @M_OlgaSCordero @elwesomx Muy fácil, que lo demuestren interponiendo el recurso que el presidente de MEXICO y líder de Morena tiene la facultad de hacerlo digo para seguir hablando con la congruencia","Autor":"Juls"}
{"Numero":275,"Fecha":"Sat Nov 02 12:55:04 CST 2019","Tweet":"@ferbelaunzaran Totalmente de acuerdo con nuestro Presidente! Enemigos de #México y  los #Mexicanos #conservadores y los de derecha. Merecen la muerte por traicion a la Patria.","Autor":"Gersain Irra"}
{"Numero":276,"Fecha":"Sat Nov 02 12:54:33 CST 2019","Tweet":"Cuando el Presidente de una Nación democrática desliza el riesgo de un golpe de Estado, algo muy grave está pasando ¿Frivolidad semántica o advertencia de lo que sólo desde el poder se puede ver? Ojalá nadie esté jugando políticamente en uno u otro extremo. México es demócrata.","Autor":"Roberto Gil Zuarth"}
{"Numero":277,"Fecha":"Sat Nov 02 12:54:22 CST 2019","Tweet":"@lopezobrador_ Señor López, usted ya ganó, ya es el Presidente de México, NO tiene enemigos, solo póngase a trabajar y dejé de estar en campaña electoral.","Autor":"Marco Villegas"}
{"Numero":278,"Fecha":"Sat Nov 02 12:53:34 CST 2019","Tweet":"Presidente electo de Argentina llega a México; se reunirá con AMLO el lunes   ","Autor":"La Silla Rota"}
{"Numero":279,"Fecha":"Sat Nov 02 12:53:13 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco (Lo prefiero a MUCHOS otros pretendientes)  ","Autor":"Roberto Rojo"}
{"Numero":280,"Fecha":"Sat Nov 02 12:52:56 CST 2019","Tweet":"Recomiendo a AMLO que lea la constitución y que la comprenda. Es válido preguntar por aquello que lo supera en entendimiento, pero que evite interpretar de manera ramplona la máxima ley de México. Ahí va a encontrar lo que debe hacer un presidente y seguro no está dividir al país  ","Autor":"Porfirio Romo"}
{"Numero":281,"Fecha":"Sat Nov 02 12:49:39 CST 2019","Tweet":"@lopezobrador_ Ya deja de dividir a la gente, México es uno y tu eres presidente de todos. Actúa como tal y ponte a trabajar","Autor":"Demian Cámara"}
{"Numero":282,"Fecha":"Sat Nov 02 12:48:00 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ #NosoyBot  Estamos viendo que el incoherente Presidente pifia y pifia.  Ya estamos en un sin retorno que los sin sentidos de la 4ta Degeneración, harán un daño profundo en México sin comparación a los gobiernos que los antecedieron.","Autor":"Vendedor Fifí"}
{"Numero":283,"Fecha":"Sat Nov 02 12:47:39 CST 2019","Tweet":"@lopezobrador_ Más bien te recomiendo estudies y pienses lo que vas a decir. México no se fundó hace 10 mil millones de años. Más que alegrarme que un presidente de nuestro país diga esas estupideces me da mucha tristeza porque además te crees dueño de una verdad que estás muy lejos de poseer.","Autor":"SUCESOSDEVERACRUZ"}
{"Numero":284,"Fecha":"Sat Nov 02 12:47:31 CST 2019","Tweet":"#Internacional | Alberto Fernández, presidente electo de #Argentina, ya llegó a #México; se reunirá con #AMLO     ","Autor":"A barlovento Informa"}
{"Numero":285,"Fecha":"Sat Nov 02 12:46:11 CST 2019","Tweet":"Nadie: Absolutamente Nadie: El presidente de México:  ","Autor":"Diego"}
{"Numero":286,"Fecha":"Sat Nov 02 12:45:16 CST 2019","Tweet":"Alberto Fernández llegó a México y el lunes se reunirá con AMLO.  El presidente electo de Argentina mantendrá también un encuentro con Carlos Slim. Quiero y respeto a López Obrador, declaró dias pasados.   ","Autor":"La Política Online México"}
{"Numero":287,"Fecha":"Sat Nov 02 12:45:03 CST 2019","Tweet":"@FerBetancourt9 Desde que perdió la presidencia contra Felipe Calderón. AMLO se empezó a volver loco y después de perder contra EPN quedó aún peor. México se irá a la ruina por culpa de este mediocre Presidente","Autor":"?  "}
{"Numero":288,"Fecha":"Sat Nov 02 12:42:19 CST 2019","Tweet":"Resulta increíble que la titular de Segob ingenuamente haga declaraciones banqueteras, aún y a sabiendas de que asiste en representación del presidente de México. ¿Cómo desconocer que los gobernadores graban todas las reuniones? Exceso de ingenuidad deriva en incapacidad del SP.  ","Autor":" "}
{"Numero":289,"Fecha":"Sat Nov 02 12:41:49 CST 2019","Tweet":"@kokoGracia11 No pues holaaa yo tambien apoyo al presidente de México y #NoSoyBotPrensaChillona  ","Autor":"saul muñoz juarez"}
{"Numero":290,"Fecha":"Sat Nov 02 12:35:18 CST 2019","Tweet":"En el #DíaDeMuertos, el Presidente @lopezobrador_ emite controvertido mensaje en su cuenta de twitter.  Hace ahora hace alusión a Madero, y ataca nuevamente a supuestos conservadores y halcones.  #AMLO #México #CDMX #Edomex #Puebla #4T #EU #Europa  ","Autor":"Periódico SUPREMO*"}
{"Numero":291,"Fecha":"Sat Nov 02 12:33:18 CST 2019","Tweet":"El presidente @lopezobrador_ asegura que cuenta con el respaldo de la mayoría y que estos no permitirían que en México existiera otro golpe de Estado como el ocurrido con Madero en 1913   ","Autor":"EjeCentral"}
{"Numero":292,"Fecha":"Sat Nov 02 12:31:19 CST 2019","Tweet":"Asiste @CarlosPBMx al #CDOM  donde se realiza el primero de tres controles para definir a la selección mexicana de tiro con arco, rumbo a los JO @Tokyo2020; recibe informe del presidente de la Federación, Santiago Avitia  ","Autor":"Comité Olímpico MEX"}
{"Numero":293,"Fecha":"Sat Nov 02 12:31:05 CST 2019","Tweet":"¿Es Presidente? Le da miedo tener encuentros a nivel internacional, ¿Cómo va a poner en alto el nombre de México ante el mundo? Lo único que he visto en su gestión, es que delega todo, para que no lo culpen de nada.  ","Autor":"Rafael Torres"}
{"Numero":294,"Fecha":"Sat Nov 02 12:30:04 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Después del tobogán al abismo en el que nos pusieron tú, asno entoloachado, la cucaracha Borolas, el ratero de Atlacomulco, nada hay que nos asuste.  Por primera vez en décadas tenemos a un presidente que busca lo mejor para México...y lo está logrando.","Autor":"Sick World Order, AKA Gonzalo Castro"}
{"Numero":295,"Fecha":"Sat Nov 02 12:26:16 CST 2019","Tweet":"#AlMomento José Ramiro López Obrador visita en el panteón Central la tumba de sus padres, y da a conocer que el presidente de México, Andrés Manuel López Obrador, visitó ayer por la tarde este camposanto y el Recinto Memorial  ","Autor":"Televisión Tabasqueña"}
{"Numero":296,"Fecha":"Sat Nov 02 12:17:36 CST 2019","Tweet":"Lo gravísimo de lo que ha dicho el presidente es sugerir que sus críticos desean un golpe de Estado, de lo cual no tiene prueba alguna.   No importa que sea verdad o no lo que dice. Califica a todos sus críticos de golpistas y con ello los invalida.   Autoritarismo 1.0. #México","Autor":"Verónica Calderón"}
{"Numero":297,"Fecha":"Sat Nov 02 12:17:24 CST 2019","Tweet":"@lopezobrador_ @gibranrr Di-s te cuide y te bendiga! Amén! Viva el Mejor Presidente del Mundo! ? El pueblo de México sigue y seguirá contigo!  #NoSoyBotPrensaChillona #NoEstasSolo #AmloElPuebloTeApoya","Autor":"Claudia"}
{"Numero":298,"Fecha":"Sat Nov 02 12:15:50 CST 2019","Tweet":"Con ustedes, el Presidente de México hablando de conspiraciones de conservadores para derrocarlo con un golpe de estado.  Y no vamos ni un año. Maldito el momento en que decidieron emcumbrar a semejante demente.  ","Autor":"Bulos"}
{"Numero":299,"Fecha":"Sat Nov 02 12:15:35 CST 2019","Tweet":"@lopezobrador_ Estamos con usted señor presidente! México no merece a los mismos de antes, que tanto daño hicieron al país! Ni un paso atrás!","Autor":"Misael"}
{"Numero":300,"Fecha":"Sat Nov 02 12:12:52 CST 2019","Tweet":"El presidente @lopezobrador_ advierte de un golpe militar en Mexico. Hay evidencias de su planeacion: desde reuniones del INE, el Trife y Claudio X en Alemania hasta la intención de generales leales a Calderón de provocar división en las Fuerzas Armadas","Autor":"Nacho Rodriguez (El Chapucero)"}
{"Numero":301,"Fecha":"Sat Nov 02 12:12:52 CST 2019","Tweet":"El presidente @lopezobrador_ advierte de un golpe militar en Mexico. Hay evidencias de su planeacion: desde reuniones del INE, el Trife y Claudio X en Alemania hasta la intención de generales leales a Calderón de provocar división en las Fuerzas Armadas","Autor":"Nacho Rodriguez (El Chapucero)"}
{"Numero":302,"Fecha":"Sat Nov 02 12:10:27 CST 2019","Tweet":"El mandatario dijo que la transparencia se vio reflejada con los 140 amparos contra la construcción de Santa Lucía ? #AMLO #GobiernoDeMéxico #Transparencia    ","Autor":"El Sol de Morelia"}
{"Numero":303,"Fecha":"Sat Nov 02 12:09:53 CST 2019","Tweet":"@spyingeagleone Qué padre foto Bob, el presidentito de mierda bajo la mirada del mejor Presidente de México, el Lic @FelipeCalderon ?","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":304,"Fecha":"Sat Nov 02 12:09:33 CST 2019","Tweet":"Un periodista desplazado es un hombre valiente y determinado con ejercer su profesión en el federalismo democrático de México, que requiere seguridad por parte del estado; lo extraño fue que al preguntar no se conduciera con respeto al Presidente de la República mexicana.  ","Autor":"MineadelCarmenAvilaG"}
{"Numero":305,"Fecha":"Sat Nov 02 12:06:25 CST 2019","Tweet":"En México no habrá otro golpe de Estado: López Obrador El presidente utilizó las redes sociales para difundir un mensaje este sábado  ","Autor":"Centro Noticias"}
{"Numero":306,"Fecha":"Sat Nov 02 12:06:21 CST 2019","Tweet":"José Ramiro López Obrador, subsecretario de asuntos fronterizos da a conocer que el presidente de México, Andrés Manuel López Obrador, visitó la tumba de sus padres y de su esposa el día de ayer.  ","Autor":"XEVA TABASCO"}
{"Numero":307,"Fecha":"Sat Nov 02 12:05:18 CST 2019","Tweet":"Este es el presidente de México, que en lugar de gobernar se dedica a quejarse y voltear al pasado, a dividir, a mantenerse en campaña como buen populista y demagogo... que pena, en serio!  ","Autor":"Un Pérez mas..."}
{"Numero":308,"Fecha":"Sat Nov 02 12:04:48 CST 2019","Tweet":"Puto miedo que el Presidente de México vea todo cuestionamiento y crítica como un intento de derrocarlo o conspiración para un golpe de Estado.  Ya mejor hay que llamarlo Presidente Maduro o algo así","Autor":"Sucio Dan"}
{"Numero":309,"Fecha":"Sat Nov 02 12:04:15 CST 2019","Tweet":"Alguien le dirá que el Peronismo, política de izquierda, fascista, es responsable de la reducción de niveles de vida de los argentinos y el aumento de corrupción: Arriba Presidente electo de Argentina a México - Vía @reforma   ","Autor":"Luis Pazos"}
{"Numero":310,"Fecha":"Sat Nov 02 12:04:09 CST 2019","Tweet":"@lopezobrador_ No te asemejes con alguien que no le llegas ni le llegarás a los talones, hasta ahora un pésimo gobierno. Estás trabajando para ti y no para México.  Pasarás a la historia como el peor presidente de la historia. Tienes 5 años para corregir. Sufragio efectivo, No reelección.","Autor":"Leonardo Velázquez"}
{"Numero":311,"Fecha":"Sat Nov 02 12:03:54 CST 2019","Tweet":"Señor Presidente @lopezobrador_ le invito a creerse ya por fin que es usted el presidente de México, no un chamaco caguetas que se pone al tú por tú con los que no lo apoyamos en sus necedades. Mejor, TRABAJE, CUMPLA y entonces cállenos la boca. ?","Autor":"? ?"}
{"Numero":312,"Fecha":"Sat Nov 02 12:02:23 CST 2019","Tweet":"En representación de @gdehoyoswalther presidente de @Coparmex, @jsierraalvarez asistió al Foro Alianza Pacífico: Visión sobre las PyMES. dónde planteó las perspectivas del sector empresarial en México sobre las PyMES de la Alianza del Pacífico en las cadenas globales de valor.  ","Autor":"COPARMEX Veracruz"}
{"Numero":313,"Fecha":"Sat Nov 02 12:01:01 CST 2019","Tweet":"El triunfo electoral del presidente López Obrador ha servido de válvula de escape para toda la presión acumulada en México. En palabras de @gsoriag    ","Autor":"IDET"}
{"Numero":314,"Fecha":"Sat Nov 02 11:57:48 CST 2019","Tweet":"Listo @JohnMAckerman ya me registré no me pierdo en @UNAM_MX a mi ídolo el académico, penalista y Presidente de la Argentina amigo de @manuelmgarrigos el enorme @alferdez adiós al neoliberalismo en México y en Argentina adiós a la derecha! ALBERTO SI! @lopezobrador_ @buho1100 ?  ","Autor":"José Garrigós"}
{"Numero":315,"Fecha":"Sat Nov 02 11:57:24 CST 2019","Tweet":"@lopezobrador_ H. Presidente, porqué no dejas de dividir al país? Tienes todo para que esto funcione, en verdad ya no queremos enfrentamientos, queremos lo mejor para México. Piénselo. Excelente fin","Autor":"Andrés"}
{"Numero":316,"Fecha":"Sat Nov 02 11:56:23 CST 2019","Tweet":"@efrain_gp @alferdez Bienvenido a Mexico C. Presidente Alberto Fernandez. Viva la Unidad de America Latina  ","Autor":"NicolasGM"}
{"Numero":317,"Fecha":"Sat Nov 02 11:56:07 CST 2019","Tweet":"#Local  Impensable que México siga  siendo regido o desgobernado por una sola voz, haremos las alianzas necesarias para evitar que el presidente de la República confirme la mayoría en la Cámara de Diputados: Roberto Padilla...   Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":318,"Fecha":"Sat Nov 02 11:54:04 CST 2019","Tweet":"@Delfino02855944 @Aveefeniix @cesargutipri @Luis_C_Sandoval @AlfonsoDurazo @lopezobrador_ Porque el presidente de Mexico pidió el nombre en cadena nacional siendo este dato confidencial","Autor":"VIGILANTE"}
{"Numero":319,"Fecha":"Sat Nov 02 11:52:35 CST 2019","Tweet":"@spyingeagleone El traidor de México, tiene nombre Andrés Manuel López Obrador, históricamente será recordado como el peor presidente de México #AMLOTraidorMX","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":320,"Fecha":"Sat Nov 02 11:48:33 CST 2019","Tweet":"#Entérate Mientras ciudadanos esperan a que @lopezobrador_ llegue al Panteón Central, algunos le rezan a los papás del Presidente de México.  ","Autor":"TABASCO HOY"}
{"Numero":321,"Fecha":"Sat Nov 02 11:48:26 CST 2019","Tweet":"Si @lopezobrador_ tenía la ambición legítima de ser un buen Presidente, no se nota.   Habiendo votado por él, les puedo aceptar que es el peor que ha tenido #México desde su independencia.","Autor":"Yo soy Felix"}
{"Numero":322,"Fecha":"Sat Nov 02 11:46:20 CST 2019","Tweet":"@DrLorenzoMeyer MENSAJE DE NUESTRO PRESIDENTE LÓPEZ OBRADOR AL PUEBLO DE MÉXICO, PARA QUE LO OIGAN LA OLIGARQUÍA ASESINA Y SUS COBARDES ESBIRROS  ","Autor":"Sociedad Obradorista"}
{"Numero":323,"Fecha":"Sat Nov 02 11:45:16 CST 2019","Tweet":"@lopezobrador_ No bastará mas que repita en tres ocasiones la palabra ? para que el pueblo que decidió pacíficamente hacerlo presidente de México, con más de 30 millones de votos, decida otro estadio de lucha para hacer respetar la democracia. EL PUEBLO NO SERÁ SOMETIDO OTRA VEZ. ","Autor":" "}
{"Numero":324,"Fecha":"Sat Nov 02 11:44:23 CST 2019","Tweet":"@lopezobrador_ Millones de mexicanos honestos y comprometidos con México,  le respaldamos  Señor Presidente.  Cuente siempre con nuestro apoyo total.","Autor":"Esther ?"}
{"Numero":325,"Fecha":"Sat Nov 02 11:44:10 CST 2019","Tweet":"@lopezobrador_ La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO    ","Autor":"AMLO LaApp"}
{"Numero":326,"Fecha":"Sat Nov 02 11:41:41 CST 2019","Tweet":"Ahhh! Y el primer viaje del presidente electo de Argentina es a México? Y ese honor? A qué se debe? Es solamente una visita de cortesía entre gobiernos de izquierda?","Autor":"Myrna Cornejo"}
{"Numero":327,"Fecha":"Sat Nov 02 11:41:34 CST 2019","Tweet":"La #FamiliaOlímpica mexicana lamenta el deceso en este día de Guillermo Steta, quien fuera destacado presidente de la @femexpolo, gran amigo y ser humano, siempre luchó por la superación del deporte en nuestro país. QEPD  ","Autor":"Comité Olímpico MEX"}
{"Numero":328,"Fecha":"Sat Nov 02 11:40:55 CST 2019","Tweet":"El exfutbolista Cuahutémoc Blanco se apunta para ser presidente de México en 2024  ","Autor":"Rodrigo ChávezFierro"}
{"Numero":329,"Fecha":"Sat Nov 02 11:40:53 CST 2019","Tweet":"@spyingeagleone @Mzavalagc @MexLibre_ @JohAsiain @YordiVP @artaroo2001 @RALPHTWENTYONE Sería maravilloso que el Lic. Calderón @FelipeCalderon regresara a gobernar nuestro país, es el único que lo puede liberar de las garras del populismo. Sin duda el mejor Presidente de México #CalderonEsChingon","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":330,"Fecha":"Sat Nov 02 11:35:24 CST 2019","Tweet":"@lopezobrador_ Siempre juntos mi presidente, pueblo y gobierno por el buen de nuestro gran México.  Eres grande mi presidente.  Contigo hasta el final","Autor":"EL FERCHO #teamAMLO"}
{"Numero":331,"Fecha":"Sat Nov 02 11:31:16 CST 2019","Tweet":"@lopezobrador_ México lleva acento presidente. ¿Es presidente de un país que no sabe como se escribe? #Error","Autor":"David Pineda"}
{"Numero":332,"Fecha":"Sat Nov 02 11:31:03 CST 2019","Tweet":"@lopezobrador_ La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":333,"Fecha":"Sat Nov 02 11:30:38 CST 2019","Tweet":"@cardonamex Usted en verdad ha cambiado el rumbo y el sentido del informe matutino del Presidente. Un reportero así de valiente necesitaba surgir en México.","Autor":"Moises Angel Garcia"}
{"Numero":334,"Fecha":"Sat Nov 02 11:30:00 CST 2019","Tweet":"#LoMasVisto | #Internacional Alberto Fernández, presidente electo de Argentina visitará México. Busca volver a Argentina a la izquierda.  ","Autor":"Raúl Rodríguez C."}
{"Numero":335,"Fecha":"Sat Nov 02 11:26:03 CST 2019","Tweet":"Muy muy a tono con el gobierno actual de lopez obrador, ni más ni menos caray.!!  Y NO! No vamos a dejar que con MEXICO  que somos tan unidos, siga Andres manuel de presidente .! Primero que renuncie olga sanchez cordero, que echen para atrás la ley Bonilla y luego sigue AMLO.  ","Autor":"Alfredo Guerrero Bordon"}
{"Numero":336,"Fecha":"Sat Nov 02 11:20:03 CST 2019","Tweet":"@reformanacional @lopezobrador_ Si le dimos 30 años a la mafia del narcoprian y nos llevo al despeñadero porque no le vamos a dar un año al mejor Presidente de la historia de México para componer el tiradero que nos dejaron? Claro que si el 80% de la población apoya la 4T va.","Autor":"Punto de Opinión"}
{"Numero":337,"Fecha":"Sat Nov 02 11:17:16 CST 2019","Tweet":"Anteriormente los expresidentes se la pasaban de gira por el extranjero todo el tiempo, hoy, los presidentes de otras naciones son los que vienen a México, saben el valor de tener una buena relación con nosotros y nuestro Presidente López Obrador.  México como faro de AL   ","Autor":"Camarada Estebanovsky G."}
{"Numero":338,"Fecha":"Sat Nov 02 11:13:33 CST 2019","Tweet":"Es el presidente de México el que debería, por su investidura, poner el ejemplo. El comentario del bozal fue muy agresivo y además falso.  ","Autor":"Alicia Ayala"}
{"Numero":339,"Fecha":"Sat Nov 02 11:13:20 CST 2019","Tweet":"@FernandoCanek @MarcoPahez @IrvingPineda No por hablar de manera coloquial es significado de ignorancia. Pará muestra el presidente, una persona super preparada tal vez una de las mejores en la historia de México. Así es que no te sientas superior por que no eres.","Autor":"Andrés Salais Luna"}
{"Numero":340,"Fecha":"Sat Nov 02 11:10:20 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina   vía @GobernantesVer","Autor":"Gobernantes"}
{"Numero":341,"Fecha":"Sat Nov 02 11:09:09 CST 2019","Tweet":"«México tiene 27 mil soldados cuidando nuestra frontera, gratis», así fue la felicitación número 38 y 39 del presidente Donald Trump al gobierno de AMLO.  You are welcome, dear Mr. President! ?  ","Autor":"Marcos Logwiniuk"}
{"Numero":342,"Fecha":"Sat Nov 02 11:03:35 CST 2019","Tweet":"Y todo para que la gente diga que Felipe Calderón fue el mejor presidente de México  ","Autor":"Juan Carlos"}
{"Numero":343,"Fecha":"Sat Nov 02 11:02:36 CST 2019","Tweet":"@cardonamex @AlbaniaOC Sabias que hay periodistas,que van y pasan dias sin tener la palabra y los gritos que daba junto con otros no eran de respeto al presidente. Usted y yo vivimos en el mismo mexico,transitamos en las mismas redes,las trampas y topes que hay vs AMLO no son pocas.","Autor":"Jose Alberto Curiel Gonzales"}
{"Numero":344,"Fecha":"Sat Nov 02 11:01:40 CST 2019","Tweet":"Vámonos al Inframundo De actuar ya estoy cansado! No sé diga más presidente Vámonos paseando Y que a México gobierne  Alguien más independiente.","Autor":"Maritzalsa"}
{"Numero":345,"Fecha":"Sat Nov 02 11:00:50 CST 2019","Tweet":"@RanferiDe Si todo cambio, que la economia crecera este año 2019 en Mexico segun citbanamex en -0.1%  que no se llegamos al primer año de gobierno y ya hay 30,000 mil muertos por la violencia, sigo ? Ni un otro presidente neoliberal tuvo esas cifras en su 1er año de gobieno.","Autor":"Jorge L. Vidal"}
{"Numero":346,"Fecha":"Sat Nov 02 10:57:59 CST 2019","Tweet":"@WRADIOMexico @M_OlgaSCordero @elwesomx Pinche vieja pendeja solo puras pinches disculpas puedes dar renunciar por tu ineptitud y facilitar la muerte de la libertad en México con tu pinche idiota y pendejo presidente @lopezobrador_  bola de corrupción de mierda","Autor":"Javier Zavala"}
{"Numero":347,"Fecha":"Sat Nov 02 10:57:00 CST 2019","Tweet":"@lopezobrador_ Los mexicanos de 1ra aguantaremos hasta el final este deplorable sexenio. Los mexicanos que eligieron ser de 4ta, dudo resistan su propia traición al elegirte pseudo-presidente; el peor de la historia de México.","Autor":"Don Amargo Limon"}
{"Numero":348,"Fecha":"Sat Nov 02 10:55:58 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"José Luis Cordero"}
{"Numero":349,"Fecha":"Sat Nov 02 10:55:45 CST 2019","Tweet":"Presidente de México dice que sigue vigente extradición a ... #mexico #bhivelabs #bhivechat #bhivenectar  ","Autor":"BHIVE Mexico"}
{"Numero":350,"Fecha":"Sat Nov 02 10:55:06 CST 2019","Tweet":"Un periodista no debería estar suplicando clemecia, solo por expresar su punto de vista, aunque este sea contrario a la visión enana del presidente... INICIA LA VENEZUELINIZACION DE MÉXICO!!!  ","Autor":"Mario Erosa"}
{"Numero":351,"Fecha":"Sat Nov 02 10:50:46 CST 2019","Tweet":"Llega a México Alberto Fernández, presidente electo de Argentina  ","Autor":"CARLOS ARREDONDO"}
{"Numero":352,"Fecha":"Sat Nov 02 10:49:32 CST 2019","Tweet":"@makdavicho1974 @tamagochi64 @Revolucion3_0 Y pensar que este adicto, fue presidente de Mexico.","Autor":"@alonso Papsdad"}
{"Numero":353,"Fecha":"Sat Nov 02 10:47:32 CST 2019","Tweet":"Los corruptos tienen sueños húmedos con la idea de que las conferencias mañaneras del Presidente @lopezobrador_ desaparezcan. Saben que mientras el Presidente informe directamente al Pueblo de México, será posible #QueNoTeEngañeLaPrensaSicaria  ","Autor":"Antonio Degante"}
{"Numero":354,"Fecha":"Sat Nov 02 10:45:09 CST 2019","Tweet":"La Confederación Autónoma de Trabajadores y Empleados de México le ofrece lealtad, pero no incondicionalidad al presidente Andrés Manuel López Obrador  ","Autor":"CCPP"}
{"Numero":355,"Fecha":"Sat Nov 02 10:43:14 CST 2019","Tweet":"VALLE DE MÉXICO  Deciden donar órganos de Francisco Tenorio, presidente municipal de Valle de Chalco     #CMXNoticias  ","Autor":"CMXNoticias | CMXNews Inc"}
{"Numero":356,"Fecha":"Sat Nov 02 10:41:39 CST 2019","Tweet":"@epigmenioibarra No se puede justificar esta situación la secretaría falto al compromiso que tiene con MÉXICO y el presidente en la honestidad, su acta comportamiento parece más a la de un sinvergueza que a la de una ministra de estado","Autor":"JOSE LUIS SOTO"}
{"Numero":357,"Fecha":"Sat Nov 02 10:41:09 CST 2019","Tweet":"La capital mexicana es el primer destino internacional del peronista del partido Frente de Todos, Alberto Fernández (@alferdez) luego de haber obtenido el triunfo electoral el pasado domingo 27 de octubre.  ","Autor":"La Jornada"}
{"Numero":358,"Fecha":"Sat Nov 02 10:39:35 CST 2019","Tweet":"VALLE DE MÉXICO   Tras declararlo muerto, donan órganos de presidente municipal de Valle de Chalco     ","Autor":"La Candente? México"}
{"Numero":359,"Fecha":"Sat Nov 02 10:37:03 CST 2019","Tweet":"Qué pedo, Vi a un pendejo que traía disfraz de presidente de México jajaja che raza, luego luego se le notaba lo imbecil","Autor":"Marín"}
{"Numero":360,"Fecha":"Sat Nov 02 10:33:10 CST 2019","Tweet":"Oye presidente de Mexico @lopezobrador_ ¿y el plan nacional de salud? ¿Pa cuando? Porque el 21 de octubre de 2019 solo se leyeron un cúmulo de buenas intenciones, ¿y los recursos papawh?","Autor":"novohispano"}
{"Numero":361,"Fecha":"Sat Nov 02 10:31:25 CST 2019","Tweet":"¡Ah! La congruencia del presidente L.Echeverría.  Salvandonos de Lucio el comunista terrorista, pero sonriendo con Fidel. Estos políticos tramposillos.  Salvo a México del fascismo goeis, veanlo sonreír en la foto.    ","Autor":"Alejandro Marengo Pérez Duarte"}
{"Numero":362,"Fecha":"Sat Nov 02 10:30:11 CST 2019","Tweet":"@RanferiDe Honestamente a mí también me sorprende que @lopezobrador_  sea el peor presidente en tan poco tiempo, corrupto, mentiroso, desleal, soberbio e inculto, mientras a sus feligreses los tiene apendejados, le hacen más fiesta que a su propia mamá, lastima de pueblo el de mexico.","Autor":"glafiro serralde"}
{"Numero":363,"Fecha":"Sat Nov 02 10:27:12 CST 2019","Tweet":"Pasaron de El ejército atropella, debe recordar que también son pueblo y su lealtad es para con México al Es conveniente para la estabilidad la entera lealtad del ejército al presidente, los discursos de descontento de los mandos militares son intentos desestabilizadores","Autor":"Juan Manuel Vázquez"}
{"Numero":364,"Fecha":"Sat Nov 02 10:10:17 CST 2019","Tweet":"@emilozve Una pregunta, por qué proteges al presidente? Yo protejo a mi país, a mi familia y nada más, no le debo nada a ningún político. Si le quieres hacer un bien a Mexico y a tu familia, debes ser crítica de lo que él presidente hace y que perjudica tu bienestar.","Autor":"Asi lo dije"}
{"Numero":365,"Fecha":"Sat Nov 02 10:07:25 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ El México de la violencia que generaste, de la corrupción, de la simulación, asesinatos, niños inocentes de la guardería ABC que quedó impune, el presidente del DESEMPLEO, MÁS IMPUESTOS, HICISTE NEGOCIOS...VE A CHATRPTM!","Autor":"ZENON Therion"}
{"Numero":366,"Fecha":"Sat Nov 02 10:07:08 CST 2019","Tweet":"@gerareynoso @lopezobrador_ Que ganas de exhibirse estando en EU, ¿porque no regresas a vivir acá en México y dejas de decir tonterias? López es el peor presidente que a tenido este país y por cierto Texas ya no es de México ?","Autor":"Gerardo Osio"}
{"Numero":367,"Fecha":"Sat Nov 02 10:06:39 CST 2019","Tweet":"#JustoAhora el helicóptero conocido como El Colibrí se encuentra sobrevolando el Recinto Memorial, donde se espera la visita del presidente de México, @lopezobrador_.  ","Autor":"TABASCO HOY"}
{"Numero":368,"Fecha":"Sat Nov 02 10:02:58 CST 2019","Tweet":"@henrygcz @maicmartinez @MiMacHugo @victor_abarca @Verownika @FancyAppleMac @AlanGeek1 @marieta31_D @RaulVega_71 @gglomener @primo4k @pelisrl @el_pandita__ @Apple Diría el presidente de México acúsalos con su mamá","Autor":"StorresJayrMx?"}
{"Numero":369,"Fecha":"Sat Nov 02 10:01:07 CST 2019","Tweet":"SEGOB_mx: Para preservar las tradiciones de México, como lo menciona el presidente lopezobrador_, la SEGOB_mx montó ofrenda  ","Autor":"lapoliticamexico"}
{"Numero":370,"Fecha":"Sat Nov 02 09:58:45 CST 2019","Tweet":"Fui un preso político, afirma presidente de #Jalapa de Díaz @FISCALIA_GobOax @GN_MEXICO_ @FGRMexico @GobOax @RVasconcelosM  ","Autor":"Periódico Centro"}
{"Numero":371,"Fecha":"Sat Nov 02 09:58:31 CST 2019","Tweet":"?La responsabilidad en el fracasado operativo de Culiacán corresponde tanto al gabinete de seguridad como al propio Presidente de la República. Todos incurrieron en exceso de confianza, pues no tuvieron información suficiente... AMLO jugó a ganar   ","Autor":"La Garrapata S-22"}
{"Numero":372,"Fecha":"Sat Nov 02 09:57:30 CST 2019","Tweet":"#luiscardonanomiente Señor Presidente López Obrador. extiendo mi mano fraterna para que México viva en paz y libertad, su pacifismo me complace, sin embargo aún no la vivimos y le pido condiciones de seguridad para los míos, mis hijos no tienen la culpa de lo que yo pregunto","Autor":"luis cardona"}
{"Numero":373,"Fecha":"Sat Nov 02 09:54:17 CST 2019","Tweet":"Como se les ocurre a los periodistas preguntar y evidenciar las mentiras...  Deberían preguntar cosas sobre béisbol o compararlo con corredores kenianos, pues son los temas hacen sentir cómodo al presidente.  Recuerden qué hay que rendirle pleitesía al gran salvador de México  ","Autor":"Elmer Homero Fifí"}
{"Numero":374,"Fecha":"Sat Nov 02 09:52:28 CST 2019","Tweet":"@CarlosLoret Habrá que esperar la mañanera para ver cómo la justifica AMLO así como hace con todo su séquito de corruptos, incompetentes e ingenuos colaboradores.. Seguramente los conservadores y la prensa tendenciosa recibirán las culpas del pelmazo que tenemos como Presidente de México","Autor":"Jul Grimaldo"}
{"Numero":375,"Fecha":"Sat Nov 02 09:51:24 CST 2019","Tweet":"...Y así se la va a pasar! Tenemos un presidente enano, incapaz! Inepto! Incompetente! Ineficiente! Populista de quinta. Qué no tiene ni puta idea de cómo se gobierna un país como México.  ","Autor":"RODOLFO APAEZ FIFÍ #OPCmx"}
{"Numero":376,"Fecha":"Sat Nov 02 09:51:02 CST 2019","Tweet":"Para preservar las tradiciones de México, como lo menciona el presidente @lopezobrador_, la @SEGOB_mx montó ofrendas en distintas áreas de la dependencia, de las cuales destaca la dedicada al Caudillo del Sur, Emiliano Zapata.     ","Autor":"Gobernación"}
{"Numero":377,"Fecha":"Sat Nov 02 09:50:00 CST 2019","Tweet":"El presidente de México, señoras y señores:  ","Autor":"Peter Öz"}
{"Numero":378,"Fecha":"Sat Nov 02 09:45:08 CST 2019","Tweet":"Al próximo presidente de la @CNDH le tocará continuar con el trabajo de este organismo en un momento en el que, de acuerdo con la propia institución, México enfrenta un entorno critico en el respeto y vigencia de los derechos humanos.    ","Autor":"La Garrapata S-22"}
{"Numero":379,"Fecha":"Sat Nov 02 09:39:25 CST 2019","Tweet":"Trudeau agradece felicitaciones de AMLO por su reelección  El primer ministro de Canadá, Justin Trudeau agradeció al Presidente de México, Andrés Manuel López Obrador, sus felicitaciones tras obtener la reelección en días pasados.    ","Autor":"Periódico Acento 21"}
{"Numero":380,"Fecha":"Sat Nov 02 09:36:35 CST 2019","Tweet":"Lamenta AMLO lo ocurrido a presidente municipal de Chalco   #Mexico","Autor":"xeu noticias"}
{"Numero":381,"Fecha":"Sat Nov 02 09:34:28 CST 2019","Tweet":"@jesusortegam @M_OlgaSCordero @Jaime_BonillaV Esto es una vergüenza,  México las leyes son ultrajadas por la mezquindad y la avaricia del poder de bonilla avalado por Olga Cordero, por ende bajo la complacencia del mal llamado presidente de México!! Ruin, nefasto e inconcebible #OlgaSanchezCordero #Cinica","Autor":"Rosyfer Briones Guzmán"}
{"Numero":382,"Fecha":"Sat Nov 02 09:30:55 CST 2019","Tweet":"@DrLorenzoMeyer Yo defiendo a AMLO y él no se merece ese trato, sobretodo por algunos periodistas que han lastimado tanto al pueblo de Mexico. Aún así, a mi me gustaría tener un prensa aguerrida con un presidente tirano que pueda llegar en años venideros. Vaya paradoja.","Autor":"Luis Ilich Guerrero"}
{"Numero":383,"Fecha":"Sat Nov 02 09:30:19 CST 2019","Tweet":"Y así cada plazo vencido hasta el 2024  Otro año mas para seguir culpando a Calderón  El presidente de México, Andrés Manuel López Obrador, pidió un año más de plazo para que lo nuevo acabe de nacer y se viva una nueva vida pública.    ","Autor":"Cesia Cueto"}
{"Numero":384,"Fecha":"Sat Nov 02 09:30:00 CST 2019","Tweet":"#ElSolDelBajío El mandatario señaló que se ha avanzado en el combate a la #corrupción, evasión de impuestos, robo de combustible y del fraude electoral. #AMLO   ","Autor":"EL SOL DEL BAJIO"}
{"Numero":385,"Fecha":"Sat Nov 02 09:29:29 CST 2019","Tweet":"@Mike_Oviedo Hola. Soy amlover repito soy amlover. Desde 2000 cuando logramos que el peje llegara a ser gobernador de la cdmx. Y presidente del país. Pero le robaron la  presidencia y México padeció uno de sus peores sexenios. Gracias Calderón el pueblo te repudia....","Autor":"francisco"}
{"Numero":386,"Fecha":"Sat Nov 02 09:24:09 CST 2019","Tweet":"Bienvenido a México Presidente Electo de Argentina @alferdez Nace una nueva etapa de hermandad mutua entre ambos países siempre viendo el bienestar de su gente un abrazo","Autor":"Chuy Marquez Vazquez"}
{"Numero":387,"Fecha":"Sat Nov 02 09:23:38 CST 2019","Tweet":"@sarita112116 @ERIKEJIMENEZA2 @CarlosLoret DIME QUE HA HECHO PARA QUE LO LLAMES UN BUEN PRESIDENTE Y QUE HAYA HECHO LA DIFERENCIA PARA TODO MEXICO Y NO SOLO PARA UNA SOLA PARTE DE LA POBLACIÓN...","Autor":"Berny"}
{"Numero":388,"Fecha":"Sat Nov 02 09:23:18 CST 2019","Tweet":"@BienestarPor @Luis_C_Sandoval Hay un hombre en todo México y que está informado de todo lo que pasa en México él es el comandante supremo de las fuerzas armadas, es el Presidente, y sin la autorización de él no se mueve un lápiz en México, la lealtad de un soldado no se cambia por un demagogo ni egocentrista","Autor":"Arturo Verduzco"}
{"Numero":389,"Fecha":"Sat Nov 02 09:22:51 CST 2019","Tweet":"@cnet_mexico Y debe diversificar la oferta Turística dando un mayor empuje a los mercados emergentes cono es el #TurismoLGBT?  @Mariano_Osores  Presidente de la Asociación Nacional de Comercio y Turísmo LGBT de México #AncoturNews #CoffeeBreakOnlineRadio","Autor":"ANCOTUR LGBT MX ?"}
{"Numero":390,"Fecha":"Sat Nov 02 09:20:00 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, se reunirá con el empresario Carlos Slim en la Ciudad de México el lunes, durante el primer viaje al extranjero de Fernández desde que ganó las elecciones del 27 de octubre.   ","Autor":"Televisión Tabasqueña"}
{"Numero":391,"Fecha":"Sat Nov 02 09:16:23 CST 2019","Tweet":"Lamenta López Obrador lo ocurrido a presidente municipal de Chalco    ","Autor":"Noticias México Al Dia"}
{"Numero":392,"Fecha":"Sat Nov 02 09:15:32 CST 2019","Tweet":"Tuve la oportunidad de conocer a un gran león y consejero; amigo Horacio Pedraza Gonzalez Presidente del Consejo de Gobernadores Distrito Múltiple B México que Dios te reciba en sus brazos y a tu familia le de pronta resignación  Descansa en Paz   @lionsclubs @BMultiple  ","Autor":"Dr. Arsenio Torres"}
{"Numero":393,"Fecha":"Sat Nov 02 09:12:38 CST 2019","Tweet":"@LuisMar58561028 Esta vergüenza es el presidente de México  gracias a los ignorantes que votaron por él.","Autor":"Paz"}
{"Numero":394,"Fecha":"Sat Nov 02 09:11:09 CST 2019","Tweet":"Ojala esto lo comprendieran los pendejos que idolatran al pendejo del presidente de México para que en cuanto se pueda, ir quitándole ese poder y darles una patada en el culo a chingar a su madre  ","Autor":"Froggy"}
{"Numero":395,"Fecha":"Sat Nov 02 09:08:54 CST 2019","Tweet":"@cardonamex Creo que tu sentir en la mañanera es una muestra del hartazgo de un México que no quiere seguirle el juego a las mentiras de nuestro presidente y si 4T.","Autor":"Genaro Mendoza"}
{"Numero":396,"Fecha":"Sat Nov 02 09:05:17 CST 2019","Tweet":"La medida es un golpe para México, que ha visto la erosión de su estado competitivo como fabricante por una serie de amenazas del presidente de Estados Unidos, Donald...  ","Autor":"Alejandro Arias"}
{"Numero":397,"Fecha":"Sat Nov 02 09:05:00 CST 2019","Tweet":"#luiscardonanomiente sin duda vivimos un México diferente abrazo  apertura democrática del Presidente. Celebro el ejercicio de la libertad de expresión que se ha generado en el país. Abrazo los comentarios en contra de un servidor, sin soberbia. Mi respeto siempre, pero no miento","Autor":"luis cardona"}
{"Numero":398,"Fecha":"Sat Nov 02 09:02:47 CST 2019","Tweet":"Donde andas @MarkoCortes no te escucho que paso con esa voz. no estás indignado que el PRESIDENTE de MÉXICO felicite a otro presidente que fue reelegido.  ","Autor":"Jesus...es mi pastor"}
{"Numero":399,"Fecha":"Sat Nov 02 08:59:54 CST 2019","Tweet":"Que clase de Presidente tenemos No es posible!!!!!!!!! MEXICO DESPIERTA!!!!!  ","Autor":"Ernesto Herrera"}
{"Numero":400,"Fecha":"Sat Nov 02 08:58:59 CST 2019","Tweet":"@IrvingGatell @DrLorenzoMeyer Mi apoyo total a Lorenzo. Sigue así. Apoyando al 100 al mejor Presidente de México, le pese a quien le pese   le duela a quien le duela #NoSoyBot","Autor":"Toleco"}
{"Numero":401,"Fecha":"Sat Nov 02 08:58:59 CST 2019","Tweet":"@IrvingGatell @DrLorenzoMeyer Mi apoyo total a Lorenzo. Sigue así. Apoyando al 100 al mejor Presidente de México, le pese a quien le pese   le duela a quien le duela #NoSoyBot","Autor":"Toleco"}
{"Numero":402,"Fecha":"Sat Nov 02 08:58:24 CST 2019","Tweet":"Una de las tradiciones de México, El altar de muertos.  Ayer el presidente @lopezobrador_ Estuvo en el Zócalo capitalino en el Homenaje a los muertos, acompañado de su esposa Beatriz y @Claudiashein    ","Autor":"José Maldonado "}
{"Numero":403,"Fecha":"Sat Nov 02 08:58:08 CST 2019","Tweet":"@lopezobrador_ Sigan ladrando derechangos! Me divierte mucho ver como les arde el  *  de que AMLO es Presidente de México   ","Autor":"Vauri"}
{"Numero":404,"Fecha":"Sat Nov 02 08:56:07 CST 2019","Tweet":"@M_OlgaSCordero @Jaime_BonillaV Exactamente fue muy claro que no tiene el menor aprecio por la democracia y a las indicaciones del presidente respecto a la honestidad.....que falta de ética y amor por MÉXICO","Autor":"JOSE LUIS SOTO"}
{"Numero":405,"Fecha":"Sat Nov 02 08:48:19 CST 2019","Tweet":"No es despecho como dices , es tanto el.daño que hizo a México tu patrocinador FECAL, en lo económico en lo político y en lo ético,que le faltarán faltarán años al presidente para señalar el daño hecho a los mexicanos,porque los que dañaron a México deben de ser señalados.  ","Autor":"Pedro Ixcoatl"}
{"Numero":406,"Fecha":"Sat Nov 02 08:45:17 CST 2019","Tweet":"Yo amo a mi país y me gusta votar por un mexico mejor  Yo no vote por su presidente que divide para vencer pronto habrá guerra civil por el odio que siembras en tus simpatizantes. A los que no estamos de acuerdo viva la constitución mexicana","Autor":"MONOCROMATICO ?"}
{"Numero":407,"Fecha":"Sat Nov 02 08:43:47 CST 2019","Tweet":"Lo de @M_OlgaSCordero tambien es hipocresía del conservadurismo señor presidente @lopezobrador_ ?esta es la democracia moderna de Mexico?","Autor":"Beto Muro"}
{"Numero":408,"Fecha":"Sat Nov 02 08:41:27 CST 2019","Tweet":"@revistaproceso @lopezobrador_ ¡Cínico y vergüenza de presidente! Creé que los mexicanos somos tontos, el respeto se gana con formas de tratar a las personas que se aprenden en casa y en trato con nuestro alrededor durante nuestra vida, el demuestra todo lo contrario, ¡le está haciendo un gran daño a México!","Autor":"José Luís"}
{"Numero":409,"Fecha":"Sat Nov 02 08:39:40 CST 2019","Tweet":"El presidente de México. ?  ","Autor":"Sr. Dean"}
{"Numero":410,"Fecha":"Sat Nov 02 08:39:28 CST 2019","Tweet":"Ilumina el Presidente de México la Ofrenda Monumental Altar de altares   Acompañado de la presidenta honoraria de la Coordinación de Memoria Histórica y Cultural de México, Beatriz Gutiérrez Müller, y la Jefa de Gobierno de la Ciudad de México...     ","Autor":"México En El Arte"}
{"Numero":411,"Fecha":"Sat Nov 02 08:37:42 CST 2019","Tweet":"@GobCDMX ya así como el estado mayor presidencial de México fue ofendido así todos los mexicanos fuimos agraviados por un presidente asesino y loco y una Putita cachuchera jajaja jajaja de a centavo el garrotatazo jajaja jajaja todos debemos respeto a México y lealtad rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":412,"Fecha":"Sat Nov 02 08:33:19 CST 2019","Tweet":"El presidente electo de Argentina, @alferdez, ya está en México.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":413,"Fecha":"Sat Nov 02 08:33:04 CST 2019","Tweet":"@GobCDMX unas disculpa sinceras a nombre de México al estado mayor presidencial de México y sepa que son un orgullo para México de décadas de trabajo en los emblema nacional y protección del presidente de México los conminó a dar justicia a México y poner en custodia comandante","Autor":"Rafael Rivera Mendieta"}
{"Numero":414,"Fecha":"Sat Nov 02 08:30:31 CST 2019","Tweet":"¡Damos la bienvenida al presidente electo de #Argentina, @alferdez! #México se honra de recibirlo en su primera visita al exterior. Estamos seguros de que los ideales que nuestras naciones comparten nos acercarán a soluciones para atender los problemas de nuestra región?.  ","Autor":"Fabián Medina"}
{"Numero":415,"Fecha":"Sat Nov 02 08:29:43 CST 2019","Tweet":"@yeyocontreras @celiadelp @ral_uv @JM_Phone_Home @LVHO1 @PatiAndradedelC @Claudio_Castro1 @rubenarnoldogm @jsmjarochov @AnglicaRecillas @LnkFong @JorgeMachucaL @dulcelizm @mitoguti @Guadalupehmar @Lalonadal @vbcapitainenemo Decir esto, es colocar en el Coliseo Romano en que se ha convertido este país a la grey periodística, vulnerada y vulnerable en Mexico país donde más asesinatos se perpetran contra ellos. Responsable: el presidente de Mexico","Autor":"Frida Mazzotti"}
{"Numero":416,"Fecha":"Sat Nov 02 08:28:22 CST 2019","Tweet":"Así luce la tumba de los papás del Presidente de México, Andrés Manuel López Obrador, de acuerdo a las personas que realizaban la decoración primero se trasladará al recinto memorial para posteriormente visitar el Panteón Central de #Villahermosa.  ","Autor":"XEVA TABASCO"}
{"Numero":417,"Fecha":"Sat Nov 02 08:24:27 CST 2019","Tweet":"@GobCDMX a ser una vergüenza para las fuerzas armadas de México y ser un ignorante de las funciones y deberes del estado mayor presidencial el debió negar esa idioteces y sin embargo apoyo a un presidente asesino y loco y permitiendo que obrador los ofenda como su comandante rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":418,"Fecha":"Sat Nov 02 08:21:01 CST 2019","Tweet":"@GobCDMX ya declare en denuncia en los derechos humanos se pida una disculpa nacional al estado mayor presidencial de México y se restablezca sus funciones con el nuevo presidente y si se requiere 50 mil elementos para cuidar al presidente de México mejor entre más sean mejor  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":419,"Fecha":"Sat Nov 02 08:21:01 CST 2019","Tweet":"@PacoZeaCom Aqui en México NO arrestan a los asecinos, tampoco a los rateros, ni violadores, las autoridades siguen la politica de MALO que los delincuentes son buenos en México aqui los malos son la gente trabajadora según el presidente","Autor":"Oc"}
{"Numero":420,"Fecha":"Sat Nov 02 08:19:34 CST 2019","Tweet":"@GobCDMX los pinos es un emblema nacional y casa de gobierno que no tiene que ver con el comportamiento de los presidentes y el estado mayor cumple una función muy importante en los pinos con el presidente ni son huevones y ni son inútiles al revés son un orgullo para México  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":421,"Fecha":"Sat Nov 02 08:16:14 CST 2019","Tweet":"Sr presidente @lopezobrador_ con éstos tres pendejos nos conformamos. Usted hará historia y el pueblo de México le estará eternamente agradecido. Ellos son los más grandes enemigos de la nación. Corruptos, saqueadores y asesinos!!  ","Autor":"Marco"}
{"Numero":422,"Fecha":"Sat Nov 02 08:12:58 CST 2019","Tweet":"#México No merece esta basura de presidente, México exige respeto a @lopezobrador_   #QEPD #LopezEsUnPeligroParaMexico  #AmloFracasoPresidencial  #UniónLibertariaMx  ","Autor":"L? M"}
{"Numero":423,"Fecha":"Sat Nov 02 08:10:59 CST 2019","Tweet":"El mejor presidente de México y del mundo también está resultando ser todo un rompe corazones.  Quédate con la mujer que te vea como la enfermera con rostro de admiración... ? ?  Están de acuerdo amigos chairos?   #AMLOEstamosContigo  #AmloElPuebloTeApoya  #NoSoyBot  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":424,"Fecha":"Sat Nov 02 08:00:00 CST 2019","Tweet":"El presidente va encaminado por una ruta de colisión. El primer tropiezo táctico fue traumático y lo que sigue lo será todavía más.  Pacificar al país pasa por una tarea monumental pero necesaria: construir capacidades de Estado. - @EdnaJaime  ","Autor":"México Evalúa"}
{"Numero":425,"Fecha":"Sat Nov 02 07:57:00 CST 2019","Tweet":"@lopezobrador_ Señor presidente, yo siempre he estado con usted, pero si la ley bonilla persiste, acabará la esperanza de México democrático q usted prometió!!!!!!","Autor":"Alfonso Cori"}
{"Numero":426,"Fecha":"Sat Nov 02 07:49:20 CST 2019","Tweet":"Eso sí, protegen la identidad de los maleantes... Solo pasa en México bajo la dirección del socio #1 de los delincuentes (AMLO). ¡Recórcholis Presidente! » Eje Central  ","Autor":"Volley Roll"}
{"Numero":427,"Fecha":"Sat Nov 02 07:43:30 CST 2019","Tweet":"@makdavicho1974 @tamagochi64 @Revolucion3_0 Y eso fe presidente, le deberían de quitar el título y dejar de decirle EXpresidente. Es una vergüenza para MEXICO. Y luego dicen que los seguidores de amlo somos ignorantes que serán los que siguien a este loquito","Autor":"Ma Fernanda"}
{"Numero":428,"Fecha":"Sat Nov 02 07:40:53 CST 2019","Tweet":"@DrLorenzoMeyer No mames, estas ciego, se te seco el cerebro? No digas pendejadas, el presidente debe de ser mas respetuoso con el pueblo de mexico y parar con su campaña de división. Ejercicio no vesoso, es pura verborrea y un cumulo de mentiras sin igual, ni Obama ni Trun mienten tanto.","Autor":"Angel"}
{"Numero":429,"Fecha":"Sat Nov 02 07:35:48 CST 2019","Tweet":"@AlejandroMtzMed Yo también opino lo mismo. Fascinado con el desempeño de mi Presidente.   El grito del 15 fuè un rugido al universo que México vive!","Autor":"Alejandro Luna"}
{"Numero":430,"Fecha":"Sat Nov 02 07:35:31 CST 2019","Tweet":"Con estos datos, se confirmaría  que el primer año del presidente Andrés Manuel López Obrador, será el más letal del que se tenga registro,.  ","Autor":"Diario Noticias Web"}
{"Numero":431,"Fecha":"Sat Nov 02 07:32:30 CST 2019","Tweet":"@DaliaPriani Que debe hacer un buen mexicano apoyar a su presidente o apoyar a Su País? No se vota por personas, se vota por trayectorias y por planes de gobierno, se apoya el desarrollo del país y su gente, se critica ineficiencias e ineptitud. Mexico es primero. No AMLO.","Autor":"Asi lo dije"}
{"Numero":432,"Fecha":"Sat Nov 02 07:30:07 CST 2019","Tweet":"VUELVEN A RECORTAR LOS PRONÓSTICOS DE CRECIMIENTO ECONÓMICO PARA MÉXICO... 42 grupos de análisis consultados por el Banco de México ubican crecimiento del país este año en 0.2% Este es el peor arranque económico para un Presidente desde la crisis de 1995..  ","Autor":"Antimio Cruz"}
{"Numero":433,"Fecha":"Sat Nov 02 07:25:43 CST 2019","Tweet":"@Piromana696_ @mgag_1966 @M_OlgaSCordero @lopezobrador_ @GobiernoMX Yo lo dije en mi tuit. Es legal, pero aún no se declara la constitucionalidad. Debemos evitar daños al gobierno, siguiéndole el juego a Bonilla  Pero bueno, yo pienso en futuro.  No quiero que un detalle de estos, dañe al presidente y a México","Autor":"E? G"}
{"Numero":434,"Fecha":"Sat Nov 02 07:14:57 CST 2019","Tweet":"@rivapa Pero parece que Uds Raymundo defienden más a los opositores políticos  que a los militares. Ustedes querían ver soldados muertos para así atacar al Presidente. Pero eso NO!!!!! Apoyo total al gobierno de Almo, a su Gabinete de Seguridad y sobre todo a los militares de Mexico !!!!","Autor":"Landy Esquivel "}
{"Numero":435,"Fecha":"Sat Nov 02 07:10:43 CST 2019","Tweet":"@lopezobrador_ Pero si ya no pasa nada... cuando encuentren a estos delincuentes denles un abrazo, según el presidente les falta amor... pobre diablo! Eso pasa por poner de rodillas al Estado, por negociar con el crimen organizado, México impune. #AMLORENUNCIA","Autor":"Sergio Franco"}
{"Numero":436,"Fecha":"Sat Nov 02 07:08:06 CST 2019","Tweet":"@gerareynoso @lopezobrador_ Texas dejó de ser de Mexico por un pocos huevos como tú puto presidente","Autor":"Ricardo Ramirez"}
{"Numero":437,"Fecha":"Sat Nov 02 07:06:18 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ No soy bot y estoy de lado de la justicia, de lado de México, de lado de mi presidente.","Autor":"Wendy Merino"}
{"Numero":438,"Fecha":"Sat Nov 02 07:02:48 CST 2019","Tweet":"Subsecretario @maximilianoreyz recibe calurosamente al Presidente electo de #Argentina Alberto Fernández. Su visita a #México marca un parteaguas en la relación bilateral y tendrá un impacto positivo en la región. ¡Bienvenido a nuestro México!  ","Autor":"Martín Alonso Borrego"}
{"Numero":439,"Fecha":"Sat Nov 02 07:02:10 CST 2019","Tweet":"Buenos días, desde el país en donde el presidente únicamente se reúne con los representantes de países jodidos por el socialismo y sus seguidores se siguen mofándo de que no quiere convertir a México en un país jodido; desde el país con más amaestrados de América.","Autor":"Por México..."}
{"Numero":440,"Fecha":"Sat Nov 02 06:58:32 CST 2019","Tweet":"@BiancaBonilla18 y dará certeza al futuro de México así mismo puede que el presidente Trump venga por obrador y sandovala y Ojeda y Soberón y familia el presidente Trump es genial y presisamente Bianca le voy a pedir que las fuerzas especiales vengan por esa gente o toda US army  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":441,"Fecha":"Sat Nov 02 06:20:43 CST 2019","Tweet":"@Gommber Si , Amlover presidente de México ?","Autor":"Nadia Flores Lozano"}
{"Numero":442,"Fecha":"Sat Nov 02 06:11:09 CST 2019","Tweet":"@NicolasMaduro Saludos presidente Nicolás Maduro M .  De años he seguido la política del comandante H. Chávez F. y la de usted. Para delante con la revolución. Saludos de Tabasco México.","Autor":"A...BARJAU M.!!"}
{"Numero":443,"Fecha":"Sat Nov 02 05:58:29 CST 2019","Tweet":"@HectorSuarezTV dice que el Presidente @lopezobrador_ culpa a pasados sexenios de como está Nuestro país y no está bien que no es pretexto. Pero nunca ha dicho que tanto apapacho a Él tigre Azcárraga!!! Que Jodió México y ahora se da baños de pureza.  ","Autor":"edmundoolivares"}
{"Numero":444,"Fecha":"Sat Nov 02 05:14:47 CST 2019","Tweet":"@Claudia80651881 @Marflota @rivapa De verdad vives en un México diferente al real. La seguridad está cada día peor, gasolina igual de cara, pero ya se esto fue heredado y no esta en manos AMLO poder remediarlo. Vaya presidente","Autor":"Octavirus"}
{"Numero":445,"Fecha":"Sat Nov 02 05:07:52 CST 2019","Tweet":"Entonces lo que dice Andrés? Ven que si miente ,es corrupto ,pasara como el peor presidente de México , aunque tenga sus seguidores , cada día serán menos , esta pisando el honor del pueblo completo , pero esta desangrando mas rápidamente a los más humildes , abran los ojos  ","Autor":"Carlos Salmeron"}
{"Numero":446,"Fecha":"Sat Nov 02 05:01:52 CST 2019","Tweet":"@acastagne @lopezobrador_ Que tristeza da el ver qué los adoradores de YSQ son lo más bajo del pueblo mexicano. Demuestran su falta de educación, cultura, y sensibilidad de espíritu. Tenemos el presidente que el pueblo eligió. México es más que ésto. López manipuló a las masas, como lo hace un meglómano.","Autor":"Eduardo Ruiz"}
{"Numero":447,"Fecha":"Sat Nov 02 04:56:42 CST 2019","Tweet":"La mamá de CR7 se llevará con el presidente de México acá también este habla de mafias fifis  ","Autor":"roberto hernandez"}
{"Numero":448,"Fecha":"Sat Nov 02 04:26:37 CST 2019","Tweet":"@lopezobrador_ Ya renuncia, Chato!!! Ya pasaste a la historia como el presidente que más daño le ha hecho al país en menos de 1 año. Si sigues así pasarás a la historia como el peor presidente (que ya lo eres). Si quierws tanto  México como dices, renuncia y reivindícate.","Autor":"YaBasta"}
{"Numero":449,"Fecha":"Sat Nov 02 04:23:20 CST 2019","Tweet":"@FeliFerMacias El País esta cómo está es por culpa de los gobiernos del PAN y PRI la gente sabe quienes originó todo el derramamiento de sangre y siguen apoyando o involucrados en el crimen organizado no sean descarados con decir que el presidente no hace nada , como estaba Mexico cuando EPN","Autor":"javier"}
{"Numero":450,"Fecha":"Sat Nov 02 03:23:00 CST 2019","Tweet":"@ClaudioXGG ¿Presidente de #México vs corrupción y fuiste el de la maravillosa idea de subir la #gasolina al doble?  ","Autor":"Políticamente MX"}
{"Numero":451,"Fecha":"Sat Nov 02 02:37:36 CST 2019","Tweet":"Noo, ehh, estee, eraa mi, ehh, ahh,  No es broma.. este mamarracho  es el presidente de México.  ","Autor":"Miguel Angel Velásquez"}
{"Numero":452,"Fecha":"Sat Nov 02 01:27:27 CST 2019","Tweet":"@Mike_Oviedo A seguirnos...cerremos filas con el que será el mejor presidente de la historia de México!!!","Autor":"Conchita Pulido"}
{"Numero":453,"Fecha":"Sat Nov 02 01:09:57 CST 2019","Tweet":"Morena pierde físicamente a su primer presidente municipal emanado del movimiento de regeneración nacional en el estado de México de Valle de Chalco Dios lo tenga en su santa Gloria ?","Autor":"Vicente Del Rock"}
{"Numero":454,"Fecha":"Sat Nov 02 01:08:02 CST 2019","Tweet":"@yosoylocke @lopezobrador_ @beltrandelrio No merece ningún comentario. No  merece ser presidente de México.","Autor":"Ignacio Cardona M"}
{"Numero":455,"Fecha":"Sat Nov 02 01:03:07 CST 2019","Tweet":"@FelipeCalderon @M_OlgaSCordero El #ComandanteSinBolas @lopezobrador_ crítico al fallecido @RafaMorenoValle por permitir que su esposa la fallecida GOBERNADORA @MarthaErikaA compitiera LEGALMENTE por la GUBERNATURA DE PUEBLA diciendo que eso era una REELECCIÓN.  Hoy la #LeyBonilla avalada por el Presidente.","Autor":"WB"}
{"Numero":456,"Fecha":"Sat Nov 02 00:44:37 CST 2019","Tweet":"@ZoilaGaba7 @lopezobrador_ De  risa.querer desprestigiar al  presidente más votado y más querido de México en los últimos tiempos.!","Autor":"Armando."}
{"Numero":457,"Fecha":"Sat Nov 02 00:34:16 CST 2019","Tweet":"@AlfredoLecona pobre de méxico! con un NO AUTORITARIO Y NO EGÓLATRA PRESIDENTE con un gabinete de seguridad al que no le es permitido hablar. obvio no les deja actuar conociendo las limitaciones de sus discapacitados mentales se spresura y trastabilla por evitar cualquier comentario y se exhibe","Autor":"stherik"}
{"Numero":458,"Fecha":"Sat Nov 02 00:26:54 CST 2019","Tweet":"@lopezobrador_ AMLO presidente haga caso de tanta gente que a lo largo de once meses de su gobierno de México que refuerce su entorno de seguridad veo muy vulnerable su seguridad con su ayudantia muy nobles que son. Entienda es por la estabilidad de México ?","Autor":"Vicente Del Rock"}
{"Numero":459,"Fecha":"Sat Nov 02 00:19:23 CST 2019","Tweet":" ","Autor":"Jacobo zabludovsky"}
{"Numero":460,"Fecha":"Sat Nov 02 00:13:09 CST 2019","Tweet":"Lamenta López Obrador lo ocurrido a presidente municipal de Chalco #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":461,"Fecha":"Sat Nov 02 00:06:31 CST 2019","Tweet":"@lopezobrador_ Pero usted dice que vamos bien no? Abrazos y pueblo feliz y no se cuanta pendejada escupe! El año más sangriento en México en los últimos años(sexenios) que pena que este País tenga a un tipo como usted de presidente","Autor":"Diiego BC"}
{"Numero":462,"Fecha":"Sat Nov 02 00:01:17 CST 2019","Tweet":"@hedonismo_puro @MxFaby @Piromana696_ @IrvingPineda Ok señor purista mi nombre es Saúl Muñoz Juárez y mi apoyo irrestricto es para el presidente de México y no para #PrensaProstituida","Autor":"saul muñoz juarez"}
{"Numero":463,"Fecha":"Fri Nov 01 23:58:56 CST 2019","Tweet":"ADVIERTE Y ACONSEJA @Jorge_Meade./ Los responsables de la comunicación y la imagen del presidente de México deben evaluar y reflexionar sobre Las Mañaneras, así como también valorar y revisar que se expone a diario al Ejecutivo a cometer errores. Nadie gana con eso; divide.  ","Autor":"Quadratin Morelos"}
{"Numero":464,"Fecha":"Fri Nov 01 23:47:25 CST 2019","Tweet":"@VicenteFoxQue Fox tuviste tu oportunidad de pasar a la historia como un gran presidente...pero preferiste salvarte ...y no salvar a México...","Autor":"jose israel Jiménez nañez"}
{"Numero":465,"Fecha":"Fri Nov 01 23:44:45 CST 2019","Tweet":"Si tenían dudas de la ignorancia del seudo presidente, aquí una pequeña muestra mis adorados @SomosAmlovers   ","Autor":"jerry mexico ?"}
{"Numero":466,"Fecha":"Fri Nov 01 23:39:17 CST 2019","Tweet":"@M_OlgaSCordero  ¡ Soy Obradorista de . Por ello me preocupa que Doña Olga discrepe de si misma. Dejaré qué mi Presidente lo resuelva por el bien de los que estamos de su lado hasta el final ! Viva México  Viva Andrés Manuel López Obrador     ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":467,"Fecha":"Fri Nov 01 23:39:10 CST 2019","Tweet":"Viva @FelipeCalderon presidente de Mexico  !!!!! Viva !!!!! #LopezElCorruptoCobarde es un intento y no pasará de ahí !!!!  ","Autor":"jerry mexico ?"}
{"Numero":468,"Fecha":"Fri Nov 01 23:37:18 CST 2019","Tweet":"@lopezobrador_ chapatín, ya la mayoría no te cree. La cagamos votando por ti. Eres el peor presidente en la historia de México. Mejor renuncia, te quedó grande el puesto.","Autor":"Carlos Andrés Belmar"}
{"Numero":469,"Fecha":"Fri Nov 01 23:35:44 CST 2019","Tweet":"Cuando se habla sin ton ni son se corre el riesgo de decir estupideces, así sea el presidente de México.  ","Autor":"AlejandroRiveraCela"}
{"Numero":470,"Fecha":"Fri Nov 01 23:20:12 CST 2019","Tweet":"a México, debemos entre todos sacarlo adelante. Empecemos por dejar de estar atacando a todo aquel que no está de acuerdo con el PRESIDENTE y mejor veamos la manera de apoyarnos como mexicanos y mejorar al país.","Autor":"Verónica"}
{"Numero":471,"Fecha":"Fri Nov 01 23:17:48 CST 2019","Tweet":"@lopezdoriga como dice AMLO ... por el interés general? entonces señor presidente, yo no quiero sicarios por las carreteras y ciudades de México ¿cómo lo va a resolver y darme seguridad? ¿cuándo carajo va a dejar de techar culpas al pasado y si poner acciones sin excusas? @lopezobrador_","Autor":"FP_V"}
{"Numero":472,"Fecha":"Fri Nov 01 23:17:34 CST 2019","Tweet":"@DeniseMaerker ¿Qué hacemos con la basura de @PartidoMorenaMx y su decrépito presidente @lopezobrador_ ?  ¿Merecen ir a un tiradero?  Lopitos es la peor basura y no tiene carácter de reciclaje.  México debe crecer y Lopitos no lo permite.  ¡México! México! México!","Autor":"Abel García"}
{"Numero":473,"Fecha":"Fri Nov 01 23:16:47 CST 2019","Tweet":"#NoSoyBots #IrvingChillonNoSoyBot #PrensaSicaria No soy bot, soy de carne y hueso apoyando a nuestro presidente por convicción.  ","Autor":"Alex M. Reséndiz  Cd.Mx"}
{"Numero":474,"Fecha":"Fri Nov 01 23:04:58 CST 2019","Tweet":"Discurso del presidente de la CANIEM Juan Luis Arzoz Arbide en la Feria de Sharjah. Yo me enteré allá que México era el país invitado.  ","Autor":"BuenosDíasAvril"}
{"Numero":475,"Fecha":"Fri Nov 01 23:04:56 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon El presidente se llama Andrés Manuel López Obrador y es el único responsable de resolver los problemas de México ","Autor":"Poncho Herrera"}
{"Numero":476,"Fecha":"Fri Nov 01 23:04:18 CST 2019","Tweet":"La receta para enfocarnos en lo que debe ser y ayudar a México, es dejando de dar importancia a las declaraciones de alguien que intenta ser presidente y lo hace atraves de todos los que difundimos su ideologia externando nuestro rechazo. #paradojapolitica","Autor":"Jorge Zapata"}
{"Numero":477,"Fecha":"Fri Nov 01 23:01:49 CST 2019","Tweet":"@memobarba Si,,,,,, porque Lopez Obrador sigue siendo presidente,, pero ya se van no te preocupes ( Mexico es más fuerte de lo que piensas y no se te ocurra despertarlo) porque sería la 4ta independencia de transformadores.","Autor":"ISSAC E VILLEGAS G"}
{"Numero":478,"Fecha":"Fri Nov 01 23:00:00 CST 2019","Tweet":"El representante del presidente Donald Trump en México, Christopher Landau, está de visita en Michoacán para conocer las tradiciones de Día de Muertos @USAmbMex   ","Autor":"La Voz de Michoacán"}
{"Numero":479,"Fecha":"Fri Nov 01 22:54:17 CST 2019","Tweet":"@ivonnemelgar Tratar y comparar a la prensa con un perro Bravo, solo denota la falta de capacidad de un ser para llevar al país a su desarrollo. Al carajo! México está decepcionado del títere que eligió como presidente!","Autor":"Miguel Angel Levario Herrera"}
{"Numero":480,"Fecha":"Fri Nov 01 22:53:08 CST 2019","Tweet":"en mi país #Mexico el periodista que saca a la luz la verdad es asesinado en cumplimento del deber, los diputados creen que con $94 sobrevive un mexicano, se mueve todo un arsenal de la #GuardiaNacional en contra de los #Ubermexico y el presidente es un chiste.","Autor":"01:05"}
{"Numero":481,"Fecha":"Fri Nov 01 22:46:31 CST 2019","Tweet":"@FelipeCalderon @eleconomista Porque ahora quiere echarle ganas en apoyar México si cuando estuvo de presidente no hizo más o no dio lo que tenía q dar ahorita ya para que?","Autor":"L. A. B. M."}
{"Numero":482,"Fecha":"Fri Nov 01 22:38:10 CST 2019","Tweet":"Presidente de México anuncia auditorías por presunta simulación en cifras de delitos:   vía @SputnikMundo","Autor":"Allfadir Numa"}
{"Numero":483,"Fecha":"Fri Nov 01 22:32:16 CST 2019","Tweet":"''Si el partido no resuelve esto por sí mismo, sería un fracaso político que el partido tendría que enfrentar. AMLO dice que no va a intervenir y yo le creo'', afirmó el Presidente de la Comisión de Honestidad y Justicia del partido.   #México #Morena #AMLO","Autor":"NNC.mx"}
{"Numero":484,"Fecha":"Fri Nov 01 22:30:08 CST 2019","Tweet":"El Presidente @lopezobrador_ asistió a la inauguración de la Ofrenda Monumental del Día de Muertos 2019 en el Zócalo  ","Autor":"MÉXICO"}
{"Numero":485,"Fecha":"Fri Nov 01 22:26:56 CST 2019","Tweet":"@brozoxmiswebs Lo que sí está mal es que el presidente no aclare el panorama, sin embargo, no se puede esperar que la economía de México vaya en contra de la tendencia mundial y, eso, no es causa de Andrés, México se verá afectado por la tendencia mundial nos guste o no ","Autor":"DIANA E"}
{"Numero":486,"Fecha":"Fri Nov 01 22:24:48 CST 2019","Tweet":"@IrvingPineda Por que le faltas al respeto al único presidente que de verdad esta trabajando con honestidad y patriotismo para México, crees que esto tiene marcha atrás? la 4t llego para quedarse les guste o no les guste a la minoría rapaz y la #PrensaSicaria como tu comprenderás","Autor":"Jorge M.  Tellez"}
{"Numero":487,"Fecha":"Fri Nov 01 22:24:27 CST 2019","Tweet":"@IrvingPineda @IrvingPineda Por que le faltas al respeto al único presidente que de verdad esta trabajando con honestidad y patriotismo para México, crees que esto tiene marcha atrás? la 4t llego para quedarse les guste o no les guste a la minoría rapaz y la #PrensaSicaria como tu comprenderás","Autor":"Jorge M.  Tellez"}
{"Numero":488,"Fecha":"Fri Nov 01 22:22:05 CST 2019","Tweet":"@ValsMichael @lopezobrador_ Que bonito, que tan lejos de México y sigas y apoyes a nuestro presidente, ? conozco a muchos que viven  y se olvidan de dónde salieron. Que tengan bonita vida y cumplas tus metas?","Autor":"mag_león"}
{"Numero":489,"Fecha":"Fri Nov 01 22:20:12 CST 2019","Tweet":"DENTRO DE CINCO AÑOS, PEDIRÁ OTROS SEIS.  AMLO pide un año más para ver resultados en seguridad.     El presidente Andrés Manuel López Obrador dijo que se necesita un año más para que la situación de seguridad cambie por completo en México.  Televisa Mex.","Autor":"Ramón Díaz de León."}
{"Numero":490,"Fecha":"Fri Nov 01 22:15:04 CST 2019","Tweet":"#Entrevista ? Con el presidente #AMLO, hay nuevos tiempos para el sindicalismo mexicano, considera Pedro Haces, líder de la @CatemNacional  ","Autor":"Expansión Política"}
{"Numero":491,"Fecha":"Fri Nov 01 22:10:50 CST 2019","Tweet":"IMPERDONABLE que barbaridad #Ministra  #OlgaSanchezCordero  calaverita de hoy.  huele arroz que ya cocio  y chicharron al mojo de ajo. Lo dijo  nuestro Presidente @lopezobrador_  lo que no funciona bien AL CARAJO  VIVA #MEXICO #YaBasta #PrensaProstituida #PrensaChayotera  ","Autor":"pablo villegas  #RedAMLOVE"}
{"Numero":492,"Fecha":"Fri Nov 01 22:07:13 CST 2019","Tweet":"calavita hoy.. dia de muertos   huele arroz que ya cocio  y chicharron  al mojo de ajo. Lo dijo  nuestro Presidente @lopezobrador_  lo que no funciona bien AL CARAJO  Basta de traiciones y #Chayoteros Neoliberales #Mexico  YA CAMBIO  para ser feliz y dia a dia  ver realidades  ","Autor":"pablo villegas  #RedAMLOVE"}
{"Numero":493,"Fecha":"Fri Nov 01 22:07:01 CST 2019","Tweet":"@SimonLevyMx @SCJN calavita hoy.. dia de muertos   huele arroz que ya cocio  y chicharron  al mojo de ajo. Lo dijo  nuestro Presidente @lopezobrador_  lo que no funciona bien AL CARAJO  Basta de traiciones y #Chayoteros Neoliberales #Mexico  YA CAMBIO  para ser feliz y dia a dia  ver realidades","Autor":"pablo villegas  #RedAMLOVE"}
{"Numero":494,"Fecha":"Fri Nov 01 22:01:16 CST 2019","Tweet":"Soy del Estado de México soy ELT y me parece repugnante la manera en que periodistas como #IrvingChillon se dirigen al presidente con una falta de respeto injustificable. Y además...  #NoSoyBot  ","Autor":"Crazy in love!"}
{"Numero":495,"Fecha":"Fri Nov 01 22:00:46 CST 2019","Tweet":"@mima650217 @alvaro_delgado @paezvarela Aunque se pueda pensar que uno es un Bot por mis seguidores,  que investiguen y lo único que van a encontrar son millones de Amlovers dispuestos a apoyar a nuestro Presidente @lopezobrador_ ...   viva Mexico...!","Autor":"Arturo"}
{"Numero":496,"Fecha":"Fri Nov 01 21:59:49 CST 2019","Tweet":"MEJOR DISFRAZARSE DE SICARIO Y NO DISFRAZARSE DEL VIEJO GUANGO QUE ES PRESIDENTE DE MEXICO, DOCTOR CHAPATIN. FUE UN DISFRAZ MUY ORIGINAL BRAVO POR ESTOS PADRES DE FAMILIA.  ","Autor":"Alerta Xalapa Nacional"}
{"Numero":497,"Fecha":"Fri Nov 01 21:57:53 CST 2019","Tweet":"La Confederación Autónoma de Trabajadores y Empleados de México le ofrece lealtad, pero no incondicionalidad al presidente Andrés Manuel López Obrador.   ","Autor":"NaciónCuatro"}
{"Numero":498,"Fecha":"Fri Nov 01 21:57:38 CST 2019","Tweet":"@RicardoAlemanMx Que vergüenza este presidente de 4a ojala que así hablará contra el narco !! Y no contra periodistas que principalmente son ciudadanos de este México","Autor":"Ana S"}
{"Numero":499,"Fecha":"Fri Nov 01 21:57:10 CST 2019","Tweet":"@SniperSparrow Tómame una foto como que soy el peor presidente de México !","Autor":"Mr. Mark®?"}
{"Numero":500,"Fecha":"Fri Nov 01 21:55:38 CST 2019","Tweet":"Excelente descripción del momento histórico que está viviendo México.   El Presidente @lopezobrador_ se ha conducido en forma magistral ante la gran canalla de oposición y de la prensa corrupta.   No ha cedido y no ha roto el orden constitucional y la dimensión humana del Poder.  ","Autor":"Antonio Trejo H"}
{"Numero":501,"Fecha":"Fri Nov 01 21:55:38 CST 2019","Tweet":"Excelente descripción del momento histórico que está viviendo México.   El Presidente @lopezobrador_ se ha conducido en forma magistral ante la gran canalla de oposición y de la prensa corrupta.   No ha cedido y no ha roto el orden constitucional y la dimensión humana del Poder.  ","Autor":"Antonio Trejo H"}
{"Numero":502,"Fecha":"Fri Nov 01 21:52:42 CST 2019","Tweet":"@Forbes_Mexico @lopezobrador_ Tiene usted toda mi confianza señor Presidente de Mexico, Dios lo bendiga y lo proteja de los depredadores.","Autor":"Juan Pablo"}
{"Numero":503,"Fecha":"Fri Nov 01 21:50:11 CST 2019","Tweet":"En las democracias desarrolladas los tres poderes de gobierno,ejecutivo,legislativo y judicial,son igualmente fuertes y ninguno está sobre el otro,asegurando la democracia y protegiendo la republica,donde nadie está por encima de la ley, ni el presidente.Que pasa en méxico ?","Autor":"Carlos BtB"}
{"Numero":504,"Fecha":"Fri Nov 01 21:49:36 CST 2019","Tweet":"#SeñalInformativa  || El presidente @lopezobrador_ visitó la Ofrenda Monumental en el Zócalo de la Ciudad de México.  ","Autor":"Canal 44"}
{"Numero":505,"Fecha":"Fri Nov 01 21:49:35 CST 2019","Tweet":"#UnDíaComoHoy en 1914, Eulalio Gutiérrez es designado como Presidente de México.  ","Autor":"Mexistorico"}
{"Numero":506,"Fecha":"Fri Nov 01 21:47:20 CST 2019","Tweet":"El Presidente De Mexico #AMLO Le responde a el general Gaytán; lo entiendo es normal que no coincida,con esta estrategia, cada presidente tiene su forma de pensar. Recordemos que el fue subsecretario con  ","Autor":"El Cambio De Mexico"}
{"Numero":507,"Fecha":"Fri Nov 01 21:46:00 CST 2019","Tweet":"@acostanaranjo Algo está roto en lo más profundo de México cuando un país con mayoría de jóvenes da el poder a viejos decrépitos. El hartazgo de las huestes y el oportunismo de este partido vendiendo mejorar. ¡Son una basura el presidente @lopezobrador_ y su gabinete! ¡Son una basura!","Autor":"Abel García"}
{"Numero":508,"Fecha":"Fri Nov 01 21:41:03 CST 2019","Tweet":"@Santti_aggo Pides mucho para tan poca cosa. Ami modo de pensar y ver la realidad  en este México actual(que es un desastre)creo que mejor será: que son ausencias de esas cualidades  del actual presidente","Autor":"Ramón Montelongo"}
{"Numero":509,"Fecha":"Fri Nov 01 21:39:23 CST 2019","Tweet":"Jessica quiero desayunar contigo cuando andes por Cuernavaca hasmelo saber y nos ponemos de acuerdo un abrazo. Dr Ángel René Abrego y Escobedo Presidente de CNI ONGS MORELOS Y MEXICO  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":510,"Fecha":"Fri Nov 01 21:38:18 CST 2019","Tweet":"@misha1185750 Digan lo digan AMLO es el mejor presidente de toda la historia de México.  #OposicionMoralmenteDerrotada  #OposicionPedorra  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":511,"Fecha":"Fri Nov 01 21:37:02 CST 2019","Tweet":"@EnriqueVargasdV Es una falta de tacto político de este imbecil que tenemos por presidente !!! A este miembro  @lo deberían de mandar fuera de mexico como agregado militar a otro país   toda su familia !!! Que ganas de exponerlo de esta manera","Autor":"mjh"}
{"Numero":512,"Fecha":"Fri Nov 01 21:30:13 CST 2019","Tweet":"En #gii360, nos gustaría saber ¿cuál es tu opinión sobre la revocación de mandato? Esta podrá aplicarse al presidente de #México en 2022. ","Autor":"Gii360"}
{"Numero":513,"Fecha":"Fri Nov 01 21:23:30 CST 2019","Tweet":"@isnaju @notimxm @lopezobrador_ Eres cubano, de Venezuela o de Panamá como para no reconocer como tu presidente de México a AMLO. O Que especie de animal eres?","Autor":"Arq. Miguel Angel Rodrigo"}
{"Numero":514,"Fecha":"Fri Nov 01 21:20:00 CST 2019","Tweet":"#Entérate | El mandatario dijo que la transparencia se vio reflejada con los 140 amparos contra la construcción de Santa Lucía.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":515,"Fecha":"Fri Nov 01 21:20:00 CST 2019","Tweet":" El secretario de la Sedena, Luis Cresencio Sandoval, detalló que fue otro elemento el responsable de la implementación del operativo ?   ","Autor":"El Sol de Tampico"}
{"Numero":516,"Fecha":"Fri Nov 01 21:15:56 CST 2019","Tweet":"@realDonaldTrump de cultura los democracratas simplemente se dejan de mamadas respetan al presidente Trump y se ponen a trabajar por usa y la humanidad o los arresten a quien sea en base a la seguridad nacional cuando entiendan eso nos vamos a salvar aquí en México rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":517,"Fecha":"Fri Nov 01 21:10:11 CST 2019","Tweet":"@FelixLoperena Características de AMLO:  1) El mas mentiroso 2) El más corrupto 3) El destructor del país 4) El más engaña ingenuos 5) El más incumplido 6) El más intolerante a la crítica 7) El más manipulador 8) El Más ignorante 9) El más inepto 10) El Peor presidente de la historia de México.","Autor":"Canocillo"}
{"Numero":518,"Fecha":"Fri Nov 01 21:09:48 CST 2019","Tweet":"también hay que invitarlo a que sea presidente de....méxico  ","Autor":"Mexikaner ®"}
{"Numero":519,"Fecha":"Fri Nov 01 21:08:01 CST 2019","Tweet":"@IrvingPineda Me causan gracia, tus argumentos que, rayan en lo ridículo, manejas la misma línea de la oposición pedorra ? Caray, si no crees que ciudadanos reales votamos por el presidente, eres de los tontos que creen, que México libre será un partido político ","Autor":"Rod Hdez."}
{"Numero":520,"Fecha":"Fri Nov 01 21:04:30 CST 2019","Tweet":"@irmoralesl @FelipeCalderon El narcotrGico ha edtDo siempre y nunca badoe lo combatió, al. Obtrario crear. Alianzas y muchos presidentes los puso el crimen organizado, este es el único presidente que puso el pueblo de México, cansado de tantos ladrones, no nos hagamos pendejos","Autor":"Pablo"}
{"Numero":521,"Fecha":"Fri Nov 01 20:58:56 CST 2019","Tweet":"?: ¿Hasta donde llegamos para que ÉL PRESIDENTE DE MÉXICO LE DIGA PERRO A UN PERIODISTA?... Se entiende que los presidentes deben de ser respetuosos con los ciudadanos, sea quien se deben de tener respeto, debe de darnos el ejemplo a nosotros los ciudadanos.  Pero no(+)","Autor":"? ? "}
{"Numero":522,"Fecha":"Fri Nov 01 20:57:19 CST 2019","Tweet":"Esta basura llamada lopez, no es mi presidente, es el presidente de México, pero no es mi presidente, porque no representa absolutamente nada de aquello en lo que yo creo, ni aquello a lo que respeto.  ","Autor":"Ente_Político"}
{"Numero":523,"Fecha":"Fri Nov 01 20:45:18 CST 2019","Tweet":"Nosotros no recibimos órdenes de EU: el Presidente    fbclid=IwAR258dqP1HsTAwliInunZmv7HrLjSPfZnn5Gg4Cntr0WSB5kchEspppsTA4  #DiarioDebate #Tampico #CdMadero #Altamira #CdVictoria #Tamaulipas #GobTam #Tam #Hidalgo #CDMX #México #zonaconurbada #Veracruz  ","Autor":"Diario Debate TV"}
{"Numero":524,"Fecha":"Fri Nov 01 20:34:54 CST 2019","Tweet":"@mima650217 @alvaro_delgado @paezvarela Pues está bien que investiguen, y por favor, que nos digan donde pagan, por que llevo años tweeteando de a grapa, por puro amor a México y en apoyo al mejor presidente del mundo, #AMLOEstamosContigo #AmloElPuebloTeApoya #NoSoyBot","Autor":"Angelo Bruno ?"}
{"Numero":525,"Fecha":"Fri Nov 01 20:25:01 CST 2019","Tweet":"#editorial Una lamentable postura de México y el presidente electo de Argentina - El Reporte Oppenheimer (ANDRÉS OPPENHEIMER)  ","Autor":"El Siglo de Torreón"}
{"Numero":526,"Fecha":"Fri Nov 01 20:20:00 CST 2019","Tweet":"  El secretario de Seguridad y Protección Ciudadana, Alfonso Durazo, señaló que continúa el trabajo de inteligencia para ubicar a Ovidio Guzmán    ","Autor":"El Sol de Tampico"}
{"Numero":527,"Fecha":"Fri Nov 01 20:02:12 CST 2019","Tweet":"@LaJarocha35 Seguiremos luchando en favor de México apoyando al presidente, transformando este hermoso país. #AMLOEstamosContigo","Autor":"Marcos GV"}
{"Numero":528,"Fecha":"Fri Nov 01 19:56:18 CST 2019","Tweet":"@hdemauleon Que bajeza de presidente, de chiste su 4T, sus descalificaciones, su desinterés por la realidad de 0 crecimiento. Es un peligro para México","Autor":"@CeMaRa55"}
{"Numero":529,"Fecha":"Fri Nov 01 19:55:30 CST 2019","Tweet":"@VicenteFoxQue @eleconomista Desde hace décadas no teníamos en México a alguien como  @lopezobrador_  que mereciera ser llamado presidente.  ¡Fox el asno orate ocupó ese cargo!  De verdad qué profundamente se había hundido este país.","Autor":"Sick World Order, AKA Gonzalo Castro"}
{"Numero":530,"Fecha":"Fri Nov 01 19:54:10 CST 2019","Tweet":" En Tabasco están de luto pues se murió Obrador, no falleció dejpajito se nos fue de un jalón.  La calaverita completa al presidente de México, y a otros personajes. ?   ","Autor":"NG Noticias"}
{"Numero":531,"Fecha":"Fri Nov 01 19:51:48 CST 2019","Tweet":"Y si todo lo anterior es falso, que nos explique por qué quiere que un calumniador y mentiroso contumaz siga siendo  presidente de México.  Sin embargo, después de ver éste vídeo hay mucho que aclarar.  ","Autor":"Romamy"}
{"Numero":532,"Fecha":"Fri Nov 01 19:51:38 CST 2019","Tweet":"@JesusRCuevas Es una vergüenza el discurso diario del peje,demuestra la calidad de persona que ha sido siempre. Nunca en la Historia de México existió un tipo como el que tenemos como presidente hoy.Juez, fiscal y verdugo. Ynos reíamos de Peña Nieto y lo tildamos de ignorante,el peje lo superó","Autor":"Ramro Glez"}
{"Numero":533,"Fecha":"Fri Nov 01 19:51:14 CST 2019","Tweet":"Animales, mascotas, beeee, fifís, ¿con esos términos se refiere un presidente a sus gobernados?   Libera a delincuentes para que maten inocentes!   México somos todos, no se les olvide, a TODOS nos está llevando al precipicio este ? bufón de quinta!  #NoSoyBot  ","Autor":"QueTeCreesAndres"}
{"Numero":534,"Fecha":"Fri Nov 01 19:50:00 CST 2019","Tweet":"Gobierno de México desmiente que se hayan retirado acreditaciones a periodistas que cubren conferencia matutina del presidente   ","Autor":"Revolución 3.0"}
{"Numero":535,"Fecha":"Fri Nov 01 19:49:25 CST 2019","Tweet":"@M_OlgaSCordero @Jaime_BonillaV Magistrada Secretaría ni se moleste en contestar a la jauría de rabiosos prianistas y su ejército de bots. El pueblo de México entiende el contexto, segimos firmes apoyando el proyecto del presidente AMLO!","Autor":"jCarlos"}
{"Numero":536,"Fecha":"Fri Nov 01 19:42:51 CST 2019","Tweet":"Conferencia de Prensa del Presidente de México / 1 de noviembre de 2019 -  ","Autor":"diario19.com"}
{"Numero":537,"Fecha":"Fri Nov 01 19:42:37 CST 2019","Tweet":"Conferencia de Prensa del Presidente de México / 1 de noviembre de 2019  ","Autor":"diario19.com"}
{"Numero":538,"Fecha":"Fri Nov 01 19:37:50 CST 2019","Tweet":"Amigos he decidido no consumir ningún producto, de este ladrón que a saqueado a México, trafica con la pobreza de la gente y utiliza a los jóvenes en una orquesta que el no  paga, ademas de tener un títere como @IrvingPineda . Que quiere golpear a nuestro presidente.  ","Autor":"Chemo Ponce "}
{"Numero":539,"Fecha":"Fri Nov 01 19:36:22 CST 2019","Tweet":"@yosoylocke @TomasGlezCorro @JORGE_TORROELLA @beltrandelrio @arteaganoticias @basiliodelavega @RamirezClaudia_ @ferbelaunzaran El pueblo de México también respeta mucho a los animales   esta en que antes tuvimos a un burro de presidente, ahora a un buey, digo por lo mucho que trabaja sin ofender a los vacunos!","Autor":"Mau Vazquez"}
{"Numero":540,"Fecha":"Fri Nov 01 19:34:37 CST 2019","Tweet":"@ArturoZaldivarL Gracias Ministro Presidente. Decisión de @SCJN simbolizará nivel de vitalidad de la democracia en Baja California, México  @OEA_oficial @Latinobarometro @TheEconomist","Autor":"Octavio"}
{"Numero":541,"Fecha":"Fri Nov 01 19:32:03 CST 2019","Tweet":"@ArturoZaldivarL Así Sea Ministro Presidente... El futuro de la nación hoy descansa en la división de los Poderes de la Unión y el equilibrio por el que vela la Justicia que de dicho Poder mana, si su bastión cae, México podría ser arrasado. Se que tiene claro lo que significa. Respetuosamente","Autor":"José Tejera"}
{"Numero":542,"Fecha":"Fri Nov 01 19:30:05 CST 2019","Tweet":"@FerBetancourt9 De que presidente hablas? Ese idiota no representa Mexico, es un payaso autoritario solamente.","Autor":"Better Call Henry"}
{"Numero":543,"Fecha":"Fri Nov 01 19:27:57 CST 2019","Tweet":"@menyvazq @LOVREGA @FelipeCalderon No tienen madre estos arrastrados...! Ya no hayan como justificar tanta ineptitud y peor aún, como demonios un ex presidente que ni posibilidades tiene de un partido político, que todo México odia (según ellos) tiene tanto pero tanto poder  ","Autor":"A. Fuentes"}
{"Numero":544,"Fecha":"Fri Nov 01 19:27:07 CST 2019","Tweet":"El Chapito no tiene orden de aprehensión en México.  ¿Qué no dijo el Presidente que no recibía instrucciones de Washington?","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":545,"Fecha":"Fri Nov 01 19:24:47 CST 2019","Tweet":"@rocionahle @Pemex @GobiernoMX Estoy seguro que si nuestro presidente reculará con respecto al aeropuerto de Texcoco, claro con nuevas reglas y nuevos proveedores, todo el entorno político y económico nacional e internacional lo reconocería y así , si veríamos un Nuevo México","Autor":"Javier Senderos Lopez"}
{"Numero":546,"Fecha":"Fri Nov 01 19:21:34 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, anunció su visita al municipio de Felipe Carrillo Puerto, como parte de una gira que realizará por la Península de Yucatán en el fin de semana del 8 al 10 de...  ","Autor":"Jaguar Pérez Curiel"}
{"Numero":547,"Fecha":"Fri Nov 01 19:21:34 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, anunció su visita al municipio de Felipe Carrillo Puerto, como parte de una gira que realizará por la Península de Yucatán en el fin de semana del 8 al 10 de...  ","Autor":"Jaguar Pérez Curiel"}
{"Numero":548,"Fecha":"Fri Nov 01 19:20:00 CST 2019","Tweet":"  El mandatario dijo que la transparencia se vio reflejada con los 140 amparos contra la construcción de Santa Lucía  ?   ","Autor":"El Sol de Tampico"}
{"Numero":549,"Fecha":"Fri Nov 01 19:19:13 CST 2019","Tweet":"El presidente de #México lleva 2 semanas atorado en el tema de la inseguridad a pesar de que habría otros temas, pero lo de #Culiacán ha sido tan impactante que parece que seguiremos hablando de ello  Con @DeniseMaerker en #AtandoCabos de @Radio_Formula   ","Autor":"Roy Campos"}
{"Numero":550,"Fecha":"Fri Nov 01 19:15:44 CST 2019","Tweet":"Como ciudadano apoyo incondicionalmente la #4T qué encabeza el Presidente @lopezobrador_ , pero la ambición de poder de @Jaime_BonillaV como gobernador de BC con el aumento de su mandato de 2 a 5 años, es inaceptable en una democracia, la voluntad popular no es negociable.#Mexico","Autor":"El Tío Tony"}
{"Numero":551,"Fecha":"Fri Nov 01 19:11:47 CST 2019","Tweet":"? Fue reportado con muerte cerebral el presidente municipal de Valle de Chalco, en Estado de México. Trabajadores acuden al hospital. @Carloszup y @paobarquet con toda la info en   #EnVivo ?    ","Autor":"Telediario Mx"}
{"Numero":552,"Fecha":"Fri Nov 01 19:09:43 CST 2019","Tweet":"@VicenteFoxQue @eleconomista Amo eres el presidente que México esperaba por eso te apoyan más 50millones le pese a quien bles arda sigue así mi buen presidente los que te critican solo les arde tu forma de gobernar México despertó","Autor":"Jmoreno"}
{"Numero":553,"Fecha":"Fri Nov 01 19:00:34 CST 2019","Tweet":"@mhernandezc22 @FranciscoFlora3 @fernandeznorona Lo van a ver dejar su cargo tal vez en 5 años y un mes o en once años y un mes. Según si queremos reeligir al mejor presidente en la historia de México. Andrés Manuel López Obrador. Y por cierto los tres varios que pagan de impuestos no hacen falta para nada, quédenselos. ","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":554,"Fecha":"Fri Nov 01 18:59:57 CST 2019","Tweet":"@cuauhtemocb10 @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval @SEDENAmx De verdad Cuahutemoc que una persona como tú qué piensa elegirse para presidente de México hay que tener mierda en la cabeza si de municipal y ahora de gobernador no la armas menos de presidente de México no mames esto no es fútbol eres pendejo o te haces","Autor":"ROBERTO GAYOSSO"}
{"Numero":555,"Fecha":"Fri Nov 01 18:59:45 CST 2019","Tweet":"Soy un bot, sigo a nuestro amado líder @lopezobrador_ El mejor presidente del mundo. Creo que es un ser capaz de llevar a México por el mejor rumbo.","Autor":"Angelique Anzaldo"}
{"Numero":556,"Fecha":"Fri Nov 01 18:54:05 CST 2019","Tweet":"El Embajador de Kazajstán S.E. Andrian Yelemessov se reunió con el famoso actor y productor mexicano y el Presidente de la Comisión de Cultura y Cinematografía de la Cámara de Diputados de México, Sr. Sergio Mayer @SergioMayerb  #Kazajstán #México #cooperaciónculturalyhumanitaria  ","Autor":"Embajada de Kazajstán en México"}
{"Numero":557,"Fecha":"Fri Nov 01 18:53:14 CST 2019","Tweet":"Despues de ver todo lo que sucede en México donde se han perdido valores, el presidente maneja un doble o triple discurso, la violencia y las mentiras se ven como algo normal entre muchas otras cosas, me declaro un desadaptado social","Autor":"Jorge Zapata"}
{"Numero":558,"Fecha":"Fri Nov 01 18:45:46 CST 2019","Tweet":"Por cierto, el embajador de EEUU en México, @USAmbMex, ha ido antes a Uruapan que el presidente @lopezobrador_, quien no se ha parado por ahí desde que en agosto aparecieron una veintena de cadáveres colgados en sus avenidas.    ","Autor":"Verónica Calderón"}
{"Numero":559,"Fecha":"Fri Nov 01 18:45:00 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, iniciará este viernes por la noche un viaje a México, donde se reunirá con Andrés Manuel López Obrador      ","Autor":"El Sol de México"}
{"Numero":560,"Fecha":"Fri Nov 01 18:43:34 CST 2019","Tweet":"Siempre es tu cantar mi solidaridad,pero solidaridad de quién  De quien ofende a México ? De quién ofende al hijo y esposa del presidente. Quién ofende al presidente y a las instituciones  No creo que nadie acepte tu solidaridad..  ","Autor":"Pedro ixcoatl"}
{"Numero":561,"Fecha":"Fri Nov 01 18:43:11 CST 2019","Tweet":"@atameAti @azucenau Este gobierno esta rescatando a México del muladar de corrupción y violencia en el que lo hundió por décadas la escoria ladrona.  Algunos medios creen que el ejercicio inédito de transparencia que es la mañanera, es a lo único que se dedica el presidente @lopezobrador_ ...","Autor":"Sick World Order, AKA Gonzalo Castro"}
{"Numero":562,"Fecha":"Fri Nov 01 18:40:00 CST 2019","Tweet":"?El mandatario señaló que se ha avanzado en el combate a la corrupción, evasión de impuestos, robo de combustible y del fraude electoral?   ","Autor":"El Sol de Tampico"}
{"Numero":563,"Fecha":"Fri Nov 01 18:37:34 CST 2019","Tweet":"@lopezdoriga Que se puede esperar de un espécimen como este , México no merece tener a un presidente así .","Autor":"Octavio Padilla"}
{"Numero":564,"Fecha":"Fri Nov 01 18:36:09 CST 2019","Tweet":"@beltrandelrio Te equivocas pascal....................  TE OFENDE QUE REPITA UNA FRASE YA HECHA Y PLASMADA EN LA HISTORIA DE MÉXICO Y RÍES CON LOS INSULTOS QUE MUCHOS DE TUS CUATES (LOZANO, HIRIART, LORET, ETC) HACEN DEL PRESIDENTE. NO MERECE UNA MENCIÓN SIMILAR PARA ELLOS?.","Autor":"Juan Albino Perez O."}
{"Numero":565,"Fecha":"Fri Nov 01 18:34:01 CST 2019","Tweet":"Inaugura el presidente de México la mega ofrenda del Zócalo de la Ciudad de México    ","Autor":"Periódico El Sur"}
{"Numero":566,"Fecha":"Fri Nov 01 18:31:30 CST 2019","Tweet":"Este hombre es nuestro Autentico y  legitimo Presidente de Mexico, vamos AMLO estamos contigo siempre  ","Autor":"Andre's"}
{"Numero":567,"Fecha":"Fri Nov 01 18:30:10 CST 2019","Tweet":"#Deportes ?  El Presidente de Gimnasios Unidos del Estado de México, Luis Humberto Rodas Barrón, detalló que a la competencia acudieron más de 600 participantes, en ambas ramas.? . . . . . #Edoméx #Gimnasia #Toluca   ","Autor":"Diario Tres PM"}
{"Numero":568,"Fecha":"Fri Nov 01 18:30:00 CST 2019","Tweet":"La debilidad en la supervisión financiera por parte de la CNBV podría generar un riesgo sistémico. Alfonso Romo, presidente del Consejo Nacional para el Fomento a la Inversión, el Empleo y el Crecimiento Económico.  El Sol de México","Autor":"José Víctor Rodríguez"}
{"Numero":569,"Fecha":"Fri Nov 01 18:26:59 CST 2019","Tweet":"@AristeguiOnline @AnaLilia_PerezM @fabriziomejia El proximo presidente de México debera ser un frankstein, si, sera un presidente con un poco de cada uno de los especialistas, un cachitonde este, un cachito del otro...¿como complacer a tantos mexicos?","Autor":"joaquin perez"}
{"Numero":570,"Fecha":"Fri Nov 01 18:22:05 CST 2019","Tweet":"México  el país donde sucede algo asta cómo liberar a un hijo del capo, asta videos de Youtube o asta un presidente... Los padres en día de muertos sus hijos los disfrazan. ?","Autor":"DJ-Carlos Mx?"}
{"Numero":571,"Fecha":"Fri Nov 01 18:19:21 CST 2019","Tweet":"@Forbes_Mexico @lopezobrador_ Hasta 5 más, todo mi apoyo sr presidente, los perros ladran cuando vas avanzando porque cuidan la casa de sus dueños que les dan de tragar, tropezones todos tenemos pero es de sabios corregir y levantarse,  ánimo la 4T vaaa","Autor":"Jesús Emilio Hernández Guzmán"}
{"Numero":572,"Fecha":"Fri Nov 01 18:14:19 CST 2019","Tweet":"Ahí Esta Y Lo Dice Lord Peña El Presidente Más Pendejo De La Historia De México Junto Con @VicenteFoxQue ?  ","Autor":"Carlos Alberto"}
{"Numero":573,"Fecha":"Fri Nov 01 18:12:00 CST 2019","Tweet":"#Nacional ?  El secretario de la Sedena, Luis Cresencio Sandoval, detalló que fue otro elemento el responsable de la implementación del operativo   ","Autor":"El Sol de Acapulco"}
{"Numero":574,"Fecha":"Fri Nov 01 18:04:37 CST 2019","Tweet":"Jamás se había puesto por delante el #interés de las #personas: #Presidente López Obrador  #BuenasTardes  ","Autor":"Notimundo"}
{"Numero":575,"Fecha":"Fri Nov 01 18:04:01 CST 2019","Tweet":"Desde 1970, las familias de las personas desaparecidas por el crimen y el Estado han exigido justicia y verdad. Ningún presidente ha sabido resolver el problema; al contrario, sólo ha empeorado.  ","Autor":"Cuestione"}
{"Numero":576,"Fecha":"Fri Nov 01 18:00:00 CST 2019","Tweet":"Transparencia, una regla de oro para la democracia: AMLO  Continúa leyendo ?    #Tlaxcala500Años  ","Autor":"El Sol de Tlaxcala"}
{"Numero":577,"Fecha":"Fri Nov 01 18:00:00 CST 2019","Tweet":"#Nacional ?  El mandatario señaló que se ha avanzado en el combate a la corrupción, evasión de impuestos, robo de combustible y del fraude electoral   ","Autor":"El Sol de Acapulco"}
