{"Numero":1,"Fecha":"Sat Nov 16 17:50:15 CST 2019","Tweet":"Ingresa al Cereso el Edil de Tehuacán, Felipe Patjane  ","Autor":"MSN México"}
{"Numero":2,"Fecha":"Sat Nov 16 17:48:41 CST 2019","Tweet":"@LaRazon_Bolivia @evoespueblo La casa es muy amplia pero no está llena de lujos, a eso se le llama vivir cómodamente para un presidente, comparado con las casas de políticos de México","Autor":"Aidé"}
{"Numero":3,"Fecha":"Sat Nov 16 17:47:15 CST 2019","Tweet":"@dw_espanol @Maoliscastro Esa cantidad en México no asusta, acá asesinan más de esa cantidad diariamente, y nuestro INEPTO Presidente...NO HACE NADA!! porque está más ocupado protegiendo NARCOS y ahora hasta DICTADORES.","Autor":"Raul Govea "}
{"Numero":4,"Fecha":"Sat Nov 16 17:45:21 CST 2019","Tweet":"Se grabó una carta dirigida al presidente de Estados Unidos, @realDonaldTrump    ","Autor":"El Siglo de Torreón"}
{"Numero":5,"Fecha":"Sat Nov 16 17:45:00 CST 2019","Tweet":"#LoMásVisto | Diego Fernández de Cevallos se solidarizó con la decisión del @GobiernoMX sobre otorgar asilo al ex Presidente de Bolivia, Evo Morales   ","Autor":"ContraRéplica"}
{"Numero":6,"Fecha":"Sat Nov 16 17:44:11 CST 2019","Tweet":"A Si o más claro,  En México estamos orgullosos de nuestro presidente  #AMLOEstamosContigo  ","Autor":"Layito Vasquez"}
{"Numero":7,"Fecha":"Sat Nov 16 17:40:11 CST 2019","Tweet":"@abrahamendieta Nada nada lo del fraude a López solo fue una leyenda urbana nuestro sistema electoral es tan perfecto que  ahora que ganó López se le reconoció y hoy es presidente medio pendejo pero presidente de México","Autor":"Ignacio"}
{"Numero":8,"Fecha":"Sat Nov 16 17:39:53 CST 2019","Tweet":"!El presidente de México está enojado y fuera de control!!! Ya no escucha vocifera. Ya no explica, inventa. Ya no debate, insulta. ¿Adónde nos lleva Obrador? ¿Al naufragio?   ","Autor":"Marakame"}
{"Numero":9,"Fecha":"Sat Nov 16 17:38:55 CST 2019","Tweet":"@Manuel_Ibarra Presidente de México pacta con el cartel de Sinaloa y libera a Ovidio Guzmán hijo del capo de la droga Joaquín Guzmán Loera","Autor":"Mr. Ovidio"}
{"Numero":10,"Fecha":"Sat Nov 16 17:35:52 CST 2019","Tweet":"@ferbelaunzaran De seguro el presidente @m_ebrard lo va a recibir en México con alfombra roja, y se completaría el Trio Los Dictadores.","Autor":"Vitto, regio de a madre"}
{"Numero":11,"Fecha":"Sat Nov 16 17:30:29 CST 2019","Tweet":"@LilianX07 Y el Oscar es para el mejor payaso y actor de México: Andrés Manuel López Obrador pseudo presidente de México q se siente socialista pero fifi,no le gusta la pobreza,ya está viviendo en la opulencia y le gustó,quien pasó a paso se está abriendo camino para ser dictador","Autor":"JuanMChaoRamirez"}
{"Numero":12,"Fecha":"Sat Nov 16 17:30:00 CST 2019","Tweet":"#MilenioForos | #LasVacunasFuncionan   ¿Por qué debemos de darle importancia a la vacunación en México? Responden Miguel Ángel Nakamura del ISSSTE  y Javier Mancilla, Presidente de la Academia Mexicana de Pediatría #VacunarParaDarOportunidades  ","Autor":"Milenio.com"}
{"Numero":13,"Fecha":"Sat Nov 16 17:29:25 CST 2019","Tweet":"México seguirá reconociendo a Evo Morales como presidente de Bolivia - El Mañanero Diario  ","Autor":"JLaOrtega"}
{"Numero":14,"Fecha":"Sat Nov 16 17:28:04 CST 2019","Tweet":"mientras  aquí en MÉXICO  las hordas de simpatizantes  estan x darse cuenta  de la fabrica de mentiras que se convirtió el presidente  ","Autor":"Osito"}
{"Numero":15,"Fecha":"Sat Nov 16 17:19:02 CST 2019","Tweet":"@pulpulSkap2 En México nuestro presidente quiere que haya canales de TV abierta que sean religiosos. Su justificación; moralizar al pueblo con la palabra de dios ?","Autor":"Daniel Rivera"}
{"Numero":16,"Fecha":"Sat Nov 16 17:12:19 CST 2019","Tweet":"El presidente de México Andrés Manuel López Obrador junto con el gobernador Antonio Echevarría García en El Nayar.  ","Autor":"Notinay"}
{"Numero":17,"Fecha":"Sat Nov 16 17:08:03 CST 2019","Tweet":"Triunfan alcaldes de la mano de Enrique Vargas, Presidente de Huixquilucan, obtendrán 42 mil millones de pesos para recursos. | Conectando el Estado de México  ","Autor":"Yadira Mendez deLeón"}
{"Numero":18,"Fecha":"Sat Nov 16 17:00:19 CST 2019","Tweet":"@martibatres @RoussRedAmlove @lopezobrador_ En lo que no estoy de acuerdo es tu infinita necedad, de hacer quedar mal a nuestro PRESIDENTE, ustedes fueron lo peores presidentes detractores de MÉXICO, CORRUPTO..","Autor":"Julio Robles"}
{"Numero":19,"Fecha":"Sat Nov 16 17:00:00 CST 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":20,"Fecha":"Sat Nov 16 16:59:50 CST 2019","Tweet":"AV. PRESIDENTE MASARIK CDMX TURISMO TIENE SU ROSTRO INTERNACIONAL AL FUNDADOR DE ORGULLO MÉXICO LIC. DELFINO CORNEJO TORRES  ","Autor":"TURISMO CDMX"}
{"Numero":21,"Fecha":"Sat Nov 16 16:56:56 CST 2019","Tweet":"@Soy_Militar ¿Queda eso en algun lugar de Europa? Porque aqui en México no sucede nada. Segun el presidente de 30 millones, aqui basta un abrazo para calmar a un asesino. Aqui dice un vejete que todo esta prefecto y aquí la violencia es culpa de todos menos de él y sus achichincles.?","Autor":"juan carlos galvan"}
{"Numero":22,"Fecha":"Sat Nov 16 16:54:47 CST 2019","Tweet":"Felipe Patjane Martínez, presidente municipal de Tehuacán, Puebla, fue detenido este sábado en el Aeropuerto Internacional de la Ciudad de México; es investigado por presuntos actos de corrupción  ","Autor":"La Silla Rota"}
{"Numero":23,"Fecha":"Sat Nov 16 16:54:36 CST 2019","Tweet":"@Jul_is_ Bien dicho Julieta, acá en México nuestro presidente tiene a un tal Manuel Barllet que no es santo de mi devoción pero esta haciendo bien las cosas","Autor":"Jesús Suarez Martinez"}
{"Numero":24,"Fecha":"Sat Nov 16 16:50:00 CST 2019","Tweet":"La Fiscalía General del Estado confirmó la aprehensión del presidente municipal de Tehuacán, Felipe N., en la Ciudad de México ?  ","Autor":"El Sol de Puebla"}
{"Numero":25,"Fecha":"Sat Nov 16 16:48:25 CST 2019","Tweet":"@RanferiDe TODOS  A VER INFELIZ MASCOTA DE LA 4TA DEFORMACIÓN; NO HABLES POR MI, NI TU, NI EL PAYASO QUE ESTA DE PRESIDENTE ME REPRESENTA. GRACIAS A DIOS TENGO CEREBRO, EDUCACIÓN, VALORES Y UN PROFUNDO AMOR POR MÉXICO; Y USTEDES CARECEN DE TODO ESO. ASI QUE HABLA POR TI.  ","Autor":"Manny Eskandar Cairo"}
{"Numero":26,"Fecha":"Sat Nov 16 16:46:27 CST 2019","Tweet":"@tellez_hamer @tumbaburross Tal vez no concuerdes con la ideología con el presidente, está bien que critiques las cosas que no están funcionando. Pero pedir que Estados Unidos invada México, ahí no estoy de acuerdo.","Autor":"Shendaly Flores"}
{"Numero":27,"Fecha":"Sat Nov 16 16:45:00 CST 2019","Tweet":"Ahora los recursos económicos se entregan de manera directa a quienes más lo requieren, particularmente los campesinos, declaró el presidente de #México, @lopezobrador_    vg","Autor":"88.9 Noticias"}
{"Numero":28,"Fecha":"Sat Nov 16 16:43:21 CST 2019","Tweet":"@jorgeflores1mx SEÑOR, MÉXICO NO VA A SOPORTAR MAS DE 2 AÑOS CON ESTE MAMARRACHO COMO PRESIDENTE. PARA ESE ENTONCES YA HABRÁ TERMINADO DE PISOTEAR LAS INSTITUCIONES, LA CONSTITUCIÓN Y LAS LEYES. MÉXICO NO SOPORTA MAS A ESTE INFELIZ MENTIROSO.","Autor":"Manny Eskandar Cairo"}
{"Numero":29,"Fecha":"Sat Nov 16 16:41:57 CST 2019","Tweet":"¿Y México? Tu presidente trae un desmadre. Un Chingo de muertos, bebés quemados vivos. De eso no hablas  ","Autor":"Hilario García"}
{"Numero":30,"Fecha":"Sat Nov 16 16:39:23 CST 2019","Tweet":"@AztecPrincesss @Alejand91905702 @_BizaLorD_ @VicenteFoxQue No me puedo dirigir de otra forma, a los seguidores del peor presidente que ha tenido Mexico.","Autor":"DJPGSA"}
{"Numero":31,"Fecha":"Sat Nov 16 16:28:37 CST 2019","Tweet":"Teniendo como temas centrales el #DesarrolloSostenible y la #SeguridadAlimentaria, un número considerable de representantes pesqueros entre ellos #México, representado en la CANAINPESCA por su presidente el Dr. Humberto Becerra Batista, se han reunido en Rio del Plata, Argentina  ","Autor":"Eduardo Chehaibar"}
{"Numero":32,"Fecha":"Sat Nov 16 16:21:02 CST 2019","Tweet":"Van Cómo 4 amigos que me llaman para felicitarme tipo: felicidades al futuro presidente de Mexico  Me siento muy bien","Autor":"Emmanuel Lugo"}
{"Numero":33,"Fecha":"Sat Nov 16 16:20:00 CST 2019","Tweet":"La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín     ","Autor":"El Sol de México"}
{"Numero":34,"Fecha":"Sat Nov 16 16:18:22 CST 2019","Tweet":"@RockStroke @RodMesa Esta hablando del presidente de méxico?","Autor":"conrado moreno marqu"}
{"Numero":35,"Fecha":"Sat Nov 16 16:16:54 CST 2019","Tweet":"@MaguMonero @El_Universal_Mx Sin justificación, el gobierno de México trata como héroe a Evo Morales, a pesar de las evidencias de que cometió fraude para intentar perpetuarse en el poder. Además de llamarlo presidente, cuando ya no es.","Autor":"Juvenal López Peña"}
{"Numero":36,"Fecha":"Sat Nov 16 16:10:34 CST 2019","Tweet":"Evo Morales aseguró que hubo una llamada del gobierno de EEUU al canciller Ebrard para autorizar su traslado a territorio mexicano, lo que haría pensar que el gobierno del presidente AMLO habría consultado con Washington antes de otorgarle el asilo.  ","Autor":"Verónica Calderón"}
{"Numero":37,"Fecha":"Sat Nov 16 16:07:36 CST 2019","Tweet":"@Carloscastasan @evoespueblo Yo creo que está bien. México sí tiene una tradición de asilo y estoy de acuerdo con ella. Me gustaría que fuéramos congruentes con ella en todo momento y no solamente con personajes de ideología afín al presidente.","Autor":"Greta RT"}
{"Numero":38,"Fecha":"Sat Nov 16 16:02:03 CST 2019","Tweet":"@LillyTellez @monicagarzag A usted ya la veo actuar como los periodistas que están en contra de todo lo que hace El presidente, no veo que haya propuestas de parte de usted, aparte de que quiere que intervenga Trump en asuntos de México.   Yo confiaba en usted, espero que pueda aportar cosas buenas.","Autor":"David Chimalli"}
{"Numero":39,"Fecha":"Sat Nov 16 16:00:00 CST 2019","Tweet":"Agentes investigadores de la Ciudad de México detuvieron al presidente municipal, en cumplimiento a una orden de aprehensión y ficha roja solicitada por la Fiscalía General de #Puebla  ","Autor":"El Universal Estados"}
{"Numero":40,"Fecha":"Sat Nov 16 15:59:55 CST 2019","Tweet":"El embajador de Estados Unidos,  al pendiente de los logros de los mexicanos, mientras que el presidente de México concentrado en los fracasos de los sudamericanos  ","Autor":"omondra"}
{"Numero":41,"Fecha":"Sat Nov 16 15:59:02 CST 2019","Tweet":"@JohnMAckerman @evoespueblo @tvunam @DialogosUNAM @MashiRafael Ojo: nos das weba Chafferman. Porrista incondicional del presidente más inepto de la historia de México: @lopezobrador_","Autor":"Lord Kermit the Frog"}
{"Numero":42,"Fecha":"Sat Nov 16 15:55:49 CST 2019","Tweet":"@VanGelsinger @Covachadiablo @BoinaVerde87 @AspasiaDeMilet @rosana_guerra @luisantgarcia @jorgeberry @anthonyGrindel1 @CabritaRe @alustraboy @BronstonRaqsa02 Ósea que va a ganara más que el Presidente de México @lopezobrador_  #NoSeVale @CarlosLoret @warkentin @jrisco @brozoxmiswebs @PedroFerriz @MarkoCortes @PRI_Nacional","Autor":"Hugo Palma Stephens"}
{"Numero":43,"Fecha":"Sat Nov 16 15:55:15 CST 2019","Tweet":"@PsAstolfo A López hasta sus mismos amigos lo demandan, el problema con Bolivia es otra más de las pifias del presidente más pendejo que México ha tenido. #LopezDestruyeMexico #lopezrendidoyhumillado  ","Autor":"Jaime Guevara"}
{"Numero":44,"Fecha":"Sat Nov 16 15:52:10 CST 2019","Tweet":"@yeidckol @DiazCanelB @evoespueblo Sra. Recurde que es la presidenta del partido de donde salió el presidente de México, no tiene por qué meterse en asuntos que solo le conciernen a los Bolivianos, ya le dieron asilo, ya lo salvaron de la muerte, según uds. Es más de lo que hicieron: Venezuela, Cuba, Ecuador etc","Autor":"pablo tovar"}
{"Numero":45,"Fecha":"Sat Nov 16 15:48:30 CST 2019","Tweet":"@RealGDT para presidente de México, que digo de México, ¡EMPERADOR DEL MUNDO, CHINGAO!  ","Autor":"Cincibuey? Senpai"}
{"Numero":46,"Fecha":"Sat Nov 16 15:46:44 CST 2019","Tweet":"Disculpen la palabra pero el pendejo de @fernandeznorona se preocupa por 20 muertos en Bolivia mientras que en México el gobierno de su compañero presidente @lopezobrador_ lleva 25 mil 890 asesinatos en lo que va del 2019.  ","Autor":"Edgar A  Sánchez R."}
{"Numero":47,"Fecha":"Sat Nov 16 15:45:00 CST 2019","Tweet":"#EnSegundos ? Evo Morales, de presidente de Bolivia  a protegido político en México   ?    ","Autor":"Expansión Política"}
{"Numero":48,"Fecha":"Sat Nov 16 15:37:09 CST 2019","Tweet":"@GlodeJo07 Mexico: país donde cada seis años eligen a un pendejo para echarle la culpa de sus males y no se dan cuenta de que: 1- el presidente no gobierna, lo hace el narco 2- el problema no es el presidente, es el narco. 3- el mexicano ama al narco.","Autor":"Victor B.M."}
{"Numero":49,"Fecha":"Sat Nov 16 15:35:38 CST 2019","Tweet":"@Olga78715831 @politicomx @edelamadrid @JLozanoA @gdehoyoswalther @gruizesp @JimenezEspriu @AlfonsoSarabiaG Yo soy de mexico luibre pero ay cosas que ay que reconocer qué ahecho el presidente  de la republica, y yo si soy algo socialista yo creo que la riqueza deve de ser para todos sin distinción alguna, y luchar por los mas necesitados, y almiro mucho ala gente que ve por la gente","Autor":"Laura tellitud"}
{"Numero":50,"Fecha":"Sat Nov 16 15:35:14 CST 2019","Tweet":"#Puebla. El presidente municipal de #Tehuacán, Felipe Patjane Martínez, fue #detenido en el Aeropuerto de la Ciudad de México, por elementos de la Agencia Estatal de Investigación... #Nacionales    ","Autor":"Sol Quintana Roo"}
{"Numero":51,"Fecha":"Sat Nov 16 15:33:23 CST 2019","Tweet":"El Colegio Médico de México manifestó su preocupación al presidente López Obrador sobre la fundación de La Escuela de Medicina Integral y Comunitaria     ","Autor":"RadioFórmula MORELOS"}
{"Numero":52,"Fecha":"Sat Nov 16 15:32:59 CST 2019","Tweet":"@TodoMotorVe No tan Fake que el presidente de Mexico","Autor":"El Buen Alex"}
{"Numero":53,"Fecha":"Sat Nov 16 15:29:58 CST 2019","Tweet":"Amigos, ayúdenme a descifrar esto: ¿Qué pasa si pones en el agua a un GANSO? ?respuesta directa: NADA ¿Qué pasa si pones a un GANSO de Presidente de México? ?respuesta sugerida: DESTRUYE AL PAÍS.  ¿Y tu respuesta sugerida, cuál es? te leo ?  ","Autor":"Por_México ?"}
{"Numero":54,"Fecha":"Sat Nov 16 15:29:57 CST 2019","Tweet":"Desde que le trataron de defenestrarlo con abuso de poder y parcialidad de FOX, me di cuenta de la valía y honestidad de este hombre, sabía que llegaría a presidente, he votado tres veces por él, y lo seguiré  haciendo, AMLO es lo mejor que le a pasado a Mexico...  ","Autor":"HECTOR CARDONA"}
{"Numero":55,"Fecha":"Sat Nov 16 15:24:19 CST 2019","Tweet":"@Reforma Pero vamos bien dice un orate que se dice presidente de México #MorenaDestruyeMexico #AMLORenunciaYa #AmloFracasoPresidencial","Autor":"Reynaldo"}
{"Numero":56,"Fecha":"Sat Nov 16 15:19:58 CST 2019","Tweet":"México informa que seguirá reconociendo a Evo Morales como presidente de Bolivia -  ","Autor":"Humberto Joel Solar"}
{"Numero":57,"Fecha":"Sat Nov 16 15:19:10 CST 2019","Tweet":"@GobiernoMX @INPImx Gracias a las giras de nuestro señor Presidente, estamos conociendo lugares y costumbres que ni nos imaginábamos y que son de nuestro amado Mexico! Gracias infinitas por tanto querido Presidente ","Autor":"B.Laura"}
{"Numero":58,"Fecha":"Sat Nov 16 15:19:02 CST 2019","Tweet":"@DoliaEstevez El gran apoyo que tiene El presidente Trump de México es muy importante, cerrar la frontera de Guatemala es increíble.","Autor":"Gnostic Walker"}
{"Numero":59,"Fecha":"Sat Nov 16 15:17:56 CST 2019","Tweet":"@yeidckol @evoespueblo Exíjale lo mismo a su presidente, Doña Yeidckol. En México van alrededor de 30 mil muertos y su presidente no hace nada","Autor":"HACS"}
{"Numero":60,"Fecha":"Sat Nov 16 15:15:00 CST 2019","Tweet":"El titular de la @SRE_mx, @m_ebrard, calificó como un golpe el que el Ejército de #Bolivia haya solicitado la renuncia del presidente de ese país @evoespueblo.   ","Autor":"ContraRéplica"}
{"Numero":61,"Fecha":"Sat Nov 16 15:08:12 CST 2019","Tweet":"@DoliaEstevez El presidente Trump aprobó su mandato, le dio el visto bueno. Lo mejor que hicieron los Priístas. De todas manera ningún chile les embona, escogieron al que más les convenía sin hacer ningún esfuerzo y quedaron bien. En USA y en México.","Autor":"Gnostic Walker"}
{"Numero":62,"Fecha":"Sat Nov 16 15:05:38 CST 2019","Tweet":"Se filtra un documento de 403 páginas, el cual describe las atrocidades que hace el régimen chino del presidente  Xi Jinping con los grupos étnicos que existen en China  y los campos de concentración que existen.   Algunos en México aplauden el modelo chino....  ","Autor":"Ricardo"}
{"Numero":63,"Fecha":"Sat Nov 16 15:05:37 CST 2019","Tweet":"Las visitas del presidente electo de la República Argentina, Alberto Fernández, y del expresidente de Ecuador, Rafael Correa, la semana pasada a México confirmaron la enorme importancia internacional de la Cuarta Transformación encabezada por Andrés...  ","Autor":"Sandra HauntedMoho"}
{"Numero":64,"Fecha":"Sat Nov 16 15:02:32 CST 2019","Tweet":"@VicenteFoxQue Torpeza haber sido presidente de México  y ser el títere del pri cusndo podías haber cambiado la historia, no te haz preguntado por qué ? perdió el pan con Peña Nieto ?","Autor":"PacoEsAmor"}
{"Numero":65,"Fecha":"Sat Nov 16 15:02:27 CST 2019","Tweet":"#Hocicón | @JohnMAckerman escribe sobre la alianza de México de AMLO y la Argentina de Alberto Fernández.  El presidente electo de Argentina dijo: No es casualidad que mi primer viaje sea a México.  ","Autor":"El Hocicón ?"}
{"Numero":66,"Fecha":"Sat Nov 16 15:01:00 CST 2019","Tweet":"@USAmbMex Embajador usted ya es Méxicano, por favor propóngase para las siguientes elecciones de Presidente de MÉXICO.","Autor":"Alberto Blancas "}
{"Numero":67,"Fecha":"Sat Nov 16 15:00:00 CST 2019","Tweet":"Los escoltas que antes cuidaban a @FelipeCalderon  ahora cuidan a Evo Morales; imágenes revelan que los antiguos elemento del Estado Mayor Presidencial ahora son guardia del expresidente de Bolivia en México    ","Autor":"La Silla Rota"}
{"Numero":68,"Fecha":"Sat Nov 16 14:56:09 CST 2019","Tweet":"No imagino el día que #Mexico tenga un presidente #indígena quizá nunca pase, a pesar del significado de los indígenas en México, solo un país tremendamente clasista y discriminatorio.","Autor":"REM VELASCO"}
{"Numero":69,"Fecha":"Sat Nov 16 14:52:24 CST 2019","Tweet":"#Chécalo | Dejar atrás el racismo, pidió el presidente de México, Andrés Manuel López Obrador ante comunidades indígenas de Mezquitic, Jalisco.  ","Autor":"EL OCCIDENTAL"}
{"Numero":70,"Fecha":"Sat Nov 16 14:50:55 CST 2019","Tweet":"@GlodeJo07 Son dos TEMAS diferentes. Pero como. MEXICANO nos debe importar México. @lopezobrador_ ya ponte a trabajar. No eres de izquierda ni derecha eres el. PRESIDENTE DE MÉXICO. Que se note que estás al mando. Que eres el líder moral que tanto querías ser. Actúa. México te lo exige","Autor":"Angel."}
{"Numero":71,"Fecha":"Sat Nov 16 14:49:32 CST 2019","Tweet":"Te ayudo con los logros de la 4T: Culiacánazo, Ovidio Guzmán, familia LeBarón, más de 30 mil muertos en tiempo récord, etcétera etcétera, eso no lo superará nunca ningún otro presidente de México...  ","Autor":"Pablo Herrera"}
{"Numero":72,"Fecha":"Sat Nov 16 14:42:09 CST 2019","Tweet":"@Soy_Militar Eres estúpido? El comandante supremo es el Presidente Andres Manuel López Obrador porque México así lo decidió democráticamente. Si no eres capaz de reconocerlo entonces dedícate a otra cosa. Eres una deshonra para las Fuerzas Armadas y para el uniforme. #AMLOLujoDePresidente","Autor":"Beto, antiBorolas"}
{"Numero":73,"Fecha":"Sat Nov 16 14:41:46 CST 2019","Tweet":"@acastagne El peor presidente qué ha tenido MÉXICO! Mis hijos después de trabajar 10 años, recorte de personal en las empresas donde laboraban, recorte 50% de personal, se quedaron sin trabajo! Pésimo Gobierno! No soporto a la 4TA ","Autor":"Alicia Somohano"}
{"Numero":74,"Fecha":"Sat Nov 16 14:40:07 CST 2019","Tweet":"@tollac206 @marianagc Pero los tiene muertos de miedo ya que no dejan de hablar y de atacar al mejor presidente que México ha tenido! @FelipeCalderon","Autor":"dango"}
{"Numero":75,"Fecha":"Sat Nov 16 14:37:59 CST 2019","Tweet":"Hoy participé en la 5ta Convención RJ Tlaxcala, resalto la  trascendencia de la participación de las organizaciones de la Sociedad Civil para transformar a México. Un gusto haber coincidido con Santiago Sesín, @hackeduniteeeed y con el presidente de @TlaxcalaesPRD @CambronSoria  ","Autor":"Verónica Juárez Piña"}
{"Numero":76,"Fecha":"Sat Nov 16 14:36:29 CST 2019","Tweet":"@lucia000 @jgnaredo @lopezobrador_ Que vergüenza que seas del país al hablar mal de tu gente habla quién eres tú ? Lastima que tengas pocas neuronas y no captes que si México reprueba reprobamos todos y disculpa que te lo diga pero deberías agradecer lo poco o mucho que hace este presidente ya","Autor":"Jennife Ortega Avila"}
{"Numero":77,"Fecha":"Sat Nov 16 14:33:53 CST 2019","Tweet":"@JLozanoA @JuanIZavala @erevillamx Consiguete una mascota, deja de chingar con lo que robaste ya es suficiente para que te retires, saca a tu novio del clóset, ten una vida que no sea frustrarte por tener un Presidente que trabaja para México, corre mientras puedas delincuente.","Autor":"Chupaburross"}
{"Numero":78,"Fecha":"Sat Nov 16 14:33:50 CST 2019","Tweet":"Oiga doña @yeidckol ¿Por qué no mejor denuncia esto? ¿Por qué no hace un llamado a su presidente para que tome las medidas necesarias? ¿Por qué le angustia tanto lo que ocurre en Bolivia y se hace de la vista gorda con lo que pasa EN MÉXICO?  ","Autor":"Marlene"}
{"Numero":79,"Fecha":"Sat Nov 16 14:31:41 CST 2019","Tweet":"A pocas horas de contraer matrimonio con la exdirectora de Turismo, Paulina Vargas Sobrado, el presidente municipal de #Tehuacán, @PatjaneFelipe, fue detenido anoche en el Aeropuerto de la Ciudad de México por elementos de la Agencia Estatal de Investigación.  ","Autor":"Sexenio Puebla"}
{"Numero":80,"Fecha":"Sat Nov 16 14:30:50 CST 2019","Tweet":"Sheinbaum defendió haber prestado como oficina el Museo de la Ciudad de #México al ex presidente de Bolivia  ","Autor":"Sumario"}
{"Numero":81,"Fecha":"Sat Nov 16 14:27:21 CST 2019","Tweet":"@AgustinLaje Maldito hipócrita que engañó a su propia gente y luego lo invitaron a Mexico para vanagloriarlo, recuerde sr presidente eso los mexicanos no se lo perdonaremos, ahorita se siente apapachado por sus 30 pero no durará para siempre, aun es tiempo de recapacitar","Autor":"cornelio rivera Gtz"}
{"Numero":82,"Fecha":"Sat Nov 16 14:23:25 CST 2019","Tweet":"A cuantas personas encuestaron? Yo hice una en mi familia y otra en mi grupo de amistades y de 100 personas las 100 ven en amlo al mejor presidente que puede tener México y los mexicanos  ","Autor":"H."}
{"Numero":83,"Fecha":"Sat Nov 16 14:21:42 CST 2019","Tweet":"@rickyzambranoq @mariangelacgzz @raulcate el mejor presidente de México JAAA JAAAA","Autor":"Luis Rdz"}
{"Numero":84,"Fecha":"Sat Nov 16 14:21:07 CST 2019","Tweet":"#NSSxMinuto  En gira por Nuevo Zoquiápam, el Secretario de Agricultura y Desarrollo Rural de México, Víctor Manuel Villalobos Arámbula, dio el saludo del presidente @lopezobrador_ al gobernador @alejandromurat.  ","Autor":"NSS Oaxaca"}
{"Numero":85,"Fecha":"Sat Nov 16 14:16:31 CST 2019","Tweet":"Que ya sea el presidente de México :(  ","Autor":"José Maldonado"}
{"Numero":86,"Fecha":"Sat Nov 16 14:11:07 CST 2019","Tweet":"AMLO sigue en campaña y más aún,deseando q se le venere, su protagonismo es infinito se presenta a diario mientras prepara el terreno para el saqueo final solo, no se da cuenta que ha sido utilizado como TÍTERE-ACTOR, y que solo representará el papel del PEOR PRESIDENTE DE MEXICO  ","Autor":"Matus II?"}
{"Numero":87,"Fecha":"Sat Nov 16 14:10:35 CST 2019","Tweet":"Evo culón!!!  Afronta la justicia cobarde, Pues no que tanta democracia en tu país, eres igual de hablador que el presidente de México,  ","Autor":"Antonio Sin Atole"}
{"Numero":88,"Fecha":"Sat Nov 16 14:10:01 CST 2019","Tweet":"@JoseCardenas1 El peor presidente de la historia El peor año de la historia de México y no vamos a permitir que las ideas comunistas de Este cínico dictador esten más,es importante en el 21 mandarlos a la chingada ha acabo todo lo bueno que tenía, México que asco de persona es #LopezRenuncia","Autor":"artur mex"}
{"Numero":89,"Fecha":"Sat Nov 16 14:03:24 CST 2019","Tweet":"Hay que esperar solución al conflicto de Bolivia. Después evaluar si México debe permanecer en la @OEA_oficial. Pues está organización y el cerdo de @Almagro_OEA2015 van a querer imponer a un estúpido que se autoproclame Presidente de México. Ejemplo @marianagc o @MarkoCortes","Autor":"Romualdo es Pueblo  vs #comandanteborolas"}
{"Numero":90,"Fecha":"Sat Nov 16 14:03:23 CST 2019","Tweet":"No se confundan, México tiene a un asno fungiendo como presidente, tiene a 628 parásitos, ladrones e ineptos en el Congreso de la Unión...  ","Autor":"Traducciones SerPRO"}
{"Numero":91,"Fecha":"Sat Nov 16 14:01:53 CST 2019","Tweet":"@DDConfianza @JTrianaT El no tiene autoridad moral, al mentir, denostar, humillar y polarizar a los mexicanos... Es una vergüenza de presidente y como mexicano no me enorgullece que sea el presidente de México...","Autor":"José Luís"}
{"Numero":92,"Fecha":"Sat Nov 16 14:00:38 CST 2019","Tweet":"@USAmbMex Embajador no se anima a ser presidente de México, lo está haciendo muy bien y radicalmente opuesto al actual. Feliz fin de semana!","Autor":"ROY"}
{"Numero":93,"Fecha":"Sat Nov 16 14:00:34 CST 2019","Tweet":"El @CA_Zacatepec lamenta el sensible fallecimiento de Jorge Vergara Madrigal, fundador de @Omnilife y presidente de @Chivas.  ? Descanse en paz.   #CañerosPorTradición ? #LaTradiciónSeHereda ?   La Selva cañera ? Cuernavaca Morelos México ","Autor":"Carlos Cuernavaca Flores"}
{"Numero":94,"Fecha":"Sat Nov 16 13:53:44 CST 2019","Tweet":"@Reforma @lopezobrador_ #amloRambo  Después disque le salvó la vida al huevo Morales haciéndose propaganda populista se va de gira con el acarreó d los pueblos indígenas pobre México teniendo un presidente q le vale un cacahuete la seguridad Nacional se aprovecha d la ignorancia d los pueblos pobres","Autor":"Isidro kanito"}
{"Numero":95,"Fecha":"Sat Nov 16 13:51:43 CST 2019","Tweet":"@valentermz @ChanitoZayas @Soy_Militar Jajaja el es presidente de todo México,  no debería velar por la vida de los mexicanos, ya sacaste el cobre, pero bueno te recuerdo que Puebla, Veracruz, Tabasco etc. Son gobernados por morena y también ahí hay masacres cada rato.","Autor":"Ojkar"}
{"Numero":96,"Fecha":"Sat Nov 16 13:50:05 CST 2019","Tweet":"Piden al presidente Andrés Manuel López Obrador una consulta pública para hacer más rápidos los trámites y procesos del comercio exterior de México  ","Autor":"IDC"}
{"Numero":97,"Fecha":"Sat Nov 16 13:50:00 CST 2019","Tweet":"Un grupo privado anunció un nuevo plan para construir una parte del muro en la frontera entre Estados Unidos y México, en un proyecto de financiación colectiva y en apoyo al presidente Donald Trump.   ","Autor":"El Diario NTR Guadalajara"}
{"Numero":98,"Fecha":"Sat Nov 16 13:45:18 CST 2019","Tweet":"Pega Gobierno a desarrollo de energías limpias  Presidente Andrés Manuel López Obrador estaría frenando uno de los sistemas que alientan el desarrollo de energías renovables, dando un nuevo golpe a los esfuerzos por atraer inversión privada para México.  ","Autor":"Israel Hurtado"}
{"Numero":99,"Fecha":"Sat Nov 16 13:39:45 CST 2019","Tweet":"El Presidente mas mentiroso y demagogo de la historia de Mexico y pensar qué hay gente que le cree.  ","Autor":"EFRAIN AGUERO"}
{"Numero":100,"Fecha":"Sat Nov 16 13:38:40 CST 2019","Tweet":"El presidente municipal de Tehuacán, @FelipePatjane fue detenido en el aeropuerto de México por autoridades de la Fiscalía General del Estado  ","Autor":"Informativo 102"}
{"Numero":101,"Fecha":"Sat Nov 16 13:38:40 CST 2019","Tweet":"El presidente municipal de Tehuacán, @FelipePatjane fue detenido en el aeropuerto de México por autoridades de la Fiscalía General del Estado  ","Autor":"Informativo 102"}
{"Numero":102,"Fecha":"Sat Nov 16 13:33:10 CST 2019","Tweet":"@evoespueblo Me pregunto porque huyó de Bolivia ? si tanto lo quieren y usted era el Gobierno; porque quiso ser Presidente nuevamente si perdió el referéndum en el 2016? ; porque no se va de México a pacificar a sus cuates y pq  todavía mete a los españoles en este lío que usted provocó...","Autor":"francisco j. niembro  "}
{"Numero":103,"Fecha":"Sat Nov 16 13:33:08 CST 2019","Tweet":"Críticas a México y a su presidente, lo deberías de pensar dos veces @JeanineAnez , pregúntale a la derecha radical nefasta de nuestro país como les va cuando intentan atacar al gobierno.    Santa revolcada que les dan.  No nos critiques y   #EvoMexicoTeArropa","Autor":"Carlos César Paniagua M "}
{"Numero":104,"Fecha":"Sat Nov 16 13:30:06 CST 2019","Tweet":"@_MaryMt2 Siempre he imaginado ese escenario...Bernie Sanders como presidente de EU y AMLO de México. Sería algo verdaderamente extraordinario y muy prometedor.","Autor":"?RGNR?"}
{"Numero":105,"Fecha":"Sat Nov 16 13:30:05 CST 2019","Tweet":"El #GolpedeEstadoenBolivia avivó la discusión en #México iniciado por el presidente AMLO días antes de los hechos en La Paz. En mi artículo de esta semana en @NotasSinPauta , retomo algunos aspectos de la situación mexicana  ","Autor":"Arturo Rodríguez"}
{"Numero":106,"Fecha":"Sat Nov 16 13:29:38 CST 2019","Tweet":"? #PueblaRadio informa | El presidente municipal de #Tehuacán Felipe Patjane, fue detenido esta mañana en el aeropuerto de la #CDMX. Aquí los detalles ?     ","Autor":"Puebla Radio FM | 105.9"}
{"Numero":107,"Fecha":"Sat Nov 16 13:27:58 CST 2019","Tweet":"? #PueblaTV informa | El presidente municipal de #Tehuacán Felipe Patjane, fue detenido esta mañana en el aeropuerto de la #CDMX. Aquí los detalles ?     ","Autor":"Puebla TV"}
{"Numero":108,"Fecha":"Sat Nov 16 13:25:53 CST 2019","Tweet":"Es usted un maravilloso candidato para Presidente de USA! Gracias por su verdadero interés en Mexico  ","Autor":"Vicente Licona Galdi"}
{"Numero":109,"Fecha":"Sat Nov 16 13:25:29 CST 2019","Tweet":"Otro, me parece, es la noción popular (cada vez más humillantemente implausible) de que el actual presidente (y por ende su gobierno) de alguna forma representa a la población más que gobiernos anteriores. La gente en México vehementemente quiere creer en López Obrador.","Autor":"Juan Pablo the DM"}
{"Numero":110,"Fecha":"Sat Nov 16 13:23:36 CST 2019","Tweet":"Q ue lindo gesto, es una constante ,mejor el embajador de USA en México, tiene expresiones de animo y positivas hacia los Mexicanos, que absolutamente nadie de este Gobierno, mucho menos del Presidente López, él lo único que hace es denostar, asesinar y robar a los Mexicanos!!  ","Autor":"Marie"}
{"Numero":111,"Fecha":"Sat Nov 16 13:21:07 CST 2019","Tweet":"@monicagarzag @RosarioPiedraIb Eso no es nuevo, no es que el presidente se equivoque o no, el tema de la violencia en México ha sido en muchos mandatos","Autor":"BLACKMAMBA"}
{"Numero":112,"Fecha":"Sat Nov 16 13:16:44 CST 2019","Tweet":"@realDonaldTrump así demostrar la conexión de los democracratas con obrador es muy sencillo de demostrar eso y bueno eso es lo que quiero decirle señor presidente Trump que voy a declarar postura de México con los democracrata y Pelosi y ya cuando la autoridad federal rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":113,"Fecha":"Sat Nov 16 13:14:42 CST 2019","Tweet":"  Mira mi patria querida como has quedado gracias a nuestro presidente obrador México se esta transformado su lucha no ha sido envano ahora estamos disfrutando de nuestra tierra y libertad  Viva México Cabrones","Autor":"Octavio Rivera"}
{"Numero":114,"Fecha":"Sat Nov 16 13:12:42 CST 2019","Tweet":"@realDonaldTrump está involocruda con un criminal de México así hay relación en todo hasta con usted por la intención es doble usted y ayudar a obradorcito jajaja jajaja ya cuando declare el MP federal tendrá elementos para sancionar a usa y apoyar a usted señor presidente Trump","Autor":"Rafael Rivera Mendieta"}
{"Numero":115,"Fecha":"Sat Nov 16 13:07:31 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump eso de que un solo partido es una vergüenza para usa de verdad pero Pelosi lo va a pagar caro el martes voy a declarar la postura de México con usted y lo correcto con usa y lo que es Pelosi para México y voy exponer frontera rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":116,"Fecha":"Sat Nov 16 13:06:38 CST 2019","Tweet":"@tollac206 @marianagc Que chulo que les aterre la presencia de Felipe Calderón. El mejor presidente que ha tenido México en la era moderna. #MéxicoLibreVa","Autor":"Gabo Dauzón"}
{"Numero":117,"Fecha":"Sat Nov 16 13:03:39 CST 2019","Tweet":"y como que le celebramos? es neta? Es el presidente mas pendejo de toda la historia de #Mexico  !!! y todavía quieren celebrar que nació? #AmloElFracasoPresidencial  ","Autor":"Laurita Brady "}
{"Numero":118,"Fecha":"Sat Nov 16 13:00:02 CST 2019","Tweet":"El presidente @lopezobrador_ se refirió a las recientes revelaciones de que #Pegasus siguió operando en México en 2019, ¿qué dijo?  ","Autor":"R3D"}
{"Numero":119,"Fecha":"Sat Nov 16 12:59:43 CST 2019","Tweet":"@yeidckol @evoespueblo Así exijale a nuestro presidente Lopez @lopezobrador_  y pidale a su partido, para cuando enfrentarán a los delincuentes, asesinos, violadores, sicarios, etc. Acá en México mueren más . Antes de hablar y pedir  por otro país fijese en el suyo.","Autor":"Humberto"}
{"Numero":120,"Fecha":"Sat Nov 16 12:54:36 CST 2019","Tweet":"@RealGDT para presidente de México como jijos no.","Autor":"Alex"}
{"Numero":121,"Fecha":"Sat Nov 16 12:48:18 CST 2019","Tweet":"@GlodeJo07 Están bien aleccionados, de ellos no se puede esperar más que insultos a todos los que veíamos venir esto desde el inicio de la campaña electoral del inepto que ahora tenemos por presidente de verdad me duele mi México al que tanto amo.","Autor":"....ForeverLove"}
{"Numero":122,"Fecha":"Sat Nov 16 12:48:01 CST 2019","Tweet":"'Tenemos buena relación con el gobernador de #Jalisco. No tenemos diferencias con Enrique Alfaro': @lopezobrador_   'La agenda de trabajo que estamos haciendo va a alinearse con la del Presidente de México. Algunos piensan que hay confrontación o disputa': @EnriqueAlfaroR","Autor":"Isaack de Loza"}
{"Numero":123,"Fecha":"Sat Nov 16 12:46:50 CST 2019","Tweet":"Sí el Presidente de México quiere ayudar a Evo Morales y a su gabinete que lo mantenga con su dinero no con el dinero de los ciudadanos mejicanos.  Con el dinero ajeno todo el mundo es solidario!","Autor":"Thalia Rojas"}
{"Numero":124,"Fecha":"Sat Nov 16 12:44:34 CST 2019","Tweet":"@fernandeznorona @evoespueblo No seas estúpido, Noroña de mierda! En México tu presidente lleva 30 mil muertos y contando. Reclama a tu dueño, y después ladra como perro al mundo....","Autor":"Chendo Sibaja."}
{"Numero":125,"Fecha":"Sat Nov 16 12:41:52 CST 2019","Tweet":"Esos putos PANazis se quejan de el dormitorio del presidente evo si vamos a las casas de ellos q no son presidentes tienen casas mas lujosas q el siendo lo q son corruptos politicos mantenidos x mexico","Autor":"Ciudadano X"}
{"Numero":126,"Fecha":"Sat Nov 16 12:34:16 CST 2019","Tweet":"El grupo privado #WeBuildtheWall anunció nuevo plan para construir una parte del muro en la frontera entre EEUU y México en terrenos particulares, en un proyecto de financiación colectiva y en apoyo a la promesa de campaña del presidente @realDonaldTrump    #Notimex  ","Autor":"Notimex"}
{"Numero":127,"Fecha":"Sat Nov 16 12:33:21 CST 2019","Tweet":"@fernandeznorona @evoespueblo En México  son 100 diario, EL PEJELAGARTO NO PUEDE CON EL CARGO  DE PRESIDENTE...","Autor":"Robert HP FiFi"}
{"Numero":128,"Fecha":"Sat Nov 16 12:22:19 CST 2019","Tweet":"Siguiendo la línea de todo golpista cobarde. Muchos son los intereses para los que sirven de lacayos, dentro y fuera del país. Para muchos de nosotros, el mayor orgullo es estar con México y con nuestro Presidente. #AMLOEstamosContigo  #VolveriaAvotarPorAMLO  ","Autor":"Miguel Estévez "}
{"Numero":129,"Fecha":"Sat Nov 16 12:22:01 CST 2019","Tweet":"@realDonaldTrump ese es el asunto señor presidente Trump de dónde viene el dinero y como Iván ir al banco por más dinero cantidad fuerte ya para ir al banco cuánto dinero robo a México o es real creo yo tiene que esplicar de dónde sale ese dinero y por van al banco por más rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":130,"Fecha":"Sat Nov 16 12:20:05 CST 2019","Tweet":"@JoelOch85443495 @CuervoMonitor @doc_rojiblanco7 Yo me refiero a las encuestas del presidente, la de este twit me parece todavia mas pareja porque cualquiera que tenga twitter puede participar y la muestra incluye gente de todos los partidos, y concuerdo Lopez para mi no fue ni es la mejor opcion para Mexico. yo no vote por el.","Autor":"Trollecillo MX"}
{"Numero":131,"Fecha":"Sat Nov 16 12:19:11 CST 2019","Tweet":" , presidente municipal de #Tehuacán, #Puebla, fue detenido este sábado en el Aeropuerto Internacional de la Ciudad de México.  ","Autor":"IsraelVG"}
{"Numero":132,"Fecha":"Sat Nov 16 12:16:03 CST 2019","Tweet":"Ahora resulta...?! Que el actor y ex-gober de California Arnold Schwarzeneg se inspiró en el tribilin Foxy para incursionar en la política de los EUA, no cabe la menor duda que el Arnold pensó; si este pendejo pudo ser presidente de Mexico? Fácil yo seré gober de California...?","Autor":"arq.eduardo lopez,"}
{"Numero":133,"Fecha":"Sat Nov 16 12:11:15 CST 2019","Tweet":"Mexicanos!!! Cuando entenderemos que el presidente no es el enemigo!!!¡!!!!!!!!!! El enemigo es los EEUU. Y los enemigos de México son los ciuadadanos, que trabajan para los intereses de EEUU.... Asi? O mas sencillo?","Autor":"Juan"}
{"Numero":134,"Fecha":"Sat Nov 16 12:06:54 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump lo que me preguntó de dónde agarro el dinero para andar regalando he hay otro problema dispone de dinero que no es suyo es de México es un ratero también esa es la cuestión de dónde agarra ese dinero si el taradito vive salario rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":135,"Fecha":"Sat Nov 16 12:06:00 CST 2019","Tweet":"En poco tiempo, tendremos en México, el mejor sistema de salud, a nivel mundial.  Eso solamente se hace en la DEMOCRACIA.  La medicina privada es puro negocio y se aparta del apoyo social y comunitario.  En el Gobierno del Presidente López Obrador, primero es la salud del pueblo.  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":136,"Fecha":"Sat Nov 16 12:01:27 CST 2019","Tweet":"Estuve muy alejada de la realidad....PERO YA ESTOY DE REGRESO Y COMO SIEMPRE  APOYANDO A EL MEJOR PRESIDENTE DE MÉXICO SOLO HAY UNO!!!! EL MEJOR DE TODOS AMLO..!!!. QUE LES ABRIÓ LOS OJOS A LOS REPORTEROS QUE ANTES ERAN....CIEGOS...SORDOS...MUDOS...!? Y HORA VEN MEJOR? !!!  ","Autor":"Eliza"}
{"Numero":137,"Fecha":"Sat Nov 16 11:58:26 CST 2019","Tweet":"Nuevo enfrentamiento entre grupos criminales y fuerzas federales, siembra el terror en Nuevo Laredo, México.  Se desconoce el número de víctimas y si el ejército pudo capturar a alguno de los sicarios.  Pero el presidente López Obrador sigue entretenido defendiendo a Evo Morales.  ","Autor":"? Klve Noticias ? Información para el Mundo"}
{"Numero":138,"Fecha":"Sat Nov 16 11:57:58 CST 2019","Tweet":"En representación de la Asociación, el Lic. Ernesto Meana Sariñana, Vicepresidente de Asuntos Jurídicos asiste al banderazo del #BuenFin junto al Lic. José Manuel López Campos, Presidente de @Concanaco y autoridades de la Ciudad de México.  ","Autor":"AMPI Nacional"}
{"Numero":139,"Fecha":"Sat Nov 16 11:51:00 CST 2019","Tweet":"@ErikaSaravia19 @evoespueblo Y pensar que este dictador pidió asilo en México y el idiota de nuestro presidente se lo trajo,que caray!","Autor":"Alex C."}
{"Numero":140,"Fecha":"Sat Nov 16 11:44:25 CST 2019","Tweet":"@USAmbMex Disculpe, no le gustaría ser presidente de Mexico?","Autor":"Arturo López"}
{"Numero":141,"Fecha":"Sat Nov 16 11:43:56 CST 2019","Tweet":"Votar parejo no es precisamente lo correcto. Presidente de México, INSEGURIDAD? Gobernador con aumentos transporte?, ISN Presidenta Municipal viajando con asesinatos y asaltos en Puebla ? Detenido el Presidente de Tehuacán de Morena. ? Este es el cambio prometido.  ","Autor":"JCGCH"}
{"Numero":142,"Fecha":"Sat Nov 16 11:36:51 CST 2019","Tweet":"@USAmbMex ¿No quiere ser presidente de México? Creo que usted haría un mejor trabajo.","Autor":"Toño Jiménez"}
{"Numero":143,"Fecha":"Sat Nov 16 11:21:24 CST 2019","Tweet":"¿Citlali y por qué no exiges al presidente @lopezobrador_  que detenga las masacres en México en lugar de Bolivia? O le tienes miedo a su ira. No jodas doña, eres mexicana ¿que no? Pero exiges por Bolivia. ¡Había que ver!  ","Autor":"Carlos Núñez Pérez"}
{"Numero":144,"Fecha":"Sat Nov 16 11:15:24 CST 2019","Tweet":"¿Loco, idiota o payaso?... Evo Morales renunció públicamente a la presidencia de Bolivia el domingo pasado... ¡Y ahora anda diciendo en México que todavía es presidente!","Autor":"Daniel Romero P."}
{"Numero":145,"Fecha":"Sat Nov 16 11:13:06 CST 2019","Tweet":"Yo sigo viendo lo de Evo Morales como un show barato donde México es el tonto extra. Constitucionalmente no era presidente en 2015 y menos ganar en 2019","Autor":"Ruben"}
{"Numero":146,"Fecha":"Sat Nov 16 11:10:02 CST 2019","Tweet":"#DETIENEN A FELIPE PATJANE.  El presidente municipal de Tehuacán, #FelipePatjane Martínez fue detenido en la ciudad de México para comparecer por las denuncias en su contra.  Información detallada ?    ","Autor":"Tehuacan Digital"}
{"Numero":147,"Fecha":"Sat Nov 16 11:06:25 CST 2019","Tweet":"@Yesenia_MerazAl ES PRESIDENTE DE MÉXICO Ó DE CENTROAMÉRICA? POR QUÉ GASTAR NUESTROS IMPUESTOS EN ELLOS SACRIFICANDO A LOS MEXICANOS MÁS NECESITADOS? POR QUÉ GASTAR MANTENIENDO AL DICTADOR BOLIVIANO Y LOS MEXICANOS VIVIMOS LA INSEGURIDAD? CHAIROS POR ÉSTO VOTARON?","Autor":"gabriel cruz viveros"}
{"Numero":148,"Fecha":"Sat Nov 16 11:06:11 CST 2019","Tweet":"IBA A SU BODA PERO FUE DETENIDO EN EL AEROPUERTO DE MÉXICO. LA HISTORIA DEL PRESIDENTE MUNICIPAL DE TEHUACÁN -   @ylicona @PatjaneFelipe @TehuacanGob @MBarbosaMX @JimePmora","Autor":"RH Comunicaciones"}
{"Numero":149,"Fecha":"Sat Nov 16 11:05:59 CST 2019","Tweet":"@CarlosLoret @CNDH @RosarioPiedraIb @WRADIOMexico Rosario Piedra sabe que si contradice al presidente de Mexico va a ser sancionada , y mal mirada, es un gobierno que rechaza la crítica .","Autor":"Virginia Gonzalez T"}
{"Numero":150,"Fecha":"Sat Nov 16 11:04:39 CST 2019","Tweet":"Mediante protocolo de ficha roja el implementado en el aeropuerto de la ciudada de México fue detenido el presidente municipal de Tehuacán, Felipe de Jesús Patjane Martínez  El alcalde de Tehuacán se disponía a tomar un vuelo para viajar a Cuernavaca.    ","Autor":"Noticias ABC"}
{"Numero":151,"Fecha":"Sat Nov 16 11:02:57 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ AMLO no será nuestro Presidente más allá de este año, ya para el 2020 le daremos el Título de Su Santísimo Emperador absoluto de México, y nos gobernará por el resto de su vida, cediendo el poder a su linaje real. Amén","Autor":"El Coyolobo"}
{"Numero":152,"Fecha":"Sat Nov 16 11:00:00 CST 2019","Tweet":"Memes como Maestro, ¿Qué es derecho? Derecho es sin agua, sin hielo, y sin refresco, o Una cuba libre por favor, entre otros que circulan del ex presidente de México Felipe Calderón, tomo con buenos ánimos todas estas burlas.  ","Autor":"Reporte Nivel Uno"}
{"Numero":153,"Fecha":"Sat Nov 16 10:59:52 CST 2019","Tweet":"#entérate Trasciende que Presidente Municipal de #Tehuacán, Felipe Patjane fue detenido en cumplimiento de una orden de aprehensión en el Aeropuerto Internacional de la Ciudad de México. Ampliando información.  ","Autor":"HAZEL CASTRO"}
{"Numero":154,"Fecha":"Sat Nov 16 10:57:55 CST 2019","Tweet":"@yeidckol @evoespueblo No hay nada más patético y bajo que exigir a otro país  algo que no tienes en el tuyo ... Cómo mexicanos exigimos que su payaso presidente @lopezobrador_  renuncie por ineptitud,estupidez y falta de respeto a los mexicanos #Mexico ,déjese de pendejadas ya está bastante grandecita","Autor":"moises gutierrez"}
{"Numero":155,"Fecha":"Sat Nov 16 10:57:11 CST 2019","Tweet":"#LoÚltimo | Trasciende que Felipe Patjane, presidente municipal de Tehuacán, Puebla, fue detenido esta mañana en el Aeropuerto Internacional de la Ciudad de México. Al momento las autoridades no se han pronunciado respecto al hecho. Patjane se casaba este sábado en Cuernavaca.  ","Autor":"Fernando Canales F"}
{"Numero":156,"Fecha":"Sat Nov 16 10:56:28 CST 2019","Tweet":"@romerocholulajj reprimido que se desquita con los demás homosexuales porque sus papás les dijeron que estaban mal... esos son un problema, como el caso del ex presidente de México","Autor":"Carlos Castillo"}
{"Numero":157,"Fecha":"Sat Nov 16 10:55:54 CST 2019","Tweet":"@Cuauhtemoc_1521 Pues no fue presidente de México, pero Tlacaélel no cantaba mal las rancheras...","Autor":"JESUS SEGURA"}
{"Numero":158,"Fecha":"Sat Nov 16 10:55:51 CST 2019","Tweet":"Aprehenden al presidente Felipe Patjane en el auto puerto de la Ciudad de México    ","Autor":"Diario El Uno de Tehuacán"}
{"Numero":159,"Fecha":"Sat Nov 16 10:51:19 CST 2019","Tweet":"#MN #MeganoticiasTehuacan    DETIENEN AL EDIL MUNICIPAL  Hace algunas horas, fue detenido en el Aeropuerto Internacional de la Ciudad de México, el Presidente Municipal de Tehuacán, Felipe Patjane Martínez, el...  ","Autor":"Zefe Carrera"}
{"Numero":160,"Fecha":"Sat Nov 16 10:51:00 CST 2019","Tweet":"#AHORA Felipe Patjane es detenido en el aeropuerto de la Ciudad de México. El presidente municipal de Tehuacán había estado desaparecido unas semanas ¿Qué opinas? ?  ","Autor":"Oro Noticias"}
{"Numero":161,"Fecha":"Sat Nov 16 10:49:03 CST 2019","Tweet":"@KatuArkonada @evoespueblo A ver...... Evo ya NO es presidente, salió hyendo de su país, y renunció, es un cobarde que esta dirigiendo operaciones para violentar Bolivia desde Mexico! Qu bien te vienen estos muertos verdad?  Pero nuestros muertos, los mexicanos, 33mil en un año...... estos no te reditúan!","Autor":"BIPA"}
{"Numero":162,"Fecha":"Sat Nov 16 10:48:25 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump ya vio el reporte lo quiero muchísimo ya hasta el martes a declarar para la justicia de México lo quiero muchísimo voy a descansar un rato luego le sigo bonito día rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":163,"Fecha":"Sat Nov 16 10:45:01 CST 2019","Tweet":"@IrvingGatell @MrJules84 Excelente hilo Irving  El gobierno del presidente López aplica completamente la Ley de Murphy pero al cuádruple!  Sus propios actos, en lo interno y lo externo, han ido de cuestionables a aberrantes y ello, aunado a aspectos exógenos a México, nos llevan a una Tormenta Perfecta!","Autor":"SERGIO CHAVEZ"}
{"Numero":164,"Fecha":"Sat Nov 16 10:45:00 CST 2019","Tweet":"? #LoMásVisto  AMLO promete incremento de salario en 2020  Más información aquí ?    #Tlaxcala500Años","Autor":"El Sol de Tlaxcala"}
{"Numero":165,"Fecha":"Sat Nov 16 10:42:15 CST 2019","Tweet":"#ÚltimaHora Detienen al presidente municipal de Tehuacán #Puebla , Felipe Patjane, en Aeropuerto de la Ciudad de México  cuando se dirigía a Cuernavaca, Morelos, lugar donde se casaría este sábado 16 de noviembre. Aún no hay postura oficial. Informe para @dialogosdiario  ","Autor":"Renata Vázquez G"}
{"Numero":166,"Fecha":"Sat Nov 16 10:40:23 CST 2019","Tweet":"@IrvingGatell @efrain_niembro El 1 de julio México se fue al caño, el encono popular volvió en visceral un proceso electoral y hoy pagamos las consecuencias; tenemos un eterno candidato como presidente, una nueva mafia del poder, un país polarizado y una economía en picada. El desPEÑAdero se quedó corto.","Autor":"miofutbol"}
{"Numero":167,"Fecha":"Sat Nov 16 10:39:33 CST 2019","Tweet":"@crusaley_dylan @GlodeJo07 Ya sabemos que no es culpa de Amlo, y sabemos que el problema de la violencia es muy difícil de solucionar.  Las preguntas son:  ¿PORQUE CHINGAOS EL PRESIDENTE DE ÉSTE PAÍS NO PONE ORDEN?  ¿Que no es jefe de los gobernadores?  O  ¿quiere que a México se lo lleve la chingada?","Autor":"Misael Olea"}
{"Numero":168,"Fecha":"Sat Nov 16 10:39:07 CST 2019","Tweet":"El presidente municipal de Tehuacán, Felipe Patjane, habría sido detenido en el Aeropuerto de la Ciudad de México. En la única fotografía filtrada se observa al edil portando una sudadera y al director de la @AEI_Puebla. Se está a la espera de información oficial.  ","Autor":"Genaro Zepeda"}
{"Numero":169,"Fecha":"Sat Nov 16 10:36:22 CST 2019","Tweet":"#DePortada ? Detienen al presidente municipal de Tehuacán cuando intentaba tomar un vuelo en el Aeropueto de la Ciudad de México  ","Autor":"Quinceminutos"}
{"Numero":170,"Fecha":"Sat Nov 16 10:34:45 CST 2019","Tweet":"Nuevamente el presidente legítimo de Bolivia Evo Morales llama a las otras fuerzas políticas y sociales bolivianas al diálogo. México puede ser mediador,  es un Gobierno fuerte, legítimo, legal y democrático,  con la autoridad para serlo.  ","Autor":"Irisela Universidad"}
{"Numero":171,"Fecha":"Sat Nov 16 10:34:37 CST 2019","Tweet":"Michoacán arde! Pero Evo duerme tranquilo, gracias a la protección del flamante presidente de México. Dicen que se apellida López , pero yo no lo he visto en ningún lugar del país para velar por la protección de los ciudadanos. #AMLOtraidorMX  ","Autor":"Sombrerero loco"}
{"Numero":172,"Fecha":"Sat Nov 16 10:31:02 CST 2019","Tweet":"Leer te ayudará a entender que es más grave que hayan matado a cinco cocaleros por las Fuerzas Armadas, y que sea denunciado por la CIDH, que un ex presidente esté de refugiado en México, aún con el fraude electoral  ","Autor":"Diego Rodríguez"}
{"Numero":173,"Fecha":"Sat Nov 16 10:29:10 CST 2019","Tweet":"@3125Adrilu Claro que si ,Evo es un Presidente que le ha hecho mucho bien a su Pueblo y ahora es cuando los Golpistas Usurpadores están bañando de sangre a Bolivia, igual que en Época PRIANISTA aquí en Mexico.","Autor":"Lidia S. V."}
{"Numero":174,"Fecha":"Sat Nov 16 10:28:22 CST 2019","Tweet":"#LoÚltimo ?| En redes sociales transciende que fue detenido en el Aeropuerto de la Ciudad de México el presidente municipal Felipe Patjane al cumplir una orden de aprehensión en su contra, por supuestas irregularidades en su administración.  ","Autor":"Ultra Noticias Puebla"}
{"Numero":175,"Fecha":"Sat Nov 16 10:26:56 CST 2019","Tweet":"Aquí tu popularidad @lopezobrador_ ? Ya pasaste a la Historia como EL PEOR PRESIDENTE DE LA HISTORIA DE MEXICO.  ","Autor":"Raquel bronston#OPCmx"}
{"Numero":176,"Fecha":"Sat Nov 16 10:20:51 CST 2019","Tweet":"@yeidckol @evoespueblo Exige a la senil Paria que está de presidente de México que detenga los crimenes aquí en nuestro País! #ALasCallesDiciembre1  #LopezFarsante","Autor":"Tinitus"}
{"Numero":177,"Fecha":"Sat Nov 16 10:19:09 CST 2019","Tweet":"No se como hay gente que dice este presidente si me representa.. Jamás he sentido que ningún presidente me haya representado ..  desde que tengo uso de razón los presidentes de Mexico me han defraudado con su hipocresía (con excepción de Calderon y sus bacachos ? )","Autor":"JA Hernandez"}
{"Numero":178,"Fecha":"Sat Nov 16 10:19:02 CST 2019","Tweet":"@doc_rojiblanco7 Con estos 11 meses a cargo solo ha demostrado que NUNCA estuvo preparado para ser presidente... De opositor se lleva un 10, pero de máximo encargado del país es un FIASCO, una VERGÜENZA, que se vaya a su rancho!!! México se merece algo MEJOR!!!","Autor":"Roc Orizaba"}
{"Numero":179,"Fecha":"Sat Nov 16 10:17:09 CST 2019","Tweet":"@FedericoArreola @maloguzmanvero Malo Querida tu y @VicenteFoxQue se parecen tanto,ambos son unos PARÁSITOS. Tu por disqueescribirarticulos parásitos,sin ninguna importancia y ser una odiadora del presidente @lopezobrador_ y fox es un PARÁSITO, ?CORRUPTO un peligro p/México odiador de #AMLO q será castigado","Autor":"Erendira Carrasco"}
{"Numero":180,"Fecha":"Sat Nov 16 10:16:46 CST 2019","Tweet":"@yeidckol @evoespueblo Exígele a tu presidente y compañeros de partido que se enfoquen en Mexico .. el buen juez por su casa empieza","Autor":"Regio 74 AT"}
{"Numero":181,"Fecha":"Sat Nov 16 10:16:30 CST 2019","Tweet":"@ApostolManotas @recinpe Pudo ser el mejor presidente de México, pero su pendejismo pudo más...","Autor":"Pacco Martinez8"}
{"Numero":182,"Fecha":"Sat Nov 16 10:15:10 CST 2019","Tweet":"El Consejo de la Index pidió al presidente Andrés Manuel López Obrador una consulta pública para hacer más rápidos los trámites y procesos del comercio exterior de México  ","Autor":"IDC"}
{"Numero":183,"Fecha":"Sat Nov 16 10:15:00 CST 2019","Tweet":"El Colegio Médico de México manifestó su preocupación al presidente López Obrador sobre la fundación de La Escuela de Medicina Integral y Comunitaria  ","Autor":"Joaquín López-Dóriga"}
{"Numero":184,"Fecha":"Sat Nov 16 10:14:40 CST 2019","Tweet":"@evoespueblo Estoy contigo @evoespueblo e igualmente las fuerzas progresistas de México. Quienes mienten sobre ti y te calumnian, o son ignorantes o solo ven los medios masivos de comunicación del imperialismo o son pagados. ¡Ánimo hermano presidente!","Autor":"Roberto Escamilla"}
{"Numero":185,"Fecha":"Sat Nov 16 10:14:12 CST 2019","Tweet":"@marianagc Pues mira eso de mantenidos te queda perfectamente a ti y a tu parentela, sabias que durante el sexenio de @EPN el mejor presidente de México @FelipeCalderon nos costo mxn$50,000 pesos diarios, multiplica esa cantidad x 2190 días para que veas quien es un mantenido.","Autor":"AveCesar2207"}
{"Numero":186,"Fecha":"Sat Nov 16 10:12:55 CST 2019","Tweet":"@EsDeChairos_       De favor vas y chingas a tu madre también","Autor":"po·seur"}
{"Numero":187,"Fecha":"Sat Nov 16 10:10:59 CST 2019","Tweet":"Usted, Senadora @CitlaHM, es orgullo de México.  Defensora de la patria, la nación y el pueblo.  También de Bolivia y su Presidente Evo Morales, y contra el golpe que interrumpe la DEMOCRACIA en ese país hermano.  A l pueblo nos gustó mucho su postura firme en lo de Madero.  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":188,"Fecha":"Sat Nov 16 10:09:31 CST 2019","Tweet":"@mirirubio99 @dinoblanco Las camionetas se usan para carretera. Un jetta no aguanta y 2 d q chingados hablas d amlo en eu. Si ni para la cumbre se salió de México. Informate bien. Eso es del 2016 y xq es embajador dl béisbol en el mundo. Palacio Nacional es xq ahí debe d estar el presidente desde siempre","Autor":"José Roberto"}
{"Numero":189,"Fecha":"Sat Nov 16 10:06:01 CST 2019","Tweet":"@kompi1570 Ellos lo saben muy bien somos mayoría, sería un gran error aventurarse con un un predecible fallido golpe de estado, en México al presidente se le apoya al 100","Autor":"Ax Z? "}
{"Numero":190,"Fecha":"Sat Nov 16 10:04:22 CST 2019","Tweet":"@AntnioJimnez1 Tu y cuantos de tus 70 seguidores marcharán o firmarán o votarán en contra de nuestro presidente  de todo México, yo tan amlover y tu tan fecal.","Autor":"arte y cultura mexicana"}
{"Numero":191,"Fecha":"Sat Nov 16 10:03:09 CST 2019","Tweet":"Tras críticas, renuncia Jefe de Inteligencia en Chile    ","Autor":"El Sol de México"}
{"Numero":192,"Fecha":"Sat Nov 16 10:02:18 CST 2019","Tweet":"#AlMomento| El presidente municipal de #Tehuacán, @PatjaneFelipe ya no se podrá casar este fin de semana, anoche fue detenido en el Aeropuerto Internacional de México.  ","Autor":"Desafuero"}
{"Numero":193,"Fecha":"Sat Nov 16 09:51:44 CST 2019","Tweet":"Cada vez me parece menos descabellado el proyecto de Rodrigo Duterte, Presidente Filipino.  El Aquí te pesco y aquí te mato se usa en México.  ¡Por los sicarios mismos!  ¿Entonces?  ¿Se ejercerá la civiliter mortuus a ellos?  ¿O seguiremos enterrando familias?  @LContrapeso","Autor":"cesar fco. ?"}
{"Numero":194,"Fecha":"Sat Nov 16 09:51:36 CST 2019","Tweet":"Con el respeto por ser mujer a ustedes no los designo el PUEBLO se autodesignaron con un GOLPE DE ESTADO y si no conoce al Presidente de México o al secretario de relaciones exteriores entonces no conoce al PUEBLO DE MEXICO su gobierno espurio lamebotas de EEUU","Autor":"Marco Antonio Ricard"}
{"Numero":195,"Fecha":"Sat Nov 16 09:46:12 CST 2019","Tweet":"@simon_templar_7 @Miriam_Junne @CMonteroOficial Yo soy pensante y estoy de acuerdo,para mí  dictador no,es  no MMS tu hablando por los pensadores de México que ahora realmente tenemos a un presidente que está restaurando nuestra Nación  y que a echado abajo el saqueo y la corrupción que dejaron los exp precientes,","Autor":"Marisela"}
{"Numero":196,"Fecha":"Sat Nov 16 09:42:45 CST 2019","Tweet":"Buen fin de semana, cuando el Presidente acierta discurso, el tren Mexico Toluca con una inversión de tres veces el presupuesto, donde están los estafadores de cuello blanco? y bien por reactivar el sureste de Mexico, no nada más con discursos bonitos, sino con obras concretas.","Autor":"Jose Couttolenc"}
{"Numero":197,"Fecha":"Sat Nov 16 09:42:08 CST 2019","Tweet":"La poca esperanza que a veces tengo en México la pierdo atestiguando que el taxista viene escuchando la misa del camarada presidente Andréi Andreyévich López Rabotnik comentada de forma zalamera.","Autor":"El Cabo Rotativo"}
{"Numero":198,"Fecha":"Sat Nov 16 09:41:09 CST 2019","Tweet":"@ApostolManotas Claro, así es Dr. Freud   Tiene todo para conseguir lo que pregono en campaña y callar bocas a la oposición.  Ni hablar quedará en la historia como el peor presidente de México, lástima por los que aquí estamos aguantando todas sus pendejadas.  La realidad llegará a su tiempo.","Autor":"Walter Dan"}
{"Numero":199,"Fecha":"Sat Nov 16 09:39:45 CST 2019","Tweet":"Gran logro del estadista @FelipeCalderon no entiendo cómo no ganó su esposa en el 2018, ni como aún no reúne miembros suficientes para su partido, el sí, mi comandante para Presidente de México  ","Autor":"La Patrona"}
{"Numero":200,"Fecha":"Sat Nov 16 09:34:36 CST 2019","Tweet":"El presidente municipal de #Tehuacán, @PatjaneFelipe ya no se podrá casar este fin de semana, anoche fue detenido en el Aeropuerto Internacional de México.  ¿Felipe Patjane es el primer perseguido político de este gobierno?   ? @AleMondras  ","Autor":"PAULO YOLATL"}
{"Numero":201,"Fecha":"Sat Nov 16 09:34:36 CST 2019","Tweet":"El presidente municipal de #Tehuacán, @PatjaneFelipe ya no se podrá casar este fin de semana, anoche fue detenido en el Aeropuerto Internacional de México.  ¿Felipe Patjane es el primer perseguido político de este gobierno?   ? @AleMondras  ","Autor":"PAULO YOLATL"}
{"Numero":202,"Fecha":"Sat Nov 16 09:32:09 CST 2019","Tweet":"Señor presidente Andrés Manuel lopez obrador el pueblo dé México le pedimos qué hoy qué está usted en el gobierno combata usted la corrupción el rraterismo y todos los traficantes qué están dañando a nuestro país","Autor":"Cruz"}
{"Numero":203,"Fecha":"Sat Nov 16 09:30:41 CST 2019","Tweet":"Congruencia señora, mejor exíjale al presidente de México acabe con las matanzas en nuestro muy golpeado país  ","Autor":"Pomoca"}
{"Numero":204,"Fecha":"Sat Nov 16 09:22:29 CST 2019","Tweet":"@chioreya Lo hubieran detenido por alta traición, estupido que no se dio cuenta que hubo una elección y que el señor presidente es el más legítimo de los últimos 50 años, pero como estos idiotas creen que Mexico es de su propiedad y su juguete, estamos a sus caprichos, pendejos,","Autor":"Teresa Yarquín"}
{"Numero":205,"Fecha":"Sat Nov 16 09:21:14 CST 2019","Tweet":"@JoseCardenas1 Se hace que Evo se queda en MEXICO... al parecer le estamos pagando mejor vida aquí que la que tenia cuando era presidente de Bolivia...","Autor":"Carlos Monge"}
{"Numero":206,"Fecha":"Sat Nov 16 09:19:10 CST 2019","Tweet":"?El Presidente de México @lopezobrador_ militariza instituciones para IMPLEMENTAR SU DICTADURA.   Defendamos al @ine y @Banxico están en la mira de la bestia.  @AccionNacional @SenadoresdelPAN @diputadospan  @OEA_oficial @CIDH @El_Universal_Mx @reformanacional @revistaproceso  ","Autor":"Fran Luva Fifísta #OPCmx"}
{"Numero":207,"Fecha":"Sat Nov 16 09:17:03 CST 2019","Tweet":"Ojalá antes de que Evo Morales se vaya de México, (se dice que su exilio en nuestro país será muy corto) aparezca en un acto público con el presidente AMLO.   Ya sea en la mañanera, en un acto con indígenas,  ó en el 1er aniversario de la #4T #GolpeDeEstadoEnBoliva","Autor":"Max Andrade"}
{"Numero":208,"Fecha":"Sat Nov 16 09:16:55 CST 2019","Tweet":"@hijadelmaizzz Gracias por la información querida CHAIRA, yo soy de Tlaxcala y también amo esa blanca bebida, sola o curada Y sigamos apoyando a nuestro gran presidente los que queremos un MÉXICO mejor, no solo para nuestros hijos y nietos... También para nosotros, YA NOS LO MERECEMOS !!!","Autor":"Manuel"}
{"Numero":209,"Fecha":"Sat Nov 16 09:16:25 CST 2019","Tweet":"EL GOBIERNO DE BOLIVIA ES ILEGÍTIMO Y POR ESTO NO LO RECONOCE EL GOBIERNO DE MÉXICO !!! EL GOBIERNO AUTOPROCLAMADO DE BOLIVIA ES EL QUE ESTÁ VIOLENTANDO LA CONSTITUCIÓN DE SU PAÍS AL HABER DEPUESTO AL PRESIDENTE LEGÍTIMO EVO MORALES !!!! VAN A CAER !!!!   ","Autor":"PabloB"}
{"Numero":210,"Fecha":"Sat Nov 16 09:13:17 CST 2019","Tweet":"Por qué el Presidente de México, rebota de #pendejo  ","Autor":"adolfo delgadillo"}
{"Numero":211,"Fecha":"Sat Nov 16 09:11:37 CST 2019","Tweet":"@yeidckol @evoespueblo Exígele lo mismo al presidente de MEXICO. Shame!","Autor":"Alejandro Pinelo"}
{"Numero":212,"Fecha":"Sat Nov 16 09:04:08 CST 2019","Tweet":"El Presidente @evoespueblo dejo su pais para evitar un baño de sangre. Le derecha rancia y espiria tendrá que explicar estos ataques al mundo. No hay razib alguna para cometer semejante barbarie, me recuerda al México de @FelipeCalderon asi de violento  ","Autor":"Samuel M. Garza Hdz."}
{"Numero":213,"Fecha":"Sat Nov 16 09:03:31 CST 2019","Tweet":"Suena muy parecido a lo que diría cierto presidente de México, que curiosamente es evangélico, al vanagloriarse de sacar a la Mafia del Poder.  ","Autor":"Reeksss Von Doom"}
{"Numero":214,"Fecha":"Sat Nov 16 08:56:54 CST 2019","Tweet":"Woow me toco ver a José a Antonio  Meade en el AICM y pues pude haber visto al presidente de México, pero pues los chairos!!","Autor":"arquisofrenico"}
{"Numero":215,"Fecha":"Sat Nov 16 08:55:09 CST 2019","Tweet":"@yeidckol @evoespueblo Mira pulkenski primero deja de darle en la madre a México y luego lárgate junto con tus cuates comunistas al rancho de tu presidente!","Autor":"Maribelper"}
{"Numero":216,"Fecha":"Sat Nov 16 08:54:40 CST 2019","Tweet":"@sociobservermex No es clasismo racismo, ni mala fe, el Sr. Evo puede hacer lo que guste, para mi la incongruencia reside en que acepta lujos, y tratos que ni el mismo presidente de México acepta o recibe, por lo tanto a la tierra que fuertes haz lo que vieres!!","Autor":"Jorge Carballar V."}
{"Numero":217,"Fecha":"Sat Nov 16 08:45:09 CST 2019","Tweet":"En la operación de México, KIA cuenta con dos presidentes, encargados de diferentes áreas.  ","Autor":"Expansión CNN"}
{"Numero":218,"Fecha":"Sat Nov 16 08:40:44 CST 2019","Tweet":"@yeidckol @evoespueblo @lopezobrador_ exigimos que el gobierno de México acabe con la violencia en México! Pónganse los pantalones! O que ...? Son gatos de Ovidio! Exige al presidente deje de hacerse ganso!","Autor":"manuel morales v"}
{"Numero":219,"Fecha":"Sat Nov 16 08:35:57 CST 2019","Tweet":"@JesusMartinMx @evoespueblo @lopezobrador_ @M_OlgaSCordero @m_ebrard No sorprende, la doble moral del demágogo que se hace llamar presidente de México y su séquito de aplaudidores incompetentes no tiene límites","Autor":"Mario"}
{"Numero":220,"Fecha":"Sat Nov 16 08:34:51 CST 2019","Tweet":"@yeidckol @evoespueblo No hables por todos. Las mujeres y hombres libres en el país, exigimos soluciones por lo que sucede en México. Donde queda su no intervención qué pregona el presidente: Hipócritas y fanáticos de un modelo económico y de gobierno decadente.","Autor":"Roberto Terrones"}
{"Numero":221,"Fecha":"Sat Nov 16 08:33:32 CST 2019","Tweet":"El presidente #AMLO se está convirtiendo en un gran líder y esto lo están diciendo medios nacionales de todo el mundo así como políticos de otras naciones, que están al pendiente del trabajo que realiza el mandatario de México: @CarlosGarzaSala #PicodeGallo","Autor":"Órale! Qué Chiquito"}
{"Numero":222,"Fecha":"Sat Nov 16 08:31:00 CST 2019","Tweet":"@abrahamendieta Ya es tiempo que el Sr Presidente ejerza todo el peso de la ley, con quienes ejerzan terrorismo, no solo atentan sobre la integridad de una persona, sino del presidente de Mexico","Autor":"Santos"}
{"Numero":223,"Fecha":"Sat Nov 16 08:25:26 CST 2019","Tweet":"El presidente barato más caro en la historia de México! @lopezobrador_  ","Autor":"Lupita Arrubarrena"}
{"Numero":224,"Fecha":"Sat Nov 16 08:15:31 CST 2019","Tweet":"@yeidckol @evoespueblo Primero preocúpate por Mexico, y Hagan algo en México después preocúpate por Bolivia y no te metas en asuntos que no son tuyos, como dice tu presidente no nos metemos en conflicto de otros países","Autor":"Jorge Sanchez"}
{"Numero":225,"Fecha":"Sat Nov 16 08:05:31 CST 2019","Tweet":"La lealtad del nuestras fuerzas armadas representada por el Ejército Mexicano es inquebrantable, pues es pueblo vestido de soldados y nosotros, los del pueblo, eligimos a AMLO como nuestro presidente! Viva México!  ","Autor":"Aarón Carrillo"}
{"Numero":226,"Fecha":"Sat Nov 16 08:04:29 CST 2019","Tweet":"Que presidente tan más ignorante tenemos, solo sale a las mañaneras a decir payasadas, criticando órganos autónomos, inclusive al banco de México, lo mismo hacia Chávez, este viejo está perdiendo el piso con sus delirios.  ","Autor":"javier loza"}
{"Numero":227,"Fecha":"Sat Nov 16 08:02:44 CST 2019","Tweet":"@JLozanoA como recordarás hace unos días todo México felicito a nuestro presidente @lopezobrador_ así mismo tu nos hiciste saber que pronto será tu cumpleaños, escucharas la mañanitas O escucharas millones de recordatorios de 10 de mayo. Un favor moleste a su progenitora  ","Autor":"Joshua Camargo Benitez"}
{"Numero":228,"Fecha":"Sat Nov 16 08:01:01 CST 2019","Tweet":"Asi de claro se tiene que decir!! Y esto es lo mismo que está sucediendo hoy en méxico con López y Morena. Sistemáticamente se está atacando la libertad y las garantías individuales y las instituciones que protegen la concentración del poder en el presidente! Evitémoslo!!!  ","Autor":"Carlos BtB"}
{"Numero":229,"Fecha":"Sat Nov 16 08:00:38 CST 2019","Tweet":"@memobarba Pues bueno no más impuestos!!! YO DE MI PARTE NO APOYARÉ A QUE UN HIJO DE LA CHINGADA SIN SER MEXICANO VIVA ASÍ DE A GRATIS PUES QUE LE PASA AL PENDEJO QUE SE SIENTE PRESIDENTE DE MEXICO POBRE PENDEJO!!!!!!","Autor":"vecinohuixqui"}
{"Numero":230,"Fecha":"Sat Nov 16 08:00:01 CST 2019","Tweet":"El presidente @lopezobrador_ y la @SSPCMexico lejos de reconocer el grave daño que le ocasionaron al país tras los hechos ocurridos en #Cualiacán, aprovechan para seguir atacando a los adversarios políticos.     @postopinion_esp  ","Autor":"ObsNalCiudadano"}
{"Numero":231,"Fecha":"Sat Nov 16 07:56:27 CST 2019","Tweet":"@mefisto343 @Roberto_Trex @KatuArkonada @evoespueblo Así son los fachos, hasta lo que no tragan les hace daño pobres weyes.. Aplaudo a mi presidente hacer valer los artículos de la constitución que hablan hacerca de el asilo.. México es soberano..","Autor":"Soy bien ? Bot , y que.. ?"}
{"Numero":232,"Fecha":"Sat Nov 16 07:55:42 CST 2019","Tweet":"No se pierdan a Edna Jaime quien escribe sobre el daño que le hace al país el Presidente con la imposición de su #ombudsfan  México se merece una #CNDHAutonoma:?Los distintos raseros de la decencia   ","Autor":"José A. Guevara B."}
{"Numero":233,"Fecha":"Sat Nov 16 07:52:15 CST 2019","Tweet":"No se vaya muy lejos ex presidente vea los pinos en México. Creo que lo que tenía @evoespueblo es poco a lo que tenian los ex presidentes de México.  ","Autor":"Gustavo Fernando"}
{"Numero":234,"Fecha":"Sat Nov 16 07:50:02 CST 2019","Tweet":"Los escenarios de la crisis política en Bolivia y el asilo diplomático otorgado por el gobierno de Mexico al presidente Evo Morales.  ","Autor":"Jorge Álvarez F."}
{"Numero":235,"Fecha":"Sat Nov 16 07:47:41 CST 2019","Tweet":"@A_Encinas_R Subsecretario de Derechos Humanos de México, promueve en Nairobi, el aborto legal. Qué triste que el Presidente @lopezobrador_ hable de Jesucristo cuando no lo conoce ni en lo mínimo. Jesús es el Rey de la Vida, no de la Muerte. #NoAlAborto  ","Autor":"Ciudadano Mexicano?"}
{"Numero":236,"Fecha":"Sat Nov 16 07:38:58 CST 2019","Tweet":"El Gobierno de México solo reconoce a Evo Morales como presidente legítimo de Bolivia  ","Autor":"Humberto Joel Solar"}
{"Numero":237,"Fecha":"Sat Nov 16 07:38:36 CST 2019","Tweet":"@realDonaldTrump si habren la delegación hoy para ir hacer mi denuncia o si se puede por teléfono así señor presidente Trump vea como son los criminales de la humanidad quiten comprar la dignidad y moral de México con dinero jajaja jajaja solo un idiota se le ocurre eso Rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":238,"Fecha":"Sat Nov 16 07:37:21 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ @evoespueblo Ustedes creen que Evo Morales necesito dinero estando aquí en México , todos sus seguidores de su país le mandan, o del dinero que gano siendo Presidente de Bolivia ,ahora la senadora Jeanine Áñez es una lamvehuevos al recibir ayuda de  y Trump y así dar el golpe de estado","Autor":"Diego Mendez Ramos"}
{"Numero":239,"Fecha":"Sat Nov 16 07:30:00 CST 2019","Tweet":"Andrés Manuel López Obrador, presidente de México, afirmó que su prioridad serán los más necesitados hasta que se muera  ","Autor":"24 HORAS"}
{"Numero":240,"Fecha":"Sat Nov 16 07:29:45 CST 2019","Tweet":"@ChumelTorres Chumel vs. Chumel, si fuera presidente de Mexico como lo criticaria la opinión publica!! Tetazooooo","Autor":"Adrián CF"}
{"Numero":241,"Fecha":"Sat Nov 16 07:29:15 CST 2019","Tweet":"@realDonaldTrump quedamos que México no vale su dinero jajaja jajaja y solo me dijo doña Mary hay pobre obradorcito jajaja jajaja así son los criminales de la humanidad quiere comprar respeto jajaja jajaja el respeto se gana señor presidente Trump así como ve usted Rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":242,"Fecha":"Sat Nov 16 07:26:33 CST 2019","Tweet":"@ChumelTorres Si chumel fuera el presidente de México que el tanto desea ..... Seria un pendejazo como peña nieto pero feo y naco obviamente","Autor":"Adrián CF"}
{"Numero":243,"Fecha":"Sat Nov 16 07:21:24 CST 2019","Tweet":"@13_iracheta Yo creo que deberían ponerle aeropuerto Evo Morales, En nombre a ese gran defensor de los pueblos indígenas que escapa de su país y viene a México a llorar y su presidente los recibe con los brazos abiertos y llora con el","Autor":"JP"}
{"Numero":244,"Fecha":"Sat Nov 16 07:16:22 CST 2019","Tweet":"Chulo for ever... Como presidente, Evo vivió chuleando al gobierno de Venezuela. Como asilado, vive chuleando al gobierno de México.","Autor":"Daniel Romero P."}
{"Numero":245,"Fecha":"Sat Nov 16 07:08:46 CST 2019","Tweet":"@VicenteFoxQue Sr. Fox usted sabe que daño hace al expresarse así del presidente de México, usted no trabaja para México, usted trabaja para sus interéses personales, los de su familia,amigos otra vez no caeremos","Autor":"Adrian Suarez Tovar"}
{"Numero":246,"Fecha":"Sat Nov 16 07:07:15 CST 2019","Tweet":"Creo que este asunto de Evo y Bolivia ayudó a disipar/contraer/distraer las tensiones que se construían para un golpe de estado en México, que previamente intuía el presidente @lopezobrador_","Autor":"Kaliman"}
{"Numero":247,"Fecha":"Sat Nov 16 07:03:26 CST 2019","Tweet":"@CartonCalderon  @MarinMartines  AMLO presidente de México, disque aprende y al final del día se ve como subordinado de Ovidio (cártel de Sinaloa), Evo Ex presidente de Bolivia surtidor de cocaína del cártel de Sinaloa, huye y AMLO ofrecer refugio en México, habrá alguna conexión","Autor":"SOCONUSCO_1962"}
{"Numero":248,"Fecha":"Sat Nov 16 07:00:01 CST 2019","Tweet":"? El ex presidente de #Ecuador, Rafael Correa, ya cuenta con un espacio en ese medio  ","Autor":"Economíahoy.mx"}
{"Numero":249,"Fecha":"Sat Nov 16 06:53:57 CST 2019","Tweet":"@MaluMicher México creó el programa de seguridad social por solidaridad y cooperación comunitaria. Cuando se dejó de ejercer la rectoría de estado se perdieron sus principios de atención médica integral, igualitaria, y gratuita. Tan solo revivan el viejo programa que conoce  el presidente.","Autor":"Rafael Cervantes"}
{"Numero":250,"Fecha":"Sat Nov 16 06:43:43 CST 2019","Tweet":"@Chokko30 @lopezobrador_ @tatclouthier @ukiokoungi @reginadelsol77 @AlmendraYek @anaililmi @fabiolacomsille @FannyVG50 @gracelilicanada @RemeeLea @JanettePoncede3 @HyV16847743 Yo no vivo por donde va a pasar pero estoy de acuerdo con todo lo que mi presidente haga y tenga planeado pues se que el tiene una sola meta... Ayudar a México a salir del atolladero en que lo tenían los expresidentes y ayudar a los pobres..","Autor":"Alejandronp"}
{"Numero":251,"Fecha":"Sat Nov 16 06:27:05 CST 2019","Tweet":"A casi un año del arranque del gobierno de AMLO, México está en una crisis de inseguridad, impunidad, violencia y falta de acceso a la justicia mucho más grave que la que recibió el presidente, escribe @frarivasCoL del @ObsNalCiudadano. @postopinion_es     ","Autor":"ObservatorioTabasco"}
{"Numero":252,"Fecha":"Sat Nov 16 06:26:45 CST 2019","Tweet":"@SergioSarmiento Por q no hablas de cuando tú padre llegó a México exiliado, calladito te ves mejor. Piensa bien antes de hablar, por qué como dijo el presidente, ves la paja del prójimo en el ojo pero no ves la viga q tienes en el tuyo.","Autor":"Erick Alvarez"}
{"Numero":253,"Fecha":"Sat Nov 16 06:13:35 CST 2019","Tweet":"@jairocalixto La autoproclamada Jeanine Añez ahora autoproclama como Presidente de México a un tal Juan Manuel.","Autor":"José Luis Ugalde R."}
{"Numero":254,"Fecha":"Sat Nov 16 06:09:22 CST 2019","Tweet":"@JanettePoncede3 No podemos reconocer a un gobierno espurio emanado de un golpe de estado, además la que se autoproclamó presidente, ya se metió y opinó sin que se le pidiera sobre el pueblo de México y su presidente,mal el PAN. Un error tras otro,no dan una buena.","Autor":"Miguel Ángel Hdez"}
{"Numero":255,"Fecha":"Sat Nov 16 06:08:33 CST 2019","Tweet":"Se gesta en México un golpe de Estado. No es paranoia ni alarmismo. Y sí: aquí estamos nosotros el pueblo, para defenderte presidente @lopezobrador_ pero: Qué van a hacer ustedes para evitarlo? Vas a permitir que pase lo de Bolivia? Es tiempo de actuar. Ya!! Desactívalos!!","Autor":"harooctavio"}
{"Numero":256,"Fecha":"Sat Nov 16 05:30:00 CST 2019","Tweet":"El gobierno de México ha sido ambiguo y acomodaticio en su política exterior. Por un lado rechaza involucrarse en problemas a los que mide con la #DoctrinaEstrada y por otro ofrece asilo al ex presidente.  @joelhsantiago     ","Autor":"Opinión La Silla Rota"}
{"Numero":257,"Fecha":"Sat Nov 16 05:12:44 CST 2019","Tweet":"@aristeguicnn @evoespueblo Esa historia yo la escuchado algo parecida. De alguien que se autoproclamo presidente y mexico tuvo 2 presidentes.","Autor":"RODOLFO IBAÑEZ B."}
{"Numero":258,"Fecha":"Sat Nov 16 04:45:47 CST 2019","Tweet":"@jayfifidon @Irma_Sandoval Es de que se sueña con ser la siguiente Presidente de México... así de patéticos son. Tres veces se auto promociona en un mismo tweet. Que asco neta.","Autor":"Licenciado Valeriano of Independence."}
{"Numero":259,"Fecha":"Sat Nov 16 04:44:25 CST 2019","Tweet":"Tres veces se auto promociona en un mismo tweet. Es vergonzoso. De seguro ya se sueña presidente de México. Dios nos libre de semejante tragedia.  ","Autor":"Licenciado Valeriano of Independence."}
{"Numero":260,"Fecha":"Sat Nov 16 04:35:16 CST 2019","Tweet":"Lo tienen que venir a decir de fuera, y en méxico le siguen aplaudiendo al imbecil resentido que tenemos de presidente...  ","Autor":"Carlos BtB"}
{"Numero":261,"Fecha":"Sat Nov 16 04:32:20 CST 2019","Tweet":"Que asco. Sigue pensando que su vida es una eterna campaña y más coraje da el afirmar que Benito Juárez (aka. Guillermo Tell) fue el mejor presidente de México... Ese hombre era una fichita, jamás fue orgulloso de ser indígena.   Lean la historia de Juárez, masón grado 33...  ","Autor":"LEVIATÁN - SIMÓN BLANCO - ?"}
{"Numero":262,"Fecha":"Sat Nov 16 04:20:03 CST 2019","Tweet":"@CiudadanoEcu @elnuevoherald Arconada es uno de los desestabilizadores aquí en México, maldita la hora en que el inútil que se ostenta como presidente le permitió estar aquí!","Autor":"NewFree"}
{"Numero":263,"Fecha":"Sat Nov 16 03:51:03 CST 2019","Tweet":"La Nobel @RigobertMenchu, envió una carta al canciller @m_ebrard para agradecerle su solidaridad con el ex presidente de #Bolivia, @evoespueblo y destacó que el #AsiloPolitico brindado por #México es un hecho histórico. Rechazo la intervención militar.  ","Autor":"Abriendo Caminos MX"}
{"Numero":264,"Fecha":"Sat Nov 16 03:37:28 CST 2019","Tweet":"@NachoRgz Eso se verá de acuerdo a su actuar y los resultados que de a los mexicanos, esto no es un acto de fé! Votamos por un mejor México, no se confunda, Andrés Manuel es un Presidente legítimo, pero no es Dios, así que bájele 3 rayitas, hay mucho trabajo por hacer","Autor":"Clara López"}
{"Numero":265,"Fecha":"Sat Nov 16 03:31:05 CST 2019","Tweet":"El presidente de la Canaco-Ciudad de México dijo que se espera una participación de 13 mil 400 empresas y más de 94 mil 300 puntos de venta en la capital del país    ","Autor":"Conexión Carlos Cota"}
{"Numero":266,"Fecha":"Sat Nov 16 03:06:10 CST 2019","Tweet":"@yeidckol @evoespueblo En vez de preocuparte por tus camaradas comunistas en otro país, preocúpate por tu propio país y por un Presidente Bestia que está jodiendo la economía y crecimiento de Mexico.....Bestia comunista amante de Romo!","Autor":"ConservadorRepublicano"}
{"Numero":267,"Fecha":"Sat Nov 16 02:25:25 CST 2019","Tweet":"@yeidckol @evoespueblo Y cuando vas a exigir alto a los brutales crímenes del narcotráfico por lo de #culiacanlos43delopez o lo #LeBaronFamily y los más de 30 mil muertos en 11 meses del gobierno de #YSQ. Cuando va a hacer un llamado al presidente que de la cara y expulse a @evoespueblo de México","Autor":"Cynthia Varela Mtz."}
{"Numero":268,"Fecha":"Sat Nov 16 01:58:40 CST 2019","Tweet":"@GalindoRocy @Soy_Militar Les digo, solo falta que cambien las leyes para ese wee sea presidente de México. Obvio despues d amlo ...fuchi-guacala","Autor":"PEDRO RODRIGUEZ"}
{"Numero":269,"Fecha":"Sat Nov 16 01:55:24 CST 2019","Tweet":"@Soy_Militar Será el próximo presidente de México. (Sarcasmo).","Autor":"PEDRO RODRIGUEZ"}
{"Numero":270,"Fecha":"Sat Nov 16 01:50:56 CST 2019","Tweet":"@carlos_tr1 @MarioAmFilm @eDewittVanDijk No entiendo eso de que no se puede hacer nada. Se podría hacer mucho, si el presidente, como Jefe de Estado, tuviera una estrategia clara y concisa contra el mayor problema de México, la inseguridad.","Autor":"I won't stop, I will promise you"}
{"Numero":271,"Fecha":"Sat Nov 16 01:34:43 CST 2019","Tweet":"@JTrianaT Las personas no son instituciones mi Don Nadie, Don Ignorante. Esas personas están dentro de la SEDENA y, como presidente Constitucional de Bolivia, estas personas están protegiendo su integridad en México. Vaya todos sus títulos y certificados son nada.","Autor":"Julio"}
{"Numero":272,"Fecha":"Sat Nov 16 01:33:41 CST 2019","Tweet":"Señora, exija el alto a los brutales crimenes de los cárteles en México.  Haga un llamado al presidente López, gabinete político y sus partidos afines a que detengan el horror de las masacres en contra del pueblo mexicano  ","Autor":"Francisco Lechuga"}
{"Numero":273,"Fecha":"Sat Nov 16 01:29:41 CST 2019","Tweet":"@gilbertolozanog Mire señor disque presidente de ese mentado grupo, yo no soy ni un bot de amlo, soy un ciudadano molesto con los corruptos al poder yo vi su video señor, ese donde anda de lucidito en ese recinto militar  Cómo militar de mi amado México le digo que usted tiene mi repudio y rechaz  ","Autor":"Joshua Camargo Benitez"}
{"Numero":274,"Fecha":"Sat Nov 16 01:21:59 CST 2019","Tweet":"@GlodeJo07 El mal llamado presidente ha puesto a Mèxico de rodillas frente al CO por su falta de estrategia. ¿Que debe de pasar para que lo acepte y decida actuar? #AMLORenunciaYa #AmloFracasoPresidencial","Autor":"Monica Serrano"}
{"Numero":275,"Fecha":"Sat Nov 16 01:17:46 CST 2019","Tweet":"@JulesChairo Claro bro¡¡ aquí nadie se echa para atrás¡¡ unidos con el presidente por el bien de México¡ #EsUnHonorEstarConObrador #AmloElMejorPresidenteDelMundo","Autor":"CHAIROMAN"}
{"Numero":276,"Fecha":"Sat Nov 16 01:13:17 CST 2019","Tweet":"Hoy fui víctima de la inseguridad y violencia de este país. Una camioneta me persiguió hasta mi casa, y al sacar fotos a sus placas, se bajaron y me golpearon. Ahorita, estoy con mi mamá, levantando la denuncia. Presidente @lopezobrador_, los jóvenes de México exigimos justicia.  ","Autor":"Daniel Eduardo"}
{"Numero":277,"Fecha":"Sat Nov 16 01:13:14 CST 2019","Tweet":"@aristeguicnn @evoespueblo Este señor me recuerda a alguien... Mmm a un señor que pusimos de presidente de México, siempre evadiendo","Autor":"Victoria A Tolentino"}
{"Numero":278,"Fecha":"Sat Nov 16 00:55:55 CST 2019","Tweet":"México no tiene presidente, tiene un protagonista de templete matutino hablando solo disparates y mostrando su irritabilidad! Lo que pasa en el país es inaudito, a diario nos apalean con leyes y restricciones que poco a poco nos van privando de aire y libertad.#ResisteMéxico.","Autor":"Cyndy M. ?"}
{"Numero":279,"Fecha":"Sat Nov 16 00:53:54 CST 2019","Tweet":"@NachoRgz @maldomora Mi apoyo total a AMLO presidente de México y #NoSoyBot soy ciudadano","Autor":"Mario V. Enríquez"}
{"Numero":280,"Fecha":"Sat Nov 16 00:48:37 CST 2019","Tweet":"Cuando era presidente de Bolivia, Evo Morales, fue uno de los primeros mandatarios del mundo que se solidarizó y colaboró a ayudar a los afectados por los terremotos de magnitud 7.1 y 8.2 grados en la escala de Richter que se produjeron el 19 y 7 de septiembre del 2017 en México  ","Autor":"Checo"}
{"Numero":281,"Fecha":"Sat Nov 16 00:47:21 CST 2019","Tweet":"@Gommber Sigo a mi presidente Amlo desde el 2005  cuando la sucia patraña política del desafuero y hasta hora orgullosamente conociendo su lucha por el pueblo de México","Autor":"hidalo carmen AMLOELMEJORPRESIDENTEDELMUNDO"}
{"Numero":282,"Fecha":"Sat Nov 16 00:30:42 CST 2019","Tweet":"@lopezobrador_ señor presidente mi pregunta es ¿que piensa realmente hacer de y con México? México no es un pueblo que se chupa el dedo muchos saben de las intenciones de su gobierno de hacer de México lo mismo que han hecho con Venezuela  una dictadura","Autor":"Francisco"}
{"Numero":283,"Fecha":"Sat Nov 16 00:28:43 CST 2019","Tweet":"@MasterOfFucker Jaja pendejo, Lopez gobierna todo el país, ea supuestamente presidente de México. Cómprate un p*to mapa.","Autor":"|~Chuck¥ el BOT retediabólico"}
{"Numero":284,"Fecha":"Sat Nov 16 00:18:14 CST 2019","Tweet":"...no está previsto en el sistema de gobierno vigente. Hay tres Poderes y cada uno de ellos tiene su propio Presidente, y entre todos conforman el Gobierno de México.  ¿Entonces por qué éste Sr. insiste en coronarse como Presidente delGobierno de México si legalmente lo lo es?","Autor":"La Mafia del Poder"}
{"Numero":285,"Fecha":"Sat Nov 16 00:16:05 CST 2019","Tweet":"Gracias a López Obrador, Mexico es esto  ante todo el mundo. Que pena, un presidente es el reflejo de una sociedad y bueno, tan mal estamos que tenemos a ese señor como representante.","Autor":"Dianis GT ?"}
{"Numero":286,"Fecha":"Sat Nov 16 00:15:46 CST 2019","Tweet":"...que quede bien claro que decir Presidenta, Residenta o Visitanta es una aberración del lenguaje, propia de analfabetas y estultos.  Regreso al tema principal:  El señor Andrés Manuel es Presidente de UNO de los TRES Poderes. No es El Presidente de México. No hay tal...","Autor":"La Mafia del Poder"}
{"Numero":287,"Fecha":"Sat Nov 16 00:13:16 CST 2019","Tweet":"Pero los chayoteros de México dicen que el presidente @lopezobrador_ es represor de la prensa y que el presidente @evoespueblo también. No veo periodistas tratados así por las autoridades...  ","Autor":"David Espinosa"}
{"Numero":288,"Fecha":"Sat Nov 16 00:03:00 CST 2019","Tweet":"Entonces señor presidente @lopezobrador_ ¿no pasa nada? Digo, porque esto está sucediendo en Nuevo Laredo, Tamaulipas, que por si no se había enterado, es un estado ubicado al noreste de MÉXICO, país del cual usted se encarga y al parecer le vale verga, es una pena no ser Bolivia  ","Autor":"Who Are You In The Dark?"}
{"Numero":289,"Fecha":"Fri Nov 15 23:57:31 CST 2019","Tweet":"@piolinamd @ManuelG73496809 @artaroo2001 @jenarovillamil @evoespueblo @OEA_oficial Ten la plena seguridad que lo hemos hecho.  Solo que el presidente de México tiene sordera voluntaria.  Solo escucha su propia soberbia","Autor":"Rocío"}
{"Numero":290,"Fecha":"Fri Nov 15 23:45:55 CST 2019","Tweet":"@jedyjuan @lopezobrador_ El mejor presidente de Mexico que está rompiendo récord de homicidios e inseguridad además de que no hay crecimiento económico y 3 proyectos inservibles además de insultar a la prensa a cada rato ahí está tu mejor presidente de Mexico que por suerte vivía en la Toscana.","Autor":"chairoland"}
{"Numero":291,"Fecha":"Fri Nov 15 23:39:32 CST 2019","Tweet":"@realDonaldTrump gracias a arteli Miramar y la pólicia estatal disculpa pero ese persona que apostó por México y los que me investigaron carcel unos años así gracias arteli por ustedes pude hacer la labor de México gracias de todo corazón así señor presidente Trump rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":292,"Fecha":"Fri Nov 15 23:38:01 CST 2019","Tweet":"Si entienden que no ha cambiado nada verdad? ni un solo dato que hable de un cambio real. Además de estar haciendo a este presidente con 200 pesos el más rico que ha tenido México, no me creen? hagan un poquito de cuentas de entradas, sus...  ","Autor":"Pedro Lechuga"}
{"Numero":293,"Fecha":"Fri Nov 15 23:34:06 CST 2019","Tweet":"Si que me pone triste enterarme de la muerte de @jorgevergara, soy de @Chivas de toda mi vida y mi corazón, en momentos de mi vida vendí y gane muy bien productos @Omnilife...si @realDonaldTrump es presidente de USA, él bien podía haber sido presidente de México","Autor":"jcAgustin"}
{"Numero":294,"Fecha":"Fri Nov 15 23:30:14 CST 2019","Tweet":"@Pollux19531 Huyyy que Malo, ya se les están acabando sus ideas, apoco creen que eso genera descontento con el pueblo, al contrario , ojalá lo vean salir del más pinche restaurante Fifi de México para que sigan ladrando los Borolistas.  Viva Evo   Evo para presidente    Bola de OGTS","Autor":"Mad Nexus"}
{"Numero":295,"Fecha":"Fri Nov 15 23:17:59 CST 2019","Tweet":"Cuidar tu salud mental es cambiarse de lugar cuando escuchas a tu vecino de mesa referirse al presidente López como la salvación de Mexico","Autor":"Luis Cortés"}
{"Numero":296,"Fecha":"Fri Nov 15 23:16:02 CST 2019","Tweet":"A que cosas con los amigos de #ExcelsiorTv ya me hicieron presidente de Mexico a #Evo ya hasta terminó su administración en Mexico City, Mexico  ","Autor":"Héctor García ?  "}
{"Numero":297,"Fecha":"Fri Nov 15 23:15:42 CST 2019","Tweet":"@Amadoelquelolea Caricia al presidente actual de México","Autor":"Itz"}
{"Numero":298,"Fecha":"Fri Nov 15 23:15:32 CST 2019","Tweet":"Ya pagaron sus impuestos? Así la buena vida que le da @lopezobrador_ a @evoespueblo en México : restaurantes de lujo, camionetas, guaruras... Siempre generoso y queda-bien el presidente con el dinero de otros! Par de HDP!!! #ALasCallesDiciembre1 ","Autor":"Alex Crivocapich"}
{"Numero":299,"Fecha":"Fri Nov 15 23:14:35 CST 2019","Tweet":"@JdFlorez95 @22Emmax @MinneCedric @JeanineAnez Pues yo soy de México, donde votamos la mayoría por un gobierno de izquierda, democrática y legítimamente, donde el pueblo con moral rechaza un golpe de Estado, rechaza a una espuria, a una usurpadora que se autonombró sin quórum, con el ejercito detrás presidente. Qué Vergüenza!","Autor":"Clara López"}
{"Numero":300,"Fecha":"Fri Nov 15 23:14:19 CST 2019","Tweet":"@Soy_Militar López es el resultado de años de políticos corruptos. López aprovecho ese descontento y se volvió presidente. El es un resentido social e inepto, no tienen experiencia ni capacidad para gobernar, por eso usa lo que le funciona bien, dividir. Vienen tiempos difíciles para México","Autor":"Rafael"}
{"Numero":301,"Fecha":"Fri Nov 15 23:14:19 CST 2019","Tweet":"@Soy_Militar López es el resultado de años de políticos corruptos. López aprovecho ese descontento y se volvió presidente. El es un resentido social e inepto, no tienen experiencia ni capacidad para gobernar, por eso usa lo que le funciona bien, dividir. Vienen tiempos difíciles para México","Autor":"Rafael"}
{"Numero":302,"Fecha":"Fri Nov 15 23:11:50 CST 2019","Tweet":"Este presidente tienen que sacarlo  ","Autor":"Vivian Ungar"}
{"Numero":303,"Fecha":"Fri Nov 15 23:07:54 CST 2019","Tweet":"El presidente de MEXICO es otro vomunista  ","Autor":"Vivian Ungar"}
{"Numero":304,"Fecha":"Fri Nov 15 23:05:58 CST 2019","Tweet":"@Margari43144289 @evoespueblo Ya en México nos estamos acostumbrados a esos discursivos de gente estúpida... De todo culpar al presidente cuando el fascismo está actuando por detrás... VIVA LA PRIVATIZACIÓN... Perdón VIVA LA DEMOCRACIA... AHORA SI ESTAN CONOCIENDO LA DICTADURA... ALERTA MEXICO.","Autor":"ALDEBARÁN GARCÍA"}
{"Numero":305,"Fecha":"Fri Nov 15 23:01:34 CST 2019","Tweet":"presidente de mexico andres manuel lopez obrador: @lopezobrador_ que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":306,"Fecha":"Fri Nov 15 22:59:52 CST 2019","Tweet":"Mis pláticas siempre terminan igual: Porfirio Díaz fue el mejor presidente de México.","Autor":"Alina Román"}
{"Numero":307,"Fecha":"Fri Nov 15 22:57:35 CST 2019","Tweet":"POR FAVOR FIRMEN Y COMPARTAN CON SUS CONTACTOS Y SEGUIDORES presidente de mexico andres manuel lopez obrador: que extiendan los apoyos a todas las personas con discapacidad de cualquier edad y estatus - ¡Firma la petición!   vía @Change_Mex","Autor":"alex rueda baja California"}
{"Numero":308,"Fecha":"Fri Nov 15 22:56:28 CST 2019","Tweet":"Los amparos del NACIM se propician por la cancelación, al incumplir leyes.El gran problema de #Morena es qué no se apegan a la constitución,  Mexico se rige por leyes no por ocurrencias del presidente.  Tu lógica o reclamo es insubsistente. No creas que por insultar tienes razón","Autor":"Yesenia"}
{"Numero":309,"Fecha":"Fri Nov 15 22:50:07 CST 2019","Tweet":"@Almagro_OEA2015 @CEJAoficial Desde México te digo cómplice de las masacres .  Pasarás a la historia como el presidente pequeño de la OEA que permitió matanzas en Bolivia y Chile   Ni se te ocurra voltear a México por qué somos millones los que apoyamos a AMLO.   #BoliviaEnDictadura","Autor":"Guason"}
{"Numero":310,"Fecha":"Fri Nov 15 22:48:42 CST 2019","Tweet":"La proponemos para que sustituya al actual presidente de México:  ","Autor":"Conciencia&Dignidad"}
{"Numero":311,"Fecha":"Fri Nov 15 22:47:21 CST 2019","Tweet":"@alexmaulivecom1 @CynthiaLeonorM2 Efectivamente,ya hace tiempo hay de esos médicos cubanos acá en México, AMLO hizo alianzas con Cuba y trajeron algunos por medio de un programa /tratado al que llegaron; también hubo acuerdos sobre temas de petróleo en la reciente visita del presidente cubano a México.","Autor":"CKary Reyes"}
{"Numero":312,"Fecha":"Fri Nov 15 22:42:44 CST 2019","Tweet":"@Pr0meteo_ @freddier La ip de México le ofreció al presidente, pero al final dijo que no, que se tenía que cancelar el aeropuerto. Ya su última versión es que dice que se van a Enriquecer.","Autor":"Chevatlan"}
{"Numero":313,"Fecha":"Fri Nov 15 22:42:39 CST 2019","Tweet":"#ULTIMAHORA Esta noche un convoy de seis unidades blindadas que eran transportadas en tres tráiler arribaron alrededor de las 8:30 de la noche al puerto Dos Bocas, tras el anuncio del presidente de México Andrés Manuel López Obrador de instalar una base militar-naval en Dos Bocas","Autor":"Tabasco en Línea"}
{"Numero":314,"Fecha":"Fri Nov 15 22:39:31 CST 2019","Tweet":"Haber que los que aman al peje digan algo,lean la noticia no puede ser que en Morelos y todo México este así, pero bueno ni un año y el pend....... del presidente dice que todo está bien  ","Autor":"ana cecilia garcia"}
{"Numero":315,"Fecha":"Fri Nov 15 22:34:38 CST 2019","Tweet":"Cómo uno de los que no son suyos se atreve siendo indígena a ser Presidente y acceder a una suite presidencial.  No han visto las casitas blancas del ex presidente de México.  ","Autor":"Se dice Esa Ú"}
{"Numero":316,"Fecha":"Fri Nov 15 22:33:52 CST 2019","Tweet":"Si efectivamente #Mexico se debe de retirar de la @OEA_oficial , ante la represión del pueblo #boliviano . Presidente @lopezobrador_  tome está consideración. @SRE_mx , den una postura clara ante estos hechos. @m_ebrard .  ","Autor":"Joel Váz."}
{"Numero":317,"Fecha":"Fri Nov 15 22:33:26 CST 2019","Tweet":"@PagesBeatriz @lopezobrador_ Cómo siempre muy puntual y exacta en sus comentarios este presidente  transgrede toda autoridad y ley de México cometen fraudes ponen gente a modo y se burla de todos los mexicanos ,permite que un asilado haga política desde nuestro país .","Autor":"castro lome"}
{"Numero":318,"Fecha":"Fri Nov 15 22:32:55 CST 2019","Tweet":"@HijasDeLaMx No creo que vayan tantos a la marcha pacífica ya que muchos de los que irían ya no viven en #Mexico desde el primero de Julio de 2018 puesto que #AMLO fue elegido #Presidente Constitucional de los Estados Unidos #Mexicanos.","Autor":"Sebero H Hernandez ?"}
{"Numero":319,"Fecha":"Fri Nov 15 22:28:51 CST 2019","Tweet":"@marcelag_r Necesitas echarle un ojo a las políticas de asilo para entenderlo.  El Presidente de Venezuela es Maduro, no Guaidó, nadie lo ha elegido en elecciones, por eso se aplica la doctrina Estrada. ?  ","Autor":"Amira Konik"}
{"Numero":320,"Fecha":"Fri Nov 15 22:14:50 CST 2019","Tweet":"@VicenteFoxQue Eres un insulto para los mexicanos, y lo peor , fuiste presidente de México. Inútil.","Autor":"El Peso Plata"}
{"Numero":321,"Fecha":"Fri Nov 15 22:13:15 CST 2019","Tweet":"Sr Presidente @lopezobrador_ , de manera respetuosa, le sugiero que le preste al Presidente Evo Morales su rancho para vivir aquí en México y use las escoltas para cuidar su rancho para cuidar al presidente Evo A ver si así deja de ladrar un poco la derecha conservadora!","Autor":"Mir Rojas EVO"}
{"Numero":322,"Fecha":"Fri Nov 15 22:11:37 CST 2019","Tweet":"México no reconoce a Jeanine Añez como presidente de Bolivia  ","Autor":"Maria Rosa Astorga"}
{"Numero":323,"Fecha":"Fri Nov 15 22:10:00 CST 2019","Tweet":"El actor y ex Gobernador de California, EU, Arnold Schwarzenegger, aseguró que el ex Presidente de México, Vicente Fox Quesada, lo inspiró para incursionar en política.     ","Autor":"Sin Embargo MX"}
{"Numero":324,"Fecha":"Fri Nov 15 22:06:14 CST 2019","Tweet":"@noticiasfides Libertad de expresión. En México no somos represores al presidente Evo no se le cortara ningún derecho de manifestarse, las opiniones son responsabilidad de quien la emite. México no está interviniendo. A otros pendejos con ese cuento","Autor":"Ángeles"}
{"Numero":325,"Fecha":"Fri Nov 15 22:05:50 CST 2019","Tweet":"@Lizgottik Creen que le dé vergüenza a @lopezobrador_ @PartidoMorenaMx que son la burla a nivel internacional! Más amlo con su incompetencia he ineficacia como presidente de México que no ha echo más que cumplir sus caprichos y encubrir al dictador y criminal de @evoespueblo","Autor":"Ulises Cuellar ?"}
{"Numero":326,"Fecha":"Fri Nov 15 22:00:00 CST 2019","Tweet":"#MilenioForos | #LasVacunasFuncionan   ¿Por qué debemos de darle importancia a la vacunación en México? Responden Miguel Ángel Nakamura del ISSSTE  y Javier Mancilla, Presidente de la Academia Mexicana de Pediatría #VacunarParaDarOportunidades  ","Autor":"Milenio.com"}
{"Numero":327,"Fecha":"Fri Nov 15 21:59:33 CST 2019","Tweet":"Las aspiraciones del #MokoCortes a ser presidente interino de México. #Hipocrita  Reconoce PAN a Jeanine Áñez como presidenta interina de Bolivia  ","Autor":"Integrante de La Perrada "}
{"Numero":328,"Fecha":"Fri Nov 15 21:54:28 CST 2019","Tweet":"@yeidckol cállate de verdad das pena exige que tu che presidente haga algo con las matanzas en MEXICO pendeja MEXICO es tu país tu responsabilidad no mames con tus tweets!!","Autor":"Norma Rodriguez"}
{"Numero":329,"Fecha":"Fri Nov 15 21:53:39 CST 2019","Tweet":"@MarkoaChan @ElAmaDeCasa1 @Gerardo50920112 @HansHeimer @mjosefinrb @Pablosembrador @OscarPosadas @gibranrr Tenemos un presidente narco, soltó al criminal, antes fue a la casa de la mamá del Chapo a unos días de dictarle sentencia en EEUU, me imagino que era de vital importancia  Me parece que fue a ofrecer apoyo, que luego se confirmó con el #Culiacanazo   ","Autor":"Cristina Lopez"}
{"Numero":330,"Fecha":"Fri Nov 15 21:48:20 CST 2019","Tweet":"@allizesalgado @mmromanol @GMonroyEnergy @LourdesMelgar @agencia_asea @SEMARNAT_mx Mmmmm.... Va a ver ped...blemas. el presidente está con su diarrea mental además de la verborreica. Si generara energía eléctrica por todo lo que dice y hace, México sería conocido por ser el Faro del mundo o' eraa el rayito de esperanza? No te acabes México!!!","Autor":"Enrique"}
{"Numero":331,"Fecha":"Fri Nov 15 21:46:09 CST 2019","Tweet":"Nuestro país no merece una guerra civil. Nuestra lucha para cambiar fue pacífica, no debemos permitir que México quedé como rehén de estos traidores vendepatrias.  Se presidente @lopezobrador_  @Claudiashein @SEDENAmx  hagan valer por favor nuestras leyes.  ","Autor":"Oscar Zavala"}
{"Numero":332,"Fecha":"Fri Nov 15 21:45:13 CST 2019","Tweet":"Los criminales ahora se fueron al mar, se convirtieron en piratas y atacan a las plataformas en el golfo de México. El presidente @lopezobrador_ ¡Destina más de 200 mdp a la marina para frenar este problema!  ","Autor":"Campechaneando"}
{"Numero":333,"Fecha":"Fri Nov 15 21:43:52 CST 2019","Tweet":"Las mañanitas no se hicieron esperar por motivo del cumpleaños número 66 del presidente de México. ? . . . #AMLO #Cumpleaños #Durango    ","Autor":"QS Noticias"}
{"Numero":334,"Fecha":"Fri Nov 15 21:39:54 CST 2019","Tweet":"@yeidckol @evoespueblo Preocúpate por los más de 150 muertos que hay a diario en México. Increíble el nivel de pendejizmo que manejas. Ahora entiendo el presidente que tiene México si la presidenta de su pártido eres tú.","Autor":"Juan Iraizos"}
{"Numero":335,"Fecha":"Fri Nov 15 21:39:25 CST 2019","Tweet":"Y mucho de lo que hoy se vive en las calles de Bolivia es orquestado desde México por Evo Morales y los suyos. Sigue aferrado a la idea de volver a ser candidato y presidente.   #QuiénEsEvo  #BoliviaLibre    ","Autor":"Mariana Gómez del Campo"}
{"Numero":336,"Fecha":"Fri Nov 15 21:39:22 CST 2019","Tweet":"@yeidckol @evoespueblo Y porque no mejor le exige a su presidente para que no sigan matando gente en Mexico, en vez de que se preocupe por otros países. La caridad empieza por casa!!! Payasa","Autor":"FJEF"}
{"Numero":337,"Fecha":"Fri Nov 15 21:33:57 CST 2019","Tweet":"#AMLO promete incremento de salario en #2020. Se incrementarán los sueldos a los integrantes de las #FuerzasArmadas y a trabajadores en general. #MeCansoGanso.  ","Autor":"Me Canso Ganso"}
{"Numero":338,"Fecha":"Fri Nov 15 21:32:39 CST 2019","Tweet":"@lupitasosa Tienes que respetar a tu PADRE el mejor presidente de la historia de México","Autor":"Luis"}
{"Numero":339,"Fecha":"Fri Nov 15 21:25:00 CST 2019","Tweet":"Un jurado declaró culpable el viernes a Roger Stone, asesor del presidente de Estados Unidos, de siete cargos criminales, entre los que destacan falso testimonio al Congreso, obstrucción a la justicia y manipulación de testigos.  ","Autor":"Forbes México"}
{"Numero":340,"Fecha":"Fri Nov 15 21:22:33 CST 2019","Tweet":"@yeidckol @evoespueblo Señora mejor exijale al presidente de México que pare la inseguridad","Autor":"Arturo Villalobos"}
{"Numero":341,"Fecha":"Fri Nov 15 21:20:00 CST 2019","Tweet":"Con frases y palabras poco conexas entre sí, la autoproclamada presidenta de Bolivia reiteró que la ideología del presidente de México es socialista; pero al mencionarlo se refirió a #AMLO con otro nombre   ","Autor":"LA OCTAVA"}
{"Numero":342,"Fecha":"Fri Nov 15 21:17:20 CST 2019","Tweet":"¿ESTÁS A FAVOR O EN CONTRA DEL TREN MAYA?  A menos de que vivas en el sureste de México no serás parte de la consulta, la obra tendrá un costo de $120 mil millones, según informó el Presidente de la República #AMLO  esta mañana y será terminada antes de que concluya el sexenio.  ","Autor":"Niko Volk's "}
{"Numero":343,"Fecha":"Fri Nov 15 21:15:32 CST 2019","Tweet":"@yeidckol @evoespueblo Ponte a exigir a tu presidente, en México. De nuestros impuestos vives.","Autor":"Jesús Sandoval"}
{"Numero":344,"Fecha":"Fri Nov 15 21:13:57 CST 2019","Tweet":"@epigmenioibarra @Franciscopont @SinEmbargoMX Ladran y ladran a mas no poder , como en los viajes de peña no decian nada prianistas HDSPM..., AMLO mejor presidente de MÉXICO...","Autor":"Santiago"}
{"Numero":345,"Fecha":"Fri Nov 15 21:11:25 CST 2019","Tweet":"@SinlineaMx Miedoso como nadie lo tomo en cuenta, porque nadie se pone en contra de nuestro presidente,porque el realmente está trabajando para México sacándolo de la corrupción y de esos vende patrias ipocritas","Autor":"Marisela"}
{"Numero":346,"Fecha":"Fri Nov 15 21:10:26 CST 2019","Tweet":"@evoespueblo Oiga Ev-adid-o... Sabe de las restricciones y moderación con que debería actuar estando en México  Y, por otro lado... Realmente esta así país? Los....masacran? Le consta o está haciendo propaganda sin fundamento, como acostumbra hacer el presidente López o Maduro","Autor":"SERGIO CHAVEZ"}
{"Numero":347,"Fecha":"Fri Nov 15 21:06:46 CST 2019","Tweet":"@lupitasosa @JLozanoA @lopezdoriga Ese López es el PADRE de todos los mexicanos es el terror de los PRIANISTASS jajajajajajajjaja lo adoran lo aman TIEMBLAN al escuchar su nombre es el mejor presidente de la historia de México","Autor":"Luis"}
{"Numero":348,"Fecha":"Fri Nov 15 21:06:43 CST 2019","Tweet":"@evoespueblo Lárgate de Mexico ! Suficiente tenemos con el inepto que tenemos como presidente.","Autor":"Goreti Basulto"}
{"Numero":349,"Fecha":"Fri Nov 15 21:04:42 CST 2019","Tweet":"Tu mereces ser el Presidente de México, te amamos  ","Autor":"Leonel"}
{"Numero":350,"Fecha":"Fri Nov 15 21:00:00 CST 2019","Tweet":"Homenaje a Jorge Vergara ?  Se guardó un minuto de silencio por el ex presidente de Chivas previo al @fepafut vs @miseleccionmx ?  ?    ","Autor":"La Afición"}
{"Numero":351,"Fecha":"Fri Nov 15 21:00:00 CST 2019","Tweet":"#Video?  Seguro en más de una ocasión escuchaste el nombre de Jorge Carlos Vergara Madrigal, pero además de ser el presidente del Club Chivas, ¿quién era él? ?     ","Autor":"El Sol de México"}
{"Numero":352,"Fecha":"Fri Nov 15 20:59:54 CST 2019","Tweet":"#SeñalInformativa  || El presidente de México, @lopezobrador_ anunció el inicio del proceso de Consulta Indígena en el sur del país, especialmente en comunidades indígenas, sobre la construcción del Tren Maya.  ","Autor":"Canal 44"}
{"Numero":353,"Fecha":"Fri Nov 15 20:58:58 CST 2019","Tweet":"Luca de Meo, actual presidente de @tuSEAT , favorito para dirigir @Groupe_Renault Así lo publica el diario Le Figaro, que señala que está por delante de otros ejecutivos como Alfredo Altavilla, antiguo alto directivo de FCA. @SEAT_Mexico   @RenaultMX  ","Autor":"Vision Automotriz"}
{"Numero":354,"Fecha":"Fri Nov 15 20:57:20 CST 2019","Tweet":"@jairolpzcs @23_wanted @ChumelTorres @JohnAkerman @JohnMAckerman velo ya no te voy a decir nada pero ten en cuenta una cosa al chumel le pagaron por mensionar la fiesta de 2millones de pesos al que insultara a @JohnMAckerman pero solo lo hizo para que empezaran a hablar mal del presidente de mexico","Autor":"Tumbaprianes"}
{"Numero":355,"Fecha":"Fri Nov 15 20:56:41 CST 2019","Tweet":"@SinlineaMx Que chingon, me llamo para felicitarme el presidente del partido segundón de México  -Ningún presidente verdadero en su perra vida","Autor":"Rus Ferman"}
{"Numero":356,"Fecha":"Fri Nov 15 20:47:32 CST 2019","Tweet":"@GianMeda Mentiras y engaños son la verdadera esencia del gobierno de López y esta sólo es una más de las farsas del peor presidente que ha tenido México en su historia y que conste que hemos tenido varios nefastos.","Autor":"Jose A. Dominguez"}
{"Numero":357,"Fecha":"Fri Nov 15 20:47:22 CST 2019","Tweet":"Las Fuerzas Armadas de México muestran LEALTAD al Presidente @lopezobrador_ ¿Así o más claro? Avísenle al menso aquel que convocó a un golpe de estado en México. ?  ","Autor":"Jefte Mendez"}
{"Numero":358,"Fecha":"Fri Nov 15 20:45:42 CST 2019","Tweet":"@Cuervomick @lopezobrador_ Que se va a Centroamérica a ser el mejor presidente de México","Autor":"kari"}
{"Numero":359,"Fecha":"Fri Nov 15 20:40:00 CST 2019","Tweet":"#Finanzas | El presidente López Obrador destacó que es un plan de la Semar que va a incluir el control de todos los puertos   ","Autor":"El Sol de Tampico"}
{"Numero":360,"Fecha":"Fri Nov 15 20:39:19 CST 2019","Tweet":"Asi como el Guaidó Mexicano @MarkoCortes que nadie votaría por él le gustaría autoproclamarse presidente de México ?  ","Autor":"Sergio"}
{"Numero":361,"Fecha":"Fri Nov 15 20:39:14 CST 2019","Tweet":"#Entérate | El presidente de México, Andrés Manuel López Obrador, convocó este viernes  a una consulta con comunidades indígenas sobre el Proyecto de Desarrollo Tren Maya, en la península de Yucatán. ?  ","Autor":"En Foco Noticias"}
{"Numero":362,"Fecha":"Fri Nov 15 20:33:12 CST 2019","Tweet":"@GobiernoMX La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":363,"Fecha":"Fri Nov 15 20:32:51 CST 2019","Tweet":"@SEDENAmx Será un Gran Desfile de la Revolución y estaremos presentes para que se vea el APOYO del Pueblo de México al Presidente @lopezobrador_  por el excelente trabajo que ha realizado en Menos de un año al igual que su equipazo de trabajo que trabaja al mismo ritmo #AMLOEstamosContigo","Autor":"higiniobv29"}
{"Numero":364,"Fecha":"Fri Nov 15 20:31:27 CST 2019","Tweet":"Exijamos un alto a la  *VIOLENCIA EN MEXICO *ALTO AL NARCO EN MEXICO *ALTO A LAS MÁS DE 36000 MUERTES *ALTO AL DESABASTO DE MEDICINAS *ALTO A LAS VIOLACIONES DEL PRESIDENTE A LA CONSTITUCIÓN  *Y MÁS Y MÁS Y MAS  Cuando termines en Mexico te volteas a Bolivia OK?","Autor":"UlisesAcuna"}
{"Numero":365,"Fecha":"Fri Nov 15 20:25:21 CST 2019","Tweet":"@bastianbila @ArielFrankie1 No apoyo gobiernos corruptos. Que trafican con la ignorancia y la pobreza de la gente. Venezuela, Bolivia y Mexico sin algo que destacar Pena damos Con un presidente engañabobos, que apoya a otros iguales 0 resultados y son salvadores de un corrupto igual","Autor":"David"}
{"Numero":366,"Fecha":"Fri Nov 15 20:20:56 CST 2019","Tweet":"@yeidckol @evoespueblo Exijamos un alto a la  *VIOLENCIA EN MEXICO *ALTO AL NARCO EN MEXICO *ALTO A LAS MÁS DE 36000 MUERTES *ALTO AL DESABASTO DE MEDICINAS *ALTO A LAS VIOLACIONES DEL PRESIDENTE A LA CONSTITUCIÓN  *Y MÁS Y MÁS Y MAS  Cuando termines en Mexico te volteas a Bolivia OK?","Autor":"UlisesAcuna"}
{"Numero":367,"Fecha":"Fri Nov 15 20:16:34 CST 2019","Tweet":"Bolivia y México no tienen bronca, la bronca es de ambos VS López  ","Autor":"Armando Fuentes"}
{"Numero":368,"Fecha":"Fri Nov 15 20:13:53 CST 2019","Tweet":"@eternamentesoy Como dice el presidente de México.  Tú tiene otros datos ? pero la realidad está ahí","Autor":"Alex Mena"}
{"Numero":369,"Fecha":"Fri Nov 15 20:11:51 CST 2019","Tweet":"@lopezdoriga Mugre AMLO! y México que vela tiene en el entierro.. A NO, pero ahí va AMLO a meter su cuchara en asuntos que no le incumben y estamos en el ojo del huracán en asuntos que no son nuestros. LA PEOR DECISIÓN DE UN PRESIDENTE DE MÉXICO, ni Peña que pobrecito esta bien wuey","Autor":"Janeth Cruz"}
{"Numero":370,"Fecha":"Fri Nov 15 20:09:24 CST 2019","Tweet":"Cuando los patos le tiran a las escopetas o cuando una dictadora como @JeanineAnez se expresa contra la voluntad popular de otro país cristalizada en su Presidente democráticamente elegido.  ","Autor":"Abravenel March"}
{"Numero":371,"Fecha":"Fri Nov 15 20:02:17 CST 2019","Tweet":"Señor presidente @lopezobrador_ ya no entendí. ¿Mexico va a seguir una política de no intervención, o de intervención?","Autor":"Julio Cordero"}
{"Numero":372,"Fecha":"Fri Nov 15 19:56:07 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Jajajajajajaja mal chiste ... Es el.presidente de México :-(","Autor":"luz quiahua"}
{"Numero":373,"Fecha":"Fri Nov 15 19:53:07 CST 2019","Tweet":"@yeidckol @evoespueblo EXIGELE  a tu presidente que deje de soflamear con un tirano como Evo y se ponga a atender la violencia e inseguridad de México...","Autor":"Dr Jose O Carpintero"}
{"Numero":374,"Fecha":"Fri Nov 15 19:52:49 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en pr...   vía @Change_Mex","Autor":"Daniel Hdz."}
{"Numero":375,"Fecha":"Fri Nov 15 19:49:32 CST 2019","Tweet":"Me reuní con los miembros del Colegio de Contadores de #Aguascalientes para contrastar la realidad con los otros datos del presidente @lopezobrador_. Queremos que a México le vaya bien y para ello se necesita aceptar el momento en el que estamos #MéxicoEnPicada   ","Autor":"Fernando Herrera"}
{"Numero":376,"Fecha":"Fri Nov 15 19:46:40 CST 2019","Tweet":"Ex presidente de Bolivia en México en la 4T  ","Autor":"lourdes p gonzalez l"}
{"Numero":377,"Fecha":"Fri Nov 15 19:46:01 CST 2019","Tweet":"La señora @JeanineAnez padece de analfabetismo funcional: confunde al presidente de México ; sobre socialismo es una ignorante (típico de la derecha golpista). @eleconomista   ","Autor":"Compa Moy"}
{"Numero":378,"Fecha":"Fri Nov 15 19:37:20 CST 2019","Tweet":"El caso de México con lo de Evo es muy interesante. Creo que están ocurriendo cosas relativas a la política interna mexicana como no habíamos visto a propósito de algo externo.  El Presidente tiene razón cuando dice que estanos viviendo en tiempos interesantes.","Autor":"soylanda"}
{"Numero":379,"Fecha":"Fri Nov 15 19:34:09 CST 2019","Tweet":"@CarlosP06126642 @dianacinnamon @AMLOesPendejo Que eres un hipócrita: vives en la cuna del capitalismo/neoliberalismo beneficiándote de el (si no recibes nada de México significa que tienes todo allá) y aún así apoyas a un presidente que quiere desaparecerlo; evidentemente es hipocresía","Autor":"Marcos Cuautli"}
{"Numero":380,"Fecha":"Fri Nov 15 19:34:07 CST 2019","Tweet":"@yeidckol @evoespueblo Señora ya siéntese! Vieja ridícula exija al Presidente no estar como el chinito nomas milando la omisión de tantos asesinatos aquí en México a los Mexicanos es delito tambien usted como es extranjera no le importa nada más que la grilla váyase a Venezuela a Perú la invitó","Autor":"Armandin"}
{"Numero":381,"Fecha":"Fri Nov 15 19:33:15 CST 2019","Tweet":"#FutbolNacional El fallecimiento del empresario Jorge Vergara, dueño de Chivas, llena de luto a todo el país, aseguró Jesús Martínez, presidente de Grupo Pachuca.   ","Autor":"La Copa Criterio"}
{"Numero":382,"Fecha":"Fri Nov 15 19:31:07 CST 2019","Tweet":"@gilbertolozanog Tú y tu manadita no nos asustan, pinche prianista descerebrado. Lo q reclamamos es q le faltas al respeto al mejor presidente de los últimos tiempos en México. #AmloSomosTodos solo una minoría imperceptible anda lloriqueando por perder privilegios. Así que chinga tu madre Loasno","Autor":"Nestor Hernandez"}
{"Numero":383,"Fecha":"Fri Nov 15 19:26:46 CST 2019","Tweet":"En estas imágenes hay una gran diferencia con el de México.   @FelixSalgadoMX no ha sido dirigente de nada ni mucho menos presidente. ¿De dónde salió?  ","Autor":"Carlos Torres "}
{"Numero":384,"Fecha":"Fri Nov 15 19:25:53 CST 2019","Tweet":"Despues de la visita del Presidente de Mexico, un paseo por el bonito centro del San Francisco del Mezquital Dgo.  ","Autor":"Arnulfo León Campos"}
{"Numero":385,"Fecha":"Fri Nov 15 19:23:32 CST 2019","Tweet":"@VicenteFoxQue Eres puro pájaro nalgon  que al volar te pesa el cucurucho.. se te va a poner pesado el pueblo de México. . No el presidente Lopez Obrador. ..","Autor":"FRANCISCO GUERRA TEOLOGÍA"}
{"Numero":386,"Fecha":"Fri Nov 15 19:17:53 CST 2019","Tweet":"@SimnTolomeo2 De acuerdo, en su momento el otro López fue considerado el peor presidente. Ahora López se lo ha ganado a pulso: es el peor presidente de México hasta hoy.","Autor":"Juan Ruiz"}
{"Numero":387,"Fecha":"Fri Nov 15 19:16:48 CST 2019","Tweet":"Dice Evo k. Pronto. México terminará. Su crisis. K viene a. Resolver.  Lo. De. Culiacán. El. Es. El .nuevo. Presidente. Y. Si. No. Creen. Todas. Las. Cámaras. Andan .tras. De. El. Dónde. Come .quien lo. Cuida. Lo .de. El .mesías. Y. Sus .putas. Mañaneras. Eso. Ya. Es. Pasado!","Autor":"Batman"}
{"Numero":388,"Fecha":"Fri Nov 15 19:16:42 CST 2019","Tweet":"Andrés Manuel López Obrador, presidente de México, afirmó que su prioridad serán los más necesitados hasta que se muera  ","Autor":"24 HORAS"}
{"Numero":389,"Fecha":"Fri Nov 15 19:15:29 CST 2019","Tweet":"@OntoThanatos @KatuArkonada @anibal_guer @lopezobrador_ Está fallando el presidente,su plan es bueno,pero a largo plazo,ahora urge parar a los criminales,el estado debe de usar toda su fuerza.URGE PARAR ESTA MASACRE EN MÉXICO @lopezobrador_","Autor":"ALMA GRANDE"}
{"Numero":390,"Fecha":"Fri Nov 15 19:10:34 CST 2019","Tweet":"@CamposZanabria Ya ni hablar, los chairos van a defender todo lo que haga el presidente, vi unos comentando que no importa mantenerlo, mantendrían a más, el país se ha vuelto una orda de esclavos de AMLO. Menos opinión y mas acción","Autor":"Nacionalista Mexicano"}
{"Numero":391,"Fecha":"Fri Nov 15 19:07:14 CST 2019","Tweet":"@cauhdez @Milenio @gibranrr Presidente de la comisión de energía en Chafamex, aquí le dejo una referencia de utilidad que sus padres jamás le dieron?  De nada, gracias México   ","Autor":"Francisco Amador"}
{"Numero":392,"Fecha":"Fri Nov 15 19:02:31 CST 2019","Tweet":"Una vez más......Clases de Historia de México gratis con nuestro Presidente @lopezobrador_  ","Autor":"Lic.Felipe González C."}
{"Numero":393,"Fecha":"Fri Nov 15 19:01:48 CST 2019","Tweet":"@Santt_iaggo A ninguna, no tiene porqué ser derecha o izquierda, yo apoyaría a una persona con un verdadero proyecto para mejorar al país, una persona inteligente, con visión, y honrado, cosa que el actual presidente de México no es y los anteriores tampoco!!","Autor":"Edgar R.N."}
{"Numero":394,"Fecha":"Fri Nov 15 19:01:18 CST 2019","Tweet":"#PiedraEnElZapato |  El expresidente de México, Vicente Fox, agarra un nuevo aire. A sus 77 años está muy activo en redes sociales y es el principal opositor al presidente Andrés Manuel López Obrador.  #OpiniónLSR     ","Autor":"LSR Guanajuato"}
{"Numero":395,"Fecha":"Fri Nov 15 18:56:16 CST 2019","Tweet":"@andreskeiman @mijisoficial Además, más dinero se gastó en los dos estadios de béisbol de @lopezobrador_ un capricho del presidente por su afición por un deporte marginal en México","Autor":"Ricardo"}
{"Numero":396,"Fecha":"Fri Nov 15 18:54:06 CST 2019","Tweet":"@evoespueblo Animo Sr. Presidente, América esta a la expectativa de las injusticias del imperialismo en caída, hoy mas que nunca el pueblo de Bolivia no esta solo, México contigo #ElMundoConEvo no permitiremos les roben sus logros y saqueen su prodigiosa tierra #LatinoaméricaUnidaEsPoderosa","Autor":"Rogelio López"}
{"Numero":397,"Fecha":"Fri Nov 15 18:53:26 CST 2019","Tweet":"Somos la vergüenza internacional. Pero en México somos millones que no compartimos lo que hace el presidente. Fuera Evo de México.  ","Autor":"Indignado por México"}
{"Numero":398,"Fecha":"Fri Nov 15 18:52:57 CST 2019","Tweet":"#PorSiTeLoPerdiste ? | AMLO promete incremento de salario en 2020  Más info aquí ?  ","Autor":"El Heraldo de Tabasco"}
{"Numero":399,"Fecha":"Fri Nov 15 18:51:33 CST 2019","Tweet":"Recorrió Narciso Bassols los campos de concentración en Francia diciendo: Republicanos españoles Mexico y presidente Gral. Lázaro Cárdenas los reciben con los brazos abiertos. Que desmemoria e ingratitud la de algunos descendientes de esos refugiados como Sergio Sarmiento!  ","Autor":"Fátima Enciso"}
{"Numero":400,"Fecha":"Fri Nov 15 18:50:10 CST 2019","Tweet":"Escuchen como el huésped distinguido de este gobierno hizo para reelegirse varias veces. ? Fue cambiando la constitución  ? Se apoderó de los ministros de la suprema corte En fin vean a quien está protegiendo el presidente de México.  Paladín de la democracia  #ALaCalleDic1  ","Autor":"Rocío"}
{"Numero":401,"Fecha":"Fri Nov 15 18:50:10 CST 2019","Tweet":"Escuchen como el huésped distinguido de este gobierno hizo para reelegirse varias veces. ? Fue cambiando la constitución  ? Se apoderó de los ministros de la suprema corte En fin vean a quien está protegiendo el presidente de México.  Paladín de la democracia  #ALaCalleDic1  ","Autor":"Rocío"}
{"Numero":402,"Fecha":"Fri Nov 15 18:49:20 CST 2019","Tweet":"Apuesto lo que quieran a quien quiera que en La mañanera del lunes, nuestro precioso Presidente de la Republica dirá que la Economía en México está mejor que nunca porque hubo un chingo de compras en #ElBuenFin2019 .","Autor":"Adonis Yepez"}
{"Numero":403,"Fecha":"Fri Nov 15 18:43:11 CST 2019","Tweet":"@PicazoRivero @lopezobrador_  de lengua te comiste un taco verdad? criticaste e hiciste pedazos a los anteriores gobiernos por corruptos y ellos se quedan chiquitos, tu gobierno da saco de corrupción, pasarás a la historia como el peor presidente de México!","Autor":"Laura E"}
{"Numero":404,"Fecha":"Fri Nov 15 18:41:24 CST 2019","Tweet":"@evoespueblo Evo ya estas en México de gorrón de los   mexicanos, ya no eres presidente por que no te dedicas a otra cosa, sino vete de nuevo a tu país.","Autor":"Mike Sheep"}
{"Numero":405,"Fecha":"Fri Nov 15 18:37:20 CST 2019","Tweet":"El asunto de Evo en México podría estar olvidado, si este sujeto no tuviers tanta libertad en el pico. Presidente, no queremos que un personaje extranjero utilice nuesto país como un medio para organizar...  ","Autor":"Antonio Sánchez R"}
{"Numero":406,"Fecha":"Fri Nov 15 18:36:53 CST 2019","Tweet":"@ClaudioXGG @caroescer En MEXICO nunca habíamos visto un presidente que no le importara la población, está acción me parece similar a las acciones que tomo Pol Pot de reubicar a los campesinos en Vietnam","Autor":"¡Soy libre!"}
{"Numero":407,"Fecha":"Fri Nov 15 18:30:46 CST 2019","Tweet":"@OrlenysOV @evoespueblo,eres Presidente constitucional,ve a arreglar tus dsmdrs,por lo menos a qué se lleve el cambio de poder!;la gente que culpa tiene!;y tú en Mexico bien tragado,mientras el pueblo,o lo matan de una bala,o de hambre; y también la derecha,hagan las cosas por la paz!","Autor":"@arbolitorenovado"}
{"Numero":408,"Fecha":"Fri Nov 15 18:30:42 CST 2019","Tweet":"@ChayraIrma1 México está lleno de resentidos e ignorantes.  Jamás podría ser @lopezobrador_ presidente de un país desarrollado.","Autor":"Poncho Herrera"}
{"Numero":409,"Fecha":"Fri Nov 15 18:26:52 CST 2019","Tweet":"@_VicenteSerrano @lopezobrador_ @jantonioruizh Sr presidente, a México le urge incorporar al desarrollo al sureste y suroeste MEXICANO, no se puede parar está magna obra, que corresponderá a la vena orta de esa región","Autor":"ALFONSO "}
{"Numero":410,"Fecha":"Fri Nov 15 18:24:38 CST 2019","Tweet":"Muere Jorge Vergara, dueño de las Chivas de Guadalajara de México  ","Autor":"josemilianorellana"}
{"Numero":411,"Fecha":"Fri Nov 15 18:24:27 CST 2019","Tweet":"@Kin_huidobro @azucenau @UNAM_MX @iartetam @evoespueblo No sea estúpido de verdad, ahora el presidente es un héroe? Paso de ser el mejor de México, a mejor del mundo y ahora un héroe Pffff hasta donde llega el pendejismo","Autor":"A. Fuentes"}
{"Numero":412,"Fecha":"Fri Nov 15 18:22:52 CST 2019","Tweet":"#Fotos ?   , titular de Gobernación, acudió en representación del presidente López Obrador al tercer informe de Alejandro Murat Hinojosa, gobernador de Oaxaca. Fotos: Victor Castillo  ","Autor":"El Sol de México"}
{"Numero":413,"Fecha":"Fri Nov 15 18:22:52 CST 2019","Tweet":"Quien es capaz de voltear a verse asimismo es capaz de avanzar. Dr. Jorge Olvera García, Presidente de la Comisión de Derechos Humanos del Estado de México.  ","Autor":"Ariel Contreras Niet"}
{"Numero":414,"Fecha":"Fri Nov 15 18:20:26 CST 2019","Tweet":"Presidente sanciona ley que prohíbe el consumo de licor y drogas en zonas públicas   vía @ElUniversalCtg | Hoy en Colombia. Mientras tanto en México posiblemente en abril de 2020.","Autor":"Carlos Marinero"}
{"Numero":415,"Fecha":"Fri Nov 15 18:18:26 CST 2019","Tweet":"El presidente de #Sinosure, Song Shuguang, expresó su confianza en #Pemex y resaltó que para China, México es el segundo socio más importante en América Latina.  ","Autor":"Petróleos Mexicanos"}
{"Numero":416,"Fecha":"Fri Nov 15 18:18:09 CST 2019","Tweet":"Con frases y palabras poco conexas entre sí, la autoproclamada presidenta de Bolivia reiteró que la ideología del presidente de México es socialista; pero al mencionarlo se refirió a él con otro nombre   ","Autor":"LA OCTAVA"}
{"Numero":417,"Fecha":"Fri Nov 15 18:15:56 CST 2019","Tweet":"#Bolivia... Para los que creen que el de la dictadura era el Presidente Evo Morales.  La derecha fascista es igual en México y toda nuestra #AméricaLatina.  ","Autor":"Biblioteca Rosario Ibarra de Piedra"}
{"Numero":418,"Fecha":"Fri Nov 15 18:05:30 CST 2019","Tweet":"@evoespueblo tiene las escoltas que ni el Presidente de México @lopezobrador_ tiene  En su propio País!! Es Neta? Dirian por ahi","Autor":"Mike Martin"}
{"Numero":419,"Fecha":"Fri Nov 15 18:01:12 CST 2019","Tweet":"@monerorape Según la derecha chafa de México dice que AMLO está golpeando la libertad de expresión, pero aplauden este tipo de gobiernos... Ahora imaginemos que el presidente dijera que va a ir vs los periodistas o pseudo periodistas que están causando sedición... jajaja sería maravilloso ?","Autor":"Apolo"}
{"Numero":420,"Fecha":"Fri Nov 15 18:00:44 CST 2019","Tweet":"@epigmenioibarra @SinEmbargoMX No es necesario justificar ni aclarar ante la derecha opositora que todo le hace daño las actividades del Presidente @evoespueblo huésped distinguido de la Ciudad de México, lo conocemos por una persona seria e íntegra. Y en el último de los casos puede hacer lo que él quiera","Autor":"Mario León"}
