{"Numero":1,"Fecha":"Tue Nov 19 17:59:12 CST 2019","Tweet":"@politicomx @jenarovillamil @warkentin @LeonKrauze @FernandoDworak Con todo respeto señor presidente usted no es el primero pero sí el mas grande fraude en la historia de México.","Autor":"Eduardo Gutierrez"}
{"Numero":2,"Fecha":"Tue Nov 19 17:58:38 CST 2019","Tweet":"@lopezdoriga Habla como si fuera él presidente de México. No amenace con las palabras de López Obrador que sólo se describen como traidores.","Autor":"Jose Luis Herrera G."}
{"Numero":3,"Fecha":"Tue Nov 19 17:56:24 CST 2019","Tweet":"Historia de las Literaturas en México, siglos XIX, XX y XXI   Próximo viernes en el Auditorio de la Casa de las Humanidades, Av. Presidente Carranza 162, (casi esquina con Tres Cruces), Coyoacán, Ciudad de México  ","Autor":"Germán Castro ?"}
{"Numero":4,"Fecha":"Tue Nov 19 17:56:01 CST 2019","Tweet":"#AMLOEstamosContigo Con usted Presidente  México requiere de unidad para lograr un México de excelencia ?  ","Autor":"Magdalena González A"}
{"Numero":5,"Fecha":"Tue Nov 19 17:53:58 CST 2019","Tweet":"El presidente AMLO incluyó en su libro episodios de 'fraude' y robo cometidos por el conquistador Hernán Cortés.  ","Autor":"Forbes México"}
{"Numero":6,"Fecha":"Tue Nov 19 17:51:55 CST 2019","Tweet":"ES QUE LA GENTE NO PUEDE ENTENDER QUE EL CAMBIO ES LENTO PERO QUE CON LA SABIDURÍA Y LA HONESTIDAD DE MI PRESIDENTE MEXICO SERA POTENCIA PERO NO PUEDE ARREGLAR EN UN AÑO LO QUE SE ROBARON EN OCHENTA AÑOS DE GOBIERNO NEOLIBERAL, TIENES CIGARROS?  ","Autor":"Rubs ?"}
{"Numero":7,"Fecha":"Tue Nov 19 17:50:03 CST 2019","Tweet":"@HernnCortes @El_Universal_Mx @lopezobrador_ Vergüenza de  presidente  que tenemos en México , mil disculpas al mundo entero por ello.","Autor":"Jorge Verber"}
{"Numero":8,"Fecha":"Tue Nov 19 17:47:44 CST 2019","Tweet":"El presidente @lopezobrador_, recibe al primer ministro de #Singapur en #PalacioNacional, Lee Hsien Loong, quien realiza una visita oficial a #México.   Nota completa:     ","Autor":"Ahora Tabasco"}
{"Numero":9,"Fecha":"Tue Nov 19 17:46:52 CST 2019","Tweet":"@fernandeznorona Que emocionante. Miles de chairos aclarando al próximo Presidente Mexico. Ni formoliado iria.","Autor":"Francisco Montoya V."}
{"Numero":10,"Fecha":"Tue Nov 19 17:43:58 CST 2019","Tweet":"¿Como cuando en el 2006 el viejito se auto nombró presidente legítimo de México? A ok  ","Autor":"Neil Mendoza"}
{"Numero":11,"Fecha":"Tue Nov 19 17:42:19 CST 2019","Tweet":"@FannyVG50 Quien es Claudio X? que es futuro 21? que es México libre? quien es esa señora? López Obrador es presidente constitucional de los Estados Unidos Mexicanos, con o sin marchas eso no lo va a cambiar un montón de empresarios y políticos obsesionados con el poder","Autor":"El Josefo"}
{"Numero":12,"Fecha":"Tue Nov 19 17:42:05 CST 2019","Tweet":"Presidente invita al 109 Aniversario de la Revolución Mexicana El presidente Andrés Manuel López Obrador invitó a conmemorar este 20 de noviembre el 109 Aniversario de la Revolución Mexicana. Desde las 10:00 horas en el Zócalo de la Ciudad de México se llevarán [...]  ","Autor":"Centro Noticias"}
{"Numero":13,"Fecha":"Tue Nov 19 17:41:50 CST 2019","Tweet":"El presidente municipal de Cuautinchán, Raúl Babines Pérez, denunció que debido al conflicto que se suscitó con la transnacional Cementos de México (Cemex) ha recibido amenazas por parte de representantes...  ","Autor":"Israel Sampedro"}
{"Numero":14,"Fecha":"Tue Nov 19 17:35:00 CST 2019","Tweet":"#AGVM | Declaraciones del Presidente de la AGVM y Vicepresidente de la #FMG , el Ing. Fernando Lemmen-Meyer , en la inauguración de la primer Copa Valle de México que tuvo sede en el Club de Golf Vallescondido y Club Campestre Chiluca.     vía @YouTube","Autor":"AGVM Golf"}
{"Numero":15,"Fecha":"Tue Nov 19 17:34:10 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que Singapur tendrá participación en el Plan de Desarrollo del Istmo de Tehuantepec que tiene en marcha el Gobierno de México.   Información ampliada:    ","Autor":"RCP Noticias"}
{"Numero":16,"Fecha":"Tue Nov 19 17:32:50 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ LO QUE QUIERE DECIR @lopezobrador_  ES QUE HERNÁN CORTES LE CHINGO LA PRESIDENCIA? PERO QUE TAL REGALOTE QUE LE HIZO EL TRAÍDOR DE @EPN A LOPEZ NI MAS NI MENOS QUE LA PRESIDENCIA DE MEXICO DE OTRA FORMA LOPEZ JAMÁS HUBIERA SIDO PRESIDENTE","Autor":"Simona meyer"}
{"Numero":17,"Fecha":"Tue Nov 19 17:29:44 CST 2019","Tweet":"Y dónde quedó  por el bien de México primero los pobres pura demagogia por parte del presidente de la República #AMLOAutoritario miente miente !!!!  ","Autor":"Miko Morales"}
{"Numero":18,"Fecha":"Tue Nov 19 17:27:06 CST 2019","Tweet":"@Revolucion3_0 #JavierSiciliaNOmeRepresenta el gran soberano de nuestro lindo y querido México está con nuestro Presidente AMLO..vamos con todo por la 4T...!!!","Autor":"J Salomon Valdes T"}
{"Numero":19,"Fecha":"Tue Nov 19 17:26:58 CST 2019","Tweet":"Y dónde quedó  por el bien de México primero los pobres pura demagogia por parte del presidente de la República #AMLOAutoritario miente miente !!!!","Autor":"Ley Min"}
{"Numero":20,"Fecha":"Tue Nov 19 17:26:47 CST 2019","Tweet":"Y dónde quedó  por el bien de México primero los pobres pura demagogia por parte del presidente de la República #AMLOAutoritario miente miente !!!!  ","Autor":"andres torres "}
{"Numero":21,"Fecha":"Tue Nov 19 17:26:07 CST 2019","Tweet":"@montyrms @brozoxmiswebs Muna Dora Buchahin Para presidente de Mexico...","Autor":"Martin Felix Pullin"}
{"Numero":22,"Fecha":"Tue Nov 19 17:24:07 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @FelipeCalderon @VicenteFoxQue Fox dejo la Presidencia hace 14 anios, y Calderon 8 anios.  Lopez hoy es el Presidente, y no hace NADA.  Ya dejen en paz a los pendejos rateros anteriores, y pidanle al pendejo @lopezobrador_ que asuma su papel y se ponga a trabajar/gobernar en lugar de buscar conquistar Mexico","Autor":"Carlos Ramon"}
{"Numero":23,"Fecha":"Tue Nov 19 17:23:01 CST 2019","Tweet":"@HernanGomezB No Hernán (homónimo del 1er defraudador en México, presidente López dixit)  Repudiamos su asilo por qué   -se le da trato preferencial respecto a otros asilados  -el provocó , por su apetito de poder desde el 2016, el clamor popular que derivo en esto  -su relación con el narco","Autor":"SERGIO CHAVEZ"}
{"Numero":24,"Fecha":"Tue Nov 19 17:21:56 CST 2019","Tweet":"Presidente: Tenemos la certeza de que los principios éticos y vanguardistas de nuestro pueblo son las claves del nuevo pacto social y del modelo de desarrollo para el México que está renaciendo.  Los principios éticos y vanguardistas de nuestro pueblo:   ","Autor":"Laura Michel"}
{"Numero":25,"Fecha":"Tue Nov 19 17:18:50 CST 2019","Tweet":"Tengo curiosidad... todos los días hay hasta 5 HTs en contra de AMLO, si la derecha es minoría en México, muy insignificante por cierto ya que el Presidente de México @lopezobrador_ tiene una aprobación del 80 por ciento... ¿De dónde o quiénes pagan en la red para posicionarse?","Autor":"El Tío Tony"}
{"Numero":26,"Fecha":"Tue Nov 19 17:15:00 CST 2019","Tweet":"?  @FerVilchisMx, presidente municipal de #Ecatepec declaró que ya se detuvo a 1 de los chóferes involucrados en el accidente de la México - Pachuca.    ","Autor":"Telediario Mx"}
{"Numero":27,"Fecha":"Tue Nov 19 17:11:13 CST 2019","Tweet":"@vox_es Creo que el respeto debe de surgir de todas las partes, respuestas estúpidas de como te diriges a las personas causa guerras, en primer lugar es un Presidente y es un país, México. El que se hable de un Hernán Cortés, y todas las inconsistencias como persona contra un país!!!","Autor":"Martin Palomino"}
{"Numero":28,"Fecha":"Tue Nov 19 17:11:02 CST 2019","Tweet":"@luisghernan @FelipeCalderon @MemoNajera6 Con todo respeto el Genocida no tiene gracia para nada de eso, lo suyo es Ingobernabilidad , intentonas golpistas, sus complejos , su gen entreguista , simplemente es el peor ex presidente de Mexico.","Autor":"jepeal_48"}
{"Numero":29,"Fecha":"Tue Nov 19 17:10:23 CST 2019","Tweet":"El presidente de México es el encargado de la administración pública y desde luego, es servidor público!  ","Autor":"Jesús Ortega M."}
{"Numero":30,"Fecha":"Tue Nov 19 17:08:10 CST 2019","Tweet":"Legislativo || Señala @alfonsoramirezc presidente de la @C_Presupuesto que hay aceptación sobre la creación de una Financiera Nacional Agropecuaria @Finagro ya que en México siempre buscado tener una banca agrícola. ?   ","Autor":"RutaElectoralmx"}
{"Numero":31,"Fecha":"Tue Nov 19 17:03:42 CST 2019","Tweet":"@adrian_hades @lopezobrador_ Comparar a Porfirio Diaz, que trajo el progreso a Mexico y saco de la miseria a un pais que habia salido de la guerra con un presidente que dice abrazos, no balazos?","Autor":"Emmanuel Marquez"}
{"Numero":32,"Fecha":"Tue Nov 19 17:02:08 CST 2019","Tweet":"?#INFÓRMATE? El presidente municipal de Ecatepec, @FerVilchisMx ,visitó a cinco personas que sobrevivieron al accidente entre tres autobuses de pasajeros en la autopista México-Pachuca, ocurrido la noche de este lunes y que dejó un saldo de 13 fallecidos  ","Autor":"Dimension_95"}
{"Numero":33,"Fecha":"Tue Nov 19 17:02:00 CST 2019","Tweet":"#MilenioForos | #LasVacunasFuncionan   ¿Por qué debemos de darle importancia a la vacunación en México? Responden Miguel Ángel Nakamura del ISSSTE  y Javier Mancilla, Presidente de la Academia Mexicana de Pediatría #VacunarParaDarOportunidades  ","Autor":"Milenio.com"}
{"Numero":34,"Fecha":"Tue Nov 19 17:00:00 CST 2019","Tweet":"GALERÍA | El presidente de México, Andrés Manuel López Obrador (d.c.); acompañado de su esposa, Beatriz Gutiérrez Müller (d) y el primer ministro de Singapur, Lee Hsien Loong (i.c.); junto a su esposa, Ho Ching (i), participan en el acto de bienvenida en Palacio Nacional en #CDMX  ","Autor":"EFEMEX"}
{"Numero":35,"Fecha":"Tue Nov 19 17:00:00 CST 2019","Tweet":"Los avances alcanzados han sido posibles gracias al diálogo abierto, transparente e institucional con las autoridades: Enrique Téllez, presidente de la @ADI_MEXICO.  ","Autor":"EN CONCRETO"}
{"Numero":36,"Fecha":"Tue Nov 19 16:59:23 CST 2019","Tweet":"@Faitelson_ESPN Yo sólo le preguntaría al señor David faitelson.. ¿qué se siente haber sido golpeado por el futuro presidente de la ciudad de México? porque seamos honestos como están las cosas Y como este país está lleno de montones de analfabestias no dudo que Cuauhtémoc blanco sea presidente","Autor":"FLAMING FINGER'S ®"}
{"Numero":37,"Fecha":"Tue Nov 19 16:56:23 CST 2019","Tweet":"La Academia de Arquitectura Valle de México tiene nuevo nuevo presidente  ","Autor":"Obrasweb"}
{"Numero":38,"Fecha":"Tue Nov 19 16:56:08 CST 2019","Tweet":"Gracias Sr presidente @lopezobrador_  usted siempre preocupado por el bienestar de México!   ","Autor":"Peperina"}
{"Numero":39,"Fecha":"Tue Nov 19 16:49:02 CST 2019","Tweet":"Y dónde quedó  por el bien de México primero los pobres pura demagogia por parte del presidente de la República #AMLOAutoritario miente miente!!!!","Autor":"Rosario Hinojosa Walle"}
{"Numero":40,"Fecha":"Tue Nov 19 16:48:38 CST 2019","Tweet":"Luis Niño de Rivera, presidente de la Asociación de Bancos de México, dijo que en los primeros cuatro meses de 2020 los bancos reprogramarán las 1.3 millones de Terminales Punto de Venta que están en el país.   ","Autor":"CRV & Co."}
{"Numero":41,"Fecha":"Tue Nov 19 16:45:29 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente, los afores fue producto del régimen NEOLIBERAL, Le falta arreglar y quitar eso, todos los que trabajan y cotizan al IMSS, tienen DERECHO A UNA PENSION DIGNA DE POR VIDA, COMO TODO MUNDO AQUI EN MÉXICO","Autor":"MÁXIMO."}
{"Numero":42,"Fecha":"Tue Nov 19 16:43:36 CST 2019","Tweet":"Lo dice el que llamó #espurio a #FelipeCalderon y se auronombró presidente de #México en 2006. No, bueno. Es innegable que el #presidentito no tiene la más mínima autocrítica. ¿Y ahora la culpa será de Cortés? ¿Y por qué no de una vez también de Quetzalcóatl por no regresar? ?  ","Autor":"Divina ? #NoSoyBot"}
{"Numero":43,"Fecha":"Tue Nov 19 16:42:08 CST 2019","Tweet":"@FelipeCalderon La única vergüenza para México es haberte tenido como presidente, por tu culpa y de los demás expresidentes hundieron a México en la corrupción, pobreza, violencia, México es para que fuera una potencia mundial.","Autor":"Kenny Flores"}
{"Numero":44,"Fecha":"Tue Nov 19 16:35:00 CST 2019","Tweet":"El presidente chileno reconoció que durante las protestas de las últimas semanas las fuerzas del estado hicieron uso excesivo de la fuerza y no respetaron protocolos.  ","Autor":"Forbes México"}
{"Numero":45,"Fecha":"Tue Nov 19 16:29:35 CST 2019","Tweet":"Comunicado de la Amedi respecto a medios públicos en México   ","Autor":"Juan Larrosa"}
{"Numero":46,"Fecha":"Tue Nov 19 16:28:40 CST 2019","Tweet":"@JohnMAckerman @GerardoLissardy @evoespueblo Yo te reto a que debatamos sobre Salud, economía y seguridad de Mexico  Bolivia déjalo, enfócate en Mexico, reta a tu presidente. Hazlo que trabaje. Que no se equivoque  Que defenderías de los resultados obscenos que se tienen?","Autor":"David"}
{"Numero":47,"Fecha":"Tue Nov 19 16:26:42 CST 2019","Tweet":"El presidente aseveró que van a garantizar que los egresados puedan trabajar en las empresas de Microsoft y se les asegure un empleo  ","Autor":"El Heraldode Chiapas"}
{"Numero":48,"Fecha":"Tue Nov 19 16:22:53 CST 2019","Tweet":"@edelamadrid Es el México que con educación, justa repartición de la riqueza ? al lado del Presidente estamos construyendo ? #AMLOEstamosContigo ?","Autor":"Magdalena González A"}
{"Numero":49,"Fecha":"Tue Nov 19 16:20:02 CST 2019","Tweet":"Gracias: El presidente Andrés Manuel López Obrador suspendió los procesos de licitación para la explotación de petróleo en diciembre pasado, con lo que además de perder inversión privada, se escaparon 274 mil mdd.  ","Autor":"Innversionistas"}
{"Numero":50,"Fecha":"Tue Nov 19 16:19:26 CST 2019","Tweet":"La lucha de clases  sigue en México y hoy el Presidente AMLO dio un paso...   via @YouTube","Autor":"Alma R. González"}
{"Numero":51,"Fecha":"Tue Nov 19 16:11:13 CST 2019","Tweet":"@lopezobrador_ Excelente Sr Presidente de #Mexico !!!  estimado @lopezobrador_  Saludos desde #Culiacan !","Autor":"Beatriz Ivonne Bueno"}
{"Numero":52,"Fecha":"Tue Nov 19 16:10:56 CST 2019","Tweet":"El Excmo. Ahmed Almenhali, Embajador de los EAU en México y Concurrente para Guatemala, asistió a la inauguración de la Embajada de Guatemala en Abu Dhabi en compañía del Presidente y la Canciller de Guatemala.    ","Autor":"UAE embassy in MEX"}
{"Numero":53,"Fecha":"Tue Nov 19 16:08:23 CST 2019","Tweet":"Si todo sale bien nuestro querido @fernandeznorona será presidente de México para 2024, en paralelo con la presidencia de Kanye West en EUA. ¿Por fin descubriremos qué sucedió con Yandhi?","Autor":"tripsd3ns1s1m0s"}
{"Numero":54,"Fecha":"Tue Nov 19 16:08:05 CST 2019","Tweet":"Y dónde quedó  por el bien de México primero los pobres pura demagogia por parte del presidente de la República #AMLOAutoritario miente miente !!!! @lopezobrador_","Autor":"Javier Maldonado"}
{"Numero":55,"Fecha":"Tue Nov 19 16:03:29 CST 2019","Tweet":"@campmarylu «La verdad es que Porfirio Díaz ha sido el mejor presidente de México; amplió la inversión extranjera como nunca, mandó construir un chingo de líneas de ferrocarril y trajo a los mejores artistas europeos a embellecer México; Madero, Villa y Zapsta eran unos resentidos.»","Autor":"Solo sé que nada sé"}
{"Numero":56,"Fecha":"Tue Nov 19 16:03:03 CST 2019","Tweet":"@O_Diosa78 López candidato dijo que Slim era de la mafia del poder, oligarca. López Presidente dice que es un empresario comprometido con México. Estamos hablando de dos personas totalmente diferentes.  Una de dos:  López sufre transtorno de Personalidad multiple o  nomas se hace pendejo ?","Autor":"Bombiux"}
{"Numero":57,"Fecha":"Tue Nov 19 16:00:41 CST 2019","Tweet":"@evoespueblo México te apoya eres él presidente legítimo de Bolivia ?","Autor":"Yovani notícias"}
{"Numero":58,"Fecha":"Tue Nov 19 16:00:16 CST 2019","Tweet":"¿LO QUE DICE, NETA, LE SALDRÁ RACIONALMENTE O SÓLO ACUDE A ECHAR DESMADRE EN SUS MAÑANERAS?   Esta piltrafa humana es PRESIDENTE DE MÉXICO ?  ","Autor":"LORE ?"}
{"Numero":59,"Fecha":"Tue Nov 19 16:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft.   ","Autor":"Cultura Colectiva News"}
{"Numero":60,"Fecha":"Tue Nov 19 16:00:00 CST 2019","Tweet":"? El presidente de México AMLO anunció su nuevo libro  titulado ´Hacia una economía moral'. El libro estará disponible en digital el  20 de noviembre mientras que en las librerías estaría disponible a partir de diciembre  ?:    ","Autor":"Unnimedios Oficial?"}
{"Numero":61,"Fecha":"Tue Nov 19 16:00:00 CST 2019","Tweet":"¡Que levanten la mano los AMLOvers! ? El presidente de #México, @lopezobrador_, visitará #Puebla por séptima ocasión.   Vía: @Jessezenteno","Autor":"Periódico Central"}
{"Numero":62,"Fecha":"Tue Nov 19 16:00:00 CST 2019","Tweet":"El presidente @lopezobrador_ manifestó que se está trabajando con Microsoft para la creación de escuelas en el manejo de tecnología  ","Autor":"El Sol de Zacatecas"}
{"Numero":63,"Fecha":"Tue Nov 19 16:00:00 CST 2019","Tweet":"El presidente AMLO indicó que Singapur ha ayudado a la concepción para el manejo de los puertos de Salina Cruz y Coatzacoalcos como parte del proyecto del Corredor Interoceánico del Istmo.  ","Autor":"Forbes México"}
{"Numero":64,"Fecha":"Tue Nov 19 15:59:23 CST 2019","Tweet":"@mami_meeple @isaacfcorrales @JuanitoLibritos La Revolución francesa y su llegada al poder tiene mucho de materialismo y ateísmo, así mismo el experimento socialista que fue la UeRreeSeeSe y su acoso a los países satélite...en México como olvidar a la Revolución Cristera, azuzada por el entonces presidente Calles. (Ateísta)","Autor":"Salvador Morales"}
{"Numero":65,"Fecha":"Tue Nov 19 15:58:48 CST 2019","Tweet":"@Marcela72053622 @kompi1570 El Gobierno de México le salvó la vida y estoy segura que Evo Morales regresará y más fuerte, no puedo entender como un gran Presidente como él, fue expulsado por la derecha fascista. Ánimo!!!","Autor":"CHAIRITA FRESA "}
{"Numero":66,"Fecha":"Tue Nov 19 15:53:03 CST 2019","Tweet":" , Presidente provisional del PRI en el Estado de México, dijo que después de las elecciones del 2018 en México no hay buenas noticias, por lo que llamó a los priistas a sacar la casta.  Comunicado de prensa:    ","Autor":"PRI Estado de México"}
{"Numero":67,"Fecha":"Tue Nov 19 15:52:42 CST 2019","Tweet":"@lopezobrador_ ¡Bonito Martes 19 de Noviembre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":68,"Fecha":"Tue Nov 19 15:51:56 CST 2019","Tweet":"@lopezobrador_ La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":69,"Fecha":"Tue Nov 19 15:51:00 CST 2019","Tweet":"@BaksLive SU APROBACIÓN ES DE 50% HA JODIDO A A TODOS LOS MEXICANOS EL 80 % DETESTAMOS A ESTE VIEJO INEPTO,CORRUPTO E HIPÓCRITA RECIBE AL PRESIDENTE D CUBA CON ALFOMBRA ROJA RECIBE A MADURO CON ALFOMBRA ROJA RECIBE A EVO CON ALFOMBRA ROJA NO HAY DUDA Q LOPEZ QUIERE Q MEXICO SEA VENEZUELA","Autor":"Simona meyer"}
{"Numero":70,"Fecha":"Tue Nov 19 15:50:39 CST 2019","Tweet":"La Comisión de Hacienda Pública y Administración aprobó un dictamen que elimina el privilegio fiscal de no pagar cuotas en autopistas estatales que tienen el presidente de México, senadores, diputados federales y locales y presidentes municipales.    ","Autor":"Ríodoce"}
{"Numero":71,"Fecha":"Tue Nov 19 15:47:39 CST 2019","Tweet":"Critica a Hernán Cortes de que se auto nombró alcalde, y qué pasó cuando se auto nombro presidente de Mexico y hasta montó circo de toma de protesta este desarmador. No se muerde la lengua?","Autor":"Zombie1974"}
{"Numero":72,"Fecha":"Tue Nov 19 15:45:00 CST 2019","Tweet":"El presidente @lopezobrador_   recibió en una ceremonia oficial al Primer Ministro de Singapur, Lee Hsien Loong, quien realiza una visita por nuestro país en el marco de vario acuerdos comerciales  ","Autor":"El Sol de Zacatecas"}
{"Numero":73,"Fecha":"Tue Nov 19 15:43:43 CST 2019","Tweet":"Así salió hoy el presidente @lopezobrador_ a las afueras de Palacio Nacional para saludar a la gente que estaba pasando por la calle de Corregidora en el Centro Histórico de la ciudad de México, el equipo de #SinCensura alcanzamos a presenciar el momento.   ","Autor":"Rafael Herrera "}
{"Numero":74,"Fecha":"Tue Nov 19 15:39:54 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ @lopezobrador_ hace años se autonombro Presidente legítimo de México...un fraude más !","Autor":"Norman Rodríguez R."}
{"Numero":75,"Fecha":"Tue Nov 19 15:39:09 CST 2019","Tweet":"Oye, sabías que Felipe C. Ha sido el mejor presidente de México? Al Chile, pinche gobierno de ahora vele verga, soltaron al ovidio y aparte se trajeron al dictador antidemocrático de Evo, nombre, con mi Lord Peña nada de eso hubiera pasado...  ","Autor":"Arturo X."}
{"Numero":76,"Fecha":"Tue Nov 19 15:35:44 CST 2019","Tweet":"?¿Cuáles serán los programas prioritarios del presidente de #México? Aquí te contamos. ¿Estás de acuerdo o no?    ","Autor":"a.m. Celaya"}
{"Numero":77,"Fecha":"Tue Nov 19 15:35:41 CST 2019","Tweet":"?¿Cuáles serán los programas prioritarios del presidente de #México? Aquí te contamos. ¿Estás de acuerdo o no?    ","Autor":"Periódico am Noticias"}
{"Numero":78,"Fecha":"Tue Nov 19 15:35:11 CST 2019","Tweet":"@chioreya #AMLOEstamosContigo  #FuerzasArmadas de México honestidad y lealtad al pueblo honesto y nuestro presidente amlo.","Autor":"Luis RG"}
{"Numero":79,"Fecha":"Tue Nov 19 15:33:51 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Critican al Presidente justo porque no saben absolutamente nada sobre él, sus orígenes, su lucha, su activismo, sus profundos conocimientos de Historia de México, sobre sus otros libros. Sólo han leído las calumnias que sobre él ha escrito el corrupto y vendido de @EnriqueKrauze","Autor":"Franky Eva castell FELIZ FELIZ!"}
{"Numero":80,"Fecha":"Tue Nov 19 15:32:14 CST 2019","Tweet":"Con todo respeto pregunto:  ¿El presidente de México estudió economía?  ¿O qué fue lo que estudio?  * Duda genuina","Autor":"Xóchitl Burgueño"}
{"Numero":81,"Fecha":"Tue Nov 19 15:31:02 CST 2019","Tweet":"@Qu3r3tana_Jal Dónde quiera existen gente así que en su MUNDO MUNDIAL son seres superiores en todo ? en mi familia también existen ? pero los ignoro o los hago enojar con el mejor presidente de México  ? Claro está #AMLOLujoDePresidente","Autor":"elcantrin"}
{"Numero":82,"Fecha":"Tue Nov 19 15:30:52 CST 2019","Tweet":"#NotaNacional El presidente de México anunció colaboración con Microsoft para construir universidades y combatir la corrupción   ","Autor":"TráficoZMGuadalajara"}
{"Numero":83,"Fecha":"Tue Nov 19 15:30:40 CST 2019","Tweet":"IMPERIO Info #Edomex; Jorge Rojo García de Alba, Presidente provisional del Partido Revolucionario Institucional (PRI) en el Estado de México, convocó a los priistas a no permitir que el país caiga en manos de...  ","Autor":"Imperio Informativo"}
{"Numero":84,"Fecha":"Tue Nov 19 15:30:00 CST 2019","Tweet":"Se necesita una sacudida que permita a México tener el crecimiento que se merece, dijo el empresario Carlos Slim ante el presidente Andrés Manuel López Obrador al recibir el Premio Nacional de Ingeniería.  ","Autor":"ORP Noticias"}
{"Numero":85,"Fecha":"Tue Nov 19 15:30:00 CST 2019","Tweet":"El presidente @lopezobrador_ dijo estar dispuesto a reunirse con los LeBarón para informarles sobre la investigación que se está llevando a cabo para esclarecer el ataque en contra de sus familiares  ","Autor":"El Sol de Zacatecas"}
{"Numero":86,"Fecha":"Tue Nov 19 15:25:00 CST 2019","Tweet":"Ella es la nueva encargada de combatir LA DISCRIMINACIÓN en México; Mónica Maccise (@mmaccise) fue elegida por el presidente AMLO para encabezar el consejo de prevención.   ","Autor":"Reporte Nivel Uno"}
{"Numero":87,"Fecha":"Tue Nov 19 15:24:26 CST 2019","Tweet":"@chioreya Yo pido cárcel para este DELINCUENTE @VicenteFoxQue que se hace el LOCO solo cuando le conviene, solo sirvió para sus intereses personales y de su familia política @VicenteFoxQue eres una vergüenza mundial como Ex presidente de México  ?","Autor":"elcantrin"}
{"Numero":88,"Fecha":"Tue Nov 19 15:23:38 CST 2019","Tweet":"@GobiernoMX Felicidades a la pareja presidencial de México. Éxito señor presidente.","Autor":"Efraín García Cabrera"}
{"Numero":89,"Fecha":"Tue Nov 19 15:20:46 CST 2019","Tweet":"? En el libro, dijo el Presidente de México, está el modelo alternativo, hacia una economía moral...  ? ?  #Amlo #NuevoLibro #EconomíaMoral #Economía  ","Autor":"Crítica Digital Noticias"}
{"Numero":90,"Fecha":"Tue Nov 19 15:18:33 CST 2019","Tweet":"@MargaWirkierman @evoespueblo Nadie aguanta cañonazos de 50 mil pesos Álvaro Obregón (1880-1928). Presidente de México","Autor":"Osvaldo  Rivera CDMX"}
{"Numero":91,"Fecha":"Tue Nov 19 15:18:26 CST 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ El es presidente de México o maestro de historia?","Autor":"DAVID RAMIREZ"}
{"Numero":92,"Fecha":"Tue Nov 19 15:16:33 CST 2019","Tweet":"El futuro de México con un presidente enfocado en el pasado ?  ","Autor":"Aldo Uscanga Rivera"}
{"Numero":93,"Fecha":"Tue Nov 19 15:14:42 CST 2019","Tweet":"@mx_ssanchezsmx @EduardoBackhoff @DrLorenzoMeyer @MORENA @lopezobrador_ @PRI_Nacional Jajajajaja hasta ahora no recibo ningún tipo de ayuda de algún programa social, de momento no lo necesito, pero me alegra mucho que millones de mexicanos si lo reciban, era necesario un presidente humanista que por fin moviera el engrane de la justicia en México.","Autor":"Ivan"}
{"Numero":94,"Fecha":"Tue Nov 19 15:07:38 CST 2019","Tweet":"@GobiernoMX en que mundo paralelo vives Lopez en donde para arreglar una cosa tienes que darle en la madre a 10. Tanto año esperando ser presidente para en solo un año cagarla tanto. En 5 años seguro vamos a vivir en un mexico de igualdad. de puros pobres.","Autor":"Mafioso del poder"}
{"Numero":95,"Fecha":"Tue Nov 19 15:06:17 CST 2019","Tweet":"Sin tomar en cuenta la negativa del conteo de votos que llevaron a Borolas al sitio desde el cual, con tal de legitimarse como presidente, destruyó la paz de México.  ","Autor":"Béla Braun"}
{"Numero":96,"Fecha":"Tue Nov 19 15:05:21 CST 2019","Tweet":"En México siguen matando ambientalistas y defensores de DDHH y que le preocupa a la gente? Que le critican al presidente?  El racismo inverso, hijosdesuputacola","Autor":"atún mutante"}
{"Numero":97,"Fecha":"Tue Nov 19 15:00:21 CST 2019","Tweet":"#Noticias Enrique Téllez Kuenzler, Presidente de la @ADI_MEXICO, rindió su informe anual de actividades y resultados. ¡Conoce los detalles!","Autor":"INMOBILIARE"}
{"Numero":98,"Fecha":"Tue Nov 19 14:59:56 CST 2019","Tweet":"Cómo ven al señor presidente @lopezobrador_ calificando de mezquindad las observaciones y críticas al trato de monarca que le dan él y su gobierno de la #4T a Evo Morales @evoespueblo   ...tenga un poco de respeto por todo el pueblo de México, a quienes falta de todo por favor  ","Autor":"Ramón Zavala"}
{"Numero":99,"Fecha":"Tue Nov 19 14:56:55 CST 2019","Tweet":"@RamirezClaudia_ @El_Universal_Mx @lopezobrador_ Estamos más locos nosotros al darle seguimiento a esas notas, que lo único que busca es desviar la atención del desastre que trae presidente de Mexico.","Autor":"El Pretor ?"}
{"Numero":100,"Fecha":"Tue Nov 19 14:54:12 CST 2019","Tweet":"@Donsix66 @JorgeLara1 @MisaelLandero ..este es el tipo de personas que tienen problemas de lecturas Dr comprensión, si hay actos de corrupción que castiguen a quien tengan que castigar y al inepto presidente que lo enjuicien por todo el daño que está haciendo a México..","Autor":"Hugo SM"}
{"Numero":101,"Fecha":"Tue Nov 19 14:54:12 CST 2019","Tweet":"@Donsix66 @JorgeLara1 @MisaelLandero ..este es el tipo de personas que tienen problemas de lecturas Dr comprensión, si hay actos de corrupción que castiguen a quien tengan que castigar y al inepto presidente que lo enjuicien por todo el daño que está haciendo a México..","Autor":"Hugo SM"}
{"Numero":102,"Fecha":"Tue Nov 19 14:45:10 CST 2019","Tweet":"@GLupeVictoria @HernnCortes Cada día se confirma #AMLO está en campaña, no ha asumido su posición como Presidente de México","Autor":"Jorge Alberto Galván"}
{"Numero":103,"Fecha":"Tue Nov 19 14:43:56 CST 2019","Tweet":"@memobarba una pregunta, mientras se es presidente de México, puede tener otros negocios? en este caso, escritor de libros?","Autor":"Tornell"}
{"Numero":104,"Fecha":"Tue Nov 19 14:43:29 CST 2019","Tweet":"Preside empresario Eduardo Garza Robles primera reunión como Presidente de BTA México    ","Autor":"EMPRESAS MONTERREY"}
{"Numero":105,"Fecha":"Tue Nov 19 14:40:38 CST 2019","Tweet":"@JoseAntonioLo06 Creí haber visto todo con lo que diga mi dedito, pero esto ya sobrepasa la pendejez de lo que se dice ser Presidente de Mexico no cabe duda que gobierna para el nivel intelectual de los Chairos y para los Chairos.... Habrá alguien que haga frente a este inútil...","Autor":"Arturo Alejandro Flores Nava"}
{"Numero":106,"Fecha":"Tue Nov 19 14:35:37 CST 2019","Tweet":"@crissbeth23 Te falto poner , Presidente de México @lopezobrador_ , máximo jefe de la @SEDENAmx @SEGOB_mx , Administrador del Presupuesto Federal , máximo líder político del país y q vapuleó a la oposición moralmente derrotada en 2018? #JavierSiciliaNOmeRepresenta  Economía Moral","Autor":"Ivan I."}
{"Numero":107,"Fecha":"Tue Nov 19 14:33:44 CST 2019","Tweet":"El Presidente de México, @lopezobrador_,  y ejecutivos de Microsoft avanzan en la creación de tres universidades especializadas en nuevas tecnologías, destacando su importancia en el combate a la corrupción.  ","Autor":"Talento H."}
{"Numero":108,"Fecha":"Tue Nov 19 14:26:43 CST 2019","Tweet":"@bienestarmx @BienestarMxOax @Mary_Luisa_AG @LUISALFONSOSR @Agricultura_mex @epigmenioibarra @m_ebrard @JesusRCuevas @radioamlo @MeyerFalcon En general, la ciudadanía podrá realizar cualquier tipo de solicitud o trámite referente a los apoyos sociales y sus inquietudes serán atendidas puntualmente, atendiendo las indicaciones del Presidente de México.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":109,"Fecha":"Tue Nov 19 14:22:54 CST 2019","Tweet":"@JLbazanM Estoy de acuerdo con lo de que los mexicanos somos uno, pero el ingenuo eres tu al creer que con tus tweets, el Presidente de México renunciara o canbiaremos de opinión del nuevo gobierno en contra de la corrupción. México no es el presidente somos todos , aprende.","Autor":"pantera"}
{"Numero":110,"Fecha":"Tue Nov 19 14:22:38 CST 2019","Tweet":"El presidente @lopezobrador_ recibió en Palacio Nacional al ministro de la República de #Singapur, Lee Hsien Loong.   ","Autor":"adn40"}
{"Numero":111,"Fecha":"Tue Nov 19 14:15:35 CST 2019","Tweet":"@El_Universal_Mx Así de errado está el pobre presidente, que se cree historiador; pero si fue capaz de decir que México se fundó hace miles de años, ya que podemos esperar.","Autor":"prescom"}
{"Numero":112,"Fecha":"Tue Nov 19 14:15:19 CST 2019","Tweet":"Doble discurso en guerra de AMLO contra la corrupción;  Al presidente de México, Andrés Manuel López Obrador, se le ha acusado de utilizar su guerra pública contra la corrupción para expulsar a sus oponentes mientras ignora el comportamiento cuestionable de sus aliados.  ","Autor":"Adalricom"}
{"Numero":113,"Fecha":"Tue Nov 19 14:15:00 CST 2019","Tweet":"José Manuel López Campos, presidente de la @Concanaco, indicó que hay ventanas de oportunidad en China e India para los productos nacionales, sin dejar de lado a Sudamérica.  ","Autor":"El Financiero"}
{"Numero":114,"Fecha":"Tue Nov 19 14:13:07 CST 2019","Tweet":"? El Presidente López Obrador dio la bienvenida al primer ministro de Singapur, Lee Hsien Loong, quien realiza una visita oficial a México.|| La información con @carelety en #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":115,"Fecha":"Tue Nov 19 14:10:18 CST 2019","Tweet":"Hernán Cortés hizo el primer fraude político en México . El presidente de la República habló de la verdadera personalidad del español que encabezó la Conquista de México en el siglo XVI.    ","Autor":"Los Tubos"}
{"Numero":116,"Fecha":"Tue Nov 19 14:09:51 CST 2019","Tweet":"@lopezobrador_ POR FAVOR, ya que se dedique a trabajar por el bien del país, y se deje de tanta tontería, palabrería, mañaneras, división, corrupción, etc. México necesita URGENTEMENTE un presidente, no un payaso.  ","Autor":"CARLOS AMIEVA"}
{"Numero":117,"Fecha":"Tue Nov 19 14:07:58 CST 2019","Tweet":"Luca de Meo, presidente de Seat, presentó la scooter eléctrica en Barcelona, España. Nuevo negocio para la movilidad urbana. Seguiremos su paso hasta que llegue a México.  @SEAT_Mexico @SEAT_Ecatepec @SEATlalnepantla @SeatVeracruz  ","Autor":"César Roy Ocotla"}
{"Numero":118,"Fecha":"Tue Nov 19 14:02:28 CST 2019","Tweet":"Conjuntamente con @Marco_Pumari_A nos dirigimos al presidente de México @lopezobrador_ para manifestarle nuestra condena a su accionar y el de su gobierno. México no puede permitir que @evoespueblo incite a la subversión y violencia desde su territorio.","Autor":"Alex Crivocapich"}
{"Numero":119,"Fecha":"Tue Nov 19 14:00:59 CST 2019","Tweet":"El Doctor Fernando Agüero Mancilla, presidente del Colegio de Comunicólogos del Estado de Guerrero, recibió el título honorífico Doctor Honoris Causa, otorgado por parte de la Universidad Ejecutiva del Estado de México.  ","Autor":"El Sol de Chilpancingo"}
{"Numero":120,"Fecha":"Tue Nov 19 14:00:01 CST 2019","Tweet":"? El Presidente #AMLO aseguró que la economía ha crecido en los últimos meses. Adelantó que hoy se publicarán datos de inversión extranjera y que éstas son buenos   ","Autor":"Telediario Mx"}
{"Numero":121,"Fecha":"Tue Nov 19 13:57:34 CST 2019","Tweet":"El efecto Evo dió con todo y tal fue el caso que incluso el presidente fue afectado pues muchas de las tendencias eran de reclamo por los tratos privilegiados @JTejado nos da su opinión   ","Autor":"Lucas Cárdenas"}
{"Numero":122,"Fecha":"Tue Nov 19 13:55:53 CST 2019","Tweet":"@alvaro_delgado @lopezobrador_ @FelipeCalderon @MaElenaMorera @ClaudioXGG @futuro La fuerza ya está medida y alcanza hasta un 80%,para nuestro digno presidente creadorde morena el partido político más nuevo en Mexico y el de más aceptación entre los mexicanos, no hay nada que medir, sigamos apoyando al equipo de la 4t con nuestri #AmloElMejorPresidenteDelMundo","Autor":"Hector Aguilar"}
{"Numero":123,"Fecha":"Tue Nov 19 13:54:40 CST 2019","Tweet":"@gmoleon @FelipeCalderon Aplicate we, dile a túpresidente que los bots no van a las asambleas, nosotros los chairos no somos bots te puedes dar cuenta de eso en cada visita que hace @lopezobrador_ en los municipios de México.   Ya no te drogues & sí lo haces, invita al borolas.","Autor":"GUINDA"}
{"Numero":124,"Fecha":"Tue Nov 19 13:54:22 CST 2019","Tweet":"Causeway Bay, en Hong Kong, ha conservado su corona como la calle comercial más cara del mundo. México ocupa el lugar número 13 de las calles más costosas de América con Avenida Presidente Masaryk en Polanco, CDMX: Cushman & Wakefield.","Autor":"Bedilia Brizuela"}
{"Numero":125,"Fecha":"Tue Nov 19 13:51:47 CST 2019","Tweet":"El presidente más requete culto de la historia de México.  ","Autor":"Rick Fucking Dalton"}
{"Numero":126,"Fecha":"Tue Nov 19 13:46:29 CST 2019","Tweet":"@martibatres Esos de la GUANGUISA  no tienen rumbo mi proyecto! Oposición reactiva ! Se levantan a mirar las mañaneras y depende la información que de el GRAN PRESIDENTE DE MEXICO es lo que utilizan para golpetear ! EL PRESIDENTE les marca la agenda ! #OposicionMoralmenteDerrotada","Autor":"Luis Marco Sein"}
{"Numero":127,"Fecha":"Tue Nov 19 13:45:35 CST 2019","Tweet":"Toma de Protesta del Arq. José Francisco Reygadas, como Presidente del Capítulo Valle de México de la Academia Nacional de Arquitectura, con la presencia de la Arq. Susana Miranda, Presidenta del CAM-SAM, el Arq. Francisco Covarrubias, la Arq. Dolores Martínez.  ","Autor":"CAMSAM"}
{"Numero":128,"Fecha":"Tue Nov 19 13:45:00 CST 2019","Tweet":"El pasado jueves 14 de noviembre, la Rectoría de de la Universidad Nacional Autónoma de México (UNAM), se convirtió en un punto de violencia, luego de que encapuchados se infiltraran en una manifestación contra el acoso sexual  ","Autor":"El Sol de Zacatecas"}
{"Numero":129,"Fecha":"Tue Nov 19 13:44:43 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Me recordó cuando te autoproclamaste el presidente legítimo de México por allá en 2006... #justsaying  ","Autor":"Your queen V"}
{"Numero":130,"Fecha":"Tue Nov 19 13:43:47 CST 2019","Tweet":"Hicieron un montaje con una foto de Alex Lora en un palenque semi vacío y decía Eso te pasa cuando te metes con el mejor presidente de México...  Esa foto me aclaró porque votaron por el anciano decrépito un chingo de mexicanos: se dejaron llevar por la apariencia","Autor":"Coca"}
{"Numero":131,"Fecha":"Tue Nov 19 13:41:15 CST 2019","Tweet":"@Garcimonero Cumple 1 año su DESgobierno; el presidente de México publica un útil libro sobre economía porque es un perfecto manual de cómo NO hacer las  cosas: crecimiento 0%, casi pierde grado inversión, campo sin apoyo, cancela infraestructura, faltan medicina, no empleos, inseguridad....  ","Autor":"Magda Mier"}
{"Numero":132,"Fecha":"Tue Nov 19 13:40:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ felicitó a Enrique Graue, quien este martes tomó posesión en un segundo periodo como Rector de la Universidad Nacional Autónoma de México (@UNAM_MX).   ","Autor":"Efekto TV"}
{"Numero":133,"Fecha":"Tue Nov 19 13:38:55 CST 2019","Tweet":"#Top5 ? Califica @lopezobrador_ a @PanchDominguez de conservador por desconocer a @RosarioPiedraIb  El Presidente de México se limitó a opinar que el Gobernador es libre de expresarse, pero que la designación de Piedra Ibarra es 'un ejemplo mundial'?    ","Autor":"ADN Informativo Qro"}
{"Numero":134,"Fecha":"Tue Nov 19 13:38:29 CST 2019","Tweet":"¿Quieres saber cuáles son las entidades federativas más incluyentes en materia económica y social en #México?   Descúbrelo este 28 de noviembre en nuestro gran evento en el Auditorio del @eleconomista con nuestra Presidente @PerezSoraya   ","Autor":"Valor México"}
{"Numero":135,"Fecha":"Tue Nov 19 13:34:47 CST 2019","Tweet":"#Durango ¿es neta?   Señor Presidente, como dice usted, con todo respeto:  ¿En este tipo de señalamientos pierde el tiempo por las mañanas?  ¿Sí sabe lo que representa ser...  ","Autor":"Marco A Espinosa"}
{"Numero":136,"Fecha":"Tue Nov 19 13:31:41 CST 2019","Tweet":"Que pena de presidente, da vergüenza, en dónde está la transparencia, poca voluntad, poco cerebro, poca vergüenza, insisto La Mañanera. Qué dijo AMLO sobre gastos de Evo en México  ","Autor":"JOSE RAMIREZ DURAN"}
{"Numero":137,"Fecha":"Tue Nov 19 13:31:12 CST 2019","Tweet":"@lopezobrador_ sr presidente le pudo de ls manera más atenta que mejor se preocupe y se ocupe de lls problemas que lastiman a nuestro hermoso país México.","Autor":"ALEJANDRO LOPEZ DGUEZ"}
{"Numero":138,"Fecha":"Tue Nov 19 13:30:36 CST 2019","Tweet":"Nuestro presidente nacional @enoch_cfz asistió a la entrega de Reconocimientos al Mérito Empresarial y Académico 2019 en #SanJuandelRío, donde se premió a personas e instituciones que se hayan distinguido por sus buenas acciones y prácticas en la construcción de un mejor México.  ","Autor":"CANACINTRA México"}
{"Numero":139,"Fecha":"Tue Nov 19 13:29:39 CST 2019","Tweet":"¿Tienes un minuto para ayudar a Óscar Hernández?  ","Autor":"HeRo"}
{"Numero":140,"Fecha":"Tue Nov 19 13:28:22 CST 2019","Tweet":"Nathan Poplawsky Berry, presidente de #CanacoCDMX, se reunió con el secretario de Turismo de la CDMX, Carlos Mackinlay, y con el presidente de la Asociación de Hoteles de la Ciudad de México, Eloy Rodríguez, para planear estrategias en pro del sector turístico de la capital.  ","Autor":"CanacoCDMX"}
{"Numero":141,"Fecha":"Tue Nov 19 13:25:00 CST 2019","Tweet":"#PorSiTeLoPerdiste | Cruzan declaraciones el presidente López Obrador y el activista Javier Sicilia por el estado de la seguridad en México.    ","Autor":"LSR Guanajuato"}
{"Numero":142,"Fecha":"Tue Nov 19 13:24:58 CST 2019","Tweet":"PARO NACIONAL POR 15 MINUTOS ESTE MIERCOLES 20 DE NOVIEMBRE A LAS DOCE DEL DIA,  PARTICIPA Y DEFIENDE A NUESTRO MÉXICO, NUESTRA PATRIA. El Presidente de Mexico ANDRES MANUEL LOPEZ OBRADOR actúa como si fuera el Dueño del País. Como si no tuviera que entregar cuentas de los","Autor":"armandorelajo"}
{"Numero":143,"Fecha":"Tue Nov 19 13:22:22 CST 2019","Tweet":"Hernán Cortés cometió el primer fraude en México: @lopezobrador_  El presidente adelantó que en su nuevo libro trata el tema de la corrupción, sobre el cual destacó que este no es un tema cultural sino político.   ","Autor":"Carlos César Paniagua M "}
{"Numero":144,"Fecha":"Tue Nov 19 13:21:00 CST 2019","Tweet":"Inversión Extranjera Directa en México debe crecer 86% para crecimiento 0% en 9 meses, sin embargo, el presidente @lopezobrador_ informó que los datos que presentará la Secretaría de Economía van a sorprender  ","Autor":"EjeCentral"}
{"Numero":145,"Fecha":"Tue Nov 19 13:20:25 CST 2019","Tweet":"Señor Presidente @lopezobrador_ @M_OlgaSCordero, deben pedir al @OSFETABASCO, @SATMX, @Hacienda_Mexico y @ASF_Mexico ,una auditoría a la administración de Centro, Tabasco. El Gobernador @adan_augusto, no está trabajando. Pagan millones y crecen baches  ","Autor":"Raul Lopez Arevalo"}
{"Numero":146,"Fecha":"Tue Nov 19 13:20:00 CST 2019","Tweet":"El presidente López Obrador celebró la confianza del empresario Carlos Slim en la economía de México    ","Autor":"Dinero en Imagen"}
{"Numero":147,"Fecha":"Tue Nov 19 13:18:09 CST 2019","Tweet":"Andrés Manuél López Obrador - Presidente de México: Que regrese el Tren Pacífico de pasajeros a Sonora - ¡Firma la petición!   vía @Change_Mex","Autor":"Claudia Trujillo R ?"}
{"Numero":148,"Fecha":"Tue Nov 19 13:18:01 CST 2019","Tweet":"Sorprenderán datos de inversión extranjera, promete #AMLO   ","Autor":"El Sol de México"}
{"Numero":149,"Fecha":"Tue Nov 19 13:11:59 CST 2019","Tweet":"Reitera México que asilo a Evo Morales se apega a la ley   Al cumplirse una semana de la llegada del ex presidente de Bolivia a México, Andrés Manuel López Obrador dijo que se ha actuado con apego a la Constitución. Aseguró que ese es el marco legal, lo demás son pasiones","Autor":"Denise Maerker"}
{"Numero":150,"Fecha":"Tue Nov 19 13:10:18 CST 2019","Tweet":"@AqsVall Si, es verdad,  la ley lo contempla y asi debe ser.  En México la mesa está servida para: 1. Destituir al presidente actual  2. Para hacer valer el golpe de Estado  3. Para Declaratoria de Estado Fallido.","Autor":"Miguel Ángel López"}
{"Numero":151,"Fecha":"Tue Nov 19 13:10:04 CST 2019","Tweet":"@13_Negro @julioastillero No pretendo tomar parte por el Presidente o #USA pero es necesario establecer un rumbo de política exterior claro, que defienda a #Mexico pero que colabore con nuestro vecino, nos guste o no gran parte de nuestra economía de esto depende.","Autor":"Ariel Nicolas Gauvry"}
{"Numero":152,"Fecha":"Tue Nov 19 13:01:54 CST 2019","Tweet":"El presidente @lopezobrador_ invitó a toda la población al desfile cívico para conmemorar el 109 Aniversario de la Revolución Mexicana que se llevará a cabo este 20 de Noviembre en el Zócalo de la Ciudad de México.   ","Autor":"Debate Informativo Oax"}
{"Numero":153,"Fecha":"Tue Nov 19 13:00:01 CST 2019","Tweet":"#Nacional | ?El presidente #AMLO informó que Singapur tendrá participación en el Plan de Desarrollo del Istmo de Tehuantepec que tiene en marcha el Gobierno de México.   ","Autor":"8Columnas"}
{"Numero":154,"Fecha":"Tue Nov 19 12:55:57 CST 2019","Tweet":"@JeanineAnez Los problemas de Bolivia son asunto de ustedes, pero no venga a insultar al Gob de Méx y a nuestro presidente, si se tomó la decisión de darle asilo a #EvoMorales es porq México siempre ha sido solidario, le recuerdo que a AMLO no lo apoyan 2 millones de personas, sino mas de 30","Autor":"Misael"}
{"Numero":155,"Fecha":"Tue Nov 19 12:55:40 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador cuestionó a quienes condicionan la ayuda que brinda el gobierno de México a Evo Morales y dijo que las dudas sobre quién paga los gastos del expresidente boliviano son cercanos a la mezquindad.","Autor":"Rocío Jiménez Mtz."}
{"Numero":156,"Fecha":"Tue Nov 19 12:54:52 CST 2019","Tweet":"@epigmenioibarra Sr Ibarra hablemos claro !! No podemos comparar a obrador con ningún ex presidente de Mexico empezando por la ideología democrática cultura clase y presencia obrador socialista resentido y dictador no es el presidente para Mexico es un hombre de peligro!! Por q dejarlo crecer ","Autor":"betty mizrahi"}
{"Numero":157,"Fecha":"Tue Nov 19 12:51:57 CST 2019","Tweet":"@rickroquea @RichRuiz_ Es correcto el verbo conjugado en presente: aunque presidente en funciones solo hay uno, la pregunta hace referencia al presidente que ostenta actualmente el título de peor presidente de México a juicio del encuestado.","Autor":"ChessBor"}
{"Numero":158,"Fecha":"Tue Nov 19 12:48:44 CST 2019","Tweet":"Vía @reforma A fin de lograr un acuerdo comercial entre México y Singapur, el Presidente López Obrador recibió en Palacio Nacional a Lee Hsien Loong, Primer Ministro de Singapur  ","Autor":"García Alvarado"}
{"Numero":159,"Fecha":"Tue Nov 19 12:48:44 CST 2019","Tweet":"Vía @reforma A fin de lograr un acuerdo comercial entre México y Singapur, el Presidente López Obrador recibió en Palacio Nacional a Lee Hsien Loong, Primer Ministro de Singapur  ","Autor":"Miguel Á. Hernandez"}
{"Numero":160,"Fecha":"Tue Nov 19 12:48:43 CST 2019","Tweet":"Vía @reforma A fin de lograr un acuerdo comercial entre México y Singapur, el Presidente López Obrador recibió en Palacio Nacional a Lee Hsien Loong, Primer Ministro de Singapur  ","Autor":"Edith Falcón Ornelas"}
{"Numero":161,"Fecha":"Tue Nov 19 12:48:42 CST 2019","Tweet":"Vía @reforma A fin de lograr un acuerdo comercial entre México y Singapur, el Presidente López Obrador recibió en Palacio Nacional a Lee Hsien Loong, Primer Ministro de Singapur  ","Autor":"Arturo Ortega"}
{"Numero":162,"Fecha":"Tue Nov 19 12:48:00 CST 2019","Tweet":"A fin de lograr un acuerdo comercial entre México y Singapur, el Presidente López Obrador recibió en Palacio Nacional a Lee Hsien Loong, Primer Ministro de Singapur  ","Autor":"REFORMA Nacional"}
{"Numero":163,"Fecha":"Tue Nov 19 12:45:05 CST 2019","Tweet":"Exige el presidente de México disculpas para su gabinete de seguridad     ","Autor":"Exclusivas Puebla ?"}
{"Numero":164,"Fecha":"Tue Nov 19 12:45:00 CST 2019","Tweet":"#LaMañanera | El Presidente dijo que el país tiene una economía que está sólida y fuerte, y al mismo tiempo su gobierno actúa de manera democrática.      ","Autor":"Milenio Monterrey"}
{"Numero":165,"Fecha":"Tue Nov 19 12:40:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ manifestó que durante la visita oficial del primer ministro de Singapur, Lee Hsien Loong, se fortalecerán los lazos comerciales.   ","Autor":"Efekto TV"}
{"Numero":166,"Fecha":"Tue Nov 19 12:37:40 CST 2019","Tweet":"El presidente AMLO indicó que Singapur ha ayudado a la concepción para el manejo de los puertos de Salina Cruz y Coatzacoalcos como parte del proyecto del Corredor Interoceánico del Istmo.  ","Autor":"Forbes México"}
{"Numero":167,"Fecha":"Tue Nov 19 12:37:26 CST 2019","Tweet":"¿Aplica la #LeyFederalDeAsuteridadRepublicana para la manutención de ex-presidentes extranjeros asilados en #México?  ...y de ser así... ¿No deberían ganar menos que el presidente? Andrés Manuel López Obrador  #DudasRevolucionarias #4taTransformación #4T","Autor":"Carlos Fonseca"}
{"Numero":168,"Fecha":"Tue Nov 19 12:37:07 CST 2019","Tweet":"@evoespueblo Y tú escondido en las faldas del presidente de México. Vaya forma tan cobarde de luchar por el pueblo boliviano.","Autor":"fernando j vallejo"}
{"Numero":169,"Fecha":"Tue Nov 19 12:35:58 CST 2019","Tweet":"#Entérate | Carlos Slim, presidente de Grupo Carso, opina que #México necesita una sacudida e invertir más en infraestructura como China, postura en la que coincidió el presidente @lopezobrador_ ?    ","Autor":"Centro Urbano"}
{"Numero":170,"Fecha":"Tue Nov 19 12:35:40 CST 2019","Tweet":"@jdbouchez @AristeguiOnline Lo que pasa es que mucha gente cree ese cuento de que evo esta siendo mantenido por el erario publico. Sinceramente tu crees que Evo despues de ser presidente de un pais, que por lo general su salario oscila en los 3 millones de pesos anuales, no tenga para mantenerse en México?","Autor":"Buho libre"}
{"Numero":171,"Fecha":"Tue Nov 19 12:34:42 CST 2019","Tweet":"Nacional  El presidente @lopezobrador_ apoyó este martes el comentario del empresario Carlos Slim sobre que la economía de México necesita una 'sacudida'.  ","Autor":"Radio Tepeaca"}
{"Numero":172,"Fecha":"Tue Nov 19 12:33:37 CST 2019","Tweet":"@AgustinLaje @irasuste Amigo, por qué nunca un análisis de #México y su presidente @lopezobrador_ ?","Autor":"Sam Oars"}
{"Numero":173,"Fecha":"Tue Nov 19 12:31:40 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ Dime Ciro con todo respeto !!! Cómo podemos seguir aguantando a un presidente resentido mal gobernante sin ningún tipo de sentimiento ante tanta delincuencia y asesinatos en mex !! Socialista y futuro dictador q renuncie o q actúe la guardia nacional el es un peligro para México","Autor":"betty mizrahi"}
{"Numero":174,"Fecha":"Tue Nov 19 12:28:39 CST 2019","Tweet":"@JLozanoA @JoseAMeadeK   ASÍ QUE MEXICO SE CONVIERTE EN LA CASA DE LOS SICARIOS ASESINOS DICTADORES!! MEXICO ME DUELES ? OBRADOR @lopezobrador_ AFERRADO POR SER PRESIDENTE Y AHORA QUE ESTÁ HACIENDO? Y TUS PROMESAS TAMBIÉN ERA CONVERTIR A MEXICO EN UN PAÍS COMUNISTA ?","Autor":"URSULA MARICA"}
{"Numero":175,"Fecha":"Tue Nov 19 12:27:31 CST 2019","Tweet":"El presidente @lopezobrador_ aseguró que el conquistador Hernán Cortés cometió el primer fraude de la historia mexicana y atribuyó a los soldados españoles los primeros casos de corrupción en el país  ","Autor":"El Universal Nación"}
{"Numero":176,"Fecha":"Tue Nov 19 12:25:08 CST 2019","Tweet":"Toma de protesta del nuevo presidente de la Academia Nacional de Arquitectura   de Arquitectos Mexicanos, Capítulo Valle de México, toma protesta al Académico Emérito Arq. José Francisco Reygadas Valdés, quien asumirá la presidencia de esta organización académica .  ","Autor":"Dr. hc. Fco.De Souza"}
{"Numero":177,"Fecha":"Tue Nov 19 12:24:59 CST 2019","Tweet":"AMLO da la razón a Slim y acepta que la economía de México necesita una 'sacudida'. La apuesta del presidente para su primer año fue que la economía crecería 2%. Sin embargo, las previsiones más recientes de especialistas apuntan a un máximo de 0.5%.  ","Autor":"Pedro Mellado R."}
{"Numero":178,"Fecha":"Tue Nov 19 12:22:09 CST 2019","Tweet":"Nuestro Presidente de México  @lopezobrador_  ya presentó su nuevo libro Hacia una economía moral. Es el modelo alternativo al Neoliberalismo económico (Posneoliberal) que tanto daño nos ha hecho. Estamos en una nueva época de la razón y la moral.  #Economia  ","Autor":"Raymundo Galvan"}
{"Numero":179,"Fecha":"Tue Nov 19 12:20:19 CST 2019","Tweet":"MEZQUINDAD PREGUNTAR CUANTO NOS COSTARÁ TENER A EVO MORALES EN MÉXICO: AMLO El presidente Andrés Manuel López Obrador cuestionó a quienes condicionan la ayuda que brinda el gobierno de México a Evo Morales y dijo que las dudas    ","Autor":"Omar Niño Noticias"}
{"Numero":180,"Fecha":"Tue Nov 19 12:19:46 CST 2019","Tweet":"¿Usted cree que en México están dadas las condiciones para un golpe de Estado tal como ocurrió en Bolivia con el presidente Evo Morales, o por el contrario, el pueblo defendería con las armas cualquier intento de derrocar al presidente?","Autor":" "}
{"Numero":181,"Fecha":"Tue Nov 19 12:19:44 CST 2019","Tweet":"OFICIAL ?  Diego Maradona dejó de ser estratega de Gimnasia y Esgrima.  Esto después de que Gabriel Pellegrino anunciara que dejó de ser presidente del club argentino.  Poco les duró el gusto.  ?ZUMA  ","Autor":"DIARIO RÉCORD"}
{"Numero":182,"Fecha":"Tue Nov 19 12:18:37 CST 2019","Tweet":"@ElPrincipitoTW @MarthaTagle @elsolde_mexico @RosarioPiedraIb @CNDH Es en serio  La afirmación falsa de que el presidente .... .... Ya con esto me perdiste, saludos !!!","Autor":"Héctor Miguel"}
{"Numero":183,"Fecha":"Tue Nov 19 12:17:45 CST 2019","Tweet":"@Forbes_Mexico Cumple 1 año su DESgobierno; el presidente de México publica un útil libro sobre economía porque es un perfecto manual de cómo NO hacer las  cosas: crecimiento 0%, casi pierde grado inversión, campo sin apoyo, cancela infraestructura, faltan medicina, no empleos, inseguridad....  ","Autor":"Magda Mier"}
{"Numero":184,"Fecha":"Tue Nov 19 12:17:32 CST 2019","Tweet":"Toma de protesta del nuevo presidente de la Academia Nacional de Arquitectura Capítulo Valle de México. Arq. Francisco Covarrubias Gaytán  tomará protesta al Académico Emérito Arq. José Francisco Reygadas Valdés, quien asumirá la presidencia para el periodo 2020-2022.  ","Autor":"Arq. Ricardo Robles"}
{"Numero":185,"Fecha":"Tue Nov 19 12:17:28 CST 2019","Tweet":"El Consejo Coordinador Empresarial (CCE) confía en que el nuevo Tratado de México-Estados Unidos-Canadá (TMEC) se ratifique a finales de año todos los congresos.  Carlos Salazar, presidente del CCE, prevé que para el primer trimestre del próximo año se firme un acuerdo final.  ","Autor":"Pedro Pablo Cortés"}
{"Numero":186,"Fecha":"Tue Nov 19 12:17:27 CST 2019","Tweet":"#Edomex ?#UltraNoticias @oscarglenn #opinión Peor aún fue el tono de la discusión que se generó. Con mal tino, la oposición tachó de racista al presidente por esa decisión.....  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":187,"Fecha":"Tue Nov 19 12:15:49 CST 2019","Tweet":"@luisantgarcia @PatriciaAMarina @V_TrujilloM @jesusortegam @beltrandelrio @hdemauleon @Garcimonero @acostanaranjo @Jesus_ZambranoG @SergioSarmiento @FelipeCalderon Cumple 1 año su DESgobierno; el presidente de México publica un útil libro sobre economía porque es un perfecto manual de cómo NO hacer las  cosas: crecimiento 0%, casi pierde grado inversión, campo sin apoyo, cancela infraestructura, faltan medicina, no empleos, inseguridad.....  ","Autor":"Magda Mier"}
{"Numero":188,"Fecha":"Tue Nov 19 12:15:00 CST 2019","Tweet":"@lopezobrador_ señaló que México actuó para defender la vida de Evo Morales, al tiempo de pedir que se revisen las dos convenciones, ya que ahí se definen las libertades de quienes reciben asilo...  ","Autor":"El Sol de Zacatecas"}
{"Numero":189,"Fecha":"Tue Nov 19 12:15:00 CST 2019","Tweet":"? La lealtad de las Fuerzas Armadas a la Constitución, a las instituciones y al presidente de la República no está a debate ni su compromiso con México.  #JorgeLumbreras     ","Autor":"Opinión La Silla Rota"}
{"Numero":190,"Fecha":"Tue Nov 19 12:14:51 CST 2019","Tweet":"El presidente lopez obrador presentó su libro Hacia una economía moral , y amenáza con sacar al aire su CD de exitos del ayer,de hoy y de siempre...? #Agarrense #EnLaMadre  #felizmartes #mexico  ","Autor":"Pepe Mtz ?"}
{"Numero":191,"Fecha":"Tue Nov 19 12:14:32 CST 2019","Tweet":"David Méndez Márquez, subsecretario de Desarrollo Político informó que este viernes el presidente de México, Andrés Manuel López Obrador visitará Puebla para establecer un dialogo con las comunidades náhuatl, exactamente en la junta auxiliar de San Miguel Canoa.  ","Autor":"Jessica Zenteno ?"}
{"Numero":192,"Fecha":"Tue Nov 19 12:14:16 CST 2019","Tweet":"#Edomex ?#UltraNoticias @oscarglenn Esta mañana, en conferencia de prensa, el presidente Andrés Manuel López Obrador, presentó su nuevo libro Hacia una Economía Moral  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":193,"Fecha":"Tue Nov 19 12:12:06 CST 2019","Tweet":"?La prensa extranjera trae de bajada al presidente @lopezobrador_  Acusado de doble rasero en guerra de corrupción Los críticos dicen que el presidente de México está purgando oponentes mientras protege a los aliados    ","Autor":"La Garrapata S-22"}
{"Numero":194,"Fecha":"Tue Nov 19 12:11:49 CST 2019","Tweet":"La Asociación de Pueblos Originarios de México Ketzalkoatl A.C.,reconoce a Edel Álvarez Peña, presidente del TSJ de Veracruz, por su labor en beneficio de los pueblos indígenas.     ","Autor":"Inocencio Valdés(El  )"}
{"Numero":195,"Fecha":"Tue Nov 19 12:11:11 CST 2019","Tweet":"@Marisel57105675 Así me gusta que choco flan disfrute de la vida, por eso nuestro amo y señor y dueño de todo México es amlo y trabaja para que choco flan se de la buena vida AMLO PARA PRESIDENTE OTROS 2 SEXENIOS MAS  NI UN VOTO PARA LOS LAME WEVOS PRIANITAS ?","Autor":"Baticholo"}
{"Numero":196,"Fecha":"Tue Nov 19 12:08:20 CST 2019","Tweet":"¡Pone el pecho a las balas por Evo! ?  #AMLO salió en defensa del expresidente de Bolivia      ","Autor":"El Sol de México"}
{"Numero":197,"Fecha":"Tue Nov 19 12:06:06 CST 2019","Tweet":"MEZQUINDAD PREGUNTAR POR COSTO DE ASILO A EVO : LÓPEZ OBRADOR El presidente Andrés Manuel López Obrador cuestionó a quienes condicionan la ayuda que brinda el gobierno de México a Evo Morales y dijo que las dudas sobre quién paga    ","Autor":"Noticias SLP"}
{"Numero":198,"Fecha":"Tue Nov 19 12:04:06 CST 2019","Tweet":"México:   País surrealista en el que presidente recibe a los beisbolistas y a las víctimas de la violencia las batea.","Autor":"Oswaldo Ríos"}
{"Numero":199,"Fecha":"Tue Nov 19 12:00:15 CST 2019","Tweet":"@beltrandelrio #LopezEstoLoProvocasteTu   Ciudadanos mexicanos temen por su vida.     Todo gracias al capricho del presidente de México   #MexLegitimamenteHartoDeAmlo","Autor":"Rocío"}
{"Numero":200,"Fecha":"Tue Nov 19 12:00:00 CST 2019","Tweet":"A principios de 1974 circuló bajo seudónimo la respuesta del gobierno del presidente Luis Echeverría a las críticas que publicaba todos los sábados en el Excélsior el historiador Daniel Cosío Villegas. @EnriqueKrauze glosa algunas frases del libelo.  ","Autor":"Letras Libres"}
{"Numero":201,"Fecha":"Tue Nov 19 12:00:00 CST 2019","Tweet":"A principios de 1974 circuló bajo seudónimo la respuesta del gobierno del presidente Luis Echeverría a las críticas que publicaba todos los sábados en el Excélsior el historiador Daniel Cosío Villegas. @EnriqueKrauze glosa algunas frases del libelo.  ","Autor":"Letras Libres"}
{"Numero":202,"Fecha":"Tue Nov 19 11:51:17 CST 2019","Tweet":"@realDonaldTrump como ve señor presidente Trump está gente mala ya sabe señor presidente Trump lo está que voy a tener abogado y respeto a Evo morales me dicen que en México no ha cometido delito según eso pero que si tiene una orden de captura internacional incluso Rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":203,"Fecha":"Tue Nov 19 11:50:37 CST 2019","Tweet":"@eloycam2012 @lopezobrador_ Me puede decir 5 empresarios mexicanos capaces de hacer inversión en México y generar miles de empleos? hay empresarios dispuestos a trabajar de la mano de AMLO, nosotros, pueblo común y corriente también apoyamos al presidente, la realidad no le da la razón,no hay tal tiranía ?","Autor":"MexicanWarrior"}
{"Numero":204,"Fecha":"Tue Nov 19 11:50:33 CST 2019","Tweet":"@JeanineAnez la usurpadora, de mente pequeña, cobarde golpeadora, se le ve desesperada, jajaja su tremenda pequeñez le ha hecho hablar de manera tonta y es tan naca, que ni siquiera se sabe el nombre de nuestro presidente de México Andrés Manuel, Andrés Manuel","Autor":"Fabjörkla CL"}
{"Numero":205,"Fecha":"Tue Nov 19 11:50:12 CST 2019","Tweet":"@tumbaburross irrespetuoso... que te importa...hasta que no te dirijas a el cómo presidente de México . primero educate...","Autor":"IRO"}
{"Numero":206,"Fecha":"Tue Nov 19 11:44:44 CST 2019","Tweet":"@PortillogMayra Ahí estaremos para mostrar nuestra postura de apoyo al mejor presidente de Mexico AMLO, te recomiendo su libro. Hacia una economía moral y recuerda. Si unos lentes te mejorarían la vista, un cambio de mentalidad te cambiaría la vida. #FelizMartes","Autor":"Benita Dorador "}
{"Numero":207,"Fecha":"Tue Nov 19 11:44:41 CST 2019","Tweet":"El Presidente dijo que el país tiene una economía que está sólida y fuerte, y al mismo tiempo su gobierno actúa de manera democrática.    ","Autor":"Primera Vuelta Noticias"}
{"Numero":208,"Fecha":"Tue Nov 19 11:43:31 CST 2019","Tweet":"Que ridiculez de personaje..!que triste ver al presidente de México, haciendo estos papeles tan bajos y corrientes..!  ","Autor":"fernando sosa"}
{"Numero":209,"Fecha":"Tue Nov 19 11:43:18 CST 2019","Tweet":"A todos los CHAIROS GUERREROS de la cuarta transformación de nuestro Mexico, qué día a día apoyan a nuestro Presidente AMLO, muchas felicidades, que Dios los bendiga y los guarde todos los días de su vida !!  ?  #RedChairoMx  ","Autor":"AlexandraChoy  N.L."}
{"Numero":210,"Fecha":"Tue Nov 19 11:42:29 CST 2019","Tweet":"@Almagro_OEA2015 @PoderJudicialPY Si metes tus manos Almagro en México  Te recuerdo que México tiene millones de personas que apoyan al presidente AMLO.  somos 120 millones de mexicanos no 11 millones como Bolivia.   Tenemos frontera con el país más rico del mundo.   No quieras incendiar México  @OEA_oficial","Autor":"Guason"}
{"Numero":211,"Fecha":"Tue Nov 19 11:40:48 CST 2019","Tweet":"Mezquindad es que el presidente de México gaste nuestros recursos, asi fuera un peso en proteger a un delincuente como Evo Morales y dejar en desamparo a ciudadanos Mexicanos inocentes que hoy sufren las consecuencias de su inmensa soberbia  ","Autor":"Rocío"}
{"Numero":212,"Fecha":"Tue Nov 19 11:38:25 CST 2019","Tweet":"Así la evolución del #PIBTurístico de #México desde el año 2011.  Hasta el #estancamiento del 2do trimestre del 2018 y q cumple un año en junio del 2019.  El #Turismo: otra preocupación para el presidente @lopezobrador_ y su #4T.   Fuente: #INEGI  ","Autor":"Israel Macías"}
{"Numero":213,"Fecha":"Tue Nov 19 11:38:24 CST 2019","Tweet":"Hoy, la Casa Blanca dio a conocer datos sobre la salud de Donald Trump (imagen adjunta). En México, están pendientes los del presidente López Obrador desde el 23 de julio (link adjunto)    ","Autor":"Pascal BeltrandelRio"}
{"Numero":214,"Fecha":"Tue Nov 19 11:37:53 CST 2019","Tweet":"presidente de porquería que no sabe usted que los contratos de adjudicación directa están prohibidos en México es parte de la corrupción y de la impunidad fuera de mi país 24 de febrero usted está despedido paro nacional con el congreso nacional...  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":215,"Fecha":"Tue Nov 19 11:36:01 CST 2019","Tweet":"Buenos días queridos amigos. Les deseamos #FelizMartes. México es grandeza. Aunque al presidente le dé flojera recibir a Javier Sicilia, porque es su crítico.  ","Autor":"Los Editores"}
{"Numero":216,"Fecha":"Tue Nov 19 11:31:59 CST 2019","Tweet":"El Presidente adelantó que hoy se dará a conocer el dato de la inversión extranjera, la cual aseguró que sorprenderá a todos #BuenFin #Cifras #México     ","Autor":"El Sol de Morelia"}
{"Numero":217,"Fecha":"Tue Nov 19 11:31:46 CST 2019","Tweet":"¡OFICIAL! ?  ? El presidente de Gimnasia reveló que Diego Armando Maradona ha sido relevado de su cargo como DT del equipo.  ? ¿Les gustaría verlo de vuelta en México?  ","Autor":"DIARIO RECORD CULIACAN"}
{"Numero":218,"Fecha":"Tue Nov 19 11:30:57 CST 2019","Tweet":"Ésto ya es de RISA la usurpadora de @JeanineAnez diciendole a mi presidente Obrador, que calle al presidente Evo Morales, la constitución de México tiene supremacía constitucional frente a tratados pinche vieja ignorante   ","Autor":"Israel OH Bot ? y más allá"}
{"Numero":219,"Fecha":"Tue Nov 19 11:30:38 CST 2019","Tweet":"?  Diego Maradona dejó de ser técnico de Gimnasia y Esgrima de la Plata.  Gabriel Pellegrino, presidente del club, confirmó la noticia a Radio La Red.  El Pelusa en ocho juegos ganó tres partidos y perdió cinco.  ? ¿Se viene su vuelta a México  con Dorados  ?  ","Autor":"Tachi Morales ¦ )"}
{"Numero":220,"Fecha":"Tue Nov 19 11:28:46 CST 2019","Tweet":"@roldanj1264 @Almagro_OEA2015    Ya quiere meter manos en méxico  Dio retuit a esto.  Almagro Te RECUERDO QUE SOMOS MILLONES DE  MEXICANOS QUE APOYAREMOS A NUESTRO PRESIDENTE EN MÉXICO NINGÚN GOLPE DE ESTADO AMLO TERMINA EN 2024 Y NO HABRÁ REELECCIÓN.  OEA NO TE METAS CON MÉXICO  ","Autor":"Guason"}
{"Numero":221,"Fecha":"Tue Nov 19 11:27:05 CST 2019","Tweet":"Lopitoz se sigue burlando de sus chairos cada mañana, esto del libro de Economía Moral, cuando el sr ni moral tiene es lo más humillante para sus fans?  Pobre de mi México tener un presidente así.  ","Autor":"#OPINIONISTA ?"}
{"Numero":222,"Fecha":"Tue Nov 19 11:26:16 CST 2019","Tweet":"Desde hace meses, López Obrador había anunciado que para finales de año estaría lista la obra, con la que pretende aclarar dudas sobre diversas políticas de su gobierno.  ","Autor":"Cultura Colectiva News"}
{"Numero":223,"Fecha":"Tue Nov 19 11:25:05 CST 2019","Tweet":"¿Quién es el peor presidente de México?","Autor":"Meade."}
{"Numero":224,"Fecha":"Tue Nov 19 11:22:49 CST 2019","Tweet":"#ULTIMAHORA  Evo Morales, como presidente de Bolivia, ganaba $3,843 dólares mens.  Pero en México, le han otorgado una ayuda por el doble, (casi 8000 dólares mensuales) más guardaespaldas, alimentos, vehículos blindados y una mansión  Gana más que el propio presidente de México  ","Autor":"? Klve Noticias ? Información para el Mundo"}
{"Numero":225,"Fecha":"Tue Nov 19 11:22:20 CST 2019","Tweet":"Evasivo, pero sagaz para  contener molestia, enojo público, Mario Delgado, diputado y presidente de la Junta de coordinación Política de la Cámara de Disputados, fue más que tó , @diputadospan... ","Autor":"Radio_México_es"}
{"Numero":226,"Fecha":"Tue Nov 19 11:22:18 CST 2019","Tweet":"@pacoguerreroa65 @Almagro_OEA2015 @Excelsior @INEMexico Ya empiezas Almagro a meter tus manos en México  Te recuerdo que México tiene millones de personas que apoyan al presidente AMLO.  somos 120 millones de mexicanos no 11 millones como Bolivia.  Tenemos frontera con el país más rico del mundo.  No quieras incendiar México","Autor":"Guason"}
{"Numero":227,"Fecha":"Tue Nov 19 11:19:35 CST 2019","Tweet":"¡OFICIAL! ?  ? El presidente de Gimnasia reveló que Diego Armando Maradona ha sido relevado de su cargo como DT del equipo.  ? ¿Les gustaría verlo de vuelta en México?  ","Autor":"ESPN.com.mx"}
{"Numero":228,"Fecha":"Tue Nov 19 11:15:22 CST 2019","Tweet":"En 1980, Rosa Luz Alegría es la primera mujer designada como Secretaria de Turismo. También sostiene un apasionado idilio con el presidente de México, José López Portillo. Conoce todos los minialmanaques en:    ","Autor":"Algarabía para recordar"}
{"Numero":229,"Fecha":"Tue Nov 19 11:15:10 CST 2019","Tweet":"Consideró que preguntar por los gastos del ex presidente boliviano, Evo Morales, en territorio nacional, es parte de una postura conservadora   ","Autor":"Publimetro México"}
{"Numero":230,"Fecha":"Tue Nov 19 11:15:04 CST 2019","Tweet":"#MicroColumna La decisión de Ebrard de permitir que el autorrenunciado presidente boliviano Morales se mueva en México como rock star haciendo política se basa en la Doctrina Castañeda Más en    ","Autor":"Carlos Ramírez"}
{"Numero":231,"Fecha":"Tue Nov 19 11:13:27 CST 2019","Tweet":"Se preve una inversión de 21 MMDP para la ampliación del puerto de Manzanillo el más importante de  México.  Dicha ampliación entraría en operaciones para el 2025.  Miguel Ángel Landeros, presidente del Consejo Mexicano de Comercio Exterior (Comce).    ","Autor":"Andrey García Cyborg-1975"}
{"Numero":232,"Fecha":"Tue Nov 19 11:10:53 CST 2019","Tweet":"El presidente @lopezobrador_  cuestionó a quienes condicionan la ayuda que brinda el gobierno de México a @evoespueblo y dijo que las dudas sobre quién paga los gastos del expresidente boliviano son cercanos a la mezquindad  ","Autor":"Voto en Blanco Mx."}
{"Numero":233,"Fecha":"Tue Nov 19 11:09:27 CST 2019","Tweet":"AMLO, es Presidente de México, da conferencias a diario, participa en eventos en todo el país (aunque desparece en casos como el día del operativo del Chapito), y tiene tiempo para escribir un libro, su Economía Moral y tú... ¡no has podido acabar la tesis!  ","Autor":"Darío Ángeles"}
{"Numero":234,"Fecha":"Tue Nov 19 11:09:08 CST 2019","Tweet":"La nueva comisaria de Derechos Humanos de México, Piedra tiene mucho de que sentirse avergonzada por su designación polémica muy dudosa y discutida que le restará la autonomía básica en el gobierno de AMLO. Pero el presidente, con todo y lo incorrecto así lo decidió y la apoyó.","Autor":"Salvador G. Lignan"}
{"Numero":235,"Fecha":"Tue Nov 19 11:08:57 CST 2019","Tweet":"Este lunes desde conferencia de prensa, el presidente @lopezobrador_ , condenó los hechos violentos que tuvieron lugar en Ciudad Universitaria y que posteriormente afectaron al edificio de Rectoría de la Universidad Nacional Autónoma de México  ","Autor":"Voto en Blanco Mx."}
{"Numero":236,"Fecha":"Tue Nov 19 11:06:36 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que Singapur tendrá participación en el Plan de Desarrollo del Istmo de Tehuantepec que tiene en marcha el Gobierno de México. En su conferencia matutina, indicó que la visita    ","Autor":"Villo Reyes"}
{"Numero":237,"Fecha":"Tue Nov 19 11:05:28 CST 2019","Tweet":"El 2021 es clave para el futuro de México. Lo saben las fuerzas democráticas, que cuando pierden entregan la banda presidencial. Y también lo saben en Morena. Para eso necesitan el control del INE: quitar a Córdova y poner a un incondicional del Presidente. Como en la CNDH.","Autor":"Adalricom"}
{"Numero":238,"Fecha":"Tue Nov 19 11:01:15 CST 2019","Tweet":"AMLO a Roger Goodell: 'El beisbol es el rey de los deportes' /   /En lo que podría ser un paso a una eventual extensión de contrato, el comisionado de la NFL Roger Goodell se reunió en privado el lunes con el presidente de México, Andrés Manuel López Obra...  ","Autor":"El Salmantino"}
{"Numero":239,"Fecha":"Tue Nov 19 11:00:25 CST 2019","Tweet":"Sita Testual  ¿Acaso al Presidente @lopezobrador_ no le llega información de lo que está pasando en la colonia Miguel Utrilla Los Chorros y va a negar la existencia de grupos paramilitares, tal como hizo Zedillo, el autor intelectual de la Masacre de Acteal?  @CNI_Mexico","Autor":"Aguilar, Enrique"}
{"Numero":240,"Fecha":"Tue Nov 19 10:59:08 CST 2019","Tweet":"El presidente López Obrador informó que ya está listo el libro Hacia una economía moral, el cual tiene sus propuestas de desarrollo en contraposición al neoliberalismo. #México #noticias","Autor":"Alice Sáenz"}
{"Numero":241,"Fecha":"Tue Nov 19 10:58:04 CST 2019","Tweet":"El mandatario señaló que México actuó para defender la vida de Evo Morales, al tiempo de pedir que se revisen las dos convenciones, ya que ahí se definen las libertades de quienes reciben asilo... #EvoMorales #AMLO #Críticas     ","Autor":"El Sol de Morelia"}
{"Numero":242,"Fecha":"Tue Nov 19 10:55:24 CST 2019","Tweet":"Sr. Presidente continuando mi twiter su estado es el máximo generador de agua de Mexico sus ríos los más caudalosos y su aprovechamiento cero estas plantas y riego generarían más de400 000 empleos y todo para la exportacion#RedAMLO","Autor":"Manuel Muñoz González"}
{"Numero":243,"Fecha":"Tue Nov 19 10:55:15 CST 2019","Tweet":"Temas del presidente @lopezobrador_ en la mañanera de este martes.    ","Autor":"XEVA TABASCO"}
{"Numero":244,"Fecha":"Tue Nov 19 10:53:22 CST 2019","Tweet":"el presidente de México rompe las frases comunes y reiteradas que son polvo en los actos de las izquierdas/derechas que estandarizaron la corrupción en el modelo sustituto de sus adversarios ideológicos   @lopezobrador_  @JesusRCuevas  ","Autor":"www.vladimirrothschuh.com"}
{"Numero":245,"Fecha":"Tue Nov 19 10:53:03 CST 2019","Tweet":"@elsolde_mexico @CNDH Los parásitos y corruptos del PAN no hacen absolutamente nada por la sociedad,se la pasan solo en la grilla barata, bloqueando todo y protegiendo a los multimillonarios empresarios corruptos.Sus 2 ex presidentes de la República son una vergüenza. Y lean?  ","Autor":"Stop Tourist Abuse"}
{"Numero":246,"Fecha":"Tue Nov 19 10:50:04 CST 2019","Tweet":"La Inversión Extranjera Directa en México debe crecer 86% para crecimiento 0% en 9 meses, sin embargo, el presidente López Obrador informó que los datos que presentará la Secretaría de Economía van a sorprender.  ","Autor":"Opinion Pública MX"}
{"Numero":247,"Fecha":"Tue Nov 19 10:50:00 CST 2019","Tweet":"AMLO reprueba actos violentos en la UNAM; pide no caer en provocaciones  Asimismo el mandatario señaló que son reprobables lo actos de violencia que se han registrado en la Máxima Casa de Estudios   ","Autor":"El Heraldo de Tabasco"}
{"Numero":248,"Fecha":"Tue Nov 19 10:50:00 CST 2019","Tweet":"En abril, el presidente @lopezobrador_ hizo la apuesta de que la economía crecería 2% en 2019.   ","Autor":"El Financiero"}
{"Numero":249,"Fecha":"Tue Nov 19 10:50:00 CST 2019","Tweet":"Integrantes de la familia LeBarón viajarán en caravana a Washington para buscar una reunión con el presidente Trump.  ","Autor":"Forbes México"}
{"Numero":250,"Fecha":"Tue Nov 19 10:49:24 CST 2019","Tweet":"@RanferiDe Jajajajajajajajajajaja  imbéciles como tú que viven de regalías del gobierno o de algún programa clientelar son el blanco perfecto del presidente más nefasto en la historia de México.","Autor":"Carlos Herrera"}
{"Numero":251,"Fecha":"Tue Nov 19 10:46:34 CST 2019","Tweet":"A través de sus redes sociales, el diputado local de Morena, Homero González Medrano, compartió que tuvo un sueño con el presidente de México, AMLO, el cual, según él, se daban un abrazo prolongado. ?  ","Autor":"Red Informativa BCS"}
{"Numero":252,"Fecha":"Tue Nov 19 10:43:35 CST 2019","Tweet":"@elpais_america La situación esta terrible con López Obrador..y le vale gorro el prefiere hablar tonterías toda las mañanas y su libros de texto barato.. estamos ante un payaso como presidente..  No dimensiona. porque le vale lo que pase con México","Autor":"Anita"}
{"Numero":253,"Fecha":"Tue Nov 19 10:40:49 CST 2019","Tweet":"@julioastillero ¡Bien sr. son como el día y la noche entre el actual presidente de México y el anterior.!","Autor":"joaquin perez"}
{"Numero":254,"Fecha":"Tue Nov 19 10:40:39 CST 2019","Tweet":"Como parte de una de las actividades programadas en los domingos familiares en el corazón del sur, el presidente municipal Tomás Orea dio la bienvenida a los participantes e integrantes de grupos folklóricos de Colombia, Costa Rica y México  ?   ","Autor":"Zacatelcoradio"}
{"Numero":255,"Fecha":"Tue Nov 19 10:39:54 CST 2019","Tweet":"Evo Morales ganaba $ 3,843 dólares mensuales como presidente de Bolivia, lo que se podría traducir en aproximadamente $ 73 mil pesos mexicanos.  En México le han otorgado una beca por $ 150 mil pesos al mes (ganando más que el presidente @lopezobrador_ ).","Autor":"Arturo Herrera"}
{"Numero":256,"Fecha":"Tue Nov 19 10:39:54 CST 2019","Tweet":"@Enrique_2411 @ferbelaunzaran @lopezobrador_ @SocCivilMx @SimnTolomeo2 @Lizgottik @PonceCanto @RicardoAlemanMx @GlodeJo07 @callodehacha @hdemauleon @arnemx No, México no va a tolerar 6 años de asesinatos, feminicidios y robos con violencia por la ineptitud de su cobarde presidente y su ejército de lambiscones. Yo nunca defendí, ni defenderé al gobierno. Me da vergüenza ver como lo haces cuando AMLO ni en el mundo te hace. Dan pena.","Autor":"Oswaldo Ríos"}
{"Numero":257,"Fecha":"Tue Nov 19 10:39:29 CST 2019","Tweet":"&&/LTH/GUERRERO,el presidente de mexico Andres Manuel Lopez Obrador visitara el proximo sabado el municipio de chilapa de alvarez,y tlapa de comonfort,region de la montaña de guerrero.  ","Autor":"COSTEÑO AC.gro.oax."}
{"Numero":258,"Fecha":"Tue Nov 19 10:38:40 CST 2019","Tweet":"por el nuevo periodo de la alma mater que después de varias décadas vuelve a tener a un Presidente de México salido de sus aulas.   @UNAM_MX  ","Autor":"www.vladimirrothschuh.com"}
{"Numero":259,"Fecha":"Tue Nov 19 10:36:58 CST 2019","Tweet":"El futuro presidente de México  ","Autor":"Jacq"}
{"Numero":260,"Fecha":"Tue Nov 19 10:35:38 CST 2019","Tweet":"Totalmente de acuerdo con usted diputado por eso este  corran la voz 24 DE FEBRERO PARO NACIONAL para pedir la renuncia de este inepto presidente que está acabando con México únanse al CONGRESO NACIONAL CIUDADANO y todos a una sola voz LÓPEZ OBRADOR ESTÁS DESPEDIDO  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":261,"Fecha":"Tue Nov 19 10:33:17 CST 2019","Tweet":"Dijimos que 2019 sería un año histórico y de excelentes noticias para los trabajadores mexicanos. Así ha sido gracias al liderazgo del Presidente @lopezobrador_.   Aún falta mucho por hacer y en #CATEM seguiremos apostándole a la #4T. ¡Vienen cosas aún más GRANDES para #México!  ","Autor":"Pedro Haces"}
{"Numero":262,"Fecha":"Tue Nov 19 10:32:18 CST 2019","Tweet":"Hay signos que indican que hay crecimiento en la economía, y hay varias formas de medirlo, porque está creciendo el consumo, dijo el presidente #AMLO.    ","Autor":"adn40"}
{"Numero":263,"Fecha":"Tue Nov 19 10:31:23 CST 2019","Tweet":"yo también haré lo mismo greñitas pero recuerda este 24 de febrero corre la voz tenemos una cita con la historia de México únete al congreso nacional ciudadano , paro nacional para que renuncie este corrupto e inepto presidente, López Obrador estás despedido  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":264,"Fecha":"Tue Nov 19 10:30:21 CST 2019","Tweet":"Un país no puede crear el tipo de cambio social que nuestro presidente está tratando de crear si vive en constante terror, sostiene la hermana de Rhonita Miller, una de las víctimas del ataque del 4 de noviembre.  ","Autor":"Opinion Pública MX"}
{"Numero":265,"Fecha":"Tue Nov 19 10:30:00 CST 2019","Tweet":"#ElSolDelBajío AMLO minimizó las posturas y críticas que se han dando a raíz de la publicación de #videos donde se ve a #EvoMorales, saliendo de restaurantes de lujo.  ","Autor":"EL SOL DEL BAJIO"}
{"Numero":266,"Fecha":"Tue Nov 19 10:28:39 CST 2019","Tweet":"Al mostrar su beneplácito por la reducción de las tasas de interés, fijada por el Banco de México, el presidente Andrés Manuel López Obrador dijo que está de acuerdo en lo dicho ayer por Carlos Slim.  ","Autor":"exponoticias"}
{"Numero":267,"Fecha":"Tue Nov 19 10:28:10 CST 2019","Tweet":"Raúl Beyruti, Presidente de @GINgroupMX, se reunió con la Cámara de Comercio, Industrias y Agricultura de Panamá, para iniciar lazos estratégicos entre México y el país centroamericano.  ","Autor":"Almomento Mx"}
{"Numero":268,"Fecha":"Tue Nov 19 10:27:35 CST 2019","Tweet":"Ante las críticas que ha generado el asilo otorgado por México al ex presidente de Bolivia, Evo Morales, el presidente López Obrador defendió que su administración actuó conforme a Derecho y a lo que establece la Constitución al ofrecerle asilo.   ","Autor":"exponoticias"}
{"Numero":269,"Fecha":"Tue Nov 19 10:26:17 CST 2019","Tweet":"El presidente @lopezobrador_ le desea lo mejor a #Morena de cara a la elección de su dirigencia nacional; advierte que no intervendrá en el proceso    ","Autor":"La Razón de México"}
{"Numero":270,"Fecha":"Tue Nov 19 10:25:37 CST 2019","Tweet":"La construcción del AISL ha generado más de 2 mil empleos: AMLO En conferencia de prensa del 18 de noviembre, el presidente de México, Andrés Manuel López Obrador (AMLO), presentó los avances en la construcción del Aeropuerto... #AméricaVuela #Aeropuertos    ","Autor":"América Vuela"}
{"Numero":271,"Fecha":"Tue Nov 19 10:25:00 CST 2019","Tweet":"El 1er Ministro Singapur Lee Hsien Loong está en México   Se reunirá con el presidente @lopezobrador_ para establecer convenio comercial  y de infraestructura que incluye al Corredor Interoceánico del Istmo  - Ahora el Foro de Diálogo Inter Empresarial entre México y #Singapur  ","Autor":"veracruzenred"}
{"Numero":272,"Fecha":"Tue Nov 19 10:24:38 CST 2019","Tweet":"@literalmexico @evoespueblo No se apuren, acá en México está bien cuidadito, vivirá en una de los mejores ciudades, San Miguel de Allende, con $190 MIL PESOTES mensuales. No que la izquierda es austera? Ni el pendejo viejito que está como presidente de mi país funciona y este dictadorsete tampoco","Autor":"Gisela Gil"}
{"Numero":273,"Fecha":"Tue Nov 19 10:24:04 CST 2019","Tweet":"#Ahora | El presidente electo @DrGiammattei, estrecha relaciones con representantes de Facebook de la región México - Centro América.  ","Autor":"Azteca Noticias GT"}
{"Numero":274,"Fecha":"Tue Nov 19 10:24:01 CST 2019","Tweet":"Nuestro Presidente de México @lopezobrador_ dijo:  Pensión a la gente #indígena a los 65 años. Pensión la gente #adinerada a los 68 años.  Esto le llamo ayudar a los que mas lo necesitan.?","Autor":"Isai Perez"}
{"Numero":275,"Fecha":"Tue Nov 19 10:22:51 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reprobó los hechos de violencia en la Universidad Nacional Autónoma de México (UNAM).   ","Autor":"exponoticias"}
{"Numero":276,"Fecha":"Tue Nov 19 10:22:30 CST 2019","Tweet":"Quien se hará responsable del @evoespueblo  renunció como presidente de Bolivia. El daño patrimonial es alto y no existe justificación. @ASF_Mexico @SFP_mx   Mezquino, preguntar cuánto cuesta asilo de Evo Morales en México: AMLO   vía @El_Universal_Mx","Autor":"CHOYERO DEL MOGOTE"}
{"Numero":277,"Fecha":"Tue Nov 19 10:21:06 CST 2019","Tweet":"¡Aún estás a tiempo! Hoy es el #webinar El relacionamiento en los eventos, un factor de éxito impartido por Michel Wohlmuth, Presidente Pasado Inmediato MPI ?    ? Fecha: 19 de noviembre ? Horario: 11:00-12:00 hrs. (UTC)  #JuntosSomosMasFuertesMPI  ","Autor":"MPI Mexico"}
{"Numero":278,"Fecha":"Tue Nov 19 10:20:47 CST 2019","Tweet":"#ACTUALIZACIÓN | El presidente municipal de Ecatepec señaló que uno de los conductores involucrados fue detenido por autoridades.   ","Autor":"adn40"}
{"Numero":279,"Fecha":"Tue Nov 19 10:20:37 CST 2019","Tweet":"#LaMañanera   El presidente de #México @lopezobrador_ consideró que ningún modelo económico puede funcionar si se basa en  el empobrecimiento de las masas y el enriquecimiento de  unos cuantos.  México no es un país mezquino, y es respetado en el mundo por ser generoso.  ","Autor":"Daniel Alcaraz Digital"}
{"Numero":280,"Fecha":"Tue Nov 19 10:19:57 CST 2019","Tweet":"El mandatario señaló que México actuó para defender la vida de Evo Morales, al tiempo de pedir que se revisen las dos convenciones, ya que ahí se definen las libertades de quienes reciben asilo...   ","Autor":"El Heraldo de Tabasco"}
{"Numero":281,"Fecha":"Tue Nov 19 10:16:09 CST 2019","Tweet":"? Este martes, 3 funcionarios de los que testifican, estuvieron presentes cuando se realizó la llamada telefónica entre Donald Trump y el presidente de #Ucrania  ","Autor":"Economíahoy.mx"}
{"Numero":282,"Fecha":"Tue Nov 19 10:15:46 CST 2019","Tweet":"Nuestro Presidente @delm68 con el @FiscalEdomex en la reunión de #Seguridad sin Fronteras en #Huixquilucan con la presencia de @EnriqueVargasdV y todo el equipo de la Fiscalía General del Estado de México. La coordinación y la articulación en seguridad siempre bienvenida  ","Autor":"Colonos Interlomas"}
{"Numero":283,"Fecha":"Tue Nov 19 10:12:04 CST 2019","Tweet":"#PorSiTeInteresa | Andrés Manuel López Obrador minimizó las críticas a raíz de la publicación de videos donde se ve al expresidente de Bolivia, Evo Morales, saliendo de restaurantes de lujo.  ","Autor":"EL OCCIDENTAL"}
{"Numero":284,"Fecha":"Tue Nov 19 10:12:01 CST 2019","Tweet":"@twitte_r1000 @lopezobrador_ lopez debería tener un libro autobiográfico que se llame de asesino a presidente, comenzó con su hermano termino con méxico","Autor":"Paula Ma Sanz"}
{"Numero":285,"Fecha":"Tue Nov 19 10:11:07 CST 2019","Tweet":"@lopezobrador_ @UNAM_MX #LaMañanera el presidente @lopezobrador_, también indicó que el #asilopolítico que #México le ha otorgado a @evoespueblo, expresidente de #Bolivia, ha sido conforme a la Constitución y a tratados internacionales y no ha existido violación hacia ellos.   ","Autor":"24 Morelos Noticias"}
{"Numero":286,"Fecha":"Tue Nov 19 10:09:24 CST 2019","Tweet":"Diccionario 2019:  -Mezquino -Fuchi, guácala -Caldo gordo -Adversarios -Perros -Racista -Ojiazul (ojo-azul) -Traidores -Yo no fui ?   AMLO, presidente de México","Autor":"Alejandro Rey"}
{"Numero":287,"Fecha":"Tue Nov 19 10:07:00 CST 2019","Tweet":"@FelipeCalderon Vergüenza me dio ver que tu mujer fue propuesta para ser presidente de México, y la pena me abrazo cuando supe que tiro la toalla, eso si es vergüenza. Si ya te metiste al ruedo pues salte hasta que te tire el toro.","Autor":"israel escobar"}
{"Numero":288,"Fecha":"Tue Nov 19 10:06:35 CST 2019","Tweet":"Asimismo el mandatario señaló que son reprobables lo actos de violencia que se han registrado en la Máxima Casa de Estudios #Encapuchados #UNAM #AMLO    ","Autor":"El Sol de Morelia"}
{"Numero":289,"Fecha":"Tue Nov 19 10:05:46 CST 2019","Tweet":"@yosoylocke @lopezobrador_ Buena forma de redimir lo que salió de su impío hocico lustrándole las botas a slim ejemplo más claro señores chairos de que su piojoso presidente que tanto aplauden y defienden no es en realidad quién les hace creer a ustedes así que defiendan a mexico no al pendejo peje","Autor":"Juan xanclaz mxldonx"}
{"Numero":290,"Fecha":"Tue Nov 19 10:05:00 CST 2019","Tweet":"#CDMX |  El alcalde reveló que ha solicitado con insistencia, una reunión con el presidente de México  ? El presidente municipal afirmó que el accidente hizo que todo el país, e incluso otras naciones, voltearan a ver al municipio.   ","Autor":"Megalópolis "}
{"Numero":291,"Fecha":"Tue Nov 19 10:04:50 CST 2019","Tweet":"Asimismo, basándose en las crónicas del conquistador Bernal Díaz del Castillo, el presidente señaló que parte del tesoro del emperador Moctezuma II desapareció en manos de capitanes españoles   ","Autor":"Noticieros Televisa"}
{"Numero":292,"Fecha":"Tue Nov 19 10:01:02 CST 2019","Tweet":"#LOCAL Se reasignará más dinero a los programas sociales prioritarios de Andrés Manuel López Obrador, presidente de México en donde se incluye el Tren Maya, el aeropuerto Santa Lucía y Sembrando vida  ","Autor":"Enfoque Monterrey"}
{"Numero":293,"Fecha":"Tue Nov 19 09:58:17 CST 2019","Tweet":"Es una vergüenza @lopezobrador_  que esté pasando esto en #mexico por tu capricho absurdo de ser #presidente, perdón si molesto a alguien con este comentario, pero ya basta de estar padeciendo esto por culpa de un #incompetente....  ","Autor":"Rogelio Maturano"}
{"Numero":294,"Fecha":"Tue Nov 19 09:56:06 CST 2019","Tweet":"@lopezobrador_ Que bueno debe ue usted a la verga un saludo presidente por mi parte vqye es humilde de tenerte en mi México de buen corazón por no ser afortunado de gente humilde quiero que sepas que fue un honor saber de usted como fue va a sueder  su a su servidor de un pueblo Mexico saludo","Autor":"antonio ortega"}
{"Numero":295,"Fecha":"Tue Nov 19 09:55:53 CST 2019","Tweet":"Para el presidente @lopezobrador_ los gastos de @evoespueblo durante su asilo en #México son secundarios   ","Autor":"Quadratin Veracruz"}
{"Numero":296,"Fecha":"Tue Nov 19 09:53:19 CST 2019","Tweet":"El presidente @lopezobrador_  pidió a sus opositores nacionales y del extranjero que entiendan que el asilo a @evoespueblo tienen que ver con una tradición diplomática de #México.  Nota completa ?    ","Autor":"Ahora Tabasco"}
{"Numero":297,"Fecha":"Tue Nov 19 09:51:10 CST 2019","Tweet":"@miguellAIXTA @SimnTolomeo2 @ross_marz SI.... todo México te exige que hables con claridad y seas puntual en las respuestas que das y no vayas a salir con historias de Beisbol, o digas que tienes otros datos, o tapes un problema con otro, o le heches la culpa al pasado... Eso ya se acabó, aprende a nuestro presidente!","Autor":"Rogelio Arreguin"}
{"Numero":298,"Fecha":"Tue Nov 19 09:49:55 CST 2019","Tweet":"El presidente de la República de México tiene unido al país.","Autor":"Jovani Salazar"}
{"Numero":299,"Fecha":"Tue Nov 19 09:46:46 CST 2019","Tweet":"Mezquinos quienes cuestionan asilo a Evo Morales . El Presidente de la República dijo que cuestionamientos a estancia de Evo Morales en México son mezquinos y reiteró que actuó conforme a lo establecido en la Constitución.    ","Autor":"Los Tubos"}
{"Numero":300,"Fecha":"Tue Nov 19 09:42:37 CST 2019","Tweet":"Eh w, no mames, pq México no hace nada para terminar con la tiranía en el mundo? ?  ","Autor":"¡!"}
{"Numero":301,"Fecha":"Tue Nov 19 09:42:37 CST 2019","Tweet":"Eh w, no mames, pq México no hace nada para terminar con la tiranía en el mundo? ?  ","Autor":"¡!"}
{"Numero":302,"Fecha":"Tue Nov 19 09:41:11 CST 2019","Tweet":"Christos Christou, presidente internacional de MSF, está visitando los proyectos de la organización en Grecia. Esto es lo que dice sobre la situación en #Samos (Traducción en el siguiente tweet):  ","Autor":"MSF México"}
{"Numero":303,"Fecha":"Tue Nov 19 09:40:19 CST 2019","Tweet":"@ChayraIrma1 México necesita a un hombre de Presidente, que tome las riendas de una manera firme y responsable, una persona que gobierne para tod@s, que nos represente, que nos administre, honrado, leal, sincero, con capacidad, lúcido, que nos una. Como todavía no nace, seguiremos esperando.","Autor":"IGNACIO HUITZIL"}
{"Numero":304,"Fecha":"Tue Nov 19 09:39:24 CST 2019","Tweet":"@lopezobrador_ Usted ya llegó hacer al peor Presidente de México en la historia, ya lo están reprobando más del cincuenta por ciento de los ciudadanos de todo el país ya póngase a trabajar y demostrar que si puede con su puesto, porque en sus más de 12 años de querer el poder ha fracasado","Autor":"Lalo Figueroa ?"}
{"Numero":305,"Fecha":"Tue Nov 19 09:39:12 CST 2019","Tweet":"En su mundo #cómico #mágico #musical donde todo está bien, el #presidente le da tiempo de escribir un libro de economía, tema que se ve que desconoce, ya que el país no avanza, y lo peor que su aparato publicitario hacen de que todo se vea bien y bobos que lo creen. #mexico","Autor":"Alejandro Carrion"}
{"Numero":306,"Fecha":"Tue Nov 19 09:38:56 CST 2019","Tweet":"@sxunco @jenarovillamil Se la función del Banco de México y también de la función del Presidente y que además lo está haciendo mal.  Pésimo Político y mal Administrador.  Mejor deja tu fanatismo y un poco de humildad, antes Slim era un mafioso y hoy ya es un ejemplo de Austeridad. No le des vueltas","Autor":"Marck B."}
{"Numero":307,"Fecha":"Tue Nov 19 09:32:18 CST 2019","Tweet":"La resistencia existe,no me quita el sueño. AMLO, presidente de México.","Autor":"juan llanos"}
{"Numero":308,"Fecha":"Tue Nov 19 09:31:00 CST 2019","Tweet":"La Inversión Extranjera Directa en México debe crecer 86% para crecimiento 0% en 9 meses, sin embargo, el presidente @lopezobrador_ informó que los datos que presentará la Secretaría de Economía van a sorprender  ","Autor":"EjeCentral"}
{"Numero":309,"Fecha":"Tue Nov 19 09:28:15 CST 2019","Tweet":"@antorolimius @El_Universal_Mx Los gobernadores de los estados tienen que ser un contrapeso del Presidente de México. Cualquiera que sea el titular. Los estados forman parte de la Federación. Se necesita más gobernadores como el de #Queretaro.","Autor":"Luis Roberto Torres"}
{"Numero":310,"Fecha":"Tue Nov 19 09:25:42 CST 2019","Tweet":"  dijo que la visita del presidente de #Singapur tiene el objetivo de establecer un diálogo con el presidente @lopezobrador_  para fortalecer la alianza y estrategia común de trabajo.   ","Autor":"adn40"}
{"Numero":311,"Fecha":"Tue Nov 19 09:24:08 CST 2019","Tweet":"Así que en un mensaje casi subliminal, el Presidente les dijo a los radiodifusores: 1) no los necesito, 2) ya no pueden manipular al pueblo de México, y 3) su poder se ha diluido con las redes sociales,  y los radiodifusores aplaudían...  ","Autor":"Luis Roberto Torres"}
{"Numero":312,"Fecha":"Tue Nov 19 09:22:48 CST 2019","Tweet":"#Nacionales El Presidente de México, #LópezObrador, presentó su libro Hacia una Economía Moral; puedes adquirirlo por 140 pesos  Lee más aquí:  ","Autor":"Quadratín Querétaro"}
{"Numero":313,"Fecha":"Tue Nov 19 09:21:19 CST 2019","Tweet":"#ConferenciaPresidente   El presidente @lopezobrador_ pidió a sus opositores nacionales y del extranjero que entiendan que el asilo a #EvoMorales tienen que ver con una tradición diplomática de México.    ","Autor":"Noticias Énfasis"}
{"Numero":314,"Fecha":"Tue Nov 19 09:19:19 CST 2019","Tweet":"¿Cuánto cuesta darle la protección? Todo eso, con todo respeto, es secundario, no es esencial. Ese tipo de cosas está muy cercano a la mezquindad y eso no es lo que representa a México, dijo el presidente @lopezobrador_.   ","Autor":"Radio Universidad"}
{"Numero":315,"Fecha":"Tue Nov 19 09:19:16 CST 2019","Tweet":"¿Cuánto cuesta darle la protección? Todo eso, con todo respeto, es secundario, no es esencial. Ese tipo de cosas está muy cercano a la mezquindad y eso no es lo que representa a México, dijo el presidente @lopezobrador_.   ","Autor":"Canal 44"}
{"Numero":316,"Fecha":"Tue Nov 19 09:18:59 CST 2019","Tweet":"Integrantes de la familia LeBarón viajarán en caravana a Washington para buscar una reunión con el presidente Trump.  ","Autor":"Forbes México"}
{"Numero":317,"Fecha":"Tue Nov 19 09:15:39 CST 2019","Tweet":"El presidente sigue confundiendo reacción y aplicación de la ley con represión.  ","Autor":"Armando MENA FARRERA"}
{"Numero":318,"Fecha":"Tue Nov 19 09:15:33 CST 2019","Tweet":"Suscribo.... Para abrir la boca y prometer es muy bueno, ah pero ... para meter la pata, ha sido y siempre será recordado como el Mejor PRESIDENTE de México.  ","Autor":"Jose Ochoa"}
{"Numero":319,"Fecha":"Tue Nov 19 09:15:32 CST 2019","Tweet":"@lopezobrador_ Eres el peor presidente de Mexico. Por eso te comparas con @FelipeCalderon, el si supo ser Presidente. Eres un mediocre","Autor":"Alejandro Salas"}
{"Numero":320,"Fecha":"Tue Nov 19 09:13:24 CST 2019","Tweet":"@lopezdoriga No creo que les interese en absoluto reunirse con Lòpez Obrador,con un Presidente que ve a un paìs en calma y en el que todo es felicidad,cuando en realidad a Mèxico lo esta inundando un tsunami de sangre. Por eso ayer viajaron de Chihuahua a Washington para reunirse con Trump","Autor":"MAURICE DE LA SENSUALITÉ "}
{"Numero":321,"Fecha":"Tue Nov 19 09:11:29 CST 2019","Tweet":"#AlAire con @guerrerochipres presidente del Consejo de Seguridad Pública y Procuración de Justicia de la Ciudad de México.  ","Autor":"Sergio y Lupita en el Heraldo Radio 98.5 FM"}
{"Numero":322,"Fecha":"Tue Nov 19 09:07:09 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ Difícil comprender que el  @lopezobrador_ solo falto que le dijeras Lopez mucho estudio y eres irrespetuosa con el presidente de México.","Autor":"Geovany Velázquez"}
{"Numero":323,"Fecha":"Tue Nov 19 09:04:58 CST 2019","Tweet":"@revistaproceso #JavierSicilia tiene que reconocer que el presidente no cayó en su juego, el mismo que aplicó a los anteriores. No es su títere.  Él cree que el presidente no sabe lo que ocurre en su país...es mas probable que Javier sepa menos que el presidente de las necesidades de México.","Autor":"GAbrilll"}
{"Numero":324,"Fecha":"Tue Nov 19 09:04:15 CST 2019","Tweet":"@cesarsru @lopezobrador_ #NoSoyBot y apoyo al Presidente constitucional de México  Tu presidente ?","Autor":"maria briseño"}
{"Numero":325,"Fecha":"Tue Nov 19 09:03:56 CST 2019","Tweet":"@lopezobrador_ @marcoagz @UNAM_MX @CNDH #ConferenciaAMLO El presidente @lopezobrador_ explicó los acuerdos a los que llegó con @MSFTMexico: se construirán 3 escuelas de desarrollo tecnológico, donde se crearán redes para el combate a la corrupción y posibles inversiones de la empresa en México    ","Autor":"EjeCentral"}
{"Numero":326,"Fecha":"Tue Nov 19 09:03:51 CST 2019","Tweet":"@lopezobrador_ En vez de promover un libro absurdo. Has tu tarea y aperende a gobernar. Necesitamos un presidente serio y ocupado en los problemas reales de México no un demagogo, pupulista.","Autor":"Andrés Grisi"}
{"Numero":327,"Fecha":"Tue Nov 19 09:02:49 CST 2019","Tweet":"#DatoHistórico ?  Ahora que nos retrocedimos un par de siglos en las terminologías según nuestro Presidente de México, dejo una representación de como eran las castas durante el Virreinato con figuras de Playmobil.  ","Autor":"ERIC FRANCISCO"}
{"Numero":328,"Fecha":"Tue Nov 19 09:01:17 CST 2019","Tweet":"Los críticos dicen que el presidente de México está expulsando a sus oponentes mientras protege a sus aliados.  ","Autor":"Opinion Pública MX"}
{"Numero":329,"Fecha":"Tue Nov 19 09:00:55 CST 2019","Tweet":"No soy economista y estoy lejos de serlo pero, resulta indignante que el presidente tenga el descaro de publicar un libro de economía cuando la de México está al borde del colapso.   Y, ¿moral? Quizás acierte si de un árbol de moras negras se trata.  ","Autor":"Guses"}
{"Numero":330,"Fecha":"Tue Nov 19 09:00:16 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Señor Presidente Respetuosamente digo a usted quien debe DISCULPAR PÚBLICA SON ELLOS A NOSOTROS, ya se deje un lado egos, soberbias, es momento de reconciliación usted es capital del Barco Mexico @tatclouthier @LillyTellez @AristeguiOnline @senadomexicano @Mx_Diputados","Autor":"cgh"}
{"Numero":331,"Fecha":"Tue Nov 19 08:59:36 CST 2019","Tweet":"Durante el 7° Medio Maratón La Gran Fuerza de México, que organizó la Sedena, el general José Francisco Moreno Barrera declaro:  Sigamos haciendo historia, conmemorando la lealtad institucional, que es la fidelidad al comandante supremo d las fuerzas armadas, presidente AMLO.","Autor":"ALFONDIABOLO"}
{"Numero":332,"Fecha":"Tue Nov 19 08:58:15 CST 2019","Tweet":"Al presidente de México, Andrés Manuel López Obrador, se le ha acusado de utilizar su guerra pública contra la corrupción para...  ","Autor":"Alejandro Arias"}
{"Numero":333,"Fecha":"Tue Nov 19 08:56:12 CST 2019","Tweet":"#LaMañanera El presidente @lopezobrador_, presentó su libro Hacia una economía moral, en el que argumentó que la #corrupción por mucho tiempo fue el principal problema de #México, ya que en la historia se registran diversos capítulos acerca de esto.   ","Autor":"24 Morelos Noticias"}
{"Numero":334,"Fecha":"Tue Nov 19 08:53:24 CST 2019","Tweet":"@SoyFifiOficial Disculpe Señor Evo Morales, pero usted ya no es presidente. Salió corriendo de Bolivia recuerda. Hace unos días.   - Yo no salí corriendo, tuve que dejar la presidencia por que soy culo y corrupto. Pero usted es un mentiroso, si soy presidente, casi de México..  ?","Autor":"Jorgegg"}
{"Numero":335,"Fecha":"Tue Nov 19 08:53:02 CST 2019","Tweet":"#ConferenciaMatutina El presidente López Obrador explicó los acuerdos a los que se llegó con Microsoft, donde se construirán 3 escuelas de desarrollo de tecnológico, se crearán redes para el combate a la corrupción y posibles inversiones de la empresa en México.  ","Autor":"Televisión Tabasqueña"}
{"Numero":336,"Fecha":"Tue Nov 19 08:52:49 CST 2019","Tweet":"@GlodeJo07 Jaja el libro está basado en echos históricos de la economía neoliberal  y la transformación que a tenido en el país, me queda claro que no sabes de  lo que escribes y te puedo asegurar que el presidente si sabe de historia de México #sinosabesnohables","Autor":"Noti Express Mx"}
{"Numero":337,"Fecha":"Tue Nov 19 08:52:10 CST 2019","Tweet":"@Irma_Sandoval @SFP_mx @GobiernoMX @lopezobrador_ ¿Va usted a iniciar una investigación por el uso del tiempo oficial para promover un libro de una editorial privada realizada por un ciudadano llamado Andrés López Obrador que ostenta el cargo público de presidente de México? Porque eso señora ¡es su obligación!","Autor":"isabel rivera shimizu"}
{"Numero":338,"Fecha":"Tue Nov 19 08:51:10 CST 2019","Tweet":"@lopezobrador_ Promocionando un libro con erario público ? Eso es corrupción no ? Póngase a trabajar por el bien de México señor presidente, para eso se me empleó, no para estar pagando sus viajes promocionales y caprichos !","Autor":"Claudia Perezsalas R"}
{"Numero":339,"Fecha":"Tue Nov 19 08:51:00 CST 2019","Tweet":"@evoespueblo La derecha boliviana igual de obtusa, mentirosa, y criminal que la derecha mexicana, como en México cargan todos los muertos, sus muertos, al Presidente, los criminales golpistas de Bolivia le cargan la responsabilidad del caos, y sus actos criminales al Presidente Evo Morales.","Autor":"Abravenel March"}
{"Numero":340,"Fecha":"Tue Nov 19 08:50:38 CST 2019","Tweet":"La derecha boliviana igual de obtusa, mentirosa, y criminal que la derecha mexicana, como en México cargan todos los muertos, sus muertos, al Presidente, los criminales golpistas de Bolivia le cargan la responsabilidad del caos, y sus actos criminales al Presidente Evo Morales.  ","Autor":"Abravenel March"}
{"Numero":341,"Fecha":"Tue Nov 19 08:50:00 CST 2019","Tweet":"#LoÚltimo | El pasado jueves 14 de noviembre, la Rectoría de de la Universidad Nacional Autónoma de México (UNAM), se convirtió en un punto de violencia, situación que el presidente López Obrador describió como reprobable.  ","Autor":"EL OCCIDENTAL"}
{"Numero":342,"Fecha":"Tue Nov 19 08:47:33 CST 2019","Tweet":"Andres Manuel Lopez Obrador,  Presidente de Mexico: #PorUnCozumelJusto  #NoalIncrementodeFerrys - ¡Firma la petición!   vía @Change","Autor":"Dr.Carlos Peniche"}
{"Numero":343,"Fecha":"Tue Nov 19 08:46:52 CST 2019","Tweet":". @lopezobrador_ ¡Eres la burla de #Mexico! Presidente bueno para nada. #DePenaAjena #Mexico en un estancamiento sin salida y aquí presentando su libro Si no tiene el más mínimo apice de educación; eeto es una muestra más de que vamos camino a ser la nueva Venezuela.  ","Autor":" ?"}
{"Numero":344,"Fecha":"Tue Nov 19 08:43:16 CST 2019","Tweet":"Cuanto más Presidente Lic. Andres Manuel López Obrador vamos a esperar a que se haga justicia y ya caigan los charros sindicales en México @lopezobrador_ @rocionahle @LuisaAlcalde ya basta!! Todos con LULA María de Lourdes Díaz Cruz  ","Autor":"LUCIA LARA"}
{"Numero":345,"Fecha":"Tue Nov 19 08:42:59 CST 2019","Tweet":"El presidente #Lopez solicita que se disculpen quienes criticamos el operativo de #Culiacan que fue mal planeado, que falló y que con mentiras trataron de justificar ¿Estás de acuerdo? #Sinaloa #Mexico","Autor":"Agustin Basilio"}
{"Numero":346,"Fecha":"Tue Nov 19 08:42:49 CST 2019","Tweet":"@acastagne @RodMesa @lopezobrador_ Pobre México con un Presidente que dice mentiras y se las creé es una pena tanta pérdida de tiempo gobernar sin rumbo ni estrategias.","Autor":"Jaime"}
{"Numero":347,"Fecha":"Tue Nov 19 08:42:38 CST 2019","Tweet":"#México Presenta @lopezobrador_ su nuevo libro, base para la 4T  El presidente asegura que Hacia una Economía Moral se puede encontrar la directriz de la política que su gobierno aplica; aquí está la alternativa, asegura ?    ","Autor":"ADN Informativo Qro"}
{"Numero":348,"Fecha":"Tue Nov 19 08:41:49 CST 2019","Tweet":"#Nacionales ¿Mezquino pensar en gastos de Evo Morales en México?, Es algo que enaltece a México, aseguró #AMLO   ? ","Autor":"Quadratín Querétaro"}
{"Numero":349,"Fecha":"Tue Nov 19 08:38:15 CST 2019","Tweet":"@estebvelasco83 @jorgesuarezv @lopezobrador_ Sí es nuevo ya que tu flamante presidente ha sido el más sangriento de toda la historia de México y hecha culpas a un presidente qué estuvo hace 7 años gobernando... Entiendelo esto SI ES NUEVO...","Autor":"Mauricio"}
{"Numero":350,"Fecha":"Tue Nov 19 08:38:10 CST 2019","Tweet":"Si a @lopezobrador_ le da flojera ver a Javier Sicilia para que le recuerde su ineficiencia en materia de seguridad y que ha causado tantas muertes en México, entonces confirmamos que clase de presidente tenemos.","Autor":"Jos h"}
{"Numero":351,"Fecha":"Tue Nov 19 08:34:24 CST 2019","Tweet":"@OscarVaj47 @adanmartinezt @cancerbero56 @RCampuzano @Ernesto81658761 @MennyValdz @El_Compa_Marco @mariocancino01 @marrowng @AnibalMSilvaMx @ATeresaMendoza @Enrique12633773 @ElMeroFondoMX @juanchitotopo @papapirupo @estebanmu101 @EfranKlerigan @jeyc1987 @RencorMiMo @MISTER_OPTIMUS @tonypresss @JavierMotaV @ElRancheroLoco @2OSITOO @JoeRooms1 @eljuligan1 @M1M0Sapiens @Dulcesoledadd @yo_soyderancho @SinCensuraTam @chazarordz @Frimosth1 @stilldoll41 @MagdaGraciasFCH @Extradiefor @AbelCastilloH @tinosaenz @SEDENA_SEMARmx @DavidDorantes @JorgeJttonche @62abril @ShalmaCastillo @ReporteraDaisy Tratamos ente todo el desgarriate, que le falta a México Presidente, la imposición de Piedra Ibarra, el secuestro de las instituciones y que se acabó la corrupción. El viernes temas escabrosos de Tamaulipas y otras más...","Autor":"Gildo Garza"}
{"Numero":352,"Fecha":"Tue Nov 19 08:34:04 CST 2019","Tweet":"@MorenaPrensa @lopezobrador_ @evoespueblo ¿Pusiste doctor (dr)? Porque, que yo sepa, a duras penas terminó la licenciatura. Además ¿Cómo puede ser el mejor presidente si tiene al país destrozado? Es el peor presidente en la historia de México, y eso que ha habido porquería de presidentes.","Autor":"Cassandra Pendleton"}
{"Numero":353,"Fecha":"Tue Nov 19 08:31:57 CST 2019","Tweet":"¿Saben porqué están valorando sacar a los mexicanos de Bolivia?  Por las agresiones que están sufriendo, gracias a la estúpida decisión del Presidente de México.  #MexLegitimamenteHartoDeAmlo  No solo somos víctimas de la violencia en nuestro país.  Nos hace vulnerables en el ?  ","Autor":"Rocío"}
{"Numero":354,"Fecha":"Tue Nov 19 08:30:20 CST 2019","Tweet":"En 1929, motivo de un conflicto estudiantil iniciado en la Escuela de Jurisprudencia, el entonces presidente de México, Emilio Portes Gil, decretó el concepto de ... escribe @DiegoAGuerreroG. #ContraRéplica  ","Autor":"ContraRéplica"}
{"Numero":355,"Fecha":"Tue Nov 19 08:30:13 CST 2019","Tweet":"Así se llamara el nuevo libro de nuestro Presidente de México  Hacia una economía moral.  ","Autor":"Raymundo Galvan"}
{"Numero":356,"Fecha":"Tue Nov 19 08:28:46 CST 2019","Tweet":"@RedAMLOmexico Es realmente homofóbico!! Aparte de ignorante,soberbio e intolerante,pobre México es lo peor q nos pudo pasar, pasará a la historia como el peor presidente,pagaremos muy cara la presidencia de AMLO y la destrucción de lo q si servía","Autor":"Rocio M."}
{"Numero":357,"Fecha":"Tue Nov 19 08:27:00 CST 2019","Tweet":"#Entérate El presidente @lopezobrador_ insistió en su política de no intervención en los problemas internos de otros países. La misma fórmula para #Venezuela que para #Chile y #Nicaragua. Aunque también mantendrá la política de asilo Por @danielapastrana  ","Autor":"Pie de Página"}
{"Numero":358,"Fecha":"Tue Nov 19 08:25:48 CST 2019","Tweet":"?#Ahora Nosotros hemos decidido otorgar el asilo, porque es un derecho, además es algo que forma parte de la política exterior de México, es algo que enaltece a México'', afirma el Presidente @lopezobrador_     #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":359,"Fecha":"Tue Nov 19 08:25:47 CST 2019","Tweet":"El presidente bromeó con recetarle a la oposición una lectura al artículo 89 de la Constitución.  ","Autor":"Alejandra Canchola"}
{"Numero":360,"Fecha":"Tue Nov 19 08:22:16 CST 2019","Tweet":"Mezquino pensar en gastos de Evo Morales en México: Presidente    ","Autor":"Quadratín México"}
{"Numero":361,"Fecha":"Tue Nov 19 08:22:03 CST 2019","Tweet":"@fabiolacomsille @Juan_Domz Y se apellida Juárez, como el presidente más bronceado de la historia de México.","Autor":"Rasputia Fleck"}
{"Numero":362,"Fecha":"Tue Nov 19 08:20:14 CST 2019","Tweet":"@GlodeJo07 El detalle es que son capaces de comprar un lote enorme de libros y afirmar que fue Best Seller. Nada sorprende, ese culto a la personalidad en límites de exageración y ese afán mal encausado de hacer historia tienen desenfocado al Ejecutivo. Confirmo: México no tiene presidente.","Autor":"LEVIATÁN - SIMÓN BLANCO - ?"}
{"Numero":363,"Fecha":"Tue Nov 19 08:18:24 CST 2019","Tweet":"#BuenosDias desde #México: Un país con un presidente que solicita que se le pida perdón a su gabinete de #seguridad por el simple hecho de ser pendejos... ?","Autor":"Edel Perm_Voluntaria"}
{"Numero":364,"Fecha":"Tue Nov 19 08:15:31 CST 2019","Tweet":"#Mexico Este miércoles, @PlanetaLibrosMx pone a la venta libro Hacia una Economía Moral del Presidente Andrés Manuel @lopezobrador_ en $140.00 El #PresidenteLópezObrador inforna que el primer tiraje será de 40 mil ejemplares y regalías serán para damnificados por #sismos del 2017  ","Autor":"José Luis Sarmiento"}
{"Numero":365,"Fecha":"Tue Nov 19 08:15:07 CST 2019","Tweet":"#MicroColumna Lo que ha causado malestar en México ha sido el activismo del autorrenunciado presidente Morales y su falta de valor para quedarse en su país luchando por sus ideales. Más en    ","Autor":"Indicador Político"}
{"Numero":366,"Fecha":"Tue Nov 19 08:15:00 CST 2019","Tweet":"AMLO reprueba actos violentos en la UNAM; pide no caer en provocaciones  Asimismo el mandatario señaló que son reprobables lo actos de violencia que se han registrado en la Máxima Casa de Estudios  ","Autor":"El Sol de San Luis"}
{"Numero":367,"Fecha":"Tue Nov 19 08:12:37 CST 2019","Tweet":"Ah caray, el peor presidente de México escribiendo sobre economía? Es como si uno de sus chairos que escribe prensa challotera y bendida, escribiera un diccionario xDDDD  ","Autor":"JohannaSoto?"}
{"Numero":368,"Fecha":"Tue Nov 19 08:02:19 CST 2019","Tweet":"@lopezobrador_ Hacia una Economía Moral del Presidente de México, Andrés Manuel López Obrador.  Pre ordénalo en Google Play para entrega el 20 de Noviembre.  Play Store:    ","Autor":"AMLO LaApp"}
{"Numero":369,"Fecha":"Tue Nov 19 08:01:23 CST 2019","Tweet":"#ConferenciaPresidente  El presidente López Obrador dijo que hoy se darán  a conocer los datos de inversión extranjera en México, y adelantó que estos van a sorprender, porque vamos muy bien, tenemos una economía sólida y democrática.  ","Autor":"SinLínea.Mx"}
{"Numero":370,"Fecha":"Tue Nov 19 08:01:08 CST 2019","Tweet":"Por un país en paz caminemos juntos a exigir a López que cumpla las promesas de campaña en los temas de seguridad, paz y concordia entre los mexicanos. Por un México sin violencia cambiemos juntos. Como dijera Angel Verdugo Baraja nueva Sr. Presidente.  ","Autor":"Jl Báez"}
{"Numero":371,"Fecha":"Tue Nov 19 08:00:33 CST 2019","Tweet":"Y agregó, que estar utilizando el tema sobre lo que se gasta en el asilo al Presidente Evo Morales, es mezquino y no muestra el espiritú de ayuda del pueblo de México... Comparto lo que dice nuestro Presidente @lopezobrador_... #AMLOEstamosContigo  ","Autor":"Inés +43"}
{"Numero":372,"Fecha":"Tue Nov 19 07:59:51 CST 2019","Tweet":"@JTejado Nuevamente estamos perdidos, mientras el presidente se burla de nosotros con su libro de Economía Moral, el Evo anda haciendo su tour por México, pregonando que es buena la reelección y que un día va regresar a su país, no sé, que espera porque aquí no lo queremos por corrupto","Autor":"Liliana Ramirez"}
{"Numero":373,"Fecha":"Tue Nov 19 07:59:27 CST 2019","Tweet":"@alfredodelmazo @fercastillodm Excelente pareja para presidente de México y sobretodo, hermosa primera dama :)","Autor":"MaiEsther"}
{"Numero":374,"Fecha":"Tue Nov 19 07:58:53 CST 2019","Tweet":"@lopezobrador_ @RicardoBelmontC Hacia una Economía Moral del Presidente de México, Andrés Manuel López Obrador.  Pre ordénalo en Google Play para entrega el 20 de Noviembre.  Play Store:    ","Autor":"AMLO LaApp"}
{"Numero":375,"Fecha":"Tue Nov 19 07:58:50 CST 2019","Tweet":"@JACrespo1 Y el mismo AMLO cuando por sus pistolas se proclamó presidente de México sin haber ganado...","Autor":"CLoP ?"}
{"Numero":376,"Fecha":"Tue Nov 19 07:57:52 CST 2019","Tweet":"En conferencia matutina, el presidente @lopezobrador_ habló de la estancia de Evo Morales en México y los gastos que ello representa       #AbreLosOjos @FranciscoZea por @ImagenTVMex  ","Autor":"imagenzea"}
{"Numero":377,"Fecha":"Tue Nov 19 07:57:12 CST 2019","Tweet":"Hay probabilidades de UN GOLPE DE ESTADO EN MEXICO.Generales inconformes con la política del presidente AMLO.  ","Autor":"Gerardo Abud Salomon"}
{"Numero":378,"Fecha":"Tue Nov 19 07:56:23 CST 2019","Tweet":"@JLozanoA @JoseAMeadeK Meade de presidente de secretario de la función pública a Javier Lozano Alarcón, México sería un país de primer mundo, por cierto el PRIAN gobernó siempre y hay 55 millones de pobres, no conocen la vergüenza los detractores de AMLO.  ","Autor":"El Tío Tony"}
{"Numero":379,"Fecha":"Tue Nov 19 07:56:13 CST 2019","Tweet":"De México para el mundo.   La fórmula mágica que sacará de la pobreza a millones de mexicanos: La Economía Moral, del Presidente López.   Del autor que sostiene que es posible distribuir riqueza sin crecimiento económico.   El Presidente y su desnudez intelectual.","Autor":"Luis Roberto Torres"}
{"Numero":380,"Fecha":"Tue Nov 19 07:55:07 CST 2019","Tweet":"@QuesaVerdades @lopezobrador_ el peor presidente de la historia en México y eso que tuvimos a Peña.  ","Autor":"HHenry"}
{"Numero":381,"Fecha":"Tue Nov 19 07:53:13 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Sr. Presidente como dijo el Sr. Slim inversión de parte del gobierno y de Iniciativa privada para crecer 4% , hagámoslo y ponga a México. Dónde debe estar en un lugar alto","Autor":"Adrian Suarez Tovar"}
{"Numero":382,"Fecha":"Tue Nov 19 07:51:36 CST 2019","Tweet":"@acastagne @lopezobrador_ El cinismo sin límites de un Presidente EGOlatra y sin brújula, lamentable para México","Autor":"Vicente Llaguno"}
{"Numero":383,"Fecha":"Tue Nov 19 07:49:22 CST 2019","Tweet":"El presidente @lopezobrador_ informó que hoy van a dar a conocer los datos de inversión extranjera en México y van a sorprender porque vamos muy bien. Tenemos una economía sólida y democrática, resaltó.  #Mañanera    ","Autor":"xeu noticias"}
{"Numero":384,"Fecha":"Tue Nov 19 07:47:40 CST 2019","Tweet":"@lopezobrador_ @UNAM_MX @evoespueblo #ConferenciaPresidente |El presidente @lopezobrador_ dijo que hoy se darán  a conocer los datos de inversión extranjera en México, y adelantó que estos van a sorprender, porque vamos muy bien, tenemos una economía sólida y democrática.  ","Autor":"Canal Catorce"}
{"Numero":385,"Fecha":"Tue Nov 19 07:45:29 CST 2019","Tweet":"#EnTiempoReal | El presidente @lopezobrador_ recuerda la abolición de la esclavitud en México.   Sigue la #ConferenciaPresidente por    ","Autor":"adn40"}
{"Numero":386,"Fecha":"Tue Nov 19 07:44:23 CST 2019","Tweet":"Todos los días se supera en ridiculez el presidente.   Hoy presenta su libro de economía moral, que le ofrecen resultados de -0.   Pobre México.  ","Autor":"Fernanda "}
{"Numero":387,"Fecha":"Tue Nov 19 07:42:58 CST 2019","Tweet":"@lopezobrador_ Presidente: escuche al pueblo sabio, pida a sus colaboradores el proyecto que le entregué en Valle de Bravo, es el modelo que necesita México y su gestión para abatir la pobreza, reducir la desigualdad, crear empleos e impulsar el desarrollo. Tel. 7291279263.","Autor":"Juan Albarran"}
{"Numero":388,"Fecha":"Tue Nov 19 07:42:22 CST 2019","Tweet":"#MAÑANERA | El presidente @lopezobrador_ informó que «hoy van a dar a conocer los datos de inversión extranjera en México y van a sorprender porque vamos muy bien. Tenemos una economía sólida y democrática».  ? Gustavo Durán    #Notimex  ","Autor":"Notimex"}
{"Numero":389,"Fecha":"Tue Nov 19 07:41:44 CST 2019","Tweet":"@evoespueblo @lopezobrador_ #DelDía | En el caso de las críticas por @evoespueblo  en México, el presidente @lopezobrador_ dijo «todo eso es secundario, en algunos casos todo ese tipo de cosas está muy cercano a la mezquindad y eso no es lo que representa México».  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":390,"Fecha":"Tue Nov 19 07:41:43 CST 2019","Tweet":"Le queda grande todo, es tan insignificante, tan básico.  No entiendo, porque eligieron semejante personaje para dirigir tan gran país.  México es majestuoso, hermoso, enorme, el C. Presidente de México es una minúscula bacteria, engrandecida por la amargura y resentimiento  ","Autor":"Rocío"}
{"Numero":391,"Fecha":"Tue Nov 19 07:41:01 CST 2019","Tweet":"La pregunta del día. Hoy por  donde andará de paseo el ex presidente de Bolivia  con beca en México  @evoespueblo!","Autor":"PACO ARREDONDO"}
{"Numero":392,"Fecha":"Tue Nov 19 07:39:49 CST 2019","Tweet":"#DelDía |  En el caso de las críticas por @evoespueblo  en México, el presidente @lopezobrador_ dijo «todo eso es secundario, en algunos casos todo ese tipo de cosas está muy cercano a la mezquindad y eso no es lo que representa México».  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":393,"Fecha":"Tue Nov 19 07:38:50 CST 2019","Tweet":"#DelDía | El presidente @lopezobrador_ afirmó que «nosotros hemos decidido otorgar el asilo es un derecho además es algo que forma parte de la política exterior de México... es algo que enaltece a México».  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":394,"Fecha":"Tue Nov 19 07:37:35 CST 2019","Tweet":"@lopezobrador_  Un abrazo fuerte Presidente un #FelizMartes a todas y todos, ni un paso atrás por la #4taTransformación dé México ?  ","Autor":"Héctor González Bax ?"}
{"Numero":395,"Fecha":"Tue Nov 19 07:37:17 CST 2019","Tweet":"@LoaezaSoledad  @ClaudioXGG ¿Los ha atacado, molestado, encarcelado, qué les ha quitado el Presidente López Obrador...? Cuéntenme por favor chicos. ¡Pero no salgan con que les quitó los #Moches y los #Cotos de poder! Éso, lo celebramos todos en México...?  ","Autor":"JOAQUÍN"}
{"Numero":396,"Fecha":"Tue Nov 19 07:37:11 CST 2019","Tweet":"@lopezobrador_ @marcoagz @UNAM_MX #ConferenciaAMLO Sobre el asilo político a Evo Morales, el presidente @lopezobrador_ afirmó que es un derecho que, además, forma parte de la política exterior de nuestro país... es algo que enaltece a México, señala    ","Autor":"EjeCentral"}
{"Numero":397,"Fecha":"Tue Nov 19 07:36:09 CST 2019","Tweet":"#MAÑANERA | En el caso de las críticas por @evoespueblo en México, el presidente @lopezobrador_ dijo «todo eso es secundario, en algunos casos todo ese tipo de cosas está muy cercano a la mezquindad y eso no es lo que representa México».  ? Gustavo Durán    #Notimex  ","Autor":"Notimex"}
{"Numero":398,"Fecha":"Tue Nov 19 07:35:05 CST 2019","Tweet":"¿Por qué apoyar a @evoespueblo en México? Se apoya porque es un atropelló a la democracia el golpe de estado y la libre determinación de los pueblos, es importante difundir lo que pasa en Bolivia ya que esto puede pasar en nuestro país si no cuidamos al Presidente @lopezobrador_","Autor":"El Tío Tony"}
{"Numero":399,"Fecha":"Tue Nov 19 07:34:15 CST 2019","Tweet":"? #MAÑANERA | El presidente @lopezobrador_ afirmó que «nosotros hemos decidido otorgar el asilo es un derecho además es algo que forma parte de la política exterior de México... es algo que enaltece a México».   #Notimex  ","Autor":"Notimex"}
{"Numero":400,"Fecha":"Tue Nov 19 07:34:01 CST 2019","Tweet":"Nuestro presidente AMLO, informa que su libro HACIA UNA ECONOMÍA MORAL, se podrá conseguir en plataformas On line.  En este libro se detallan los fundamentos de la política económica posneoliberal, si existe un modelo alternativo, hay otra vía de desarrollo para nuestro México.  ","Autor":"ALFONDIABOLO"}
{"Numero":401,"Fecha":"Tue Nov 19 07:34:01 CST 2019","Tweet":"Nuestro presidente AMLO, informa que su libro HACIA UNA ECONOMÍA MORAL, se podrá conseguir en plataformas On line.  En este libro se detallan los fundamentos de la política económica posneoliberal, si existe un modelo alternativo, hay otra vía de desarrollo para nuestro México.  ","Autor":"ALFONDIABOLO"}
{"Numero":402,"Fecha":"Tue Nov 19 07:33:32 CST 2019","Tweet":"@aracelibs @lopezobrador_ @Reforma Ya lo comprobamos con el borolas que las balas no sirven y nuestro presidente tiene de verdad un amor por mexico que va a ser que el acabe con las violensia","Autor":"Karla_grecia"}
{"Numero":403,"Fecha":"Tue Nov 19 07:33:26 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Ya tendría el flamante presidente y sin corrupción la oportunidad de ver la caída de la industria manufacturera a septiembre de su sabático 2019, solo cortinas de humo...solo eso, y la corrupción por dios, que vaya a realizar un trámite y verá, pobre México.","Autor":"A Enrique Padilla C"}
{"Numero":404,"Fecha":"Tue Nov 19 07:29:56 CST 2019","Tweet":"#MAÑANERA | En el caso de @evoespueblo en México, el presidente @lopezobrador_ dijo respecto «a las posturas de los conservadores, actuamos conforme a la constitución, el asilo forma parte de la política exterior de México, es consustancial».  ? Gustavo Durán    #Notimex  ","Autor":"Notimex"}
{"Numero":405,"Fecha":"Tue Nov 19 07:26:59 CST 2019","Tweet":"@MissFernandaMex Estan viendo la mañanera?  No entendí bien!  pero, No le contesto a la periodista que le cuestiono cuales eran las condiciones de Evo en Mexico  El presidente salio por la Tangente!, Lo peor es que los presentes parecen patiños. que lastima!","Autor":"Rafael R. Martinez"}
{"Numero":406,"Fecha":"Tue Nov 19 07:26:54 CST 2019","Tweet":"Ni uno solo Tatiana @tatclouthier  Mas que el choro de paleros de Morena, tus ilusiones y tu ingenuidad que sigue vigente. ¿Hasta cuándo? ¿Hasta que veas a México ahogado en sangre, más pobre que nunca, y el presidente siga sonriendo y hablando de béisbol?  ","Autor":"Critica Fifí"}
{"Numero":407,"Fecha":"Tue Nov 19 07:19:52 CST 2019","Tweet":" , presidente Fundación Reinventando a México, nos habla sobre la próxima llegada de la mujer a la Luna y la misión que podría llevar a los humanos a Marte en 2035.  #AsíAmanece con @LeonardoCurzio |     ","Autor":"adn40"}
{"Numero":408,"Fecha":"Tue Nov 19 07:16:13 CST 2019","Tweet":"Respecto a la permanencia de Evo Morales en México, se actúa en conformidad con la Constitución, afirma el presidente Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":409,"Fecha":"Tue Nov 19 07:13:07 CST 2019","Tweet":"Ya a la venta apartir de mañana el libro del gran presidente de México Andrés Manuel Lopez Obrador @lopezobrador_ ¡ya lo quiero!  ¡FELICIDADES PRESIDENTE!   #AMLOEstamosContigo  ","Autor":"Israel OH Bot ? y más allá"}
{"Numero":410,"Fecha":"Tue Nov 19 07:11:05 CST 2019","Tweet":"Conferencia de  prensa del Presidente de México / 19 de noviembre de 2019  ","Autor":"luis cardona"}
{"Numero":411,"Fecha":"Tue Nov 19 07:05:51 CST 2019","Tweet":"@lopezobrador_ @cirivaco1 Muy buenos días mi presidente.  Ya muy listos para  escucharlo.  Un saludo a  todos los mexicanos de buen corazón y que buscan a lado de nuestro presidente un México mejor","Autor":"EL FERCHO A la patria se le sirve,No se le cobra"}
{"Numero":412,"Fecha":"Tue Nov 19 07:05:21 CST 2019","Tweet":"@gpoumian @MamFifi2 @RanferiDe YA TE VERAS TRAGANDO EN LOS BASUREROS @gpoumian, Las cosas nuevas en MÉXICO, es imponer @lopezobrador_ el SOCIALISMO CHAVISTA-CASTRISTA, PESTE del Sglo XXI. Que sientes q tu presidente mentiroso de 4ta, de vida de BURGUÉS CAPITALISTA al SÁTRAPA d @evoespueblo? #AMLORenunciaYa","Autor":"Jesús Cuellar"}
{"Numero":413,"Fecha":"Tue Nov 19 07:04:58 CST 2019","Tweet":"@Tlacatlticitl @Y4m1rK4 @minarred @Reporte_Indigo @lopezobrador_ No, no es mi jefe, es el presidente de México. Yo soy apartidista, pero objetivo.","Autor":"Buho libre"}
{"Numero":414,"Fecha":"Tue Nov 19 07:04:26 CST 2019","Tweet":"@lausus001 @alicemar1 @gilbertolozanog ¡su líder! Well... es el presidente de México les guste o no... lamentablemente la política divide al país, en lugar de unirnos nos enfocamos en estar discutiendo algo que a los mandatarios les vale verrr... y llamandonos chairos y fifis o sea pero bueno mexicanos finalmente.","Autor":"zoe torres"}
{"Numero":415,"Fecha":"Tue Nov 19 07:00:33 CST 2019","Tweet":"El presidente de México  @GobiernoMX, @lopezobrador_, ya lleva dos horas trabajando... y sin puente. #FelizMartes  ","Autor":"Vane L. Cantón"}
{"Numero":416,"Fecha":"Tue Nov 19 07:00:04 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 19 de noviembre de 2019  ","Autor":"luis cardona"}
{"Numero":417,"Fecha":"Tue Nov 19 07:00:00 CST 2019","Tweet":"El presidente @lopezobrador_ y la @SSPCMexico lejos de reconocer el grave daño que le ocasionaron al país tras los hechos ocurridos en #Cualiacán, aprovechan para seguir atacando a los adversarios políticos.    @postopinion_esp  ","Autor":"OCMX Observatorio de la Ciudad de México"}
{"Numero":418,"Fecha":"Tue Nov 19 06:51:37 CST 2019","Tweet":"Eso no lo hace ni el #imbécil que está de presidente de #México  #amlo #amlorenuncia  ","Autor":"Soriano"}
{"Numero":419,"Fecha":"Tue Nov 19 06:47:46 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ Y para como para qué quiere que lo reciba el presidente si ya él fijó su postura en contra de México?","Autor":"Juan G. P. ?"}
{"Numero":420,"Fecha":"Tue Nov 19 06:43:42 CST 2019","Tweet":"MEXICANOS LUCHEMOS POR LA VIDA HONESTA PARTICIPAR EN LAS ACCIONES DEL PRESIDENTE DE MÉXICO NO COMETER DELITOS QUE TARDE O TEMPRANO SE RINDEN CUENTAS","Autor":"Emilia limon"}
{"Numero":421,"Fecha":"Tue Nov 19 06:34:18 CST 2019","Tweet":"Asociación de Pueblos Originarios de México Ketzalkoatl A.C., reconoce a @edelalvarezp , presidente del @TSJVer , por su labor en beneficio de los pueblos indígenas  ","Autor":"El Lince"}
{"Numero":422,"Fecha":"Tue Nov 19 06:32:14 CST 2019","Tweet":"@monyns68 @Icarolusfortun1 @lopezobrador_ @lopezobrador_ Esto es lo que hay de presidente en MÉXICO; sus 30mllns de votos, era el 24% de los mas de 120mllns de Mexicanos: Con su montaje mañanero, cada día lo repudian mas. #AmloFracasoPresidencial #AMLORenunciaYa","Autor":"Jesús Cuellar"}
{"Numero":423,"Fecha":"Tue Nov 19 06:20:00 CST 2019","Tweet":"El presidente @lopezobrador_ sostuvo que la #economía de #México va a crecer, ya que actualmente se ha logrado un poco de crecimiento.   ","Autor":"ContraRéplica"}
{"Numero":424,"Fecha":"Tue Nov 19 06:15:52 CST 2019","Tweet":"# DEPORTES  Tras reunirse con la Jefa de Gobierno de la CDMX y el presidente López Obrador, la NFL contempla mantener juegos de temporada regular en la Ciudad de México hasta 2024.  Detalles ?     ","Autor":"En Contacto"}
{"Numero":425,"Fecha":"Tue Nov 19 06:11:29 CST 2019","Tweet":"@BolsonaroPerro @MarcehTam @Claudiashein @FelipeCalderon Por mucho el mejor presidente de México  Felipe Calderón Hinojosa  ","Autor":"#porunMéxicolibre"}
{"Numero":426,"Fecha":"Tue Nov 19 06:10:32 CST 2019","Tweet":"La COEPRIS debe de hacer cumplir con la regulación sanitaria  Urge que el Presidente de México venga a verificar la suciedad en Hospital del IMSS en Cd. Madero  Independientemente de la...  ","Autor":"Mario Alberto Segura"}
{"Numero":427,"Fecha":"Tue Nov 19 06:09:50 CST 2019","Tweet":"@ArturoHerrera_G puede e digiramos en usted la razón? @lopezobrador_ no hay manera de sea un digno presidente de México. Inepto.  ","Autor":"igor archundia"}
{"Numero":428,"Fecha":"Tue Nov 19 05:49:50 CST 2019","Tweet":"@FelipeD64534112 @RazonaTuVoto21 @kursanovo2 Por mucho el mejor presidente de México  Felipe Calderón Hinojosa.  ","Autor":"cepillin 2"}
{"Numero":429,"Fecha":"Tue Nov 19 05:27:37 CST 2019","Tweet":"¿Queremos reducir terrorífica violencia en #México? Eso sólo es posible, aparte de la inversión social, con salarios justos. El Presidente #AMLO (@lopezobrador_) debería irse a fondo en este tema: El 50% de los mexicanos gana hasta dos salarios mínimos  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":430,"Fecha":"Tue Nov 19 04:33:11 CST 2019","Tweet":" ","Autor":"Marco A. Lizarraga"}
{"Numero":431,"Fecha":"Tue Nov 19 04:07:32 CST 2019","Tweet":"El Presidente de México Andrés Manuel López Obrador pide que den disculpa sus adversarios a su gabinete de seguridad  ","Autor":"Marco A. Lizarraga"}
{"Numero":432,"Fecha":"Tue Nov 19 03:28:34 CST 2019","Tweet":"Ante 3300 delegados el Presidente del Comité 4 @joseariasMEX presenta su informe final a la reunión Plenaria de la #WRC19 Conferencia Mundial de Radiocomunicaciones 2019. La delegación de México estamos muy orgullosos de su gran trabajo    ","Autor":"Sergio M. Torres"}
{"Numero":433,"Fecha":"Tue Nov 19 03:17:47 CST 2019","Tweet":" En verdad da pena ajena.   ¿A alguien más le daban ganas de que acabara de hablar y que acabara el video? No manches. Me dueles México. Me avergüenza tener a ese personaje de presidente.  ","Autor":"Mónica ? de ?"}
{"Numero":434,"Fecha":"Tue Nov 19 03:00:00 CST 2019","Tweet":"El presidente de México,  @lopezobrador_ , recibió en Palacio Nacional a Roger Goodell, Comisionado de la #NFL  ","Autor":"Universal Deportes"}
{"Numero":435,"Fecha":"Tue Nov 19 02:56:37 CST 2019","Tweet":"@MaGpeGonzalez @tumbaburross No puedo ser imparcial, Soy #AMLOVER Yo veo un presidente honesto México no tendrá otro igual Que vea por los de abajo, Primero los pobres, Con Fox, Calderón y Peña nieto  Primero eran los multimillonarios #CarcelparaFoxCalderonypeñanieto","Autor":"Max.0212"}
{"Numero":436,"Fecha":"Tue Nov 19 02:54:03 CST 2019","Tweet":"@stereogama @SFP_mx @Irma_Sandoval Ese dinero se invierte en relaciones exteriores, sueldo a un ex presidente y ex colaboradores, estado mayor ex presidencial, vehículos blindados al mismo ex presidente, casa en San Miguel de Allende y muchos etcéteras que NO benefician a México","Autor":"Mario Alberto"}
{"Numero":437,"Fecha":"Tue Nov 19 02:51:09 CST 2019","Tweet":"@OrdinarioFifi @FelipeCalderon Debería mejor ya dedicarse a darse su vida de Playboy y dejar en paz a México y al Presidente López Obrador. Hasta caería bien.","Autor":"RG AVN13 "}
{"Numero":438,"Fecha":"Tue Nov 19 02:49:43 CST 2019","Tweet":"JUEZ INTERNACIONAL DEL MR LEATHER MÉXICO PUP FÍGARO! Apareció como presidente y fundador de VAN-PAH, coproductor de Northwest Puppy & Handler y cofundador de  Proyecto Touch Base. International Puppy 2015, Northwest Puppy 2014 y el premio Pantheon of Leather Canadian award (2015)  ","Autor":"MR Leather México Oficial"}
{"Numero":439,"Fecha":"Tue Nov 19 02:21:32 CST 2019","Tweet":"@Milenio En menos de un año, ya tiene el premio al presidente más pendejo que ha tenido México en su historia!","Autor":"Rod Sill"}
{"Numero":440,"Fecha":"Tue Nov 19 02:20:00 CST 2019","Tweet":"El Presidente de México aseguró que buscará que la pensión de adultos mayores sea considerada como un derecho constitucional  ","Autor":"24 HORAS"}
{"Numero":441,"Fecha":"Tue Nov 19 02:16:23 CST 2019","Tweet":"LA TRAMPA QUE HICIERON LOS MAFIOSOS PARA ESTAFAR AL PRESIDENTE LOPEZ OBRADOR DI LLEGARA A LA PRESIDENCIA  HACKEAR PEMEX  CONGELAR SUS SISTEMAS DE COMPUTO PARA QUE LA GENTE LO ABORRESCA Y DEJE EL GOBIERNO  DETRAS DE ESTO PRI PAN PRD MÉXICO-LIBRE","Autor":"EL MENSAJERO DE LOS POBRES"}
{"Numero":442,"Fecha":"Tue Nov 19 02:06:36 CST 2019","Tweet":"Represion, muerte, desaparecidos, genocidio, esto es lo que las #RatasAsesinas Pri-Pan @VicenteFoxQue @FelipeCalderon quieren para Mexico, imponer un Presidente titere al servicio de USA que entregue los recursos naturales, suba impuestos, endeude el pais #GolpeDeEstadoEnBoliva  ","Autor":"Mexico Emprende"}
{"Numero":443,"Fecha":"Tue Nov 19 01:32:24 CST 2019","Tweet":"@Melba19131303 @Vardog @evoespueblo Si lo lo se  por eso felicitaron, a la candidata. Que agarro el cargo de presidente  . Para que estados unidos la agarre como. Títere y le roben su litio haci como estaban  haciendo  con México con el oro negro   si gana hubiera  ganado  Obrador","Autor":"cancino"}
{"Numero":444,"Fecha":"Tue Nov 19 01:19:08 CST 2019","Tweet":"@gorez1 Para el pseudo presidente López,no,lo único q quiere es hacer sus caprichos y acabar con la poca democracia q existe en México,lo de Evo,no dudes q trae moche,ahí nomás,tiene 325millonrs de euros en el Vaticano,ladronde lo iba a tener un indígena q está como López,1ro los pobres","Autor":"JuanMChaoRamirez"}
{"Numero":445,"Fecha":"Tue Nov 19 01:00:11 CST 2019","Tweet":"El presidente de México se reunió con el comisionado de la #NFL a quién le recalcó que el baseball es el rey de los deportes...    ","Autor":"AS México"}
{"Numero":446,"Fecha":"Tue Nov 19 00:58:50 CST 2019","Tweet":"@FelipeCalderon Felipe Calderón el mejor presidente de México!!!","Autor":"Jose Guadalupe Mtz"}
{"Numero":447,"Fecha":"Tue Nov 19 00:45:50 CST 2019","Tweet":"Falta que el presidente de México les exija disculpas a ellos también, por quejarse.  ","Autor":"Verónica Calderón"}
{"Numero":448,"Fecha":"Tue Nov 19 00:39:53 CST 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ Asilo es algo que México siempre a dado por ejemplo Borolas le dio aviso al presidente de Honduras (Manuel Zelaya) fugitivo? Lo iban a matar como están matando a su pueblo hoy en día ","Autor":"Jorge Armando Lopez"}
{"Numero":449,"Fecha":"Tue Nov 19 00:37:24 CST 2019","Tweet":"El presidente de México exige disculpas a quienes critican un operativo que él no ordenó. #Culiacán  ","Autor":"Verónica Calderón"}
{"Numero":450,"Fecha":"Tue Nov 19 00:34:05 CST 2019","Tweet":"AV. PRESIDENTE MASARIK POLANCO CDMX TURISMO TIENE SU ROSTRO INTERNACIONAL AL FUNDADOR DE ORGULLO MÉXICO LIC. DELFINO CORNEJO TORRES  ","Autor":"TURISMO CDMX"}
{"Numero":451,"Fecha":"Tue Nov 19 00:31:40 CST 2019","Tweet":"@LOVREGA @JLozanoA Imagina un México donde la Gordillo está libre. Donde se deja libre al hijo del peor narco de la historia. Donde un miembro del gabinete tiene una larga lista de propiedades de dudosa procedencia.  donde el presidente dice que le de flojera reunirse con un luchador social.","Autor":"Radio Zurqui"}
{"Numero":452,"Fecha":"Tue Nov 19 00:14:28 CST 2019","Tweet":"Mexico ya había tenido a un presidente tan indigno de portar la banda presidencial?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":453,"Fecha":"Mon Nov 18 23:55:19 CST 2019","Tweet":"¿Ustedes creen que es racista el Presidente de México Andrés Manuel @lopezobrador_ al darle prioridad a la gente indígena con sus becas para estudiar como este niño de los valles centrales de Oaxaca que a su corta edad tiene que trabajar que estudiar?  #México  ","Autor":"El Tío Tony"}
{"Numero":454,"Fecha":"Mon Nov 18 23:53:07 CST 2019","Tweet":"Ahora, yo sé que la edad de jubilación en el mundo entero es a partir de los 60 años. El asunto es que no es lo mismo jubilarse en Canadá o en Finlandia que hacerlo en México.  Así que vuelvo a lo mismo, olvídense de lo que dijo el presidente, el asunto aquí es el sistema.","Autor":"Daniel Herrera"}
{"Numero":455,"Fecha":"Mon Nov 18 23:48:02 CST 2019","Tweet":"Opino que Drake Bell debería tomar el lugar de AMLO como presidente de México.","Autor":"santiago tapia"}
{"Numero":456,"Fecha":"Mon Nov 18 23:38:03 CST 2019","Tweet":"@ImagenTVMex @lopezobrador_ Sr. Presidente de México  su apoyo por favor. En Homicidio lleva 15 meses sin responsables y el tiempo avanza. Los Homicidas ganan tiempo para quedar libres y seguir cometiendo ASESINATOS Y OTROS DELITOS MAS.","Autor":"Chava_Chat"}
{"Numero":457,"Fecha":"Mon Nov 18 23:37:25 CST 2019","Tweet":"@CartonCalderon Obviamente Don Andrés Manuel López Obrador PRESIDENTE LEGÍTIMO DE MÉXICO y único héroe REAL que ha tenido el pueblo bueno.","Autor":"Drake bell"}
{"Numero":458,"Fecha":"Mon Nov 18 23:36:58 CST 2019","Tweet":"@FerVilchisMx Los accidentes de transporte público en la México-Pachuca son una maldita constante. Urge regular en manos de quién dejan la vida de tantas personas. Presidente @FerVilchisMx  es un reclamo que deben atender, nuestra vida está en riesgo!","Autor":"Luis Blanquel "}
{"Numero":459,"Fecha":"Mon Nov 18 23:28:40 CST 2019","Tweet":"@KalEl7612 @7cazon7 @NachoVi26615410 @lopezobrador Discrepo un poco contigo. No pienso que sea el peor presidente del mundo, ,solo el peor de México, al menos de los últimos 50 años.","Autor":"Ricardo Gonzalez"}
{"Numero":460,"Fecha":"Mon Nov 18 23:25:06 CST 2019","Tweet":"@tumbaburross La partida secreta o la mano peluda  Lo que haya sido amlo es el presidente más ratero, corrupto y demente de la historia de México  #AMLORenunciaYa","Autor":"Patricia"}
{"Numero":461,"Fecha":"Mon Nov 18 23:21:55 CST 2019","Tweet":"@deniseramosm @SamadhiMD1 Si te refieres a que con fraudes, campañas chayoteras mediáticas, caídas del sistema y acarreados (o borregos que vendían su voto), había una extrema unión entre los saqueadores de México, tienes la razón. Este presidente no solo los dividió, los fulminó. El odio, todo tuyo.?","Autor":"vgermovil"}
{"Numero":462,"Fecha":"Mon Nov 18 23:20:00 CST 2019","Tweet":"?El presidente @lopezobrador_ informó sobre el avance de las obras de la refinería de #DosBocas, #Tabasco, y del aeropuerto de Santa Lucía, en el Estado de México.   ","Autor":"TABASCO HOY"}
{"Numero":463,"Fecha":"Mon Nov 18 23:18:53 CST 2019","Tweet":"@DrakeBell para presidente de México ","Autor":"Alberto Linas"}
{"Numero":464,"Fecha":"Mon Nov 18 23:06:00 CST 2019","Tweet":"El presidente @lopezobrador_ invita a ciudadanos al desfile conmemorativo de la #RevoluciónMexicana    ","Autor":"La Razón de México"}
{"Numero":465,"Fecha":"Mon Nov 18 23:05:59 CST 2019","Tweet":"@MorenaPrensa @OliviaMerino2 @lopezobrador_ @evoespueblo El peje No es el mejor presidente de México, es prematuro decirlo, aunque no lo es decir que va muy mal en su arranque. Un año y no vemos más que decadencia, delincuencia, muertes, austeridad, etc.","Autor":"Carmela Cruz"}
{"Numero":466,"Fecha":"Mon Nov 18 23:05:16 CST 2019","Tweet":"Conferencia de prensa  del Presidente de México / 18 de noviembre de 2019  ","Autor":"luis cardona"}
{"Numero":467,"Fecha":"Mon Nov 18 22:57:37 CST 2019","Tweet":"Desaparece la ambientalista Irma Galindo en Oaxaca, ella había denunciado el hostigamiento en su contra por parte del presidente municipal de San Esteban Atatlahuca, Heriberto Nicanor Alvarado Galindo y el comisariado, Crescenciano Sandoval Quiroz.   ","Autor":"Karina Velasco"}
{"Numero":468,"Fecha":"Mon Nov 18 22:53:00 CST 2019","Tweet":"Se inauguró el 20 de noviembre de 1929 cuando Emilio Portes Gil era presidente de México. Es un edificio emblemático Art Decó, hermoso.  ","Autor":"Marcela Vazquez"}
{"Numero":469,"Fecha":"Mon Nov 18 22:52:11 CST 2019","Tweet":"@JeanineAnez señora Haganos1 favor a mi y a los Méxicanos!,Ya deje de meterse en asuntos de diplomacia y desgarrarse las vestiduras por como viven en otros países,y enfoquese en su política de su país,SI en México queremos o NO a nuestro presidente es nuestro problema no el suyo!","Autor":"? Ortega?Solis?Radiálexy?"}
{"Numero":470,"Fecha":"Mon Nov 18 22:50:26 CST 2019","Tweet":"Encuesta avanza y confirma que MUY a pesar de cieguidores adoctrinados de presidente @lopezobrador_, nosotros El Pueblo, NO estamos de acuerdo que @evoespueblo sea recibido en México  México SIEMPRE recibe a refugiados políticos, NUNCA a dictadores de ínfima, sean quienes sean  ","Autor":"Fernando Soto-Hay"}
{"Numero":471,"Fecha":"Mon Nov 18 22:49:01 CST 2019","Tweet":"@diana_malota México ha satirizado a Diaz, eso es innegable, no se habla de sus actuaciones en las dos intervenciones francesas, su apoyo en las artes y humanidades, el enorme apoyo que brindo al estado de Nuevo León  No fue una buena persona, pero si el mejor presidente que hemos tenido","Autor":"Uribe"}
{"Numero":472,"Fecha":"Mon Nov 18 22:42:26 CST 2019","Tweet":"@0Delorean @ChuyJearen0124 @JohnMAckerman @GerardoLissardy @evoespueblo Constitucionalmente renunció a la presidencia, si a caso ex presidente, pero de Bolivia no de México, no hay por qué hacerle la reverencia que querían.  Aún así, ¿qué es lo racista en llamar por su apellido a una persona?. Incluso en algunas culturas en sinónimo de respeto, no?","Autor":"Víctor Mar Carrillo"}
{"Numero":473,"Fecha":"Mon Nov 18 22:41:14 CST 2019","Tweet":"¿Cuántos muertos por año debe reunir la #4T para que el mesías actúe contra los marcos y criminales? 30 mil en un año son demasiados para un país en paz y gobernado por el mejor presidente de México.","Autor":"ÁngelBlanco"}
{"Numero":474,"Fecha":"Mon Nov 18 22:40:03 CST 2019","Tweet":"@JALNAC No cabe duda que tenemos al mejor presidente de toda la historia de México  #AmloLujoDePresidente  #EsUnHonorEstarConObrador","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":475,"Fecha":"Mon Nov 18 22:38:54 CST 2019","Tweet":"No cabe duda que tenemos al mejor presidente de toda la historia de México  #AmloLujoDePresidente #EsUnHonorEstarConObrador  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":476,"Fecha":"Mon Nov 18 22:32:06 CST 2019","Tweet":"@pmigoya Si austeridad pagada por el pueblo de México al cual no se le pregunto si estaba de acuerdo en traer a un traidor de su pueblo. El presidente ahora no le pregunto ni a su tonto dedo sobre la estupidez de traer a un dictador y mantenerlo con dinero del pueblo no de su bolsillo  ","Autor":"patytopatytopatyto"}
{"Numero":477,"Fecha":"Mon Nov 18 22:28:38 CST 2019","Tweet":"El que va a pagar los costos es él (@lopezobrador_); ya lleva en su administración 30 mil muertos, dijo el activista Javier Sicilia, en #LaNotaDura con @hachelozano, tras la publicación de una carta dirigida al presidente de México para exigir la pacificación del país.  ","Autor":"El Financiero TV"}
{"Numero":478,"Fecha":"Mon Nov 18 22:27:07 CST 2019","Tweet":"Víctima que denuncia crímenes y está de acuerdo con el presidente: BIEN.   Víctima que denuncia crímenes y está en desacuerdo con el presidente: MAL.   México, 2019.  ","Autor":"Verónica Calderón"}
{"Numero":479,"Fecha":"Mon Nov 18 22:16:43 CST 2019","Tweet":"El presidente de la Comisión de Presupuesto de la Cámara de Diputados, Alfonso Ramírez Cuéllar, y el presidente de la Jucopo, Mario Delgado, anunciaron la creación de la Financiera Nacional Agropecuaria, como parte de un plan para apoyar al campo.   #México","Autor":"NNC.mx"}
{"Numero":480,"Fecha":"Mon Nov 18 22:16:10 CST 2019","Tweet":"@petrus2963 @BanuetArturo @MaryNar53062472 @AleFerruzcaL Así como los que llaman al Presidente dé Mexico López.","Autor":"Valdemar Coronel"}
{"Numero":481,"Fecha":"Mon Nov 18 22:15:22 CST 2019","Tweet":"@lopezobrador_ @tatclouthier Se aprecia los pequeños logros Sr Presidente...  Pequeños pasos para hacer de México un país a la altura de las grandes potencias...","Autor":"CARLOS ORTÍZ JOAQUÍN"}
{"Numero":482,"Fecha":"Mon Nov 18 22:14:22 CST 2019","Tweet":"Mi presidente recibe al comisionado de la NFL antes que a víctimas de asesinatos en México. Era lo mismo con sus predecesores.  ","Autor":"Verónica Calderón"}
{"Numero":483,"Fecha":"Mon Nov 18 22:12:45 CST 2019","Tweet":"Trabajaremos todos unidos por un mejor MÉXICO  CARLOS SLIM Y ANDRES MANUEL LÓPEZ OBRADOR. PRESIDENTE DE MÉXICO  UNIDOS en CDMX  ","Autor":"Antonio Pérez"}
{"Numero":484,"Fecha":"Mon Nov 18 22:12:38 CST 2019","Tweet":"#PoderEjecutivo Este lunes, en Palacio Nacional tuvo lugar la reunión que el presidente #AMLO sostuvo con presidentes, vicepresidentes y...  ","Autor":"Justia Mexico"}
{"Numero":485,"Fecha":"Mon Nov 18 22:07:28 CST 2019","Tweet":"El Empresario Carlos Slim opina a favor de Amlo Presidente de México   ","Autor":"Nadia Flores Lozano"}
{"Numero":486,"Fecha":"Mon Nov 18 22:05:48 CST 2019","Tweet":"@alewtoo Y por encima de ello esta la Constitución Política de los Estados Unidos Mexicanos que establece que todos los mexicanos somos iguales. En México esta prohibida toda forma de discriminación por origen  étnico (aunque el Presidente no lo sepa).","Autor":"Guillermo Tamborrel"}
{"Numero":487,"Fecha":"Mon Nov 18 22:05:18 CST 2019","Tweet":"@_VicenteSerrano Estan matando gente y les preocupa que el presidente de méxico permite libre expresión en su país?","Autor":"Scabbia"}
{"Numero":488,"Fecha":"Mon Nov 18 22:05:16 CST 2019","Tweet":"@RubenRuben2020 @LoraBo1105 @lopezobrador_ @AlfonsoDurazo @SSPCMexico @senadomexicano @Mx_Diputados @AristeguiOnline López es socio de los narcos, tenemos un presidente que le importa un cacahuate México, solo vengarse de algo que cree que le hicieron ó le quitaron, eso opino!! Tiene demasiados problemas mentales, emocionales, etc. #LopezDestruyeMexico , #lópezrenuncia","Autor":"Rosario Guzman"}
{"Numero":489,"Fecha":"Mon Nov 18 22:02:38 CST 2019","Tweet":"¿HABRÁ MÁS NFL EN MÉXICO?  @nflcommish, comisionado de la NFL, se reunió con el presidente de México, @lopezobrador_; se especula que hayan tratado una eventual extensión de contrato para traer más partidos después del 2021.  ","Autor":"CANCHA"}
{"Numero":490,"Fecha":"Mon Nov 18 21:59:19 CST 2019","Tweet":"@Miriam_Junne @EPNMatoMX Seré feo por fuera, pero no acepto que diga el facho este, que soy feo por dentro. Porque yo apoyo a nuestro presidente con justa razón, Y aunque escriba poco de mi México, lo hago con el corazón...","Autor":"Osiris Salas"}
{"Numero":491,"Fecha":"Mon Nov 18 21:56:43 CST 2019","Tweet":"En Nuevo Laredo, México padece la legitimización de la barbarie infame, y todo por el maldito dinero. La vida es más importante. El gobierno del Presidente #AMLO (@lopezobrador_) debe frenarlo: Participarán 3 mil en la caza de venado cola blanca en NLD  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":492,"Fecha":"Mon Nov 18 21:52:59 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @JavierSicilia Ya aburren con su cantaleta de que #AMLO quiere dividir al país, esa división se remonta a la Conquista, cuando hubo dos Repúblicas: la de Españoles o Gente de razón y la República de Indios. Estudien Historia y dejen trabajar al Presidente de México.","Autor":"BettyEsparza"}
{"Numero":493,"Fecha":"Mon Nov 18 21:47:33 CST 2019","Tweet":"@MorenaPrensa @lopezobrador_ @evoespueblo Se equivocaron el mejor presidente de México es FELIPE CALDERON HINOJOSA, investiguen quien lo dijo, jajaja jajaja.","Autor":"Roberto Garcia"}
{"Numero":494,"Fecha":"Mon Nov 18 21:45:10 CST 2019","Tweet":"La neta estoy muy enojada con el nuevo Presidente de México, pero no gano nada enojándome. A ver qué dice el Sr. el 1 de Diciembre. Sorpréndame Sr. AMLO. #Nefasto ?","Autor":"Güera Martinez"}
{"Numero":495,"Fecha":"Mon Nov 18 21:43:03 CST 2019","Tweet":"#Infórmate Esta tarde, Joaquín Álvarez Ordóñez recibió el Premio Nacional de Arquitectura 2018 de la Asociación de Ingenieros y Arquitectos de México, fundada en 1868, de mano del presidente @lopezobrador_    ","Autor":"Voto en Blanco Mx."}
{"Numero":496,"Fecha":"Mon Nov 18 21:40:49 CST 2019","Tweet":"El activista, Javier Sicilia Zardin ha escrito cartas a @lopezobrador_ , presidente de México donde le externa las necesidades del país; la seguridad como la más fuerte de todas. Pero ya lo dijo #AMLO No lo recibirá. ¿Donde queda su política incluyente de puertas abiertas?  ","Autor":"La Garrapata S-22"}
{"Numero":497,"Fecha":"Mon Nov 18 21:38:28 CST 2019","Tweet":"@MorenaPrensa @lopezobrador_ Ah caray! , ahora resulta que es dr. Bueno, esperamos le quede muy claro que está haciendo un pésimo papel, un trabajo mediocre, pusilánime y de risa. Déjese de p3nd3jadas y póngase a trabajar, México necesita un presidente no un payaso? que se nombra doctor.","Autor":"? ?"}
{"Numero":498,"Fecha":"Mon Nov 18 21:34:16 CST 2019","Tweet":"@MorenaPrensa @lopezobrador_ @evoespueblo El PrejiGansoMansoBurroCoyón mejor presidente de México en la historia según esta cuenta de Twitter.  ","Autor":"Carlos Santos"}
