{"Numero":1,"Fecha":"Mon Nov 18 17:59:21 CST 2019","Tweet":"@dipjm @PabloGa67237079 @lorenzocordovav @INEMexico si la diferencia hubiera sido el 5% estaríamos contando otra historia. el ultimo fraude fue en el Estado de México, Cordova como presidente del INE.","Autor":"ladislao guzman"}
{"Numero":2,"Fecha":"Mon Nov 18 17:57:09 CST 2019","Tweet":"Morena soy, y estoy feliz con el Lic @lopezobrador_ como Presidente de México ?  #AMLOEstamosContigo   ","Autor":"Magdalena González A"}
{"Numero":3,"Fecha":"Mon Nov 18 17:53:04 CST 2019","Tweet":"@FelipeCalderon Muy bien Sr presidente, ya que solo a usted le achaca todo don teofilito, ya que peña Nieto anda a toda madre noviando. Siga poniendo en alto el nombre de Mexico tan pisoteado últimamente","Autor":"Ricardo H Santos Coy"}
{"Numero":4,"Fecha":"Mon Nov 18 17:51:44 CST 2019","Tweet":"@MorenaPrensa @O_Diosa78 @lopezobrador_ @evoespueblo Por mucho el mejor presidente de México  Felipe Calderón Hinojosa  ","Autor":"cepillin 2"}
{"Numero":5,"Fecha":"Mon Nov 18 17:45:50 CST 2019","Tweet":"  En el sur del Estado de México estamos organizados para defender a nuestro país y apoyando la agenda de nuestro Presidente AMLO.  ","Autor":"Francisco Javier Ramírez Navarrete"}
{"Numero":6,"Fecha":"Mon Nov 18 17:43:01 CST 2019","Tweet":"@JeanineAnez Te mando otra foto de apoyo al Sr Presidente de Mexico......y una tuya  ","Autor":"ROMAN_SAY"}
{"Numero":7,"Fecha":"Mon Nov 18 17:42:57 CST 2019","Tweet":"@JesusMartinMx obrador amigo lo valiente jamas quita lo cortes, si amamos a nuestro país respetemos, aun que no guste es el Presidente de México elegido por mayoría, amigo se responsable eres un comunicador, ortografía y respeto a nuestra leyes,","Autor":"Francisco Lopez"}
{"Numero":8,"Fecha":"Mon Nov 18 17:42:47 CST 2019","Tweet":"En México el ejército reitera su lealtad y apoyo al presidente contrastando con el golpe de Estado en Bolivia....lo que los Opositores quisieran ver en México es un estado fallido...Evo tiene al pueblo, AMLO también ...muerdan víboras @aristeguicnn   ","Autor":"*Molcaojete News*"}
{"Numero":9,"Fecha":"Mon Nov 18 17:41:18 CST 2019","Tweet":"@MELanzaM1 @hdemauleon  Como dicen en mi pueblo, la culpa no es del indio sino de quien vota por él para presidente, como en mi querido Mexico.","Autor":"JAco"}
{"Numero":10,"Fecha":"Mon Nov 18 17:41:14 CST 2019","Tweet":"AMLO es el mejor presidente que ha habido  en la historia.... del Salvador y Honduras, porque de México nada de nada  ","Autor":"José Luis Blanco"}
{"Numero":11,"Fecha":"Mon Nov 18 17:33:38 CST 2019","Tweet":"@FelipeCalderon Mantener el título de presidente depende de la costumbre protocolar de cada país; además es válido como muestra de cortesía y respeto... Ambos, en mi opinión, se los merece el licenciado Felipe Calderón, presidente de México de 2006 a 2012","Autor":"Pedro Juárez Espino"}
{"Numero":12,"Fecha":"Mon Nov 18 17:32:39 CST 2019","Tweet":"@GuffoCaballero Por un momento confundí al charlatán con el Presidente de México.","Autor":"Ivan"}
{"Numero":13,"Fecha":"Mon Nov 18 17:30:00 CST 2019","Tweet":"La Consultoría organizada del país felicita ampliamente al Arq. Joaquín Álvarez Ordóñez, ganador del Premio Nacional de Arquitectura 2018, otorgado por la @AIAMoficial esta mañana por el C. Presidente de la República.  ","Autor":"CNEC"}
{"Numero":14,"Fecha":"Mon Nov 18 17:26:11 CST 2019","Tweet":"#Capo #Lider de la #Mafia #Nacional in #Mexico #RogelioCabreraLopez #Arzobispo #Monterrey #Presidente #CEM #Jerarca #Encubridor de #Sacerotes #Pederastas y #Obispos corruptos de todo #Mexico. Att. Ignacio víctima de su Canciller #Pbro. Pedro Pablo Sias.  ","Autor":"Ignacio Martinez Pacheco"}
{"Numero":15,"Fecha":"Mon Nov 18 17:24:14 CST 2019","Tweet":"@rocionahle @lopezobrador_ Apoyo total a nuestro presidente @lopezobrador y a UD. @rocionahle mi reconocimiento por su gran trabajo a pesar de las adversidades y los esfuerzos de los neoliberales por tratar de obstaculizado su trabajo. Gracias por seguir trabajando por Mexico","Autor":"victor manuel"}
{"Numero":16,"Fecha":"Mon Nov 18 17:23:00 CST 2019","Tweet":"#MilenioForos | #LasVacunasFuncionan   ¿Por qué debemos de darle importancia a la vacunación en México? Responden Miguel Ángel Nakamura del ISSSTE  y Javier Mancilla, Presidente de la Academia Mexicana de Pediatría #VacunarParaDarOportunidades  ","Autor":"Milenio.com"}
{"Numero":17,"Fecha":"Mon Nov 18 17:07:12 CST 2019","Tweet":"@MacteMiguel @AristeguiOnline Respuesta de cortesía ( no contesto a bots). El Señor Presidente es el Señor Presidente, no tiene igual. Es superior a todo lo que ha habido en México en sexenios!, por mucho! No s necesitas contestar. ","Autor":"Rashad"}
{"Numero":18,"Fecha":"Mon Nov 18 17:07:00 CST 2019","Tweet":"@MaGpeGonzalez @tumbaburross Estamos mejor que con las ratas corrupta del prian, Gobierna el mejor presidente de México Juntos haremos Historia #RedAMLOVE","Autor":"Max.0212"}
{"Numero":19,"Fecha":"Mon Nov 18 17:05:40 CST 2019","Tweet":"?Daniel Carrillo entregó al Presidente de México una serie de denuncias y atropellos que supuestamente ha realizado el superdelegado Manuel Peraza Segovia   #Superdelegado #ManuelPeraza #Morena #Amlo   ","Autor":"Crítica Digital Noticias"}
{"Numero":20,"Fecha":"Mon Nov 18 17:04:37 CST 2019","Tweet":"@_NavAle_ @fernandeznorona Oye pendejete de Noroña ya viste como ésta México güey 30,000 muertos y ni siquiera ha cumplido un año de tu compañero presidente o tu compañero pendejete","Autor":""}
{"Numero":21,"Fecha":"Mon Nov 18 17:00:59 CST 2019","Tweet":"@BerthisBonita @DebbieRace1 Supongo que se debe a alguna misteriosa posición astral de Bolivia, aquí en México el PRESIDENTE no puede ni con la SEGURIDAD, ni con la CORRUPCIÓN, ni con la SALUD, ni con la ECONOMÍA, ni con los HUACHICOLEROS, ni con la POBREZA, ni con el CRIMEN ORGANIZADO, ni con BEATRIZ...","Autor":"Fernando Valdez"}
{"Numero":22,"Fecha":"Mon Nov 18 17:00:48 CST 2019","Tweet":"Que no sea absurdo el presidente. Lo que no nos gusta a los adversarios de la corrupción no es que ya se haya acabado, sino que ahora ya no se le llame corrupción a costa de los daños que sigue causando a México.  ","Autor":"Eliel Morales"}
{"Numero":23,"Fecha":"Mon Nov 18 16:59:19 CST 2019","Tweet":"@jorgeberry Lo más absurdo es que siga viendo como adversarios a todos los que hacemos una pregunta, que dudamos de los otros datos, creo que nunca va a entender cuál es su situación actual como presidente de México y no solo para sus seguidores","Autor":"joel mendoza"}
{"Numero":24,"Fecha":"Mon Nov 18 16:57:40 CST 2019","Tweet":"Como por ejemplo al Neo conservador Alex Lora? Muy claro. Aunque Sicilia no es santo de mi devoción, tiene el mismo derecho que cualquier mexicano a reclamarle al presidente. Para eso es el presidente de México.  ","Autor":"Antonio Bueno"}
{"Numero":25,"Fecha":"Mon Nov 18 16:52:25 CST 2019","Tweet":"POR SU GRAN LIDERAZGO Y SU GRAN AMOR POR MEXICO, EL PRESIDENTE MEXICANO SERA RECORDADO EN EL MUNDO POR QUE LUCHO CONTRA LAS INJUSTICIAS Y ENFRENTO LAS MAFIAS NEOLIBERALES DE AMERICA!!  POR ESO HOY Y SIEMPRE SERA #ELGRANAMLO  ","Autor":"lorenzcor?"}
{"Numero":26,"Fecha":"Mon Nov 18 16:40:04 CST 2019","Tweet":"Exiliados piden a México pronunciarse contra la represión en Nicaragua; Madres de Abril denunciaron que al menos 328 personas han muerto tras el estallido contra el presidente Daniel Ortega.    ","Autor":"Aristegui Noticias"}
{"Numero":27,"Fecha":"Mon Nov 18 16:34:55 CST 2019","Tweet":"ES UNA LABOR TITÁNICA. PERO EL PUEBLO DE MEXICO, UNIDO A NUEYRO PRESIDENTE, ES UN TITÁN. ASÍ QUE SI SE PUEDE. SIGAMOS ADELANTE!   ","Autor":"Rosario R HENESTROSA"}
{"Numero":28,"Fecha":"Mon Nov 18 16:34:11 CST 2019","Tweet":"@realDonaldTrump así señor presidente Trump ya para mí seguiré como siempre en labor y espero morir de un plomazo no me torturen pero bueno le pido haga justicia por favor con México si me matan señor presidente Trump lo quiero muchísimo Rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":29,"Fecha":"Mon Nov 18 16:32:40 CST 2019","Tweet":"Amigos, no sé confundan, la patria es de todos y la patria es primero.  México es mucho más grande que nuestras diferencias e infinitamente más importante que las locuras de nuestro presidente.  #AMLOracista #AMLOInepto #AMLORenunciaYa #AMLOEstamosContigo","Autor":"Juan Francisco "}
{"Numero":30,"Fecha":"Mon Nov 18 16:30:24 CST 2019","Tweet":"Dos imágenes que capturaron la esencia de uno de los episodios más importantes de la historia de nuestro país.   ","Autor":"MXCity"}
{"Numero":31,"Fecha":"Mon Nov 18 16:30:00 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador descartó recibir a Javier Sicilia en su marcha para pedir el cambio en la estrategia de seguridad del Gobierno de México #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":32,"Fecha":"Mon Nov 18 16:30:00 CST 2019","Tweet":"?La novia de américa @LuceroMexico le envía un mensaje al presidente de México, tienes que verlo  #HaciendoQueLoBuenoPase  ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":33,"Fecha":"Mon Nov 18 16:29:53 CST 2019","Tweet":"@_VicenteSerrano Ayer vi una foto de los integrantes del gobierno espurio de Bolivia haciendo la señal de la cruz, desde ese momento soy ateo porque días antes vi al presidente de Perú tomando la protesta a sus ministros hincados y frente a un Cristo y una biblia , que grande es México sin duda","Autor":"juan paez"}
{"Numero":34,"Fecha":"Mon Nov 18 16:29:45 CST 2019","Tweet":"@realDonaldTrump solo le pido haga justicia si me matan ya sabe todos los responsables del daño a México que paguen recuerda en la medida del daño es el castigo y los de Chiapas en especial señor presidente Trump esa gente por favor castigo muy severo en esencia es la muerte rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":35,"Fecha":"Mon Nov 18 16:29:21 CST 2019","Tweet":"El presidente de la #Jucopo en la @Mx_Diputados, @mario_delgado anuncia recursos adicionales para adultos mayores y agricultura en #Presupuesto2020    ","Autor":"La Razón de México"}
{"Numero":36,"Fecha":"Mon Nov 18 16:25:43 CST 2019","Tweet":"Si @CNDH hubiese hecho lo que debía en #Atenco el criminal @EPN no hubiese sido presidente el como  Gobernador del EDOMEX ordenó esa masacre, pero la @CNDH no actuó así que esa institución no sirve para nada, @RosarioPiedraIb si la rescatas te merecerás el aplauso de todo Mexico","Autor":"Dr Gustavo Calderon"}
{"Numero":37,"Fecha":"Mon Nov 18 16:20:40 CST 2019","Tweet":"Que el presidente prefiere reunirse con beisbolistas que con víctimas de la violencia en México.  Que eso le da flojera.  AMLO descarta reunirse con Javier Sicilia   via @El_Universal_Mx","Autor":"RodrigoCastroCornejo"}
{"Numero":38,"Fecha":"Mon Nov 18 16:17:21 CST 2019","Tweet":"@lopezobrador_ Andres Manuel Lopez Obrador,  Presidente de Mexico: #PorUnCozumelJusto  #NoalIncrementodeFerrys - ¡Firma la petición!   via @Change_Mex","Autor":"Patricia Ferro"}
{"Numero":39,"Fecha":"Mon Nov 18 16:16:04 CST 2019","Tweet":"@lopezobrador_ Tontoooo sabiendo la fichita que fue Juarez, pero como no sabes ni hablar , el resultado presidente tonto de Mexico, solo falta que salgas desnudo en las mañaneras!","Autor":"leonardo"}
{"Numero":40,"Fecha":"Mon Nov 18 16:14:57 CST 2019","Tweet":"@joaquin17706587 @lopezobrador_ @alvarezguiloche JAO, JAO, JAO... Felicidades..!!! Me siento orgulloso que el Presidente de México te haya reconocido en tan importante evento Eres un gran profesional con vocación social, lo cual me consta. Trasciendes los vaivenes de la política  ","Autor":"Juan Manuel Hoffmann"}
{"Numero":41,"Fecha":"Mon Nov 18 16:14:49 CST 2019","Tweet":"@Chairoloco @genarolozano Pero bueno, tus datos duros, que haces por México aparte de apoyar a tu presidente y sus nulos resultados?","Autor":"Hugo Vera"}
{"Numero":42,"Fecha":"Mon Nov 18 16:14:49 CST 2019","Tweet":"#Estatal Pobladores del municipio de Axochiapan, solicitaron al presidente de México y al gobernador del estado su intervención ante las amenazas  #NoticiasDeCuautla  #InformaciónRealAlMomento    ","Autor":"Noticias De Cuautla"}
{"Numero":43,"Fecha":"Mon Nov 18 16:08:48 CST 2019","Tweet":" PIDE ASILOS IGUALITARIOS:El Arzobispo de Guadalajara, José Francisco Robles Ortega, pide al gobierno federal ser igualitario con los asilos políticos, al señalar que ante el hospicio que otorgó el Presidente de México,  @lopezobrador_  al ex mandatario boliviano, Evo Morales  ","Autor":"Canal 44"}
{"Numero":44,"Fecha":"Mon Nov 18 16:06:04 CST 2019","Tweet":"Presidente Gral. Eulalio Gutiérrez Ortiz. 4 de diciembre de 1914, se firmó el Pacto de Xochimilco entre Villa y Zapata (a color) . #México #PactoDeXochimilco  ","Autor":"ALEJANDRO GUTIÉRREZ"}
{"Numero":45,"Fecha":"Mon Nov 18 16:04:11 CST 2019","Tweet":"@DrakeBell para Presidente de México ","Autor":"Santiago Zúñiga"}
{"Numero":46,"Fecha":"Mon Nov 18 16:02:38 CST 2019","Tweet":"@diario24horas La culpa es de un Presidente jullido que anda por México de vacaciones!, @evoespueblo !,abandono sus obligaciones!","Autor":"@arbolitorenovado"}
{"Numero":47,"Fecha":"Mon Nov 18 16:01:49 CST 2019","Tweet":"@FelipeCalderon - Mientras tanto el Presidente de México enseñándonos el trapiche y el tlacoyo... que pinché vergüenza .","Autor":"Carolina Williams"}
{"Numero":48,"Fecha":"Mon Nov 18 16:00:07 CST 2019","Tweet":"#Infórmate | En Palacio Nacional, el presidente de México, @lopezobrador_ , se reunió con ejecutivos de @MSFTMexico para llegar a acuerdos para contraatacar la corrupción a través de la tecnología y la creación de 3 universidades.   ","Autor":"Voto en Blanco Mx."}
{"Numero":49,"Fecha":"Mon Nov 18 15:58:51 CST 2019","Tweet":"@chang_maferefun @Mzavalagc @Almagro_OEA2015 Normalmente la derecha no tolera las reelecciones,pero ahora mismo en México se gesta una atravez de la chimoltrufia,una pobre idiota incapaz de hilvanar una frase,eso te gustaría de presidente?","Autor":"ALMA GRANDE"}
{"Numero":50,"Fecha":"Mon Nov 18 15:55:08 CST 2019","Tweet":"Durante la conferencia de prensa matutina, @lopezobrador_ , presidente de México, anunció que no va a cambiar la estrategia de seguridad en donde la violencia se combatía con más violencia.   ","Autor":"Voto en Blanco Mx."}
{"Numero":51,"Fecha":"Mon Nov 18 15:53:44 CST 2019","Tweet":"@Foro_TV (SEÑOR PRESIDENTE) AL PUEBLO DE MEXICO LE DIJISTES Y REAFIRMASTES; QUE LOS TRABAJADORES QUE GANARAN 10 MIL PESOS PARA ABAJO, GANARIAN EL DOBLE Y LLEVAS UN AÑO Y TUS PALABRAS SON UNA MENTIRA, NO AS CUMPLIDO? ¿LO HARAS CUMPLIRAS?","Autor":"Germinal Vidal vidal"}
{"Numero":52,"Fecha":"Mon Nov 18 15:52:32 CST 2019","Tweet":"@carlesmonroy Ni te desgastes Carlos, los dolidos por el racismo del Presidente no saben siquiera que en México todavía existen infinidad de Comunidades Indígenas, mismas que hasta éste Gobierno son tomadas en cuenta. Les aflora el racismo a la inversa.","Autor":"Lic. Rodríguez"}
{"Numero":53,"Fecha":"Mon Nov 18 15:50:07 CST 2019","Tweet":"@MARTHAT39486549 @yamileldb @abrahamendieta @lydiacachosi @JLozanoA Señora, ya dejé de escribir mamadas, usted es la que defiende a los corruptos de la cuatroté. Aparte ni vive en México, regresese al país para que vea el cagadero que esta haciendo el presidente en turno.","Autor":"J.C. Rocha"}
{"Numero":54,"Fecha":"Mon Nov 18 15:47:38 CST 2019","Tweet":"@MorenaPrensa @lopezobrador_ @evoespueblo ¿Y esta encuesta? ¿El mejor presidente de la historia de México?   Con 0.0% crecimiento en casi un año de gobierno, donde liberan un líder del cartel de #Sinaloa, masacran una familia en #Sonora y debe intervenir EU para detener a los culpables y toman con Fraude la #CNDH","Autor":"Yesenia"}
{"Numero":55,"Fecha":"Mon Nov 18 15:46:11 CST 2019","Tweet":"¿Y esta encuesta? ¿El mejor presidente de la historia de México?   Con 0.0% crecimiento en un año de gobierno, donde liberan un líder del cartel de #Sinaloa, masacran una familia en #Sonora y debe intervenir EU para detener a los culpables y toman con Fraude la #CNDH.  ","Autor":"Yesenia"}
{"Numero":56,"Fecha":"Mon Nov 18 15:45:42 CST 2019","Tweet":"Tengo una duda real...  ¿Ud señor @FelipeCalderon , podría volver a ser Presidente de México?  Si si, le voy mandando mi INE.  ","Autor":"Bubu García"}
{"Numero":57,"Fecha":"Mon Nov 18 15:45:06 CST 2019","Tweet":"Propongo a @DrakeBell como presidente de México ","Autor":"Friday"}
{"Numero":58,"Fecha":"Mon Nov 18 15:40:34 CST 2019","Tweet":"@OctavioUSAER @marolo6001 @MarionIsabella1 En qué planeta habitas? Tan descerebrado como tu presidente! No hay manera de que México esté unido con ignorantes como tú","Autor":" ?"}
{"Numero":59,"Fecha":"Mon Nov 18 15:40:06 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @JavierSicilia Siiiiii que pare con ese encono social . AMLO no sé a dado cuenta que ya es el presidente y que su obligación es gobernar para todos los ciudadanos de México.","Autor":"Gloria Lopez C"}
{"Numero":60,"Fecha":"Mon Nov 18 15:39:07 CST 2019","Tweet":"@PalabrasdePepe AMLO mejor presidente de MÉXICO...4T avanzando...","Autor":"Santiago"}
{"Numero":61,"Fecha":"Mon Nov 18 15:36:30 CST 2019","Tweet":"@VanGelsinger @alustraboy @lebuma9 @luisantgarcia @BogusBelgodere @CynthyaHerreraC @soygela @Vero_Penia @JSPValencia @JTrianaT @kenialopezr @bkzvl @Covachadiablo @BoinaVerde87 @AspasiaDeMilet @rosana_guerra @anthonyGrindel1 @CabritaRe @angelfocus380 @BronstonRaqsa02 Esta haciendo lo correcto para establecer el comunismo, no es un presidente de Mexico, es un comunistador.","Autor":"1al"}
{"Numero":62,"Fecha":"Mon Nov 18 15:34:29 CST 2019","Tweet":"El empresario Carlos Slim recibió el Premio Nacional de Ingeniería 2018 en Salón de Tesorería de Palacio Nacional, de manos del presidente, Andrés Manuel López Obrador; en su intervención pidió impulsar el desarrollo de la infraestructura en el país.  ","Autor":"Forbes México"}
{"Numero":63,"Fecha":"Mon Nov 18 15:34:29 CST 2019","Tweet":"#México  #Tecnologías El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft, luego de una reunión con representantes de la compañía tecnológica multinacional  ","Autor":"NoticiasACA"}
{"Numero":64,"Fecha":"Mon Nov 18 15:33:16 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Pero,es que el gobierno de México es emanado de unas elecciones democráticas,no tiene porque hacer tratos con un gobierno de facto que proviene de un golpe de estado y además asesinos porque quieren matar al Presidente Evo Morales !","Autor":"LIBRADO BREMER"}
{"Numero":65,"Fecha":"Mon Nov 18 15:32:58 CST 2019","Tweet":"Fue detenido el presidente municipal de Tehuacán, Puebla, Felipe Patjane Martínez, en el Aeropuerto Internacional de la Ciudad de México.  ","Autor":"Hechos Meridiano"}
{"Numero":66,"Fecha":"Mon Nov 18 15:31:22 CST 2019","Tweet":"@MorenaPrensa @RondaMA53 @lopezobrador_ @evoespueblo Uno, no es el mejor presidente de México, ES EL PEOR","Autor":"Roberto"}
{"Numero":67,"Fecha":"Mon Nov 18 15:30:44 CST 2019","Tweet":"@LOVREGA @JLozanoA Imagina un Mexico sin medicinas para la población, un recorte tremendo en programas de suma importancia, sumergido en la violencia y a merced de la delincuencia, donde el presidente sea un chiste; imagínense!!! Líbranos sr ","Autor":"Saucedo Girón Luis E"}
{"Numero":68,"Fecha":"Mon Nov 18 15:30:11 CST 2019","Tweet":"@FelipeCalderon Como quisiera que fueras otra vez presidente de Mexico Felipe","Autor":"guadalupe pulido"}
{"Numero":69,"Fecha":"Mon Nov 18 15:30:00 CST 2019","Tweet":"El presidente @lopezobrador_ informó que #México valora si se reconoce o no al nuevo Gobierno de #Bolivia.   ","Autor":"ContraRéplica"}
{"Numero":70,"Fecha":"Mon Nov 18 15:30:00 CST 2019","Tweet":"#México  #Tecnologías El presidente Andrés Manuel López Obrador dio a conocer que su gobierno avanza en acuerdos con Microsoft, luego de una reunión con representantes de la compañía tecnológica multinacional  ","Autor":"Novedades Acapulco"}
{"Numero":71,"Fecha":"Mon Nov 18 15:28:57 CST 2019","Tweet":"@OctavioUSAER Octavio de plano no tienes argumentos, repites como perico con sus marchitas de 100 personas López es el peor presidente que ha tenido México, es un vil desastre. Le pido a Dios que por una vez en la vida sea congruente y renuncie, por el bien de éste País.","Autor":"  2"}
{"Numero":72,"Fecha":"Mon Nov 18 15:24:58 CST 2019","Tweet":"Fox. Tus amenazas hacia el MEJOR PRESIDENTE DE MÉXICO ANDRES MANUEL LÓPEZ OBRADOR nos las pasamos por el arco del triunfo, ¡INTENTALO! y se te nublará el cielo.","Autor":"Tito Cano Cuevas"}
{"Numero":73,"Fecha":"Mon Nov 18 15:20:28 CST 2019","Tweet":"El colmo que esto se viva en México  y la seguridad? Señor presidente y señora jefa de gobierno? Hasta cuando cumplirán debidamente con sus promesas de campaña y sus obligaciones?  ","Autor":"Arturo Gomez C."}
{"Numero":74,"Fecha":"Mon Nov 18 15:20:00 CST 2019","Tweet":"¿Recuerdan al presidente municipal de Tehuacán que arrestaron el mismo día de su boda? ?  Detención de edil poblano fue por desfalco de mucho dinero: Barbosa   ","Autor":"El Sol de México"}
{"Numero":75,"Fecha":"Mon Nov 18 15:18:36 CST 2019","Tweet":"El dirigir sus amenazas de paralizar México si el Presidente no hace lo que dice abona, creo yo, a la división. Hay que ser enérgicos con todos los involucrados de la seguridad. Ignorar a muchos para sólo dirigir la batería hacia uno solo, me parece tendencioso, por lo menos.","Autor":"VictorLC"}
{"Numero":76,"Fecha":"Mon Nov 18 15:13:12 CST 2019","Tweet":"Quién gobierna México?  El poder económico de siempre? El narco? Una alianza entre ellos, en la que @evoespueblo es una pieza nueva pero fundamental? O el presidente López, que nada de muertito y se remite a decir que va requetebién? como florero de aquellos  ","Autor":"Rafael Del Olmo"}
{"Numero":77,"Fecha":"Mon Nov 18 15:09:02 CST 2019","Tweet":"El presidente Trump cumplió con su amenaza: el gigantesco contrato del Pentágono por 10 mil millones de dólares fue para Microsoft y no para Amazon de Jeff Bezos. Clásica jugada del autócrata  ","Autor":"Carlos Ramírez F."}
{"Numero":78,"Fecha":"Mon Nov 18 15:07:29 CST 2019","Tweet":"#AHORA El fin de semana fue capturado en el aeropuerto internacional de la Ciudad de México Felipe N, presidente municipal de Tehuacán, Puebla #ALas3  ","Autor":"Ana Paula Ordorica"}
{"Numero":79,"Fecha":"Mon Nov 18 15:07:18 CST 2019","Tweet":"@lopezobrador_  de seguir así, en otros 12 meses el 99.9% de México serán sus opositores, dese cuenta de que usted por ser el presidente de esta nación y que está obligado a darle atención a todos y cada uno de sus compatriotas, le de flojera o no el mal que quieren discutir.","Autor":"Ibar Matta"}
{"Numero":80,"Fecha":"Mon Nov 18 15:03:05 CST 2019","Tweet":"@Ocelotl73823321 @liatrueba Amar a México es despertar del encantamiento en que se hunde la 4ta parte del pueblo, núcleo que decrece rápido porque el Presidente @lopezobrador_ trae una camarilla de extranjeros que a su vez traen a sus camaradas a ocuparse del trabajo que antes hacían nuestros compatriotas!","Autor":"José Tejera"}
{"Numero":81,"Fecha":"Mon Nov 18 15:01:52 CST 2019","Tweet":"Y se las roban los mismos policías que las venden o las usan para delinquir.  Y esto porque ningún gobernador o presidente municipal es nunca responsable.  @SSPCMexico  @SEGOB_mx   Por lo menos deberían de descontárselas del sueldo.  @Hacienda_Mexico  ","Autor":"Manuel V"}
{"Numero":82,"Fecha":"Mon Nov 18 15:01:03 CST 2019","Tweet":"@FelipeCalderon Y qué nos dice de la llegada del verdadero y auténtico 5G aterrizará en México pronto o Telmex nos seguirá dando atole con el dedo con su supuesta 4G que no llega ni a 3G en la realidad, que nos dice acerca de eso Presidente Calderón?","Autor":"Prensa Fifí"}
{"Numero":83,"Fecha":"Mon Nov 18 15:00:00 CST 2019","Tweet":"El presidente @lopezobrador_ lamentó que se critique la prioridad que existe en el programa de pensiones hacia los indígenas. Es humanismo, responde a los cuestionamientos.  ","Autor":"Forbes México"}
{"Numero":84,"Fecha":"Mon Nov 18 14:56:41 CST 2019","Tweet":"Joaquín Álvarez Ordóñez recibió esta tarde de manos del presidente, Andrés Manuel López Obrador, el Premio Nacional de Arquitectura 2018 de la Asociación de Ingenieros y Arquitectos de México, fundada en 1868.  ","Autor":"Forbes México"}
{"Numero":85,"Fecha":"Mon Nov 18 14:56:02 CST 2019","Tweet":"Trump se 'aleja' en prohibir cigarros electrónicos... y tiene una razón política: WASHINGTON.- El presidente de Estados Unidos, Donald Trump, se distanció de la idea de prohibir casi todos los cigarrillos electrónicos de sabores. El mandatario  ","Autor":"21 Trading Coach Mex"}
{"Numero":86,"Fecha":"Mon Nov 18 14:55:30 CST 2019","Tweet":"@Milenio @gibranrr Si fuera el presidente estaría en Bolivia gobernando, así de sencillo. Pero no, está en México porque tuvo que salir huyendo. Cada quién es dueño de su destino, @gibranrr. Qu asuma las consecuencias. Abrazo.","Autor":"Rafael Valencia"}
{"Numero":87,"Fecha":"Mon Nov 18 14:50:31 CST 2019","Tweet":"@galvanochoa @lorenzocordovav RATAS ASQEROSAS Y CORRUPTAS YA LOS CORRERA AMLO4T NUESTRO PRESIDENTE DE MEXICO ...","Autor":"Ra.pocam"}
{"Numero":88,"Fecha":"Mon Nov 18 14:49:45 CST 2019","Tweet":"El presidente de México rechazó un cambio de estrategia de seguridad, tal como lo sugirió el activista Javier Sicilia. El mal hay que enfrentarlo haciendo el bien, aseveró el mandatario  ","Autor":"AquíNoticiasMX"}
