{"Numero":1,"Fecha":"Mon Oct 28 17:58:50 CST 2019","Tweet":"En todo México se sienten engañados, traicionados y ofendidos, pero bueno para una muestra aquí tienen a su presidente que desde día de muertos 2018, a los mexicanos nos tiene una calabaza diaria.  ","Autor":"CharlyRois"}
{"Numero":2,"Fecha":"Mon Oct 28 17:50:00 CST 2019","Tweet":"Carlos Labarthe, Presidente de #Gentera, recibió el Education Leadership Award por parte de @educando_mx, @educando_br, @educando_org by #Worldfund, por su compromiso y contribución para mejorar la #educación en #México.  ","Autor":"GENTERA"}
{"Numero":3,"Fecha":"Mon Oct 28 17:48:32 CST 2019","Tweet":"@SimonLevyMx Bajo esa óptica y suponiendo que estoy de acuerdo contigo, ¿Como apoyas a un Presidente que día a día divide a la sociedad mexicana?   ¿Es eso lo que México necesita?   Seamos serios, por favor.","Autor":"Arturo E. Chávez"}
{"Numero":4,"Fecha":"Mon Oct 28 17:48:18 CST 2019","Tweet":"@pauchavez @hdemauleon @bbva Perdón por la respuesta pero que podemos esperar en México si el presidente de la república, NO se compromete y avienta la culpa al pasado.","Autor":"Alonso Rebaque"}
{"Numero":5,"Fecha":"Mon Oct 28 17:44:05 CST 2019","Tweet":"@marianagc el pueblo mexicano, pues sus actos lo confirman, como pretende engañar al pueblo boliviano, diciendo q está ud muy interesada en ellos.? Por favor sea congruente y póngase a trabajar por México y con su presidente. Vergüenza debía de darle el golpeteo infame q traen(2)","Autor":"hebertopmontejo"}
{"Numero":6,"Fecha":"Mon Oct 28 17:41:13 CST 2019","Tweet":"Qué horror y todo, por los berrinches y caprichos de un necio Presidente de México...  ","Autor":"Claudia Guerrero Martínez ®"}
{"Numero":7,"Fecha":"Mon Oct 28 17:36:41 CST 2019","Tweet":"@CarlotaEmperatr Quiero cambiar mi voto en contra de Francisco León de la Barra y Quijano presidente de México de carácter de interino, porque su gobierno marcó el fin del Porfiriato ?","Autor":"Fernando Manterola"}
{"Numero":8,"Fecha":"Mon Oct 28 17:34:10 CST 2019","Tweet":"Chima Ruiz se DT de la infantil de México, Saturnino Cardozo DT, Álvaro Ortiz presidente se la AMF, Antonio Naelson Sinha directivo de Toluca, podríamos seguir la lista de exfutbolistas con cargos directivos, para mi solo significa una cosa... ya estoy viejo ?","Autor":"Luis Velasco"}
{"Numero":9,"Fecha":"Mon Oct 28 17:33:13 CST 2019","Tweet":"El presidente, promoviendo los intereses de los pueblos indígenas.  ","Autor":"Ángel Lamuño ?"}
{"Numero":10,"Fecha":"Mon Oct 28 17:32:54 CST 2019","Tweet":"@Cerav8FBI @rociogl36 El único chiquito, poca cosa, insignificante es el C. Presidente de México   El pueblo somos todos y muchos están despertando.  #LopezDestruyeMexico solo un corrupto traicionero, aceptaría cargo, para lo que no tiene preparación  En la calle ya se siente el gran desprecio por él","Autor":"Rocío"}
{"Numero":11,"Fecha":"Mon Oct 28 17:31:18 CST 2019","Tweet":"@FernandezAnibal No te preocupes, el presidente de México ya te felicitó y ojalá que sean buenos aliados...","Autor":"Silvia"}
{"Numero":12,"Fecha":"Mon Oct 28 17:31:03 CST 2019","Tweet":"@Reporte_Indigo @oloplin4 @FelipeCalderon Vitores y maldiciones!!!!!  Algunas personas del público lanzaron gritos contra el ex presidente mexicano, durante el cierre del Gran Premio de la Fórmula 1, el domingo en el autodromo de la Ciudad de México. Asesino, fue uno de los gritos que escuchó el ex presidentucho.","Autor":"Estanislao Jimenez R"}
{"Numero":13,"Fecha":"Mon Oct 28 17:30:18 CST 2019","Tweet":"Esta porquería es lo que tenemos como presidente de México. ¡Qué tristeza!  ","Autor":"Charles Vane"}
{"Numero":14,"Fecha":"Mon Oct 28 17:30:00 CST 2019","Tweet":"El Presidente adelantó que esta semana recibirá en Palacio Nacional la visita del presidente de Panamá, Laurentino Cortizo   ","Autor":"El Sol de San Luis"}
{"Numero":15,"Fecha":"Mon Oct 28 17:26:34 CST 2019","Tweet":"@PaVa2019 Y éste señor es el presidente de México? Que vergüenza, porque no se comporta a la altura de su investidura? ","Autor":"Jacky"}
{"Numero":16,"Fecha":"Mon Oct 28 17:25:22 CST 2019","Tweet":"De verdad cada día me doy mas cuenta, quien voto por el, tiene al presidente que se merece.  Pobre México.  ","Autor":"Toño Cárdenas Melo"}
{"Numero":17,"Fecha":"Mon Oct 28 17:24:33 CST 2019","Tweet":"@Reforma Es un retrógrada! Ignorante!! El no debe hablar de religión siendo un político y cuánto y más un presidente de la República!! El estado debe ser laico!!! Enserio qué triste ver un país tan hermoso como México teniendo un presidente así de idiota!!!","Autor":"Alejandra Sanchez"}
{"Numero":18,"Fecha":"Mon Oct 28 17:20:34 CST 2019","Tweet":"Los periodistas en México extrañan los lujos acostumbrados para la prensa que cubre los eventos del Presidente.   ¡Jajajaja! no mis niños de la información, eso le corresponde al medio que te envia.  Ya no más caviar, ni champagne, ni vino a la mesa.   #Sorry #CosasDelCambio","Autor":"? ?"}
{"Numero":19,"Fecha":"Mon Oct 28 17:19:08 CST 2019","Tweet":"@Talysfuhe1 @V_TrujilloM @lopezobrador_ Continúa su división, les mete ideas a los indígenas de que son inferiores y los confronta vs los fifís.  El peor presidente que ha tenido México.","Autor":" #OPINIONISTA ?"}
{"Numero":20,"Fecha":"Mon Oct 28 17:17:43 CST 2019","Tweet":"Son unos Pendejos echándole la culpa al PRESIDENTE de MÉXICO.  ","Autor":"Jesus...es mi pastor"}
{"Numero":21,"Fecha":"Mon Oct 28 17:14:57 CST 2019","Tweet":"Puebla || Presenta @SofiaMGorbea Presidente Consejera del @Puebla_IEE el libro Violencia política contra las mujeres: el precio de la paridad en México; participan @Biarritz3, @silviapalazuelo, @luza1975,  @emendozaiee, @LuisLopez53, @Ceshume y @rgolmedo  Vía @alex_ortiz_v  ","Autor":"RutaElectoralmx"}
{"Numero":22,"Fecha":"Mon Oct 28 17:13:29 CST 2019","Tweet":"Nunca en la historia de México nos había hecho tanta falta tener un verdadero Presidente.  Lo que tenemos es un señor senil, terco, manipulador, que no tiene la capacidad para ejercer tan importante cargo.  #EnMexicoUrgeUnPresidente Dos Bocas  ","Autor":" #OPINIONISTA ?"}
{"Numero":23,"Fecha":"Mon Oct 28 17:13:12 CST 2019","Tweet":"Este intento de presidente es una jalada, pero peor aún que tenga a más 30 millones de imbeciles que le creen...?,me dueles México...  ","Autor":"Marck"}
{"Numero":24,"Fecha":"Mon Oct 28 17:12:25 CST 2019","Tweet":"@Dave90090 Por supuesto, el respeto se gana, y el C. Presidente de México   No respeta ni a México, ni a sus compatriotas.  Todos los días sin falta, es irrespetuoso, se burla, mofa y aprovecha de la ignorancia de muchos y termina burlándose con sus #yoTengoOtrosDatos","Autor":"Rocío"}
{"Numero":25,"Fecha":"Mon Oct 28 17:01:06 CST 2019","Tweet":"@memobarba Increíble jactarse de que le vaya mal a proyectos para el bien de México, sólo porque no simpatizan con el presidente.","Autor":"E: riqueArce"}
{"Numero":26,"Fecha":"Mon Oct 28 16:57:43 CST 2019","Tweet":"La austeridad del Presidente de México no siempre es buena...Deja de lado la educación de los estudiantes con #discapacidad   @caednacional @normisacevesg @GPPRIDiputados","Autor":"Sría. PcD CEN PRI"}
{"Numero":27,"Fecha":"Mon Oct 28 16:56:27 CST 2019","Tweet":"  deja plantados a alcaldes en Gobernación   A la mesa pactada para hoy no llegaron las autoridades, reportó el presidente municipal de #Huixquilucan    ","Autor":"La Razón de México"}
{"Numero":28,"Fecha":"Mon Oct 28 16:56:19 CST 2019","Tweet":"@FerBetancourt9 Y esta basura sueña con auto proclamarse presidente de Mexico","Autor":"esau"}
{"Numero":29,"Fecha":"Mon Oct 28 16:56:01 CST 2019","Tweet":"Gobernador @HectorAstudillo comprometido con todo el sector turístico de #Guerrero    ","Autor":"La Razón de México"}
{"Numero":30,"Fecha":"Mon Oct 28 16:55:38 CST 2019","Tweet":"@FerBetancourt9 Oficialmente es el presidente más pendejo de la historia de México, nos ridiculiza","Autor":"Mr. Ovidio"}
{"Numero":31,"Fecha":"Mon Oct 28 16:55:35 CST 2019","Tweet":"@PonceCanto @diaz_manuel Coincido... aunque los fracasos serán siempre de alguien más, los logros sólo suyos.   Pero como dejas ver, el rumbo que se está perdiendo no es el de López sino el de México y ese México es de todos. No por tener un presidente mediocre, todos caigamos en la mediocridad.","Autor":"Edu Rivera "}
{"Numero":32,"Fecha":"Mon Oct 28 16:55:11 CST 2019","Tweet":"@JLozanoA Y si lo ponchan, no quedará más estresado. O acaso, ahora que es presidente de México le tiran puras bolas facilitas...","Autor":"francisco javier rey"}
{"Numero":33,"Fecha":"Mon Oct 28 16:52:17 CST 2019","Tweet":"Y en México seguimos manteniendo a inútiles que se van a dormir o sacan churros de mota en la cámara de diputados  ","Autor":"Jabo"}
{"Numero":34,"Fecha":"Mon Oct 28 16:49:44 CST 2019","Tweet":"@revistaproceso @lopezobrador_ De verdad que si esta chiflado López es el primer presidente en la historia de México que está chiflado, nunca me imagine que obtendríamos el récord Ginés.  ","Autor":"Luis"}
{"Numero":35,"Fecha":"Mon Oct 28 16:45:09 CST 2019","Tweet":"Es evidente que el presidente de México no sabe usar una computadora, pero me pregunto cuáles serán sus mayores logros personales en temas tecnológicos... ¿enviar una foto por WhatsApp?, ¿pedir un Uber?, ¿poner algo en Netflix?","Autor":"Javier Águila"}
{"Numero":36,"Fecha":"Mon Oct 28 16:44:08 CST 2019","Tweet":"@Viri_Rios @JorgeGCastaneda @lopezobrador_ @nytimes Me temo que irresponsable es la forma en que se está dirigiendo al gobierno de México y Castañeda alude a los delirios de grandeza a los que el presidente López Obrador está sometiéndose comparándose con el mismo Jesucristo. Después de todo, Obrador jamás ha apreciado a EEUU.","Autor":"Löwenherz"}
{"Numero":37,"Fecha":"Mon Oct 28 16:43:57 CST 2019","Tweet":"#Politica | El mandatario de #Panama #LaurentinoCortizo, viajará esta semana a #México para reunirse con #AMLO.    ","Autor":"Baja Press"}
{"Numero":38,"Fecha":"Mon Oct 28 16:42:19 CST 2019","Tweet":"@christian_e_c @deybid85 @lopezobrador_ Coincido.  Estoy segura que tanto usted como yo hemos trabajado siempre por el bien de nuestras familias y por el bien de México, nos guste o no, el Presidente de cada sexenio.  Tenga una excelente semana, Christian. ?","Autor":"Esther ?"}
{"Numero":39,"Fecha":"Mon Oct 28 16:40:22 CST 2019","Tweet":"@lopezobrador_ Si la elección de Bolivia le parece fue libre y democrática, no quiero ni imaginarme lo que nos espera en las de 2021 y 2024 en México.  Señor presidente está a tiempo, rectifique el camino, no vamos por buen rumbo","Autor":"Ramón Zavala"}
{"Numero":40,"Fecha":"Mon Oct 28 16:40:05 CST 2019","Tweet":"AMLO es uno de los actores que más ha incorporado el discurso religioso a su discurso de poder, explica el sociólogo religioso.  ","Autor":"Aristegui Noticias"}
{"Numero":41,"Fecha":"Mon Oct 28 16:38:14 CST 2019","Tweet":"¿Le podran decir al presidente de México que va en el camino equivocado?  ","Autor":"jose antonio"}
{"Numero":42,"Fecha":"Mon Oct 28 16:33:46 CST 2019","Tweet":"Acompaña @HectorAstudillo al presidente municipal Marcos Parra, en su 1er informe de gobierno    ","Autor":"La Razón de México"}
{"Numero":43,"Fecha":"Mon Oct 28 16:32:17 CST 2019","Tweet":"Y este pendejazo es el Presidente de Mexico...  ","Autor":"Pedro González"}
{"Numero":44,"Fecha":"Mon Oct 28 16:31:13 CST 2019","Tweet":"ya quiero que @g_quadri sea presidente de esta hermoso pais llamado México y declare al huapango de Moncayo como nuevo himno nacional","Autor":"El Saavedra"}
{"Numero":45,"Fecha":"Mon Oct 28 16:30:00 CST 2019","Tweet":"#INTERNACIONAL   Bolivia, Cuba, Venezuela y México felicitaron a Alberto Fernández por haber ganado las elecciones presidenciales en Argentina. #Entérate?  ","Autor":"Imagen Poblana"}
{"Numero":46,"Fecha":"Mon Oct 28 16:30:00 CST 2019","Tweet":"Alejandro Soberón, presidente y director general de CIE, apuntó que el GP de México 2019 reunió a 345 mil personas, implantando un nuevo récord de asistencia  ","Autor":"Joaquín López-Dóriga"}
{"Numero":47,"Fecha":"Mon Oct 28 16:25:53 CST 2019","Tweet":"@diaz_manuel Me gusta tu idea, debemos unirnos para lograr el éxito de México. Solo necesitamos que todos queramos eso y que el presidente se deje ayudar.","Autor":"Leo DeLaTorre Olvera"}
{"Numero":48,"Fecha":"Mon Oct 28 16:25:46 CST 2019","Tweet":"#Nacional El presidente de México se negó a dar una postura política sobre los procesos electorales de ambos países, argumentando que respeta la soberanía de los pueblos   ","Autor":"Noticieros En Línea"}
{"Numero":49,"Fecha":"Mon Oct 28 16:25:00 CST 2019","Tweet":"| El presidente de México felicitó al mandatario electo de Argentina y a su homólogo de Bolivia, vencedores en elecciones libres y democráticas  ","Autor":"Radio Universidad"}
{"Numero":50,"Fecha":"Mon Oct 28 16:25:00 CST 2019","Tweet":"| El presidente de México felicitó al mandatario electo de Argentina y a su homólogo de Bolivia, vencedores en elecciones libres y democráticas  ","Autor":"Canal 44"}
{"Numero":51,"Fecha":"Mon Oct 28 16:23:42 CST 2019","Tweet":"Pobre presidente, a cada rato va necesitando de más y más pretextos para justificar sus decisiones. No dudo que sea bien intencionado, pero si en verdad quiere transformar a México para bien, debe ser más certero. 90 años de atraso dan para 1 sexenio de pretextos, a ver qué pasa  ","Autor":"Pedro Mávil"}
{"Numero":52,"Fecha":"Mon Oct 28 16:21:17 CST 2019","Tweet":"!El presidente de Mexico, y sus piezas de oratoria!  En ese mismo momento, pemex reportaba pérdidas por 88 mil millones de pesos, tan solo en el tercer trimestre de 2019!     ","Autor":"Jesús Ortega M."}
{"Numero":53,"Fecha":"Mon Oct 28 16:06:15 CST 2019","Tweet":"El presidente de la República se mostró complacido por el inicio de la construcción del Aeropuerto Internacional General Felipe Ángeles. @lopezobrador_    ","Autor":"Periódico 5inco"}
{"Numero":54,"Fecha":"Mon Oct 28 16:01:02 CST 2019","Tweet":"@Pontifex_es  @evoespueblo @RigobertMenchu @Malala SU PRIORIDAD COMO PRESIDENTE DE #Mexico SON LAS ETNIAS DEL PAIS QUE TANTO AMA EL SR. @lopezobrador_ #AMLO ANTES NINGÚN GOBIERNO NEOLIBERAL LE DIÓ LA IMPORTANCIA QUE MERECEN NUESTROS ANCESTROS VIVOS ... !!!  ","Autor":"Arturo Mendez"}
{"Numero":55,"Fecha":"Mon Oct 28 15:59:08 CST 2019","Tweet":"@lopezdoriga @lopezobrador_ Mexico: Donde el presidente inicia campañas de reelección a 5 años de terminar su mandato (y donde legalmente ningun presidente se puede reelegir). Definitivamente sigue haciendo promesaa y campaña cuando deberia estar trabajando.","Autor":"Germán Gallardo"}
{"Numero":56,"Fecha":"Mon Oct 28 15:52:00 CST 2019","Tweet":"@antoniolimon @lopezobrador_ Te crees el cuento de q los narcos vencieron al presidente?Al verse respondido¿Se habría acabado el asunto?Sostengo q la captura no habría sido efectiva sin orden de captura,de México ni d EUA.Culiacán se habría convertido en campo de batalla. El balance:NEGATIVO PARA EL GOBIERNO","Autor":"ZENON Therion"}
{"Numero":57,"Fecha":"Mon Oct 28 15:50:57 CST 2019","Tweet":"Es evidente que el presidente de México no sabe usar una computadora, pero me pregunto cuáles serán sus mayores logros personales en temas tecnológicos... ¿enviar una foto por WhatsApp?, ¿saber pedir un Uber?, ¿poner música en Spotify?","Autor":"Oswaldo Olivas"}
{"Numero":58,"Fecha":"Mon Oct 28 15:50:00 CST 2019","Tweet":"El presidente de #Panamá busca cooperación con #México en visita oficial   ","Autor":"EFEMEX"}
{"Numero":59,"Fecha":"Mon Oct 28 15:48:19 CST 2019","Tweet":"¿Qué más pruebas se necesitan para exigir que urge este examen psicológico y psiquiátrico al presidente de México?  ","Autor":"Martiria Félix. #OPCmx"}
{"Numero":60,"Fecha":"Mon Oct 28 15:47:19 CST 2019","Tweet":"Solo en México:   La prensa pide bajar el ritmo de trabajo.   El Presidente dice no puedo, tengo que trabajar 16 horas  Recuerdan otro incidente así?   Nunca nadie dijo!","Autor":"Marcela"}
{"Numero":61,"Fecha":"Mon Oct 28 15:44:29 CST 2019","Tweet":"La izquierda en América Latina va tomando forma. Y rápido.   En su primera salida de Argentina  ya virtual presidente, Alberto Fernández viajará a México  Y sí, se reunirá con @LopezObrador_  ¡Pondrán a temblar el neoliberalismo en nuestra región! ?   ","Autor":"Polemón"}
{"Numero":62,"Fecha":"Mon Oct 28 15:41:06 CST 2019","Tweet":"El mejor presidente de México  ","Autor":"Girlboss"}
{"Numero":63,"Fecha":"Mon Oct 28 15:40:16 CST 2019","Tweet":"Sin cumplir todavía el primer año de gobierno, el presidente Andrés Manuel López Obrador entró en ruta de colisión con lo que todavía es el Estado Profundo en México.  ABRO HILO","Autor":"Ramón Alberto Garza"}
{"Numero":64,"Fecha":"Mon Oct 28 15:40:12 CST 2019","Tweet":"@CitlaP Es que el contexto aquí en México es que hoy en la mañana, durante la mañanera del Presidente (no soy partidario de él por cierto) mostraron un video del proyecto de Santa Lucía dentro de una presentación de PP; se hizo Trending, y resulta que PP es pésimo para todos aquí. ","Autor":"JR"}
{"Numero":65,"Fecha":"Mon Oct 28 15:40:03 CST 2019","Tweet":"#Mundo ? |El presidente de Corea del Sur, Moon Jae-in, realizará una extensa gira por Tailandia, México y Chile, informó la oficina presidencial, Cheong Wa Dae  ","Autor":"AM Querétaro"}
{"Numero":66,"Fecha":"Mon Oct 28 15:29:27 CST 2019","Tweet":"@JohAsiain @FelipeCalderon Presidente  Estás idiota y lo que le sigue, cuando usurpó el poder, fue solo un espurio, nunca fue  presidente electo, usurpó el poder con ayuda del ranchero Fox, y México nunca se los perdonará! Bañaron al país de sangre, quién demonios quiere que regrese? Idiota!","Autor":"Bitia ?"}
{"Numero":67,"Fecha":"Mon Oct 28 15:25:28 CST 2019","Tweet":"@lopezobrador_ Presidente presidente por favor presuma la San Pedro Totoltepec, Estado de México universidades AMLO. Esta país hacia el siglo 31 con Lopez  ","Autor":"CENAIDA KILOS?"}
{"Numero":68,"Fecha":"Mon Oct 28 15:24:35 CST 2019","Tweet":"Durante la entrega de recursos del programa de Escuelas de Tiempo Completo, el gobernador de #Oaxaca @alejandromurat explicó el programa La escuela es nuestra que iniciaron con el presidente de México, Andrés Manuel @lopezobrador_ | Imagen @oscar_gry  ","Autor":"Quadratín Oaxaca"}
{"Numero":69,"Fecha":"Mon Oct 28 15:21:06 CST 2019","Tweet":"@victor_suaza @CKastCKort @marieglory11135 @V_TrujilloM @lopezobrador_ Su peor enemigo es su propia boca. Es raro aunque te entiendo, que ahora todo mundo lo exculpe de lo que vomita (y si, escribí vomita porque el señor no mide sus palabras; no es presidente de unos cuantos, es presidente de México) y no se haga responsable de lo que declara  ","Autor":"A. Fuentes"}
{"Numero":70,"Fecha":"Mon Oct 28 15:05:10 CST 2019","Tweet":"Por qué cuando Amlo ganó las elecciones los titulares no fueron: #ULTIMAHORA Un PENDEJO será tl presidente de México.  ","Autor":"Abraham"}
{"Numero":71,"Fecha":"Mon Oct 28 15:05:02 CST 2019","Tweet":"El presidente de Panamá busca cooperación con México en visita oficial...  ","Autor":"Hidrocálido"}
{"Numero":72,"Fecha":"Mon Oct 28 15:04:26 CST 2019","Tweet":"#ElComplotMongol Dirección: #SebastiandelAmo Sinopsis: En 1963, la URSS oye el rumor que China pretende asesinar al presidente de EU en su próxima visita a México. Filiberto García, un policía judicial con alma de matón, tiene 72 horas para investigar el complot mongol.  ","Autor":"Séptimo"}
{"Numero":73,"Fecha":"Mon Oct 28 15:04:02 CST 2019","Tweet":"@lopezobrador_ Se nuevo va usted sr presidente electo de este México lindo y faltoso de no haber castigo por la mafia que ahora está en juego su labor de buen presidente que le debo ahí les dejo esto soy caca grande por ser de este publo mi México culero por ser tan amable consigo buen venir ","Autor":"antonio ortega"}
{"Numero":74,"Fecha":"Mon Oct 28 15:00:00 CST 2019","Tweet":"Se esperara que la obra termine el 21 de marzo de 2022, reveló el presidente López Obrador.   ","Autor":"Cultura Colectiva News"}
{"Numero":75,"Fecha":"Mon Oct 28 15:00:00 CST 2019","Tweet":"#Opinión México todavía tiene un presidente popular. Sin embargo, después de los hechos en Culiacán perdió la confianza de las agencias estadounidenses de seguridad e incluso de algunos mandos del Ejército mexicano, analiza @laloguerrero.  ","Autor":"El Financiero"}
{"Numero":76,"Fecha":"Mon Oct 28 14:57:36 CST 2019","Tweet":"@LillyTellez No mame señora.  no le da vergüenza ponerse de tapete así tan pegadita al suelo?  Ya le regalaron su puesto de senadora, debería tener un poco de dignidad...aunque sea tantita.  Cómo olvidarla alabando a Peña Nieto hace unos años, cuando era el Presidente?  Pobre México con la 4T","Autor":"Jorge de Lara"}
{"Numero":77,"Fecha":"Mon Oct 28 14:57:02 CST 2019","Tweet":"@TokyoNoize @antirreelexion @SimonVueno @stone_mx Yo también creo qué a México le iba mucho mejor cuándo López era presidente legítimo!  Me agrada la idea de la reelección ?  ","Autor":"Entropía!"}
{"Numero":78,"Fecha":"Mon Oct 28 14:54:51 CST 2019","Tweet":"@FerBetancourt9 Mejor que siga juntándose con sus amigos imaginarios, los que siempre lo alaban y lo veneran, que quieren que sea el próximo presidente de México.","Autor":"Sophia S S"}
{"Numero":79,"Fecha":"Mon Oct 28 14:54:24 CST 2019","Tweet":"?EXIGIMOS LA INTERVENCIÓN DE AUTORIDADES DE SALUD Y DERECHOS HUMANOS PARA QUE LE PRACTIQUEN UN EXAMEN PSICOLÓGICO AL PRESIDENTE DE MÉXICO? @lopezobrador_  @CNN @bbcmundo @nytimes @antena3com @UniNoticias @Telemundo @OEA_oficial @opsoms @CIDH @ONU_derechos @estrellatv @el_pais  ","Autor":"Fran Luva Fifista #OPCmx"}
{"Numero":80,"Fecha":"Mon Oct 28 14:54:00 CST 2019","Tweet":"Escribe el presidente que felicitó dos ganadores de elecciones y un chingo de personas opinando sobre esas elecciones. Hasta googlee a ver que pex. Ustedes o viven en Bolivia, Argentina y México a la vez, solo están chingando o son expertos politólogos internacionales sin título","Autor":"Sickle Faucille"}
{"Numero":81,"Fecha":"Mon Oct 28 14:50:40 CST 2019","Tweet":"Este maann  ","Autor":"Pierre Gámez"}
{"Numero":82,"Fecha":"Mon Oct 28 14:45:17 CST 2019","Tweet":"@MarkoCortes Que chingón que nuestro presidente se ROSE con el Pueblo de México, nunca antes ningún presidente del PRIAN en los últimos 36 años lo había hecho de Corazón, sin interés de por medio, Primero los Pobres eso es respetar la Palabra, cuando vas tu por alla ?","Autor":"Jaime Vazquez"}
{"Numero":83,"Fecha":"Mon Oct 28 14:42:00 CST 2019","Tweet":"@lopezobrador_ Que chingón que nuestro presidente se ROSE con el Pueblo de México, nunca antes ningún presidente del PRIAN en los últimos 36 años lo había hecho de Corazón, sin interés de por medio, Primero los Pobres eso es respetar la Palabra dejar de lado temas de avión presidencial y otros","Autor":"Jaime Vazquez"}
{"Numero":84,"Fecha":"Mon Oct 28 14:41:58 CST 2019","Tweet":"El Gran Premio de México es equivalente a producir 25 conciertos de The Rolling Stones, revela Alejandro Soberón, presidente y director general de Grupo CIE","Autor":"Joaquín López-Dóriga"}
{"Numero":85,"Fecha":"Mon Oct 28 14:41:29 CST 2019","Tweet":" La permanencia de la Fórmula 1 en la #CDMX está garantizada hasta 2022, comentó este #Lunes el presidente del Grupo CIE, Alejandro Soberón.   Más información:     ","Autor":"Ahora Tabasco"}
{"Numero":86,"Fecha":"Mon Oct 28 14:39:54 CST 2019","Tweet":"Ya hace falta algo así en México  ","Autor":"ShadesOfCool"}
{"Numero":87,"Fecha":"Mon Oct 28 14:38:09 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Uhh entonces los de Morena y el Presidente de México no son buenos ciudadanos","Autor":"javier 333"}
{"Numero":88,"Fecha":"Mon Oct 28 14:36:56 CST 2019","Tweet":"@monerohernandez Por la misma razón que el presidente criticaba a los líderes campesinos que traían relojes caros, camionetotas, texanas 60 X, botas de avestruz y cinturones piteados... él es el principal prejuicioso de México...","Autor":"Gandhi extraviado"}
{"Numero":89,"Fecha":"Mon Oct 28 14:35:27 CST 2019","Tweet":"@lopezobrador_ Presidente Lòpez:  La democracia en Mèxico terminò con su llegada a la presidencia. Le hicieron una escalera con la que subiò para inmediatamente tirarla.  P.D. ¡Què tal las pèrdidas de Pemex?","Autor":"Charles Large #OPCMX"}
{"Numero":90,"Fecha":"Mon Oct 28 14:29:37 CST 2019","Tweet":"Y sobre el Gran Premio de México tenemos en la línea telefónica de #AtandoCabos  a Alejandro Soberón, presidente y director general de Grupo CIE y  presidente del Gran Premio de México   ","Autor":"Denise Maerker"}
{"Numero":91,"Fecha":"Mon Oct 28 14:26:58 CST 2019","Tweet":"¡Que viva la resistencia de las y los campesinos de Vicentillo, en #SantoDomingo ! Desde hace 4 días esperan a que el Presidente @DaniloMedina les reciba para escuchar sobre el despojo que han vivido. Desde México estamos al pendiente de su lucha.  #DerechosHumanos  ","Autor":"Centro DH Vitoria"}
{"Numero":92,"Fecha":"Mon Oct 28 14:26:49 CST 2019","Tweet":"@fernando_chicop presidente de #ASUR, recibió la Presea #CNET al #liderazgo #Turístico durante el #EncuentroTurísticoCNET  ","Autor":"CNET"}
{"Numero":93,"Fecha":"Mon Oct 28 14:25:32 CST 2019","Tweet":"No pasó la prueba en  #Beisbol  #EEUU #DonaldTrump ¡lo abuchearon gritándole enciérrenlo Es como en una plaza de toros en #Mexico, el último presidente que fue aplaudido fue López Mateos...ahora ninguno se atreve a ir. Recordemos a Diaz Ordaz en la inauguración de Olimpidas 68!  ","Autor":"Joaquín San Román"}
{"Numero":94,"Fecha":"Mon Oct 28 14:25:15 CST 2019","Tweet":"Presidente de México: es usted una vergüenza a nivel mundial. Ya no nos denigre más por favor. @lopezobrador_  ","Autor":"Martiria Félix. #OPCmx"}
{"Numero":95,"Fecha":"Mon Oct 28 14:24:39 CST 2019","Tweet":"@AGutierrezCanet Tío de la esposa del presidente conserva su sentido crítico - Columnas /No tendría porque ser de otra manera en una democracia como #Mexico   -    ","Autor":"Paloma Ruiz"}
{"Numero":96,"Fecha":"Mon Oct 28 14:24:00 CST 2019","Tweet":"Presidente electo de Argentina visitaría a AMLO la próxima semana  ","Autor":"Miguel Angel Garcia"}
{"Numero":97,"Fecha":"Mon Oct 28 14:21:48 CST 2019","Tweet":"@pazcarraga1 presidente del #CNET, convocó al Gobierno Federal a formalizar un Acuerdo de Colaboración con el sector privado, para poner en marcha un esquema inédito con un programa de expansión en el sector turismo durante este sexenio #EncuentroTurísticoCNET #Turismo  ","Autor":"CNET"}
{"Numero":98,"Fecha":"Mon Oct 28 14:20:32 CST 2019","Tweet":"@lopezobrador_ Deje de estar de metiche en otros paises y resuelva los conflictos q hay en México, Evo Morales es un dictador igual  q maduro nadie en sus paises los quiere, deje de hacer el oso Sr. Presidente.","Autor":"Nicte  Alvarez"}
{"Numero":99,"Fecha":"Mon Oct 28 14:18:00 CST 2019","Tweet":"@BienestarMxOax @bienestarmx @BecasOaxaca @Hacienda_Mexico @Mary_Luisa_AG @LuisaCortesG Junto al Coordinador General de Programas para el Desarrollo, me congratulé en compartir con ellos el compromiso del Presidente de México, para que los grupos más necesitados tengan mejores condiciones de vida.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":100,"Fecha":"Mon Oct 28 14:17:59 CST 2019","Tweet":"@cortes_ns @recinpe Este es el gran presidente de México,en lugar de informar en las mañaneras q para eso son,se dedica en hablar sandeces,recriminar alos q llama sus adversarios,qen realidad son sus enemigos xq desde q agarra de bajada a uno de ellos hasta q los destruye,es vengativo,q desaparezcan","Autor":"JuanMChaoRamirez"}
{"Numero":101,"Fecha":"Mon Oct 28 14:17:59 CST 2019","Tweet":"@cortes_ns @recinpe Este es el gran presidente de México,en lugar de informar en las mañaneras q para eso son,se dedica en hablar sandeces,recriminar alos q llama sus adversarios,qen realidad son sus enemigos xq desde q agarra de bajada a uno de ellos hasta q los destruye,es vengativo,q desaparezcan","Autor":"JuanMChaoRamirez"}
{"Numero":102,"Fecha":"Mon Oct 28 14:17:27 CST 2019","Tweet":"#ALAIRE en #SegundaEmisión, @franciscozea conversa con el Alejandro Soberón, presidente y Director General de Grupo CIE y presidente de la Fórmula 1 Gran Premio de México.  90.5 FM y en línea aquí:  ","Autor":"Imagen Radio"}
{"Numero":103,"Fecha":"Mon Oct 28 14:15:18 CST 2019","Tweet":"La última oportunidad de la vaquita - Centro de Información de la ONU - CINU México -   Buena tarde PRESIDENTE Lic. ANDRÉS MANUEL LÓPEZ OBRADOR @lopezobrador_ ! Saludos cordiales.","Autor":"Claudia A.M.Z."}
{"Numero":104,"Fecha":"Mon Oct 28 14:13:49 CST 2019","Tweet":"@lacabritafifi Cada día más como Mexicano me avergüenza ver a este pobre viejo decrépito tratar de hacer reír a sus paleros, y saber que es el presidente de mi amado México. Desgraciadamente lo tenemos que aguantar por lo menos hasta 2024, que tantas estupideces cometerá?","Autor":"edworld"}
{"Numero":105,"Fecha":"Mon Oct 28 14:10:29 CST 2019","Tweet":"A qué tiempos aquellos en los que economía de México crecía querido @Rodpac  Lo único que tenía que hacer presidente @lopezobrador_ era combatir corrupción de verdad, asegurar educación de calidad y fortalecer instituciones y México sería un país de Clases Medias SÓLIDAS  ","Autor":"Fernando Soto-Hay"}
{"Numero":106,"Fecha":"Mon Oct 28 14:10:14 CST 2019","Tweet":"Presidente electo de Argentina, Alberto Fernández, irá a México en su primer viaje al extranjero  ","Autor":"Jose A Contreras"}
{"Numero":107,"Fecha":"Mon Oct 28 14:10:00 CST 2019","Tweet":"#Nacional | AMLO recibiría al presidente electo de Argentina, Alberto Fernández, la próxima semana.   ","Autor":"OSCAR MARIO BETETA"}
{"Numero":108,"Fecha":"Mon Oct 28 14:10:00 CST 2019","Tweet":"De acuerdo con Raúl Beyruti Sánchez, presidente y fundador de @GINgroupMX, lograr resultados en productividad es vital para las empresas   ","Autor":"Mundo Ejecutivo"}
{"Numero":109,"Fecha":"Mon Oct 28 14:09:12 CST 2019","Tweet":"@lopezobrador_ La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":110,"Fecha":"Mon Oct 28 14:04:25 CST 2019","Tweet":"El día primero de diciembre estará en circulación el nuevo libro de presidente @lopezobrador_ cuyo contenido, trata los sofismas empleados por el neoliberalismo para saquear a México y propiciar más pobreza, más  desigualdad, más inseguridad, violencia y mucha corrupción.  ","Autor":"Jesús Pérez Loza"}
{"Numero":111,"Fecha":"Mon Oct 28 14:03:06 CST 2019","Tweet":"Y así como en toda profesión hay riesgos, en las carreteras hay algo que se llama límite de velocidad y sobrepasarlo es ilegal aunque seas el poderosisimo presidente de México.  ","Autor":"miguel 10 ; ?!"}
{"Numero":112,"Fecha":"Mon Oct 28 14:01:33 CST 2019","Tweet":"@VocerodelP @roxois ? A mi lo que Mas me REENCABRONA es tener un Presidente que A parte de Pendejo, Populista, iletrado y Lento... sea Hablador!!... a ver hasta cuando Renuncia... TAANTOOO que criticó a los presidentes...  SI QUIEREN A MÉXICO QUE RENUNCIEN MMMMTA MADRE!! Y el cuando?  ","Autor":"Zombie"}
{"Numero":113,"Fecha":"Mon Oct 28 14:00:04 CST 2019","Tweet":"@yeidckol Ha de creer que poniendo fotos de su comida como lo hace su jefe va a lograr ser presidente de México ?","Autor":"Maria Luisa López"}
{"Numero":114,"Fecha":"Mon Oct 28 14:00:01 CST 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":115,"Fecha":"Mon Oct 28 14:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López obrador dijo que los mandatarios de Chile y Ecuador cancelaron sus visitas a México programadas para sus próximas semanas.  ","Autor":"Panorama Sin Reservas 620AM"}
{"Numero":116,"Fecha":"Mon Oct 28 13:59:53 CST 2019","Tweet":"@ValsMichael @alfredo228 @lopezobrador_ Aitor y aquí seguimos apoyando a nuestro Presidente, ejemplo de trabajo y amor a México; si él no se cansa nosotros tampoco tenemos permiso de cansarnos!","Autor":"Franky castell FELIZ FELIZ FELIZ!"}
{"Numero":117,"Fecha":"Mon Oct 28 13:58:22 CST 2019","Tweet":"@ryohermoso Se ve tan mal haciendo eso, en verdad da vergüenza decir que es el presidente de México, estamos en una etapa tan triste para México, gracias a las malas decisiones de sus borregos","Autor":"Lin Vakar"}
{"Numero":118,"Fecha":"Mon Oct 28 13:52:02 CST 2019","Tweet":"Ni el es 2%, es a duras penas el ~1.4% Una burla total, a todos los mexicanos, no al presidente, un cachetada a méxico @SATMX que paso ahí, eso es delito en todo sentido de la palabra @M_OlgaSCordero @SFP_mx @SCJN @FGRMexico  ","Autor":"Julio César Ibarra Zenón"}
{"Numero":119,"Fecha":"Mon Oct 28 13:51:24 CST 2019","Tweet":"¿No sé si a ustedes les suceda lo mismi que a un servidor?. A mí me inspira el ejemplo de trabajo y de Amor por México, que nos muestra todos los días el Ciudadano Presidente Constitucional de los Estados Unidos...  ","Autor":"Alfonso Enciso Pérez"}
{"Numero":120,"Fecha":"Mon Oct 28 13:47:34 CST 2019","Tweet":"El programa de @epliego (Edgar Pliego) en Querétaro @TopMusic917FM debería de llamar tírale toda la mierda que puedas al presidente de México @lopezobrador_","Autor":"Marco Glz Mtz"}
{"Numero":121,"Fecha":"Mon Oct 28 13:45:06 CST 2019","Tweet":"AMLO anuncia visita a México del presidente de Panamá    ","Autor":"Es Noticia Hoy"}
{"Numero":122,"Fecha":"Mon Oct 28 13:45:00 CST 2019","Tweet":"En el libro económico del Presidente López Obrador, que saldrá a la venta el 1 de diciembre, se narra cuando en la época de la conquista Cortés se autonombra alcalde de Veracruz y cuando se reparte el tesoro de Moctezuma.  ","Autor":"El Sol de Zacatecas"}
{"Numero":123,"Fecha":"Mon Oct 28 13:43:43 CST 2019","Tweet":"@almabencomo3 No cabe la menor duda que es la mejor eleccion que hemos tomado como mexicanos! Vamos a tener el mejor presidente de la era moderna de México  chulada de paisano!","Autor":"AlexCabTabasco y Chiapas"}
{"Numero":124,"Fecha":"Mon Oct 28 13:42:27 CST 2019","Tweet":"El presidente recalcó que se realizará una revisión de las nóminas magisteriales estatales y de las escuelas para asegurar el correcto uso de los recursos   ","Autor":"Changoonga.com"}
{"Numero":125,"Fecha":"Mon Oct 28 13:38:46 CST 2019","Tweet":"#Internacional I Alberto Fernández, presidente electo de Argentina visitará México. Busca volver a Argentina a la izquierda.  ","Autor":"Raúl Rodríguez C."}
{"Numero":126,"Fecha":"Mon Oct 28 13:37:00 CST 2019","Tweet":"Imagínense que yo declare de que está mal la estrategia en Estados Unidos porque permiten, sin control, la venta de armas que se introducen a México para causar la muerte de civiles, dijo el presidente ?  ","Autor":"Nación321"}
{"Numero":127,"Fecha":"Mon Oct 28 13:36:23 CST 2019","Tweet":"Hoy se integra al pleno del Tribunal Electoral de la Ciudad de México el Magistrado Armando Ambriz Hernández. El Magistrado Presidente Gustavo Anzaldo, las Magistradas @alechaveztecdmx, @MarthaMercadoRm y el Magistrado Juan Carlos Sánchez le dieron la bienvenida al #TECDMX.  ","Autor":"Tribunal Electoral de la Ciudad de México"}
{"Numero":128,"Fecha":"Mon Oct 28 13:33:46 CST 2019","Tweet":"Con el accidente de los reporteros que cubren las giras del Presidente de México @lopezobrador_ me queda una duda... ¿Quiénes deben brindar los gastos, transporte, seguridad y viáticos a los medios de comunicación, del erario o los dueños de las empresas donde trabajan? Gracias.","Autor":"El Tío Tony"}
{"Numero":129,"Fecha":"Mon Oct 28 13:31:00 CST 2019","Tweet":"#OPINIÓN #MiradasDeReportero Sorprende la influencia que tiene la cartilla ética del pensador argentino, Enrique Dussel, en los diagnósticos de México que hace el presidente @lopezobrador_   ","Autor":"EjeCentral"}
{"Numero":130,"Fecha":"Mon Oct 28 13:30:49 CST 2019","Tweet":"#Entrevista ? No importa si odias o amas a #AMLO, estamos seguros que esta plática que tuvimos con el escritor Edgar Morín sobre el presidente te hará reflexionar  ","Autor":"Expansión Política"}
{"Numero":131,"Fecha":"Mon Oct 28 13:28:10 CST 2019","Tweet":"#Tomenparaqueaprendan #AMLO #santalucia #México  Frase para la historia Tomen para que aprendan . El presidente AMLO le encanta polarizar y dictar cátedra o evangelio.    vía @El_Universal_Mx","Autor":"David Pallares"}
{"Numero":132,"Fecha":"Mon Oct 28 13:26:24 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, comparó su gobierno con Jesús y el cristianismo este 26 de octubre, durante su visita en el estado de Sonora. #AbstractoNL #FelizLunes #BuenInicioDeSemana #Amlo #BuenLunes @lopezobrador_      ","Autor":"Abstracto Noticias"}
{"Numero":133,"Fecha":"Mon Oct 28 13:21:33 CST 2019","Tweet":"@noefgarza No manches un ciudadano que toma alcohol en MEXICO que escándalo! Lo que me preocupa es que es más cuerdo y sensato en sus declaraciones que las de un presidente que se hace llamar Cristo","Autor":"Juls"}
{"Numero":134,"Fecha":"Mon Oct 28 13:20:00 CST 2019","Tweet":"?Laurentino Cortizo, presidente de Panamá, viajará esta semana a México para reunirse con Andrés Manuel López Obrador     #OlivaNoticias #Nacional #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":135,"Fecha":"Mon Oct 28 13:17:43 CST 2019","Tweet":"Argentine President-elect Alberto Fernandez announces that his first international trip will be to Mexico to visit with AMLO.   Is this the beginning of a new leftist Latin American axis?    ","Autor":"José Luis Granados Ceja"}
{"Numero":136,"Fecha":"Mon Oct 28 13:15:37 CST 2019","Tweet":"@fffavela Ya solo falta que cambiemos de presidente en México.","Autor":"Vikingo_Trader"}
{"Numero":137,"Fecha":"Mon Oct 28 13:14:18 CST 2019","Tweet":"@MarkoCortes Jajaja cuando conocemos sus debilidades dan risa. dan risa porque los mexicanos ya sabemos que ustedes lo único que ustedes están peleando es dinero, dinero y más dinero. Por eso les molesta que Andrés Manuel sea el presidente de México, porque les limita hacer sus negocios.","Autor":"Políticamente MX"}
{"Numero":138,"Fecha":"Mon Oct 28 13:13:03 CST 2019","Tweet":"@Miriam_Junne @maulazaros @GobiernoMX Jajajajaja Que López cobre predial de municipios queretanos y que el presidente municipal de Colón vaya a las Naciones Unidas representando a México","Autor":"Yaotl Àltan ?"}
{"Numero":139,"Fecha":"Mon Oct 28 13:12:24 CST 2019","Tweet":"#SantaLucía El Presidente @lopezobrador_ informa que a 10 días del inicio de la construcción del nuevo aeropuerto en #SantaLucía, hay avances importantes    ","Autor":"Noticiasmx360"}
{"Numero":140,"Fecha":"Mon Oct 28 13:08:53 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Lunes 28 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":141,"Fecha":"Mon Oct 28 13:07:47 CST 2019","Tweet":"México: Presidente muestra avances de la construcción del aeropuerto GENERAL FELIPE ÁNGELES en Santa Lucía    ","Autor":"Fuerza Morena"}
{"Numero":142,"Fecha":"Mon Oct 28 13:05:09 CST 2019","Tweet":"Presidente de Corea del Sur visitará México en noviembre  ","Autor":"JOSÉ CÁRDENAS"}
{"Numero":143,"Fecha":"Mon Oct 28 13:04:51 CST 2019","Tweet":"@Excelsior @lopezobrador_ @martinespinosa 1o defina que entiende por trabajo 2do Más vale calidad que cantidad Sr presidente 3o ya no está en campaña 4to los problemas actuales  de Mexico son su responsabilidad, no eche culpas","Autor":"fausto7702"}
{"Numero":144,"Fecha":"Mon Oct 28 13:02:40 CST 2019","Tweet":"@noefgarza @lopezobrador_ Que el universo proteja y lo mantenga con fuerza admirable a nuestro máximo mandatario. Sin la comodidad de un avión presidencial, ha recorrido México con amor. No me equivoqué en votar por #AMLO , me siento orgulloso de tener un lujo de presidente.","Autor":"Felipe Cardoso"}
{"Numero":145,"Fecha":"Mon Oct 28 13:02:23 CST 2019","Tweet":"#Entérate  El presidente de la Cámara Nacional del Autotransporte de Carga Tabasco, Leonel Álvarez Cid, aseguró que en el país por lo menos 15 unidades de transporte de carga son robadas debido a la incidencia delictiva que hay en #México.   ","Autor":"TABASCO HOY"}
{"Numero":146,"Fecha":"Mon Oct 28 13:00:01 CST 2019","Tweet":"El Presidente de México pide a medios de comunicación cubrir con corresponsales las giras presidenciales  ","Autor":"El Sol de Zacatecas"}
{"Numero":147,"Fecha":"Mon Oct 28 13:00:00 CST 2019","Tweet":"REPÚBLICA | De ser presidente ahora es empleado de la FIA Y F1. #Entérate  ","Autor":"El Heraldode Chiapas"}
{"Numero":148,"Fecha":"Mon Oct 28 12:56:30 CST 2019","Tweet":"@fernandeznorona @FelipeCalderon Jajajaj, lo dice el asqueroso de Norroña? No de verdad que a estos de la T de 4a les ancanta eacupir para arriba y que les caiga de vuelta y mas feo!!! Salud por Felipe Calderon, el mejor presidente de Mexico, que les arde tanto que por eso lo quieren joder a como de lugar jaja","Autor":"Le pome?"}
{"Numero":149,"Fecha":"Mon Oct 28 12:51:41 CST 2019","Tweet":"@Irina_Fifi ¿QUE NO DIÒ LA NOTICIA LORET DE MOLA DE QUE VAN A VENIR A MÈXICO EMPRESARIOS DE INDONESIA A PROPONERLE, HACERLE UN OFRECIMIENTO A NUESTRO SESUDO Y ELEGANTE PRESIDENTE DE ELLOS RESCATAR EL PROYECTO DEL NAIM, SEGUIR  CON LA CONSTRUCCIÒN Y YA EN OPERACIÒN ADMINISTRARLO ELLOS MISMOS?","Autor":"MAURICE DE LA SENSUALITÉ "}
{"Numero":150,"Fecha":"Mon Oct 28 12:50:08 CST 2019","Tweet":"Lo mismo fue con la independencia y la Revolución Mexicana fueron de los primeros movimientos sociales que a ayudó a otros a liberales, hoy Argentina sigue los pasos de Mexico y llega al poder por votación un presidente.  ","Autor":"leroy R. R. B."}
{"Numero":151,"Fecha":"Mon Oct 28 12:49:03 CST 2019","Tweet":"#Entérate  El primer viaje al extranjero del Presidente Electo de Argentina, Alberto Fernández será a #México    ","Autor":"Voto en Blanco Mx."}
{"Numero":152,"Fecha":"Mon Oct 28 12:46:53 CST 2019","Tweet":"El hijo de Fernández es drag queen profesional y actúa bajo el nombre de Dhzy  ","Autor":"Economíahoy.mx"}
{"Numero":153,"Fecha":"Mon Oct 28 12:40:51 CST 2019","Tweet":"@JRuizS5 @MujeresIntel @RosaCarmen85 ESTE FUE EL FUROR QUE CAUSO @FelipeCalderon  EN EL GRAN PREMIO DE MEXICO ESTE SI FUE UN PRESIDENTE CON BOLAS NO EL REMEDO DE PRESIDENTE QUE ES @lopezobrador_","Autor":"Simona meyer"}
{"Numero":154,"Fecha":"Mon Oct 28 12:39:24 CST 2019","Tweet":"#QueNoSeTePase @lopezobrador_ , presidente de #México, señaló que una #reelección resulta innecesaria, pues se encuentra trabajando 16 horas diarias, en lugar de 8, por lo que es como si hiciéramos dos #sexenios en uno.   ","Autor":"Voto en Blanco Mx."}
{"Numero":155,"Fecha":"Mon Oct 28 12:35:20 CST 2019","Tweet":"@lopezobrador_ Que bueno es agradecer a mi México por ser su triunfo de perseguir delincuentes que no son tan eels familia si no que son puros habladores que simplemente hacen caos por todo el mundo dizculpe sr presidente de la República un saludo les dejo de mi parte toda colaboración buen día","Autor":"antonio ortega"}
{"Numero":156,"Fecha":"Mon Oct 28 12:34:24 CST 2019","Tweet":"@ROCIOALCALAG Recuerde que la vida es un bumerang, lo que da, recibe. Lamentable México tiene un presidente irrespetuoso, ignorante, mentiroso que está canción no es nada de lo que recibirá... El tiempo lo dirá.","Autor":"Lacueva"}
{"Numero":157,"Fecha":"Mon Oct 28 12:29:39 CST 2019","Tweet":"Me gustaría invitar a los empresarios argentinos que vengan a México antes de que les confisquen sus empresas, pero aquí ya tenemos un presidente comunista. Mejor busquen en otro lado. Lástima, Latinoamerica ya es casi comunista.","Autor":"Dr. Santos Mercado"}
{"Numero":158,"Fecha":"Mon Oct 28 12:28:03 CST 2019","Tweet":"@Luc1f3r5t4rw Un Presidente, así sea de la mesa directiva de la primaria, o el capitán de un equipo, siempre son personas que imponen RESPETO. @lopezobrador_ solo da vergüenza, pena ajena y tristeza. Pobre México en manos (ambiciones y complicidades) de este loco de atar.","Autor":"MMM"}
{"Numero":159,"Fecha":"Mon Oct 28 12:26:45 CST 2019","Tweet":"El presidente de #CoreaDelSur, Moon Jae -in, visitará México en noviembre para sostener diálogos cumbre con el mandatario @lopezobrador_    ","Autor":"La Razón de México"}
{"Numero":160,"Fecha":"Mon Oct 28 12:21:35 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ dijo esta mañana que si la Unidad de Inteligencia Financiera (UIF) de @Hacienda_Mexico lleva a cabo una investigación contra el magistrado electoral José Luis Vargas Valdez, esta debe seguir su curso.   ","Autor":"Efekto TV"}
{"Numero":161,"Fecha":"Mon Oct 28 12:18:38 CST 2019","Tweet":"De acuerdo con Alejandro Zozaya, presidente ejecutivo de Apple Leisure Group, es hora de que el turismo ocupe un lugar mucho más importante en la egenda pública y presidencial. #EncuentroTurismoCNET @cnet_mexico #Turismo #Mexico #FelizLunes @AppleLeisureGr  ","Autor":"Confines Turismo"}
{"Numero":162,"Fecha":"Mon Oct 28 12:15:10 CST 2019","Tweet":"Increíble como este pendejasso es el presidente de Mexico, que asco.  ","Autor":"JuanPi"}
{"Numero":163,"Fecha":"Mon Oct 28 12:08:18 CST 2019","Tweet":"#AMLO felicitará vía telefónica al presidente electo de #Argentina, Alberto Fernández, y reelecto de #Bolivia, Evo Morales.  ","Autor":"Quadratín México"}
{"Numero":164,"Fecha":"Mon Oct 28 12:07:05 CST 2019","Tweet":"? #VIDEO: El presidente @lopezobrador_ pide a militantes de #Morena no dejarse manipular; Ya no hay borregos, dice    ","Autor":"La Razón de México"}
{"Numero":165,"Fecha":"Mon Oct 28 12:06:59 CST 2019","Tweet":"@JohAsiain @FelipeCalderon Sí, quisiéramos el regreso de nuestro querido Presidente @FelipeCalderon. Él si fue un verdadero mandatario que nos llenaba de orgullo y puso en alto el nombre de México en el mundo, no como el dictador charlatán que ahora padecemos, para puras vergüenzas!!","Autor":"Paquis Pucheta"}
{"Numero":166,"Fecha":"Mon Oct 28 12:06:36 CST 2019","Tweet":"Chilenos radicados en México dicen estar en contra los ideales del presidente de la República de #Chile, @sebastianpinera, y piden la construcción de un nuevo Estado.   ? Archivo Notimex    #Notimex  ","Autor":"Notimex"}
{"Numero":167,"Fecha":"Mon Oct 28 12:06:35 CST 2019","Tweet":"Como comediante, se muere de hambre. Como Presidente, le quedo grandísima la silla. Pobre México.  ","Autor":"Daniel Arciniega"}
{"Numero":168,"Fecha":"Mon Oct 28 12:06:15 CST 2019","Tweet":"¿No se sentirán mal los chairos con su decisión de votar por López?  Que vergüenza apoyar a un Presidente que no tuvo ni los huevos de meter a Peña o Calderón a la cárcel, es más, ni si quiera los ha investigado.  El Peje es el Presidente más cobarde en la historia de México.","Autor":"tumbaburross®"}
{"Numero":169,"Fecha":"Mon Oct 28 12:06:06 CST 2019","Tweet":"México ya no es atractivo para invertir en el sector #minero advirtió Fred Stanford, presidente y director general de #Torex Gold Resources Inc.    ","Autor":"ReportAcero"}
{"Numero":170,"Fecha":"Mon Oct 28 12:04:31 CST 2019","Tweet":"@CarlosLoret @washingtonpost @postopinion_es @lopezobrador_ Se hace una alusión a la soberanía de México. Desde el primer presidente, hasta el de hoy en nuestro país, me podrían decir en qué fecha fuimos soberanos?. No sé vale citar periodos anteriores es de la llegada de los españoles. EUA, no existía.","Autor":"Jose Gonzalez Zepeda"}
{"Numero":171,"Fecha":"Mon Oct 28 12:04:03 CST 2019","Tweet":"La balanza comercial India-México alcanzó los 10 mil millones de dólares durante el último año, convirtiéndose ya en el noveno socio comercial de México incluso por arriba de Brasil, confirmó en este puerto el presidente de @IndoMexChamber @indermx      ","Autor":"PTC"}
{"Numero":172,"Fecha":"Mon Oct 28 12:03:12 CST 2019","Tweet":"@jose_anton Pero al señor presidente @lopezobrador_ eso no le interesa y no le preocupa!!! El quiere aislar a México de la comunidad internacional","Autor":"Deb"}
{"Numero":173,"Fecha":"Mon Oct 28 12:01:56 CST 2019","Tweet":"Con @SergioyLupita en #Entrevista con Hector Sulaimán, presidente de Scholas Mexico, nos habló sobre la inauguración de la 4 edición Mundial de Jóvenes.   Escuche todas las entrevistas en Spotify   ","Autor":"Sergio y Lupita en el Heraldo Radio 98.5 FM"}
{"Numero":174,"Fecha":"Mon Oct 28 12:01:07 CST 2019","Tweet":"En 1967, el gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a #México de la porción territorial denominada El Chamizal. #DatoHistórico  ","Autor":"SÍaEducación Básica"}
{"Numero":175,"Fecha":"Mon Oct 28 12:00:35 CST 2019","Tweet":"López Obrador anuncia visita a México del presidente de Panamá esta semana  ","Autor":"Periódico Acceso"}
{"Numero":176,"Fecha":"Mon Oct 28 12:00:12 CST 2019","Tweet":"@Gusth4 @mauricio_durn @fvonhauke @Antizombies @marysol2606 @AristeguiOnline @ferbelaunzaran @gibranrr @genarolozano @abrahamendieta @LOVREGA @AnimasVeronica Coincido, México tiene un defecto sus gobernantes, te invito a leer la prensa internacional para que te des una idea de como califican al presidente de México ahora","Autor":"Raúl"}
{"Numero":177,"Fecha":"Mon Oct 28 11:59:35 CST 2019","Tweet":"#UnDiaComoHoy de 1967, el gobierno de Estados Unidos, a través de su Presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denominada El chamizal.  #EfemerideONMPRIOax  ","Autor":"Onmpri Oaxaca"}
{"Numero":178,"Fecha":"Mon Oct 28 11:54:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López no asistirá a la protesta de Jaime Bonilla Valdés en Baja California que se realizará el 1 de noviembre, en su lugar se presentará la secretaria de Gobierno, Olga Sánchez Cordero quien hará acto de presencia.  ","Autor":"Panorama Sin Reservas 620AM"}
{"Numero":179,"Fecha":"Mon Oct 28 11:49:37 CST 2019","Tweet":"Servicios Gasolineros de México, en Atotonilco El Alto, Jalisco vende el más caro diésel y el más económico lo vende Servicio Periméndez en Centro, Tabasco, reveló hoy Ricardo Sheffield en la conferencia de prensa del presidente @lopezobrador_  .  ","Autor":"Jesús Pérez Loza"}
{"Numero":180,"Fecha":"Mon Oct 28 11:45:33 CST 2019","Tweet":"JAJAJAJAJA  Al fin sabemos con quien tiene que hablar el Presidente de Mexico para que España pida perdón por la conquista.   Que risa ? lloré  ","Autor":"Donner O."}
{"Numero":181,"Fecha":"Mon Oct 28 11:45:00 CST 2019","Tweet":"#AMLO  anuncia visita a México del presidente de Panamá esta semana   ","Autor":"EFEMEX"}
{"Numero":182,"Fecha":"Mon Oct 28 11:42:48 CST 2019","Tweet":"Uno de los factores más importantes para el éxito de un destino turístico, es un plan estratégico a largo plazo que no cambie con los cambios de gobierno dice Don Welsh, presidente de Destination International #EncuentroTurismoCNET @cnet_mexico #FelizLunes  ","Autor":"Confines Turismo"}
{"Numero":183,"Fecha":"Mon Oct 28 11:41:53 CST 2019","Tweet":"Es posible cambiar modelo neoliberal, llamaré a Evo y a Fernandez: el Presidente de México.   ","Autor":"Antares Vazquez Alatorre."}
{"Numero":184,"Fecha":"Mon Oct 28 11:32:21 CST 2019","Tweet":"@CarlosLoret @washingtonpost @postopinion_es @lopezobrador_ El dia que haya un presidente mexicano con valor e inteligencia a la vez y convoque a los mexicanos a SACUDIRSE ESA GRAN GARRAPATA YANKEE de una vez por todas. Ese día sabremos si México es  COYON O SE JUEGA EL TODO POR EL TODO. De seguro no faltaran los traidores tipo Santa Ana.","Autor":"DRCEREBRO."}
{"Numero":185,"Fecha":"Mon Oct 28 11:28:53 CST 2019","Tweet":"Igual no lo critico jaja seguro así me ven muchos cuando público mis cosas de ser presidente de México JAJA  ","Autor":"Jose"}
{"Numero":186,"Fecha":"Mon Oct 28 11:25:31 CST 2019","Tweet":"#SinReservasConCendyRobles #SinReservas conversando con Doña  @ursulamobrador líder política tamaulipeca, de las fundadoras de Morena en el Sur de #Tamaulipas y prima hermana del Presidente de México, @lopezobrador_     ","Autor":"Cendy Robles"}
{"Numero":187,"Fecha":"Mon Oct 28 11:25:22 CST 2019","Tweet":"@AgustinLaje Tener un presidente Cristiano en México ¿será de Izquierda?  Ese concepto ya está obsoleto","Autor":"Octavio Blancas"}
{"Numero":188,"Fecha":"Mon Oct 28 11:24:54 CST 2019","Tweet":"@c4jimenez @ErnestinaGodoy_ @PGJDF_CDMX @OpEsMx @alertasurbanas @JMRivaPalacio @Carloszup @arnemx @CarlosTorresF_ @JTrianaT @ferbelaunzaran @beltrandelrio @JerrxG13 Presidente @lopezobrador_ me podría repetir lo de la mañanera de hoy referente a los saqueadores neoliberales? La opinión de @Claudiashein también sería interesante conocer de este nefasto tema del saqueo a México por los que abusan del poder.","Autor":"Capitalista al 100%"}
{"Numero":189,"Fecha":"Mon Oct 28 11:24:52 CST 2019","Tweet":"#NoticiaRelevante | En los primeros 10 meses de gobierno del presidente Andrés Manuel López Obrador, un promedio de 95 personas mueren cada día a causa de la violencia, lo que especialistas en seguridad califican como escalofriante  Más información     ","Autor":"EL OCCIDENTAL"}
{"Numero":190,"Fecha":"Mon Oct 28 11:24:44 CST 2019","Tweet":"@FerBetancourt9 @JoseBoquitas5 ? que vergüenza tener a un presidente con ese tipo de léxico, es una pena como se maneja y según él, para quedar bien con la gente popular, que triste ver en manos de quien está el rumbo de nuestro país.... me dueles México,me duele ver q aún muchas personas sigan creyendo en el","Autor":"Cris"}
{"Numero":191,"Fecha":"Mon Oct 28 11:24:17 CST 2019","Tweet":"Presidente muestra avances de la construcción del aeropuerto de Santa Lucía #Mexico #AMLO    ","Autor":"Cambio.Press"}
{"Numero":192,"Fecha":"Mon Oct 28 11:24:11 CST 2019","Tweet":"Alberto Fernández @alferdez, virtual presidente electo de #Argentina, se reunirá con @lopezobrador_ #AMLO la próxima semana en #México, dice Bloomberg  ","Autor":"Omar"}
{"Numero":193,"Fecha":"Mon Oct 28 11:19:18 CST 2019","Tweet":"@NachoRgz Era.un negocio de la Ciudad de México, gobernada por la izquierda. Cuando llegó a México, Borolas ya ni era presidente.","Autor":"Gio"}
{"Numero":194,"Fecha":"Mon Oct 28 11:17:29 CST 2019","Tweet":"Trabajo y amor por #México  Redes Sociales Progresistas comprometidos como el gran proyecto de nación, reconocemos el liderazgo de nuestro Presidente  Nacional @JFernandoGS ¡Y tú ya te afiliaste? #RSPPresente #RSPOaxaca #RSP #Oaxaca  ","Autor":"Redes Sociales Progresistas estado de Oaxaca"}
{"Numero":195,"Fecha":"Mon Oct 28 11:16:35 CST 2019","Tweet":"#Efemérides 28 de Octubre| El gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denominada El Chamizal. La devolución del territorio concretada en 1967 se consideró un triunfo nacionalista.  ","Autor":"Dolores Gutiérrez"}
{"Numero":196,"Fecha":"Mon Oct 28 11:16:32 CST 2019","Tweet":"El presidente @jimmymoralesgt destaca la habilitación de la vía férrea en Tecun Umán, San Marcos para que el tren de México ingrese a Guatemala @TGWdigital  ","Autor":"Areli Alonzo"}
{"Numero":197,"Fecha":"Mon Oct 28 11:12:15 CST 2019","Tweet":"@NachoRgz Ahora te haces la víctima pinche pendejo de mierda no sabes cuando regreso la F1 a México te equivocas de presidente y no sostienes lo que escribes estas lo que le sigue de pendejo","Autor":"Armandin"}
{"Numero":198,"Fecha":"Mon Oct 28 11:10:12 CST 2019","Tweet":"#OPINIÓN  ¿No violaron la Constitución desde el Presidente Obrador, pasando por el Gabinete de Seguridad y el propio Fiscal General? ¿Quién y por qué mienten?  ","Autor":"Quadratín México"}
{"Numero":199,"Fecha":"Mon Oct 28 11:08:49 CST 2019","Tweet":" #PorSiTeLoPerdiste JOSÉ RON en #HaciendoQueLoBuenoPase con Manlio López  @ManlioMagnoLC hace que @JoseRon3 se aviente un palomazo?además de que el actor termina mandando un mensaje fuerte al presidente de México?   #Unnimedios #HQLBP  CHÉCALO EN FB:  ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":200,"Fecha":"Mon Oct 28 11:07:59 CST 2019","Tweet":"Hoy en #ElDedoEnLaLlaga entrevistaremos en #EXCLUSIVA a Enrique Vargas del Villar @EnriqueVargasdV,  presidente municipal de Huixquilucan, Estado de México y Presidente de la Coordinación Nacional de Alcaldes del PAN @ANACmx_. Los detalles hoy 4pm por @elheraldo_mx  ","Autor":"Adriana Delgado Ruiz"}
{"Numero":201,"Fecha":"Mon Oct 28 11:07:59 CST 2019","Tweet":"Hoy en #ElDedoEnLaLlaga entrevistaremos en #EXCLUSIVA a Enrique Vargas del Villar @EnriqueVargasdV,  presidente municipal de Huixquilucan, Estado de México y Presidente de la Coordinación Nacional de Alcaldes del PAN @ANACmx_. Los detalles hoy 4pm por @elheraldo_mx  ","Autor":"Adriana Delgado Ruiz"}
{"Numero":202,"Fecha":"Mon Oct 28 11:05:36 CST 2019","Tweet":"#Nacional | El presidente Andrés Manuel López Obrador reveló que los mandatarios de Chile y Ecuador cancelaron sus visitas a México programadas para las próximas semanas.  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":203,"Fecha":"Mon Oct 28 11:04:22 CST 2019","Tweet":"El virtual presidente electo de Argentina,@alferdez , visitará México en su primer viaje al extranjero, lo que deja ver su interés por alinearse con líderes de su misma línea política en #AméricaLatina?, como Andrés Manuel @lopezobrador_.  ","Autor":"Antonio Arciniega"}
{"Numero":204,"Fecha":"Mon Oct 28 11:03:38 CST 2019","Tweet":"Siempre hay un tweet... Que triste que nuestro presidente @lopezobrador_ cae en su mismos señalamientos. Ojalá nos pongamos a trabajar todos por el bien de #México  ","Autor":"Alejandro Badia"}
{"Numero":205,"Fecha":"Mon Oct 28 11:01:05 CST 2019","Tweet":"Alberto Fernández, virtual presidente electo de #Argentina, se reunirá con #AMLO la próxima semana. #Actualidad #México #Elecciones #Política  ","Autor":"Melissa Rangel Núñez"}
{"Numero":206,"Fecha":"Mon Oct 28 11:01:00 CST 2019","Tweet":"Estos son los candidatos a presidente de Pumas y sus opciones para técnico auriazul  ","Autor":"DIARIO RÉCORD"}
{"Numero":207,"Fecha":"Mon Oct 28 11:00:56 CST 2019","Tweet":"México no es atractivo para invertir en el sector minero advirtió Fred Stanford, presidente y director general de Torex Gold Resources, señala que hay inversionistas vendiendo acciones de su empresa, porque quieren disminuir su exposición en México ante la pérdida de confianza.","Autor":"oncefpp"}
{"Numero":208,"Fecha":"Mon Oct 28 11:00:01 CST 2019","Tweet":"#Sociedad Felpe Calderón: De presidente de la República a empleado de la FIA y la F1  ","Autor":"Diario del Sur"}
{"Numero":209,"Fecha":"Mon Oct 28 11:00:00 CST 2019","Tweet":"Durante conferencia, @lopezobrador_ informó que esta semana el Palacio Nacional se engalanará con la visita de un nuevo mandatario, el presidente panameño Laurentino Cortizo ?    ","Autor":"Ricardo Alemán"}
{"Numero":210,"Fecha":"Mon Oct 28 10:53:02 CST 2019","Tweet":"El virtual presidente electo de Argentina, Alberto Fernández, visitará México en su primer viaje al extranjero, lo que deja ver su interés por alinearse con líderes de su misma línea política en América Latina, como Andrés Manuel López Obrador.   ","Autor":"Comunic4T"}
{"Numero":211,"Fecha":"Mon Oct 28 10:51:41 CST 2019","Tweet":"El presidente de #México celebró el triunfo de @alferdez en #Argentina y @evoespueblo en #Bolivia    ","Autor":"Periódico El Debate"}
{"Numero":212,"Fecha":"Mon Oct 28 10:50:15 CST 2019","Tweet":"Alberto Fernández, virtual presidente electo de Argentina, se reunirá con AMLO, El Financiero    El viaje a México para reunirse con AMLO sugiere que Fernández cambiará la política exterior de Argentina después del gobierno proempresarial de Macri.  ","Autor":"CEPOS"}
{"Numero":213,"Fecha":"Mon Oct 28 10:45:21 CST 2019","Tweet":"Gana @alferdez elecciones en #Argentina. #México renovará la relación bilateral con el gobierno:    ","Autor":"Revista Actualidad"}
{"Numero":214,"Fecha":"Mon Oct 28 10:45:00 CST 2019","Tweet":"Hay un ex presidente de México que se ha convertido en trabajador de la F1 y de la FIA ¿Sabes de quién se trata? ¡Descúbrelo aquí!  ","Autor":"El Sol de Zacatecas"}
{"Numero":215,"Fecha":"Mon Oct 28 10:44:08 CST 2019","Tweet":"@alferdez es el nuevo Presidente electo de #Argentina. #México renovará la relación bilateral con el gobierno:    ","Autor":"Erika Araujo"}
{"Numero":216,"Fecha":"Mon Oct 28 10:42:25 CST 2019","Tweet":"@JohAsiain @FelipeCalderon Y ¿porqué no va a las asambleas de México Libre señora? ?Usted y la gente que piensa como usted seguro llenarían las asambleas a las que han convocado, como son los han dejado solos se pasan con su presidente Felipe Calderon.","Autor":"Alicia"}
{"Numero":217,"Fecha":"Mon Oct 28 10:40:44 CST 2019","Tweet":"1/2|| #Entérate ?Tomen para que aprendan AMLO ?  El Presidente de México, Andrés Manuel López Obrador, dio a conocer que La Secretaria de la Defensa Nacional empezó la construcción del Aeropuerto Internacional Felipe Ángeles en la base aérea de Santa Lucia...  ","Autor":"VOM Noticias"}
{"Numero":218,"Fecha":"Mon Oct 28 10:39:34 CST 2019","Tweet":"#FelizLunes 28 de octubre de 2019  #AMLO #Mañanera  Durante la conferencia del presidente de México, @lopezobrador_ , destacó su postura ante las posibles irregularidades en las Asambleas Distritales de #Morena.  ","Autor":"Safie Consultores"}
{"Numero":219,"Fecha":"Mon Oct 28 10:39:17 CST 2019","Tweet":"#México Defiende @lopezobrador_  a Ernestina Godoy; es mi fiscal carnal, dice  El presidente dijo que está bien dicho el término porque son compañeros de lucha, pues se conocen desde hace 20 años.    ","Autor":"ADN Informativo Qro"}
{"Numero":220,"Fecha":"Mon Oct 28 10:38:45 CST 2019","Tweet":"@chitoarnold ?¡México no merece esta mi3rda de presidente!","Autor":"L? M"}
{"Numero":221,"Fecha":"Mon Oct 28 10:38:41 CST 2019","Tweet":"López Obrador anuncia visita a México del presidente de Panamá  ","Autor":"Enteratede"}
{"Numero":222,"Fecha":"Mon Oct 28 10:38:23 CST 2019","Tweet":"Tenemos  #AMLOun presidente muy inteligente y consistente, lucha por servir a los mexicanos incansablemente, transformó la mentalidad de su pueblo, diagnóstico el peor flagelo de México  LA CORRUPCION la combate con éxito es un didacta para el pueblo pno dejarse engañar ni robar","Autor":"Hector Aguilar"}
{"Numero":223,"Fecha":"Mon Oct 28 10:38:16 CST 2019","Tweet":"La #CANAERO presente en la inauguración del #EncuentroTurísticoCNET2019 @cnet_mexico. En la misma, el Gob. @CarlosJoaquin @GobQuintanaRoo hace entrega de la presea #CNET al liderazgo turístico 2019 al Sr. @fernando_chicop, Presidente del Consejo de administración de @ASURMexico  ","Autor":"CANAERO"}
{"Numero":224,"Fecha":"Mon Oct 28 10:38:04 CST 2019","Tweet":"@lopezobrador_ Si el presidente López Obrador se expresa así, es que la vida pública nacional ha cambiado radicalmente en beneficio del pueblo. La práctica cotidiana de la democracia es uno de los logros de mayor trascendencia del gobierno de AMLO en beneficio de México. Saludos cordiales, Sr.","Autor":"RANFERI DE LA PAZ"}
{"Numero":225,"Fecha":"Mon Oct 28 10:37:11 CST 2019","Tweet":"@vampipe Ya saben que cualquier pendejo @lopezobrador_ puede ser presidente de México, esperen ver como se despedazan @fernandeznorona @yeidckol @mario_delgado entre otros por la candidatura del 2024 !!!!!!!!","Autor":"Joaquin Fuentes"}
{"Numero":226,"Fecha":"Mon Oct 28 10:34:10 CST 2019","Tweet":"28 octubre 1967.- El gobierno de los Estados Unidos de América, a través del Presidente Lyndon B. Johnson, hace entrega física a México, a través de su Presidente Gustavo Díaz Ordaz, de la porción territorial denominada El Chamizal,  ","Autor":"Museo Presidentes"}
{"Numero":227,"Fecha":"Mon Oct 28 10:30:01 CST 2019","Tweet":"Felicidad, esepticismo y contradicciones entre El Cristianismo del presidente, el vídeo de Santa Lucía  y, Pemex pierde 87,900 millones de pesos entre julio y septiembre  Forbes México @MIUI|  ","Autor":"J. Vazquez C."}
{"Numero":228,"Fecha":"Mon Oct 28 10:28:36 CST 2019","Tweet":"#Nacional | El presidente de México, @lopezobrador_ , indicó que hablará este lunes con los presidentes electo y reelecto de Argentina y Bolivia, respectivamente  ","Autor":"RETO diario"}
{"Numero":229,"Fecha":"Mon Oct 28 10:28:31 CST 2019","Tweet":"Cómo dice la oposición en México ... Proximo Dictador ? Jajajajaja                El Financiero: Alberto Fernández, virtual presidente electo de Argentina, se reunirá con AMLO la próxima semana: Bloomberg.    a través de @GoogleNews","Autor":"J. Ulises Espuna M."}
{"Numero":230,"Fecha":"Mon Oct 28 10:27:00 CST 2019","Tweet":"La pasión del ex mandatario mexicano por el automovilismo lo llevó a ocupar un puesto en la Federación Internacional de Automovilismo y el Gran Premio de México   #FIA #F1 #FelipeCalderón    ","Autor":"El Sol de Morelia"}
{"Numero":231,"Fecha":"Mon Oct 28 10:21:03 CST 2019","Tweet":"¿Estoy mal si no le veo nada de malo en que el primer país que visitará el presidente electo argentino sea México?   Digo, la política internacional se debe hacer sí o sí, por eso Andrés se lleva con Trump y así.","Autor":"Daniela Garduño"}
{"Numero":232,"Fecha":"Mon Oct 28 10:20:33 CST 2019","Tweet":"#AyQueSustoCuando despiertas y López sigue siendo presidente de México.   El país seguirá yendo en picada. ?","Autor":" #OPINIONISTA ?"}
{"Numero":233,"Fecha":"Mon Oct 28 10:19:19 CST 2019","Tweet":"@rios_ale @FelipeCalderon El Mejor presidente de Mexico y desde su primer año de mandato. Señorón!!","Autor":"Claudia DeIsla"}
{"Numero":234,"Fecha":"Mon Oct 28 10:17:53 CST 2019","Tweet":"#SantaLucía Que triste tener un Presidente con ideas mediocres y pocas aspiraciones para construir un país del primer mundo. La puerta de entrada a México será el Aeropuerto de #santalucia. Y todo por sus odios y resentimientos personales.","Autor":"Paloma Valerio"}
{"Numero":235,"Fecha":"Mon Oct 28 10:15:11 CST 2019","Tweet":"#UnDíaComoHoy pero de 1954, murió en la Ciudad de México el periodista y político Enrique Flores Magón. Fue miembro del PLM y preso político durante el porfiriato.  Apoyó la política agrarista del presidente Cárdenas en san Luis Potosí. #AGNMex  ","Autor":"AGNMéxico"}
{"Numero":236,"Fecha":"Mon Oct 28 10:13:48 CST 2019","Tweet":"#Entérate  El Presidente de la #CANACAR, Leonel Álvarez Cid, aseguró que en el país por lo menos 15 unidades de transporte de carga son robadas con violencia en carreteras, debido a la inseguridad que existe en #México. Hace un llamado a las autoridades a reforzar la seguridad.  ","Autor":"TABASCO HOY"}
{"Numero":237,"Fecha":"Mon Oct 28 10:10:53 CST 2019","Tweet":"@hdemauleon López Obrador no es presidente de México tampoco representa a los mexicanos sus giras sólo son una gastadera de dinero no le a dado solución a nada México cada día está peor y que hay de los riesgos del ciudadano cubre a la delincuencia al capo al violador asesinos y se queja ?","Autor":"@mmaonarzola1"}
{"Numero":238,"Fecha":"Mon Oct 28 10:10:53 CST 2019","Tweet":"El presidente de México no creó que oré con eso de que tiene su propia doctrina chaira y se creé Jesucristo  ","Autor":"ALEX MG"}
{"Numero":239,"Fecha":"Mon Oct 28 10:09:00 CST 2019","Tweet":" Así se vivieron las elecciones presidenciales en #Argentina ?    ? Con 95.7% de las mesas escrutadas, el candidato 'kirchnerista' obtenía 48% de los votos, frente al 40.5% del presidente Mauricio Macri  ","Autor":"Economíahoy.mx"}
{"Numero":240,"Fecha":"Mon Oct 28 10:08:31 CST 2019","Tweet":"@ROCIOALCALAG @ChairosY @FelipeCalderon , el mejor Presidente de México. Apreciado, valorado, y querido por la gente pensante, trabajadora, que paga impuestos. No como los chairos ignorantes que estiran las manos para recibir migajas, no aportan.","Autor":"Lugardo"}
{"Numero":241,"Fecha":"Mon Oct 28 10:08:19 CST 2019","Tweet":"Realizará Presidente de Corea del Sur visita a México #DominioInternacional   ","Autor":"Dominio Medios"}
{"Numero":242,"Fecha":"Mon Oct 28 10:08:18 CST 2019","Tweet":"La derechiza sólo utiliza a Felipe Calderón para hacer golpeteo político, dicen que 'lo extrañan' y que 'ha sido el mejor presidente de México' pero simplemente no lo apoyan con México Libre  la derechiza es mañosa, saben que el proyecto de Calderón y Zavala no tendrá éxito.","Autor":"Fernando Feria"}
{"Numero":243,"Fecha":"Mon Oct 28 10:05:32 CST 2019","Tweet":"Buenos días desde un país en donde el presidente da un informe perfectamente detallado de un país imaginario que el gobierna en sus sueños. Buenos días desde un país en donde el presidente se dedica a generar odio y división día a día Buenos días desde el México de López Obrador.","Autor":"Gisela Vega"}
{"Numero":244,"Fecha":"Mon Oct 28 10:04:19 CST 2019","Tweet":"El doble rasero de la @SFP_mx , y su secretaria @Irma_Sandoval , eso si, ella es implacable según su marido @JohnMAckerman que trabaja para el @CanalOnceTV y se dedica a adular el @GobiernoMX , expresamente al @lopezobrador_ presidente de México.  ","Autor":"Miky Xoconostle"}
{"Numero":245,"Fecha":"Mon Oct 28 10:00:01 CST 2019","Tweet":"López Obrador anuncia visita a México del presidente de Panamá esta semana...  ","Autor":"Hidrocálido"}
{"Numero":246,"Fecha":"Mon Oct 28 09:59:26 CST 2019","Tweet":"@LillyTellez No Lilly, no comparo tu pensar, no hay ninguna diferencia porque no hay comparación alguna, el Papa lo dice por adeptos en ignorancia y el Presidente lo dice por metáfora y explicarse bien con la gente tratándose de lo que quiere hacer por México, DEJA DE TUITEAR COSAS ASÍ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":247,"Fecha":"Mon Oct 28 09:56:32 CST 2019","Tweet":"@GN_MEXICO_ Mexicanos Unidos Antes de cualquier fin político no olvidemos q la GN está integrada de La Federal de Guardias Presidenciales y q con Nuestro apoyo, respeto a Nuestro Señor Presidente las cosas saldrán. Nadie es Dios. Bendiciones a La GN","Autor":"fairuzahlemsabath"}
{"Numero":248,"Fecha":"Mon Oct 28 09:55:57 CST 2019","Tweet":"@aracelibs @lopezobrador_ Y con El de Presidente se acabo la poca oh mucha Democracia que había, en México, nos dio em la madre el supuesto Mesias, no será el Anticristo.?","Autor":"Veronica Martinez Martinez"}
{"Numero":249,"Fecha":"Mon Oct 28 09:55:37 CST 2019","Tweet":"El presidente brasileño Jair Bolsonaro critica resultado de elecciones en #Argentina; afirma que no felicitará a Alberto Fernández -    ","Autor":"Economíahoy.mx"}
{"Numero":250,"Fecha":"Mon Oct 28 09:55:00 CST 2019","Tweet":"El Gobierno de México felicita Alberto Fernández, el virtual Presidente electo de Argentina    ","Autor":"Sin Embargo MX"}
{"Numero":251,"Fecha":"Mon Oct 28 09:54:30 CST 2019","Tweet":"@FelipeCalderon Jajaja Lic Felipe!!!. De verdad lo extrañamos como PRESIDENTE de MEXICO. ?","Autor":"Robertoo MG"}
{"Numero":252,"Fecha":"Mon Oct 28 09:54:10 CST 2019","Tweet":"¡Feliz lunes e inicio de semana para todos en México, indudablemente un GRAN PAÍS (aunque con un presidente que aún sigue en campaña y que aún no asume su responsabilidad de gobernar, y que fue electo por un voto visceral de una tercera parte del padrón electoral)! #FraseDelDía  ","Autor":"Art Sandoval"}
{"Numero":253,"Fecha":"Mon Oct 28 09:53:01 CST 2019","Tweet":"Ya quiero ver al Borolas manejando un Fórmula Uno a toda velocidad, hasta las chanclas! ? Felipe Calderón, de Presidente de México a trabajar en la FIA y el Gran Premio de México  ","Autor":"Rafael Tonatiuh"}
{"Numero":254,"Fecha":"Mon Oct 28 09:51:30 CST 2019","Tweet":"@dw_espanol Pero el presidente de México si lo hará! ?  ","Autor":"Nefasto? #Chairo4Ever (La PolitiKK)"}
{"Numero":255,"Fecha":"Mon Oct 28 09:50:52 CST 2019","Tweet":"#EfeméridesA7 1967. El gobierno de #EEUU a través de su presidente #LyndonBJohnson hace entrega a #México de la porción territorial denominada El Chamizal.   vía @ArticuloSiete","Autor":"Artículo Siete"}
{"Numero":256,"Fecha":"Mon Oct 28 09:47:21 CST 2019","Tweet":"#EfemeridesDelDía. 1967. El gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denominada El Chamizal.","Autor":"DGPE UNAM"}
{"Numero":257,"Fecha":"Mon Oct 28 09:47:09 CST 2019","Tweet":"López Obrador anuncia visita a México del presidente de Panamá esta semana    ","Autor":"Alejandro Meléndez"}
{"Numero":258,"Fecha":"Mon Oct 28 09:45:57 CST 2019","Tweet":"Francamente no entiendo cómo es posible que México no esté en recesión  Pudiendo ser un país de Clases Medias SÓLIDAS vamos en camino a profunda mediocridad cortesía de la falta de visión y capacidad de presidente @lopezobrador_  ","Autor":"Fernando Soto-Hay"}
{"Numero":259,"Fecha":"Mon Oct 28 09:45:00 CST 2019","Tweet":"Con el presidente López Obrador, 95 muertos cada día.  En los primeros diez meses de gobierno del presidente López Obrador, un promedio de 95 personas mueren cada día a causa de la violencia.   El Sol de México","Autor":"José Víctor Rodríguez"}
{"Numero":260,"Fecha":"Mon Oct 28 09:44:44 CST 2019","Tweet":"El presidente @lopezobrador_ informa que no acudirá a la toma de protesta de #JaimeBonilla como gobernador de Baja California    ","Autor":"La Razón de México"}
{"Numero":261,"Fecha":"Mon Oct 28 09:43:01 CST 2019","Tweet":"López Obrador anuncia visita a México del presidente de Panamá esta semana  ","Autor":"Contacto Hoy"}
{"Numero":262,"Fecha":"Mon Oct 28 09:40:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, resaltó que la construcción de la nueva terminal aérea en Santa Lucía avanza favorablemente  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":263,"Fecha":"Mon Oct 28 09:38:42 CST 2019","Tweet":"El Presidente electo de Argentina, Alberto Fernández, visitará México la próxima semana, en su primer viaje al exterior, según Bloomberg.  ","Autor":"Reforma Internacional"}
{"Numero":264,"Fecha":"Mon Oct 28 09:37:57 CST 2019","Tweet":"@sergioaguayo @DrLorenzoMeyer @Bernar2Barranco El problema no es que el presidente López Obrador invoque a Jesucristo, sino que la Iglesia utiliza el mensaje de Jesús para imponer interpretaciones restrictivas a los derechos humanos, explica @sergioaguayo en #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":265,"Fecha":"Mon Oct 28 09:35:18 CST 2019","Tweet":"Con mucho entusiasmo les comparto que en la Localidad de La Esperanza ubicada en la Sierra Juárez, junto al Coordinador General de Programas para el Desarrollo, refrendamos el compromiso del Presidente de México, de fortalecer la atención en los pueblos y comunidades indígenas.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":266,"Fecha":"Mon Oct 28 09:35:00 CST 2019","Tweet":"@AristeguiOnline Necesitan un presidente como el de México.. todo es feliz feliz feliz.","Autor":"Reyes Garcia"}
{"Numero":267,"Fecha":"Mon Oct 28 09:35:00 CST 2019","Tweet":"Felipe Calderón: De presidente de la República a empleado de la FIA y la F1 La pasión del ex mandatario mexicano por el automovilismo lo llevó a ocupar un puesto en la Federación Internacional de Automovilismo y el Gran Premio de México     ","Autor":"El Heraldo de Tabasco"}
{"Numero":268,"Fecha":"Mon Oct 28 09:33:59 CST 2019","Tweet":"A ver clase ¿qué presidente de México aseguró y presumió que se iba a morir un chingo de gente en su sexenio y que a la vez le iba a valer ultra verga?  La clase:  ","Autor":"Josuecha"}
{"Numero":269,"Fecha":"Mon Oct 28 09:33:44 CST 2019","Tweet":"@ONIXSHANAT @oscarvirues @DialogosCanal11 @pepebandera1 @CanalOnceTV Porque violaron mis derechos de libertad de expresión y me bloqueó canal 11...?  Iré y me quejaré con el presidente Mtro AMLO...  Canal 11 me discriminó,y voy a denunciar a canal 11 de México ?","Autor":"Julio Ávila"}
{"Numero":270,"Fecha":"Mon Oct 28 09:33:21 CST 2019","Tweet":"¿Te choca, te parece relevante que el presidente de México esté hablando de religión, moral y cristianismo?  Asómate ahorita a una mesa redonda que @AristeguiOnline está iniciando al respecto.  #EstadoLaico","Autor":"Felipe González C"}
{"Numero":271,"Fecha":"Mon Oct 28 09:33:19 CST 2019","Tweet":"@CarlaEUrena @JaimeCCS Cuánta falta nos hace un PRESIDENTE de verdad como @FelipeCalderon    No el payaso @lopezobrador_  que cobra como presidente y ha convertido México en un mal chiste...","Autor":"Sebastián Romero  #HijosDeLaMX"}
{"Numero":272,"Fecha":"Mon Oct 28 09:30:00 CST 2019","Tweet":" #Internacional | Alberto Fernández: Lo que importa es que los argentinos dejen de sufrir; gobierno de México felicita al nuevo presidente electo      @MiguelAleRivera  ","Autor":"A barlovento Informa"}
{"Numero":273,"Fecha":"Mon Oct 28 09:27:19 CST 2019","Tweet":"@incuama @ferbelaunzaran @lopezobrador_ No. Él tema es el mismo. Que se burlan del Presidente -hayan votado o no por él, el respeto debe ser a todo ser humano, no sólo a quién les cae bien o los favorece--, de su investidura, porque les guste o no, él es el Presidente de México, legítimo.","Autor":"@ChucuanV"}
{"Numero":274,"Fecha":"Mon Oct 28 09:26:52 CST 2019","Tweet":"El Presidente del Comite 4 @joseariasMEX @IFT_MX #Mexico da inicio a los trabajos;  varios le expresan su confianza. Le deseamos la mejor de las suertes  ","Autor":"Fernando Borjón"}
{"Numero":275,"Fecha":"Mon Oct 28 09:24:26 CST 2019","Tweet":"¿Se pasaron? Danos tu opinión  Asistentes al Gran Premio de México cantaron al Presidente de la República una canción que causó polémica en redes sociales. #F1mexico  ","Autor":"Chiapas Digital"}
{"Numero":276,"Fecha":"Mon Oct 28 09:23:03 CST 2019","Tweet":"* #Tabasco vive nueva etapa: @adan_augusto  * Si hay trabajo, habrá paz en México, asegura el presidente @lopezobrador_ * Lluvias han dejado 400 familias afectadas de seis municipios: @ProcivilTabasco      ","Autor":"Rumbo Nuevo"}
{"Numero":277,"Fecha":"Mon Oct 28 09:22:14 CST 2019","Tweet":"En México No hay Chairos, ni Fifís; lo que hay es un tipo inculto y resentido que ahora es presidente y que los llama así. Todos somos ciudadanos. Nada más.   @lopezobrador_  por favor Hable correctamente... Será mucho pedirle que se comporte como adulto de media inteligencia?","Autor":"Susy Barragán G"}
{"Numero":278,"Fecha":"Mon Oct 28 09:21:44 CST 2019","Tweet":"No permitas q @lopezobrador_  nos destruya, nos confronte y divida. #Mexico, ¿por qué hemos de entregar nuestro destino a un mañoso, resentido?  #LopezDestruyeMexico  #EeehhhLopeeez  #SantaLucía  El Presidente nos lleva a la confrontación  ","Autor":"L? M"}
{"Numero":279,"Fecha":"Mon Oct 28 09:21:29 CST 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ Michoacán está en llamas y usted viejito corrupto, terco, necio y engreído sigue pensando que ser un buen presidente es gastar en obras el dinero de los impuestos, esta usted hecho en estúpido en su totalidad, su corrupción está dañando México.","Autor":"Luis"}
{"Numero":280,"Fecha":"Mon Oct 28 09:20:05 CST 2019","Tweet":"El presidente no ha dado una sola muestra de respeto a la libertad de prensa. No ha asistido a eventos que piden protección a periodistas, sus seguidores los insultan en redes y señala como adversarios a prensa crítica.   En México, donde más periodistas han matado en 2019.","Autor":"Verónica Calderón"}
{"Numero":281,"Fecha":"Mon Oct 28 09:15:58 CST 2019","Tweet":"@VocerodelP OBVIO mi estimado Vocero el único, el mejor y el más extrañado Presidente de México @FelipeCalderon ?","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":282,"Fecha":"Mon Oct 28 09:14:21 CST 2019","Tweet":"@MaggieHegyi @AlcaldiaMHmx @vromog Les hubieras dicho guácala... fuchi... como recomienda nuestro presidente, a ver si con eso se alejaban. O igual y hay que acusarlos con su mamá.          Que tristeza, me solidarizo contigo en estos momentos que la #CDMX y México, están padeciendo el peor momento de inseguridad.","Autor":"Miguel Balan"}
{"Numero":283,"Fecha":"Mon Oct 28 09:11:18 CST 2019","Tweet":"Incendios en #BajaCalifornia se atendieron de forma inmediata, afirma el presidente @lopezobrador_    ","Autor":"La Razón de México"}
{"Numero":284,"Fecha":"Mon Oct 28 09:10:04 CST 2019","Tweet":"@GobiernoMX Señor Presidente con el gusto de saludarle, Aprovechamos la ocasión para recordarle que los padres organizados de Puebla y México necesitamos certeza jurídica en la representación de las asociaciones de padres de familia en las reformas de leyes secundarias.","Autor":"Asociación Estatal de Padres de Familia de Puebla"}
{"Numero":285,"Fecha":"Mon Oct 28 09:07:59 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Pablo R. Villalobos"}
{"Numero":286,"Fecha":"Mon Oct 28 09:04:48 CST 2019","Tweet":"Es triste que en el extranjero ya se dieron cuenta del MENTIROSO QUE TENEMOS COMO PRESIDENTE excelente análisis El problema de AMLO en México - VisualPolitik   a través de @YouTube","Autor":"sgsj"}
{"Numero":287,"Fecha":"Mon Oct 28 09:04:13 CST 2019","Tweet":"Lo de menos es que nadie lo cubra y nadie suba sus notas. Pero es presidente de Mexico y la población tiene que estar informada de la realidad. No solo de lo que él quiere informar.  ","Autor":"Carlos Lopez Orozco"}
{"Numero":288,"Fecha":"Mon Oct 28 09:00:00 CST 2019","Tweet":"El Presidente @FelipeCalderon , a pesar de una afición real y profunda por la F1,  no la trajo a México (no se pudo x diferentes razones).  Ahora todos los chairos prueban las mieles de ser fifí (lo que sea que eso signifique) y les fascina.  Hipócritas, incoherentes #4T !","Autor":"fifí purasangre"}
{"Numero":289,"Fecha":"Mon Oct 28 08:58:59 CST 2019","Tweet":"El primer viaje del presidente electo de Argentina será a México.  ","Autor":"Rodrigo Pacheco"}
{"Numero":290,"Fecha":"Mon Oct 28 08:58:46 CST 2019","Tweet":"Felipe Calderón: De presidente de la República a empleado de la FIA y la F1  Los detalles en ?   #Tlaxcala500Años  ","Autor":"El Sol de Tlaxcala"}
{"Numero":291,"Fecha":"Mon Oct 28 08:58:05 CST 2019","Tweet":"@cecyboney @RudyVallejo1 @SVIIsol @SFP_mx @FGRMexico @lopezobrador_ @FelipeCalderon Señora, ya no es ni será presidente.  México libre es su necedad de seguir robando. Y fue de los peores presidentes, privatizó CFE, vendió la energía, no pudo hacer una refinería, gastó millones en la Estela de Luz, lleno de sangre el país.","Autor":"MRCS"}
{"Numero":292,"Fecha":"Mon Oct 28 08:55:56 CST 2019","Tweet":"1967.- El gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denominada El Chamizal. #Efemérides.  ","Autor":"Universidad España"}
{"Numero":293,"Fecha":"Mon Oct 28 08:55:53 CST 2019","Tweet":"Te compartimos la propuesta de nuestra Presidente @PerezSoraya para cuidar el crecimiento económico en #México, además esta comprobada internacionalmente.   ","Autor":"Valor México"}
{"Numero":294,"Fecha":"Mon Oct 28 08:55:00 CST 2019","Tweet":"#OPINIÓN #MiradasDeReportero Sorprende la influencia que tiene la cartilla ética del pensador argentino, Enrique Dussel, en los diagnósticos de México que hace el presidente @lopezobrador_   ","Autor":"EjeCentral"}
{"Numero":295,"Fecha":"Mon Oct 28 08:54:44 CST 2019","Tweet":"El mejor presidente de México!!! Digan lo que digan!!!  ","Autor":"Monica Gonzalez"}
{"Numero":296,"Fecha":"Mon Oct 28 08:53:26 CST 2019","Tweet":"#LaMañanera ? |El presidente Andrés Manuel López Obrador presentó un video que muestra los avances, a 10 días de trabajo, de la construcción del Aeropuerto de Santa Lucía, y resaltó que ahí sí hay suelo firme.    ","Autor":"AM Querétaro"}
{"Numero":297,"Fecha":"Mon Oct 28 08:52:47 CST 2019","Tweet":"@ReynaCr70011245 No sólo a los ojos, a la inteligencia de las personas. A este mequetrefe de @EugenioDerbez hay que darle una lección como a @ClaudioXGG y si no están felices felices felices aquí en México con nuestro presidente @lopezobrador_ pues a chingar a su madre.","Autor":"rijohealpri"}
{"Numero":298,"Fecha":"Mon Oct 28 08:51:06 CST 2019","Tweet":"¿Con los pobres para hacerlos más pobres?  El Presidente de México está peor que el difunto Chávez.  Mira qué compararse con el hijo de Dios...  ","Autor":"Adela Garduño Reyes"}
{"Numero":299,"Fecha":"Mon Oct 28 08:49:26 CST 2019","Tweet":"@gongalery Imagino que el presidente de un partido político europeo no cambiaría su nombre europeo, para ponerse Citlali Ibáñez  o si? Esas nacadas solo pasan en México. O qué opinas @yeidckol ?","Autor":"MMM"}
{"Numero":300,"Fecha":"Mon Oct 28 08:48:40 CST 2019","Tweet":"En serio, el presidente de México esta haciendo como borrego  #Chale","Autor":"Alexis Torres"}
{"Numero":301,"Fecha":"Mon Oct 28 08:48:40 CST 2019","Tweet":"En serio, el presidente de México esta haciendo como borrego  #Chale","Autor":"Alexis Torres"}
{"Numero":302,"Fecha":"Mon Oct 28 08:47:59 CST 2019","Tweet":"#Educación El presidente de México dijo esta mañana que su gobierno absorverá los pagos al magisterio; no dio fecha.  ","Autor":"Cuarto Poder Mich"}
{"Numero":303,"Fecha":"Mon Oct 28 08:41:49 CST 2019","Tweet":"El presidente de México sobre los reporteros que se accidentaron. Ya no es como antes, dice. Definitivamente ya no es como antes  ","Autor":"Verónica Calderón"}
{"Numero":304,"Fecha":"Mon Oct 28 08:40:52 CST 2019","Tweet":"@calacuayoMX Dejo un país con los más altos índices de violencia,  y todavía le echamos la culpa al gobierno actual, que descaro del borolas nunca debió ser presidente, NUNCA su guerra estúpida contra el narcotráfico solo dejó luto en muchas familias en México  Debe de ir a juicio .","Autor":"ZANZA de San Pedro ?"}
{"Numero":305,"Fecha":"Mon Oct 28 08:38:41 CST 2019","Tweet":"@SimnTolomeo2 Que difícil, elegir solo uno, cuando vemos que esta administracion es de mediocres, desde el C. Presidente de México hasta sus fanaticos.  #TodoEsMediocridad","Autor":"Rocío"}
{"Numero":306,"Fecha":"Mon Oct 28 08:35:14 CST 2019","Tweet":"¡Solo faltan 3 días para el evento de la TIA-942 en México! No te lo pierdas ? ? jueves 31 de octubre ? 09:00 am ?Hotel Presidente Intercontinental. CDMX  Más info ?    #DataEvolution #TechnologyNeverStops #EventosCDMX #TIA942  ","Autor":"Data Evolution"}
{"Numero":307,"Fecha":"Mon Oct 28 08:34:10 CST 2019","Tweet":"Si Hilary Clinton hubiera llegado a la Presidencia de USA, no hubiera permitido que López Obrador fuera Presidente de México !!! Trump sin quererlo sirvió de contrapeso en el triunfo de Obrador !!!! La guerra entre Trump y Soros !!!  ","Autor":"PabloB"}
{"Numero":308,"Fecha":"Mon Oct 28 08:34:03 CST 2019","Tweet":"Primer país que visitará el presidente electo de Argentina: México.   Ya están armando su bloquecito continental de mediocridad colectivista: desde el Río Bravo hasta la Patagonia.","Autor":"Pablo Majluf"}
{"Numero":309,"Fecha":"Mon Oct 28 08:33:29 CST 2019","Tweet":"Y eso qué? El Papa que diga y hable lo que quiera como un hombre de iglesia, él NO es el Presidente de México, un Estado laico.  ","Autor":"Ernesto Olmedo C."}
{"Numero":310,"Fecha":"Mon Oct 28 08:33:16 CST 2019","Tweet":"México sin presidente. Arde norte de BC; mueren 4 personas; registran más de 100 incendios.   vía @Excelsior","Autor":"Romeo Gutiérrez"}
{"Numero":311,"Fecha":"Mon Oct 28 08:30:16 CST 2019","Tweet":"El presidente de Corea del Sur, Moon Jae-in, realizará en noviembre una extensa gira por Tailandia, México y Chile, en busca de explicar la postura de Seúl sobre la situación de seguridad en la península coreana y otros asuntos regionales pendientes.   #Notimex  ","Autor":"Notimex"}
{"Numero":312,"Fecha":"Mon Oct 28 08:28:16 CST 2019","Tweet":"López Obrador, el peor presidente de México: Ingeniero Julio Chávez Zavala, Edil de Taretan    ","Autor":"Portal Michoacano"}
{"Numero":313,"Fecha":"Mon Oct 28 08:24:24 CST 2019","Tweet":"Señor presidente la mayoría de nosotros hemos creído en la #4taTransformacion  y no hay más manera de comprobar lo que estudiando porque sabemos que es el único camino para cambiar a México #salvemosaprepaenlineasep @lopezobrador_ #Mexico","Autor":"bere islas"}
{"Numero":314,"Fecha":"Mon Oct 28 08:23:56 CST 2019","Tweet":"NUEVAS PORRAS DEPORTIVAS  El grito de eeeeee puto fue castigado este fin de semana  PERO MEXICO esta poniendo de moda NUEVAS PORRAS en eventos deportivos  Ahora es moda, PORRAS PARA INSULTAR AL PRESIDENTE en el futbol, F1, etc  10 meses y @lopezobrador_ es altamente ODIADO  ","Autor":"Walther de la Cruz"}
{"Numero":315,"Fecha":"Mon Oct 28 08:23:29 CST 2019","Tweet":"Tuvimos una asistencia enorme de nacionales y extranjeros, un ambiente increible, todos muy contentos celebrando que el GP de México no se valla del país, que ganó la mejor experiencia deportiva en 2018: Alejandro Soberón, Presidente de F1 GP MX. ? 103.3 FM de @Radio_Formula","Autor":"OSCAR MARIO BETETA"}
{"Numero":316,"Fecha":"Mon Oct 28 08:22:15 CST 2019","Tweet":"En México la izquierda es simplemente un espejismo que cree que es de izquierda apoyando a un señor que nació, creció y morirá siendo ultra conservador cómo el señor presidente. Vaya paradoja que nos da nuestra nación.","Autor":"Julioeaa93"}
{"Numero":317,"Fecha":"Mon Oct 28 08:21:23 CST 2019","Tweet":"? Alberto Fernández, presidente electo de #Argentina, viajará a México para reunirse con AMLO en su primer viaje internacional -    ","Autor":"Economíahoy.mx"}
{"Numero":318,"Fecha":"Mon Oct 28 08:18:21 CST 2019","Tweet":"@politicomx Seré breve, México tiene al presidente más imbécil de la historia.","Autor":"M?RCO ?. P?LZ  ?"}
{"Numero":319,"Fecha":"Mon Oct 28 08:17:40 CST 2019","Tweet":"El presidente @lopezobrador_ informa que felicitará a Alberto Fernández y Evo Morales por sus respectivos triunfos en las elecciones presidenciales de #Argentina y #Bolivia    ","Autor":"La Razón de México"}
{"Numero":320,"Fecha":"Mon Oct 28 08:16:55 CST 2019","Tweet":"El mejor presidente de México  ","Autor":"Carlos Escalona"}
{"Numero":321,"Fecha":"Mon Oct 28 08:15:09 CST 2019","Tweet":"#UnDíaComoHoy pero de 1967, el gobierno de Estados Unidos, a través de su entonces presidente Lyndon B. Johnson, hizo entrega a México de la porción territorial denominada El Chamizal. #AGNMex  ","Autor":"AGNMéxico"}
{"Numero":322,"Fecha":"Mon Oct 28 08:14:55 CST 2019","Tweet":"México || Presenta el presidente @lopezobrador_ el avance del aeropuerto de Santa Lucia, además informó que el 1 de diciembre estará a la venta su primer libro sobre economía moral; hoy llamará para felicitar a los presidentes @alferdez en Argentina y a @evoespueblo de Bolivia.  ","Autor":"RutaElectoralmx"}
{"Numero":323,"Fecha":"Mon Oct 28 08:14:41 CST 2019","Tweet":"#AlAire I Alejandro Soberón, presidente y Director General de Grupo CIE y Presidente de F1 Gran Premio México. ? 103.3 FM de @Radio_Formula","Autor":"OSCAR MARIO BETETA"}
{"Numero":324,"Fecha":"Mon Oct 28 08:13:42 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco #ConferenciaPresidente | Sobre el cambio de la @PGJDF_CDMX a 'Fiscalía', el presidente @lopezobrador_ reitera que le tiene mucha confianza a @ErnestinaGodoy_, Procuradora General de Justicia de la Ciudad de México, y a @Claudiashein, jefa de gobierno de la #CDMX.  ","Autor":"Canal Catorce"}
{"Numero":325,"Fecha":"Mon Oct 28 08:11:30 CST 2019","Tweet":"El presidente surcoreano visitará México a mediados de noviembre  ","Autor":"ALBERTO GOMEZ LOPEZ"}
{"Numero":326,"Fecha":"Mon Oct 28 08:10:31 CST 2019","Tweet":"Dice el presidente electo de Argentina: Mi primer acción de diplomacia internacional como presidente, será ir a México a estrechar la mano de AMLO. México y Argentina serán eje de bienestar y justicia para toda América Latina","Autor":"Scabbia"}
{"Numero":327,"Fecha":"Mon Oct 28 08:05:01 CST 2019","Tweet":"@Alejand24183157 @GusVillegas Eso crees tu porque no entiendes de política, pronto tendremos al pendejo de Trump siendo reelecto presidente. Pero es historia aparte, en México tenemos a un líder visionario en la Presidencia","Autor":"Jonas Upsala"}
{"Numero":328,"Fecha":"Mon Oct 28 08:01:51 CST 2019","Tweet":"#Efemérides 28 octubre   1937. Se funda la Sociedad Mexicana de Antropología.   1967. El gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denominada El Chamizal.","Autor":"SEP Hidalgo"}
{"Numero":329,"Fecha":"Mon Oct 28 08:01:22 CST 2019","Tweet":"El 30 de Noviembre de 1911, Francisco I. Madero, entonces presidente de México, realizó el primer vuelo presidencial en la historia. El vuelo sólo duró 12 minutos. #OrgullosamenteOparin  ","Autor":"CU Oparin"}
{"Numero":330,"Fecha":"Mon Oct 28 08:00:03 CST 2019","Tweet":"@noefgarza @lopezobrador_ Jaja pobres neta, siguen traumados con Felipe Calderón el mejor presidente a que tenido México, pobre mi país con etas T de 4a de mierda!","Autor":"Hugo Camacho"}
{"Numero":331,"Fecha":"Mon Oct 28 08:00:00 CST 2019","Tweet":"Un día como hoy, pero de 1967, el presidente de Estados Unidos, Lyndon B. Johnson, hizo la devolución a México del territorio denominado El Chamizal,  ","Autor":"Líderes Mexicanos"}
{"Numero":332,"Fecha":"Mon Oct 28 07:59:59 CST 2019","Tweet":"Sino puede el Presidente, porque entonces no intervienen Rusia, Estados Unidos y Japón para ayudarnos a sacar está gente, que es de Satanás.  ","Autor":"AGBARRIS"}
{"Numero":333,"Fecha":"Mon Oct 28 07:59:47 CST 2019","Tweet":"De las cinco ediciones, la del fin de semana fue la más concurrida, explica Alejandro Soberón Kuri, presidente y director de CIE y del Fórmula 1 Gran Premio de México, en #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":334,"Fecha":"Mon Oct 28 07:57:46 CST 2019","Tweet":"Que vergüenza saber que el Presidente de México va a hablar telefónicamente con Evo Morales para felicitarlo de haber ganado cuando hubo fraude en Bolivia, pero en fin así es AMLO apoyando a países que tienen sumidos en la miseria a sus ciudadanos","Autor":"javier 333"}
{"Numero":335,"Fecha":"Mon Oct 28 07:57:40 CST 2019","Tweet":"@GlodeJo07 Neta cada vez es mas que evidente tu falta de acido folico,escribes cada sarta de p3nd3jadas,no tienes ni la remota idea de lo que es la democracia,tenemos en nuestro México al presidente mas democratico de toda la era moderna de nuestro pais,neta estas del nabo,pobresita","Autor":"RaAp77#AMLOVE Nuevo León"}
{"Numero":336,"Fecha":"Mon Oct 28 07:56:16 CST 2019","Tweet":"El Presidente @lopezobrador_ informa que a 10 días del inicio de la construcción del nuevo aeropuerto en #SantaLucía, hay avances importantes    ","Autor":"La Razón de México"}
{"Numero":337,"Fecha":"Mon Oct 28 07:55:43 CST 2019","Tweet":"WOW. Finalmente en Mexico inició el COLAPSO del neoliberalismo y además su presidente no solo trae niveles muy altos de popularidad sino se la lleva bien con EU, hay inversión extranjera, y el próximo año se detonará la economía.  ","Autor":"Nacho Rodriguez (El Chapucero)"}
{"Numero":338,"Fecha":"Mon Oct 28 07:52:40 CST 2019","Tweet":"Lo peor ¡así le gritaron al C. Presidente de México!  ?     No se pierdan los últimos minutos.  Gritaban Chingue su madre el Pg Señalaré una gran #DiferenciaEntreCalderónYLópez Calderón cree en Dios, López se cree Dios.  #FelizInicioDeSemana","Autor":"Rocío"}
{"Numero":339,"Fecha":"Mon Oct 28 07:52:26 CST 2019","Tweet":"@facunda08 @aracelibs Cris buen día, con todo respeto; creo que estás mal, cuando se trata de SOLIDARIDAD, NUESTRO MÉXICO ES NÚMERO 1, y a dónde vayas y encuentras un mexicano te hace sentir en casa, de la clase social que seas, no entiendo las palabras del Presidente","Autor":"URR VEGA"}
{"Numero":340,"Fecha":"Mon Oct 28 07:51:29 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Carlos Mileón"}
{"Numero":341,"Fecha":"Mon Oct 28 07:50:51 CST 2019","Tweet":"Agrupación de Iglesias Evangélicas Apoya Decisión de Presidente de México de Liberar a Líder de Cartel    ","Autor":"Iglesia Bereana de Cristo"}
{"Numero":342,"Fecha":"Mon Oct 28 07:48:20 CST 2019","Tweet":"Es lamentable tenemos el peor presidente que ha gobernado México en economía cero seguridad pública cero generación de empleos cero la ignorancia avanza de nuevo  ","Autor":"Ruben Ruiz Rubio"}
{"Numero":343,"Fecha":"Mon Oct 28 07:47:25 CST 2019","Tweet":"? #EnVivo #ConferenciaPresidente    Confirma @lopezobrador_  que esta semana recibirá al presidente de Panamá, Laurentino Cortizo    ","Autor":"El Sol de México"}
{"Numero":344,"Fecha":"Mon Oct 28 07:45:18 CST 2019","Tweet":"@SimonLevyMx Igual que el presidente López, al cual debemos seguir su ejemplo de unidad a México","Autor":"VíctorMonteon"}
{"Numero":345,"Fecha":"Mon Oct 28 07:42:47 CST 2019","Tweet":"Tras la renuncia de Romero Deschamps como dirigente del Sindicato de Trabajadores Petroleros, surgió el nuevo sindicato Petromex. Aseguran que son el nuevo modelo sindical anticorrupción... pero dicen que defenderán al presidente a costa de lo que sea.  ","Autor":"Cuestione"}
{"Numero":346,"Fecha":"Mon Oct 28 07:42:01 CST 2019","Tweet":"CONFERENCIA PRESIDENTE - Inicia conferencia de prensa con ¿Quién es quién  en los precios de la gasolina y el gas? - #Amlo #conferenciapresidente #Mexico  ","Autor":"Ángel Metropolitano"}
{"Numero":347,"Fecha":"Mon Oct 28 07:40:22 CST 2019","Tweet":"#MAÑANERA | @lopezobrador_ informó que esta semana, el presidente de Panamá, Laurentino Cortizo (@NitoCortizo), realizará una visita oficial a México, donde ambos mandatarios sostendrán una reunión.  ? Alejandro Guzmán   #Notimex  ","Autor":"Notimex"}
{"Numero":348,"Fecha":"Mon Oct 28 07:39:59 CST 2019","Tweet":"@ma_toscano @GobiernoMX Hace un par de semanas el presidente andaba por el municipio más grande de México en extension y hoy es devorado por las llamas. Ojalá se hagan esfuerzos adicionales por BC. Tierra de gente luchona, tenaz y  honesta; que pasa pues!!?","Autor":"  "}
{"Numero":349,"Fecha":"Mon Oct 28 07:38:28 CST 2019","Tweet":"#ConferenciaPresidente  El presidente López Obrador señala que en 36 años del período neoliberal se saqueó como nunca a México, pero este periodo ya quedó atrás y ahora se vive un periodo de economía moral.  ","Autor":"SinLínea.Mx"}
{"Numero":350,"Fecha":"Mon Oct 28 07:36:57 CST 2019","Tweet":"@CPJannyBarrera @lopezobrador_ Definitivamente! Sobre todo en un caótico México, en el que hoy por hoy reina la ambición de poder, el irrespeto a los derechos más elementales, en una palabra: EL DESAMOR, Dios te libre y guarde presidente ?","Autor":"Maggi"}
{"Numero":351,"Fecha":"Mon Oct 28 07:36:20 CST 2019","Tweet":"@lopezobrador_ Buenos días al presidente de México, se nota que el horario de invierno le favorece y según comentó, le permite hacer ejercicio, le solicito que ya no haya cambios estacionales de horario, que tantas afectaciones fisiológicas nos ocasiona, con la finalidad d ajustarnos al imperio","Autor":"PATROCLO EL AUGUSTO"}
{"Numero":352,"Fecha":"Mon Oct 28 07:35:56 CST 2019","Tweet":"Increíble, el seudo presidente de México, @lopezobrador_ , hablando de la serie mundial y de lo del incendio en el norte del país y lo peor los reporteros no le cuestionan...","Autor":"Mardelapaz"}
{"Numero":353,"Fecha":"Mon Oct 28 07:35:37 CST 2019","Tweet":"@CarlosLoret @washingtonpost @postopinion_es @lopezobrador_ El Sr. Presidente de Mexico. Solo aplica la 3ra. Ley de Newton >< A toda acción hay una reacción en sentido opuesto y de la misma intensidad a la fuerza original. (En pocas palabras me atacas te la regreso claramente con estilo y respeto).Mido? En tu mente? @lopezobrador_    ","Autor":"J.F.V."}
{"Numero":354,"Fecha":"Mon Oct 28 07:34:37 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco #ConferenciaPresidente |El presidente @lopezobrador_ señala que en 36 años del período neoliberal se saqueó como nunca a México, pero este periodo ya quedó atrás y ahora se vive un periodo de economía moral.  ","Autor":"Canal Catorce"}
{"Numero":355,"Fecha":"Mon Oct 28 07:32:31 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 28 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":356,"Fecha":"Mon Oct 28 07:32:28 CST 2019","Tweet":"Andrés López eres el presidente de chairos y fifís, de empoderados y  desvalidos, de mujeres y hombres. De todos. Une a México, y honra el poder que te prestamos. El pueblo pone, el pueblo quita. #MéxicoDespierta #Morelos  ","Autor":"México Despierta"}
{"Numero":357,"Fecha":"Mon Oct 28 07:30:05 CST 2019","Tweet":"#ConferenciaPresidente | ¡Sintoniza #LaMañanera del presidente de México, @lopezobrador_!  Sigue la transmisión de #Streaming aquí.   ","Autor":"Capital 21"}
{"Numero":358,"Fecha":"Mon Oct 28 07:28:46 CST 2019","Tweet":"#ALAIRE en #PrimeraEmisión, @beltrandelrio conversa con el Lic. Alejandro Soberón, presidente y Director General de Grupo CIE y presidente de la Fórmula 1 Gran Premio de México.  90.5 FM y en línea aquí:  ","Autor":"Imagen Radio"}
{"Numero":359,"Fecha":"Mon Oct 28 07:26:01 CST 2019","Tweet":"@EPNG0b presidente de México,  osea el cabeza de pañal","Autor":"fernando aguayo"}
{"Numero":360,"Fecha":"Mon Oct 28 07:24:10 CST 2019","Tweet":"Mauricio Macri invitó a su sucesor a un desayuno este lunes para organizar las seis semanas de transición que restan hasta el 10 de diciembre.  ","Autor":"Asimismo"}
{"Numero":361,"Fecha":"Mon Oct 28 07:23:37 CST 2019","Tweet":"En la conferencia de prensa 'mañanera', el Presidente @lopezobrador_ anuncia que el 1 de diciembre, saldrá a la venta un libro suyo, de @Planetadelibros, donde detalla los comos del cambio que se está llevando a cabo en México.  ","Autor":"Líderes Mexicanos"}
{"Numero":362,"Fecha":"Mon Oct 28 07:20:46 CST 2019","Tweet":"Junto al Coordinador General de Programas para el Desarrollo, en #Oaxaca damos seguimiento a la encomienda del Presidente de México, de visitar y dar atención a las comunidades más alejadas. En Abejones, refrendamos el compromiso de trabajo con las familias de la Sierra Norte.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":363,"Fecha":"Mon Oct 28 07:18:45 CST 2019","Tweet":"@StratCons @LillyTellez Senadora no le gane lo chairo usted es una persona coherente, hacer ese tipo de comentario es comparar al animal racional con el l animal irracional; Amlo es el peor presidente de México vive el pasado y rencoroso dividiendo al pueblo de México.","Autor":"Javier Vargas"}
{"Numero":364,"Fecha":"Mon Oct 28 07:18:28 CST 2019","Tweet":"Sin palabras.... Pero con arto sentimiento!!! Un cántico al presidente de México.  @washingtonpost @cnnbrk @CarlosLoret @beltrandelrio @SergioSarmiento @ElFinanciero_Mx @elpais_america @bbcmundo @brozoxmiswebs @ClaudioXGG @GobCDMX @lopezobrador_ @VILLALVAZO13 @estarc62 @adn40  ","Autor":"ROCA  DOVER INDOMITUS"}
{"Numero":365,"Fecha":"Mon Oct 28 07:18:10 CST 2019","Tweet":"#Efemérides 28 de octubre   1937.  Se funda la Sociedad Mexicana de Antropología.  1967. El gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denomi- nada El Chamizal.  ","Autor":"laverdaddeoaxaca"}
{"Numero":366,"Fecha":"Mon Oct 28 07:15:03 CST 2019","Tweet":"#Efemérides 1967. El gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denominada El Chamizal. #SoyEPRR ?  ","Autor":"Prepa Regional"}
{"Numero":367,"Fecha":"Mon Oct 28 07:08:36 CST 2019","Tweet":"@mauriciomacri felicita al presidente electo @alferdez; si hubieran sido estas elecciones en México, @lopezobrador_ estaría preparando un plantón en avenida Reforma de la #CDMX, porque el macuspAno no sabe perder, ni ganar @BotTita2, #FelizLunes  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":368,"Fecha":"Mon Oct 28 07:04:39 CST 2019","Tweet":"Ay Presidente deje de mentir, usted desmantela la democracia en Mèxico, atenta contra las libertades, el respeto al estado de derecho #LopezDestruyeMexico  ","Autor":"@paolamigoya"}
{"Numero":369,"Fecha":"Mon Oct 28 07:03:49 CST 2019","Tweet":"@lopezobrador_ ¡Bonito Lunes 28 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":370,"Fecha":"Mon Oct 28 06:59:29 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 28 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":371,"Fecha":"Mon Oct 28 06:59:18 CST 2019","Tweet":"@GobiernoMX ¡Bonito Lunes 28 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":372,"Fecha":"Mon Oct 28 06:58:51 CST 2019","Tweet":"@talipurpura Es el presidente de México, te guste o no te guste el  anciano @lopezobrador_","Autor":"Sergio Arturo Stahl Spinoza"}
{"Numero":373,"Fecha":"Mon Oct 28 06:41:28 CST 2019","Tweet":"Creo que nadie le ha explicado al presidente que está obligado por ley a hacer público su quehacer y garantizar que esto suceda. Si los medios dejarán de cubrirlo estaría en problemitas...  ","Autor":"Ivonne Kren"}
{"Numero":374,"Fecha":"Mon Oct 28 06:35:16 CST 2019","Tweet":"@tenerifeend Manuel , desafortunadamente en México,  existen muchas personas que les gusta vivir en el mundo de fantasía que el presidente les dibuja.  La realidad debe de tomarse como viene.","Autor":"Aaron"}
{"Numero":375,"Fecha":"Mon Oct 28 06:34:09 CST 2019","Tweet":"@NachoRgz Un señor me invito una chela, de las que vende, y me deseó que fuera el próximo presidente de México. Qué sabio es el pueblo bueno...","Autor":"Jolpri"}
{"Numero":376,"Fecha":"Mon Oct 28 06:32:02 CST 2019","Tweet":"@AguirreParpan Señora, con respecto le digo que sus fuentes son falsas. Sin embargo, en su momento apoyé a Calderón cuando fue presidente de México, él ya tuvo su oportunidad y falló","Autor":"Guillermo Villarreal"}
{"Numero":377,"Fecha":"Mon Oct 28 06:30:00 CST 2019","Tweet":"El presidente de Corea del Sur realizará en noviembre una extensa gira por Tailandia, México y Chile   ","Autor":"Uno TV"}
{"Numero":378,"Fecha":"Mon Oct 28 06:30:00 CST 2019","Tweet":"El Gobierno de México felicita Alberto Fernández, el virtual Presidente electo de Argentina  ","Autor":"Sin Embargo MX"}
{"Numero":379,"Fecha":"Mon Oct 28 06:02:26 CST 2019","Tweet":"@PabloGomez1968 @V_TrujilloM @lopezobrador_ Con todo respeto pero claro que se debe como Presidente a ambos porque los que @lopezobrador_ les dice fifis y los no fifis son Mexico y él es presidente de Todos no de unos cuantos","Autor":"fiera panza verde"}
{"Numero":380,"Fecha":"Mon Oct 28 05:59:00 CST 2019","Tweet":"#FelizLunes de 1967. El gobierno de Estados Unidos, a través de su presidente Lyndon B. Johnson, hace entrega a México de la porción territorial denominada El Chamizal.","Autor":"Grillo_Político"}
{"Numero":381,"Fecha":"Mon Oct 28 05:57:01 CST 2019","Tweet":"@ErikaPolet1 Claro es pejezombie,Y siente los pasos fuertes de nuestro presidente Felipe Calderón. Que ese. Si q tenía huevos y daba orgullo q nos representará. Que ganas q vuelva y se largue el pedazo de corrupto y de vergüenza q tenemos hoy representandonos.Quieran un poco a México chingaos","Autor":"patricia maldonado"}
{"Numero":382,"Fecha":"Mon Oct 28 05:53:45 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ No hay evidencia ya quemaron todas las boletas, y lo hicieron a lo pendejo que las llantas alcanzaron al kinder ABC, estúpido idiota y todavía pones presidente de México, vergüenza te debería dar pinche borracho, acecino, ratero, corrupto y mentiroso.","Autor":"Porfirio"}
{"Numero":383,"Fecha":"Mon Oct 28 05:40:20 CST 2019","Tweet":"@RosaCarmen85 @borukasmc36 Jamás en la vida le habían mentado la madre al presidente de México así","Autor":"DARTH_COBRA"}
{"Numero":384,"Fecha":"Mon Oct 28 05:40:00 CST 2019","Tweet":"#LoMásLeídoPMX | Para mí es una dicha enorme ser presidente de #México: AMLO. En su conferencia mañanera, aclaró que no se arrepiente de llegar al cargo.    ","Autor":"POLÍTICO México"}
{"Numero":385,"Fecha":"Mon Oct 28 05:30:59 CST 2019","Tweet":"@GlodeJo07 De ahí saldrá el futuro presidente de Mexico así como vamos","Autor":"Edson Garcia"}
{"Numero":386,"Fecha":"Mon Oct 28 05:22:19 CST 2019","Tweet":"El presidente ejecutivo de Nestlé México dijo que el nuevo etiquetado debe tener perfiles nutricionales alcanzables que permitan a las empresas seguir reformulando productos.  ","Autor":"NEGOCIOS"}
{"Numero":387,"Fecha":"Mon Oct 28 05:09:40 CST 2019","Tweet":"@SenoraCatolica Ayyy señora, y de México que opina? Tenemos un presidente que se compara con Jesucristo y usted no dice nada! ¿Usted tampoco quiere a los Mexicanos?","Autor":"gusicha"}
{"Numero":388,"Fecha":"Mon Oct 28 04:58:49 CST 2019","Tweet":"@NachoRgz Cada día enalteciendo más y más al menor presidente de la historia moderna en México. Gracias por sus frustradas palabras.","Autor":"Félix Miguel"}
{"Numero":389,"Fecha":"Mon Oct 28 04:40:07 CST 2019","Tweet":"Afirma el Presidente AMLO que los Fifis, los conservadores, los de sangre azul, se averguenzan de los indigenas de Mexico. Tal vez algunos, no todos. Pero la incongruencia es que para el 2020, el Presidente recorto el Presupuesto en un 40% a las comunidades indigenas. Uf!!!.  ","Autor":"Jose Luis Taylor"}
{"Numero":390,"Fecha":"Mon Oct 28 04:17:20 CST 2019","Tweet":"@elsolde_mexico Oye @_VicenteSerrano @Rafaherrera1983 , tú, qué piensas, ya se les acabaría ese pequeño #chayotito? No es obligación de @lopezobrador_ y del @gobmx pagar transporte a los #MediosDeComunicación para que anden trás el #Presidente. ¡No duden! que quieran demandarlo e #indemnización.","Autor":"? Daniel Muñoz ?"}
{"Numero":391,"Fecha":"Mon Oct 28 04:01:03 CST 2019","Tweet":"@lopezobrador_  @osoriochong @diariovialibre C. Presidente de la República l esta madre!!! Le pido que tome cartas en este  asunto dónde la Fiscalía del Edo De México Zumpango. Miente donde fueron detenidos presuntos responsables. Ya que fueron asegurados en el estado De Hidalgo  ","Autor":"Jaime R. Melgarejo"}
{"Numero":392,"Fecha":"Mon Oct 28 03:53:34 CST 2019","Tweet":"@lopezobrador_ México debe limitar la inversión extranjera en el valor de las pensiones y el petróleo, presidente AMLO no haga tratos inocentes con BlackRock o Facebook","Autor":"Karla Enriquez"}
{"Numero":393,"Fecha":"Mon Oct 28 02:51:54 CST 2019","Tweet":"Y allí, en el hermoso crisol de nuestros pueblos originarios, el Presidente se mezcla con el México profundo, con los pueblos originarios, con los dueños primeros de la patria.   Así éstas hermosas mujeres, orgullosas de su ancestral legado, están listas para emprender el camino.  ","Autor":"R. Vargas"}
{"Numero":394,"Fecha":"Mon Oct 28 02:38:53 CST 2019","Tweet":"pasando por las devastadoras del sudeste asiático, han sido ejecutadas por los agentes del Anticristo. El plan del presidente Woodrow Wilson y de su rapaz camarilla estaba completo y acabado, solamente esperaba una coyuntura para arrojarse sobre México y expulsar del gobierno al","Autor":"Embajada de Wikonga en México"}
{"Numero":395,"Fecha":"Mon Oct 28 02:20:07 CST 2019","Tweet":"El electorado en Argentina no le dio todo el poder al presidente electo, como sucedió en México y que ha sido un total desastre.  Según el tweet citado, las Cámaras de Diputados y Senadores están equilibradas.  #Democracia trabajando.  Aprendamos.  #Argentina #EleccionesArgentina  ","Autor":"Alejandro Juárez"}
{"Numero":396,"Fecha":"Mon Oct 28 02:00:00 CST 2019","Tweet":"#FelipeCalderon : De presidente de la República a empleado de la FIA y la F1 #GranPremio  ","Autor":"El Sol de Puebla"}
{"Numero":397,"Fecha":"Mon Oct 28 01:35:32 CST 2019","Tweet":"@DonPorfifirio ES EL MISMÍSIMO PEJE... NO HAY NADA MÁS MALO QUE UN PENDEJO CON INICIATIVA Y ESO DE PENDEJO USTED AMABLE LECTOR LE DARÁ IDEA DE CON QUÉ LETRAS COMPLETAR LO QUE DEJE A SU IMAGINACIÓN,SÍ USTED PENSÓ PEJENDEJO ACERTÓ Y SU NOMBRE ES ANDRÉS MANUEL LÓPEZ OBRADOR,PRESIDENTE DE MÉXICO.","Autor":"arnulfo humberto sal"}
{"Numero":398,"Fecha":"Mon Oct 28 01:30:01 CST 2019","Tweet":"El presidente bonito de Corea va a venir a México, ya 4T firmen ese tratado de libre comercio para que salgan más baratos los cds pues","Autor":"3.1416M!? Tony Lip is a Promise "}
{"Numero":399,"Fecha":"Mon Oct 28 00:40:21 CST 2019","Tweet":"El Gobierno de México felicita Alberto Fernández, el virtual Presidente electo de Argentina  ","Autor":"Óscar  Cabrera"}
{"Numero":400,"Fecha":"Mon Oct 28 00:40:00 CST 2019","Tweet":"El Presidente @lopezobrador_ ha criticado el reporte del @BancoMundial en el que #México cayó seis lugares en la facilidad de hacer negocios.   ","Autor":"ContraRéplica"}
{"Numero":401,"Fecha":"Mon Oct 28 00:40:00 CST 2019","Tweet":"El Presidente @lopezobrador_ ha criticado el reporte del @BancoMundial en el que #México cayó seis lugares en la facilidad de hacer negocios.   ","Autor":"ContraRéplica"}
{"Numero":402,"Fecha":"Mon Oct 28 00:38:22 CST 2019","Tweet":"@lopezdoriga Que necesidad de seguir dividiendo al país que los fifis, conservadores etc etc hay que ponernos a trabajar señor Presidente ponga a funcionar a la economía de estabilidad al país ya que México tenga progreso y crecimiento económico otro gallo cantara.ya la campaña acabo AMLO.","Autor":"Eleazar Noriega"}
{"Numero":403,"Fecha":"Mon Oct 28 00:28:02 CST 2019","Tweet":"El Gobierno de México felicita Alberto Fernández, el virtual Presidente electo de Argentina  ","Autor":"MANUEL G"}
{"Numero":404,"Fecha":"Mon Oct 28 00:20:21 CST 2019","Tweet":"@Gusth4 @fvonhauke @Antizombies @AnimasVeronica @marysol2606 @mauricio_durn @AristeguiOnline @ferbelaunzaran @gibranrr @genarolozano @abrahamendieta @LOVREGA Fueron sus inicios  políticos, por lo tanto eso lo llevo a lo que ahora es el presidente de México , claro no te voy a negar la trayectoria se ve cosas buenas y malas y contando igual lo que ocurría al rededor","Autor":"SoyAxelCastro"}
{"Numero":405,"Fecha":"Mon Oct 28 00:16:37 CST 2019","Tweet":"Increíble ver como tanto PENDEJO no se da cuenta q mientras el enano alcoholico frívoliza a en GP de mexico EL PRESIDENTE trabaja en comunidades indígenas!! Asco ver cómo unos cuantos le aplauden al borolas y la engañamaridos de la margara","Autor":"AMLOVER 1st"}
{"Numero":406,"Fecha":"Mon Oct 28 00:08:13 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador, sugirió a periodistas que dejen de seguir sus continuas giras de trabajo por México tras el accidente carretero en el estado de Sonora en el que resultaron heridos 10 comunicadores.  #AMLO #giras    ","Autor":"Ríodoce"}
{"Numero":407,"Fecha":"Sun Oct 27 23:59:17 CST 2019","Tweet":"Palabras de un amigo boliviano, será verdad? Entonces si nadie apoya a un presidente pues no debería estar en el cargo. Nada que ver con Mexico, aquí si apoyamos a nuestro líder.   ","Autor":"LeChaire"}
{"Numero":408,"Fecha":"Sun Oct 27 23:35:27 CST 2019","Tweet":"@AldoDuqueSantos Así México con el izquierdista de López obrador, el panorama parece desolador, lástima que 30 millones de compatriotas mexicanos le dieron su voto, yo espero que muchos a estas alturas ya se hayan dado cuenta hacia donde nos lleva este presidente.","Autor":"Claudia de Rod?"}
{"Numero":409,"Fecha":"Sun Oct 27 23:28:20 CST 2019","Tweet":"@lopezobrador_ Gracias señor presidente, a regresado la esperanza en nuestro país, poniendo por encima los intereses de Mexico y su población continúe y  siga trabajando así por favor, por fin hasta que llego un Presidente que no quiere robar las arcas del país,de corazón le doy las gracias.","Autor":"juan pimentel"}
{"Numero":410,"Fecha":"Sun Oct 27 23:24:08 CST 2019","Tweet":"@suleyma_bn Fun Fact: Esta país no sale en google maps porque no está reconocido oficialmente aunque supongo que México sí lo reconoce de forma independiente porque 1- En méxico hay una embajada de dicho país 2- El presidente de la república felicito a AMLO por haber sido electo","Autor":"Robert Falcon Scott"}
{"Numero":411,"Fecha":"Sun Oct 27 23:24:08 CST 2019","Tweet":"mmm ? real mente preocupante, la caja chica del seudo presidente...  64% para manejar a diestra y siniestra el presupuesto...  La caja grande de la izquierda socialista de América, se llama México...  Seguro que las dádivas para Venezuela y Cuba ...  ","Autor":"Saloxmmon"}
{"Numero":412,"Fecha":"Sun Oct 27 23:16:52 CST 2019","Tweet":"@halezi_k ¿Y el presidente de #México, dónde está?","Autor":"Lalo"}
{"Numero":413,"Fecha":"Sun Oct 27 23:16:18 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Un país corrompido por décadas no puede ser corregido de la noche a la mañana. Mis respetos a @lopezobrador_ por ser un ejemplo a seguir. Él si tiene verdaderas metas de salvar a México y apoyar a los mexicanos.Ha sabido hacer su trabajo. Mis respetos. El mejor presidente!!! ","Autor":"Francisco Soriano"}
{"Numero":414,"Fecha":"Sun Oct 27 23:15:00 CST 2019","Tweet":"El Gobierno de México felicita Alberto Fernández, el virtual Presidente electo de Argentina    ","Autor":"Sin Embargo MX"}
{"Numero":415,"Fecha":"Sun Oct 27 23:13:29 CST 2019","Tweet":"Tu compa todo meco que cree que por ser un pedote este idiota fue el mejor presidente de México.  ","Autor":"Charlie"}
{"Numero":416,"Fecha":"Sun Oct 27 23:12:57 CST 2019","Tweet":"Santo remedio: tras volcadura de camioneta que transportaba a periodistas durante la gira del Presidente, AMLO recomendó a los comunicadores a que se queden en la Ciudad de México en las conferencias de lunes a viernes.   ","Autor":"Tribuna Noticias"}
{"Numero":417,"Fecha":"Sun Oct 27 23:12:46 CST 2019","Tweet":"@lopezdoriga Pues yo lo que veo, es que es el mejor Presidente que tendrá MÉXICO en estos tiempos, Dóriga tú sigue chambeando, tú no estarás en los libros de historia.","Autor":"David De La Torre"}
{"Numero":418,"Fecha":"Sun Oct 27 23:05:16 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente No cree usted que está poniendo en peligro la  vida del pueblo de Mexico,  con tanta violencia en las calles y en todos lados, sin poner limites Saludos","Autor":" "}
{"Numero":419,"Fecha":"Sun Oct 27 23:00:47 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente, le pido su valiosa ayuda para que prepa en línea sep no desaparezca en un medio por el cual muchos mexicanos pueden concluir sus estudios y sólo a través de la educación es como vamos a sacar a México adelante, apoye estos programas educativos","Autor":"jesedy"}
{"Numero":420,"Fecha":"Sun Oct 27 23:00:00 CST 2019","Tweet":"? El Presidente #AMLO dijo que México es un país de muchas culturas y todas se deben mantener unidas   ","Autor":"Telediario Mx"}
{"Numero":421,"Fecha":"Sun Oct 27 22:58:41 CST 2019","Tweet":"@alcantara001 @CarlosMX21 @salomonj Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":422,"Fecha":"Sun Oct 27 22:57:03 CST 2019","Tweet":"Noticias de AMLO Andres Manuel Lopez Obrador #NMAMLO - YouTube #Noticias #NoticiasalMomento #AMLO Noticias de AMLO Andres Manuel Lopez Obrador #NMAMLO Noticias de el presidente de México Lic. Andres Manuel Lopez Obrador en Noticias al Momento...  ","Autor":"Noticias al Momento"}
{"Numero":423,"Fecha":"Sun Oct 27 22:55:53 CST 2019","Tweet":"El mejor presidente de mexico!!  ","Autor":"abCt"}
{"Numero":424,"Fecha":"Sun Oct 27 22:48:51 CST 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":425,"Fecha":"Sun Oct 27 22:45:38 CST 2019","Tweet":"@PermanenteLa Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AMLOEstamosContigo #AmloElPuebloTeApoya  #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":426,"Fecha":"Sun Oct 27 22:43:37 CST 2019","Tweet":"@SimonLevyMx Que te asombra Simón, si tú presidente todos los días nos da lecciones de liderazgo llamando fifis a unos como si estuvieran en contra de México. Llama pueblos indígenas a unos y a otros sangre azul. Somos mexicanos y punto. Eso tendría que saberlo el presidente antes de todo","Autor":"Eduardo Brambila"}
{"Numero":427,"Fecha":"Sun Oct 27 22:41:43 CST 2019","Tweet":"El presidente del Movimiento Nacional por la Esperanza, René Bejarano Martínez. el Diputado Hugo Rafael Ruiz Lustre y el ex diputado panista Diego Palmero Andrade, presidieron la asamblea del sindicato de Maniobristas celebrada en el estado de #Veracruz #México #PorElBuenVivir  ","Autor":"MNE"}
{"Numero":428,"Fecha":"Sun Oct 27 22:40:35 CST 2019","Tweet":"Para todos aquellos que odian al actual presidente a sus seguidores etc.. deberian de estar viendo el documental de #PorQueOdiamos creo todo México debe de verlo. Y que no lleguemos a esos extremos","Autor":"Sid Zero"}
{"Numero":429,"Fecha":"Sun Oct 27 22:39:57 CST 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente  #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":430,"Fecha":"Sun Oct 27 22:36:26 CST 2019","Tweet":"@chioreya AMLO el mejor presidente de México.","Autor":"Luis Ilich Guerrero"}
{"Numero":431,"Fecha":"Sun Oct 27 22:35:32 CST 2019","Tweet":"@RuidoEnLaRed No hay periodismo en Mexico , un reportero le pide al presidente que no trabaje tanto, que clase de periodista es quien se atreve a insultar así al presidente","Autor":"hectormtzb"}
{"Numero":432,"Fecha":"Sun Oct 27 22:34:54 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"R. SUSANA SOSA S."}
{"Numero":433,"Fecha":"Sun Oct 27 22:34:25 CST 2019","Tweet":"Jajajaja ja ja se imaginan a esta asemila de presidente en 2024, no creo que haya tanto tarado como para votar por un burro así.  Esperen...... ?  Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Ps.? ?"}
{"Numero":434,"Fecha":"Sun Oct 27 22:30:53 CST 2019","Tweet":"Que el presidente de México, AMLO, reconsidere el presupuesto para los  CAED. - ¡Firma la petición!   vía @Change_Mex","Autor":"UVAM-FAAC"}
{"Numero":435,"Fecha":"Sun Oct 27 22:30:00 CST 2019","Tweet":"#México #Increíble ?  Calderón también opinó sobre el panorama para el mexicano Sergio Pérez durante la carrera de este domingo   ","Autor":"El Sol de Toluca"}
{"Numero":436,"Fecha":"Sun Oct 27 22:25:29 CST 2019","Tweet":"Este día me conmoví, un mundo de gente me decía usted será nuestro próximo presidente señor @FelipeCalderon Mientras que @fernandeznorona seguía soñando bajo los influjos del alcohol, que la gente le hablaba a él   ","Autor":"jerry mexico ?"}
{"Numero":437,"Fecha":"Sun Oct 27 22:25:06 CST 2019","Tweet":"@jaurest @RanferiDe @lopezobrador_ Menciona qué medida llevó a cabo Borolas en contra de la educación.   Tienes el dato o solo escribes desde la ignorancia y el fanatismo ?   Mientras aquí está lo que ha echo el presidente fallido para hundir la educación pública en México.  ","Autor":"Carlos Campos"}
{"Numero":438,"Fecha":"Sun Oct 27 22:24:36 CST 2019","Tweet":"Sin precedente en toda la historia de México:  Serán 402 mil millones de pesos del presupuesto 2020 que se ejercerán sin reglas de operación, es decir, el presidente AMLO decidirá para dónde irán.","Autor":"#JuanDeDiosQuintero"}
{"Numero":439,"Fecha":"Sun Oct 27 22:23:57 CST 2019","Tweet":"Sr. Presidente de México Andrés Manuel López Obrador: Que el presidente de México, AMLO, reconsidere el presupuesto para los  CAED. - ¡Firma la petición!   vía @Change_Mex","Autor":"UVAM-FAAC"}
{"Numero":440,"Fecha":"Sun Oct 27 22:23:33 CST 2019","Tweet":"@marysommerz @marianagc @malegf Por que les duele tanto lo de Calderón? Si el no era presidente cuando regreso la F1 a Mexico. Será que no es miedo? Sino pavor?  ","Autor":"Jogafo"}
{"Numero":441,"Fecha":"Sun Oct 27 22:22:25 CST 2019","Tweet":"#Republica La pasión del ex mandatario mexicano por el automovilismo lo llevó a ocupar un puesto en la Federación Internacional de Automovilismo y el Gran Premio de México  #FelipeCalderon #F1 #FIA #Expresidente   ","Autor":"El Sol del Centro"}
{"Numero":442,"Fecha":"Sun Oct 27 22:21:39 CST 2019","Tweet":"América latina construye un nuevo futuro. Desde México hasta Argentina, el pueblo se levanta.  ¡Enhorabuena! @alferdez presidente electo de la Argentina y @CFKArgentina vicepresidenta electa. #EleccionesArgentina  ","Autor":"Gaby Osorio"}
{"Numero":443,"Fecha":"Sun Oct 27 22:15:43 CST 2019","Tweet":"@GlodeJo07 De uno que a 10 meses de estar en el cargo , ya es el peor presidente de toda la historia de Mexico ,  AMLO.","Autor":"Agustin Guerrero"}
{"Numero":444,"Fecha":"Sun Oct 27 22:10:00 CST 2019","Tweet":"Felipe Calderón: De presidente de la República a empleado de la FIA y la F1  Lee más aquí ?    #Tlaxcala500Años  ","Autor":"El Sol de Tlaxcala"}
{"Numero":445,"Fecha":"Sun Oct 27 22:07:20 CST 2019","Tweet":"Empiezo hoy una serie de #calaveritasliterarias que escribiré  para mantener la tradición periodística y literaria de #DiaDeMuertos  Y quién mejor para arrancar que con el presidente de México...","Autor":"RODRIGO CERVANTES"}
{"Numero":446,"Fecha":"Sun Oct 27 22:06:45 CST 2019","Tweet":"@NTelevisa_com Independientemente de quien sea nuestro presidente, jamás había visto tanta violencia por todo México, parece que estamos solos contra la delincuencia ?","Autor":"Juan Carlos Ponce"}
{"Numero":447,"Fecha":"Sun Oct 27 21:55:57 CST 2019","Tweet":"@LillyTellez Entonces AMLO también es líder religioso? No se supone qué es presidente de México? La realidad es qué este señor es un payaso y es increíble qué usted festeje sus payasadas!!","Autor":"Fantomas"}
{"Numero":448,"Fecha":"Sun Oct 27 21:54:56 CST 2019","Tweet":"Esta nota me da risa. Nunca votaría para que fuera presidente.  Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Saul"}
{"Numero":449,"Fecha":"Sun Oct 27 21:51:27 CST 2019","Tweet":"En Argentina participó el 81% de los electores en la elección para presidente. En México 63% en 2018.","Autor":"Juan C Cal y Mayor"}
{"Numero":450,"Fecha":"Sun Oct 27 21:49:28 CST 2019","Tweet":"- Señor Presidente, somos reporteros , chocamos  - No me importa - Pero es que cubrimos la gira señor López - No la cubran  - Pero es que por qué no va más despacio. - Quédense en la Ciudad de México. - Pero es qué...  Hay mis reporteros, échenle más dignidad a la profesión.","Autor":"Gabriel Navarro"}
{"Numero":451,"Fecha":"Sun Oct 27 21:45:00 CST 2019","Tweet":"#LoMásVisto | Antonio Pascual Feria, presidente de la Asociación Nacional de Farmacias de México (Anafarmex) destacó que es importante que la comercialización de la mariguana se haga dentro de un marco de protección a la salud.    ","Autor":"LSR Guanajuato"}
{"Numero":452,"Fecha":"Sun Oct 27 21:37:38 CST 2019","Tweet":"2 hrs de retraso para despegar en el #aicm y él retrógrada payaso que se cree Presidente @lopezobrador_ con sus políticas bananeras está retrocediendo más al País. Este #Mexico es el país del caos, en todos los aspectos.","Autor":"Jesús Hurtado"}
{"Numero":453,"Fecha":"Sun Oct 27 21:36:02 CST 2019","Tweet":"@luisghernan @lopezobrador_ Lamentablemente así es... ni siquiera porque tienen la oportunidad de ver la realidad de Mexico en las giras con el presidente, están perdidos","Autor":"Leo"}
{"Numero":454,"Fecha":"Sun Oct 27 21:33:00 CST 2019","Tweet":"#Entérate La OMS señala que para el año 2050 la primera causa de fallecimientos será por resistencia bacteriana, aseguró el presidente de la Asociación Nacional de Farmacias de México , Antonio Pascual Feria    ","Autor":"DiarioAngelopolitano"}
{"Numero":455,"Fecha":"Sun Oct 27 21:25:33 CST 2019","Tweet":"@g_quadri Hay quienes quisieran que éste estúpido fuera presidente de México. ALV. No se quién es más pendejo.","Autor":"Solo Negro"}
{"Numero":456,"Fecha":"Sun Oct 27 21:23:47 CST 2019","Tweet":"@LunaGust Tanta imbecilidad, cuando te hundas en tu propia mrd, no culpes al presidente de México y 30 millones de mexicanos que vamos por el cambio. Das vergüenza y pena. Se te desborda la mrd en tu cráneo, porque cerebro no tienes. Estás tan imbécil que pronto la vida se encargará","Autor":"Carlos Henrik"}
{"Numero":457,"Fecha":"Sun Oct 27 21:20:39 CST 2019","Tweet":"De repente ya no me siento mal de que AMLO sea presidente en México. Lo que llego a Argentina es mil veces peor.","Autor":"David"}
{"Numero":458,"Fecha":"Sun Oct 27 21:20:19 CST 2019","Tweet":"@mauriciomacri y @alferdez hablaron esta noche. El 2o será el próximo Presidente de la #Argentina. La transición, por lo que asume, será tersa. Desde #México y por el enorme cariño que le tengo a lxs argentinxs en mi vida, les deseo de corazón el mayor de los éxitos.   ","Autor":"Raymundo Moreno"}
{"Numero":459,"Fecha":"Sun Oct 27 21:19:00 CST 2019","Tweet":"#PorSiNoLoViste Los reporteros que cubren en Sonora la gira del presidente de México, Andrés Manuel López Obrador, abandonaron el hospital después de la medianoche de este domingo     ","Autor":"DiarioAngelopolitano"}
{"Numero":460,"Fecha":"Sun Oct 27 21:16:02 CST 2019","Tweet":"@LillyTellez Más que parecerte ?ineresante? debería de parecerte PREOCUANTE que López se sienta lider espiritual y no PRESIDENTE de México","Autor":"NAVI"}
{"Numero":461,"Fecha":"Sun Oct 27 21:15:39 CST 2019","Tweet":" ","Autor":"kismeth"}
{"Numero":462,"Fecha":"Sun Oct 27 21:12:21 CST 2019","Tweet":"@armandofl @AntonellaMarty Que te duela Argentina, pero no México aquí el 68% estamos felices y orgullodos de nuestro presidente, la oposiciòn moralmente derrotada son tres perros ladrando","Autor":"Roxane de Sogdiana Lopez"}
{"Numero":463,"Fecha":"Sun Oct 27 21:12:20 CST 2019","Tweet":"¿Por qué el presidente insiste en hablarnos de reelección?  López Obrador ha repetido que no habrá de reelegirse. La promesa parece innecesaria, pues la Constitución es clara con respecto a la duración de los mandatos presidenciales.  ","Autor":"Roberto Reynoso"}
{"Numero":464,"Fecha":"Sun Oct 27 21:10:11 CST 2019","Tweet":"Jajajaja ooooilo!!!, dice el ridículo de @cuauhtemocb10 : Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco   no te confundas,  ganaste no por bueno,  ganaste por el efecto amlo!!","Autor":"jAbM"}
{"Numero":465,"Fecha":"Sun Oct 27 21:05:48 CST 2019","Tweet":"@spyingeagleone Les vuelvo a decir a los chairines para que entiendan, FCH es y será el mejor Presidente de México, le peje a quien le peje ?","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":466,"Fecha":"Sun Oct 27 21:05:10 CST 2019","Tweet":"@SergioSarmiento @lopezobrador_ Lopez.. como siempre hablas de lo que NO SABES y como tienes un micrófono enfrente.. pues a decir ESTUPIDECES..!!!! ERES PÉSIMO POLITICO y PEOR PRESIDENTE.. te queremos fuera de México.. nos daña tu presencia","Autor":"Israel Flandes"}
{"Numero":467,"Fecha":"Sun Oct 27 21:04:03 CST 2019","Tweet":"@jccr7373 @ThonderaEye AMLO es solo el Presidente de México","Autor":"Leopoldo Adriano #redAMLO"}
{"Numero":468,"Fecha":"Sun Oct 27 21:02:37 CST 2019","Tweet":"Que cinismo, de verdad, esta época la recordaré co.o la época en la que la #OposicionMoralmenteDerrotada intentó de todas las maneras tumbar a un presidente. Se le caen sus teatros, sus mentiras, no entienden que ya México los abandonó, se ganaron el odio y desprecio a pulso!.","Autor":"Daniel Álvarez"}
{"Numero":469,"Fecha":"Sun Oct 27 21:00:38 CST 2019","Tweet":"Seguir el ritmo de trabajo del Presidente es muy complicado; es entendible que 16 horas para cubrir sea mucho para los periodistas pero el presidente no puede bajarle el está dispuesto a dar todo por México.  ","Autor":"Gonzalo Bautista"}
{"Numero":470,"Fecha":"Sun Oct 27 21:00:10 CST 2019","Tweet":"? Último minuto: El @GobiernoMX felicita a @alferdez, presidente electo de Argentina. #ArgentinaVota #ArgentinaDecide  ","Autor":"Gabriel Infante"}
{"Numero":471,"Fecha":"Sun Oct 27 20:58:08 CST 2019","Tweet":"@lopezobrador_ Excelente presidente!! ?los pueblos indígenas las bases de nuestro México!! Que padre que visite a esas personas olvidadas ","Autor":"Judith Leòn"}
{"Numero":472,"Fecha":"Sun Oct 27 20:56:58 CST 2019","Tweet":"@LOVREGA Hellooooooo, quién es el Presidente de México actualmente.","Autor":"Julián Hamlet"}
{"Numero":473,"Fecha":"Sun Oct 27 20:52:59 CST 2019","Tweet":"El presidente electo de la Argentina , Alberto Fernández, señaló que el primer país que visite será México.   El Kirchnerismo viene a visitar al obradorismo.   Así las cosas...","Autor":"Ricardo"}
{"Numero":474,"Fecha":"Sun Oct 27 20:52:45 CST 2019","Tweet":"@CTlahuelilpan #EeehhhLopeeez Ya sabes que eres el presidente de México ?","Autor":"Paz"}
{"Numero":475,"Fecha":"Sun Oct 27 20:50:49 CST 2019","Tweet":"@lopezobrador_ Darles visión a los pueblos indígenas era más que urgente.  México es tan diverso y justo ahí radica su riqueza cultural.  Me alegro que un presidente les de su apoyo.","Autor":"J.R. Nietes"}
{"Numero":476,"Fecha":"Sun Oct 27 20:47:58 CST 2019","Tweet":"Su puta madre... Nada más falta !!  ","Autor":"Don Pato De Hule "}
{"Numero":477,"Fecha":"Sun Oct 27 20:42:04 CST 2019","Tweet":"@pedroj86 Que difunde la verdad sobre la vida del mejor Presidente de México","Autor":"Manuel Ramirez"}
{"Numero":478,"Fecha":"Sun Oct 27 20:41:31 CST 2019","Tweet":"Recuerdo cuando se hizo noticia de primera plana la cancelación de la F1 en México  jajaja toda la culpa era de nuestro Presidente @lopezobrador_  jajaja nmmn ya ves que si se puede, hasta rompió récord de asistencia, #4taTransformacion  ","Autor":"HeKThor Uribe"}
{"Numero":479,"Fecha":"Sun Oct 27 20:37:24 CST 2019","Tweet":"#Sociedad ? | Felipe Calderón: De presidente de la República a empleado de la FIA y la F1    ","Autor":"El Sol de Salamanca"}
{"Numero":480,"Fecha":"Sun Oct 27 20:35:46 CST 2019","Tweet":"@margotthh @marianagc Jajajaajajajaj negocio del borolas? Pero si trabaja para la FIA, corazón!  Mira, infórmate:    Básicamente, sigue metido en el 'bisné' jajajajaajakak","Autor":"?David Sandoval?"}
{"Numero":481,"Fecha":"Sun Oct 27 20:35:02 CST 2019","Tweet":"Lo mejor es que se queden en #CDMX y se usen corresponsales, de acuerdo con el presidente.  ","Autor":"Aristegui Noticias"}
{"Numero":482,"Fecha":"Sun Oct 27 20:33:54 CST 2019","Tweet":"Un Presidente que se encarga de dividir y polarizar a la sociedad, no merece ser Presidente de México....","Autor":"Rafael"}
{"Numero":483,"Fecha":"Sun Oct 27 20:33:06 CST 2019","Tweet":"Obispo de Saltillo, Raúl Vera critica gobierno de AMLO - Política -El presidente de la República tiene buena voluntad, es un hombre que no le importa el dinero, que ama a la gente, gusta la democracia e independencia de México de los poderes fácticos  ","Autor":"SRE SEM MX"}
{"Numero":484,"Fecha":"Sun Oct 27 20:30:56 CST 2019","Tweet":"@deportito1 @Arsenica_ @JorgeMedina_MBA @FelipeCalderon @lrubiof Sabes que Mexico es un país casi 100% católico y se le ocurre hablar de Jesús y de cristianismo eso no va con un Presidente, no es que afecte si no eso es pésimo pues marca la diferencia de las otras creencias que existe.","Autor":"ADIMR3H"}
{"Numero":485,"Fecha":"Sun Oct 27 20:29:04 CST 2019","Tweet":"Melesio Piña, ex atleta de 400 metros en #México68, cuenta que, tras ganar México la sede de los Juegos Olímpicos, el presidente de la república Adolfo López Mateos se propuso hacer una justa diferente; ahí apareció en escena Enriqueta Basilio, qepd. @ESPNmx  ","Autor":"Graciela Reséndiz"}
{"Numero":486,"Fecha":"Sun Oct 27 20:25:25 CST 2019","Tweet":"@NachoRgz La fórmula 1 regresó a México en 2015, Calderón dejó de ser presidente en 2012","Autor":"Spook3xia ?"}
{"Numero":487,"Fecha":"Sun Oct 27 20:25:05 CST 2019","Tweet":"@florecitu La fórmula 1 regresó a México en 2015, Calderón dejó de ser presidente en 2012","Autor":"Spook3xia ?"}
{"Numero":488,"Fecha":"Sun Oct 27 20:23:59 CST 2019","Tweet":"Se dice que @alferdez podría realizar su primer viaje como presidente electo a México para encontrarse con @lopezobrador_ según acaban de informar en una estación de radio de Argentina. Cabezita de algodón lo dirá mañana.  ","Autor":"Joel Chávez"}
{"Numero":489,"Fecha":"Sun Oct 27 20:22:51 CST 2019","Tweet":"En 1903, siendo Presidente de #México el General Porfirio Díaz, inaugura el Teatro Juarez en la ciudad de #Guanajuato Capital.  Imagen con derechos de autor desconocida.  ","Autor":"RUN Oficial"}
{"Numero":490,"Fecha":"Sun Oct 27 20:20:00 CST 2019","Tweet":"Felipe Calderón es ahora comisionado de la FIA ?   ","Autor":"El Sol de México"}
{"Numero":491,"Fecha":"Sun Oct 27 20:17:24 CST 2019","Tweet":"Mexico no es una dictadura como Venezuela ni una Federación de Estados libres y soberanos como Estados Unidos.  Nuestras leyes son una ensalada confusa de medias verdades y medias mentiras para q cada 6 años el presidente y su círculo decida lo q queremos ser","Autor":"Gabriel Todd"}
{"Numero":492,"Fecha":"Sun Oct 27 20:16:02 CST 2019","Tweet":"@JohAsiain @FelipeCalderon El mejor Presidente de México Felipe! Felipe! ","Autor":"Maria Luisa López"}
{"Numero":493,"Fecha":"Sun Oct 27 20:13:51 CST 2019","Tweet":"@USAmbMex @TomasCrusie Que ironía que manden al embajador más cool cuendo tenemos al peor presidente de la historia de México, tantas cosas que se pudieran lograr y no serán.","Autor":"?THC"}
{"Numero":494,"Fecha":"Sun Oct 27 20:13:44 CST 2019","Tweet":"@pespinosat @FelipeCalderon ¡Por wupuesto que lo queremos de regreso! México necesita un presidente, no lo que hay","Autor":"Patricia Segovia (LIBRE)"}
{"Numero":495,"Fecha":"Sun Oct 27 20:13:08 CST 2019","Tweet":"Que gran lujo de Presidente tenemos en Mexico !!!!!   ","Autor":"realraulv"}
{"Numero":496,"Fecha":"Sun Oct 27 20:06:10 CST 2019","Tweet":"@cni_deongsmor     Sueño de amor, eres tú Un sueño hecho realidad Una sublime verdad Que se transformó en luz;  Un sueño de amor platónico  Que se transformo en un amor  Verdadero perdido en un sueño.  Dr. Angel Rene Abrego y Escobedo Presidente CNI ONG`S Morelos y Mexico.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":497,"Fecha":"Sun Oct 27 20:05:33 CST 2019","Tweet":"@PrincessPrian Definitivamente Princess #Mexico carece de Presidente","Autor":"?Ross?Y No Soy Bot"}
{"Numero":498,"Fecha":"Sun Oct 27 20:03:39 CST 2019","Tweet":"Hoy quiero felicitar a @alferdez por su rotundo triunfo en la elección presidencial como presidente electo del país hermano Argentina con ello gana la democracia y el Pueblo Argentino la mejor de las suertes en hora buena saludos desde México #Elecciones2019  ","Autor":"Chuy Marquez Vazquez"}
{"Numero":499,"Fecha":"Sun Oct 27 20:03:03 CST 2019","Tweet":"@marianapordios @FelipeCalderon El mismo sentimiento tengo yo por @lopezobrador_ y peor, este último es un verdadero inepto y nos llevará a la ruina, pasara a la historia como el peor presidente de México","Autor":"Juan Hernandez Chapa"}
{"Numero":500,"Fecha":"Sun Oct 27 19:58:26 CST 2019","Tweet":"Chile, como México, ha sufrido lo peor de los experimentos capitalistas, siempre para saquear al pueblo. El presidente socialista Allende, asesinado en golpe de estado, ilustra lo que estaba en juego: Chile: revuelta popular que tardó 20 años en estallar  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":501,"Fecha":"Sun Oct 27 19:58:26 CST 2019","Tweet":"Chile, como México, ha sufrido lo peor de los experimentos capitalistas, siempre para saquear al pueblo. El presidente socialista Allende, asesinado en golpe de estado, ilustra lo que estaba en juego: Chile: revuelta popular que tardó 20 años en estallar  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":502,"Fecha":"Sun Oct 27 19:49:29 CST 2019","Tweet":"México: Presidente destaca importancia de preservar costumbres, tradiciones, lenguas y cultura de los pueblos indígenas    ","Autor":"Fuerza Morena"}
{"Numero":503,"Fecha":"Sun Oct 27 19:48:49 CST 2019","Tweet":"Fue en el año de 1964, cuando el entonces presidente de México, Adolfo López Mateos, inauguró el centro comercial que sería el más grande de #Cuernavaca en esa época: el mercado ALM. Hoy, su 55 aniversario, lo celebramos como si hubiera sido el primer día:    ","Autor":"Jesús Martínez Dorantes"}
{"Numero":504,"Fecha":"Sun Oct 27 19:43:44 CST 2019","Tweet":"Si la gente me lo pide, seria Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Silvestre Salazar"}
{"Numero":505,"Fecha":"Sun Oct 27 19:42:46 CST 2019","Tweet":"@SEDENAmx ..entre ocurrencias de inepto presidente y peleles de narcotraficantes (SEDENA)siguen dañando a México, hay retroceso desde Educación hasta Turismo (era una fuente de ingresos para país), los que pagamos impuestos ahora nos exprimirán y ya nos puso Gob en costal de delincuentes..","Autor":"Hugo SM"}
{"Numero":506,"Fecha":"Sun Oct 27 19:42:24 CST 2019","Tweet":"Ahí se los dejo. Seguidores de amlo, absténgase de opinar, ustedes pueden ver a su presidente encajandonos un cuchillo en el corazón, y dirán que es culpa de Calderón. La democracia en México está muerta, y ustedes son cómplices. Que no se les olvide.  ","Autor":"Jorge Salazar"}
{"Numero":507,"Fecha":"Sun Oct 27 19:42:15 CST 2019","Tweet":"Nosotros como apoyo incondicional lo hacemos ver desde las redes sociales compañeros, nadie nos quitará el orgullo que sentimos y le hacemos ver a nuestro MEJOR PRESIDENTE DE MÉXICO desde hace muchos años, #ArribaRedAMLO #AMLOelMejorPresidenteDeMéxico #UnidosJamásSeremosVencidos","Autor":"amor ?#RedAMLO"}
{"Numero":508,"Fecha":"Sun Oct 27 19:40:13 CST 2019","Tweet":"@BaksLive @morales2188 @GlodeJo07 Asi es, es hacerle ver que el orate de lópez es el mas hipocritas e incongruente de los presidentes que ha tenido México, son uds los chairopets puñetas que tienen una fijación sobre Calderón, en todos lados lo ven, para todo lo mientan y eso q hace 7 años q ya no es presidente","Autor":"Jorge El Curioso"}
{"Numero":509,"Fecha":"Sun Oct 27 19:39:55 CST 2019","Tweet":"#EleccionesArgentina ¡Lero lero Argentina Echó al Neoliberalismo (al mierda Macri) al Basurero! Alberto Fernández ¡Presidente!, visitaría a ntro mandatario AMLO en nov., por considerar a México un socio estratégico para la reunificación de América Latina: @kolectiVOZ KolectiVOZ  ","Autor":"Luz María Orona A."}
{"Numero":510,"Fecha":"Sun Oct 27 19:38:39 CST 2019","Tweet":"@SimonLevyMx Simón,buena noche. Evidentemente este tipo de comunicadores no son los que MÉXICO necesita,así como tampoco necesitamos a un Presidente que divida,reste y demerite a los demás que opinan diferente a él;ocupamos tolerancia y respeto,trabajo y compromisos reales,¡te mando saludos!","Autor":"Christian Adaya"}
{"Numero":511,"Fecha":"Sun Oct 27 19:38:31 CST 2019","Tweet":"@MissFernandaMex Que terrible es saber de Trump tiene más pantalones que el presidente de México...","Autor":"Antonio Sandoval Esc"}
{"Numero":512,"Fecha":"Sun Oct 27 19:38:15 CST 2019","Tweet":"@AgustinLaje En México tiene la desgracia de ver a un presidente como un Mesías que hasta alaban las estupideces que hace y dice","Autor":"Adan"}
{"Numero":513,"Fecha":"Sun Oct 27 19:37:01 CST 2019","Tweet":"Macri   @juansolervalls NO TE QUEREMOS EN MEXICO.   FELICIDADES AL NUEVO PRESIDENTE DE ARGENTINA.","Autor":"EL GLADIADOR."}
{"Numero":514,"Fecha":"Sun Oct 27 19:31:58 CST 2019","Tweet":"Ésto es un líder, y no la banda de ratas sucias y podridas de políticos, reporteros y basuras corruptas que llevaron a México a la polarización de los beneficiados y los no beneficiados!  Señor presidente!  ","Autor":"Dragón"}
{"Numero":515,"Fecha":"Sun Oct 27 19:18:21 CST 2019","Tweet":"Creo que por primera vez en la historia de México, tenemos un presidente que en verdad representa a la mayoría del pueblo. Si, su falta de educación, de determinación, el conformismo puro y lo estancado que estamos y queremos estar. (via @btillo) +1 #4T #AMLO","Autor":"Andrés Gutiérrez"}
{"Numero":516,"Fecha":"Sun Oct 27 19:11:51 CST 2019","Tweet":"@FranciscoFlora3 @Mauricio_Mejia Como les ARDEEEEEEEE que este de PRESIDENTE en nuestro país.  Como hay mosquitos la vdd que molestas y enfadan demasiado.  Es el mejor presidente que Mexico puede tener.","Autor":"Jose Carlos"}
{"Numero":517,"Fecha":"Sun Oct 27 19:06:45 CST 2019","Tweet":"@LillyTellez Declaraciones, creemos que el éxito de un presidente están sus declaraciones y no en sus acciones. Pobre Mexico!","Autor":"Andrés Glase"}
{"Numero":518,"Fecha":"Sun Oct 27 19:04:56 CST 2019","Tweet":"#EleccionesArgentina  Tenemos Venezuela para rato, al igual que en Mexico, los argentinos votaron por atragantarse de comunismo tropical.  Se confirma que el nuevo presidente chairo de Argentina buscara reunirse el proximo año con AMLO.  ","Autor":"Tuitero del PRIAN"}
{"Numero":519,"Fecha":"Sun Oct 27 19:02:42 CST 2019","Tweet":"Tras el accidente en Sonora de 10 reporteros que cubren la fuente presidencial, dos de los cuales requerirán operación, el Presidente @lopezobrador_ recomendó que mejor se queden en la Ciudad de México y en las entidades, que cubran la información los corresponsales. ¿Qué opina?  ","Autor":"Zona Roja Oaxaca"}
{"Numero":520,"Fecha":"Sun Oct 27 19:01:22 CST 2019","Tweet":"@MexicoComoVamos Son increíbles los porcentajes y ni así este inepto hace inversiones públicas y privadas para crear fuentes de empleo. Pero eso si, los que tenemos trabajo y pagamos impuestos, somos perseguidos como ladrones. El peor  Presidente que ha tenido México ","Autor":"Ramses"}
{"Numero":521,"Fecha":"Sun Oct 27 19:01:15 CST 2019","Tweet":"@Marcelo77357758 Un fracaso comprobado dijo el presidente de México.  Sin duda así es.","Autor":"?l r c?rmí ?"}
{"Numero":522,"Fecha":"Sun Oct 27 18:45:21 CST 2019","Tweet":"Tal vez no los guste lo que voy a escribir pero yo pienso que México necesitaba un Presidente, Humanista, Moral y Espiritual y el Lic. @lopezobrador_ primer mandatario del país reúne todas esas características, hay que tener un poco de paciencia, los cambios se están dando.","Autor":"El Tío Tony"}
{"Numero":523,"Fecha":"Sun Oct 27 18:44:09 CST 2019","Tweet":"Estás delirando @Viri_Rios   Si México tuviera un Presidente de centro-derecha implementando las medidas de austeridad que AMLO ha implementado en el último año, no tengo la menor duda de que el país estaría en llamas como Chile.  ","Autor":"Katu Arkonada"}
{"Numero":524,"Fecha":"Sun Oct 27 18:43:36 CST 2019","Tweet":"@lopezobrador_ @chioreya VIVA EL RESCATE CULTURAL DE LA MULTICULTARALIDAD DE MÉXICO POR PARTE DE NUESTRO QUERIDO PRESIDENTE. AMLO.","Autor":"Nemesio Varela Avend"}
{"Numero":525,"Fecha":"Sun Oct 27 18:41:20 CST 2019","Tweet":"@LillyTellez La diferencia es que uno su vida ha sido al servicio de Dios y líder de la iglesia católica y el otro es Presidente de México que debe ceñirse a la Constitución.","Autor":"Jaime Sánchez Vélez"}
{"Numero":526,"Fecha":"Sun Oct 27 18:41:05 CST 2019","Tweet":"@lopezobrador_ Es el Presidente Constitucional de Mexico y anda en Sonora, con los pueblos olvidados por tus patrones. Hay un gobernador en BC, que haga su trabajo el inútil o que renuncie  ","Autor":"L. Guerrero M. "}
{"Numero":527,"Fecha":"Sun Oct 27 18:38:27 CST 2019","Tweet":"Presidente de #Morena en #Colima impugnará asamblea distrital por una serie de irregularidades    ","Autor":"La Razón de México"}
{"Numero":528,"Fecha":"Sun Oct 27 18:38:25 CST 2019","Tweet":"@HectorAtarrabia Trujillo! Parece que tu eres el único, bueno, y unos cuantos mala leche que creen que estamos divididos en México...el.presidente esta uniendo al país que habían olvidado y pateado los regímenes anteriores...8 de cada diez estamos con el.presidente...Atarrabia? Quien eres? Nadie","Autor":"Juan"}
{"Numero":529,"Fecha":"Sun Oct 27 18:33:36 CST 2019","Tweet":"Sr Presidente @lopezobrador_ y @AlfonsoDurazo hoy para variar estuvieron asaltando en las cumbres de Maltrata a automovilistas. Hasta cuando? Gracias a la @PoliciaFedMx @GN_MEXICO_ que actuaron rápido y bien no nos pasó nada.","Autor":"GUILLERMO CAMACHO"}
{"Numero":530,"Fecha":"Sun Oct 27 18:33:13 CST 2019","Tweet":"Alberto Fernández, a punto de convertirse en presidente electo de Argentina    ","Autor":"Economíahoy.mx"}
{"Numero":531,"Fecha":"Sun Oct 27 18:31:16 CST 2019","Tweet":"@SERGIOQUIROZA1 @SinlineaMx Pues que le reclamen a su patrón, no al Presidente. ¡qué falta de lógica! Cada quien asume el compromiso y responsabilidad con su trabajo. @lopezobrador_ no le va a bajar el ritmo, el SI TIENE COMPROMISO con México.","Autor":"Elsa Angélica"}
{"Numero":532,"Fecha":"Sun Oct 27 18:29:03 CST 2019","Tweet":"Presidente de  México AMLO contra los neoliberales Bajo el sueldo de altos funcionarios Revocación de mandato el pueblo manda Austeridad República Becas para jóvenes #EleccionesArgentina","Autor":"David rosas"}
{"Numero":533,"Fecha":"Sun Oct 27 18:18:42 CST 2019","Tweet":"@flores_crespo @CONAPRED Reconocer las condiciones de desigualdad, de opresión, e incluso la discriminación, tiene un alcance diferente a hablar de racismo. En México hasta hace muy poco se comienza a hablar de racismo en círculos oficiales, nunca antes (creo) lo hizo un Presidente.","Autor":"Patricio Solís"}
{"Numero":534,"Fecha":"Sun Oct 27 18:17:31 CST 2019","Tweet":"@DictadordeCorea ¿Mini Chavez? Pendejo, quisieras tener la décima parte de autoridad moral que tiene el Presidente de México.","Autor":"peligrosopopp"}
{"Numero":535,"Fecha":"Sun Oct 27 18:15:42 CST 2019","Tweet":"Mentiroso, embustero!! @lopezobrador_ , eres el presidente de todos los mexicanos, no solo de los indigenes o de las personas menos afortunadas. DE TODOS LOS MEXICANOS!!. Cuando vas a dejar de hacer campaña dividiendo a méxico y empezar a trabajar para todos? ?  ","Autor":"Carlos BtB"}
{"Numero":536,"Fecha":"Sun Oct 27 18:15:00 CST 2019","Tweet":"El presidente de #México, @lopezobrador_, envió un mensaje donde reconoce la grandeza cultural de los pueblos a pesar de las condiciones en las que viven.  vg    ","Autor":"88.9 Noticias"}
{"Numero":537,"Fecha":"Sun Oct 27 18:13:19 CST 2019","Tweet":"FEDERACION CHARROS DE MEXICO PRESIDENTE INFORMA LA CULTURA Y DEPORTE CHARRO, HAY HERMANDAD TAMBIEN   MAZATLAN, SINALOA, PRESIDENTE FEDERACION CHARROS DE MEXICO ING. LEONARDO DAVILA","Autor":"Livia Diaz "}
{"Numero":538,"Fecha":"Sun Oct 27 18:12:56 CST 2019","Tweet":"@AlexdeTj ... ha ido disminuyendo desde la aplicación de la estrategia del Presidente. La guerra contra el narco, no debería ser una guerra que Mexico debería de librar, porque no están en juego sus intereses.","Autor":"IsraelUnam"}
{"Numero":539,"Fecha":"Sun Oct 27 18:12:48 CST 2019","Tweet":"@lopezobrador_ A no ,en serio que este cabron nomas no entiende que no es apto para el puesto de presidente de mexico ! Puro pendejo voto por el peje.....","Autor":"whysoserious?"}
{"Numero":540,"Fecha":"Sun Oct 27 18:09:25 CST 2019","Tweet":"Es imprescindible regresar y retomar nuestros valores, México es un país con altos valores sociales, México eres tú, soy yo, somos todos y nos reconocemos en uno mismo, hagamos viral esta petición de nuestro presidente  #FelizDomingo  ","Autor":"Valentín Hernández Velasco ?"}
{"Numero":541,"Fecha":"Sun Oct 27 18:08:54 CST 2019","Tweet":"Es imprescindible regresar y retomar nuestros valores, México es un país con altos valores sociales, México eres tú, soy yo, somos todos y nos reconocemos en uno mismo, hagamos viral esta petición de nuestro presidente  #FelizDomingo  ","Autor":"Valentín Hernández Velasco ?"}
{"Numero":542,"Fecha":"Sun Oct 27 18:08:16 CST 2019","Tweet":"Felicidades #ArgentinaVota muchas felicidades, en esta oleada de gobiernos represores en América, hay esperanza de una América cerca de las causas más nobles, en #Mexico ya estamos con nuestro cambio de régimen, con nuestro presidente @lopezobrador_  a ver hacia adelante, abrazos  ","Autor":"Israel"}
{"Numero":543,"Fecha":"Sun Oct 27 18:06:54 CST 2019","Tweet":"@V_TrujilloM @lopezobrador_ Qué fifis, ni chairos o cualquier otra pendejada que te consideres Mexicano. Eres Mexicano y entiende que debes hacer algo por México. Yo te invito a que dejes de dividir o sentirte dividido. Eso refleja complejos. Hagamos algo ya por parar tantas estupideces de éste Presidente","Autor":"Julio Paredes"}
