{"Numero":1,"Fecha":"Thu Nov 14 17:58:10 CST 2019","Tweet":"#Morelia El presidente de Morelia visitará la CDMX, sitio donde ahora se encuentra el ex mandatario de Bolivia, ahora refugiado político en México  ","Autor":"Changoonga.com"}
{"Numero":2,"Fecha":"Thu Nov 14 17:54:54 CST 2019","Tweet":"@GobiernoMX Así es, y el verdadero #pueblo de #México estamos con nuestro Presidente @lopezobrador      #AMLOEstamosContigo #AMLOestadista","Autor":"BraulioCarroN #RedAMLOVE #RedAMLO"}
{"Numero":3,"Fecha":"Thu Nov 14 17:53:53 CST 2019","Tweet":"@GobiernoMX @lopezobrador_ Excelente recomendación. El verdadero #pueblo de #México estamos con nuestro Presidente @lopezobrador      ","Autor":"BraulioCarroN #RedAMLOVE #RedAMLO"}
{"Numero":4,"Fecha":"Thu Nov 14 17:52:21 CST 2019","Tweet":"@galindo_platero @fernandeznorona Está conociendo a mi futuro presidente de México","Autor":"Estudiante de la UP"}
{"Numero":5,"Fecha":"Thu Nov 14 17:50:58 CST 2019","Tweet":"IMPERIO Info #Edomex;  El presidente de la Comisión de Derechos Humanos del Estado de México (Codhem), Jorge Olvera García, reconoció el trabajo y las aportaciones puntuales y oportunas que durante su periodo...  ","Autor":"Imperio Informativo"}
{"Numero":6,"Fecha":"Thu Nov 14 17:48:19 CST 2019","Tweet":"@SimonLevyMx @JeanineAnez A mi si me da pena ajena por el presidente de México pero solo 30 millones de mas de 100 estan de acuerdo con el ?","Autor":"Mauricio"}
{"Numero":7,"Fecha":"Thu Nov 14 17:46:41 CST 2019","Tweet":"Presidente de Bolivia @evoespueblo insiste en el diálogo para evitar un derramamiento de sangre y que haya más violencia. La entrevista exclusiva desde México, horas después de llegar tras aceptar asilo político.  ","Autor":"Aissa García García"}
{"Numero":8,"Fecha":"Thu Nov 14 17:42:44 CST 2019","Tweet":"Acompañé al presidente del CDE @PedroCmaraCast1 en la rueda de prensa sobre la imposición en la presidencia de la CNDH donde MORENA enterró la autonomía de la institución  más  importantes para la vida democrática en México.  Esto es algo inadmisible.  #NoAlFraudeCNDH  ","Autor":"Citlali Hernández Gamboa"}
{"Numero":9,"Fecha":"Thu Nov 14 17:42:14 CST 2019","Tweet":"@JTrianaT @AleJuarezA @roblesmaloof Siempre tus comentarios los haces con las rodillas. Evo Morales es el mejor presidente de Bolivia en toda su historia, hay mucha información al respecto y también el mejor presidente Latinoamericano en este siglo. Que haya gente en México, que no estén de acuerdo con el es normal","Autor":"Arturo Camacho Banuet"}
{"Numero":10,"Fecha":"Thu Nov 14 17:41:50 CST 2019","Tweet":"Semana triste para México con la imposición de la la titular de la CNDH, un proceso fraudulento y amañado de forma y fondo para colocar a una persona incondicional al presidente.  ","Autor":"Hijas De La Mx"}
{"Numero":11,"Fecha":"Thu Nov 14 17:40:56 CST 2019","Tweet":"Y la policía de aeropuerto, porque no acude en igual forma y empiezan a detener, a darles abrazos como dice el presidente  ","Autor":"JOSE LUIS Hdez R"}
{"Numero":12,"Fecha":"Thu Nov 14 17:40:04 CST 2019","Tweet":"@tiel_mon @meliaromer @QuesaVerdades @lopezobrador_ @m_ebrard @JeanineAnez @RicardoMonrealA @fernandeznorona @lopezobrador_ Pobre de usted  señora presidenta no sabe lo que se le espera, suficiente con ver a quien critica * al mejor presidente del mundo y a su pueblo que es Mexico para empezar su * pelo es pintado* aunque la mona se vista de ceda  mona se queda","Autor":"Mauricio"}
{"Numero":13,"Fecha":"Thu Nov 14 17:37:45 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ Chingas a tu madre a deshuevado. México confío en ti y que hiciste. Pinche presidente pendejo, te faltaron los huevos que a todo mexicano que sale alimentar a su familia tiene de sobra.","Autor":"licenciado Ruvergas"}
{"Numero":14,"Fecha":"Thu Nov 14 17:34:50 CST 2019","Tweet":"A caray, @lopezobrador_ a ver sino quieres reformar la constitución y hacer presidente de México a este otro dictador en el 2024  ","Autor":"Luis Ladino"}
{"Numero":15,"Fecha":"Thu Nov 14 17:33:53 CST 2019","Tweet":"MÉXICO YA ES TIEMPO DE DESPERTAR NO HAY NADO EN QUE TE AYUDE SI NO SOMO NOSOSTROS MISMOS POR FAVOR NO PERMITAS MAS (  diputados, senadores, presidentes municipales,gobernadores,regidores, servidores públicos, presidente de la República, vividores ) BASTA ya por favor","Autor":"Odilon"}
{"Numero":16,"Fecha":"Thu Nov 14 17:32:51 CST 2019","Tweet":"En casi un año de gobierno del Peje, ya tenemos otro ex presidente de Mexico, esos de la 4T andan con todo...  ","Autor":"Mr. Evo"}
{"Numero":17,"Fecha":"Thu Nov 14 17:32:46 CST 2019","Tweet":"Siempre hay un final feliz. Gemelos separados al nacer se reencuentran gracias al Presidente de México. La historia empieza, cuando una avión de las fuerzas armadas viajó a Bolivia para.... Que hermoso. @ChumelTorres  ","Autor":"@SixtosMx"}
{"Numero":18,"Fecha":"Thu Nov 14 17:31:28 CST 2019","Tweet":"@AleJuarezA Tengo una amiga de bennekom Holanda, no saben el coraje que me dió cuando me dijo que en las noticias solo se ve un México violento, y que tenemos un presidente que no hace nada por reparar el daño","Autor":"glafiro serralde"}
{"Numero":19,"Fecha":"Thu Nov 14 17:31:20 CST 2019","Tweet":"La respuesta es automática: ayer la jefa de gobierno de la Ciudad de México condecora al presidente @evoespueblo como Huésped Distinguido y hoy tienen verificativo los destrozos en la UNAM. El tema de acoso sexual ya saben por quién es movido.  ","Autor":" "}
{"Numero":20,"Fecha":"Thu Nov 14 17:30:00 CST 2019","Tweet":"#ElSolDelBajío El presidente #LópezObrador, señaló que las #manifestaciones son porque quieren que se mantengan las prácticas de otros gobiernos, denominados moches.  ","Autor":"EL SOL DEL BAJIO"}
{"Numero":21,"Fecha":"Thu Nov 14 17:29:21 CST 2019","Tweet":"Definitivamente NO @evoespueblo violó la Constitución de su país, los bolivianos merecen justicia. Queridos hermanos de Bolivia, fue el inepto presidente @lopezobrador_ y sus focas quienes lo invitaron, no el pueblo de México #EvoNoEresBienvenidoEnMexico mi gobierno me avergüenza  ","Autor":"Vale Rojas"}
{"Numero":22,"Fecha":"Thu Nov 14 17:27:19 CST 2019","Tweet":"#Noticias| María de Lourdes Díaz Cruz #Lula lleva más de 9 días en huelga de hambre en la Ciudad de México, hace un llama al presidente del país @lopezobrador_  y a @rocionahle   #PetrolerosConLula #Pemex #MNTP #Cdmx    ","Autor":"Yenni Gandiaga"}
{"Numero":23,"Fecha":"Thu Nov 14 17:27:12 CST 2019","Tweet":"@JLozanoA Excusas, el es el comandante supremo de las Fuerzas Armadas. Ya que este poder lo ejerce a través del Secretario de la Defensa Nacional y el secretario de la Marina-Armada de México, a que presidente tan ","Autor":""}
{"Numero":24,"Fecha":"Thu Nov 14 17:27:05 CST 2019","Tweet":"Se realizará en México el STS Forum, encuentro de la ciencia, instituciones públicas y empresas en marzo del 2020 a invitación del Presidente Lopez Obrador. Aqui la delegacion proveniente de Tokio en representación del fundador: Koji Omi del Japón.  ","Autor":"Marcelo Ebrard C."}
{"Numero":25,"Fecha":"Thu Nov 14 17:24:39 CST 2019","Tweet":"@annaaazul @evoespueblo Evo Morales, no te la creas que el pueblo de México te recibe con los brazos abiertos, al inepto, mentiroso dictadorzuelo que tenemos como presidente le pasará lo mismo que a ti, cansaste a tu gente así como amlo ya nos tiene hasta la chingada, no te queremos en México.","Autor":"Julova"}
{"Numero":26,"Fecha":"Thu Nov 14 17:21:19 CST 2019","Tweet":"A mi TL de México. Si sienten que AMLO no está dando la talla como presidente, conozcan a Jimmy y sabrán que podrían estar peor.  ","Autor":"Serg I/O"}
{"Numero":27,"Fecha":"Thu Nov 14 17:20:09 CST 2019","Tweet":"La golpista @JeanineAnez es doña nadie. El presidente de México es el más votado en la historia del país.  Ni pelar a esa gata imperialista debe.  Pronto caerá.","Autor":"?l r c?rmí ?"}
{"Numero":28,"Fecha":"Thu Nov 14 17:19:33 CST 2019","Tweet":"@carlosdmesag Eres un verdadero farsante. En Mexico apoyamos al presidente constitucional de Bolivia Evo Morales @evoespueblo . Tu eres un bastardo y muy pronto se caerá tu engaño. Pero a dónde irás tú imbécil?  Evo regresará con más fuerza a Bolivia!","Autor":"Roberto Ramírez"}
{"Numero":29,"Fecha":"Thu Nov 14 17:17:51 CST 2019","Tweet":"Pregunta importante para los #chairos y matraqueros de #LopezObrador El Presidente de #Mexico acepta que hay mexicanos en peligro en #Bolivia Pero apenas están analizando como sacarlos de ese país  ¿Porqué primero @evoespueblo? #TienesQueVerlo   ","Autor":"Juan José Rosales?"}
{"Numero":30,"Fecha":"Thu Nov 14 17:15:00 CST 2019","Tweet":"Anuncia el Presidente Andrés Manuel López Obrador que, en el puerto de Dos Bocas, Paraíso, se instalará una base de la Secretaría de Marina para combatir a piratas en toda la zona del Golfo de México #NoticiasTVT  ","Autor":"Televisión Tabasqueña"}
{"Numero":31,"Fecha":"Thu Nov 14 17:14:25 CST 2019","Tweet":"@DeniseDresserG Entiendo que Jodas al Presidente, pero años fuiste comentarista deseosa del nivel de democracia que pches el mundo y Mexico Necesita! Y ahora de un momento a otro has caído hasta lo más vulgar y prosaico de la historia. Mientras les roban el Litio A #BoliviaGolpeDeEstado  ","Autor":"Boston"}
{"Numero":32,"Fecha":"Thu Nov 14 17:09:20 CST 2019","Tweet":"@ENRIQUEHDZARQ @zuritacarpio @marianagc @lopezobrador_ Ahora sí empezamos a tener puntos de acuerdo, también vote porque estaba hasta la madre de lo mismo, vote por el bronco, y ahorita siento que estamos peor, necesitamos un verdadero presidente que ame a México y una a los mexicanos, hasta hoy todos han sido lacras de lo peor!","Autor":"Jose Luis Caceres"}
{"Numero":33,"Fecha":"Thu Nov 14 17:06:36 CST 2019","Tweet":" El partido de #EvoMorales elige al diputado Sergio Choque como nuevo presidente de la Cámara de Diputados  -    ","Autor":"Economíahoy.mx"}
{"Numero":34,"Fecha":"Thu Nov 14 17:05:44 CST 2019","Tweet":"La presidenta de la Cámara de Representantes, Nancy Pelosi, indicó avances hacia un acuerdo final sobre el reemplazo del acuerdo comercial norteamericano del presidente Trump.  ","Autor":"Forbes México"}
{"Numero":35,"Fecha":"Thu Nov 14 17:05:00 CST 2019","Tweet":"Este jueves el presidente Andrés Manuel López Obrador reveló que se instalará una base militar-naval en Dos Bocas, Paraíso, Tabasco.  Señaló que la base militar estará a cargo de la Secretaría de Marina (Semar) que brindará atención a toda la zona del Golfo de México.  ","Autor":"Tabasco en Línea"}
{"Numero":36,"Fecha":"Thu Nov 14 17:00:38 CST 2019","Tweet":"Asistí al Quinto Informe de Desarrollo Estratégico del magistrado presidente del Tribunal Superior de Justicia del Estado de México @PJEdomex @SergioJMedinaP.  ","Autor":"Ruth Salinas Reyes"}
{"Numero":37,"Fecha":"Thu Nov 14 17:00:16 CST 2019","Tweet":"@epigmenioibarra @jenarovillamil Los tramposos son ustedes. Ustedes dividen a los mexicanos llamando fifís, conservadores, revistas, etc. Todos queremos un México más justo y próspero pero ustedes (empezando por el mal llamado presidente) empiezan con su discurso de odio y segregación. Irresponsables.","Autor":"Eduardo Brambila"}
{"Numero":38,"Fecha":"Thu Nov 14 16:58:18 CST 2019","Tweet":"@DeniseMaerker De Michoacan era algún presidente de Mexico? , parece q si y no hizo nada! Ahora hay una nueva oportunidad por hacer! No hay q desaprovecharla","Autor":"Cesar Galan Sosa"}
{"Numero":39,"Fecha":"Thu Nov 14 16:57:57 CST 2019","Tweet":"@JeanineAnez En México sufrimos ya de un Presidente espurio, impuesto, como ud. Ese fue @FelipeCalderon hoy  conocido como Borolas. Por ud nadie voto, la impusieron, y hoy se jacta de ser lo que no es ni será. Nuestro Presidente AMLO es querido, respetado y apoyado por su pueblo.","Autor":"Nancy_Boo"}
{"Numero":40,"Fecha":"Thu Nov 14 16:56:02 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ @lopezobrador_  piensa q sus acciones son incuestionables y no es así menos cuando del dinero del pueblo como el dice paga los gastos de un exiliado como evo su país lo repudio x corrupto x dictador pero nuestro estupido presidente como siempre al rescate de todos menos d mexico","Autor":"Fernanda Garduño"}
{"Numero":41,"Fecha":"Thu Nov 14 16:55:09 CST 2019","Tweet":"Ahí estaremos presentes apoyando a nuestro Presidente de México @lopezobrador_. Todos y todas al Zócalo de la #CDMX.  ","Autor":"Markodeliks "}
{"Numero":42,"Fecha":"Thu Nov 14 16:54:50 CST 2019","Tweet":"@arturogtz @SloanFrida @JLozanoA @lopezobrador_ Ya siéntese don kanguro, se dice presidente de México aunque le cueste más trabajo.","Autor":"Kanaletto"}
{"Numero":43,"Fecha":"Thu Nov 14 16:53:00 CST 2019","Tweet":"@cpgarcieral Estado fallido ni más ni menos. Y para acabarla nos espera una inflación antes de fin de año. Efectivamente hará historia como el PEOR Presidente que ha tenido México  le duela a quien le duela. No nos queda más que exigirle en las calles, al igual que hacen en Bolivia y Chile","Autor":"Ramses"}
{"Numero":44,"Fecha":"Thu Nov 14 16:51:21 CST 2019","Tweet":"@leozuckermann Muy penoso ya que todo México, hasta los Indígenas sabe quien es esa persona tan famosa, lo deberían de proponer para el nuevo billete de $5,000 pesos y el presidente NO sabe quien es este Alberto!!","Autor":"Arnoldo Felix"}
{"Numero":45,"Fecha":"Thu Nov 14 16:49:14 CST 2019","Tweet":"@RealGDT @VictoriaMX Usted debería ser presidente de México, no el pendejo que está ahorita.","Autor":"Amarga Gutiérrez"}
{"Numero":46,"Fecha":"Thu Nov 14 16:47:42 CST 2019","Tweet":"Leer...  ","Autor":"David"}
{"Numero":47,"Fecha":"Thu Nov 14 16:40:48 CST 2019","Tweet":"@GobiernoMX Aunque las circunstancias eran diferentes y Evo Morales no deja de ser un dictador, a los refugiados no los mantuvo México, presidente. Tampoco se utilizaron recursos del estado para traerlos. Ahora se le trata como víctima y visitante distinguido. Qué vergüenza!","Autor":"Aliz"}
{"Numero":48,"Fecha":"Thu Nov 14 16:39:48 CST 2019","Tweet":"Muy penoso que ese señor sea presidente de México  ","Autor":"Lemon"}
{"Numero":49,"Fecha":"Thu Nov 14 16:39:02 CST 2019","Tweet":"@Alex_Sada1 Literal, la lacra del vgt ogt que se hace llamar presidente de México ","Autor":"RSAE #S13EMPREAGUILA"}
{"Numero":50,"Fecha":"Thu Nov 14 16:37:25 CST 2019","Tweet":"Es que aquí ya se le considera presidente legítimo.    ","Autor":"José Antonio Crespo"}
{"Numero":51,"Fecha":"Thu Nov 14 16:34:54 CST 2019","Tweet":"@AdelanteCesar @CNPC_MX Presidente, que gusto y honor fue participar con ustedes; ejemplo de perseverancia y compromiso con la gente para protegerla. Sigamos trabajando por nuestras familias y nuestro México. Hagamos de la #ProtecciónCivil un estilo de vida. Gracias amigo ?","Autor":"Leonardo González Neri"}
{"Numero":52,"Fecha":"Thu Nov 14 16:31:08 CST 2019","Tweet":"El presidente de Mexico no sabe que Alberto Athie era integrante del consejo consultivo de @CNDH. @lopezobrador_ nos enseña, nuevamente, su pavorosa ignorancia. Desconoce que Athie denunció las practicas de pederastia de Maciel y de la iglesia en México.   ","Autor":"Jesús Ortega M."}
{"Numero":53,"Fecha":"Thu Nov 14 16:30:02 CST 2019","Tweet":"@azucenau Esta muy bien. Ojalá también el Presidente de México lo ocupe","Autor":"Mario León"}
{"Numero":54,"Fecha":"Thu Nov 14 16:28:26 CST 2019","Tweet":"¿El discurso anti neoliberal de presidente puede retrasar o limitar el crecimiento de económico de México? #CumbrePolExt @Paco_Osorio1","Autor":"Nazarín Vargas Mena"}
{"Numero":55,"Fecha":"Thu Nov 14 16:28:13 CST 2019","Tweet":"#URGENTE #UltimoMomento #México #CamaraSenadores #CamaraDiputados Con el quórum necesario Cámaras  Diputados y Senadores condenó el golpe de estado en #Bolivia  Rechazan Golpe de Estado y mantiene reconocimiento a Evo Morales como presidente #EvoMorales #EvoPresidente #EvoBolivia  ","Autor":"Habacu Garduño Dr en DerHum"}
{"Numero":56,"Fecha":"Thu Nov 14 16:27:19 CST 2019","Tweet":"@OctavioZavalaJ @ElPrincipitoTW @Luke_MRT @TinTan_mX @MiguelMezaC Pequeñito, ya deja de decir sandeces... las reglas de representación son claras, el que no las entiendas no cambia nada. Tienes al presidente con mayor votación en  México del siglo XXI (21 por si tampoco entendiste).","Autor":"Luis Jorge Chávez"}
{"Numero":57,"Fecha":"Thu Nov 14 16:26:32 CST 2019","Tweet":"@ferbelaunzaran Tenemos al presidente MAS mentiroso en la época moderna de México.    Una verdadera lástima...","Autor":"Charalito"}
{"Numero":58,"Fecha":"Thu Nov 14 16:22:38 CST 2019","Tweet":"@evoespueblo Ya cállate,ya no eres presidente de Bolivia estás de arrimado aquí en México,ya olvídate de estar abriendo el hocico cuando se te antoje , estás igual que el pinche presidente de México no quieren aceprar que lo pasado pasado","Autor":"Vicente De Alvarado"}
{"Numero":59,"Fecha":"Thu Nov 14 16:22:28 CST 2019","Tweet":"No lo va a hacer porque @epigmenioibarra es líder de incongruencia absoluta que se vive hoy en México cortesía de presidente @lopezobrador_ y sus cieguidores  Eso sí, este sexenio tendrá material impensable hace solo algunos meses para sus infames series de paupérrima calidad  ","Autor":"Fernando Soto-Hay"}
{"Numero":60,"Fecha":"Thu Nov 14 16:17:09 CST 2019","Tweet":"Cabrera @arzobispomty presidente @IglesiaMexico reitera coincidencias con @lopezobrador_ superar la pobreza y la desigualdad, atender a los jóvenes y a los mayores de edad; y, sobre todo, el tema de luchar contra la corrupción.  ","Autor":"VCNoticias"}
{"Numero":61,"Fecha":"Thu Nov 14 16:14:46 CST 2019","Tweet":"@KartushValencia @PGJDF_CDMX Comienza investigando que tu Dios el asesino @lopezobrador_  mató a su propio hermano. ¿Como es posible que un psicópata sea ahora presidente de México? ¿Porqué ante sus crímenes cotidianos callan todos sus seguidores? #CHTMAndresLopez #LopezDestruyeMexico  #AMLOtirano","Autor":"Alejandro Rodríguez"}
{"Numero":62,"Fecha":"Thu Nov 14 16:14:44 CST 2019","Tweet":"@RepDeFiFidonia ¿México romperá relaciones diplomáticas con Bolivia? Acá está REFUGIADO/ASILADO quien reconocen como presidente. Ebrard dijo que no reconocerían gobierno que no fuera electo democráticamente. ¿Hubo democracia en la elección de la CNDH? SU DOBLE MORAL. #EvoNoEresBienvenidoEnMexico","Autor":"Edgar"}
{"Numero":63,"Fecha":"Thu Nov 14 16:13:12 CST 2019","Tweet":"@Miriam_Junne Y lo vamos hacer presidente de México. ","Autor":"san"}
{"Numero":64,"Fecha":"Thu Nov 14 16:10:27 CST 2019","Tweet":"@RanitaBots @Arouet_V @lopezobrador_ Por lo menos yo sí sé hablar en inglés, la pequeña diferencia es que yo no soy el presidente de México y si lo fuera no mandaría a Ebrard a las convenciones internacionales por miedo a no dominar otros idiomas. Y por cierto que chistoso está tu hashtag del héroe internacional. ?","Autor":"Arroba Yo Soy ATEO"}
{"Numero":65,"Fecha":"Thu Nov 14 16:08:36 CST 2019","Tweet":"Para seguir con incongruencias de México bajo presidente @lopezobrador_ nos vamos a quedar con Venezuela, Argentina, Uruguay y quizás algún otro despistado apoyando al nefasto dictador @evoespueblo hoy escondido aquí huyendo de Bolivia  Cinismo y victimización su especialidad  ","Autor":"Fernando Soto-Hay"}
{"Numero":66,"Fecha":"Thu Nov 14 16:08:32 CST 2019","Tweet":"@leozuckermann El presidente de México no sabe nada, es un ignorante que habla por hablar, es un tipo que hizo una carrera de 5 años en 14, eso lo explica todo","Autor":"Marco A. Alcántara"}
{"Numero":67,"Fecha":"Thu Nov 14 16:05:26 CST 2019","Tweet":"Soñé bien extraño: que Gabriel Quadri pregonaba ser el presidente legítimo de México. Estuvo bien botana, jajaja. ?","Autor":"Oscar Pinto"}
{"Numero":68,"Fecha":"Thu Nov 14 16:05:23 CST 2019","Tweet":"@GobCDMX @AlcCuajimalpa APOYO TOTAL AL PRESIDENTE Y JEFA CDMX Q CON TODO RESPETO ESTAN PARTIENDOSELA 16 HORAS DIARIAS DE LUNES A DOMINGO DANDO TODO EL CORAZON POR NOSOTROS PARA TENER UN MÉXICO LLENO DE BIENESTAR SOCIAL PARA TODOS INCLUIDOS HASTA LOS QUE DIARIO LOS INSULTAN. 1o DE DIC VAMOS AL ZÓCALO","Autor":"higiniobv29"}
{"Numero":69,"Fecha":"Thu Nov 14 16:00:19 CST 2019","Tweet":"En lugar de echar la platicadita mañanera con un ex presidente acusado de fraude @Irma_Sandoval ponte a hacer tu trabajo!  Qué onda con la corrupción de @ManuelBartlett  @SFP_mx   @ASF_Mexico díganle algo ?","Autor":"Eliezer Barbosa"}
{"Numero":70,"Fecha":"Thu Nov 14 15:57:02 CST 2019","Tweet":"#Finanzas ? | Habrá base militar en Dos Bocas para combatir piratería en Golfo de México    ","Autor":"El Sol de Salamanca"}
{"Numero":71,"Fecha":"Thu Nov 14 15:56:03 CST 2019","Tweet":"Wey, Calderón ha sido el mejor presidente de México, es la neta wey","Autor":"Estudiante de la UP"}
{"Numero":72,"Fecha":"Thu Nov 14 15:52:46 CST 2019","Tweet":"Vivir en México es lo peor, nuestro gobierno está muy mal. Y nadie puede protestar, porque lo llevan a encerrar.  'Abuso de Autoridad'. Alex Lora (1973 - era presidente Luis Echeverría Álvarez)  ","Autor":"Líderes Mexicanos"}
{"Numero":73,"Fecha":"Thu Nov 14 15:50:02 CST 2019","Tweet":"Diputados de la 4ta transformación levantan la mano para solventar los gastos de @evoespueblo en #México  LE QUIEREN ARMAR UNA VAQUITA AL EX PRESIDENTE BOLIVIANO   @SPNMarcela","Autor":"@carol"}
{"Numero":74,"Fecha":"Thu Nov 14 15:48:28 CST 2019","Tweet":"@martibatres @lopezobrador_ APOYO TOTAL AL PRESIDENTE QUE CON TODO RESPETO ESTA PARTIENDOSELA 16 HORAS DIARIAS DE LUNES A DOMINGO DANDO TODO EL CORAZON POR NOSOTROS PARA TENER UN MÉXICO LLENO DE BIENESTAR SOCIAL PARA TODOS INCLUIDOS HASTA LOS QUE DIARIO LO INSULTAN. VOY CON TODA LA FAM AL ZÓCALO","Autor":"higiniobv29"}
{"Numero":75,"Fecha":"Thu Nov 14 15:47:21 CST 2019","Tweet":"@Mzavalagc Me enoja este tipo de actitudes impuestas a huevo por El H Presidente de México..","Autor":"Dora Elia MaR"}
{"Numero":76,"Fecha":"Thu Nov 14 15:45:34 CST 2019","Tweet":"Lamentablemente cada día me doy cuenta de la situación de México mientras los ciudadanos no cambien el presidente no puede hacer todo. @lopezobrador_","Autor":"peque"}
{"Numero":77,"Fecha":"Thu Nov 14 15:42:17 CST 2019","Tweet":"@JLozanoA @lopezobrador_ Es de risa que critican al presidente porque no vale madre, y el que lo critica es otro que se mueve en el mismo sentido... Pobre México .","Autor":"CM's"}
{"Numero":78,"Fecha":"Thu Nov 14 15:41:06 CST 2019","Tweet":"@ORLISxORLIS @LukamGarcia Ufffa... imagínatelo en el Azteca, siendo presentado como Presidente de México en la inauguración del Mundial 2026. ?","Autor":"Soto Urquidy"}
{"Numero":79,"Fecha":"Thu Nov 14 15:40:25 CST 2019","Tweet":"Revela el presidente Andrés Manuel López Obrador, que se instalará una base militar-naval en Dos Bocas, Paraíso, Tabasco para atención a toda la zona del Golfo de México.","Autor":"RadioFórmula Tabasco"}
{"Numero":80,"Fecha":"Thu Nov 14 15:40:00 CST 2019","Tweet":"POLÍTICA | AMLO hará un incremento salarial en el 2020 a la fuerza armada y a trabajadores.  ","Autor":"El Heraldode Chiapas"}
{"Numero":81,"Fecha":"Thu Nov 14 15:39:47 CST 2019","Tweet":"@Rulgapodriguez Si he visto en los medios y me hace revolcarme de risa. Aqui en México nuestro presidente en funciones recibe a Dictadores comunistas defenestrado por su propio pueblo y les da trato de reyes.  Acá y allá estamos muy jodidos.","Autor":"? JF"}
{"Numero":82,"Fecha":"Thu Nov 14 15:39:41 CST 2019","Tweet":"[NOTICIA] México a la final del mundial @FIFAcom sub17.   Otro logro más de nuestro presidente @lopezobrador_   #4taTransformacion #MexicoconEvo","Autor":"Morena Comunicación"}
{"Numero":83,"Fecha":"Thu Nov 14 15:38:26 CST 2019","Tweet":"#Política | Se están llevando a México entre las patas: Fox  Para el ex presidente, darle asilo político a Evo Morales ha sido un gran error para México      ","Autor":"Milenio León"}
{"Numero":84,"Fecha":"Thu Nov 14 15:38:07 CST 2019","Tweet":"Mexico a la final, Sub-17 Le dedican el triunfo a @FelipeCalderon por ser el presidente vitalicio de Mexico","Autor":"David"}
{"Numero":85,"Fecha":"Thu Nov 14 15:37:21 CST 2019","Tweet":"@ruizhealy Es Presidente EN FUNCIONES (QUE BAJO AMENAZA Y CHANTAJE LE HACEN RENUNCIAR: 'renuncio para evitar violencia a mi Familia, Colaboradores y Seguidores'), PORQUE SU PERIODO TERMINABA EN ENERO DE 2020. Tiene prohibido hablar de Política DE MÉXICO).","Autor":"@RaulAReaB1"}
{"Numero":86,"Fecha":"Thu Nov 14 15:37:09 CST 2019","Tweet":"Ese chamaquito de la portería debería ser presidente de México.","Autor":"La Condesa de Pompidú"}
{"Numero":87,"Fecha":"Thu Nov 14 15:37:04 CST 2019","Tweet":"Dragón ? para presidente de México","Autor":"Alejandro Aguirre"}
{"Numero":88,"Fecha":"Thu Nov 14 15:36:18 CST 2019","Tweet":"@neftalopez1 @HectorAtarrabia Yo no vote por nadie, pero al igual que tú hoy soy una Chaira convencida al ?% de que él Presidente AMLO y la 4T son lo mejor que le ha pasado a mí México y sobre todo sinceramente MUY AGRADECIDA CON ESOS MÁS DE 30 MILLONES DE VOTOS!! ? #ChairosUnidosMx #La4TSigueAvanzando","Autor":"Sand05 (alérgica a PRIANdejos) con Mí?EnLaIZQ"}
{"Numero":89,"Fecha":"Thu Nov 14 15:35:05 CST 2019","Tweet":"@JeanineAnez @AspasiaDeMilet #Byebye   ...una verguenza que el presidente de #mexico sea complice en tu escape de #bolivia","Autor":"OswaldoTw"}
{"Numero":90,"Fecha":"Thu Nov 14 15:34:00 CST 2019","Tweet":"El exgobernador de Quintana Roo, Mario Villanueva, ha pasado 17 años encarcelado por lavado de dinero y delitos contra la salud. Le pidió a López Obrador que intervenga para que sea liberado, y el presidente se comprometió a hacerlo.  ","Autor":"Cuestione"}
{"Numero":91,"Fecha":"Thu Nov 14 15:31:41 CST 2019","Tweet":"@Forbes_Mexico @evoespueblo @Forbes_CA OBJETIVAMENTE, con números ha sido el mejor presidente de America, incluyendo los últimos 3 sexenios de Mexico (@VicenteFoxQue @FelipeCalderon @EPN )","Autor":"Julio Cesar Obregon"}
{"Numero":92,"Fecha":"Thu Nov 14 15:31:24 CST 2019","Tweet":"OBJETIVAMENTE, con números ha sido el mejor presidente de America, incluyendo los últimos 3 sexenios de Mexico (@VicenteFoxQue @FelipeCalderon @EPN )  ","Autor":"Julio Cesar Obregon"}
{"Numero":93,"Fecha":"Thu Nov 14 15:30:00 CST 2019","Tweet":"AMLO promete incremento de salario en 2020  Aquí la nota completa?    #Tlaxcala500Años  ","Autor":"El Sol de Tlaxcala"}
{"Numero":94,"Fecha":"Thu Nov 14 15:25:28 CST 2019","Tweet":"¡Este cabrón es el que debería ser presidente de México! Ha hecho más  por los mexicanos que AMLO y la 4T de mierda?  ¡Adóptame @RealGDT !  ","Autor":"?Cristopher Gama"}
{"Numero":95,"Fecha":"Thu Nov 14 15:23:30 CST 2019","Tweet":"#ConferenciaPresidente El Presidente @lopezobrador_ dijo que México continuará con la tradición de asilo que lo distingue.  ","Autor":"Canal Catorce"}
{"Numero":96,"Fecha":"Thu Nov 14 15:19:21 CST 2019","Tweet":"En, #México, el ex presidente de #Bolivia #EvoMorales cuenta con una escolta que no la tiene ni el presidente @LopezObrador_, 14 guardias personales solo para salir del @MuseoCiudadMX    ","Autor":"Lilian Caballero"}
{"Numero":97,"Fecha":"Thu Nov 14 15:12:49 CST 2019","Tweet":"@GobiernoMX @bienestarmx @BienestarMxOax @Mary_Luisa_AG @MarichuyMelgar @LuisaCortesG @JesusRCuevas @MeyerFalcon @LUISALFONSOSR @zoerobledo @tatclouthier Junto a la Subdelegación de Programas para el Desarrollo con sede en esta jurisdicción, refrendamos el compromiso del Presidente de México, de impulsar el bienestar en las comunidades más alejadas de nuestro estado.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":98,"Fecha":"Thu Nov 14 15:10:29 CST 2019","Tweet":"El próximo 1o de diciembre, el Presidente de la República, @lopezobrador_ , rendirá un informe, a un año del inicio de su mandato, en el Zócalo de la Ciudad de México. Por la relevancia del acontecimiento, considero importante acudir e invitar a todas y todos a dicho acto.","Autor":"Martí Batres"}
{"Numero":99,"Fecha":"Thu Nov 14 15:06:41 CST 2019","Tweet":"La escolta de #Evo en México  . .  En palabras del Presidente de la República, ese trato preferencial no lo tiene ni Obama   #NoAflojen  ","Autor":"AL ROJO VIVO"}
{"Numero":100,"Fecha":"Thu Nov 14 15:06:28 CST 2019","Tweet":"@jenarovillamil Por fortuna a México no lo va a destruir el presidente ni los funcionarios, diputados y senadores de MORENA, analfabetas, divisores e hipócritas, encubiertos de honestos.","Autor":"Iv@n   (El Rey del retuit)"}
{"Numero":101,"Fecha":"Thu Nov 14 15:06:28 CST 2019","Tweet":"@jenarovillamil Por fortuna a México no lo va a destruir el presidente ni los funcionarios, diputados y senadores de MORENA, analfabetas, divisores e hipócritas, encubiertos de honestos.","Autor":"Iv@n   (El Rey del retuit)"}
{"Numero":102,"Fecha":"Thu Nov 14 15:02:06 CST 2019","Tweet":"@hdemauleon Solamente el tiene la razón, solamente el lo sabe todo, que vergüenza de presidente... México se puso un alacrán en la espalda con este señor ?","Autor":"HHenry"}
{"Numero":103,"Fecha":"Thu Nov 14 14:57:41 CST 2019","Tweet":"@leozuckermann Muy penoso que el señor Presidente de México no sepa NADA.","Autor":"Alejandro Torres "}
{"Numero":104,"Fecha":"Thu Nov 14 14:57:00 CST 2019","Tweet":"En #ADN40 Entérate más sobre las #INVERSIONES de #ReinoUnido en #MÉXICO, el #BREXIT y más con nuestro invitado #DavidAtherton, Presidente @BritChaMexico. Revive en   con @SOYCarlosMota #LuisMiguelGonzález y @aguilar_dd","Autor":"Adriana Delgado Ruiz"}
{"Numero":105,"Fecha":"Thu Nov 14 14:56:10 CST 2019","Tweet":" El presidente de #México, @lopezobrador_, reconoció al mandatario de #EstadosUnidos, @realDonaldTrump, por no opinar acerca de la decisión mexicana de otorgar asilo político a #EvoMorales.       ","Autor":"Ahora Tabasco"}
{"Numero":106,"Fecha":"Thu Nov 14 14:56:04 CST 2019","Tweet":"Muy penoso que el señor Presidente de México no supiera quién es Alberto Athié","Autor":"Leo Zuckermann"}
{"Numero":107,"Fecha":"Thu Nov 14 14:53:57 CST 2019","Tweet":"#Política ? | @lopezobrador_  promete incremento de salario en 2020    ","Autor":"El Sol de Irapuato"}
{"Numero":108,"Fecha":"Thu Nov 14 14:52:11 CST 2019","Tweet":"Gracias a su amigo el Presidente de México.","Autor":"Miguel Ángel López Farías"}
{"Numero":109,"Fecha":"Thu Nov 14 14:46:38 CST 2019","Tweet":"Repugnante actitud del presidente aquí:  1. El Banco de México no es una organización de la sociedad civil. 2. Athié dejó la iglesia para proteger a víctimas de abuso sexual de clérigos. 3. Que él no lo conozca no significa que tenga que ningunear su lucha.  ","Autor":"Lalo López"}
{"Numero":110,"Fecha":"Thu Nov 14 14:42:02 CST 2019","Tweet":"@dripclubscz @maggytalavera @evoespueblo @Pontifex_es Cuidado porque acá el Presidente de México, y su partido son dictadores comunistas y LO ESTAN APOYANDO. EVO TIENE SUS CUARTELES EN MEXICO!!!! los mexicanos NO  queremos a Evo","Autor":"Isabel Martinez "}
{"Numero":111,"Fecha":"Thu Nov 14 14:39:37 CST 2019","Tweet":"El presidente de México haciendo menos a uno de los más importantes activistas contra el abuso sexual infantil.  ","Autor":"LuisRuiz"}
{"Numero":112,"Fecha":"Thu Nov 14 14:35:22 CST 2019","Tweet":"Un honor atender a nuestros amigos de las fuerzas armadas,y al Gobernador del. Estado, durante el desfile. La gran fuerza de México en representación del Presidente Municipal.  ","Autor":"Othon HerrerayCairo"}
{"Numero":113,"Fecha":"Thu Nov 14 14:34:05 CST 2019","Tweet":"@GobiernoMX @lopezobrador_ @AMLOLaApp recomienda uno que sale en Diciembre de un autorazo muy bueno para todos, especialmente para la oposición. Lo escribe el afamado autor, Andrés Manuel López Obrador, casi nadie, solo el mejor Presidente de México.  !¿Quieren más caldo con su pozole, o qué?!","Autor":"AMLO LaApp"}
{"Numero":114,"Fecha":"Thu Nov 14 14:32:15 CST 2019","Tweet":"@lachicatumba Te refieres al Presidente de México sólo por su apellido paterno.  Ahí cuando madures y dejes de estar enojada, platicamos.","Autor":"El Teporingo"}
{"Numero":115,"Fecha":"Thu Nov 14 14:30:00 CST 2019","Tweet":"La tradición de asilo es un timbre de orgullo para México. El presidente @lopezobrador_ recomienda estos libros sobre el tema.  ? El hombre que amaba a los perros, de Padura. ? De viva voz: Vida y obra de G. Bosques, por Liberman. ? La historia que viví, de Martínez Corbalá.  ","Autor":"Gobierno de México"}
{"Numero":116,"Fecha":"Thu Nov 14 14:29:50 CST 2019","Tweet":"Y en el México de hoy: Cualquier mentada de madre al viejito Presidente se considera Conservadurismo. #AMLONoEscucha  #AmloMentiras  Ni habla inglés el Sr. López gran fan de Lennon.  jajajajaja   ","Autor":"María Carolina G."}
{"Numero":117,"Fecha":"Thu Nov 14 14:29:01 CST 2019","Tweet":"@imagenYuri @YuririaSierra @ImagenTVMex Cuánta incongruencia del Pejelagarto, alias presidente de México","Autor":"Mary Antonia"}
{"Numero":118,"Fecha":"Thu Nov 14 14:27:36 CST 2019","Tweet":"@SergioSarmiento @chumbert1 Hay demasiada mezquindad en sus comentarios @SergioSarmiento. En su generosidad, México no solamente ha recibido a solicitantes de asilo sino que apoyó a quienes decidieron ser mexicanos. Recuerde que Evo Morales es legalmente el presidente de Bolivia.","Autor":"Salomón Jara Cruz"}
{"Numero":119,"Fecha":"Thu Nov 14 14:27:29 CST 2019","Tweet":"?Uno de los mejores Embajadores que tiene México  en sintonía con la ruta marcada por el Presidente Lopez Obrador y el Canciller @m_ebrard Felicidades ?  ","Autor":"Fabián Medina"}
{"Numero":120,"Fecha":"Thu Nov 14 14:25:25 CST 2019","Tweet":"@JeanineAnez De la manera más atenta, pido que deje de mencionar al gobierno de México, al Sr. Presidente y a los mexicanos, no se le olvide que no somos iguales, usted es una golpista y AMLO ganó con una diferencia de 30 puntos porcentuales, se quiere hacer promoción? Hagala pero sin Mexico","Autor":"Ma Guadalupe Molina R"}
{"Numero":121,"Fecha":"Thu Nov 14 14:22:27 CST 2019","Tweet":"@beltrandelrio @MMONDIS Ya que Evo Morales es un huésped renunciado como presidente, MéxIco debe reconocer al nuevo gobierno interino de Bolivia, ya que las relaciones internacionales de MéxIco con Bolivia y su pueblo son importantes, o va a suspender relaciones diplomáticas y suspender al embajador?.","Autor":"Elfreth"}
{"Numero":122,"Fecha":"Thu Nov 14 14:22:19 CST 2019","Tweet":"@marianagc En otras palabras... No tengo ni puta idea de la labor como presidente de Evo Morales, por lo cual, necesito que me hagan la tarea para estar de grillera en México.","Autor":"Marco Vazquez"}
{"Numero":123,"Fecha":"Thu Nov 14 14:21:33 CST 2019","Tweet":"#InsultosQueSiDuelen hijo eres más tonto como ke una piedra y más feo ke una grosería si algún día se te ocurre ser presidente de México renuncia porque vas a convertir a México en un segundo Venezuela","Autor":"Luis F Murillo"}
{"Numero":124,"Fecha":"Thu Nov 14 14:20:28 CST 2019","Tweet":"Un video de Solo frases y comentarios simplones del presidente de México 2019.  Duración: 9 horas.","Autor":"Oswaldo Olivas"}
{"Numero":125,"Fecha":"Thu Nov 14 14:20:02 CST 2019","Tweet":"@act_just Gilberto Gusano intenta golpear al presidente de México. #AmloElMejorPresidenteDelMundo  #AMLOEstamosContigo #AMLOHeroeInternacional  #AMLOHumanistaMx","Autor":"Peter Rs "}
{"Numero":126,"Fecha":"Thu Nov 14 14:19:58 CST 2019","Tweet":"Imagínense tener ahí, al presidente de la nación; Al dirigente de un cabrón país como México, prestándote atención por un par de minutos... y preguntarle que qué opina de Alex Lora. #LordMolecula","Autor":"Salvador V"}
{"Numero":127,"Fecha":"Thu Nov 14 14:19:25 CST 2019","Tweet":"#Banxico #BuenFin2019 #AMLOGeneraMasPobreza #LopezDestruyeMexico #AmloFracasoPresidencial  Hay que dar un poco de falsa esperanza a la gente para que compre este buen fin, a gastar #chairos que México ya es potencia mundial con su flamante presidente!  ","Autor":"PeterXMDNA"}
{"Numero":128,"Fecha":"Thu Nov 14 14:19:09 CST 2019","Tweet":"#LenguasViperinas Evo Morales es escoltado... por los que escoltaron a @FelipeCalderon como presidente de México. Este miércoles se difundieron imágenes de Evo acompañado por la jefa de gobierno @Claudiashein    ","Autor":"La Silla Rota"}
{"Numero":129,"Fecha":"Thu Nov 14 14:18:02 CST 2019","Tweet":"El presidente de México @lopezobrador_  ha declarado que es fan de John Lennon.  Y nosotros recordamos este momento del ex Beatle, abierto simpatizante de las Panteras Negras, una organización política que buscaba frenar el racismo en Estados Unidos.  ","Autor":"AJ+ Español"}
{"Numero":130,"Fecha":"Thu Nov 14 14:17:23 CST 2019","Tweet":"? ¿Por qué se le ofreció libertad y seguridad en México a Evo Morales, ex presidente de Bolivia y seguido por la justicia de su país?  ? Es un error de parte del Gobierno Federal el protegerlo, mientras hay asuntos internos más importantes que atender.  ","Autor":"Marcelo Torres Cofiño"}
{"Numero":131,"Fecha":"Thu Nov 14 14:16:24 CST 2019","Tweet":"En su negra conciencia llevará las muertes de niños con cáncer ...sus estupideces también son formas de asesinar ...este es el humanista y benevolente presidente que tiene México hijo de su repu.......a madre ?  ","Autor":"Lobo Estepario ."}
{"Numero":132,"Fecha":"Thu Nov 14 14:10:11 CST 2019","Tweet":"?Asimismo, reconoció la solidaridad del presidente de México, @lopezobrador_, al dar asilo y refugio en este país al exmandatario boliviano.","Autor":"Congreso Guerrero"}
{"Numero":133,"Fecha":"Thu Nov 14 14:04:08 CST 2019","Tweet":"En nombre del GP de Morena, el presidente de la Comisión de Relaciones Exteriores en el Senado, Héctor Vasconcelos, manifestó su condena a la amenaza militar en contra de Evo Morales.  ","Autor":"Quadratín México"}
{"Numero":134,"Fecha":"Thu Nov 14 14:02:03 CST 2019","Tweet":"@AleJuarezA Maldita herencia Prianistas de impunidad y corrupción pero al fin tenemos Presidente con @lopezobrador_ que trabaja día y noche para revertirlo apoyemos le por México..","Autor":"Fernando Valenzuela"}
{"Numero":135,"Fecha":"Thu Nov 14 14:00:00 CST 2019","Tweet":"#Finanzas ? #México   El mandatario resaltó que el aumento para los trabajadores del Estado se analiza porque sería conforme a la inflación   ","Autor":"El Sol de Toluca"}
{"Numero":136,"Fecha":"Thu Nov 14 13:58:23 CST 2019","Tweet":"@jesuspa35220073 @marianagc Felipe Calderon es un ex presidente de mexico al dia de hoy sin afiliación partista, peroo que le parece si retomamos el tema del ACTUAL PRESIDENTE DE MEXICO y las burradas que comete su administración #unatrasotra","Autor":"Karla kity Rdz"}
{"Numero":137,"Fecha":"Thu Nov 14 13:57:20 CST 2019","Tweet":"Las Diputadas y Diputados de @GPMorenaEdomex en el Estado de México, expresamos nuestra solidaridad con los pueblos originarios de Bolivia y el Presidente @evoespueblo y rechazando el golpe de Estado, portando nuestra wiphala en la sesión plenaria de hoy.   #NoAlGolpeEnBolivia  ","Autor":"Max Correa"}
{"Numero":138,"Fecha":"Thu Nov 14 13:56:02 CST 2019","Tweet":"@AristeguiOnline Como debe de ser presidente, los gringous con los gringous y mexico para los mexicanos","Autor":"Sein Brindis"}
{"Numero":139,"Fecha":"Thu Nov 14 13:54:41 CST 2019","Tweet":"sus líderes son falsos (AMLO) y ustedes hacen el papel de p3ndejs (chairos)  Así se ve en Sudamérica al torpe presidente de México  ","Autor":"Luis Elizalde"}
{"Numero":140,"Fecha":"Thu Nov 14 13:53:44 CST 2019","Tweet":"Cada que un panista o simio afín escribe López para referirse al presidente de México, hace evidente el motivo íntimo de su odio: ese desdén, ese clasismo enfermo, ese terror a la pérdida de los privilegios que le fueron concedidos por su color de piel o su apellido.","Autor":"Béla Braun"}
{"Numero":141,"Fecha":"Thu Nov 14 13:53:12 CST 2019","Tweet":"Ayer tome un Taxi en San Petersburgo. El Taxista me preguntó -De dónde eres? -De México. - Oye, es cierto que tienen un presidente bien chingón  que está rescatandolos del neoliberalismo? -, , !  No tienen idea del orgullo que senti! ","Autor":"The Navy Cholo"}
{"Numero":142,"Fecha":"Thu Nov 14 13:53:05 CST 2019","Tweet":"Súper error el del peje en traerse a Evo a México y todavía inducirlo a su proselitismo político mediante festejos, fiestas y revonocimiento de toda la élite fecal de Morena. El ex presidente boliviano goza de...  ","Autor":"Antonio Sánchez R"}
{"Numero":143,"Fecha":"Thu Nov 14 13:49:03 CST 2019","Tweet":"El PEJE Dando cátedra de Rock a la Momia Mariguana....  AMLO a Alex Lora: escucho a John Lennon, no a rockeros conservadores El cantante de El Tri se vio envuelto en una polémica por una ofensiva dedicatoria al presidente.  ","Autor":"Gato Ateo Amo de Satán."}
{"Numero":144,"Fecha":"Thu Nov 14 13:48:03 CST 2019","Tweet":"A mi ya me tocó conocer al peor presidente de la historia moderna de México","Autor":"Alejandro 2024"}
{"Numero":145,"Fecha":"Thu Nov 14 13:48:00 CST 2019","Tweet":"#Política?  El mandatario resaltó que el aumento para los trabajadores del Estado se analiza porque sería conforme a la inflación   ","Autor":"El Sol de Acapulco"}
{"Numero":146,"Fecha":"Thu Nov 14 13:47:58 CST 2019","Tweet":"Ante los bajos sueldos en el país, @lopezobrador_ prometió que para el siguiente año, se incrementarán los sueldos a los integrantes de las Fuerzas Armadas y a trabajadores en general. #Politica #ElSoldeSinaloa @JCPERIODISTA40 @garciasainz  ","Autor":"El Sol de Sinaloa"}
{"Numero":147,"Fecha":"Thu Nov 14 13:47:53 CST 2019","Tweet":"#LaMañaneraDeHOY  El presidente @lopezobrador_ dijo que se prevé para México una derrama económica de más de 118 mil millones de pesos, durante los días que se active el #BuenFin.  ","Autor":"TABASCO HOY"}
{"Numero":148,"Fecha":"Thu Nov 14 13:47:47 CST 2019","Tweet":"El pasado domingo en #AgendaPública de @mariocampos en @Foro_TV hablamos del momento actual del presidente de #Mexico, de las variables que le evaluan como Seguridad y Corrupción y de los posibles efectos de comentarios como el de Gael García   ","Autor":"Roy Campos"}
{"Numero":149,"Fecha":"Thu Nov 14 13:41:54 CST 2019","Tweet":"@lasillarota @lopezobrador_ @FelipeCalderon @EPN Ahora el grupo creado para cuidar al presidente de México, tiene que cuidar a un extranjero corrupto y socialista","Autor":"Sorayda Angelia"}
{"Numero":150,"Fecha":"Thu Nov 14 13:41:39 CST 2019","Tweet":"@ElPoderdelaInfo Ignoras que.... Te aman los narcos Te consideramos el PEOR presidente de México Eres tan inculto que dijiste que México se fundó hace más de 10 mil años y que había universidades e imprentas. Jajajajaja. Y escribes diario cómo destruir un país fácilmente. Con 0% de economía.","Autor":"Mario Hernández Saavedra"}
{"Numero":151,"Fecha":"Thu Nov 14 13:40:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ destacó que su homólogo de Estados Unidos, Donald Trump, no opinara sobre la decisión de México de otorgar asilo a Evo Morales.   ","Autor":"Efekto TV"}
{"Numero":152,"Fecha":"Thu Nov 14 13:38:50 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Noroña para Presidente de México, después del sexenio del Señor López Obrador. Si señor","Autor":"Efren D'J"}
{"Numero":153,"Fecha":"Thu Nov 14 13:35:51 CST 2019","Tweet":"#ULTIMAHORA  Evo Morales, todo un #RockStar en México.  Todos querían foto con el ex presidente boliviano.  Ya sólo falta que le den la nacionalidad.  (Bolivianos, llevenselo de regreso)  ","Autor":"? Klve Noticias ? Información para el Mundo"}
{"Numero":154,"Fecha":"Thu Nov 14 13:35:33 CST 2019","Tweet":"El presidente de la @Concanaco señaló que con el esquema ganar-ganar, se beneficiarán consumidores, empresas participantes y proveedores. #Política #ElSoldeSinaloa  #ElBuenFin2019 @JCPERIODISTA40 @garciasainz  ","Autor":"El Sol de Sinaloa"}
{"Numero":155,"Fecha":"Thu Nov 14 13:35:31 CST 2019","Tweet":"AMLO le agredece a Trump por respetar su decisión de otorgar asilo a Evo Morales.  Aunque aclaró que México no debe pedir permiso a nadie para actuar, el presidente expresó su reconocimiento al gobierno de los EU por no entrometerse.   ","Autor":"La Política Online México"}
{"Numero":156,"Fecha":"Thu Nov 14 13:33:43 CST 2019","Tweet":"#EnCortoGC ? El Presidente @lopezobrador_  indicó que en #DosBocas de #Paraíso, #Tabasco, se va a tener una base militar de la @SEMAR_mx para atender toda esa región de los litorales de México.  ","Autor":"TABASCO HOY"}
{"Numero":157,"Fecha":"Thu Nov 14 13:33:27 CST 2019","Tweet":"Basta de lo mismo..me dueles Mexico   en serio no hay nada mas que  hablar de EVO? no lo digo por Uds. digo hay miles de temas que resolver en Mexico y  el presidente sigue dandole importancia a otros temas =( y los 43  estudiantes, y las masacres en varios estados","Autor":"Al Aire Libre"}
{"Numero":158,"Fecha":"Thu Nov 14 13:32:03 CST 2019","Tweet":"@marianagc Amigos bolivariano la señora @marianagc  es una golpeadora pertenece a uno de los partidos más corruptos de México @AccionNacional al igual que la usurpadora que se proclama Presidente hoy en bolivia no les importa el pueblo solo el dinero y la corrupción, #EvoEsElPresidente  ","Autor":"Alex Hermosillo. Bot No.3206"}
{"Numero":159,"Fecha":"Thu Nov 14 13:30:43 CST 2019","Tweet":"@RealGDT @VictoriaMX Tu deberías ser presidente de México y no el pendejo que tenemos hoy en dia  GRANDE MEMO DEL TORO.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":160,"Fecha":"Thu Nov 14 13:30:40 CST 2019","Tweet":"#AMLONoEscucha. Señor presidente, el pueblo de #México le pide obras y servicios para las comunidades.  ","Autor":"José Emilio Soto"}
{"Numero":161,"Fecha":"Thu Nov 14 13:30:00 CST 2019","Tweet":"#SabíasQue? en #México se encuentra una de las calles? más costosas? del mundo?(algo cercano a 30 mil dólares? el metro cuadrado?), es la Avenida Presidente Masaryk en Polanco, #CDMX?. #ElGustoEsNuestro @RM1080_AM #SomosRadioMexiquense? #EstamosContigo  ","Autor":"V@N $$^"}
{"Numero":162,"Fecha":"Thu Nov 14 13:30:00 CST 2019","Tweet":"#ElSolDelBajío Ante los bajos sueldos en el país, el presidente López Obrador prometió que para el siguiente año, se #incrementarán los sueldos. #AMLO   ","Autor":"EL SOL DEL BAJIO"}
{"Numero":163,"Fecha":"Thu Nov 14 13:29:45 CST 2019","Tweet":"@lopezdoriga Eso es tener sentido de autoubicación, por otro lado el cual has dicho que no te interesa,  la prensa mundial habla de Bolivia, del asilo del presidente Evo y de México y AMLO. Bye","Autor":"Octalva"}
{"Numero":164,"Fecha":"Thu Nov 14 13:29:23 CST 2019","Tweet":"@fmartinmoreno Los que votaron por él están muy alegres con lo que el presidente haga, esté bien o mal, a ellos les vale como destruya al país con tal de que siga gobernando.  Ellos no votaron por un México mejor, ellos solo votaron por el culto a la persona.","Autor":"Eddy Tamez"}
{"Numero":165,"Fecha":"Thu Nov 14 13:28:28 CST 2019","Tweet":"@RahaCto @VicenteFoxQue Puedes subir los datos por favor, es para una tarea sobre el presidente más pendejo de la historia de México, López","Autor":"Oscar Rocha Espinosa"}
{"Numero":166,"Fecha":"Thu Nov 14 13:27:47 CST 2019","Tweet":"Periodistas y comunicadores de México chequen. Esto si es censura, no la que reclaman al presidente de México @lopezobrador_  ","Autor":"Carlos Jimenez"}
{"Numero":167,"Fecha":"Thu Nov 14 13:27:29 CST 2019","Tweet":"#AMLONoEscucha. Señor presidente, el pueblo de #México le pide obras y servicios para las comunidades.","Autor":"Marcos Vásquez Alejandres"}
{"Numero":168,"Fecha":"Thu Nov 14 13:25:27 CST 2019","Tweet":"Prevén derrame de 118 mil mdp en este Buen Fin  El presidente de la Concanaco señaló que con el esquema ganar-ganar, se beneficiarán consumidores, empresas participantes y proveedores   ","Autor":"El Heraldo de Tabasco"}
{"Numero":169,"Fecha":"Thu Nov 14 13:25:03 CST 2019","Tweet":"@lopezobrador_ es el presidente más mentiroso de la historia de México.  Chairos ¿no se hartan de que todos los días les vea la cara de pendejos? ténganse tantito respeto. ?  ","Autor":"Antonio Garci Nieto"}
{"Numero":170,"Fecha":"Thu Nov 14 13:21:48 CST 2019","Tweet":"@elgatopolitico_ No se podrá consumar. México tiene frontera con EEUU, y además el Departamento de Estado de los EEUU y el Presidente Trump tienen buena relación con el Gobierno encabezado por López Obrador. Para ellos es más importante mantener estabilidad en México que en cualquier otro país.","Autor":"Jacob L. Estrada"}
{"Numero":171,"Fecha":"Thu Nov 14 13:20:24 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ Que nivel de ignorancia de este señor, increíble que sea presidente. Sabrá la función del Banco de México?, no creo.","Autor":"Lourdes"}
{"Numero":172,"Fecha":"Thu Nov 14 13:20:01 CST 2019","Tweet":"Sostuve reunión de trabajo con el Presidente y su equipo del Comité Estatal donde evaluamos los avances de la Jornada Nacional de Afiliación en el #PRIOaxaca.  ¡Seguimos siendo el partido más grande de México!  @alitomorenoc @caroviggiano @j_marquezmx  #FabricandoUnidad #PRIBCS  ","Autor":"FabrizioDelCastillo."}
{"Numero":173,"Fecha":"Thu Nov 14 13:18:00 CST 2019","Tweet":"#EsNoticia? Ante los bajos sueldos en el país, el presidente López Obrador prometió que para el siguiente año, se #incrementarán los #sueldos a los integrantes de las Fuerzas Armadas y a trabajadores en general  #FelizJueves  Todos los detalles aquí  ","Autor":"El Sol de Hidalgo"}
{"Numero":174,"Fecha":"Thu Nov 14 13:17:42 CST 2019","Tweet":"@Linda_M_BH @marianagc El promedio de muertos más grande lo lleva AMLO, para cuando termine su periodo va a ser el presidente con más muertos en la historia actual de México.","Autor":"Jose Luis"}
{"Numero":175,"Fecha":"Thu Nov 14 13:11:27 CST 2019","Tweet":"Te sugiero @marianagc veas este vídeo, de cuando Evo presidente de Bolivia envió ayuda a México durante los sismos.  Tu odio por AMLO te ciega.  ","Autor":"Antonio Calzada"}
{"Numero":176,"Fecha":"Thu Nov 14 13:10:07 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ aseguró que se garantizará la seguridad de los que en Bolivia soliciten refugio en México, así como de los connacionales que están ese país.   ","Autor":"Efekto TV"}
{"Numero":177,"Fecha":"Thu Nov 14 13:09:37 CST 2019","Tweet":"@LeonardoCurzio @lopezobrador_ Si la poblacuon de México fueran tan solo dos mexicanos, Curzio y mis Didí y su presidente @lopezobrador_ creo que seria más.dificil darle.gusto a este mexico, que al actual...¡no mamen!","Autor":"joaquin perez"}
{"Numero":178,"Fecha":"Thu Nov 14 13:07:55 CST 2019","Tweet":"En Mexico oponerse al partido del Presidente tiene consecuencias funestas para quienes ejercen un cargo público. Ese es el indicador de @MorenaSenadores .  Vaya, que Maduro tiene alumnos brillantes. Y si no saben a qué me refiero, busquen la Lista de Luis Tascón.  ","Autor":"Pedro González"}
{"Numero":179,"Fecha":"Thu Nov 14 13:05:47 CST 2019","Tweet":"@GlodeJo07 Estas bien jodida entonces. México no es el presidente, México es mucho más y que pena que creas de inmediato lo que otra persona diga. Que lastima de cerebrito.","Autor":"Enrique Albino A."}
{"Numero":180,"Fecha":"Thu Nov 14 13:04:56 CST 2019","Tweet":"@lopezobrador_ anunció la construcción de una base naval militar en el puerto de Dos Bocas para combatir la #piratería en el Golfo de México y el Caribe. #Finanzas? #ElSoldeSinaloa @JCPERIODISTA40 @garciasainz  ","Autor":"El Sol de Sinaloa"}
{"Numero":181,"Fecha":"Thu Nov 14 13:03:41 CST 2019","Tweet":"...Yo no lo sabía, a la mejor la gente si...  Con su risa socarrona contestando a un periodista y de paso aplastando a una persona: Alberto Athié... @lopezobrador_ ¿Hasta cuándo tendrá cordura el que se llama presidente de México?  ","Autor":"Baudel"}
{"Numero":182,"Fecha":"Thu Nov 14 13:00:33 CST 2019","Tweet":"El Presidente @lopezobrador_ , dice que dar asilo es esencial para la política exterior de México y recuerda la ayuda que le brindó Lázaro Cárdenas a la comunidad judía, los españoles y a Trosqui. #NotidelaTarde #RadioInconveniente #Trosqui  ","Autor":"Intermedia Noticias"}
{"Numero":183,"Fecha":"Thu Nov 14 13:00:12 CST 2019","Tweet":"Nuestro reconocimiento al presidente de @cmicnacional, Ing. @EduardoRmzLeal, tras ser distinguido como Líder de la construcción 2019,  por @enconcreto.  ","Autor":"CNEC"}
{"Numero":184,"Fecha":"Thu Nov 14 12:53:29 CST 2019","Tweet":"Restaurar el orden no es golpe de estado, menos después de que el presidente renunciara y mucho menos después de un mega fraude electoral.  HAGAMOS FRENTE A LA REELECCIÓN SIN DESTRUIR A MÉXICO #ElPoderSomosTodos  ","Autor":"El poder somos todos"}
{"Numero":185,"Fecha":"Thu Nov 14 12:50:03 CST 2019","Tweet":"Habrá base militar en Dos Bocas para combatir piratería en Golfo de México    ","Autor":"Sofia Castro"}
{"Numero":186,"Fecha":"Thu Nov 14 12:48:36 CST 2019","Tweet":"SU LÍDER NO HA MUERTO. Hermanos de #bolivia. No lloren por su líder. Solo pónganse de acuerdo y estén conscientes de que en verdad lo quieren. Por el momento se encuentra en México sano y salvo. Y gracias por el apoyo de nuestro presidente @lopezobrador_.","Autor":"EL CAZADOR"}
{"Numero":187,"Fecha":"Thu Nov 14 12:48:13 CST 2019","Tweet":"La presidenta interina de Bolivia siente pena por los mexicanos  Decidieron entrar, de lo que nosotros queremos salir, expresó la política boliviana en entrevista con CNN; lamentó que México decidió elegir a un presidente socialista  Alejandra...  ","Autor":"Alejandra Ortega"}
{"Numero":188,"Fecha":"Thu Nov 14 12:48:11 CST 2019","Tweet":"@RanferiDe @NormaLeticia66 #AmloElMejorPresidenteDelMundo #amlonoestasolo  y aun ke les duela a los de la derecha somos muchos mas que ellos y nuestro mexico cresera gracias al gran presidente que tenemos que trabaja como ninguno otro.","Autor":"Karla_grecia"}
{"Numero":189,"Fecha":"Thu Nov 14 12:46:32 CST 2019","Tweet":"@gorez1 Por los Niños de Morelia, se fleto el barco Sinaia desde Francia a México, pero había que sacarlos a como diera lugar, de no ser así, no se sabe cual hubiera sido su fin. Fue una gran decisión del Presidente Cárdenas secundando la idea de su esposa Amalia.","Autor":"Diana Johnston"}
{"Numero":190,"Fecha":"Thu Nov 14 12:45:58 CST 2019","Tweet":"@DiodoroCarrasco En noviembre de 1909, el presidente Porfirio Díaz rescató y dio asilo al presidente de Nicaragua José Santos Zelaya, que iba a ser depuesto por USA. Fue en el cañonero General Guerrero. Verdadera hazaña. Honró a México.","Autor":"migueherrera"}
{"Numero":191,"Fecha":"Thu Nov 14 12:45:46 CST 2019","Tweet":"Recibí una excelente recomendación para comprar un libro en este Buen Fin El hombre que amaba a los perros, sobre el exilio de León Trotski en México. Gracias AMLO, eres un gran Presidente ?","Autor":"TERESA RAMIREZ"}
{"Numero":192,"Fecha":"Thu Nov 14 12:43:28 CST 2019","Tweet":"No le aflojen Camaradas Bolivianos, la victoria está ya muy cerca.  Por su Presidente Evo Morales no se preocupen, está, aquí, con nosotros, muy bien protegido por nuestro Gran Presidente López Obrador y todo el Gobierno de México.  Un abrazo, a todo el heroico pueblo de Bolivia.  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":193,"Fecha":"Thu Nov 14 12:42:13 CST 2019","Tweet":"@ThierryCaceres @Rafaherrera1983 @marianagc Nuestro presidente @lopezobrador_ apoya a @evoespueblo por lo tanto es nuestro deber como pueblo sostener y aprobar  las decisiones de nuestro presidente que lucha por transformar Mèxico en un País soberano y libre de corrupción!","Autor":"Natasha  Riviera Maya"}
{"Numero":194,"Fecha":"Thu Nov 14 12:41:56 CST 2019","Tweet":"#AMLOlee y también escribe.  A ver derechangos cuántos libros de su autoría?  El presidente de México ha escrito un shingo de libros y ustedes?","Autor":"Panchero Fox HedonistaEDOMEX"}
{"Numero":195,"Fecha":"Thu Nov 14 12:41:42 CST 2019","Tweet":"El Doctor Jorge Barrios Rivera, presidente de la Asociación Mexicana de Geofísicos de Exploración, resaltó que el potencial de México en los no convencionales es muy importante. #EnerCommerce #oil #gas #energia #energynews. Aquí la historia completa:  ","Autor":"Energy & Commerce"}
{"Numero":196,"Fecha":"Thu Nov 14 12:41:24 CST 2019","Tweet":"@AleJuarezA Ayer tome un Taxi en San Petersburgo. El Taxista me preguntó -De dónde eres? -De México. - Oye, es cierto que tienen un presidente bien chingón  que está rescatandolos del neoliberalismo? -, , !  No tienen idea del orgullo que senti! ","Autor":"The Navy Cholo"}
{"Numero":197,"Fecha":"Thu Nov 14 12:41:20 CST 2019","Tweet":"@MarkoCortes @lopezobrador_ EL SR PRESIDENTE EN SU MAÑANERA AVALO A LA SRA ROSARIO PIEDRA EN CNDH MUY BIEN CADA VEZ MÁS EL PUEBLO DE MÉXICO ESTA ORGULLOSO DE SU PRESIDENTE YA LOS FRAUDES COMO EN EL 2006 Y 2012 YA ESTAN QUEDANDO ATRAS Y SI NO K LE PREGUNTEN A MARKO CORTES!","Autor":"José Luis Hernandez Ortiz"}
{"Numero":198,"Fecha":"Thu Nov 14 12:40:26 CST 2019","Tweet":"Deambular en la Avenida Presidente Masarik Ciudad de México es andar entre lo más caro del mundo    ","Autor":"@NuestraZona"}
{"Numero":199,"Fecha":"Thu Nov 14 12:40:13 CST 2019","Tweet":"Desde Nayarit, México, un fuerte abrazo al heroico pueblo de Bolivia, que lucha en las calles demandando el regreso del Presidente de la República, Evo Morales, y contra el golpe fascista que pretende acabar con la DEMOCRACIA arrancada hace casi cinco lustros.....  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":200,"Fecha":"Thu Nov 14 12:39:24 CST 2019","Tweet":"@hugopaezoficial @lopezobrador_ ¿A cuenta de qué ascienden al piloto? ¿Por ser chofer de lujo de un narco criminal? ¿Cuál es su mérito? ¿Traer al socio comunista de López? Un socio que ni siquiera se acordaba del nombre del presidente de México. López sólo defiende a los criminales.","Autor":"Myriam Gómez#CPT"}
{"Numero":201,"Fecha":"Thu Nov 14 12:39:24 CST 2019","Tweet":"@hugopaezoficial @lopezobrador_ ¿A cuenta de qué ascienden al piloto? ¿Por ser chofer de lujo de un narco criminal? ¿Cuál es su mérito? ¿Traer al socio comunista de López? Un socio que ni siquiera se acordaba del nombre del presidente de México. López sólo defiende a los criminales.","Autor":"Myriam Gómez#CPT"}
{"Numero":202,"Fecha":"Thu Nov 14 12:39:02 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Claro ya lo estoy esperando para leerlo y dejarselos a mis hijos de legado y sepan del mejor Presidente que ha tenido México","Autor":"MBROSS"}
{"Numero":203,"Fecha":"Thu Nov 14 12:38:23 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ Lamentable es que continúe @lopezobrador_  como presidente de México, acabará con las Instituciones, enterrará lo que con mucho esfuerzo se fue logrando. Pobre País en manos de quien está !","Autor":"Laura E"}
{"Numero":204,"Fecha":"Thu Nov 14 12:37:24 CST 2019","Tweet":"@Anaro74 @GustavoMadero Los vídeos son claros, en ningún momento hubo agresion de @GustavoMadero sin embargo nunca aceptaran que son los peores gobernantes que ha tenido México. Están igual que el IDIOTA que tenemos de presidente, su verdad es absoluta y no aceptan reclamo alguno.","Autor":"Julio César Bello"}
{"Numero":205,"Fecha":"Thu Nov 14 12:37:21 CST 2019","Tweet":"@lopezobrador_ ¡¡NADIE PUEDE GANAR MÁS QUE EL PRESIDENTE DE #MÉXICO!!  ?#AMLO $109.000 mensuales.  ?#EvoMorales obtendrá sin trabajo alguno mensualmente $159.000.  ¡¡Ven #CHAIROS como si son Brutos!!  ","Autor":"Laura Celia"}
{"Numero":206,"Fecha":"Thu Nov 14 12:33:55 CST 2019","Tweet":"Un ignorante, y su retórica como de rufián de cantina, armando pleitos y descalificando a diestra y siniestra, pero claro, siempre con mucho respeto! Que triste ver qué esté gañan es el presidente de México  ","Autor":"Domenico Zanella"}
{"Numero":207,"Fecha":"Thu Nov 14 12:33:23 CST 2019","Tweet":"@martibatres @JeanineAnez Y quien  Voto por ti ? Nadie Preocupese por lo que pasa en México  y deje de andar viendo a quien si y a quien no y le recuerdo que su Amo, si su Amo El.Viejito Loco @lopezobrador_ una ocasión se proclamó Presidente Legitimo y a Usted se quedó Callado  Cierre la boca !!!!","Autor":"Adolfo Suarez"}
{"Numero":208,"Fecha":"Thu Nov 14 12:33:18 CST 2019","Tweet":"Inaugura @VicenteFoxQue, ex presidente de México la 6ta Edición de @CITEKForum en compañía del Ing. Eusebio Vega Pérez, secretario en la @sicesgto, además del presidente municipal de San Francisco del Rincón, Javier Casillas.  ","Autor":"CANACINTRA León"}
{"Numero":209,"Fecha":"Thu Nov 14 12:32:40 CST 2019","Tweet":"@ThierryCaceres @Rafaherrera1983 @marianagc Es la sobrina del asesino y anterior presidente de Mèxico #CalderonEsUnPeligroParaMexico","Autor":"Natasha  Riviera Maya"}
{"Numero":210,"Fecha":"Thu Nov 14 12:31:59 CST 2019","Tweet":"...presionando a la derecha para que desmonte el golpe.  4. Paises como Mexico, Argentina (Presidente electo), Paraguay, Venezuela, Nicaragua, España...enfatizan que hay que desmontar el golpe de estado...  5. Movilización mundial de Partidos Politicos, organizaciones sociales y  ","Autor":" "}
{"Numero":211,"Fecha":"Thu Nov 14 12:31:11 CST 2019","Tweet":"El Presidente López Obrador reconoció el aumento de ataques de piratas a barcos mercantes en el Golfo de México, que atribuyó a que los delincuentes han sido obligados a cambiar de giro porque se han acotado sus actividades  ","Autor":"EL NORTE"}
{"Numero":212,"Fecha":"Thu Nov 14 12:30:17 CST 2019","Tweet":"@rochaperiodista Pero que necios y racistas son esos que no entienden x que Evo debe de tener esa seguridad y ya se les olvidó que en el 2017 Evo como presidente de Bolivia mando sin titubeos ayuda humanitaria a Mexico. Que vergüenza.","Autor":"Arte55"}
{"Numero":213,"Fecha":"Thu Nov 14 12:30:14 CST 2019","Tweet":"@graceecancun Te faltó la hija de Hernán Cortés, @silviachocarro y si dijera algo la tipeja, que recuerde que el que se lleva, se aguanta y ella se llevó al creer en su más húmedo sueño que podía ponerse al TÚ X TÚ con el PRESIDENTE MÁS QUERIDO y VOTADO en la historia de México. Pobre gata.","Autor":"Alejandra Mx //#MéxicoConEvo"}
{"Numero":214,"Fecha":"Thu Nov 14 12:29:55 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ No tiene tantita Madre... Que vergüenza que este imbécil sea Presidente de México...","Autor":"Memo"}
{"Numero":215,"Fecha":"Thu Nov 14 12:29:12 CST 2019","Tweet":"Para no estar igual tenemos que desactivar esa posibilidad aquí, en México. De ahora en adelante más unidos que nunca en torno al Presidente y la Cuarta Transformación.  ","Autor":"Rogelio"}
{"Numero":216,"Fecha":"Thu Nov 14 12:26:42 CST 2019","Tweet":"Algunos me han dicho que cuando dejare de criticar al Peje, respuesta: Cuando haya crecimiento. Cuando deje de regalar dinero x votos. Cuando haya mas empleos PRODUCTIVOS Cuando no cancele obras como NAIM Cuando haya mas seguridad  Cuando se comporte como un PRESIDENTE DE MÉXICO.","Autor":"Jaime Butrón"}
{"Numero":217,"Fecha":"Thu Nov 14 12:26:23 CST 2019","Tweet":"Ultimamente veo menos Twitter. Cuando escucho esto me genera una gran inquietud que el presidente de Mexico hablé de esta forma. Yo quiero que muchas cosas cambien, pero no así. Si alguien aquí sigue convencido que Amlo es lo que prometió ser, por favor ayudeme a verlo. Gracias  ","Autor":"Nacho Gomez Urquiza"}
{"Numero":218,"Fecha":"Thu Nov 14 12:26:20 CST 2019","Tweet":"Mesías hay uno, se llama Jesús, que su ignorancia este poniendo de sobre nombre al presidente es una tontería y otra, México perdió ya con los gobiernos anteriores!  ","Autor":"MDN033"}
{"Numero":219,"Fecha":"Thu Nov 14 12:25:56 CST 2019","Tweet":"En BASF buscamos fomentar la innovación, capacitación y qué mejor que hacerlo con un Centro de Entrenamiento, el cual les permitirá a nuestros clientes y distribuidores ampliar sus conocimientos y técnicas de repintado. Claus Wünschmann, presidente de BASF para México, CA & C.  ","Autor":"BASF México, CA & C"}
{"Numero":220,"Fecha":"Thu Nov 14 12:24:18 CST 2019","Tweet":"@CondusefMX Muchísimas gracias, para reportar anomalías de @SantanderMx que la verdad no se como bancos como este operan en México con este pésimo servicio, también un llamado a nuestro presidente @lopezobrador_  para que se vea reflejado la #4taTransformacion","Autor":"Sargento Pimienta"}
{"Numero":221,"Fecha":"Thu Nov 14 12:22:54 CST 2019","Tweet":"DICEN QUE LA TERCERA ES LA BUENA.  +Lula, logro ser presidente a la tercera postulación.  +Obrador tambien lo logro a la tercera  +La @OEA_oficial tumbo a la presidenta de brasil y @evoespueblo. Si se mete con México, seria su muerte como organismo en AL #AmloFestDiciembre1Zocalo","Autor":"EL GLADIADOR."}
{"Numero":222,"Fecha":"Thu Nov 14 12:21:48 CST 2019","Tweet":"#Nacional ? | AMLO promete incremento de salario en 2020  La nota aquí ?    ","Autor":"El Sol de León"}
{"Numero":223,"Fecha":"Thu Nov 14 12:21:01 CST 2019","Tweet":"AMLO promete incremento de salario en 2020  ? ","Autor":"EL SOL DE DURANGO"}
{"Numero":224,"Fecha":"Thu Nov 14 12:17:09 CST 2019","Tweet":"@evoespueblo Que te hizo cambiar de opinión  A) Platicarlo con él anciasno simi-presidente de México?  B) Ver su show comico-magico de las mañanas.  Golpe de estado  Quién asumió él cargo de presidente, cuando tú renunciaste? a)Un militar b)La que dicta la constitución de Bolivia","Autor":"Marco Pérez #666 #TUCAM #OPCmx"}
{"Numero":225,"Fecha":"Thu Nov 14 12:16:01 CST 2019","Tweet":"@ClouthierManuel @lopezobrador_ Para usted , que tiene intereses en contra de mexico pero ora la mayoría es un excelente presidente , por eso tiene fuerza como presidente","Autor":"Alex"}
{"Numero":226,"Fecha":"Thu Nov 14 12:14:49 CST 2019","Tweet":"@Revolucion3_0 @gnscorpionvich Baia baia...Ahora la Guaidó boliviana quiere exigirle al gobierno de México  que silencie a @evoespueblo y que se vuelva cómplice de facto de la derecha fascista. Confío en que el @GobiernoMX no lo hará, porque nuestro presidente está del lado de las causas justas.","Autor":"Carlos David"}
{"Numero":227,"Fecha":"Thu Nov 14 12:14:46 CST 2019","Tweet":"jajaja este burro del presidentito de papel, recomienda que la chairisa lea, lagrimas y risas, el libro vaquero y el  Jazmin. Este Burro de presidente que puede leer, sacar conclusiones que Mexico se fundo hace 10 mil millones de años, es un total burro @lopezobrador_  ","Autor":"YO contra los chairos vividores......."}
{"Numero":228,"Fecha":"Thu Nov 14 12:14:15 CST 2019","Tweet":"¿Y si mejor proclamamos como presidente de México a Guillermo del Toro?  ","Autor":"Fernanda Loreto"}
{"Numero":229,"Fecha":"Thu Nov 14 12:13:23 CST 2019","Tweet":"Hacé una semana #EvoMorales era prácticamente considerado por su pueblo como un dictador al nivel de Hitler, hoy por hoy nuestro presidente #LopezObrador lo ha convertido casi en patrimonio cultural de #Mexico, no cabe duda que en este país no triunfa el que no quiere.","Autor":"Cesar Carlin"}
{"Numero":230,"Fecha":"Thu Nov 14 12:12:51 CST 2019","Tweet":"@04_hortencia @PaVa2019 Mi sospechosismo me hace pensar que quien tomó la foto fue el asno que se dice presidente de México","Autor":"Antonio Lacrogz"}
{"Numero":231,"Fecha":"Thu Nov 14 12:12:34 CST 2019","Tweet":"Nací en 1978. Era presidente de México José López Portillo, el administrador de la abundancia.","Autor":"Jahziel Ponce Specter"}
{"Numero":232,"Fecha":"Thu Nov 14 12:11:39 CST 2019","Tweet":"@RealGDT @VictoriaMX Muchas gracias @VictoriaMX, hicieron enojar al futuro Presidente de México, cabrones.  ","Autor":"Fer Garcia"}
{"Numero":233,"Fecha":"Thu Nov 14 12:10:50 CST 2019","Tweet":"@abrahamendieta @NachoRgz Y  si formamos cuadros nos dividimos!! La consecuencia de ese paso ya la sabemos. Debemos estar unidos y juntos, no es tanto el presidente lo que se defiende, sino México. No lo olvidemos","Autor":"@franciscovilla"}
{"Numero":234,"Fecha":"Thu Nov 14 12:09:59 CST 2019","Tweet":"@pablo_majluf Lo del Presidente se está convirtiéndose en algo cada vez más grave, no basta con ser denostado y persiguido por el régimen de la 4T, pronto pedirá que se les castigue por no estar con el, actitudes dignas de una inquisición. #Mexico #AmloElFracasoPresidencial #AMLOlee","Autor":"Juan Portela"}
{"Numero":235,"Fecha":"Thu Nov 14 12:07:56 CST 2019","Tweet":"@steelerman36 @RepDeFiFidonia Sr. Presidente Constitucional de México, Alex Lora lo insultó...  Le pregunto, ¿Cuando uniremos nuestras almas para darle vida a una triste canción de amor?","Autor":"Julio César Ag Ro"}
{"Numero":236,"Fecha":"Thu Nov 14 12:03:51 CST 2019","Tweet":"Lo que faltaba  Gracias señor presidente @lopezobrador_ porque ya existe una demanda diplomática de Bolivia, porque Evo Morales, está incitando a más brotes de violencia en su país, desde México.   Cito: Es una ruptura de los protocolos del asilo  ","Autor":"Romamy"}
{"Numero":237,"Fecha":"Thu Nov 14 12:03:33 CST 2019","Tweet":"@AristeguiOnline el mexico estúpido y animal por darle asilo a un cabrón  pero eso si el sr @lopezobrador_ y @m_ebrard  se levantan el cuello y mexico jodido al final el pueblo según lopez lo ama, no mames ya nadie te quiere  como presidente! asco de gobierno","Autor":"alejandro"}
{"Numero":238,"Fecha":"Thu Nov 14 12:01:33 CST 2019","Tweet":"OBVIOO alguien  que sin estudios en universidades de USA logra SACAR A TANTA GENTE DE LA POBREZA Y hacer LO QUE NINGÚN PRESIDENTE DE MÉXICO EN DÉCADAS INCLUSO RECONOCIDO POR CIFRAS OFICIALES DEL BANCO MUNDIAL!!! Bill Gates: valor a gente por capacidad no por grado de estudios  ","Autor":"jaml  ()"}
{"Numero":239,"Fecha":"Thu Nov 14 12:00:10 CST 2019","Tweet":"@gilbertolozanog Carcel a @gilbertolozanog por querer impulsar un golpe de estado en Mexico contra el presidente @lopezobrador_ ,no se deberia de tomar a la ligera.","Autor":"Filex"}
{"Numero":240,"Fecha":"Thu Nov 14 11:58:52 CST 2019","Tweet":"Lo curioso es que a los que él llama conservadores leen más que sus seguidores. Porque si México fuese un país lector, él no estaría de presidente. ? #AMLOlee","Autor":"Fernando Gómez"}
{"Numero":241,"Fecha":"Thu Nov 14 11:57:33 CST 2019","Tweet":"En serio que pena de presidente hay en México #AMLORenunciaYa  Alex Lora es un rockero conservador: AMLO   vía @El_Universal_Mx","Autor":"Gerardo Silveyra"}
{"Numero":242,"Fecha":"Thu Nov 14 11:55:44 CST 2019","Tweet":"Aplica para el presidente de México también ?  ","Autor":"Tangerine ?"}
{"Numero":243,"Fecha":"Thu Nov 14 11:49:56 CST 2019","Tweet":"El presidente de México Andrés Manuel López Obrador dijo que los intérpretes de música rock que prefiere no son conservadores, para responderle a Alex Lora    ","Autor":"Código Alterno"}
{"Numero":244,"Fecha":"Thu Nov 14 11:45:00 CST 2019","Tweet":"A menos de 1 año de gobierno, ya podemos decir que Andrés López es el presidente más mentiroso de la historia de México. #MéxicoDespierta #Morelos  ","Autor":"México Despierta"}
{"Numero":245,"Fecha":"Thu Nov 14 11:44:49 CST 2019","Tweet":"Estamos 100%AMLOVER CON TODAS SUS DETERMINACIONES ES CON MUCHO EL MEJOR PRESIDENTE QUE HEMOS TENIDO EN TODA LA. HISTORIA DE MÉXICO QUIÉN LO DUDE. ES. UN TRAIDORA O TRAIDOR A LA PATRIA. VIVA MÉXICO.  ","Autor":"Simon"}
{"Numero":246,"Fecha":"Thu Nov 14 11:43:35 CST 2019","Tweet":"#Especial|El presidente de México, @lopezobrador_ , no tiene enemigos, tiene adversarios chillones, dice @padresolalinde en exclusiva con #Partidero. Con información de @realjosefina.  ","Autor":"Partidero"}
{"Numero":247,"Fecha":"Thu Nov 14 11:43:26 CST 2019","Tweet":"@GlodeJo07 @JuanPabloFdz Porque no te vas de aqui entonces? Digo mi Mexico es un desastre, mi presidente un idiota. Pero solo te la pasas incendiando y aventado mas gasolina al fuego. Tal vez lo que haces y dices le ayude a tu propio país pero aquí no sirves de nada. Déjanos arreglarlo a nosotros sale?","Autor":"Jose Eduardo Lopez"}
{"Numero":248,"Fecha":"Thu Nov 14 11:42:17 CST 2019","Tweet":"Muy bien por ti @RealGDT, pero sería bueno que todo ese dinero que no te pagaron, mejor lo donaras a los niños con cáncer en México. Ya que tú presidente @lopezobrador_ les quito gran parte de sus medicamentos.  ","Autor":"Sebastian Vallejo"}
{"Numero":249,"Fecha":"Thu Nov 14 11:41:36 CST 2019","Tweet":"Ascienden a General al piloto que trajo a Evo Morales por orden de López Obrador   El piloto Miguel Hernández, quien trasladó al ex presidente de Bolivia a México será ascendido a General de Ala.  ","Autor":"LiteralMexico"}
{"Numero":250,"Fecha":"Thu Nov 14 11:39:59 CST 2019","Tweet":"¡Habrá aumento en el salario! ?  ? Sí va a haber aumento aunque sea poco, pero va a haber, aseguró AMLO    ","Autor":"El Sol de México"}
{"Numero":251,"Fecha":"Thu Nov 14 11:38:43 CST 2019","Tweet":"1 - Hoy México está peor que nunca, el presidente @lopezobrador_ no llegó al poder para gobernar en beneficio del país, llegó a gobernar para poder desquitarse y vengarse de quiénes lo pusieron en su lugar como lo que es, un fracasado e ignorante.","Autor":"Gobierno de MeMéxico"}
{"Numero":252,"Fecha":"Thu Nov 14 11:35:58 CST 2019","Tweet":"AMLO promete incremento de salario en 2020  El mandatario resaltó que el aumento para los trabajadores del Estado se analiza porque sería conforme a la inflación   ","Autor":"El Sol de San Luis"}
{"Numero":253,"Fecha":"Thu Nov 14 11:33:28 CST 2019","Tweet":"Debemos entender que para el C. Presidente de México es muy importante, gastar recursos en salvar a dictadores tiranos, enviar un avión especial, brindarle casa, comida y sustento, salud y protección a un criminal que a los Mexicanos.  Así de humanista el que no  ","Autor":"Rocío"}
{"Numero":254,"Fecha":"Thu Nov 14 11:33:25 CST 2019","Tweet":"@jguaido @JeanineAnez Una inspiracion?  La Botox presidente entro al palacio rezando y con una biblia  Los militares salieron en los medios solicitando amablemente la renunica de Evo  Como decimos en Mexico, estas jodido, con esa derecha mejor me quedo con esta izquierda.","Autor":"Duck for life!"}
{"Numero":255,"Fecha":"Thu Nov 14 11:30:53 CST 2019","Tweet":"@juanZavalaV @martibatres @JeanineAnez @Claudiashein No, no es ningún huésped. Obligado por la fuerza de un golpe de estado, el presidente @evoespueblo es asilado político de México.   La frivolidad y el oportunismo prevalecen cuando la convicción y compromiso político ceden.","Autor":"Osiris Cantú"}
{"Numero":256,"Fecha":"Thu Nov 14 11:27:54 CST 2019","Tweet":"Asiste presidente del Poder Judicial a Informe de su homólogo del Estado de México  Más información aquí ?  #Tlaxcala500Años @PJTLAXCALA  ","Autor":"El Sol de Tlaxcala"}
{"Numero":257,"Fecha":"Thu Nov 14 11:27:17 CST 2019","Tweet":"@evoespueblo para presidente de #México #VivaMexico #vivala4t","Autor":" "}
{"Numero":258,"Fecha":"Thu Nov 14 11:25:03 CST 2019","Tweet":"Reconozco al presidente Trump, que no haya opinado sobre nuestra decisión libre y soberana, comentó el presidente @lopezobrador_ respecto del asilo otorgado por México, al expresidente de Bolivia, Evo Morales para proteger su vida tras el golpe de Estado en su contra.  ","Autor":"Jesús Pérez Loza"}
{"Numero":259,"Fecha":"Thu Nov 14 11:25:00 CST 2019","Tweet":"#AlMomento El aspirante a dirigir la CMIC, Crispín Torres Luna, subrayó que le toma la palabra al presidente de México y al gobernador de acabar con la corrupción; pues en el sector de la construcción todavía existe el famoso moche.  ","Autor":"Televisión Tabasqueña"}
{"Numero":260,"Fecha":"Thu Nov 14 11:22:10 CST 2019","Tweet":"Ya basta presidente @lopezobrador_ entienda que si no estamos de acuerdo con usted, no es estar en contra de #Mexico. A menos que a usted no le importen los abusos clericales pues tiene a #AlfonsoRomo. Un personaje apoyado por dicho sector.  ","Autor":"Antonio Garcia"}
{"Numero":261,"Fecha":"Thu Nov 14 11:21:07 CST 2019","Tweet":"@dinomadridmx @Rodrigo_Cornejo @ErikWanza @MD_HO_DrAaronFC @molotovmx @Navegaciones @politico_mex @SoyIsraman Se apoyó y se apoya para salvar a la vida a tiranos, porque que no salvar y resguardar la vida de un. Presidente que apoyó a México y que sufrió un golpe de estado? Señor @SergioSarmiento","Autor":"PATRIA LIBRE"}
{"Numero":262,"Fecha":"Thu Nov 14 11:18:30 CST 2019","Tweet":"El presidente de #BritChaM @DavidAtherton68 fue invitado a #ADN40 para hablar sobre la colaboración entre la Cámara y @STPS_mx en el programa de Jóvenes Construyendo el Futuro y también la relación comercial bilateral entre México y el Reino Unido.  ","Autor":"BritishChamberMexico"}
{"Numero":263,"Fecha":"Thu Nov 14 11:17:14 CST 2019","Tweet":"@SancadillaNorte Ex presidente de mexico jajjaja","Autor":"Tigre de toda la vida"}
{"Numero":264,"Fecha":"Thu Nov 14 11:17:07 CST 2019","Tweet":"@PabloHiriart @ElFinanciero_Mx Para la mayoría de los Chayoteros masoquistas. No hay noticia que les acomode. Todo está mal viniendo del  Sr. Presidente AMLO.  Son todos unos fecales  Para México.","Autor":"Royer Meyer Miller"}
{"Numero":265,"Fecha":"Thu Nov 14 11:15:26 CST 2019","Tweet":"#Entrevista ? En materia de seguridad, @mijisoficial dice que le están dejando toda la responsabilidad al presidente   ","Autor":"Expansión Política"}
{"Numero":266,"Fecha":"Thu Nov 14 11:15:01 CST 2019","Tweet":"#México: Tras la salida de @WalmartMexico del Buen Fin, el presidente Andrés Manuel @LopezObrador_ pidió conciliar y buscar acuerdos  Más detalles   ","Autor":"Primera Plana Mich ?"}
{"Numero":267,"Fecha":"Thu Nov 14 11:10:01 CST 2019","Tweet":"Programas sociales del gobierno federal favorecen consumo en El Buen Fin, evento que generará una derrama de 118 mil millones de pesos, destacó el presidente de la #CONCANACO, José Manuel López Campos. #Comercio #México #BuenFin2019  ","Autor":"Update Mexico"}
{"Numero":268,"Fecha":"Thu Nov 14 11:09:58 CST 2019","Tweet":"@danjtorres @gibranrr Ese es el periodismo que tenemos en Mexico , todos los medios se ocupan en atacar al presidente, puros chayoteros que añoran los tiempos de las masacres cotidianas","Autor":"hectormtzb"}
{"Numero":269,"Fecha":"Thu Nov 14 11:09:43 CST 2019","Tweet":"@realDonaldTrump señor presidente Trump ya se confirma el correo a los derechos humanos nacional hablé Lic Erika y espero llamada de ella inicio proseso y justicia por México le dije a la Lic Erika que todo está basado en la razón y la verdad y lo correcto no tengo Rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":270,"Fecha":"Thu Nov 14 11:09:39 CST 2019","Tweet":"Ahí tienen su transformación de 4a. No hay pensiones a los ex presidentes de México, pero si para un wey que ni estudios tiene y que jamás fue presidente de México. Bienvenidos al socialismo  ","Autor":"Enrique Ortiz"}
{"Numero":271,"Fecha":"Thu Nov 14 11:08:27 CST 2019","Tweet":"Ya cuando uno escucha a esa cosa que se supone es el presidente de México decir que #AlexLora es conservador... es que YA VALIÓ MADRES, esa sin duda es la última señal del Apocalipsis, ¡arrepiéntanse pecadores!... ARREPIÉNTANSE.","Autor":"Eduardo Urbano Merin}
