{"Numero":1,"Fecha":"Thu Oct 24 18:52:37 CDT 2019","Tweet":"Ya ni pa que nos preocupamos por el aeropuerto... Con el payasito mañanero de presidente ya no habrá dinero para viajar, ni turistas que quieran venir a México.  Con el aeropuerto internacional de Puebla sería más que suficiente.","Autor":"Pejito Juárez"}
{"Numero":2,"Fecha":"Thu Oct 24 18:51:23 CDT 2019","Tweet":"de la danza folklórica de Michoacán y de México con las clases que realizamos dos veces a la semana. Con esta acción, impulsamos la masificacion y el acceso a la cultura en el Municipio, como lo ha indicado el Presidente Municipal @raulmoronO  #MoreliaSeTransforma","Autor":"Secretaría de Cultura de Morelia"}
{"Numero":3,"Fecha":"Thu Oct 24 18:49:43 CDT 2019","Tweet":"@ANDROMACO64 México es nuestro país y me refiero a todos los mexicanos que hacemos que funcione el sistema, gente trabajador y honesta, basta ya presidente de tanta falta de conocimiento de prepotencia.","Autor":"Kidry"}
{"Numero":4,"Fecha":"Thu Oct 24 18:46:34 CDT 2019","Tweet":"La mañana de este jueves, el presidente Andrés Manuel @lopezobrador_, anunció que el próximo 1 de diciembre dará un cuarto informe de gobierno al pueblo de #México para conmemorar el primer año de su administración.  ","Autor":"Heraldo Estado de México"}
{"Numero":5,"Fecha":"Thu Oct 24 18:46:33 CDT 2019","Tweet":"@lopezobrador_ #AmloEstamosContigo El Presidente mas trabajador en la historia de México!","Autor":"Ale_guru01"}
{"Numero":6,"Fecha":"Thu Oct 24 18:45:00 CDT 2019","Tweet":"El Senador Ricardo Moreno Bastida Presidente de la comisión de Comunicaciones y Transportes asistirá a la inauguración de la exposición en México de Intertrafic 3 días de lo más innovador en movilidad. #Entérate @senadomexicano  ","Autor":"Comisión de Comunicaciones y Transportes"}
{"Numero":7,"Fecha":"Thu Oct 24 18:45:00 CDT 2019","Tweet":"#Política ?| Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":8,"Fecha":"Thu Oct 24 18:44:52 CDT 2019","Tweet":"@tumbaburross El único pais y del partido del pan creen que Felipe Calderón fue el mejor presidente de la historia de México a esos si le afectó el agua de calzón y si apendeja bastante","Autor":"dany llaven cruz"}
{"Numero":9,"Fecha":"Thu Oct 24 18:38:25 CDT 2019","Tweet":"@lopezobrador_ Gracias por tu esfuerzo titánico. Hay mucho bot ardido en Twitter, pero todos los sabemos, que usted es el presidente más querido de la historia moderna de México :)  No le vamos a fallar, amor con amor se paga #AMLOmejorPresidenteDelMundo  #AmloLujoDePresidente  #AMLOfest3","Autor":"Primo Sebas "}
{"Numero":10,"Fecha":"Thu Oct 24 18:37:49 CDT 2019","Tweet":"@alejandromurat @RicardoAlemanMx Pobre, caiste en las mentiras de tu amo y señor el demente ese de presidente. Son el asme reir de todo Mexico. Burros  ","Autor":"YO contra los chairos vividores......."}
{"Numero":11,"Fecha":"Thu Oct 24 18:32:57 CDT 2019","Tweet":"@JoeBiden  El MURO de DONALD TRUMP es electoral, un fracaso para engañar al Pueblo de USA;El MURO verdadero sería detener al presidente, los gobernadores y los políticos corruptos de México que cogobiernan con el crimen organizado que ya invadió completamente USA con drogas.","Autor":"marco antonio guido"}
{"Numero":12,"Fecha":"Thu Oct 24 18:31:14 CDT 2019","Tweet":"@IVANGIDI @epigmenioibarra Pero el pueblo si puede ver eso, por eso es el presidente más amado de México  VVA AMLO","Autor":"mag_león"}
{"Numero":13,"Fecha":"Thu Oct 24 18:30:00 CDT 2019","Tweet":"El presidente de los Estados Unidos, Donald Trump prometió construir un muro en Colorado, pese a que ese estado no comparte frontera con México.   ?    ","Autor":"quiero tv"}
{"Numero":14,"Fecha":"Thu Oct 24 18:29:12 CDT 2019","Tweet":"Subsecretario de Relaciones Exteriores de #México felicita a nuestro presidente trás concluir conteo de votos.  ","Autor":"Mabel Severich?"}
{"Numero":15,"Fecha":"Thu Oct 24 18:28:24 CDT 2019","Tweet":"@SpeakerPelosi El MURO de DONALD TRUMP es electoral, un fracaso para engañar al Pueblo de USA;El MURO verdadero sería detener al presidente, los gobernadores y los políticos corruptos de México que cogobiernan con el crimen organizado que ya invadió completamente USA con drogas.","Autor":"marco antonio guido"}
{"Numero":16,"Fecha":"Thu Oct 24 18:27:41 CDT 2019","Tweet":"Memoria: En México el @TEPJF_informa 2006, con 0.56 % de diferencia y a pesar del cúmulo de irregularidades reconocidas con claros indicios de una #ElecciónDeEstado (como la intromisión del presidente @VicenteFoxQue) le dió el triunfo a @FelipeCalderon,@Reforma.  @evoespueblo  ","Autor":"Francisco José El TribunoMx"}
{"Numero":17,"Fecha":"Thu Oct 24 18:27:34 CDT 2019","Tweet":"Para @PabloHiriart, el presidente @lopezobrador_ presume la relación con Trump pero en realidad hay serios cuestionamientos de Estados Unidos para que haya una estrategia de seguridad; señala que el desorden en México justifica la exigencia de un muro fronterizo.","Autor":"Leonardo Kourchenko"}
{"Numero":18,"Fecha":"Thu Oct 24 18:27:12 CDT 2019","Tweet":"¡Qué triste!  Pero aún mucha gente sigue sin creer que nos encontramos en una #EmergenciaClimática, empezando por el presidente de México.  ","Autor":"Martha Luz Cadena"}
{"Numero":19,"Fecha":"Thu Oct 24 18:27:02 CDT 2019","Tweet":"@ngelDav61648571 @tumbaburross México el único lugar donde la gente culpa a otros de las pendejadas que comete el presidente chairo.","Autor":"Adan"}
{"Numero":20,"Fecha":"Thu Oct 24 18:26:41 CDT 2019","Tweet":"@WSJ El MURO de DONALD TRUMP es electoral,un fracaso para engañar al PUEBLO de los Estados Unidos;El MURO verdadero sería detener al presidente,los gobernadores y los políticos corruptos d México que cogobiernan con el crimen organizado que ya invadió completamente USA con drogas","Autor":"marco antonio guido"}
{"Numero":21,"Fecha":"Thu Oct 24 18:22:58 CDT 2019","Tweet":"@MarionIsabella1 @Claudiashein no le importa el caos que provocan sus manifestaciones a los ciudadanos y todo x su ineptitud de esa tal Claudia ... tan ignorante como su presidente ... es el reflejo de la falta de gobernabilidad que hay en nuestro México","Autor":"Cris"}
{"Numero":22,"Fecha":"Thu Oct 24 18:21:57 CDT 2019","Tweet":"@mgao71 A 15 meses el animal se da cuenta como le entregó el país su cuate Peña y como lo está dejando él con su aberrante estrategia de abrazos no balazos. Definitivamente si va a pasar a la historia. Como el peor Presidente que ha tenido México  y se lo ganará a pulso","Autor":"Ramses"}
{"Numero":23,"Fecha":"Thu Oct 24 18:12:57 CDT 2019","Tweet":"Con datos de animal politico, 29 MIL 629 personas han sido asesinadas en México durante los primero 10 meses de Gobierno del presidente de México @lopezobrador_   Un promedio de 98 personas asesinadas todos los días en #Mexico  ","Autor":"Unidos somos más fuertes"}
{"Numero":24,"Fecha":"Thu Oct 24 18:11:12 CDT 2019","Tweet":"Porque la comentocracia mexicana conservadora que le llama dictador y autoritario a @lopezobrador_ no sale a decir lo mismo de @sebastianpinera el presidente facista de Chile? Mundo distorsionado en el que viven estos seres, #Lamentable. #Chile #Mexico #ContraElFacismo","Autor":"Chilo De Chicali"}
{"Numero":25,"Fecha":"Thu Oct 24 18:05:13 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  ?   ","Autor":"AMLO LaApp"}
{"Numero":26,"Fecha":"Thu Oct 24 18:04:24 CDT 2019","Tweet":"@lopezobrador_ MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":27,"Fecha":"Thu Oct 24 18:03:47 CDT 2019","Tweet":"¿Mal que un funcionario estadunidense opine sobre México pero bien que el Presidente de México opine sobre Chile?   Siguen las contradicciones.","Autor":"Pascal BeltrandelRio"}
{"Numero":28,"Fecha":"Thu Oct 24 18:03:39 CDT 2019","Tweet":"@lopezobrador_ Mantente informado sobre todo lo relacionado con el Presidente de México @lopezobrador_ con más de 100-150 noticias diarias para Ver y Leer.  Con el servicio exclusivo de Radio AMLO puedes escuchar al Presidente de México con tu celular APAGADO y ahorrar batería.  ","Autor":"AMLO LaApp"}
{"Numero":29,"Fecha":"Thu Oct 24 18:02:24 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  ","Autor":"AMLO LaApp"}
{"Numero":30,"Fecha":"Thu Oct 24 17:57:44 CDT 2019","Tweet":"En el México dónde al presidente @lopezobrador_ le faltan huevos y aunque chille la @SEGOB_mx de vetarnos de RS, un puñado de 10 pendejos tapan la vialidad afectando la vida de miles de mexicanos que no pueden llegar a sus destinos por estos parásitos CHTPM AMLO Insurgentes Sur  ","Autor":"Denuncia Ciudadana CDMX"}
{"Numero":31,"Fecha":"Thu Oct 24 17:55:54 CDT 2019","Tweet":"23 de octubre de cada año se celebra en México a aquellas personas encargadas del cuidado de la salud del ser humano que va desde curar una gripa hasta salvar vidas, así que nuestro Presidente Municipal Ing. Roberto Téllez Monroy llevo a cabo la celebración por el Día del Médico  ","Autor":"atlacomulco.gob"}
{"Numero":32,"Fecha":"Thu Oct 24 17:53:35 CDT 2019","Tweet":"@EIJefeDiego Pues sí, todo México se reía a gusto de Peña, ahora que tenemos a un predicador demente como presidente estamos en guerra santa #AmloFracasoPresidencial #fueralagarto","Autor":"Epicarmo"}
{"Numero":33,"Fecha":"Thu Oct 24 17:46:45 CDT 2019","Tweet":"@DDConfianza Cuando se pensaba en México que @EPN  iba ser recordado como el presidente mas pendejo de la historia ,llega @lopezobrador_ a destronarlo de manera contundente. Con sus mañaneras le basto menos de un año.     Impresionante","Autor":"Max Albrecht"}
{"Numero":34,"Fecha":"Thu Oct 24 17:43:24 CDT 2019","Tweet":"El campo es la fuerza de Nayarit y de México, nuestro compromiso es permanente con las políticas sociales encabezadas siempre por el presidente Andrés Manuel Lopez Obrador. #MorenaSíApoyaAlCampo  ","Autor":"Miguel Ángel Navarro"}
{"Numero":35,"Fecha":"Thu Oct 24 17:38:18 CDT 2019","Tweet":"@lopezobrador_ es un presidente fallido que quiere destruir a Mexico para instaurar una dictadura. Voto masivo contra morena 2021  Tú puedes ser el factor de cambio. Mèxico te necesita!!!!  ","Autor":"@paolamigoya"}
{"Numero":36,"Fecha":"Thu Oct 24 17:36:35 CDT 2019","Tweet":"@tumbaburross Seguiremos defendiendo a nuestro presidente más querido en la historia de México y se llama @lopezobrador_","Autor":"KARLITA DE LA FUENTE ?"}
{"Numero":37,"Fecha":"Thu Oct 24 17:35:59 CDT 2019","Tweet":"Giovanni D´Agostino, Presidente de NKF México y Managing Director para LATAM, nos habla del #NuevoPanorama del mercado industrial de la región. Conoce el reporte completo aquí:    ","Autor":"Juan Flores"}
{"Numero":38,"Fecha":"Thu Oct 24 17:35:46 CDT 2019","Tweet":"Esto es morena. La basura y engaño de un presidente chiquito, que lo único que quiere es destruir a Mèxico. Voto masivo contra morena 2021  ","Autor":"@paolamigoya"}
{"Numero":39,"Fecha":"Thu Oct 24 17:33:28 CDT 2019","Tweet":"@JJDiazMachuca Orgullosamente tenemos al presidente fallido más mentiroso ? de todo el mundo ? no sé  si sea eso un orgullo o una tristeza ? para México   ","Autor":"Miguel Balan"}
{"Numero":40,"Fecha":"Thu Oct 24 17:33:00 CDT 2019","Tweet":"El presidente de México, @lopezobrador_ aseguró que su gobierno lleva buena relación con Estados Unidos.   ","Autor":"Enrique Montero Ponce"}
{"Numero":41,"Fecha":"Thu Oct 24 17:31:55 CDT 2019","Tweet":"@FelipeCalderon No hay ningun punto de comparación entre Calderón (el mejor presidente que ha tenido México) y López que es una caricatura patetica de presidente.","Autor":"Jose A. Dominguez"}
{"Numero":42,"Fecha":"Thu Oct 24 17:30:00 CDT 2019","Tweet":"#ALaSombra  Tal nerviosismo ha causado a usuarios la idea de volar en la misma aeronave que el presidente López Obrador que hay ya cercanos al mandatario que le plantearon la posibilidad de usar temporalmente el avión José María Morelos y Pavón      ","Autor":"El Sol de México"}
{"Numero":43,"Fecha":"Thu Oct 24 17:29:01 CDT 2019","Tweet":"Alrededor de 200 personas se manifiestan al exterior de la Embajada de Chile en México, para protestar en contra del gobierno del presidente de ese país, Sebastián Piñera.  ? Francisco Martínez   #Notimex  ","Autor":"Notimex"}
{"Numero":44,"Fecha":"Thu Oct 24 17:26:20 CDT 2019","Tweet":"De la shit lo que esta pasando en Chile, pero no creo que falte mucho para que, en México estemos así con este presidente","Autor":"G ?"}
{"Numero":45,"Fecha":"Thu Oct 24 17:24:07 CDT 2019","Tweet":"Tuvimos una muy productiva reunión con el Presidente Municipal de #CuautitlánIzcalli,Ricardo Núñez, el Dir. Gral de la @jcedomex y Ford México.Garantizar la movilidad de la #Industria en la zona es una prioridad compartida que redundará en inversión y productividad. @SedecoEdomex  ","Autor":"ENRIQUE GONZALEZ HERNANDEZ"}
{"Numero":46,"Fecha":"Thu Oct 24 17:21:58 CDT 2019","Tweet":"@mcpip55 @JohNWalaSS Luego luego a sacar el nombre del presidente, tanto coraje le tienen porque no se van de Mexico hay muchos países que aceptan mexicanos sin pasaporte sin visa, allá ni siquiera van a escuchar el nombre AMLO","Autor":"GUERRERO SOCIAL#AMLOVER"}
{"Numero":47,"Fecha":"Thu Oct 24 17:20:03 CDT 2019","Tweet":"#UltraNoticias?|#Edomex|#Bolivia   El presidente de Bolivia, Evo Morales, señaló hoy que está dispuesto a ir a una segunda ronda electoral  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":48,"Fecha":"Thu Oct 24 17:17:22 CDT 2019","Tweet":"México: Culiacán  El fracaso del operativo en la capital de Sinaloa revela la falta de preparación y desorganización de la fuerza pública, así como los escasos avances de la política pacifista del presidente Andrés Manuel López Obrador.   ","Autor":"Luis Javier Castro"}
{"Numero":49,"Fecha":"Thu Oct 24 17:15:00 CDT 2019","Tweet":"El Presidente @lopezobrador_ criticó el reporte del @BancoMundial en el que #México cayó seis lugares en la facilidad de hacer negocios.   ","Autor":"ContraRéplica"}
{"Numero":50,"Fecha":"Thu Oct 24 17:11:38 CDT 2019","Tweet":"Así celebrará #AMLO su primer año de gobierno   ","Autor":"El Sol de Puebla"}
{"Numero":51,"Fecha":"Thu Oct 24 17:11:30 CDT 2019","Tweet":"Guadalupe Victoria Primer Presidente de México de 1824 a 1829, se mantuvo a pie de lucha junto al Ejército Insurgente donde fue testigo de grandes hazañas y triunfos, siendo siempre fiel a la causa Independentista y Republicana.  ","Autor":"Giovanni Caceres Valencia"}
{"Numero":52,"Fecha":"Thu Oct 24 17:09:01 CDT 2019","Tweet":"@FestivalChin @MexLibre_ @FelipeCalderon @Mzavalagc Ojalá se logré, yo opino aunque muchos no estén de acuerdo es el mejor presidente que ha tenido México","Autor":"Leonel"}
{"Numero":53,"Fecha":"Thu Oct 24 17:07:46 CDT 2019","Tweet":"@DDConfianza Me da pena tener un payaso, en vez de un  Presidente de un país tan bonito como lo es mi México.","Autor":"Salvador Corona"}
{"Numero":54,"Fecha":"Thu Oct 24 17:06:41 CDT 2019","Tweet":"@maikollsantiago Es como si exhumaran a Calderón y dijeran que fue el mejor presidente de México. ","Autor":"Doña Conchita Galarza de Goya Viuda de Santillan"}
{"Numero":55,"Fecha":"Thu Oct 24 17:04:07 CDT 2019","Tweet":"Recortar el presupuesto de los municipios de México afecta directamente a los ciudadanos.   El Presidente de la República trata con rudeza a los Presidente Municipales del país y deja en libertad a narcotraficantes. ¡Increíble!  ","Autor":"Nelly Márquez Zapata"}
{"Numero":56,"Fecha":"Thu Oct 24 17:03:35 CDT 2019","Tweet":"El próximo 30 de octubre, nuestro Presidente Carlos Salazar Lomelín, participará en la II Edición del #ForoNoMoney, para platicar acerca de los retos y oportunidades de la digitalización de la moneda en #México.   cceoficialmx","Autor":"J Felipe Cajiga"}
{"Numero":57,"Fecha":"Thu Oct 24 17:01:15 CDT 2019","Tweet":"@GobiernoMX   La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO    ","Autor":"AMLO LaApp"}
{"Numero":58,"Fecha":"Thu Oct 24 17:00:05 CDT 2019","Tweet":"El próximo 30 de octubre, nuestro Presidente Carlos Salazar Lomelín, participará en la II Edición del #ForoNoMoney, para platicar acerca de los retos y oportunidades de la digitalización de la moneda en #México.  ","Autor":"CCE"}
{"Numero":59,"Fecha":"Thu Oct 24 16:55:49 CDT 2019","Tweet":"@oigres_doomsday @rocionahle @CRE_Mexico @GobiernoMX El secretario de talleres. Pero la realidad es otra corazón, están contratando mucha gente que nunca se había visto, obvio como ya sus días están contados, vendieron los movimientos como acostumbran @lopezobrador_ así las cosas señor presidente.","Autor":"Muñeca"}
{"Numero":60,"Fecha":"Thu Oct 24 16:55:00 CDT 2019","Tweet":"Ante el fuego y la crisis de Chile, el presidente Piñera quiera restablecer la paz con una serie de medidas económicas valuadas en 1,200 mdd, sin embargo, ¿tiene el país los recursos suficientes para implementarlas?  ","Autor":"Forbes México"}
{"Numero":61,"Fecha":"Thu Oct 24 16:53:05 CDT 2019","Tweet":"@veronicasobrado @AccionNacional @PANPUEBLA @diputadospan @MarkoCortes @GenovevaHuerta @JCRomeroHicks @elsoldepuebla1 @SexenioPUE @abcradiopuebla1 @ImagenTVPuebla #Maginenseee q @lopezobrador_ sale de #Presidente y deja a su esposa @BeatrizGMuller a poco van a creer q fue porq quiere lo mejor para #Mexico ? Esos 2 #Poblanos eran unos raterazos de cuello blanco y @MBarbosaMX es un pendejo y ratero también #SorryPuebla uds. Votaron.","Autor":" "}
{"Numero":62,"Fecha":"Thu Oct 24 16:51:56 CDT 2019","Tweet":"@pablo_majluf ..es curioso como en México para el tipo de postura de quien escribe el texto, la desaceleración p falta de crecimiento en chile es por la guerra comercial y en mexico por errores del presidente, vaya ambivalencia ante la misma situación.","Autor":"Jesus ledesma"}
{"Numero":63,"Fecha":"Thu Oct 24 16:43:45 CDT 2019","Tweet":"@RockStroke Así que por ahí va la razón de rechazar reunirse con el presidente Piñera cuando visitó México y quien por cierto fue elegido democraticamente a diferencia del recién invitado presidente de Cuba y ni esperemos una declaración similar sobre el fraude electoral en Bolivia.","Autor":"Joachim"}
{"Numero":64,"Fecha":"Thu Oct 24 16:40:00 CDT 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país.   ","Autor":"RCG Oficial"}
{"Numero":65,"Fecha":"Thu Oct 24 16:36:15 CDT 2019","Tweet":"Importante difundir la megamarcha del 1 Diciembre 2019,demostrando el apoyo incondicional a nuestro presidente AMLO. Que vea la ultraderecha que México no será como Honduras ni Brazil. La gran mayoría de los mexicanos apoya la 4T y al gobierno democráticamente electo.","Autor":"jose"}
{"Numero":66,"Fecha":"Thu Oct 24 16:33:42 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador criticó este jueves las declaraciones de Rich Glenn, subsecretario de Estado adjunto de Estados Unidos, sobre la estrategia de seguridad aplicada por México.  ","Autor":"José Luis Arévalo Noticias"}
{"Numero":67,"Fecha":"Thu Oct 24 16:33:27 CDT 2019","Tweet":"El uso de machete oxidado del poder presidencial amenazante, servirá a corto plazo pero no va a enderezar al país. Para frenar la #corrupción, el presidente debe usar las herramientas articuladas del SNA.  ?De esto habla @EdnaJaime con @leonardocurzio:   ","Autor":"México Evalúa"}
{"Numero":68,"Fecha":"Thu Oct 24 16:30:03 CDT 2019","Tweet":"Ares de Parga presenta renuncia como presidente de Pumas  ","Autor":"René Tovar"}
{"Numero":69,"Fecha":"Thu Oct 24 16:30:00 CDT 2019","Tweet":"¿La respuesta de integración y centralización que anunció el presidente López Obrador será la adecuada para construir finalmente un sistema universal de salud en México?  ","Autor":"Revista Nexos"}
{"Numero":70,"Fecha":"Thu Oct 24 16:30:00 CDT 2019","Tweet":"  sostuvo un encuentro con el presidente Andrés Manuel López Obrador en el Senado de la República  ","Autor":"Cultura Colectiva News"}
{"Numero":71,"Fecha":"Thu Oct 24 16:30:00 CDT 2019","Tweet":"El presidente @lopezobrador_  informó que está contemplando la posibilidad de dar otro informe de resultados a los mexicanos desde el centro de la Ciudad de México. as  ","Autor":"88.9 Noticias"}
{"Numero":72,"Fecha":"Thu Oct 24 16:29:24 CDT 2019","Tweet":"@viajerocom @viktorepo Pero recuerda que no importa quien sea el presidente de México, ño que TODOS han hecho es solo quedar bien ante otros países sin importarles la gente por la que realmente trabajan.","Autor":"Fany Ortiz"}
{"Numero":73,"Fecha":"Thu Oct 24 16:25:34 CDT 2019","Tweet":"Ares de Parga dejará a los Pumas? ?   ","Autor":"ESPN.com.mx"}
{"Numero":74,"Fecha":"Thu Oct 24 16:23:27 CDT 2019","Tweet":"@frida04586330 #AMLOmejorPresidenteDelMundo mamen pusi solo es presidente de México","Autor":"Jesús Salinas"}
{"Numero":75,"Fecha":"Thu Oct 24 16:17:03 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador evita explicar el fracaso de la captura del hijo de El Chapo, una semana después del fiasco.   vía @elpais_inter","Autor":"Pedro Mellado R."}
{"Numero":76,"Fecha":"Thu Oct 24 16:15:38 CDT 2019","Tweet":"?El Mtro. @fdmejia, rector de @UNIR_Mexico fue asignado como nuevo presidente de la Academia Mexicana de Informática, A.C. @AMIAC_mx ¡Muchas felicidades! ?  ","Autor":"UNIR México"}
{"Numero":77,"Fecha":"Thu Oct 24 16:15:00 CDT 2019","Tweet":"Se explica un modelo de justicia empleado por la 4T, quien mejor hacerlo que el propio presidente de Mexico, aquí les dejamos el video completo, gracias por compartir  ","Autor":"LRP Noticias y Política"}
{"Numero":78,"Fecha":"Thu Oct 24 16:10:04 CDT 2019","Tweet":"Con esto, la SHCP de nueva cuenta se lleva de pasada a los buenos por querer castigar a los malos, dijo el presidente del @cceoficialmx    ","Autor":"Aristegui Noticias"}
{"Numero":79,"Fecha":"Thu Oct 24 16:10:00 CDT 2019","Tweet":"#GaleríasLaJornada En el marco de la ola de protestas en contra del presidente @sebastianpinera en #Chile, sus compatriotas en #México se manifestaron contra de la represión militar y la violencia.  ? Galería completa:    ","Autor":"La Jornada"}
{"Numero":80,"Fecha":"Thu Oct 24 16:07:15 CDT 2019","Tweet":"@ActualidadRT ¿Cómo están, hermanos de América Latina e Hispanoamérica? Chile, Perú, Brasil, Colombia, Ecuador... ¿Cómo los tratan sus gobiernos? ¿Mal? ¿No les gustaría anexarse a México y tener un buen Presidente como lo es Andrés Manuel López Obrador? Aquí ya están funcionando muchas cosas.","Autor":" Mexicano con AMLO "}
{"Numero":81,"Fecha":"Thu Oct 24 16:05:07 CDT 2019","Tweet":"?La legalización de vehículos de procedencia extranjera convertiría al país en el basurero automotriz del mercado estadounidense señaló el presidente de @CoparmexHgo  @RicardoRiveraB3 #ADN #ElADNdeLaInformación ?CHECA TODA LA INFORMACIÓN?    ","Autor":"Al Día Noticias"}
{"Numero":82,"Fecha":"Thu Oct 24 16:01:04 CDT 2019","Tweet":"@inmujeres @ONUMujeresMX @ONU_es @NoticiasONU @ONUMX @ONUDHmexico @SRE_mx @SEGOB_mx @CONAVIM_MX @CONAPO_mx @bienestarmx @INAPAM @lopezobrador_ @ONU_es @antonioguterres @M_OlgaSCordero En ambiente de respeto a la política interna de Mexico que tanto pregona el Presidente es más que indispensable que se notifique a las Naciones Unidas que hombres y mujeres son iguales Constitucionalmente, no solo mujeres.","Autor":"Derechos Humanos México"}
{"Numero":83,"Fecha":"Thu Oct 24 16:00:56 CDT 2019","Tweet":"@Soy_Militar En el estado de México viven lluvia de balas sin la protección de un arma, el presidente salvó a tantas familias de civiles y de militares, y solo dices que sus errores? Sabes cuántos soldados murieron en el gobierno de Calderón? Mi primo es policía militar y me cuenta todo.","Autor":"Bones ?"}
{"Numero":84,"Fecha":"Thu Oct 24 16:00:41 CDT 2019","Tweet":"#AMQuerétaro  ? |  La activista Rosario Ibarra pidió al presidente que «no permita que la violencia y la perversidad de los gobiernos anteriores siga acechando»   ","Autor":"AM Querétaro"}
{"Numero":85,"Fecha":"Thu Oct 24 16:00:00 CDT 2019","Tweet":"Así celebrará AMLO su primer año de gobierno  Continúa leyendo ?      #Tlaxcala500Años  ","Autor":"El Sol de Tlaxcala"}
{"Numero":86,"Fecha":"Thu Oct 24 15:58:54 CDT 2019","Tweet":"@aracelibs ¿Moralizar? ¿Purificar? Eres el Presidente de México, no el cardenal. Si conoces la diferencia?","Autor":"Carmen Zaragoza"}
{"Numero":87,"Fecha":"Thu Oct 24 15:57:49 CDT 2019","Tweet":"En México tenemos un presidente inepto hasta decir basta o mentiroso como nunca nadie @Mxdragoo  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":88,"Fecha":"Thu Oct 24 15:52:53 CDT 2019","Tweet":"Además de ser detenido el presidente municipal morenista fueron aprehendidas nueve personas más, entre ellos policías municipales.  ","Autor":"Aristegui Noticias"}
{"Numero":89,"Fecha":"Thu Oct 24 15:50:00 CDT 2019","Tweet":"El presidente @lopezobrador_ dijo que es de mal gusto que EU opine sobre la estrategia de seguridad en México; imagínense que yo declare que la estrategia en EUA está mal... Cada país tiene su independencia, dijo el mandatario  ","Autor":"La Crónica de Hoy"}
{"Numero":90,"Fecha":"Thu Oct 24 15:49:24 CDT 2019","Tweet":"@eduardobarrera1 @evoespueblo Hay alguna otra opción, que continúe la obra de evo, acá en México si tenemos varios para continuar con lo que ha comenzado nuestro Presidente y se está modificando la Constitución para que, si regresara la oposición a gobernar se le pueda llevar a jucio por casos de corrupción","Autor":"Martin González"}
{"Numero":91,"Fecha":"Thu Oct 24 15:47:28 CDT 2019","Tweet":"Un Sector de Twitter se aConvertido en ASILO o REFUGIO De GRILLEROS CARROÑEROS o Bots que muestran laOpinión de una minoria; La Realidad Urbana esOtra Cosa Muuuuuy Pero Muuuuuy Muy Diferente En la Realidad Urbana más de 75000000 de ciudadanos  Respaldamos al Presidente de México","Autor":"Luis Tovar"}
{"Numero":92,"Fecha":"Thu Oct 24 15:47:24 CDT 2019","Tweet":"@jrsestaca @lopezdoriga Haha lo que esta mal no es la música, es el hecho de que el presidente de México es una piche burla y sus seguidores ciegos por su mesías.","Autor":"Fanny López"}
{"Numero":93,"Fecha":"Thu Oct 24 15:40:14 CDT 2019","Tweet":"@VicenteFoxQue Tu, Carlos Salinas de Gortari, Enrnesto Cedillo y Enrrique Peña Nieto fueron una bola de ratas  y dañaron y robaron a México a más no poder y ahora como ya se les acabo su minita de Oro Criticas a otro Presidente. Mirate al espejo antes de juzgar.","Autor":"Juany Garcia"}
{"Numero":94,"Fecha":"Thu Oct 24 15:35:02 CDT 2019","Tweet":"@ernesto_leonids @AmloLaApp @lopezobrador_ @FelipeCalderon @abrahamendieta @mileniotv Tener moral es reconocer los errores este viejo ni eso tiene , tiene ego ego y más ego el peor presidente de mexico en 500 años ridiculo y sin escrúpulos","Autor":"diamantuki"}
{"Numero":95,"Fecha":"Thu Oct 24 15:35:00 CDT 2019","Tweet":"El presidente, Andrés Manuel López Obrador, consideró de mal gusto que otros gobiernos opinen sobre los asuntos internos de México.  ?    ","Autor":"quiero tv"}
{"Numero":96,"Fecha":"Thu Oct 24 15:32:33 CDT 2019","Tweet":"En España ya mandaron a chasm los restos de Francisco Franco.  En México aún hay quienes dicen que Borolas fue el mejor presidente de México y hasta lo quieren perpetuar en el poder.  La derecha mexicana sigue en los años 50s.","Autor":"Memes Chairos ? "}
{"Numero":97,"Fecha":"Thu Oct 24 15:32:08 CDT 2019","Tweet":"Hoy el Presidente @LopezObrador_ mostró su disgusto porque en Estados Unidos  hay funcionarios que quieren dictar línea a su gobierno en temas de seguridad.   Y de paso, les mandó un mensaje fuerte y claro para que no  violen la soberanía nacional    ","Autor":"Polemón"}
{"Numero":98,"Fecha":"Thu Oct 24 15:30:00 CDT 2019","Tweet":"El Presidente @lopezobrador_ aseguró que la política de #seguridad de México la define su #Gobierno y no otros países. @GobiernoMX  ","Autor":"ContraRéplica"}
{"Numero":99,"Fecha":"Thu Oct 24 15:25:38 CDT 2019","Tweet":"@TCiceronis @BarbaraAbogada @ClaudiaLizaldi @El_Universal_Mx Como que nadie les ha avisado incluido a @lopezobrador_ que ya es presidente de México. Lopitoz sigue en su campaña eterna y el y sus adoradores siguen atacando a Calderón por ser tan pesimo presidente siendo que hace años que el ya no es el presidente de México. ¿Ya basta no?","Autor":"Carlos Antonio"}
{"Numero":100,"Fecha":"Thu Oct 24 15:21:39 CDT 2019","Tweet":"En México sacó del poder a los #RaterosDeSiempre, a los #Pillos de la #Derecha; quienes en un País #Riquísimo crearon a 60 millones de pobres, lo convirtieron en un Cementerio y nos endeudaron con 11 billones de pesos por eso votamos por el Presidente López Te parece poco?  ","Autor":"JOAQUÍN"}
{"Numero":101,"Fecha":"Thu Oct 24 15:21:39 CDT 2019","Tweet":"En México sacó del poder a los #RaterosDeSiempre, a los #Pillos de la #Derecha; quienes en un País #Riquísimo crearon a 60 millones de pobres, lo convirtieron en un Cementerio y nos endeudaron con 11 billones de pesos por eso votamos por el Presidente López Te parece poco?  ","Autor":"JOAQUÍN"}
{"Numero":102,"Fecha":"Thu Oct 24 15:19:38 CDT 2019","Tweet":"@GlodeJo07 Vives en un gran país, con una raza de primera, si no apoyas al mejor Presidente de México en la historia pide la nacionalidad en mercurio, a ver si ahí no te quejas.","Autor":"ALEJANDRO BALDERAS M"}
{"Numero":103,"Fecha":"Thu Oct 24 15:15:00 CDT 2019","Tweet":"#Nacional: El Presidente Andrés Manuel López Obrador señaló que es de mal gusto que otros países opinen sobre su estrategia de seguridad   ","Autor":"TeleSaltillo"}
{"Numero":104,"Fecha":"Thu Oct 24 15:11:21 CDT 2019","Tweet":"El presidente @lopezobrador_ adelantó que se interpondrán juicios para que los bienes y el dinero que sean confiscados al crimen organizado no salgan de México.      ? Guillermo Granados   #Notimex  ","Autor":"Notimex"}
{"Numero":105,"Fecha":"Thu Oct 24 15:10:07 CDT 2019","Tweet":"Seré breve:  Es una vergüenza ..  ¡Que el presidente de México, sólo sea un BUFóN en el palacio!  (fin del comunicado)","Autor":"Silverio López"}
{"Numero":106,"Fecha":"Thu Oct 24 15:10:00 CDT 2019","Tweet":"El presidente estadounidense, Donald Trump, dijo este jueves que fue una bromita su afirmación de que construye en Colorado parte del muro fronterizo ?  ","Autor":"Economíahoy.mx"}
{"Numero":107,"Fecha":"Thu Oct 24 15:06:37 CDT 2019","Tweet":"Atención afición de Pumas ?  ¿Qué piensan de la salida de Rodrigo Ares de Parga como presidente del club?","Autor":"DIARIO RÉCORD"}
{"Numero":108,"Fecha":"Thu Oct 24 15:06:33 CDT 2019","Tweet":"#Entérate Chilenos que residen en México, exigen la renuncia de @sebastianpinera, presidente de Chile, desde el Zócalo capitalino ?   ","Autor":"Noticias En La Mira"}
{"Numero":109,"Fecha":"Thu Oct 24 15:01:36 CDT 2019","Tweet":"@RDSomosPueblo Eso es 5 veces lo que gana el presidente México, en dólares. El presidente de México gana 6 mil dólares mensuales","Autor":"Alex Mena"}
{"Numero":110,"Fecha":"Thu Oct 24 15:01:04 CDT 2019","Tweet":"Sr @lopezobrador_ usted no tiene punto de comparación para evadir respuestas, solito usted se compara, actúe con responsabilidad es presidente de #Mexico    Ya no está en campaña, no queremos discursos, queremos estrategias, visión, acciones en pro de está gran nación.  ","Autor":"M H G L"}
{"Numero":111,"Fecha":"Thu Oct 24 15:00:00 CDT 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":112,"Fecha":"Thu Oct 24 14:59:19 CDT 2019","Tweet":"@lopezobrador_ el mejor y unico presidente de mexico","Autor":"miriam janeth Zaldivar"}
{"Numero":113,"Fecha":"Thu Oct 24 14:59:17 CDT 2019","Tweet":"Concluyó la conferencia magistral La corrupción en México como falta grave administrativa, ventajas y desventajas. Por el Magistrado Carlos Chaurand Arzate - Presidente del Tribunal Federal de Justicia Administrativa. #derecho #mexico #universidadwesthill #congreso #leyes  ","Autor":"Universidad Westhill"}
{"Numero":114,"Fecha":"Thu Oct 24 14:50:35 CDT 2019","Tweet":"El nivel de inseguridad que se vive en México es sumamente alto, pero nuestro presidente tiene otros datos, vaya, vaya.","Autor":"Alejandro Hernández"}
{"Numero":115,"Fecha":"Thu Oct 24 14:45:38 CDT 2019","Tweet":"El presidente de México explica por qué América Latina seguirá pobre todo este siglo. Y si insistimos en boludeces, hasta el próximo siglo seguiremos pobres.  ","Autor":"Arturo Macias"}
{"Numero":116,"Fecha":"Thu Oct 24 14:45:00 CDT 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador  calificó de mal gusto que los funcionarios de otros países opinaran sobre los asuntos internos de México.  #ElCorresponsal #EnElLugarDeLaNoticia Lee la nota completa aquí:    ","Autor":"El Corresponsal Veracruz"}
{"Numero":117,"Fecha":"Thu Oct 24 14:41:47 CDT 2019","Tweet":"Los problemas de Chile y Ecuador se deben al modelo neoliberal, dijo el Presidente de Mexico @lopezobrador_  ","Autor":"Aissa García García"}
{"Numero":118,"Fecha":"Thu Oct 24 14:37:13 CDT 2019","Tweet":"@PonceCanto tú porque tienes vergüenza y dignidad, pero YSQ se nutre del halago y de la soberbia, valiéndole m... hundir al país y ser considerado el peor Presidente de México.","Autor":"Agustin García"}
{"Numero":119,"Fecha":"Thu Oct 24 14:32:27 CDT 2019","Tweet":"#NarcoEstado Experto sobre la #NarcoPolítica de México: Cada Presidente tiene su #Cártel     #NarcoPolítica #Cárteles #Narcotráfico #Drogas  ","Autor":"lrincon190951"}
{"Numero":120,"Fecha":"Thu Oct 24 14:32:10 CDT 2019","Tweet":"@lopezobrador_ Presidente, Doña Rosario confía en usted, yo también y muchos, muchísimos mexicanos también, aunque los enemigos de Mexico paguen columnas y pidan amparos!!","Autor":"VICTOR RAMON IBARRA"}
{"Numero":121,"Fecha":"Thu Oct 24 14:29:03 CDT 2019","Tweet":"@GN_MEXICO_ sobre todo el partido del pan ya que un gobernador anteriormente había amenazado de muerte nuestro presidente y lo ubique por su sombrero durante su agresion en el palacio nacional.  Espero que mi teoria este mal. Cuidense y les deseo mucho exito durante sus misiones ","Autor":"R3YDO  (vida eterna)"}
{"Numero":122,"Fecha":"Thu Oct 24 14:28:00 CDT 2019","Tweet":"#TokyoMotorShow | Miguel Barbeyto, presidente de @MazdaOficial nos habla de la regulación de autos chocolate en México.   #EsNegocio con @SOYCarlosMota y @BravoLucy |    ","Autor":"adn40"}
{"Numero":123,"Fecha":"Thu Oct 24 14:27:48 CDT 2019","Tweet":"Imposición de neoliberalismo causa inestabilidad en Latinoamérica . El presidente de México señaló que las protestas en Chile y Ecuador son reflejo del repudio al modelo económico que se impuso por décadas.    ","Autor":"Los Tubos"}
{"Numero":124,"Fecha":"Thu Oct 24 14:26:12 CDT 2019","Tweet":"#Nacional ? | Así celebrará AMLO su primer año de gobierno  La nota aquí ?    ","Autor":"Noticias Vespertinas"}
{"Numero":125,"Fecha":"Thu Oct 24 14:26:03 CDT 2019","Tweet":"Desde #TokyoMotorShow | Miguel Barbeyto, presidente de @MazdaOficial nos habla del lanzamiento de la camioneta Mazada CX-30, la cual se produce en México.   #EsNegocio con @SOYCarlosMota y @BravoLucy |    ","Autor":"adn40"}
{"Numero":126,"Fecha":"Thu Oct 24 14:25:38 CDT 2019","Tweet":"#Nacional ? | Así celebrará AMLO su primer año de gobierno  La nota aquí ?    ","Autor":"El Sol de León"}
{"Numero":127,"Fecha":"Thu Oct 24 14:25:18 CDT 2019","Tweet":"@ANDROMACO64 #todossomosculiacan es el nuevo ayotzinapan pero no están solos sinaloenses esto es un agravio a la seguridad Nacional y no la supuesta defensa de seguridad Nal para construir un aeropuerto esa es una patraña facciosa amlo es el peor presidente de México.","Autor":"Isidro kanito"}
{"Numero":128,"Fecha":"Thu Oct 24 14:23:40 CDT 2019","Tweet":"Mi respuesta a Aparte de AMLO, ¿quién ha sido el mejor presidente de México?  ","Autor":"Gustavo Villanueva #LaR"}
{"Numero":129,"Fecha":"Thu Oct 24 14:20:08 CDT 2019","Tweet":"@slobotzky_ La siguiente generacion va a poner a Noroña de presidente de Mexico..asi de pendejas vienen las nuevas generaciones","Autor":"Hugo Andres"}
{"Numero":130,"Fecha":"Thu Oct 24 14:20:00 CDT 2019","Tweet":"#Amlo   @lopezobrador_ explicó que no se trata de una fiesta, sino de un informe en el que detalle los avances en este primer año.   ","Autor":"El Sol de Toluca"}
{"Numero":131,"Fecha":"Thu Oct 24 14:17:30 CDT 2019","Tweet":"@oscarpapalopez Aunque uno no quisiera, su comportamiento da muchas señales. No habría problema si no fuera el presidente de México.","Autor":"Bernardo Arellano"}
{"Numero":132,"Fecha":"Thu Oct 24 14:15:44 CDT 2019","Tweet":"El presidente de la Junta de Coordinación Política de la Cámara de Diputados, @mario_delgado, cuestiona avances y resultados de Fortaseg    ","Autor":"La Razón de México"}
{"Numero":133,"Fecha":"Thu Oct 24 14:13:24 CDT 2019","Tweet":"En México, el presidente de izquierda es más conservador que la derecha.  ","Autor":"Jorge"}
{"Numero":134,"Fecha":"Thu Oct 24 14:10:45 CDT 2019","Tweet":"Amnesia  Mentiroso  La realidad es que es un gobierno tan faltó de responsabilidad y compromiso para el pueblo de México. Es el mismo presidente y el gobierno que no ya no sabe tapar sus deficiencias y su ignorancia al dizque gobernar sin resolverse nada hasta el día de hoy.  ","Autor":"Ruben Cervantes"}
{"Numero":135,"Fecha":"Thu Oct 24 14:10:41 CDT 2019","Tweet":"AMLO actua como si hubiera sido candidato para ser presidente de Alemania y le hubieran entregado México.  Él aceptó y dijo tener las soluciones para un país con corrupción, desigualdad e inseguridad.  Es hora de aceptar responsabilidades... Ya basta de echar culpas.","Autor":"Beto Martínez"}
{"Numero":136,"Fecha":"Thu Oct 24 14:07:41 CDT 2019","Tweet":"#Política  Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos   ","Autor":"El Sol de Acapulco"}
{"Numero":137,"Fecha":"Thu Oct 24 14:05:31 CDT 2019","Tweet":"@GobiernoMX @SE_mx Maldito Felipe Calderón  estás que te  mueres de envidia por qué nuestro presidente #lopezobrador está pasando a la Historia como el PEOR PRESIDENTE de #mexico  en 10 meses","Autor":"Tamaulipas Unidos?."}
{"Numero":138,"Fecha":"Thu Oct 24 14:01:44 CDT 2019","Tweet":"#Entérate El presidente @lopezobrador_ mencionó que el #gobierno mexicano pronto informará sobre los avances en las negociaciones del #TMEC   ","Autor":"Voto en Blanco Mx."}
{"Numero":139,"Fecha":"Thu Oct 24 14:01:22 CDT 2019","Tweet":"Parar el tráfico de armas y combatir el lavado de dinero, eje central de la estrategia contra la delincuencia del presidente López Obrador.     #Reynosafollow #CdVictoria","Autor":"Juanelo"}
{"Numero":140,"Fecha":"Thu Oct 24 14:00:50 CDT 2019","Tweet":"Es increíble que tengamos en México a este hombre y no sea un asesor de primera mano del presidente. Por favor, lean y compartan.  ","Autor":"Béla Braun"}
{"Numero":141,"Fecha":"Thu Oct 24 14:00:45 CDT 2019","Tweet":"Conferencia de prensa del Presidente de México / 24 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":142,"Fecha":"Thu Oct 24 14:00:24 CDT 2019","Tweet":"#Politica | Cuando asumió la #Presidencia de #Mexico en diciembre, #AMLO se desentendió de la gestión de #Morena, que ahora vive una guerra interna por el liderazgo de la organización.    ","Autor":"Baja Press"}
{"Numero":143,"Fecha":"Thu Oct 24 14:00:00 CDT 2019","Tweet":"Para el primer aniversario de su gobierno, el presidente @lopezobrador_ planea festejar con un cuarto informe de gobierno en la plancha del Zócalo  ","Autor":"El Sol de Zacatecas"}
{"Numero":144,"Fecha":"Thu Oct 24 13:59:19 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G Felipe para mi fuiste un buen Presidente pero nada más, no marcaste ninguna diferencia, porfavor abstente de comentar, por el bien mental de Mexico, Andrés está cometiendo las mismas pendejadas de todos sus antecesores, te ves mal criticando lo que tú no quisiste hacer","Autor":"@avainmobiliaria"}
{"Numero":145,"Fecha":"Thu Oct 24 13:57:31 CDT 2019","Tweet":"El presidente socialista de ESPAÑA fue a new york por inversiones y lo mandaron con la cola entre las patas , eso le va a pasar a mexico.","Autor":"adulfo upo navarro"}
{"Numero":146,"Fecha":"Thu Oct 24 13:56:20 CDT 2019","Tweet":"@Bacbuquias @Funesta El Presidente actual d Mexico aún no cumple con esas características y NO creo q los Mexicanos ni la propia salud de YSQ dejen q esto suceda, algo si hay q tener muy en claro el 70% no queremos en Mexico una Dictadura. Tiempo al Tiempo.  ","Autor":"Nestor"}
{"Numero":147,"Fecha":"Thu Oct 24 13:51:50 CDT 2019","Tweet":"La fraternidad, compañerismo y el compromiso del Gabinete de Seguridad del @GobiernoMX es evidente. Unidos en torno a las instrucciones del Presidente de México @lopezobrador_ , los Secretarios @AlfonsoDurazo @Luis_C_Sandoval @AlmiranteSrio  ","Autor":"Ricardo MejíaBerdeja"}
{"Numero":148,"Fecha":"Thu Oct 24 13:50:09 CDT 2019","Tweet":"El presidente Donald Trump se jactó el miércoles de edificar una parte del muro fronterizo en Colorado, lo que ha llamado la atención en el estado, dado que no tiene frontera con México.  ","Autor":"Diario de Morelos"}
{"Numero":149,"Fecha":"Thu Oct 24 13:50:08 CDT 2019","Tweet":"#Estado32 #México | CONAGO designa a Alejandro Tello presidente de la comisión de fomento a la industria vitivinícola -    ","Autor":"Estado 32"}
{"Numero":150,"Fecha":"Thu Oct 24 13:50:00 CDT 2019","Tweet":"¡Atención #México! Así celebrará #AMLO su primer año de gobierno   ","Autor":"El Sol de Puebla"}
{"Numero":151,"Fecha":"Thu Oct 24 13:47:48 CDT 2019","Tweet":"la #corrupción e #impunidad de la #4T de... #AMLO #presidente de #México  ","Autor":"Ernesto Gallo"}
{"Numero":152,"Fecha":"Thu Oct 24 13:47:42 CDT 2019","Tweet":"Los reportes del Banco Mundial sobre la facilidad de hacer negocios en México no son infalibles, aseguró este jueves el presidente Andrés Manuel López...  ","Autor":"Noticias Veracruz"}
{"Numero":153,"Fecha":"Thu Oct 24 13:47:00 CDT 2019","Tweet":"México es el 2do país con más trasplantes en América Latina, el problema es que la mayoría son de riñón y hace falta material y desarrollo de órganos de otro tipo. -Dr. Rafael Reyes, Presidente de la Sociedad de Trasplantes de América Latina y Caribe.   ","Autor":"AMIIF México"}
{"Numero":154,"Fecha":"Thu Oct 24 13:46:49 CDT 2019","Tweet":"Los alcaldes panistas de Jalisco junto con 250 homólogos de todo México buscaron una entrevista con el Presidente de la República ante la reducción presupuestal para poder llevar recursos a los municipios de todo el país.    ","Autor":"PAN Jalisco"}
{"Numero":155,"Fecha":"Thu Oct 24 13:46:14 CDT 2019","Tweet":"@hoplita84 Afortunadamente no, si hablo de un Franco pero se refería a un músico mexicano.  Desafortunadamente el presidente de México tiene un tino tan desafortunado a la hora de hacer comentarios que desgraciadamente no me sorprendería que lo hubiera hecho en la forma en que","Autor":"LizZie Serrano"}
{"Numero":156,"Fecha":"Thu Oct 24 13:45:32 CDT 2019","Tweet":"@emprexmex @VocerodelP 3 el presidente de México dice que no sedera a chantajes aún que el país de paralice en protestas","Autor":"Abraham Kuevaz"}
{"Numero":157,"Fecha":"Thu Oct 24 13:44:04 CDT 2019","Tweet":"Es lamentable que este puto viejo sea el presidente de méxico; Así, en minúsculas.","Autor":"Hector Huesca"}
{"Numero":158,"Fecha":"Thu Oct 24 13:42:36 CDT 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador mencionó que la política de seguridad la define México y no otros países, aseguró que ninguna autoridad extranjera puede decidir sobre políticas internas.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":159,"Fecha":"Thu Oct 24 13:40:32 CDT 2019","Tweet":"@VicenteFoxQue @squinzzi @juncalssolano @Edd_Campe @MorenaSenadores @yeidckol  Mexico cambio de presidente y de dirigentes en sus instituciones pero todavía hay millones de PRIANRDMC ratas corruptas que se quedaron y muchos chapulines que brincaron a morena x eso siguen los desmadres en muchos lados.","Autor":"jorge"}
{"Numero":160,"Fecha":"Thu Oct 24 13:39:58 CDT 2019","Tweet":"El #tamaulipeco GustavoRuizEsparza ganó el mundial de kickboxing división +más 100kg en World Championship Gold Cup de #Sicilia #Italia Biagio Vitrano Presidente World Martial Kombat Federation y Enrique Lima filial #México reconocieron los 5 años consecutivos que ha sido campeón  ","Autor":"SETH ROJAS MOLINA"}
{"Numero":161,"Fecha":"Thu Oct 24 13:39:14 CDT 2019","Tweet":"Desde hoy más familias acapulqueñas ya cuentan con sus escrituras de propiedad como parte de la Política Nacional de Vivienda que impulsa el presidente @lopezobrador_ , así se cumple el compromiso con los más pobres de México.  ","Autor":"Adela Román Ocampo"}
{"Numero":162,"Fecha":"Thu Oct 24 13:39:09 CDT 2019","Tweet":"CIUDAD DE MÉXICO (apro).- El gobierno de México emprenderá juicios para que los bienes mal habidos que sean confiscados a narcotraficantes mexicanos se queden en el país y sean utilizados para ayudar a la gente más pobre, aseguró el presidente Andrés Manuel López Obrador.","Autor":"BUHOS NOCTAMBULOS"}
{"Numero":163,"Fecha":"Thu Oct 24 13:37:00 CDT 2019","Tweet":"Guerra abierta por liderar el partido del presidente de México #política  ","Autor":"EFEMEX"}
{"Numero":164,"Fecha":"Thu Oct 24 13:31:02 CDT 2019","Tweet":"@lopezobrador_ felicidades Presidente, la caseta de tepotzotlan, carretera México Querétaro bloqueada, horas de tráfico. Que humanismo el suyo, defiende narcotraficantes, manifestantes pero no a los que trabajamos honestamente y generamos los impuestos, siga así, al caño el país","Autor":"israel vega"}
{"Numero":165,"Fecha":"Thu Oct 24 13:27:59 CDT 2019","Tweet":"El presidente se burló del ranking de confianza de inversores elaborado por el Banco Mundial en el que #Chile supera a #México, a pesar de la crisis que está atravesando el país.    ","Autor":"Radio Universidad"}
{"Numero":166,"Fecha":"Thu Oct 24 13:27:57 CDT 2019","Tweet":"El presidente se burló del ranking de confianza de inversores elaborado por el Banco Mundial en el que #Chile supera a #México, a pesar de la crisis que está atravesando el país.    ","Autor":"Canal 44"}
{"Numero":167,"Fecha":"Thu Oct 24 13:26:42 CDT 2019","Tweet":"Felipe Calderón y su guerra contra el narcotrafico no logró nada sólo miles de muertos. Hasta hay más sicarios en el México actual.  Tomen nota por favor:  Su presidente Calderón no ganó con una guerra, solo hizo que gente muriera en vano. ","Autor":"Eddie Slim Carrizales"}
{"Numero":168,"Fecha":"Thu Oct 24 13:25:34 CDT 2019","Tweet":"#SomosLíderMex El presidente @lopezobrador_ destacó el respeto que ha tenido el mandatario de Estados Unidos, @realDonaldTrump hacia México y dijo que su gobierno tiene una excelente relación con el vecino país.    ","Autor":"Revista Líder México"}
{"Numero":169,"Fecha":"Thu Oct 24 13:23:54 CDT 2019","Tweet":"@cecortesr @MaxKaiser75 @FelipeCalderon Wowwww siempre pendiente de el mejor Presidente de México FCH. Chairo ya supérenlo, aquí el tema es tu asno y su falta de palabra y credibilidad. Como ser humano su valía es de -0","Autor":"?MARISA?LIBRE"}
{"Numero":170,"Fecha":"Thu Oct 24 13:22:00 CDT 2019","Tweet":"El Presidente escudándose en un enemigo peligroso de México. Así anda de necesitada la cuatroté  ","Autor":"José Antonio Valadez"}
{"Numero":171,"Fecha":"Thu Oct 24 13:20:00 CDT 2019","Tweet":"? Más de un centenar de jóvenes chilenos residentes en México iniciaron una jornada de protestas en contra del presidente #SebastianPiñera y exigieron su renuncia por la represión que se vive en esa nación sudamericana.   #NoticiasMX ?    ","Autor":"Noticias MX"}
{"Numero":172,"Fecha":"Thu Oct 24 13:20:00 CDT 2019","Tweet":"Para el primer #aniversario de su gobierno, @lopezobrador_ planea festejar con un 4to informe de gobierno en la plancha del #Zócalo #Política #ElSoldeSinaloa  @JCPERIODISTA40 @garciasainz @velediaz424  ","Autor":"El Sol de Sinaloa"}
{"Numero":173,"Fecha":"Thu Oct 24 13:19:17 CDT 2019","Tweet":"@cpgarcieral No, de ningún modo es ingenuidad, López tiene perfectamente delineados los parámetros que hagan de México una nación débil y vulnerable para ser sometida a sus aspiraciones dictatoriales, el fanatismo religioso es uno de ellos...Es simplemente la  perversidad del presidente.","Autor":"ness"}
{"Numero":174,"Fecha":"Thu Oct 24 13:18:33 CDT 2019","Tweet":"@JCarlosFaesler En momentos donde nuestro Presidente está siendo más atacado, hagamos más unida y mas fuerte la #RedAMLO para defender la #4taTransformacion de quienes desean ver que le vaya mal a México, son unos apátridas. SÍGUEME Y TE SIGO. Excelente día.","Autor":"MIGUEL GARCIA"}
{"Numero":175,"Fecha":"Thu Oct 24 13:15:00 CDT 2019","Tweet":"Estados Unidos quiere QUEDARSE CON LOS BIENES de Caro Quintero, pero el presidente AMLO ya dijo que su gobierno DEMANDARÁ que SE QUEDEN EN MÉXICO.   ","Autor":"Reporte Nivel Uno"}
{"Numero":176,"Fecha":"Thu Oct 24 13:09:30 CDT 2019","Tweet":"@pagusrendon Aquí igual los afiliados del partido del genocida @FelipeCalderon alias #TomandanteBorolas @MexLibre_ que le aplauden y hasta dicen que fue el mejor presidente de México. Dan tristeza y vergüenza.","Autor":"Chilo De Chicali"}
{"Numero":177,"Fecha":"Thu Oct 24 13:08:20 CDT 2019","Tweet":"Anuncia que entregará reporte cronológico a la FGR Ciudad de México. Octubre 23 2019. (Ntx).- El presidente Andrés Manuel López Obrador anunció que presentará un informe detallado sobre los hechos...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":178,"Fecha":"Thu Oct 24 13:08:18 CDT 2019","Tweet":"Recuerdan a AMLO que es el presidente de todos Lo invitan a que ya no siga dividiendo entre opositores, neoliberales, liberales Ciudad de México. Octubre 23 2019. (Agencia Reforma).- Los presidentes...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":179,"Fecha":"Thu Oct 24 13:03:56 CDT 2019","Tweet":"@lopezobrador_  @GobiernoMX No sé si vea esto Señor Presidente. ¿Pero cómo es posible que el gobierno no este moviéndose para abastecerse de vacuna BCG y DPT? Quiero pensar que no es por ignorancia (la Tuberculosis es una enfermedad endémica en México)","Autor":"J Daniel C Toledo"}
{"Numero":180,"Fecha":"Thu Oct 24 13:03:00 CDT 2019","Tweet":"? Esto fue lo que el presidente @lopezobrador_ dijo sobre la baja de #México en el #ranking de mejores países para invertir.     ","Autor":"El Tecolote"}
{"Numero":181,"Fecha":"Thu Oct 24 13:01:49 CDT 2019","Tweet":"Los cambios de #AMLO #LopezObrador Presidente de México  ","Autor":"Carlos A. Anguiano Z"}
{"Numero":182,"Fecha":"Thu Oct 24 13:00:45 CDT 2019","Tweet":"El presidente @lopezobrador_ señaló que hay acuerdos que tiene la Secretaría de Hacienda con organismos financieros, bancos y calificadoras, que evalúan el desempeño económico y financiero del gobierno de México.   ","Autor":"Radio Centro 97.7"}
{"Numero":183,"Fecha":"Thu Oct 24 13:00:00 CDT 2019","Tweet":"¡AMLO hará 'pachanga' por su primer año!   Se prevé que el festejo se lleve a cabo en el Zócalo capitalino   ","Autor":"El Sol de México"}
{"Numero":184,"Fecha":"Thu Oct 24 12:58:00 CDT 2019","Tweet":"Agradezco a @MeyerFalcon, titular de la Sedatu, y José Alfonso Iracheta, director general del @INSUS_Oficial, por la ardua labor que se desempeña en Acapulco.  El presidente @lopezobrador_ cumple de esta forma con sus compromisos con los más pobres de México.  ","Autor":"Adela Román Ocampo"}
{"Numero":185,"Fecha":"Thu Oct 24 12:56:00 CDT 2019","Tweet":"Durante el operativo en Culiacán, el gobierno falló en su obligación de informar a la ciudadanía sobre lo que estaba pasando. Así es como la respuesta del presidente y su gabinete de seguridad contribuyeron a la desinformación en horas cruciales:  ","Autor":"Cuestione"}
{"Numero":186,"Fecha":"Thu Oct 24 12:55:15 CDT 2019","Tweet":"Pese a ello, aseveró que hay una buena relación con el vecino del norte y que el presidente estadounidense Donald Trump, manifestó su respeto hacia México.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":187,"Fecha":"Thu Oct 24 12:55:00 CDT 2019","Tweet":"Así el muro de Donald Trump.   El presidente de Estados Unidos asegura que su gobierno construye la valla en un estado ¡que no tiene frontera con México!   (VIDEO)    ","Autor":"Joaquín López-Dóriga"}
{"Numero":188,"Fecha":"Thu Oct 24 12:54:05 CDT 2019","Tweet":"Pese a ello, aseveró que hay una buena relación con el vecino del norte y que el presidente estadounidense Donald Trump, manifestó su respeto hacia México.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":189,"Fecha":"Thu Oct 24 12:45:47 CDT 2019","Tweet":"@AristeguiOnline Si @EPN no hubiera sido tan corrupto, no tendriamos a @lopezobrador_  como presidente de mexico, ademas de que el hubiera no existe, solo pensarlo es muy cruel... no mmn","Autor":"carlos e alvarez"}
{"Numero":190,"Fecha":"Thu Oct 24 12:40:09 CDT 2019","Tweet":"Más allá de su estilo, AMLO necesita un equipo operativo; en Culiacán, le teníamos mucha fe al presidente: Élmer Mendoza    ","Autor":"Aristegui Noticias"}
{"Numero":191,"Fecha":"Thu Oct 24 12:36:45 CDT 2019","Tweet":"Efectivamente economía de México está paralizada porque personas de TODOS los niveles socioeconómicos NO están gastando y mucho menos invirtiendo porque NO confían en políticas económicas de presidente @lopezobrador_ porque de verdad NO hacen sentido  ","Autor":"Fernando Soto-Hay"}
{"Numero":192,"Fecha":"Thu Oct 24 12:34:59 CDT 2019","Tweet":"@yeidckol 1/2. Ya hicieron enojar a  @mario_delgado porque no le han permitido participar en las asambleas de @PartidoMorenaMx, siendo que se trata de pura gente humanista por ser el Partido del que se dice Presidente de México @lopezobrador_ .","Autor":"Efrén Hernández"}
{"Numero":193,"Fecha":"Thu Oct 24 12:26:31 CDT 2019","Tweet":"Presidente Evo: De ninguna manera permitan que la OEA meta las manos en su proceso electoral. Y felicidades desde México por el triunfo.  ","Autor":"Hector Astorga"}
{"Numero":194,"Fecha":"Thu Oct 24 12:21:06 CDT 2019","Tweet":"El Poder Judicial no es lo autónomo que dice ni lo independiente que presume [el presidente]. El Congreso tampoco iniciará un juicio político. México seguirá siendo un país donde lo más fácil de violar, si se tiene poder, político o por armas, es la ley.  ","Autor":"Verónica Calderón"}
{"Numero":195,"Fecha":"Thu Oct 24 12:13:10 CDT 2019","Tweet":"@epigmenioibarra @lopezobrador_ A ver , que mejor presidente ha pasado x México ? ..... Ni se les entiende que si uno x corrupto que si otro x despilfarrador, que si otro es gay, haa pero nadie estudia para llegar a presidente , ni como funcionario de casilla quieren cuando les toca , pero buenos para criticar","Autor":"fernanda martinez"}
{"Numero":196,"Fecha":"Thu Oct 24 12:11:53 CDT 2019","Tweet":"@JosaLpez13 @BVelasa97 @FelipeCalderon @MaruCampos_G Se quedó mudo, no contestó nada o el alcohol hace que ya se le olviden las cosas de cuando fue presidente usurpador de nuestro México","Autor":"Luis Alberto"}
{"Numero":197,"Fecha":"Thu Oct 24 12:11:12 CDT 2019","Tweet":"@qtf ¿Sería mucho pedir que EEUU exija a México un cambio de presidente?  Nos ayudaría mucho en el combate a otros problemas igual de graves que el narcotráfico.","Autor":"José Álvarez"}
{"Numero":198,"Fecha":"Thu Oct 24 12:08:33 CDT 2019","Tweet":"@cecortesr @julioastillero APOYO al presidente al 100%... Pienso q la apreciación d Astillero en gran medida es cierta. La realidad es q Morena TUVO QUE FORMARSE CON LO QUE HABIA de la clase política afín y vemos solo el resultado de eso, x el bien d Mexico ojalá se pongan de acuerdo.","Autor":"José Luis"}
{"Numero":199,"Fecha":"Thu Oct 24 12:08:13 CDT 2019","Tweet":"@armandoextremo @Miroslava_SG @DiputadosMorena Tiene el perfil para ser presidente de Mexico !   #lopezfracasopresidencial  #lopezverguenzadeMexico","Autor":"jlt mexico"}
{"Numero":200,"Fecha":"Thu Oct 24 12:01:11 CDT 2019","Tweet":"@CiroDi Tenemos un presidente mentiroso que pasará a la historia como uno de los peores en la historia de México. Queriendo simular e imitar a Carranza","Autor":"IvanRguez"}
{"Numero":201,"Fecha":"Thu Oct 24 12:01:11 CDT 2019","Tweet":"@CiroDi Tenemos un presidente mentiroso que pasará a la historia como uno de los peores en la historia de México. Queriendo simular e imitar a Carranza","Autor":"IvanRguez"}
{"Numero":202,"Fecha":"Thu Oct 24 11:57:00 CDT 2019","Tweet":"@cortes_ns @RALPHTWENTYONE @lopezobrador_ López, la desgracia de México y la gloria de Centroamérica...  maldigo la hra en que lo hicieron presidente ?","Autor":"Alizz"}
{"Numero":203,"Fecha":"Thu Oct 24 11:52:46 CDT 2019","Tweet":"AMLO es nuestro presidente, las personas extranjeras que siguen y avalan las políticas de Obrador es valido que lo consideren como suyo, en México existe gobernabilidad, por esto, esta misma se adopta y se extiende a nivel mundial. #AMLOEstamosContigo  #AmloElPuebloTeApoya  ","Autor":"Arq. Miguel Angel Rodrigo"}
{"Numero":204,"Fecha":"Thu Oct 24 11:48:16 CDT 2019","Tweet":"Amo a mi presidente @lopezobrador_ es todo un personaje. Le gusta el festejo, las luces y los reflectores. ¡Sííííí, festejo en el zócalo de la ciudad de México!  #AMLOEstamosContigo","Autor":"María Kin"}
{"Numero":205,"Fecha":"Thu Oct 24 11:47:29 CDT 2019","Tweet":"@CarloCeomeye @AraSotero @JohNWalaSS Porros unos y otros, el Presidente  es el primero en atacar el estado de derecho y la vida Institucional. Los ciudadanos estamos hartos de ser violentados por los intereses particulares de grupos, y mostremos rechazó también al miserable sistema educativo. México merece más","Autor":"calci fundación"}
{"Numero":206,"Fecha":"Thu Oct 24 11:44:57 CDT 2019","Tweet":"Rechaza AMLO injerencia de su hermano en chapulineo de alcaldes     ","Autor":"La Silla Rota"}
{"Numero":207,"Fecha":"Thu Oct 24 11:44:26 CDT 2019","Tweet":"@RAULMORONOROZCO @RaulMoronMichoa #Morelia tiene al peor presidente municipal, colaboradores y estamos en la ciudad tan mal como nunca antes, #Morena la basura de México...  ","Autor":"Fa Villa"}
{"Numero":208,"Fecha":"Thu Oct 24 11:36:46 CDT 2019","Tweet":"@LBodoquete @FernandoSaLo Se los dije!! Esto de Culiacán traerá repercusiones contra México por parte de USA, pero el pendejo Presidente sigue de pastor de culto en lugar de ejecutar la Constitución y leyes, eso se llama TRAICIÓN A LA PATRIA","Autor":"Purezadetradición"}
{"Numero":209,"Fecha":"Thu Oct 24 11:29:18 CDT 2019","Tweet":"#ConferenciaAMLO El presidente @lopezobrador_ cambia jugada y, ante críticas locales, pone video de @realDonaldTrump en el que respalda a México. Refuerza moralización del sector productivo: se debe aprender a negociar sin robar. Análisis semiótico de @Instituto_ para EMEEQUIS.  ","Autor":"Emeequis"}
{"Numero":210,"Fecha":"Thu Oct 24 11:27:34 CDT 2019","Tweet":"En el Hemiciclo a Juárez, chilenos radicados en México realizaron un mitin ante los  atoncecimientos en Chile y los muertos que el gobierno de Piñeira ha ocasionado. Hasta este momento contabilizan 15;  exigen la renuncia del Presidente Piñeira.  Fotos: Víctor de la Cruz M.  ","Autor":"Buzos de la noticia"}
{"Numero":211,"Fecha":"Thu Oct 24 11:25:31 CDT 2019","Tweet":"#Nacional Usa Presidente a Trump para responder a EU Para responder a un cuestionamiento sobre las declaraciones de un funcionario de EU que le exigió a México un plan de seguridad, el Presidente López Obrador    ","Autor":"La Prensa.mx"}
{"Numero":212,"Fecha":"Thu Oct 24 11:25:17 CDT 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Jueves 24 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":213,"Fecha":"Thu Oct 24 11:24:37 CDT 2019","Tweet":"@evoespueblo @evoespueblo usted señor es un  naco pendejote se parece a el presidente que tenemos en mexico son igualitos de idiotas y pendejazos acá en un sexenio vamos a tirar a este cabron pero usted es un cacique de ?al tiempo para que caiga usted también!!!","Autor":"Carlos Martinez Rios"}
{"Numero":214,"Fecha":"Thu Oct 24 11:24:34 CDT 2019","Tweet":"La lucha por los desaparecidos en México sería impensable sin el aporte de Rosario Ibarra de Piedra. En el #PT estamos seguros de que el presidente @lopezobrador_ honrará su palabra y compromiso para alcanzar la justicia. ¡Vivos los llevaron! ¡Vivos los queremos! #ElPTconAMLO  ","Autor":"PT México"}
{"Numero":215,"Fecha":"Thu Oct 24 11:23:52 CDT 2019","Tweet":"México: Avanza industria de la construcción con proyectos de infraestructura, asegura presidente AMLO    ","Autor":"Fuerza Morena"}
{"Numero":216,"Fecha":"Thu Oct 24 11:23:02 CDT 2019","Tweet":"?  #DeFrente: Las decisiones de #AMLO Nuestros periodistas comparten su #opinión sobre como se ha manejado el país por parte de nuestro #presidente y analizamos lo que sucedió en la semana y la percepción internacional que tiene #México.    ","Autor":"?Meganoticias TVC"}
{"Numero":217,"Fecha":"Thu Oct 24 11:21:24 CDT 2019","Tweet":"#Notelopierdas Responde el presidente de México Andrés Manuel lópez Obrador a su hermano  ","Autor":"NTR"}
{"Numero":218,"Fecha":"Thu Oct 24 11:18:14 CDT 2019","Tweet":"#SeñalGlobal ? || En su conferencia matutina desde Palacio Nacional, el presidente @lopezobrador_ reiteró que debe haber respeto a la soberanía de cada nación y reconoció que sí hace falta la cooperación entre México y Estados Unidos.  ","Autor":"Canal 44"}
{"Numero":219,"Fecha":"Thu Oct 24 11:17:00 CDT 2019","Tweet":"#Dinero | #Internacional | El presidente @lopezobrador_ resaltó hoy el respeto que ha tenido hacia #México el mandatario de #EstadosUnidos, @realDonaldTrump, y dijo que su gobierno tiene una excelente relación con el vecino país. ? #TMEC   ","Autor":"Vanguardia"}
{"Numero":220,"Fecha":"Thu Oct 24 11:14:08 CDT 2019","Tweet":"AMLO compite de manera digna contra cualquier presidente absurdo de caricatura o serie humorística, lamentablemente; México no es ninguna de las dos. @lopezobrador_","Autor":"Alejandro Mercado"}
{"Numero":221,"Fecha":"Thu Oct 24 11:13:23 CDT 2019","Tweet":"@evoespueblo Presidente Evo, lo queremos mucho y admiramos su trabajo. Ojalá se de otra vuelta por México, para darle un abrazo sincero. Usted y su legado serán inmortales.?","Autor":"Testigo de Pejehová"}
{"Numero":222,"Fecha":"Thu Oct 24 11:11:27 CDT 2019","Tweet":"El presidente @lopezobrador_ reitera que ninguno de sus familiares tiene autorizado hacer gestiones en su nombre    ","Autor":"La Razón de México"}
{"Numero":223,"Fecha":"Thu Oct 24 11:09:54 CDT 2019","Tweet":"@ChayraIrma1 Señor Presidente, si de verdad ama a México, por favor, Renuncie !!","Autor":"GonzalodeBara"}
{"Numero":224,"Fecha":"Thu Oct 24 11:09:52 CDT 2019","Tweet":" Más de un centenar de jóvenes chilenos residentes en México iniciaron una jornada de protestas en contra del presidente Sebastián Piñera y exigieron su renuncia  ","Autor":"Economíahoy.mx"}
{"Numero":225,"Fecha":"Thu Oct 24 11:06:08 CDT 2019","Tweet":"@JLozanoA No puede jugar con los sentimientos de esos padres de los 43 estudiantes, todo México sabe dnd quedaron esos muchachos menos nuestro presidente  O muy pendejo o muy cínico","Autor":"Juan Carlos"}
{"Numero":226,"Fecha":"Thu Oct 24 11:05:32 CDT 2019","Tweet":"No se puede ser poco mentiroso o medio mentiroso, es un mentiroso el presidente de México.  ","Autor":"ADRIAN GARCIA LEGASP"}
{"Numero":227,"Fecha":"Thu Oct 24 11:03:14 CDT 2019","Tweet":"@yareeramos @record_mexico Si pero se queda de interino gente cercana a él, siempre que llega un nuevo presidente, termina siendo peor que el anterior.","Autor":"Rudy Garcia Punk"}
{"Numero":228,"Fecha":"Thu Oct 24 11:01:42 CDT 2019","Tweet":"El presidente de México Andrés Manuel López Obrador se comprometió a transparentar la forma en que funcionan las tres empresas calificadoras de estándares económicos que tiene contratadas para su administración.  ","Autor":"Quadratin Jalisco"}
{"Numero":229,"Fecha":"Thu Oct 24 11:00:14 CDT 2019","Tweet":"#CaroQuintero: Peleará el presidente de la República para que bienes y dinero de Rafael Caro Quintero se queden en México.  ","Autor":"Lado.mx"}
{"Numero":230,"Fecha":"Thu Oct 24 11:00:00 CDT 2019","Tweet":"#Nacional Destacó que con la unión americana hay una muy buena relación pues la opinión del presidente Donald Trump ha sido de respeto hacia México #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":231,"Fecha":"Thu Oct 24 10:56:58 CDT 2019","Tweet":"#Nacional || AMLO busca que bienes de capos se queden en México   El Presidente Andrés Manuel López Obrador, mencionó que su gobierno buscará por la vía legal que los bienes del capo Rafael Caro Quintero se queden en México y lleguen a los más necesitados. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":232,"Fecha":"Thu Oct 24 10:52:29 CDT 2019","Tweet":"SE VA DE LA PRESIDENCIA?  Rodrigo Ares de Parga será el primer presidente de Pumas en dejar su cargo antes del plazo marcado. Deja su puesto antes de diciembre del presente año. ?  Es el primer presidente felino del siglo en hacerlo antes de tiempo. #Pumas #UNAM #ligaMx  ","Autor":"DIARIO RÉCORD"}
{"Numero":233,"Fecha":"Thu Oct 24 10:50:12 CDT 2019","Tweet":"@MuySuFrida Viejo estupido no debe ser el presidente de Mexico @lopezobrador_","Autor":"esau"}
{"Numero":234,"Fecha":"Thu Oct 24 10:48:55 CDT 2019","Tweet":"@sebastianpinera hola ASESINO,un verdadero disgusto vomitarte desde México,lo peor fué ver la niña de 12 años que balaceaste, que asco eres de presidente,¿porqué no sigues el ejemplo del expresidente de Perú alan garcia?","Autor":"Francisco Antipri1"}
{"Numero":235,"Fecha":"Thu Oct 24 10:48:52 CDT 2019","Tweet":"@g_quadri Tu debiste ser el presidente de Mexico y hasta reelecto x al menos 5 periodos , una caca ? grande","Autor":"vicente gonzalez"}
{"Numero":236,"Fecha":"Thu Oct 24 10:46:52 CDT 2019","Tweet":"El presidente de #EU (@POTUS), Donald Trump, presumió construcción de muro fronterizo en Colorado, un estado que no colinda con #México...  Más tarde dijo que estaba bromeando al respecto.  ","Autor":"EAM"}
{"Numero":237,"Fecha":"Thu Oct 24 10:45:06 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador (AMLO) señaló este 24 de octubre que buscarán quedarse con bienes inmuebles del narcotraficante Rafael Caro Quintero, luego de que Estados Unidos hiciera declaraciones en el mismo sentido.  ","Autor":"Imagen del Golfo"}
{"Numero":238,"Fecha":"Thu Oct 24 10:42:02 CDT 2019","Tweet":"#FelizJueves 24 de octubre de 2019  #AMLO #Mañanera  Durante la conferencia de prensa del presidente de México, @lopezobrador_ , destacó que califica De mal gusto, que otros países opinen sobre #México.  ","Autor":"Safie Consultores"}
{"Numero":239,"Fecha":"Thu Oct 24 10:40:00 CDT 2019","Tweet":"Editorial: David Ed Castellanos ( @dect1608 ) | Una Piedra preciosa  El presidente de México, Andrés Manuel López Obrador, indudablemente debe estar muy contento... LEER MÁS:   #Opinion #Editorial #Columna #Tamaulipas","Autor":"LA FUNCIÓN NOTICIAS"}
{"Numero":240,"Fecha":"Thu Oct 24 10:38:56 CDT 2019","Tweet":"El CICM continúa trabajando en la creación de un organismo de planeación autónomo que permita definir cada proyecto y dar continuidad con un banco de proyectos que atienda las necesidades reales de México: Ascensión Medina, presidente del CICM  ","Autor":"CICM_oficial"}
{"Numero":241,"Fecha":"Thu Oct 24 10:37:49 CDT 2019","Tweet":"Más de un centenar de jóvenes chilenos, residentes en México, iniciaron una jornada de protestas frente al Hemiciclo a Juárez, en contra del presidente @sebastianpinera por la represión que se vive en su país.      ? Luis Carlos Rodríguez    #Notimex  ","Autor":"Notimex"}
{"Numero":242,"Fecha":"Thu Oct 24 10:37:27 CDT 2019","Tweet":"@GlodeJo07 Apoyo total al presidente AMLO inteligente y de principios vamos juntos adelante México éxito","Autor":"richivale2"}
{"Numero":243,"Fecha":"Thu Oct 24 10:34:34 CDT 2019","Tweet":"@aracelibs López fue una alternativa de presidente que inmediatamente se transformó en un pedazo de animal comunista que se dedica de tiempo completo a destruir a México y generar pobreza masiva para gobernar a los mexicanos como animales, como sus mascotas pues","Autor":"Gerardo r."}
{"Numero":244,"Fecha":"Thu Oct 24 10:32:59 CDT 2019","Tweet":"[Informe @record_mexico]  ? Se va el Presidente Ares de Parga  Será el primer presidente en no concluir su mandato. Más detalles de la salida de Ares de Parga de @PumasMX   ?@DioVanRocker1  ","Autor":"Pumas En La Piel"}
{"Numero":245,"Fecha":"Thu Oct 24 10:32:44 CDT 2019","Tweet":"  Que estos bienes no se fuguen, no se vayan, dijo el presidente que indicó que va a buscara que vayan al Instituto para Devolverle al Pueblo lo Robado #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":246,"Fecha":"Thu Oct 24 10:32:43 CDT 2019","Tweet":"Que estos bienes no se fuguen, no se vayan, dijo el presidente que indicó que va a buscara que vayan al Instituto para Devolverle al Pueblo lo Robado #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":247,"Fecha":"Thu Oct 24 10:32:31 CDT 2019","Tweet":"Así arrancan las actividades en el @mexicogp con la inauguración del Pabellon México  El Lic Miguel Torruco Márquez, secretario de turismo, Alejandro Soberon Presidente de CIE, Carlos Mackinlay, Secretario de Turismo de la CDMX, cortaron el listón.  Vía @Mikegc16  ","Autor":"Esto en Línea"}
{"Numero":248,"Fecha":"Thu Oct 24 10:25:18 CDT 2019","Tweet":"@lopezobrador_ Apoyo total al presidente AMLO inteligente y de principios vamos juntos adelante México éxito todo hacemos la 4 transformación","Autor":"richivale2"}
{"Numero":249,"Fecha":"Thu Oct 24 10:25:09 CDT 2019","Tweet":"Sigo al pie del cañon, apoyando a mi presidente AMLO, feliz, feliz, con cada una de sus acertadas decisiones, y aun faltan 5 años mas, en los que crecera su apoyo y simpatia en todo México #AMLOEstamosContigo","Autor":"Fernando Urrutia"}
{"Numero":250,"Fecha":"Thu Oct 24 10:24:57 CDT 2019","Tweet":"Funcionarios de otros países no deben opinar sobre asuntos internos de #Mexico, señaló el presidente @lopezobrador_ luego de que el subsecretario de Estado adjunto para asuntos de narcotráfico de #EstadosUnidos, Rich Glenn, opinara sobre lo ocurrido en #Culiacan  ","Autor":"Panorama Veracruz"}
{"Numero":251,"Fecha":"Thu Oct 24 10:23:50 CDT 2019","Tweet":"#Nacional | Los reportes del Banco Mundial sobre la facilidad de hacer negocios en México no son infalibles, aseguró este jueves el presidente @lopezobrador_    ","Autor":"RETO diario"}
{"Numero":252,"Fecha":"Thu Oct 24 10:22:13 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Entiendo tu punto, pero en mi perspectiva, NO HAY COMPARACIÓN.  @EPN, más que confrontar, fue enfático y hay tuits y video que avalan la férrea postura de México y el ¡Hasta aquí! que puso el Presidente Peña.  El Presidente López, está prácticamente en cuatro.","Autor":"Gustavo Villegas"}
{"Numero":253,"Fecha":"Thu Oct 24 10:20:43 CDT 2019","Tweet":"Ya sé que a los apologistas pagados o atolizados de López les encantaría que no hubiera disenso y que todo México cantara las alabanzas de Andrés, pero les tengo una terrible noticia: Así no funciona la democracia y menos cuando el presidente es un pndejo.  #SimónDice?","Autor":"Simón Tolomeo"}
{"Numero":254,"Fecha":"Thu Oct 24 10:20:37 CDT 2019","Tweet":"¿Cómo se elegirá al próximo presidente de #Pumas? ?  Aquí  la respuesta   ","Autor":"DIARIO RÉCORD"}
{"Numero":255,"Fecha":"Thu Oct 24 10:20:10 CDT 2019","Tweet":"@La_Gr0sera Hey @La_Gr0sera que haces con el pilin del presidente de México?","Autor":"Dime Vaquero"}
{"Numero":256,"Fecha":"Thu Oct 24 10:19:07 CDT 2019","Tweet":"@AntonioLpezdeS5 @DnBenitoJuarez Pues sí son, 11 veces presidente.  Cobrar impuestos por puertas y ventanas.  Texas, Nuevo México, la Alta California y por último la Mesilla.  Creo no hay personaje tan nefasto, egoísta, ególatra y absurdo en la historia de México...  ","Autor":"León López Velarde "}
{"Numero":257,"Fecha":"Thu Oct 24 10:17:56 CDT 2019","Tweet":"¿Dónde prefiere que de su informe el Presidente @lopezobrador_ ? #FelizJueves  #SiguemeYTeSigo #FollowBack #JuevesDeGanarSeguidores #BuenJueves  #AMLO #México","Autor":"Eureka NoticiasMX YouTube"}
{"Numero":258,"Fecha":"Thu Oct 24 10:14:52 CDT 2019","Tweet":"@SenadoraV @lopezobrador_ Felicidades Señor Presidente AMLO y Felicidades SENADORA MARGARITA VALDEZ. El Movimiento de Regeneración Nacional debe ser una realidad. El pueblo de México tiene la Esperanza de que ésto sea una realidad. Un abrazo fraterno.","Autor":"Joel Galarza"}
{"Numero":259,"Fecha":"Thu Oct 24 10:11:51 CDT 2019","Tweet":"De mal gusto, que funcionarios de otros países opinen sobre México.  Así respondió el presidente @lopezobrador_ a las críticas de Rich Glenn, subsecretario de Estado adjunto de EU.   ","Autor":"Politica en la Red"}
{"Numero":260,"Fecha":"Thu Oct 24 10:11:46 CDT 2019","Tweet":"y hace poco como Presidente de México, @lopezobrador_ compartió imágenes que valían por mil palabras ante la testarudez del Subcomandante Marcos de desconocer a la Cuarta Transformación   @JesusRCuevas  @GobiernoMX  ","Autor":"Vladimir Rothschuh?"}
{"Numero":261,"Fecha":"Thu Oct 24 10:11:32 CDT 2019","Tweet":"Rodrigo Ares de Parga dejará el puesto de presidente del equipo Pumas al finalizar el torneo apertura 2019, por decisión del rector de la Universidad Nacional Autónoma de México, Enrique Graue. @unam @PumasMX #UNAM #Futbol @FEMEXFUTAC  ","Autor":"Grillo_Político"}
{"Numero":262,"Fecha":"Thu Oct 24 10:06:06 CDT 2019","Tweet":"El Lic Miguel Torruco Márquez, secretario de turismo junto con Alejandro Soberon Presidente de CIE  y Carlos Mackinlay, Secretario de Turismo de la CDMX, se tomaron las foto en una de las atracciones del Pabellon México.  Vía @Mikegc16  ","Autor":"Esto en Línea"}
{"Numero":263,"Fecha":"Thu Oct 24 10:05:20 CDT 2019","Tweet":"@aracelibs México requiere de un Presidente, no de un predicador improvisado!","Autor":"Jaime Torres"}
{"Numero":264,"Fecha":"Thu Oct 24 10:05:12 CDT 2019","Tweet":"AMLO vive en su su propia verdad, que no es la realidad, la T4 es la falacia de gobierno más descarada en la historia de México, y este el Presidente más inepto y poco informado en sus anales, NUNCA ASUME NADA, NUNCA SABE NADA, NUNCA ES RESPOSABLE DE NADA  ","Autor":"Arturo Gómez Padilla"}
{"Numero":265,"Fecha":"Thu Oct 24 10:04:48 CDT 2019","Tweet":"Inauguraron el Pabellon México en el AHR.   El Lic Miguel Torruco Márquez, secretario de turismo junto con Alejandro Soberon Presidente de CIE  y Carlos Mackinlay, Secretario de Turismo de la CDMX, cortaron el listón.   Vía @Mikegc16  ","Autor":"Esto en Línea"}
{"Numero":266,"Fecha":"Thu Oct 24 09:58:33 CDT 2019","Tweet":"@rtoursg México vive ya con psicosis  Nos hemos acostumbrado a que roben, asesinen, gasolinazos   Nunca antes había un loco como presidente con tanta fuerza bruta para generar pánico y no quererlo quitar ni con evidencias de su maldad   #AMLORENUNCIA","Autor":"Patricia"}
{"Numero":267,"Fecha":"Thu Oct 24 09:56:45 CDT 2019","Tweet":": El diario Récord públicó que Rodrigo Ares de Parga dejará el puesto de presidente del equipo Pumas al finalizar el torneo apertura 2019, por decisión del rector de la Universidad Nacional Autónoma de México, Enrique Graue.  ","Autor":"La Red Deportiva"}
{"Numero":268,"Fecha":"Thu Oct 24 09:55:30 CDT 2019","Tweet":": El diario Récord públicó que Rodrigo Ares de Parga dejará el puesto de presidente del equipo Pumas al finalizar el torneo apertura 2019, por decisión del rector de la Universidad Nacional Autónoma de México, Enrique Graue.  ","Autor":"José Juan Vázquez"}
{"Numero":269,"Fecha":"Thu Oct 24 09:55:00 CDT 2019","Tweet":"#ConferenciaMatutina |  El presidente @lopezobrador_ destacó durante su mañanera el respeto que ha tenido @realDonaldTrump hacia México?    ","Autor":"Noticias En La Mira"}
{"Numero":270,"Fecha":"Thu Oct 24 09:54:13 CDT 2019","Tweet":"MÉXICO Y EU TIENEN BUENA RELACIÓN: AMLO El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump. #ATiempoTv #Nacional    ","Autor":"A Tiempo.Tv"}
{"Numero":271,"Fecha":"Thu Oct 24 09:53:48 CDT 2019","Tweet":"También México busca incautar bienes de Caro Quintero . El presidente de la República dijo que en todos los casos se emprenderán juicios para que los bienes del narco se queden en el país.    ","Autor":"Los Tubos"}
{"Numero":272,"Fecha":"Thu Oct 24 09:49:31 CDT 2019","Tweet":"? ¡Se va el presidente! ?  El cambio del mandamás del patronato del Club Universidad es inminente  ","Autor":"DIARIO RÉCORD"}
{"Numero":273,"Fecha":"Thu Oct 24 09:48:24 CDT 2019","Tweet":"@al284159 @julioastillero @mima650217 @Joacontreras4 @RadioCentroMX Nuestro presidente como ser humano, ha reconocido cuando se equivoca, y ésto habla muy bien de él. Su amor por México y su gente, es lo que hasta hoy nadie podría cuestionárselo.","Autor":"Marisol NunRod"}
{"Numero":274,"Fecha":"Thu Oct 24 09:45:39 CDT 2019","Tweet":"@Soy_Militar El presidente mintió, te comparto columna de @GilGamesX :   y ya encarrerado, lee a Zárate. @SEDENAmx @SemarMx @M_OlgaSCordero @senadomexicano @Mx_Diputados @MXvsCORRUPCION @brozoxmiswebs @sedena_mexico @SCJN @ArturoZaldivarL @rivapa  ","Autor":"Santiago Heyser Sr."}
{"Numero":275,"Fecha":"Thu Oct 24 09:43:49 CDT 2019","Tweet":"#Informate El presidente @lopezobrador_ anunció que hoy se dará a conocer cuánto cuesta el servicio de las calificadoras que evalúan el desempeño económico del gobierno de México  ","Autor":"Voto en Blanco Mx."}
{"Numero":276,"Fecha":"Thu Oct 24 09:42:12 CDT 2019","Tweet":"#Entérate | Cuestionado sobre el supuesto activismo de su hermano #PíoLópezObrador, el presidente de #México pidió que se prueben los dichos, ya que la información parece una calumnia.  Nota completa ?    ","Autor":"Ahora Tabasco"}
{"Numero":277,"Fecha":"Thu Oct 24 09:40:36 CDT 2019","Tweet":"Definición de cinismo:  1- El Presidente López opina sobre lo que sucede en Chile y Ecuador y celebra que los gobiernos cedan ante el marchas violentas.  2- El Presidente López critica a USA por opinar sobre lo que sucede en México.   Todo en una misma mañanera.  ","Autor":"Emprendedores x México"}
{"Numero":278,"Fecha":"Thu Oct 24 09:38:27 CDT 2019","Tweet":"@GlodeJo07 El presidente representa a sus iguales  No al país, ni a los mexicanos   Solo a ese grupo corrupto, ignorante, narco, psicópata, flojo  me siento orgullosa de no haber votado por el peor presidente de la historia de México ni por el partido igual a el   #MexicoNoTienePresidente","Autor":"Patricia"}
{"Numero":279,"Fecha":"Thu Oct 24 09:38:08 CDT 2019","Tweet":"El presidente de la República aseguró que vienen proyectos de obra pública para México.   ","Autor":"Imagen de Zacatecas"}
{"Numero":280,"Fecha":"Thu Oct 24 09:38:07 CDT 2019","Tweet":"@RicardoAlemanMx en tu inagotable y desmesurado afan por desprestigiar a AMLO has puesto en pespectiva el nivel , en el qué te encuentras cómo persona  AMLO es el presidente de México y tu , .. Eres Ricardo tan sólo ricardo . Sin mayuscula ricardito","Autor":"Jesús Sánchez Q."}
{"Numero":281,"Fecha":"Thu Oct 24 09:37:03 CDT 2019","Tweet":"Tras la proyección de un video que muestra el mosaico de riquezas que componen México, arranca MDRT DAY MÉXICO 2019 con una bienvenida a cargo de Diego de la Mora, presidente del Comité Organizador. La sede, Hotel Camino Real, en Ciudad de México.","Autor":"Genuario Rojas"}
{"Numero":282,"Fecha":"Thu Oct 24 09:35:43 CDT 2019","Tweet":"El presidente @lopezobrador_ indicó que su gobierno ya trabaja en el plan de infraestructura; niega subejercicio    ","Autor":"La Razón de México"}
{"Numero":283,"Fecha":"Thu Oct 24 09:34:43 CDT 2019","Tweet":"@f_javier_acuna ?México será la próxima sede de la Conferencia Internacional de Autoridades de Protección de Datos y Privacidad en 2020, el principal foro global sobre protección de datos personales, así lo comunicó el comisionado presidente @f_javier_acuna  ","Autor":"INAI"}
{"Numero":284,"Fecha":"Thu Oct 24 09:33:25 CDT 2019","Tweet":"@guayaco80 @MashiRafael No, eso es una falacia del tamaño del mundo. No por estar más cerca de un suceso este se puede ver de forma más objetiva y racional. Como en México, aquí la gente sigue sin entender que el presidente también forma parte de esos perversos grupos, el de Sao Paulo y el de Puebla.","Autor":"Alejandra Ortega"}
{"Numero":285,"Fecha":"Thu Oct 24 09:33:13 CDT 2019","Tweet":"?El comisionado presidente @f_javier_acuna, en representación del Pleno del INAI, continua en los trabajos de la #ICDPPC2019 en Albania, donde presentó a México como próxima sede de este importante evento internacional  ","Autor":"INAI"}
{"Numero":286,"Fecha":"Thu Oct 24 09:32:35 CDT 2019","Tweet":"#LaMañanera ? | El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de EEUU, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país.   ","Autor":"AM Querétaro"}
{"Numero":287,"Fecha":"Thu Oct 24 09:31:36 CDT 2019","Tweet":"#México  #AMLO #Trump  El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país  ","Autor":"NoticiasACA"}
{"Numero":288,"Fecha":"Thu Oct 24 09:30:00 CDT 2019","Tweet":"#México  #AMLO #Trump  El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país  ","Autor":"Novedades Acapulco"}
{"Numero":289,"Fecha":"Thu Oct 24 09:30:00 CDT 2019","Tweet":"#Cultura 24-octubre-1906 Muere el escritor, historiador, arqueólogo y político capitalino Alfredo Chavero. Fue director del Museo Nacional, miembro de la @somegeem, presidente de la @Mx_Diputados, y un gran estudioso del México antiguo.  ","Autor":"INEHRM"}
{"Numero":290,"Fecha":"Thu Oct 24 09:29:49 CDT 2019","Tweet":"@AristeguiOnline @chamanesco No que el Presidente según el mismo Presidente, es el hombre más informado de México y me queda que si no fuera así , corredera de gente del Gabinete de Seguridad, quién dio la orden fue AMLO de soltar a los hnos Guzmán. Vean la cara de enojo del Gabinete de seguridad.","Autor":"Andrés R."}
{"Numero":291,"Fecha":"Thu Oct 24 09:29:40 CDT 2019","Tweet":"@javisevich Este tipo está bueno para escribir guiones de telenovelas historicas en las que haya muchos caballos, es una vergüenza que un desquiciado como éste sea el presidente de México.","Autor":"Jose A. Dominguez"}
{"Numero":292,"Fecha":"Thu Oct 24 09:29:34 CDT 2019","Tweet":"El Srio. de Turismo de la #CDMX, @carlosmgturismo, participó, junto al Srio. de Turismo, @TorrucoTurismo, y el presidente del CIE, Alejandro Soberón, en la inauguración del Pabellón México en @autodromohr que estará disponible para los asistentes al @mexicogp #F1esta   ","Autor":"SECTUR CDMX"}
{"Numero":293,"Fecha":"Thu Oct 24 09:27:15 CDT 2019","Tweet":"Mi respuesta a Según usted, ¿la situación económica de México está empeorando o crees que tiene razón el presidente López Obrador cuando dice que las condiciones económicas y sociales del pais ahora estan mejor que nunca?  ","Autor":"Israel Laureano"}
{"Numero":294,"Fecha":"Thu Oct 24 09:25:10 CDT 2019","Tweet":"@Excelsior @lopezobrador_ En general el #Presidente #LopezObrador NO PUEDE ESTAR CON ABSOLUTAMENTE NADIE que diga lo contrario a él.... Ahora resulta que solamente @lopezobrador_ tiene la verdad absoluta de lo que pasa en #Mexico y con el @GobiernoMX !","Autor":"JEROMe Montprad"}
{"Numero":295,"Fecha":"Thu Oct 24 09:23:04 CDT 2019","Tweet":"De acuerdo con César Hernández, presidente de la Comisión Nacional de Mejora Regulatoria, ese 12% permitirá reducir costos por 20 mil millones de pesos.  ","Autor":"Noticieros Televisa"}
{"Numero":296,"Fecha":"Thu Oct 24 09:21:20 CDT 2019","Tweet":"@Milenio @abrahamendieta Hoy en el noticiero escuche una nota en donde el presidente dice que los extranjeroa no deben opinar de los asuntos políticos de México","Autor":"Oscar C.N."}
{"Numero":297,"Fecha":"Thu Oct 24 09:19:44 CDT 2019","Tweet":"@lopezobrador_  destacó que la relación que se tiene con el presidente de #EU, @realDonaldTrump, es de respeto y destacó que aunque hace falta más se deberá hacer con #Soberanía.  Nota completa ?    ","Autor":"Ahora Tabasco"}
{"Numero":298,"Fecha":"Thu Oct 24 09:18:00 CDT 2019","Tweet":"Que alguien  le dé una cachetada pa que despierte. Es presidente de México no pastor de la luz del mundo.  ","Autor":"Tavo Avendaño"}
{"Numero":299,"Fecha":"Thu Oct 24 09:17:00 CDT 2019","Tweet":"#ConferenciaMatutina |  El presidente @lopezobrador_ considero de muy mal gusto opinión de #EstadosUnidos sobre el plan de seguridad de México ?    ","Autor":"Noticias En La Mira"}
{"Numero":300,"Fecha":"Thu Oct 24 09:10:11 CDT 2019","Tweet":"El Presidente aseguró que aún cuando no están de acuerdo con los análisis de las calificadoras?, el @GobiernoMX seguirá pagando a 3 empresas para sus evaluaciones por contratos ya firmados.  ","Autor":"Quadratín México"}
{"Numero":301,"Fecha":"Thu Oct 24 09:10:11 CDT 2019","Tweet":"El Presidente aseguró que aún cuando no están de acuerdo con los análisis de las calificadoras?, el @GobiernoMX seguirá pagando a 3 empresas para sus evaluaciones por contratos ya firmados.  ","Autor":"Quadratín México"}
{"Numero":302,"Fecha":"Thu Oct 24 09:10:11 CDT 2019","Tweet":"Las bases laborales prometidas en campaña por el presidente de #México, y el gobernador de #Veracruz, tampoco han llegado, ni las mejoras en los salarios y derechos laborales. MÁS AQUÍ?   #LaOpinióndePozaRica  ","Autor":"La Opinión de Poza Rica"}
{"Numero":303,"Fecha":"Thu Oct 24 09:09:25 CDT 2019","Tweet":"...mientras tengamos un presidente de ese talante, México no podrá encontrar la paz...","Autor":"® Manuel Jaén"}
{"Numero":304,"Fecha":"Thu Oct 24 09:07:13 CDT 2019","Tweet":"Platicando sobre la protesta panista de los alcaldes Municipales. Es una vergüenza que pidan presupuesto en seguridad, cuando cada vez que pasa un acto de violencia; culpen a nuestro Presidente de México. Como único responsable. Politiqueria sin trabajar.","Autor":"@J. Rangel"}
{"Numero":305,"Fecha":"Thu Oct 24 09:07:01 CDT 2019","Tweet":"En el marco del #DiaDeLasNacionesUnidas, me posiciono en favor del @GobiernoMX, del Presidente @lopezobrador_ y también del Secretario de Relaciones Exteriores, @m_ebrard. Nuestro México afortunadamente sigue una política basada en el principio de No Intervención...  Sigo ?","Autor":" Mexicano con AMLO "}
{"Numero":306,"Fecha":"Thu Oct 24 09:05:51 CDT 2019","Tweet":"@CarlosPaezAgraz yo no soy bots, soy de carne   huesos y pensamiento crítico  apoyo a López Obrador, presidente de México; como millones de ciudadanos más","Autor":"JesusLopezSantana"}
{"Numero":307,"Fecha":"Thu Oct 24 09:05:10 CDT 2019","Tweet":"El presidente #DonaldTrump promete la #construcción de un muro en #Colorado, un estado en el centro de #EstadosUnidos y que no comparte frontera con #México. Leer más:   #MigracionEnMexico #Mexican #mexicanos #EEUU   © #Hispantv <  ","Autor":"MX XXI ?"}
{"Numero":308,"Fecha":"Thu Oct 24 09:05:06 CDT 2019","Tweet":"¿Ubican a ese tipo de mentirosos patológicos que un día te dicen una cosa y al día siguiente lo niegan y uno piensa: lo hubiera grabado? La buena es que podemos grabarlo; la mala, es que es el presidente de México.  ","Autor":"AMADO AVENDAÑO ?"}
{"Numero":309,"Fecha":"Thu Oct 24 09:04:51 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador criticó este jueves las declaraciones de Rich Glenn, subsecretario de Estado adjunto de Estados Unidos, sobre la estrategia de seguridad aplicada por México.","Autor":"oncefpp"}
{"Numero":310,"Fecha":"Thu Oct 24 09:03:49 CDT 2019","Tweet":"@lopezobrador_ A mí en lo personal ya me tiene harto las expresiones del presidente PACE AND LOVE que deja de cumplirnos en este México Agresivo que se necesita acabar con esto por seguridad de los Mexicanos Y el el se pasa predicando NADAMAS  Santucho","Autor":"amadeus mozart"}
{"Numero":311,"Fecha":"Thu Oct 24 09:03:22 CDT 2019","Tweet":"Prohibir sembrar maíz híbrido en México, como  proponen algunos legisladores, reduciría hasta un70% la producción de maíz y aumentaría la necesidad de importar más maíz, presidente del CNA, Bosco de la Vega. @SergioyLupita  ","Autor":"Luis Pazos"}
{"Numero":312,"Fecha":"Thu Oct 24 09:01:13 CDT 2019","Tweet":"No digo que nos confrontemos con nadie. Estamos en un momento de extrema debilidad. Dice Alfredo Jalife Rahme que estamos en una jaula geoestratégica. Pero hay que promover los intereses de México en el exterior. Que no tiene asesores el Presidente?","Autor":"Pedro Aguilar Díaz"}
{"Numero":313,"Fecha":"Thu Oct 24 09:00:00 CDT 2019","Tweet":"Uno de los protagonistas de nuestra portada este mes es @JorgeLTorresA, Presidente de FedEx México. Hablamos de liderazgo, filosofía y sus actuales retos.    ","Autor":"Líderes Mexicanos"}
{"Numero":314,"Fecha":"Thu Oct 24 08:59:11 CDT 2019","Tweet":"@Hacienda_Mexico @lopezobrador_ @realDonaldTrump @SEGOB_mx #ConferenciaPresidente |El presidente @lopezobrador_ adelanta que en los próximos días se informará cómo va el avance de las negociaciones del T-MEC pues varios funcionarios, encabezados por  @m_ebrard se reunirán con legisladores Demócratas y Republicanos.  ","Autor":"Canal Catorce"}
{"Numero":315,"Fecha":"Thu Oct 24 08:58:34 CDT 2019","Tweet":"Los reportes del Banco Mundial sobre la facilidad de hacer negocios en México no son infalibles, aseguró este jueves el presidente Andrés Manuel López Obrador.","Autor":"oncefpp"}
{"Numero":316,"Fecha":"Thu Oct 24 08:57:55 CDT 2019","Tweet":"@SinlineaMx @fernandeznorona Apoyo total para el primer Presidente de México con ganas de hacer de México una nación admirada en el mundo  #AmloElPuebloTeApoya #AMLOEstamosContigo","Autor":"Roberto Saldaña"}
{"Numero":317,"Fecha":"Thu Oct 24 08:56:48 CDT 2019","Tweet":"La reconstrucción de carreteras y escuelas dañadas por los sismos de 2017, así como la construcción de la refinería de Dos Bocas y el Aeropuerto Internacional de Santa Lucía reactivarán el sector de la construcción en México, adelantó este jueves el presidente AMLO.","Autor":"oncefpp"}
{"Numero":318,"Fecha":"Thu Oct 24 08:55:00 CDT 2019","Tweet":"#ConferenciaMatutina |  El presidente @lopezobrador_ indicó que emprenderá juicios para que bienes de Caro Quintero que busca confiscar #EstadosUnidos, se queden en México ?    ","Autor":"Noticias En La Mira"}
{"Numero":319,"Fecha":"Thu Oct 24 08:53:32 CDT 2019","Tweet":"Ja No le gusta la especulación.  NO LO CALIENTEN Jajjaja señor presidente @lopezobrador_ Mexico está Caliente de inseguridad, de nepotismo, de política carnal, de OTROS DATOS. No más mentiras y política improvisada  ","Autor":"mike adin lucas"}
{"Numero":320,"Fecha":"Thu Oct 24 08:51:59 CDT 2019","Tweet":"@JesusMartinMx Pues que se muera el vejete imbecil y nos hace un favor a todos ! Ese idiota de AMLO es el PEOR presidente que ha tenido Mexico y este viejo del video está de ridiculo ! Deje de llorar y cállese","Autor":"Clausss"}
{"Numero":321,"Fecha":"Thu Oct 24 08:51:44 CDT 2019","Tweet":"@EstebanNavarroS Franco, un hombre polémico. Aquí en México seguimos él proceso de traslado de sus restos con asombro. Es como sí exhumaran a Lázaro Cárdenas o a presidente dela época Eso ocurrió pero con los héroes que nos dieron patria para llevarlos de catedral a la columna de la independencia","Autor":"Lic. Francisco J. Vázquez"}
{"Numero":322,"Fecha":"Thu Oct 24 08:50:14 CDT 2019","Tweet":"Jorge Torres, fotografiado por  Roberto Tetlalmatzin en septiembre de 2019. Si bien la entrevista con el Presidente de FedEx México fue de lo más enriquecedora (la pueden leer en nuestro sitio web), el recorrido que  ","Autor":"Líderes Mexicanos"}
{"Numero":323,"Fecha":"Thu Oct 24 08:48:02 CDT 2019","Tweet":"@Soy_el_Aisaac no nos disculpamos, pero no andamos de orgullos presumiendo que votamos por corruptos, como ustedes   y el peor presidente que ha tenido México está ahora en el poder, qué vergüenza","Autor":"Catherine"}
{"Numero":324,"Fecha":"Thu Oct 24 08:46:37 CDT 2019","Tweet":"@Don_Guajo Esos alcaldes no hacen su trabajo, sólo ver como está la gente en Tamaulipas y en gran parte de México. Quieren más dinero y que el presidente resuelva todo.  Qué poca tienen esas ratas! ?","Autor":"Mariel Palafox"}
{"Numero":325,"Fecha":"Thu Oct 24 08:46:19 CDT 2019","Tweet":"Los reportes del Banco Mundial sobre la facilidad de hacer negocios en México no son infalibles, aseguró este jueves el presidente Andrés Manuel López Obrador.   ","Autor":"El Diario 43 de Reynosa"}
{"Numero":326,"Fecha":"Thu Oct 24 08:45:57 CDT 2019","Tweet":"@lopezobrador_ @HoracioFranco  Ya te nombró el presidente para ver si estás el 1° de diciembre en el zócalo. Ojalá si porque eres un ejemplo para México.","Autor":"Angelique Anzaldo"}
{"Numero":327,"Fecha":"Thu Oct 24 08:44:38 CDT 2019","Tweet":"Rechaza @lopezobrador_ injerencia de su hermano en chapulineo de alcaldes en Chiapas  ","Autor":"La Silla Rota"}
{"Numero":328,"Fecha":"Thu Oct 24 08:40:19 CDT 2019","Tweet":"@Soy_Militar Bien hecho compañero. Tus comentarios son bien recibidos. Es mejor recibir tus opiniones que las de un presidente mentiroso y periodistas iguales de mentirosos.  Nuestra admiración y respeto a las Fuerzas Armadas por el bien de México.","Autor":"Indignado por México"}
{"Numero":329,"Fecha":"Thu Oct 24 08:39:15 CDT 2019","Tweet":"@_Naufrago @jrsestaca @lopezdoriga Creo que tienes razón! No debemos de asustarnos por este tipo de tributos , el narco en México se ha convertido en un clan que muchos aman y otros odian . Como nuestro presidente","Autor":"Israelflores_abogado"}
{"Numero":330,"Fecha":"Thu Oct 24 08:39:00 CDT 2019","Tweet":"@jrisco @DiegoEOsorno Como anillo al dedo  -Los cómplices del Presidente (Calderón) -Los señores del narco -México en llamas  de #AnabelHernández  ","Autor":"Pablo José Hope"}
{"Numero":331,"Fecha":"Thu Oct 24 08:38:40 CDT 2019","Tweet":"@Martha_Barcena @JJesusEsquivel El presidente @lopezobrador_  habla de cooperación, y es justo lo que busca EE.UU., pero el gobierno de Trump no tiene una coordinación concreta para cooperar con México en la lucha contra el narcotráfico, explica @JJesusEsquivel para #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":332,"Fecha":"Thu Oct 24 08:37:38 CDT 2019","Tweet":"Rechaza AMLO injerencia de su hermano en chapulineo de alcaldes     ","Autor":"La Silla Rota"}
{"Numero":333,"Fecha":"Thu Oct 24 08:34:02 CDT 2019","Tweet":"@atrofiadora ? Jajajajja Buena Interpretación de una Relación Caótica, ya no se Si México es el Infiel.... o si el Presidente es el Patán.. ","Autor":"Zombie"}
{"Numero":334,"Fecha":"Thu Oct 24 08:29:38 CDT 2019","Tweet":"Si no lleva el Sr. Presidente Lic. @lopezobrador_ a esos expresidentes a la cárcel los Mexicanos se sentirán defraudados su mensaje de #AMLO es no a la corrupción y estos corruptos libres, por eso hay decepción del pueblo de México Juzgue y lo van a querer siempre.  ","Autor":"Tabloide EdoMex"}
{"Numero":335,"Fecha":"Thu Oct 24 08:28:54 CDT 2019","Tweet":"@FelipeCalderon @lopezobrador_ Todos sabemos que no ganaste. Que fuiste impuesto. Aún así fuiste el presidente. No se nos olvida. Mejor enfócate en hacer cosas positivas para México para limpiar un poco tu prestigio. De nada te sirve tratar de defenderte en estos momentos ¿para qué?","Autor":"Angelique Anzaldo"}
{"Numero":336,"Fecha":"Thu Oct 24 08:28:35 CDT 2019","Tweet":"#OPINIÓN ¡El Presidente #AMLO habría gaseado al activista AMLO! En el @GobiernoMX de #Obrador todas las imágenes de la realidad se percibe invertidas.  ","Autor":"Quadratín México"}
{"Numero":337,"Fecha":"Thu Oct 24 08:23:13 CDT 2019","Tweet":"@IkerCasillas 1000 % factible, si en tu país, de primer mundo(asi le llamamos acá en Mexico) suceden esas cosas, como crees que vivimos acá? Aca con nuestro honorable presidente @lopezobrador_ no es factible el diálogo porque te llama fifi o contrario a su partido político. DIALOGUEN ","Autor":"Maximo Gigñac JR"}
{"Numero":338,"Fecha":"Thu Oct 24 08:20:53 CDT 2019","Tweet":"EVO PRESIDENTE @evoespueblo Un abrazo, desde Tepic, Nayarit, México.....desde acá lo apoyamos, con todo, y le decimos a los enemigos de Bolivia que saquen las manos de allí y respeten la voluntad de los Bolivianos expresada en las urnas a favor del compañero Evo.....  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":339,"Fecha":"Thu Oct 24 08:20:25 CDT 2019","Tweet":"Sr Presidente no dijo que no crearían nuevos organismos? quita el Seguro Popular que atendía a millones de ciudadanos por otro Instituto llamado #Insabi para derrochar millones en un Instituto que tardará meses en funcionar correctamente y endeudar más a #Mexico esta es la #4A!!  ","Autor":"Dyam ?"}
{"Numero":340,"Fecha":"Thu Oct 24 08:18:38 CDT 2019","Tweet":"@CarballoSams @Jan_Herzog @oscarbalmen @LuisCardenasMx Lo más lamentable es que el Presidente de México el inepto @lopezobrador_ está al servicio de lo que pide Trump, y se nota!!!!  Nos regresaron a miles de inmigrantes, somos el patio trasero de USA!!","Autor":"Liliana Castro"}
{"Numero":341,"Fecha":"Thu Oct 24 08:18:25 CDT 2019","Tweet":"@bbcmundo No dará clases a domicilio , en México se requiere orientar a presidente, sobre gobierno y resultados y de paso un maestro del lenguaje, o siquiatra.","Autor":"fouche"}
{"Numero":342,"Fecha":"Thu Oct 24 08:18:25 CDT 2019","Tweet":"@Jeanettezugo Aquí tenemos a Chico Che, a Dora María, a Carlos Pellicer, y al mejor presidente de México  (AMLO)","Autor":"Juan G. P. ?"}
{"Numero":343,"Fecha":"Thu Oct 24 08:17:28 CDT 2019","Tweet":"@MuySuFrida No me dieron información ?, es usted el Presidente de Mexico, es un asunto de seguridad Nacional, carajo deje de decir pendejadas esos argumentos enojan más, póngase a trabajar carajo!","Autor":"Irais Meza"}
{"Numero":344,"Fecha":"Thu Oct 24 08:16:43 CDT 2019","Tweet":"en México hace 6 años ocurrió igual, ahora los mismos manifestantes lo aceptaron del presidente @lopezobrador_ sin chistar y ya tenemos a los militares legalmente haciéndose cargo de la seguridad pública.  ","Autor":"milunluces"}
{"Numero":345,"Fecha":"Thu Oct 24 08:15:02 CDT 2019","Tweet":"@elmerHmurillo @Jkrloseveriano @MuertosDelPeje @LOVREGA Chairo pendejo e ignorante de memoria selectiva, veo que se te fue un dato de suma importancia. La crisis del 2008 fue a nivel mundial y la crisis de México del 2019 es gracias a un presidente cobarde, inepto, humillado y derrotado. ¿Entiendes la diferencia?  ","Autor":"Mc Lovin"}
{"Numero":346,"Fecha":"Thu Oct 24 08:14:51 CDT 2019","Tweet":"Y a esto que tiene que decir @MarkoCortes o @AccionNacional ¿? ¿Ya levantaron también una denuncia contra este alcalde de su grupo, como lo hicieron contra el Presidente de Mexico?  ","Autor":"Alekz Arceo"}
{"Numero":347,"Fecha":"Thu Oct 24 08:14:50 CDT 2019","Tweet":"#ConferenciaPresidente Hoy @lopezobrador_ publicó el video del presidente de #EU Donald Trump donde reconoce a México porque envió tropas a la frontera sur para frenar el flujo migratorio.   ","Autor":"Pie de Página"}
{"Numero":348,"Fecha":"Thu Oct 24 08:09:12 CDT 2019","Tweet":" #MAÑANERA | El Presidente @lopezobrador_ informó que funcionarios del gobierno se reunirán con legisladores Demócratas y Republicanos, para hablar sobre la importancia de la firma del tratado para la economía de #EEUU, México y Canadá.   #Notimex  ","Autor":"Notimex"}
{"Numero":349,"Fecha":"Thu Oct 24 08:08:03 CDT 2019","Tweet":"Imagínense que yo declare de que está mal la estrategia en Estados Unidos porque permiten, sin control, la venta de armas que se introducen a México, dijo el presidente @lopezobrador_ sobre los comentarios de Rich Glenn.   ","Autor":"El Financiero"}
{"Numero":350,"Fecha":"Thu Oct 24 08:04:09 CDT 2019","Tweet":"Excelente cena y velada en casa de Margarita Zavala y Felipe Calderón, Ex Presidente de México!!! Gracias por recibirnos en su hogar. Y nos mesa con invitado especial, el propio Ex Presidente!!  Mexico Libre va por que va!!!! Camino al Éxito!!!","Autor":"Eduardo Angulo"}
{"Numero":351,"Fecha":"Thu Oct 24 08:03:41 CDT 2019","Tweet":"Afirma el presidente López Obrador que hace falta cooperación entre México y EUA, por control de armas, pero no deben funcionarios de otros países opinar sobre asuntos internos.   ","Autor":"La Voz de Michoacán"}
{"Numero":352,"Fecha":"Thu Oct 24 08:02:57 CDT 2019","Tweet":"@Hacienda_Mexico @lopezobrador_ #ConferenciaPresidente | El presidente @lopezobrador_ reiteró que si bien hay cooperación entre México y Estados Unidos, también hay respeto a la soberanía. Al respecto, mostró un fragmento de un video de @realDonaldTrump donde este afirma que ha habido un gran respeto  ","Autor":"Canal Catorce"}
{"Numero":353,"Fecha":"Thu Oct 24 08:02:11 CDT 2019","Tweet":"? Vamos todos juntos al #1erCongresoDeChairos en apoyo al C. Presidente !!  Domingo 1ro de diciembre, Zócalo de la Cd de México, al cierre de la marcha #YoConAmloPorLaPaz !!  #RedAMLOVE  #AMLOVERS  #RedAMLO  ","Autor":"Primitivo Montes Aldave"}
{"Numero":354,"Fecha":"Thu Oct 24 08:02:10 CDT 2019","Tweet":"Además, el presidente confirmó que hoy dará a conocer el costo de sus servicios.   ","Autor":"Noticieros Televisa"}
{"Numero":355,"Fecha":"Thu Oct 24 08:01:34 CDT 2019","Tweet":"@LAURAZAPATAM Cuánto odio le tiene a nuestro presidente, usted es de las que le gusta que el prian  se los estuviera cogiendo. Póngase a estudiar la historia de  México y sabrá quien le ha hecho más daño a nuestro hermoso país. Saludos y muchas bendiciones.","Autor":"El Isma"}
{"Numero":356,"Fecha":"Thu Oct 24 07:57:57 CDT 2019","Tweet":"En su conferencia de prensa 'mañanera', el Presidente @lopezobrador_ reprodujo las palabras de @realDonaldTrump donde el presidente de EUA agradece al de México por su ayuda en detener la migración ilegal. Hay un mutuo respeto, dicen ambos presidentes.  ","Autor":"Líderes Mexicanos"}
{"Numero":357,"Fecha":"Thu Oct 24 07:55:40 CDT 2019","Tweet":"@EjeCentral @lopezobrador_ @luisalaouija @DrLorenzoMeyer @gibranrr @abrahamendieta @AntonioAttolini @m_ebrard Así entonces, contrario a lo expresado por el Presidente @lopezobrador_ , si se pueden contratar cabilderos en Estados Unidos de América para criticar la política de venta de Armas hacia México y de hecho oponerse a la Asociación Nacional del Rifle, para proteger a los mexicanos.","Autor":"Pedro Aguilar Díaz"}
{"Numero":358,"Fecha":"Thu Oct 24 07:52:41 CDT 2019","Tweet":"Ya viene la doceava gira del Presidente de México  Andrés Manuel López Obrador a Oaxaca, vayan preparándose.","Autor":"Pedro Santiago"}
{"Numero":359,"Fecha":"Thu Oct 24 07:52:03 CDT 2019","Tweet":"El presidente López Obrador quiere presumir su mutuo respeto con EUA y pide que pongan el discurso de Trump en la ONU en que dice que le agradece al presidente de México por el despliegue de fuerzas armadas en la frontera, no sé pero creo que es un balazo en el pie.","Autor":"alejandra barriguete"}
{"Numero":360,"Fecha":"Thu Oct 24 07:51:29 CDT 2019","Tweet":"#ConferenciaMatutina No deben funcionarios de otros países opinar sobre asuntos internos que solo corresponden a nuestro gobierno   Cada país tiene su independencia  La opinión del presidente Trump ha sido de respeto a México  ","Autor":"Televisión Tabasqueña"}
{"Numero":361,"Fecha":"Thu Oct 24 07:48:54 CDT 2019","Tweet":"?EN VIVO El Presidente afirma que se emprenderán medidas legales para que los bienes de Rafael Caro Quintero no se vayan de México, tal como anunció la Fiscalía de Nueva York.    Yo quiero que los bienes vayan al Instituto para Devolverle al Pueblo lo Robado, dijo.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":362,"Fecha":"Thu Oct 24 07:46:47 CDT 2019","Tweet":"@EjeCentral @lopezobrador_ @luisalaouija @DrLorenzoMeyer @gibranrr @abrahamendieta @AntonioAttolini @m_ebrard Con respeto, el Presidente  quiere aplicar una política exterior a la antigüita. Eso del principio de no intervención solo aplica en México como principio, no como ley. Abro hilo.","Autor":"Pedro Aguilar Díaz"}
{"Numero":363,"Fecha":"Thu Oct 24 07:45:21 CDT 2019","Tweet":"@Hacienda_Mexico @lopezobrador_ #ConferenciaPresidente | El presidente @lopezobrador_ refiere que tiene un teléfono satelital que le permite estar en comunicación permanente durante sus giras. Además, afirma que existen protocolos de actuación  ","Autor":"Canal Catorce"}
{"Numero":364,"Fecha":"Thu Oct 24 07:44:47 CDT 2019","Tweet":"@24h_tve Pan y circo, no se atreven a aplicar la ley en el caso de Cataluña pero si a complacer a ciertas personalidades por algo que ocurrió hace 80 años. Algún parecido con el presidente Mexicano? Anda solicitando disculpas por la conquista de Mexico...","Autor":"antolo19"}
{"Numero":365,"Fecha":"Thu Oct 24 07:44:21 CDT 2019","Tweet":"CONFERENCIA PRESIDENTE - Hoy por la tarde vamos a entregar un reporte completos de las calificadores para que los mexicanos conozcan su función, su costo y sus alcances. - #ConferenciaPresidente #Mexico @lopezobrador_  ","Autor":"Ángel Metropolitano"}
{"Numero":366,"Fecha":"Thu Oct 24 07:41:08 CDT 2019","Tweet":"#ConferenciaPresidente | ¡Sintoniza #LaMañanera del presidente de México, @lopezobrador_!  Sigue la transmisión de #Streaming aquí.   ","Autor":"Capital 21"}
{"Numero":367,"Fecha":"Thu Oct 24 07:38:50 CDT 2019","Tweet":"@Notimex @lopezobrador_ Mejor dicho, en todo lo que signifique que Estados Unidos les ordene hacer cosas, hay disposición de México, porque el Presidente es un servil de los poderosos, pero aplasta a los que son menos.","Autor":"Jesús Rivas"}
{"Numero":368,"Fecha":"Thu Oct 24 07:35:48 CDT 2019","Tweet":"@SinlineaMx No existe el proyecto maestro, si miento demuéstralo LOPEZ MAL LLAMADO PRESIDENTE DE MEXICO.","Autor":"Juan Tapia"}
{"Numero":369,"Fecha":"Thu Oct 24 07:34:31 CDT 2019","Tweet":"@Gmora2003 Porque México necesita un presidente que trabaje en lugar de decir chistes y mentiras todos los días. ¡Cancelémoslas!","Autor":"Alex Rios (GRIN-RR) MX"}
{"Numero":370,"Fecha":"Thu Oct 24 07:31:01 CDT 2019","Tweet":"@lopezobrador_ @Banxico La opinión del presidente #Trump ha sido de respeto a México, afirma @lopezobrador_ ante los hechos en Culiacán.      ","Autor":"MÉXICO"}
{"Numero":371,"Fecha":"Thu Oct 24 07:28:23 CDT 2019","Tweet":"No deben funcionarios de otros países opinar sobre asuntos internos que solo corresponden a nuestro gobierno   Cada país tiene su independencia  La opinión del presidente Trump ha sido de respeto a México #ConferenciaPresidente  ","Autor":"SinLínea.Mx"}
{"Numero":372,"Fecha":"Thu Oct 24 07:28:04 CDT 2019","Tweet":"Pobre México con este presidente y gobierno de #4ta  ","Autor":"JA Sanabria"}
{"Numero":373,"Fecha":"Thu Oct 24 07:25:39 CDT 2019","Tweet":"El presidente de México buscando a alguien que le hiciera el paro en su conferencia para traducir unas declaraciones de Donald Trump   Ni por vergüenza propia o superación personal se ha puesto a estudiar tantito inglés ","Autor":"martin Frias"}
{"Numero":374,"Fecha":"Thu Oct 24 07:24:11 CDT 2019","Tweet":"México, un país donde se burlan y desean la muerte si no apoyas a un presidente. Una chica tiene cáncer y no le dieron su tratamiento por falta de recursos, ella se queja en redes y los chairo se burlan, @lopezobrador_ representa a los que odian...  ","Autor":" ?? ?µ?® #?"}
{"Numero":375,"Fecha":"Thu Oct 24 07:23:07 CDT 2019","Tweet":"@FelipeCalderon Qué fácil escribirlo ! Si tú, borracho de mierda eres quien, con tu actuar como presidente dejó más Luto en México que ninguno otro...y no defiendo al estúpido de Obrador pero a ti, no te queda criticar, oseaa..vete a echar un trago","Autor":"Grisel Maldonado"}
{"Numero":376,"Fecha":"Thu Oct 24 07:20:12 CDT 2019","Tweet":"#Actualizado | La opinión del presidente #Trump ha sido de respeto a #México: AMLO.    ","Autor":"POLÍTICO México"}
{"Numero":377,"Fecha":"Thu Oct 24 07:16:12 CDT 2019","Tweet":"@MemoNajera6 @lopezobrador_ Éste individuo Samuel García que de senador no tiene nada, es un auténtico fantoche que pretende darle lecciones al Presidente de México, a un hombre íntegro que ni en sueños el tal Samuel le llegará siquiera a la suela de los zapatos.","Autor":"Estoy Aquí"}
{"Numero":378,"Fecha":"Thu Oct 24 07:09:58 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":379,"Fecha":"Thu Oct 24 07:09:50 CDT 2019","Tweet":"@rperezfranco @marianagc Si la oposición fuera responsable, aportara y sumara por el bien de México, el pastel estaría repartido.  Hoy sólo se dedican a descalificar, mentir, calumniar e injuriar al presidente y a su gobierno, tu como eres facho eso nunca lo vas entender y a reconocer.","Autor":"El Chairo del Olivar"}
{"Numero":380,"Fecha":"Thu Oct 24 07:05:48 CDT 2019","Tweet":"@lopezobrador_ ¡Bonito Jueves 24 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":381,"Fecha":"Thu Oct 24 07:05:27 CDT 2019","Tweet":"El 01 De diciembre todos con Él, a defender el pueblo lo que esta vez sí eligió, un Presidente Legítimo que solo trabaja por México y para México Y que interese oscuros no quieren que este por qué les quitó el poder Arriba AMLO  ","Autor":" Soy AMLOVERS Y CHAIRA por qué Amo a mi Nación"}
{"Numero":382,"Fecha":"Thu Oct 24 07:03:47 CDT 2019","Tweet":"@leozuckermann Llamas mentiroso a tu presidente de la República, agradece que existe una gran libertad de expresión en México y que AMLO la respeta, en cualquier otro país mínimo estarías rindiendo cuentas al fisco.","Autor":"Stop Tourist Abuse"}
{"Numero":383,"Fecha":"Thu Oct 24 07:00:01 CDT 2019","Tweet":"? El actual presidente logra el 46.08% de los votos  ? Mesa se queda con el 36.73% de los sufragios  ? La diferencia, del 10.07%, es suficiente para no tener que celebrar balotaje   ","Autor":"Economíahoy.mx"}
{"Numero":384,"Fecha":"Thu Oct 24 06:58:03 CDT 2019","Tweet":"#NAIM con números actualizados que dio el Presidente AMLO, sobre el costo de cancelar el nuevo aeropuerto y construir el de Santa Lucía, mejor haber terminado #NAIM, que necesidad!!!! IATA - Remarks of Alexandre de Juniac at the Aviation Summit Mexico  ","Autor":"JUAN CARLOS NUÑO"}
{"Numero":385,"Fecha":"Thu Oct 24 06:52:19 CDT 2019","Tweet":"Octubre 24 de 1872: Las fuerzas juaristas ocupan Culiacán, consiguiéndose la pacificación del estado y con ello se sofoca la rebelión porfirista en el norte de México. Cuando el presidente Sebastián...  ","Autor":"Polo Espinosa"}
{"Numero":386,"Fecha":"Thu Oct 24 06:35:11 CDT 2019","Tweet":"#HoyEnTuRÉCORD #Portada  El principio del fin ?  La decisión está tomada: el presidente de Pumas dejará su cargo este torneo    ","Autor":"DIARIO RÉCORD"}
{"Numero":387,"Fecha":"Thu Oct 24 06:33:38 CDT 2019","Tweet":"México seguirá siendo un país que se dice de leyes, donde lo más fácil de violar, si se tiene poder, político o por armas @rivapa. Es la ley.   ","Autor":"Cris Guadarrama "}
{"Numero":388,"Fecha":"Thu Oct 24 06:30:19 CDT 2019","Tweet":"@juanmapregunta @realDonaldTrump Hasta el presidente de una nación Superpotencia sabe que México carece de compromiso político","Autor":"Néstor Viveros"}
{"Numero":389,"Fecha":"Thu Oct 24 06:28:25 CDT 2019","Tweet":"Varias cosas quedaron bien claras con esta acción. El PAN está desesperado, no encuentra la forma de desacreditar al Presidente @lopezobrador_ , el efecto es todo lo contrario, el PAN se está desacreditando.  Los del PAN están en contra del Pueblo de México. Sin duda #FelizJueves  ","Autor":"Jesus Romero Fuentes"}
{"Numero":390,"Fecha":"Thu Oct 24 06:08:11 CDT 2019","Tweet":"El verdadero #pueblo de #México estamos con nuestro Presidente @lopezobrador       #AMLOEstamosContigo  ","Autor":"BraulioCarroN #RedAMLOVE #RedAMLO"}
{"Numero":391,"Fecha":"Thu Oct 24 06:02:56 CDT 2019","Tweet":"John Saxe-Fernández / I: Culiacán: ¿Operativo diplo-militar?    En la conferencia  de prensa de la mañana del 21 de octubre el presidente de México, Andrés Manuel López Obrador (AMLO), reveló urbe et orbi que no sabía del operativo para detener a Ovidio Guzmán en Culiacán.   ","Autor":"PUNTO Centla"}
{"Numero":392,"Fecha":"Thu Oct 24 06:00:00 CDT 2019","Tweet":"Kimberly-Clark de México y el Presidente López Obrador, se han firmado por lo menos 105 contratos por poco más de 46 millones de pesos. La empresa había advertido que dejaría de invertir en México por desconfianza en la economía    ","Autor":"Sin Embargo MX"}
{"Numero":393,"Fecha":"Thu Oct 24 05:25:30 CDT 2019","Tweet":"@laishawilkins @ferbelaunzaran @lopezobrador_ el peor presidente en la historia de México","Autor":"Víctor M. Barragán"}
{"Numero":394,"Fecha":"Thu Oct 24 05:09:14 CDT 2019","Tweet":"Tras reconocer que EU ha solicitado a México la extradición de varios criminales, el Presidente López Obrador advirtió que los procesos deberán cumplir con toda la ruta legal, ya que no entregará a nadie en fast-track.  ","Autor":"REFORMA Nacional"}
{"Numero":395,"Fecha":"Thu Oct 24 04:44:24 CDT 2019","Tweet":"@malurros2 @lopezobrador_ Si, el Presidente @lopezobrador_ ofreció no llevar a cabo ocurrencias y miremos lo de Culiacán. No hubo planeación suficiente. Ofreció no militarizar México y convoyes militares desfilan a diario en Culiacán. Y se prometió que regresaran a los cuarteles y eso no ha ocurrido.","Autor":"Pedro Aguilar Díaz"}
{"Numero":396,"Fecha":"Thu Oct 24 04:38:41 CDT 2019","Tweet":"@AXL__tw @FelipeCalderon @lopezobrador_ Ojalá que muy pronto renuncie @FelipeCalderon a la presidencia de México. Según López es culpable de todo lo que le pasa al país. Si Calderon renuncia a lo mejor, no te lo aseguro, @lopezobrador_ empieza a ejercer como presidente.","Autor":"Jaime Rodríguez"}
{"Numero":397,"Fecha":"Thu Oct 24 03:47:59 CDT 2019","Tweet":"@yeidckol @EnfoqueNoticias Si así tienen su partido, imaginen cómo tienen el gobierno. Les quedo grande la yegua. ¡Pero como no le tienen amor a México, no son capaces de reconocerlo! Respóndete a ti @yeidckol ¿no te da vergüenza tu Presidente, tú nivel de conciencia no te da para reconocer eso?","Autor":"Jorge Gómez"}
{"Numero":398,"Fecha":"Thu Oct 24 02:19:28 CDT 2019","Tweet":"@crhistianx71 @sanchezcastejon Pero ni así se acerca al ridículo del presidente de México","Autor":"Mariana Burgos"}
{"Numero":399,"Fecha":"Thu Oct 24 02:01:00 CDT 2019","Tweet":"Tribunal resuelve descongelar las cuentas de Alonso Ancira, presidente de altos Hornos de México (AHMSA), vinculado al caso Agro Nitrogenados  ","Autor":"EjeCentral"}
{"Numero":400,"Fecha":"Thu Oct 24 01:27:44 CDT 2019","Tweet":"@sergiochecov @beltrandelrio Terrible mensaje mandaría que México saliera a apoyar, antes del fallo de una autoridad electoral, al gobierno de Morales que se reelige a discreción, mientras en BC el Congreso solapa una extensión de período de mandato sin que el Presidente se pronuncie. Daríamos pena ajena.","Autor":"Cristobal Mena"}
{"Numero":401,"Fecha":"Thu Oct 24 01:27:44 CDT 2019","Tweet":"@sergiochecov @beltrandelrio Terrible mensaje mandaría que México saliera a apoyar, antes del fallo de una autoridad electoral, al gobierno de Morales que se reelige a discreción, mientras en BC el Congreso solapa una extensión de período de mandato sin que el Presidente se pronuncie. Daríamos pena ajena.","Autor":"Cristobal Mena"}
{"Numero":402,"Fecha":"Thu Oct 24 01:17:11 CDT 2019","Tweet":"@MemoNajera6 @lopezobrador_ Ninguna @samuel_garcias es tan, pero tan insignificante que no merece ni mi enojo, ni mi insulto. Solo espero que cuando ese niño crezca le llegue a los talones a mi presidente. Le deseo mucha suerte, la va a necesitar con éste México que ya no es el de antes.","Autor":"nc10"}
{"Numero":403,"Fecha":"Thu Oct 24 01:13:48 CDT 2019","Tweet":"Y que el presidente se burle de ellos, barbárico, trumpiano. El mismo Mexico que no cambia. .","Autor":"Alex Corona"}
{"Numero":404,"Fecha":"Thu Oct 24 01:13:43 CDT 2019","Tweet":"@mima650217 @RadioCentroMX @julioastillero Julio es un reventador, su crítica a #AMLO va más allá, odia al mejor PRESIDENTE de MÉXICO, que objetivo puede ser alguien como julio que recibe una casa en Guadalajara, se lo llevan de paseo con toda la familia a Europa.... Es un CHAYOTERO disfrazado de imparcial","Autor":"DeunaPIEZA"}
{"Numero":405,"Fecha":"Thu Oct 24 01:04:30 CDT 2019","Tweet":"Rosario Ibarra, ganadora de la medalla más importante de México, la rechaza en memoria de su hijo desaparecido y la deja en custodia del presidente López Obrador: Te pido que me la devuelvas junto con la verdad sobre el paradero de nuestros queridos y añorados hijos","Autor":"Lulú"}
{"Numero":406,"Fecha":"Thu Oct 24 00:53:35 CDT 2019","Tweet":"@SATANF0RD Mexico no tiene un presidente, tiene a un vuelo loco decrépito enfermo de poder","Autor":"LíderJust"}
{"Numero":407,"Fecha":"Thu Oct 24 00:48:45 CDT 2019","Tweet":"@MarkoCortes Deja de ser una vergüenza para México, como cuándo llamaste en un video presidente Juan Guaido, me dio vergüenza q llevaras mi nombre, te aseguro q ustedes los del pan, serán borrados del registro Federal, los del prian son traídores a México 2021 mueren traídores.","Autor":"Mark Anthony O."}
{"Numero":408,"Fecha":"Thu Oct 24 00:40:55 CDT 2019","Tweet":"...Si se le llama, usted tiene el deber de  ser Presidente de México... Hay horas en que se tienen deberes, no deseos. En mi modesto caso, yo no quiero ser gobernador de Yucatán: debo serlo Oiga  me contestó muy complacido, qué elegante tesis (Loret de Mola, 1978)","Autor":"Daniel Hdez. Glez. "}
{"Numero":409,"Fecha":"Thu Oct 24 00:35:48 CDT 2019","Tweet":"@Pablo_Iglesias_ Hola desde Mexico, que opinion tienes del Presidente de mi Pais (AMLO) eres el mejor candidato para gobernar ESPAÑA.. saludos!","Autor":"piter pandak"}
{"Numero":410,"Fecha":"Thu Oct 24 00:34:32 CDT 2019","Tweet":"@galvanochoa PRIMERO ES LA PATRIA  NOS DIJO EL CONSUMADOR DE NUESTRA INDEPENDENCIA  GENERAL DEL EJERCITO MEXICANO Y  PRESIDENTE DE MEXICO","Autor":"ANTONIO ROD"}
{"Numero":411,"Fecha":"Thu Oct 24 00:32:15 CDT 2019","Tweet":"@FeliFerMacias Fernando   Estamos viviendo uno de los momentos más dolorosos de México  Un no presidente, que solo ve por su cartera, sus utopías y llevarnos al socialismo  Muertes,robos,división, corrupción, pero sobre todo un psicópata asesino  Necesitamos héroes,unidos retomaremos el camino","Autor":"Patricia"}
{"Numero":412,"Fecha":"Thu Oct 24 00:28:22 CDT 2019","Tweet":"Madre de un guerrillero y suegra de un secuestrador... puede hablarle al oido a un presidente de México y merecer la medalla Belisario Dominguez?, van con madre 4T  ","Autor":"Asi Es Monterrey"}
{"Numero":413,"Fecha":"Thu Oct 24 00:24:49 CDT 2019","Tweet":"El señor Presidente Constitucional de México  @lopezobrador_... siempre pone el tema y la agenda en el país...?  Y Ustedes... siempre lo traen en la boca...  Ya comiencen a tener una vida propia muchachos... ?  No sean así.. ?  #AESH  ","Autor":"Andrés Santi"}
{"Numero":414,"Fecha":"Thu Oct 24 00:20:09 CDT 2019","Tweet":"@Reforma Se le eligió y juró sobre la Constitución Mexicana para ser presidente. Sigue cometiendo ilícitos cada vez que abre la boca, dentro de su realidad no identifica las responsabilidades y obligaciones que tiene con México.","Autor":"Ramro Glez"}
{"Numero":415,"Fecha":"Thu Oct 24 00:19:58 CDT 2019","Tweet":"@Veneno15 @El_Universal_Mx @unampumas Y sin duda, la UNAM es la mejor Universidad de México y por mucho. Ni duda cabe. Por eso le puse los dos Rankings. Además, no sé si usted sepa que el Presidente del Tec de Monterrey (Salvador Alba), es egresado de la UNAM.","Autor":"Oscar E. Hernández H"}
{"Numero":416,"Fecha":"Thu Oct 24 00:18:18 CDT 2019","Tweet":"     Andrés Manuel López Obrador, presidente de México les aclara a los alcaldes estuvieron en lo incorrecto, la vía a esa solución es el Congreso de la Unión y ahorrar  ","Autor":"Mundo Noticias Aca"}
{"Numero":417,"Fecha":"Thu Oct 24 00:09:40 CDT 2019","Tweet":"     Andrés Manuel López Obrador, presidente de México les aclara a los alcaldes estuvieron en lo incorrecto, la vía a esa solución es el Congreso de la Unión y ahorrar les alcance. CAMPAÑA NEGRA.","Autor":"Mundo Noticias Aca"}
{"Numero":418,"Fecha":"Thu Oct 24 00:02:43 CDT 2019","Tweet":"López Obrador es el presidente que México merece, mediocre, ignorante y supersticioso, igual que la mayoría de su población.","Autor":"León Aranda G."}
{"Numero":419,"Fecha":"Thu Oct 24 00:00:00 CDT 2019","Tweet":"#PorSiNoLoViste La medida fue dada a conocer 21 días después de que Alonso Ancira, presidente de Altos Hornos de México, promoviera un nuevo juicio de amparo en contra del embargo.    ","Autor":"El Financiero"}
{"Numero":420,"Fecha":"Wed Oct 23 23:57:56 CDT 2019","Tweet":"Rechaza la medalla por la falta de resultados. Hay dignidad en este país. A eso se debe el gesto de disgusto del presidente.  La ganadora de la medalla más importante de México la rechaza en memoria de su hijo desaparecido   vía @elpais_inter","Autor":"ARTURO I. SAUCEDO"}
{"Numero":421,"Fecha":"Wed Oct 23 23:56:37 CDT 2019","Tweet":"@MEXICO1846 #AMLOEstamosContigo  el mejor presidente de Mèxico 2018 - 2024 ","Autor":"Alfredo Segura"}
{"Numero":422,"Fecha":"Wed Oct 23 23:54:25 CDT 2019","Tweet":"@fermartneuro Me intriga el hecho de saber que piensa la gente de otros países sobre nuestro presidente, aquí hay tanta noticias engañosas queriendo tumbar un regimenté que viene a cambiar las cosas 3 puntos claves de la oposición que tenemos en Mexico: Los medios de comunicación ya no","Autor":"Andy Gil"}
{"Numero":423,"Fecha":"Wed Oct 23 23:51:16 CDT 2019","Tweet":"El Presidente de México entregó este día la medalla Belisario Domínguez a Rosario Ibarra, quien solicitó que se la guardaran hasta que se esclareciera la desaparición en 1972 de su hijo que era comunista, por parte del gobierno mexicano. Aquí les dejo un texto escrito por ella.  ","Autor":"Juanito Guijosa Oliva"}
{"Numero":424,"Fecha":"Wed Oct 23 23:49:47 CDT 2019","Tweet":"Trump ya prometió un muro en Colorado... ¿AMLO sí está siendo el mejor presidente de la historia de México y ya recuperó Nuevo México? ? Fox diría que Lopitoz ni habla inglés y Calderón diría que el presidente se está equivocando por... no sé, alguna pendejada se inventaría ","Autor":"Carlos del Valle"}
{"Numero":425,"Fecha":"Wed Oct 23 23:48:08 CDT 2019","Tweet":"@CristyP2000 @lopezobrador_ Su paz espiritual es lo último que debe importarnos, López debe ponerse a resolver los multiples problemas que enfrenta el país y dejar de pontificar, no es un cura y si eso es lo que quiere ser que RENUNCIE para que haya un presidente de verdad en México y no una caricatura.","Autor":"Jose A. Dominguez"}
{"Numero":426,"Fecha":"Wed Oct 23 23:47:20 CDT 2019","Tweet":"El presidente Donald Trump se jactó el miércoles de construir una parte del muro fronterizo en Colorado, lo que ha llamado la atención en el estado,...  ","Autor":"Noticias Veracruz"}
{"Numero":427,"Fecha":"Wed Oct 23 23:45:52 CDT 2019","Tweet":"@ilRafafa Supongamos que renuncie AMLO ¿Te gustaría ver a las ratas de siempre del PRIAN otra vez? ¿Y de esas ratas, a cual te gusta para presidente de México?","Autor":"R.H."}
{"Numero":428,"Fecha":"Wed Oct 23 23:43:45 CDT 2019","Tweet":"El Presidente de Estados Unidos, Donald Trump, se jactó el miércoles de construir una parte del muro fronterizo en Colorado, lo que ha llamado la atención en el estado, dado que no colinda con México. - Vía @reforma  ","Autor":"Dragón"}
{"Numero":429,"Fecha":"Wed Oct 23 23:43:13 CDT 2019","Tweet":"@lopezobrador_ No cabe duda que tenemos al mejor presidente de toda la historia de México  Que viva la 4t.","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":430,"Fecha":"Wed Oct 23 23:43:06 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G Ahora resulta que eres el salvador de mexico , el paladín de la justicia el que tiene las respuestas a todos los problemas de mexico !!!!! Porque no lo hiciste en tu sexenio deja trabajar al presidente y sigue en el basurero de la historia borrachin","Autor":"luis ernesto"}
{"Numero":431,"Fecha":"Wed Oct 23 23:40:47 CDT 2019","Tweet":"@lopezobrador_ Digan lo que digan AMLO es el mejor presidente de toda la historia de México","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":432,"Fecha":"Wed Oct 23 23:40:43 CDT 2019","Tweet":"@MaElena06 @YO_____MERO @AccionNacional El PRESIDENTE @lopezobrador_ va muy bien! checa el dato  ","Autor":"Ivan I."}
{"Numero":433,"Fecha":"Wed Oct 23 23:33:03 CDT 2019","Tweet":"@econokafka @victorfinanzas @Arena_Publica * La arrogancia mezclada con ignorancia deviene en incompetencia. * Trump dejó de hablar de que México pagará su dichoso Muro, porque pasó a hacerlo en los hechos. * López Obrador es un Presidente fallido en seguridad, democracia, economía, ante los que menos tienen.","Autor":"ness"}
{"Numero":434,"Fecha":"Wed Oct 23 23:18:39 CDT 2019","Tweet":"@WillieMty @TigresOficial Bajo esa teoría   El mejor presidente de México en toda su historia es AMLO  Y Adolfo Hitler el mejor presidente en la historia de la humanidad  Así de empinado está su nivel periodístico  Cuando todos hablen de ti por cobarde, traicionero u Y poco solidario ENTONCES ERES GRANDE","Autor":"?  ®?"}
{"Numero":435,"Fecha":"Wed Oct 23 23:18:10 CDT 2019","Tweet":"@Ihernandezo1 @BalderasM_LR Bueno es como todo el gusto se rompe en géneros y honestamente pueden decir lo que quieran de mis gustos y aficiones eso no va a cambiar lo que yo pienso ni mis gustos el error aquí en México es el fanatismo, por eso que tenemos a ese estúpido como presidente, por gente fanatica","Autor":"ORGULLOSAMENTE TRAILERO"}
{"Numero":436,"Fecha":"Wed Oct 23 23:09:56 CDT 2019","Tweet":"@rosyoca Con la actitud del presidente con respecto a dejar libre al hijo del Chapo, también Mexico está en vías de que la gente y las fuerzas del orden se vean desbordadas y tomen una desicion.  Es triste pero fue u grave error que AMLO llegara a la Presidencia","Autor":"Adriana Araujo Nuñez"}
{"Numero":437,"Fecha":"Wed Oct 23 23:09:18 CDT 2019","Tweet":"De ser cierto, nuestro presidente es en realidad un patético pelele.  ","Autor":"Antonio Sánchez R"}
{"Numero":438,"Fecha":"Wed Oct 23 23:03:15 CDT 2019","Tweet":"Participe en el Foro Mujeres Munícipes: Los Desafíos de la Paridad de Género a Nivel Local. Acompañando a el Magistrado Presidente del Tribunal Electoral del Estado de México @RalFloresBerna1 y la Vocal del Consejo Estatal de la Mujer en el #EdoMéx @melivargas1912 #GranTema  ","Autor":"Giovanna G Lazcano"}
{"Numero":439,"Fecha":"Wed Oct 23 23:02:05 CDT 2019","Tweet":"#EnCortoGC ?  El Presidente @lopezobrador_ habla sobre las solicitudes de extradición que solicitó #EstadosUnidos a #México.  ","Autor":"TABASCO HOY"}
{"Numero":440,"Fecha":"Wed Oct 23 22:57:25 CDT 2019","Tweet":"Completamente de acuerdo más le aguantamos  a una bola de inútiles que ni siquiera la intención tenían de hacer algo por México, como para no razonar un poquito el esfuerzo de mi paisano el Sr Presidente. #AMLOEstamosContigo  ","Autor":"Elsita UC"}
{"Numero":441,"Fecha":"Wed Oct 23 22:54:57 CDT 2019","Tweet":"@MEXICO1846 #AMLOEstamosContigo y soy un México orgulloso de mi Presidente.","Autor":"Elextraterrestre.ChairoTropical."}
{"Numero":442,"Fecha":"Wed Oct 23 22:51:17 CDT 2019","Tweet":"@SantiagoSolan0 Estas autoridades llegaron de manera violenta a dónde estaba, aunque les duela, el presidente de México. Deben dar gracias de día y de noche, en cualquier otro país que grites que vas a matar, estando el presidente adentro, te estarían rompiendo la madre, como mínimo.","Autor":"Alejandro Galindo P"}
{"Numero":443,"Fecha":"Wed Oct 23 22:50:35 CDT 2019","Tweet":"@ryohermoso Ah que López, poco a poco las mentiras le van llegando al cuello y su séquito de vividores lo van a dejar solo, incluidos la Yakult y tía tatis. Todos le van a dar la espalda, es cuestión de tiempo, casi puedo ver su futuro: pasará a la historia como el peor presidente de México","Autor":"Eduardo Esquivel"}
{"Numero":444,"Fecha":"Wed Oct 23 22:48:23 CDT 2019","Tweet":"#AMLOEstamosContigo #AmloElPuebloTeApoya   Sigo y seguiré con el mejor presidente de México de los últimos 60 años.  ","Autor":"Jorge E Botello"}
{"Numero":445,"Fecha":"Wed Oct 23 22:45:07 CDT 2019","Tweet":"Asi de tristes las cosas en nuestro méxico. Con un remedo de presidente y rodeado de títeres y focas.  ","Autor":"Carlos BtB"}
{"Numero":446,"Fecha":"Wed Oct 23 22:43:08 CDT 2019","Tweet":"Este fin de semana en #CDMX hay 3 #Hackathons ?  #unamxhacks ?CU ?    #climathonCDMX ? CU ?     #HackathonFincluye ?Hotel Presidente ?   ","Autor":"Luis A. Sánchez"}
{"Numero":447,"Fecha":"Wed Oct 23 22:40:22 CDT 2019","Tweet":"@MuySuFrida Cómo puede contestar eso? Miente y se contradice constantemente. No que todo lo grabé el presidente Que no es él el presidente de México? Manotea y desecha, minimizando su incapacidad de pensar como responder. No sabe nada, tiene un informe que no lee, porque no le interesa.?","Autor":"Adriana Jimenez"}
{"Numero":448,"Fecha":"Wed Oct 23 22:37:14 CDT 2019","Tweet":"Porfirio Díaz es y seguirá siendo el mejor presidente de México.","Autor":"#Jor-ge"}
{"Numero":449,"Fecha":"Wed Oct 23 22:34:46 CDT 2019","Tweet":"@Milenio @epigmenioibarra La derecha, la oposición, los conservadores, los neoliberales... PUTAMADRE! El viejo pendejo es presidente de MEXICO y debe proteger a TODOS. Además, un favor si fuera posible también, dejen de culpar a los anteriores de TODO lo que sucede y póngase a jalar @lopezobrador_","Autor":"Toño"}
{"Numero":450,"Fecha":"Wed Oct 23 22:34:27 CDT 2019","Tweet":"Qué miedo escuchar al pseudo presidente de México.","Autor":"Ana ?s Norman Reedus ?"}
{"Numero":451,"Fecha":"Wed Oct 23 22:34:26 CDT 2019","Tweet":"@AXL__tw @lopezobrador_ @FelipeCalderon De hecho el inepto de López se proclamó presidente legítimo de México en 2006, osea que si este señor se queja de todo por los años pasados quiere decir que el mismo se está señalando como culpable, creo que este señor no tiene nada bueno que aportar a este país, es un pendejo!","Autor":"Rick"}
{"Numero":452,"Fecha":"Wed Oct 23 22:32:28 CDT 2019","Tweet":"@CristyP2000 @ladeicaza @lopezobrador_ Es un pobre estúpido según el ama a México que quiere pasar a la historia como el mejor presidente si tuviera dignidad ya hubieras renunciado nos tenemos que fregar hasta el 2021 que haya revocación de poder o cómo","Autor":"Gisela Alonso López"}
{"Numero":453,"Fecha":"Wed Oct 23 22:28:35 CDT 2019","Tweet":"@VicenteFoxQue Si fuimos tontos en votar por ti como presidente de México eres una mierda de persona así que cállate y ponte a hacer tus mamadas de becas y deja de estar con tus mamadas ok","Autor":"Ed Nigma"}
{"Numero":454,"Fecha":"Wed Oct 23 22:25:10 CDT 2019","Tweet":"#Corrupción (...) La campaña presidencial del presidente de México, Andrés Manuel López Obrador, habría sido financiada por el Cártel de Sinaloa,...  ","Autor":"Xz"}
{"Numero":455,"Fecha":"Wed Oct 23 22:25:02 CDT 2019","Tweet":"@CristyP2000 @lopezobrador_ @FGRMexico @Irma_Sandoval @Mx_Diputados @senadomexicano  Alguien le puede explicar con palitos al Peje de qué se trata ser presidente de México. Toda su vida reclamando ser presidente y no fue capaz de prepararse.  ","Autor":"Ramro Glez"}
{"Numero":456,"Fecha":"Wed Oct 23 22:22:51 CDT 2019","Tweet":"Gustavo Gorriti, director de IDL-Reporteros, considera que la disolución del Congreso de Perú fue el resultado de un largo enfrentamiento entre el presidente Martín Vizcarra y la mayoría de legisladores fujimoristas.  ","Autor":"Carmen Aristegui"}
{"Numero":457,"Fecha":"Wed Oct 23 22:19:52 CDT 2019","Tweet":"#Seguridad (...) El gobierno del presidente Donald Trump aseguró que no espera ver avances en la lucha de México contra el crimen organizado a menos que altos funcionarios demuestren su compromiso político.  Durante una audiencia en la Cámara de Estados...  ","Autor":"Xz"}
{"Numero":458,"Fecha":"Wed Oct 23 22:19:09 CDT 2019","Tweet":"Daniel Acosta  25 Años, Soltero Miembro del B20, Promesa Forbes, presidente de Elige México, ganador del World Innovation Award  y 4 veces speaker en Ted.  ?Responsable ?Comprometido  ?Visionario   Frase que te caracteriza: Todo siempre se puede.  ","Autor":"Soy Joven COPARMEX"}
{"Numero":459,"Fecha":"Wed Oct 23 22:16:35 CDT 2019","Tweet":"Acudimos a la mesa de trabajo de la comisión de presupuesto y cuenta pública con el representante de la Alcandia Azcapotzalco  Dr. Vidal Llerenas.  ? Congreso de la Ciudad de México   #CONCEJALSALVADORCORREA  Presidente de la comisión de Obras y Desarrollo Urbano y Sustentable  ","Autor":"Salvador Correa"}
{"Numero":460,"Fecha":"Wed Oct 23 22:12:57 CDT 2019","Tweet":"Así estaríamos en México si el Presidente no da la orden de liberar al hijo del Chapo, le estarian pidiendo la renuncia y llamandolo asesino.  ","Autor":"Hernan Palacios Mtz"}
{"Numero":461,"Fecha":"Wed Oct 23 22:10:50 CDT 2019","Tweet":"@beltrandelrio No te molestes todos están aplaudiendo. En la proclamación del rey de Bolivia (eso de presidente es un chiste) están suspirando mientras imaginan al mesías macuspaneca proclamándose emperador de Mexico.","Autor":"Oswaltzin"}
{"Numero":462,"Fecha":"Wed Oct 23 22:09:43 CDT 2019","Tweet":"@arr1910 Los dos , caca en el cerebro, sin duda alguna! Pero lo peor, fue el presidente de México! Neta que no estamos haciendo para tener estas inmundas personas e incluye AMLO,  etc.","Autor":"Thelma Salinas"}
{"Numero":463,"Fecha":"Wed Oct 23 22:03:18 CDT 2019","Tweet":"Soy Alex Rueda m/retirado no pertenezco a ninguna ONGS ni a los llamados #HijosDeLaMx ni me pagan por defender al gobierno del presidente lópez obrador YO,creo en él y en su proyecto de nación o 4T,creo en el verdadero cambio en mexico,YO,estoy con todo lo q sea para bien d Mx","Autor":"alex rueda #RedAMLObajacalifornia"}
{"Numero":464,"Fecha":"Wed Oct 23 22:00:00 CDT 2019","Tweet":"Gobernadores de los Estados de Zacatecas, Chihuahua, Durango y Guerrero, solicitaron al presidente de México, Andrés Manuel López Obrador, rectifique su decisión y devuelva los recursos del Fondo Minero  ","Autor":"El Sol de Zacatecas"}
{"Numero":465,"Fecha":"Wed Oct 23 21:56:02 CDT 2019","Tweet":"? #1erCongresoDeChairos en apoyo al C. Presidente Andrés Manuel López Obrador !!  Domingo 1ro de diciembre, Zócalo de la Cd de México, al cierre de la marcha #YoConAmloPorLaPaz !!!  ","Autor":"Primitivo Montes Aldave"}
{"Numero":466,"Fecha":"Wed Oct 23 21:54:12 CDT 2019","Tweet":"Esto pasa cuando tú presidente dice que gobernar es fácil y usa una política de economía moral. #MexicoReflexivo   ","Autor":"Ps.? ?"}
{"Numero":467,"Fecha":"Wed Oct 23 21:51:46 CDT 2019","Tweet":"Matilde Montoya Lafragua; primera mujer mexicana que logró graduarse como médico, el 24 de agosto de 1887 presentó su examen profesional, estuvo presente el presidente Porfirio Díaz,   por primera vez se le otorgaba a una mujer en México el título de médico.  ","Autor":"Ernesto Muñoz Castellanos"}
{"Numero":468,"Fecha":"Wed Oct 23 21:51:18 CDT 2019","Tweet":"(4/4) A lo que el médico Mexicano responde: 'Nada que ver, todos ustedes están muy atrasados! fíjense que nosotros en Mexico, agarramos a una persona sin cerebro, sin corazón y sin huevos, lo pusimos de PRESIDENTE y ahora todo el país esta buscando trabajo  ?","Autor":"Cecilia Colombo"}
{"Numero":469,"Fecha":"Wed Oct 23 21:47:22 CDT 2019","Tweet":"@davidhcastel @julioastillero @RadioCentro977 Julio no la esta esperando, la esta exigiendo!! Como Pro Amlo yo también la exijo es por el bien del presidente y por el bien de México, no debemos ser ciudadanos aplaudidores sin crítica, si el presidente se equivoca hay que decirlo y si el presidente acierta hay que decirlo.","Autor":"Oscar Rodríguez"}
{"Numero":470,"Fecha":"Wed Oct 23 21:45:47 CDT 2019","Tweet":"@Reforma Se equivocó el mesías, en cuanto al predicar los sermones dominicales, lo hace todos los días, pero aún no   el veinte que es el Presidente. De  Mexico y si la gente manda balazos balazos hay que responder, por qué besos. No mandan","Autor":"cp jose de leon"}
{"Numero":471,"Fecha":"Wed Oct 23 21:38:03 CDT 2019","Tweet":"Consejo Directivo de la Cámara Minera de México #Camimex con Fernando Alanís Ortega, presidente y Karen Flores, directora general.  ","Autor":"Martha de los Santos"}
{"Numero":472,"Fecha":"Wed Oct 23 21:36:10 CDT 2019","Tweet":"Pide presidente de México Minero recapacitar sobre Fondo Minero  ","Autor":"Jose A Contreras"}
{"Numero":473,"Fecha":"Wed Oct 23 21:33:36 CDT 2019","Tweet":"El presidente de la #Jucopo, @RicardoMonrealA admite que aún no hay consenso de los partidos para avalar uso lúdico de la #mariguana    ","Autor":"La Razón de México"}
{"Numero":474,"Fecha":"Wed Oct 23 21:30:37 CDT 2019","Tweet":"@japeraltac @RiosCorona1 No soy, ni somo enemigos de nuestro gobierno o de nuestro presidente. SImplemente por el bien de México señalamos errores y critícamos desaciertos. Nada personal. #HijasDeLaMx  #HijosDeLaMx","Autor":"Edgardocampo"}
{"Numero":475,"Fecha":"Wed Oct 23 21:25:08 CDT 2019","Tweet":"RESULTA QUE EL 64% DEL PRESUPUESTO DE EGRESOS 2020 CARECE DE REGLAS DE OPERACIÓN. ORGANIZACIONES DE LA SOCIEDAD CIVIL LO DETECTAN, Y LO ADVIERTEN EN UNA CARTA A DIPUTADOS ccp EL PRESIDENTE.    @hacienda_mx @lopezobrador_ a robar que mexico se va a acabar.","Autor":"Jose Grillo"}
{"Numero":476,"Fecha":"Wed Oct 23 21:20:03 CDT 2019","Tweet":"Acerca de lo ocurrido el pasado 17 de octubre en Culiacán, refrendo todo mi apoyo ante la acertada decisión de liberar a Ovidio Guzmán, tomada por el Gabinete de Seguridad Nacional y respaldada por el Presidente de México, Andrés Manuel López Obrador. Abro hilo.","Autor":"Susy Angeles"}
{"Numero":477,"Fecha":"Wed Oct 23 21:19:16 CDT 2019","Tweet":"Los presidentes municipales que fueron agredidos por el Gobierno Federal solamente pedían recursos para obras y servicios que les exigen sus ciudadanos. El Presidente de México debe respetar a todos los alcaldes del país, sin importar su origen político.  ","Autor":"Mariana Fernández"}
{"Numero":478,"Fecha":"Wed Oct 23 21:18:17 CDT 2019","Tweet":"Aquí en México llevamos 11 meses con un aprendiz de dictador, y cada día crece el desencanto, enojo y hartazgo en contra del Presidente López. Espero que en 2021 y 2014 se respete los resultados electorales, para que no suceda lo de #Bolivia  ","Autor":"Luis Roberto Torres"}
{"Numero":479,"Fecha":"Wed Oct 23 21:12:49 CDT 2019","Tweet":"Quienes votaron por el para presidente? #Dispensen  ","Autor":"Julie Muxe Power"}
{"Numero":480,"Fecha":"Wed Oct 23 21:06:03 CDT 2019","Tweet":"Que pinche dolor de huevos es tener de presidente al inepto de @lopezobrador_ . Este cabrón no acepta que la esta cagando y feo. Ya salimos madre México.","Autor":"Hugo AnHdz"}
{"Numero":481,"Fecha":"Wed Oct 23 20:59:05 CDT 2019","Tweet":"Muy bien por doña Rosario Ibarra de Piedra, al pedirle al presidente @lopezobrador_ que le entregue la Medalla Belisario Domínguez, hasta que haya esclarecido las desapariciones en México.  ","Autor":"Andrés Olmos"}
{"Numero":482,"Fecha":"Wed Oct 23 20:58:56 CDT 2019","Tweet":"@martinezadvisor @USAmbMex Chris landau para presidente de México!","Autor":"bastardo sin gloria"}
{"Numero":483,"Fecha":"Wed Oct 23 20:58:50 CDT 2019","Tweet":"@sr_aguirre @fmartinmoreno No estoy de acuerdo con todo lo que hace, pero en fin, es el Presidente de México.   Así es la democracia.","Autor":"SAUL M.R."}
{"Numero":484,"Fecha":"Wed Oct 23 20:57:36 CDT 2019","Tweet":"@Gianni_Pex Ve al Dr.Ernesto Zedillo, que aparte de haber sido presidente de México, anda en YALE dando conferencias . Que chinga la verdad.","Autor":"Dr. PONCH"}
{"Numero":485,"Fecha":"Wed Oct 23 20:50:25 CDT 2019","Tweet":"@SATMX muchas gracias por eliminar la herramienta más eficiente y eficaz que has hecho en toda tu existencia en el INTERNET. @ChumelTorres en vez de avanzar estamos en retroceso. @lopezobrador_ Sr. Presidente, así mejoramos mexico?.  ","Autor":"RickBloggiti?"}
{"Numero":486,"Fecha":"Wed Oct 23 20:46:54 CDT 2019","Tweet":"Hoy en #ChocholeandoBienesRaíces todo lo sucedido en el Congreso Nacional Inmobiliario AMPI 2019 desde SLP, la entrevista especial con el Presidente Electo de la AMPI para el período 2021, lo qué pasó en la Asamblea de FIABCI México.   #ElChochol   ","Autor":"Antonio Hánna Grayeb"}
{"Numero":487,"Fecha":"Wed Oct 23 20:44:27 CDT 2019","Tweet":"Es de reconocerse que @lopezobrador_ ha sido el único presidente de México que se ha comprometido con #Eureka , se que no les va a fallar . #AmloNoEstasSolo #AmloElPuebloTeApoya","Autor":"Flower"}
{"Numero":488,"Fecha":"Wed Oct 23 20:40:26 CDT 2019","Tweet":"@Elihumodesto @OEA_oficial A quien representa este de la OEA , no queremos que se acerque a Mexico, recuerden que el presidente del PAn el HIPOXICO neonatal Marko Cortez quiere que nos invada EEUU?","Autor":"jepeal_48"}
{"Numero":489,"Fecha":"Wed Oct 23 20:36:26 CDT 2019","Tweet":"@Pajaropolitico @lopezobrador_ @FelipeCalderon Las matemáticas de la 4T  2019 - 2006 = 0 años  Calderón sigue gobernando y haciendo de las suyas dañando a México con sus acciones  Usted es el presidente en turno, o no?  Si pero Calderón sigue afectándonos  ?","Autor":"El Ojo Avispado"}
{"Numero":490,"Fecha":"Wed Oct 23 20:33:49 CDT 2019","Tweet":"@tumbaburross De ese tamaño es el idiota que México tiene por payaso ?, ah no perdón, presidente!!","Autor":"alexRobma"}
{"Numero":491,"Fecha":"Wed Oct 23 20:22:00 CDT 2019","Tweet":"Queremos un presidente dedicado a gobernar, se discutió en el siglo pasado si los periodos debían ser de cuatro años o cinco años, la decisión política en México fue de seis años, bueno, démonos buenos presidentes: @gdehoyoswalther a @Adela_Micha #EnEFyPorAdela","Autor":"Saga"}
{"Numero":492,"Fecha":"Wed Oct 23 20:19:34 CDT 2019","Tweet":"@efigueroatv @OrlenysOV Tristeza,pone el corazón chiquito, desgraciadamente todos los gobiernos de latino América son tan parecidos en su forma de ejercer el gobierno, las riquezas repartidas en unos cuantos, como dice mi presidente de México solo el pueblo puede salvar al pueblo, #ChileResiste","Autor":"Zarcoman"}
{"Numero":493,"Fecha":"Wed Oct 23 20:17:56 CDT 2019","Tweet":"@Donvix Basura de persona comunista , igual que el mal llamado presidente de México.","Autor":"mr.robot"}
{"Numero":494,"Fecha":"Wed Oct 23 20:17:40 CDT 2019","Tweet":"@juansolervalls Desde Mexico les deseamos lo mejor, aquí tenemos un asco de presidente, y no estamos lejos de lo que sucede en Chile, Dios salve Argentina! Abrazo a todos ustedes!","Autor":"Amy Silva"}
{"Numero":495,"Fecha":"Wed Oct 23 20:15:51 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Te haces pendejo o eres, hay orden de extradición para casi todos los Guzman todo México sabe, se los toparon los soldados y se vieron superados circunstancialmente, por salvar su vida lo soltaron, después le informaron al presidente y apoyo, absorbiendo costo politico PRDNDEJO","Autor":"Emilio Carrizoza"}
{"Numero":496,"Fecha":"Wed Oct 23 20:10:03 CDT 2019","Tweet":"#AMLO recomienda a los presidentes municipales la fórmula de #austeridad: bajar los sueldos, no comprar vehículos de lujo, no viajar constantemente al extranjero y evitar la corrupción.  ","Autor":"Quadratín México"}
{"Numero":497,"Fecha":"Wed Oct 23 20:05:47 CDT 2019","Tweet":"#NoTeLoPierdas Luego de que un grupo de presidentes municipales acudieran a la Ciudad de México para exigirle al presidente López Obrador que regule su presupuesto, uno de los presentes gritó ¡Salgan pa matarlos a balazos, cabrones! ?  ","Autor":"Periódico Correo"}
{"Numero":498,"Fecha":"Wed Oct 23 20:00:39 CDT 2019","Tweet":"@mujer_latin Sr. Presidente Don Ovidio Guzman, regente de México, arrodillador y empinador de @lopezobrador_ y la #TransformacionDe4ta ...por ahora.","Autor":"Edgar :: PRIAN Fifi Neoliberal Neofacista v2.0"}
{"Numero":499,"Fecha":"Wed Oct 23 19:57:33 CDT 2019","Tweet":"Pienso que la derecha del mundo  perderá el control de los países donde gobiernan. El hartazgo social y el despertar de conciencia mundial hará un mundo de verdaderas izquierdas y de justicia sobre las naciones. En México por eso quieren tumbar como sea a nuestro Presidente.  ","Autor":"Markodeliks "}
{"Numero":500,"Fecha":"Wed Oct 23 19:55:15 CDT 2019","Tweet":"Presidente López Obrador exhorta a alcaldes de oposición a dar ejemplo de #serenidad y aplicar medidas de #austeridad  #BuenasTardes  ","Autor":"Notimundo"}
{"Numero":501,"Fecha":"Wed Oct 23 19:55:15 CDT 2019","Tweet":"Presidente López Obrador exhorta a alcaldes de oposición a dar ejemplo de #serenidad y aplicar medidas de #austeridad  #BuenasTardes  ","Autor":"Notimundo"}
{"Numero":502,"Fecha":"Wed Oct 23 19:53:52 CDT 2019","Tweet":"#México | Tras recibir la medalla Belisario Domínguez, las hijas de Rosario Ibarra de Piedra pidieron al presidente López Obrador custodiar el galardón hasta que se esclarezca la desaparición de hijos y familiares.  ","Autor":"LaOrquesta.mx"}
{"Numero":503,"Fecha":"Wed Oct 23 19:52:34 CDT 2019","Tweet":"A ver si el Presidente López sí le hace caso a su amigo Donaltron y se pone las pilas para terminar con la inseguridad. Ahora resulta que uno de los peores detractores de México se convierte en esperanza.  ","Autor":"Iván Carreño"}
{"Numero":504,"Fecha":"Wed Oct 23 19:51:41 CDT 2019","Tweet":"Los seguidores del Cuatrote orgullosos amloistas hablan todo el día, todos los días y en todos los temas de @FelipeCalderon . El ex Presidente podría formar sin problemas un partido que se llame México Libre y otro que se llame México Chairo. Lo adoran.","Autor":"Rafael Santana"}
{"Numero":505,"Fecha":"Wed Oct 23 19:51:34 CDT 2019","Tweet":"El día de hoy se llevó a cabo el mensaje del Comisionado Presidente Leopoldo V. Melchi García donde dio unas palabras a la comunidad de la  @CRE_Mexico    ","Autor":"CRE México"}
{"Numero":506,"Fecha":"Wed Oct 23 19:50:42 CDT 2019","Tweet":"Muchos mexicanos preocupándose por Chile (que no esta mal) pero ignorando las problemáticas de Mexico y compartiendo memes sobre el país, los narcos, Jose Jose y el patético del presidente mexicano.  Vaya vaya ...","Autor":"Jaime Jacobo III"}
{"Numero":507,"Fecha":"Wed Oct 23 19:50:37 CDT 2019","Tweet":"@MaguMonero @El_Universal_Mx sra. citlali cuándo se creó morena y cómo que apenas detectó irregularidades tan graves. ese dictamen deja muy mal parado al presidente pues él lo fundó y si no pudo hacerlo bien ya que dice tiene vicios de origen cómo le irá a México con un gobernante que la regó con un partido","Autor":"stherik"}
{"Numero":508,"Fecha":"Wed Oct 23 19:49:43 CDT 2019","Tweet":"Adiós al turismo del país ... por el capricho del presidente @lopezobrador_ y esto nos costara muy caro como país.   ","Autor":"Zadkiel Lara ®"}
{"Numero":509,"Fecha":"Wed Oct 23 19:47:41 CDT 2019","Tweet":"@joeluigui_jos José Luis, todos los días escuchamos, las pendejadas que dice y hace nuestro Señor inepto presidente, cuando será el día que sepa tamos de algo bueno que haga el dictador por México, no creo que  pase, es incapaz e incompetente, no tiene idea de lo que es gobernar, mentir mentir.","Autor":"Julova"}
{"Numero":510,"Fecha":"Wed Oct 23 19:40:40 CDT 2019","Tweet":"Ya empezó el juego 2 de la Serie Mundial. Durante las siguientes 3 o 4 horas no habrá presidente de México; va a estar viendo el partido, así que no lo molesten. Y si sucede algo grave, ahí está el gabinete de seguridad para hacerse bolas. Parece broma. Lo malo es que es verdad.","Autor":"Hugo Garcia Michel"}
{"Numero":511,"Fecha":"Wed Oct 23 19:34:18 CDT 2019","Tweet":"Este día en las instalaciones de @SedecoJalisco recibimos al Presidente de @TorayTAC (Toray Advaced Textile México), Kiyoshi Akazawa, quien nos compartió algunos de los planes de esta empresa japonesa instalada en El Salto, Jalisco.  ","Autor":"Ernesto Sánchez Proal"}
{"Numero":512,"Fecha":"Wed Oct 23 19:33:47 CDT 2019","Tweet":"@jmkarg Ojalá no lo permita el pueblo de Bolivia. Evo Morales ha sido el mejor presidente de Bolivia. Si llega Meza, todo lo ganado lo van a perder, es neoliberal y es de derecha, a esa gente no le importa el pueblo. Bolivia despierta, lo mejor para ustedes de México.","Autor":"Arturo Camacho Banuet"}
{"Numero":513,"Fecha":"Wed Oct 23 19:32:22 CDT 2019","Tweet":"En verdad a mi como mexicano me da vergüenza que esta porqueria de individuo se haga llamar presidente de Mexico es lamentable  ","Autor":"Luke Wheat"}
{"Numero":514,"Fecha":"Wed Oct 23 19:26:50 CDT 2019","Tweet":"@mamademamiferos Ahhh, claro. Sí. Estoy de acuerdo, más si querías ser presidente de la República hace unos meses y ni siquiera vives en México ?","Autor":"kaguya hime"}
{"Numero":515,"Fecha":"Wed Oct 23 19:20:54 CDT 2019","Tweet":"@vianeyesquinca @lopezobrador_ Atroz y perverso gobierno, traidor a la patria, cómplice de capos criminales y políticos corruptos. El peor Presidente en la historia de nuestro México.","Autor":"Fernando Ximenez"}
{"Numero":516,"Fecha":"Wed Oct 23 19:14:42 CDT 2019","Tweet":"@kenialopezr Esta IMITACIÓN DE PRESIDENTE ya no se si ponerme a llorar o a reír...... pero no deja de darme lástima Mexico, a este no cabe duda que le queda grande el puestesito, cada vez se exhibe más; sí esas dos horas (mañanera) se las dedicará a trabajar .....","Autor":"Carlos Alvarez"}
{"Numero":517,"Fecha":"Wed Oct 23 19:11:35 CDT 2019","Tweet":"@FelipeCalderon ¿Nos hemos convertido? ¿En qué convertiste tú a #México?  Sigan conjurándose feliPILLO, sigan... van a hartar la paciencia de los ciudadanos y les va a brincar el Tigre encima....  Y no vayas a culpar a TÚ PRESIDENTE LEGÍTIMO (ése sí).  ","Autor":"TigreConEsperanza"}
{"Numero":518,"Fecha":"Wed Oct 23 19:09:23 CDT 2019","Tweet":"#Política | El líder del Congreso de Puebla, @Biestro , respaldó al presidente de México, @lopezobrador_ , y a las fuerzas armadas en el combate real del crimen organizado  ","Autor":"RETO diario"}
{"Numero":519,"Fecha":"Wed Oct 23 19:09:21 CDT 2019","Tweet":"INAUGURA PRESIDENTE DE JUCOPO SALA DE LACTANCIA DEL OSFEM    ","Autor":"JRdigital"}
{"Numero":520,"Fecha":"Wed Oct 23 19:08:08 CDT 2019","Tweet":"Tenemos que abrir puertas para todo México, con productos de toda índole del sector agroalimentario, declaró César de Anda Molina, presidente del Consejo Consultivo para la Innovación, Crecimiento y Desarrollo Sostenible.  ","Autor":"Gobierno de Jalisco"}
{"Numero":521,"Fecha":"Wed Oct 23 19:07:00 CDT 2019","Tweet":"México necesita un presidente, no un aspirante a sacerdote de catequesis  ","Autor":"Kar Sanchez"}
{"Numero":522,"Fecha":"Wed Oct 23 19:06:33 CDT 2019","Tweet":"Participa Adela Román en inauguración de la exposición México Minero Acapulco 2019  *_ Acapulco es nuestra casa; es la casa de los mineros, dice el presidente del Comité Directivo Nacional de la Asociación de...  ","Autor":"Rosy Campos Gómez"}
{"Numero":523,"Fecha":"Wed Oct 23 19:04:35 CDT 2019","Tweet":"@JJBeltran1 @PerezSoraya @DeniseMeadeG @ferbelaunzaran @beltrandelrio @NSChalecosMx @LContrapeso @CarlosLoret @ClouthierManuel @callodehacha México necesita despertar, la visita del presidente Cubano no solo fue para pedir petróleo México a crédito, crédito que no pagarán. Cuba vino a adiestrar como se implementa el foro de Sao Paulo. No son socialistas son comunistas. México despierta por favor.","Autor":"@hojalateria y pintura Master Autopaint"}
{"Numero":524,"Fecha":"Wed Oct 23 19:00:45 CDT 2019","Tweet":"Para el Diputado Presidente del Congreso del Estado, Leopoldo Domínguez González, el Gobernador Antonio Echevarría García, le regresó la tranquilidad al Estado, y ha logrado una expedita procuración de justicia.     #Tepic #Nayarit #México","Autor":"NNC.mx"}
