{"Numero":1,"Fecha":"Mon Nov 11 17:58:47 CST 2019","Tweet":"Creo que sí no ha habido traspaso de poderes en Bolivia después de las elecciones era el presidente legítimo hasta que renunció.  ","Autor":"ARQ. NORA FLORES"}
{"Numero":2,"Fecha":"Mon Nov 11 17:58:39 CST 2019","Tweet":"El México de #AMLO recibe a @evoespueblo  Bienvenido Presidente  ","Autor":"J. Gilberto del Río G."}
{"Numero":3,"Fecha":"Mon Nov 11 17:55:14 CST 2019","Tweet":"@marianagc ESTIMADA PETUNIA @marianagc TE RECUERDO QUE ERES PLURINOMINAL Y EN MI PAÍS NO REPRESENTAS UNA CHINGADA PUES NADIE TE ELIGIO  PARA TU INFORMACIÓN EL PRESIDENTE EVO MORALES @evoespueblo ES BIENVENIDO A MÉXICO Y CELEBRÓ LA GESTIÓN DE MI CANCILLER @m_ebrard  #bienvenidoevoamexico  ","Autor":"mauricio mgl"}
{"Numero":4,"Fecha":"Mon Nov 11 17:54:52 CST 2019","Tweet":"@realDonaldTrump y el general de la fuerza aérea de México también el imbecil y eso lo voy a establecer en mi declaración mañana jiji lo quiero muchísimo señor presidente Trump rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":5,"Fecha":"Mon Nov 11 17:54:11 CST 2019","Tweet":"Condenamos el golpe de Estado contra el presidente Evo Morales y brindamos nuestra Solidaridad desde #México al pueblo Boliviano.  libertad y paz! a Bolivia #MéxicoConEvo    ","Autor":"Ing. Roberto Navarro"}
{"Numero":6,"Fecha":"Mon Nov 11 17:52:55 CST 2019","Tweet":"@AlmaAlcarazGto @diegosinhue Mientras el presidente sea candil de la calle (con Evo Morales) y oscuridad de su casa (violencia, secuestros, huachicol), difícilmente las cosas van a cambiar en México. Pónganse a trabajar!","Autor":"Paola Ayala"}
{"Numero":7,"Fecha":"Mon Nov 11 17:52:55 CST 2019","Tweet":"@m_ebrard @evomorales #SonidoOriginal ?  #EntrevistaABC    Con el periodista @federico760am, Embajador de #Bolivia en #México, @moncho_bolivia, habló sobre la renuncia del Presidente #EvoMorales     Escucha ? la entrevista completa aquí   ","Autor":"ABC Radio CDMX"}
{"Numero":8,"Fecha":"Mon Nov 11 17:52:45 CST 2019","Tweet":"Me siento tan orgullosa de mi presidente y del gobierno que elegimos. #BienvenidoEvoAMexico México marca la pauta de ahora en adelante de la izquierda en Latinoamérica. Vamos para adelante, ¡fuertes y dignos!  ","Autor":"Monserrat Saudade"}
{"Numero":9,"Fecha":"Mon Nov 11 17:52:36 CST 2019","Tweet":"Y así quieren generar la mentira de que el Presidente es un dictador. La señora Dresser se relame la verruga. Pero no sucederá en México.  ","Autor":"Loronegro"}
{"Numero":10,"Fecha":"Mon Nov 11 17:51:43 CST 2019","Tweet":"Condenamos el golpe de Estado contra el presidente Evo Morales  y brindamos nuestra Solidaridad desde #México al pueblo Boliviano. #MéxicoConEvo","Autor":"Ing. Roberto Navarro"}
{"Numero":11,"Fecha":"Mon Nov 11 17:51:31 CST 2019","Tweet":"@haro_mirna @beltrandelrio @cesocerezo No es venganza, es justicia. Y hablo exclusivamente de México. Todos los que han saqueado, destruido y divido al país, estan libres y como si nada. Y el presidente, como aparentemente es mejor persona que yo, ha decidido no perseguirlos. Creo yo mas por cuestiones politicas.","Autor":"Eduardo Guerrero"}
{"Numero":12,"Fecha":"Mon Nov 11 17:51:21 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, es un apóstol de la democracia, defendiendo cualquier injusticia y haciendo patria para el mundo, poniendo ejemplo de la hermandad de los pueblos de América. #BienvenidoEvo","Autor":"Israel Espinosa"}
{"Numero":13,"Fecha":"Mon Nov 11 17:51:12 CST 2019","Tweet":"@marianagc MARIANA GÓMEZ DEL CAMPO DEBE SENTIRSE FELIZ CON LA LLEGADA A MÉXICO DE UN PRESIDENTE LEGÍTIMO COMO EVO MORALES  UN PRESIDENTE QUE SACÓ DE LA POBREZA A LA MAYORÍA DEL PUEBLO BOLIVIANO, Y DETUVO EL SAQUEO DE LA OLIGARQUÍA NEONAZI CONTRA BOLIVIA  #BienvenidoEvoAMexico  ","Autor":"Sociedad Obradorista"}
{"Numero":14,"Fecha":"Mon Nov 11 17:51:09 CST 2019","Tweet":"#Foximarihuas además de viejo, loco, pndjo das vergüenza que con tu grandísima ignorancia nos gobernaste ya mejor retirate lo unico que hiciste fue robar VIL RATERO. Ya callate y deja trabajar a Nuestro Presidente @lopezobrador_ el si Quiere a México.  ","Autor":"Alfredo Bautista #RedAmlo. #AMLOEstamosContigo."}
{"Numero":15,"Fecha":"Mon Nov 11 17:50:37 CST 2019","Tweet":"@JManjarrez @MarthaCajigas @evoespueblo Bienvenido a México Presidente Evo, la inmensa mayoría de mexicanos acá le esperamos! #EvoElMundoEstaContigo","Autor":"Aldo de la Rosa"}
{"Numero":16,"Fecha":"Mon Nov 11 17:50:24 CST 2019","Tweet":"Pues si viene a México @evoespueblo espero que logre apreciar el apoyo que tiene nuestro Presidente, ya sea el 13 de Noviembre o el 01 de diciembre.  #MexicoconEvo #AMLOnoEstaSolo","Autor":"Roberto López"}
{"Numero":17,"Fecha":"Mon Nov 11 17:49:17 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ @evoespueblo Estimado ex presidente de mi MÉXICO, Sr. Vicente Fox, es una  vergüenza  ver la manera en la que se expresa del actual presidente de la nación, repudiando lo que usted dice que sera y no lo que usted hizo mal en su mandato, eso SI, ya esta confirmado, deje de hacer el ridículo.","Autor":"Adrián CF"}
{"Numero":18,"Fecha":"Mon Nov 11 17:48:40 CST 2019","Tweet":"@mrpugsuabecito @HatsumiNonaka Incoherentes se rasgan las vestiduras criticando una dictadura, cuando en México los puestos con gran poder e influyentismo se empoderan por largo tiempo -presidente del INE 9 AÑOS -Ministros 15 años -el dirigente de Pemex se reeligio por 4 ocaciones, 26 años Por decir algunos","Autor":"mau."}
{"Numero":19,"Fecha":"Mon Nov 11 17:48:30 CST 2019","Tweet":"Un fuerte abrazo a mis amigas y amigos de Bolivia, han ganado una lucha por el bien de su país. Ahora en México nos toca hacer nuestra parte con nuestro presidente, uno que sigue los pasos de Fidel Castro, Evo Morales, Nicolás Maduro, etc. #EvoNoEresBienvenido","Autor":"EL EJECUTOR"}
{"Numero":20,"Fecha":"Mon Nov 11 17:48:11 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo Él gobierna México..pero no puede hablar por los mexicanos...bueno que se puede esperar si el presidente tiene un mínimo de capacidad para razonar y sus achichilcles como usted no tiene masa gris ni por equiviocación...","Autor":"Lau"}
{"Numero":21,"Fecha":"Mon Nov 11 17:47:57 CST 2019","Tweet":"Atención aquí fachos:   El Gobierno de México reconoce a Evo Morales como Presidente Constitucional de Bolivia.   Presidente en funciones que renuncia por presiones de militares golpistas, como lo vio el mundo, no lo hace bajo condiciones democráticas. Evo ES Presidente. ?  ","Autor":"Edgar Flores"}
{"Numero":22,"Fecha":"Mon Nov 11 17:47:44 CST 2019","Tweet":"Se cancela la reelección de AMLO.  En 2024 haremos a Evo presidente de México ?","Autor":" Evo Memes Chairos "}
{"Numero":23,"Fecha":"Mon Nov 11 17:46:50 CST 2019","Tweet":"@alejandro6769 @Lisney30382627 @AlMirRey @Alecx_Bautista @GobiernoMX @OEA_oficial El golpe militar consiste en los militares obligando al presidente a dimitir. Por cierto, FeCalHin hizo uno de los peores fraudes en Mexico, y adivina: ¡aplaude el golpe militar en Bolivia!","Autor":"Pati González"}
{"Numero":24,"Fecha":"Mon Nov 11 17:45:33 CST 2019","Tweet":"El secretario de Relaciones Exteriores, @m_ebrard, confirmó que el ex presidente de Bolivia, Evo Morales, aceptó el asilo político en México.      ","Autor":"FORMATO 21"}
{"Numero":25,"Fecha":"Mon Nov 11 17:45:10 CST 2019","Tweet":"@jose_anton ¿cuántos inversionistas a nivel mundial ven lo que pasa en México y saben el final de la película? Venezuela, Bolivia, Nicaragua.  Un presidente electo democráticamente que enloquece y termina como dictador montado en un avión buscando asilo.","Autor":"MoreliaFollow"}
{"Numero":26,"Fecha":"Mon Nov 11 17:45:03 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico Mientras en México el Presidente se preocupa más por EVO o porque Mario Villanueva salga de la cárcel... la cifra de asesinatos en el país rompe récord... todo se politiza hasta la muerte de niños y mujeres inocentes... los políticos, ya valieron","Autor":"francisco j. niembro  "}
{"Numero":27,"Fecha":"Mon Nov 11 17:44:54 CST 2019","Tweet":"El ex presidente de Bolivia pide asilo a México; el Gobierno lo concede; un avión del ejército mexicano lo traería.    ","Autor":"Campeche al día"}
{"Numero":28,"Fecha":"Mon Nov 11 17:44:21 CST 2019","Tweet":"@lopezobrador_ Ahora das cobijo al dictadorzuelo Evo Morales, no tienes una pizca de dignidad qué vergüenza que seas el presidente de México","Autor":"Eduardo Topete"}
{"Numero":29,"Fecha":"Mon Nov 11 17:43:56 CST 2019","Tweet":"Oficialmente Marcelo Ebrard Secretario de Relaciones Exteriores, anuncia que #México dará asilo político al ex Presidente Socialista de Bolivia #EvoMorales. México recibe a #PoliticosBasura. #EvoNoEresBienvenidoEnMexico  ","Autor":"POLÍTICOS BASURA"}
{"Numero":30,"Fecha":"Mon Nov 11 17:43:48 CST 2019","Tweet":"No es que divida,cada quien expresa su opinión,quienes no están de acuerdo es la derecha golpista,por años México ha da asilo Político a quienes son perseguidos o amenazados en sus países,mayoritariamente apoyamos a Evo y a nuestro presidente por esa decisión","Autor":"ALMA GRANDE"}
{"Numero":31,"Fecha":"Mon Nov 11 17:43:27 CST 2019","Tweet":"El presidente de Bolivia, Evo Morales renunció al poder o lo obligaron, aquí te compartimos este artículo al respecto.    ","Autor":"Por si tienes tiempo"}
{"Numero":32,"Fecha":"Mon Nov 11 17:43:25 CST 2019","Tweet":"México lo recibirá como un héroe de un momento a otro a él y a una veintena de colaboradores y sus familiares. Pero ¿es un demócrata o un tirano? Aquí algunos apuntes que pueden ayudar a conocer el perfil autoritario del depuesto presidente de #Bolivia    ","Autor":"Mayra Martinez"}
{"Numero":33,"Fecha":"Mon Nov 11 17:42:49 CST 2019","Tweet":"El asilo concedido por el gobierno de México, demuestra lo mejor de nosotros. Apoyando a un presidente que puso en alto las raíces indígenas, redujo la pobreza y que logró tener un crecimiento del PIB por arriba de toda la región. #EvoEresBienvenidoAMexico #EvoElMundoEstaContigo","Autor":"Isaac Aleksandr ?"}
{"Numero":34,"Fecha":"Mon Nov 11 17:42:36 CST 2019","Tweet":"#ENVIVO Mensaje Inaugural del  Presidente de la CEM Mons. Rogelio Cabrera López,  Mensaje Nuncio Apostólico en México Franco Coppola Informe Secretario General de la #CEM Mons Alfonso Miranda Guardila   ","Autor":"Arquidiócesis de Morelia"}
{"Numero":35,"Fecha":"Mon Nov 11 17:42:19 CST 2019","Tweet":"@MomentsES @m_ebrard Excelente decisión Canciller @m_ebrard Bienvenido Sr. Presidente de Bolivia Mexico lo respalda, NO!!! #GolpeDeEstadoBolivia #EvoElMundoEstaContigo","Autor":"Sergio Lopez"}
{"Numero":36,"Fecha":"Mon Nov 11 17:40:11 CST 2019","Tweet":"A nadie debería sorprender pero el expresidente @VicenteFoxQue pidiendo abiertamente y sin pudor que Donald Trump amague al actual presidente de México con un golpe de estado  ","Autor":"Adrian Sanchez "}
{"Numero":37,"Fecha":"Mon Nov 11 17:39:38 CST 2019","Tweet":"México tiene el presidente que merece, a una persona ignorante, sin preparación, absurda y ridícula, como la mayoría de los habitantes de este país. Somos un país del tercer mundo y el día de hoy hemos hecho el ridículo una vez más, y no será la última.","Autor":"Jesús Peña"}
{"Numero":38,"Fecha":"Mon Nov 11 17:39:06 CST 2019","Tweet":"#Internacional I México ofreció formalmente asilo al presidente de Bolivia, Evo Morales, quien lo ha aceptado. Aún no se sabe con certeza su paradero y cuándo llegaría a nuestro país.   ","Autor":"OSCAR MARIO BETETA"}
{"Numero":39,"Fecha":"Mon Nov 11 17:38:40 CST 2019","Tweet":"@CarlosLoret Ebrard y el Presidente están muy pendejos si creen que Mexico aceptará a un asesino Teje sweaters, no lo queremos y no lo necesitamos, y espero no salga de su hoyo porque no le va a gustar cómo lo vamos a recibir a esta bestia de mierda","Autor":"ConservadorRepublicano"}
{"Numero":40,"Fecha":"Mon Nov 11 17:38:35 CST 2019","Tweet":"@anapsucam @JPAlvarezGuedea @SimnTolomeo2 @evoespueblo @Garcimonero @OSWALDORIOSM @GlodeJo07 @DesireeNavarro @DonPorfifirio @JTrianaT @ferbelaunzaran @aracelibs @rpascoep O el próximo Presidente de México","Autor":"FB"}
{"Numero":41,"Fecha":"Mon Nov 11 17:38:24 CST 2019","Tweet":"Todos creemos que el enemigo de México es @realDonaldTrump y NO! El principal enemigo nacional lo tenemos en casa, es @lopezobrador_ . Ni un año de gobierno y ha causado más desastres que ningún otro presidente.","Autor":"Gianko Riviello"}
{"Numero":42,"Fecha":"Mon Nov 11 17:36:38 CST 2019","Tweet":"¡¡¡ Bienvenido a México el presidente de #Bolivia @evoespueblo !!!   #Reynosafollow #CdVictoria  ","Autor":"Juanelo"}
{"Numero":43,"Fecha":"Mon Nov 11 17:36:03 CST 2019","Tweet":"Tenemos al presidente más humanitario en la historia de nuestro México.  ","Autor":"Hector Velazco Cifue"}
{"Numero":44,"Fecha":"Mon Nov 11 17:35:56 CST 2019","Tweet":"#ÚltimaHora El ex presidente de Bolivia, Evo Morales, aceptó el asilo político ofrecido por el Gobierno de México. ¿Qué opinas?  ","Autor":"omar vazquez"}
{"Numero":45,"Fecha":"Mon Nov 11 17:35:56 CST 2019","Tweet":"#Nacional #AlMomento | ? Después de darse a conocer que el ex presidente de Bolivia, Evo Morales, recibirá asilo político en México, decenas de personas se manifiestan a las afueras de la embajada de dicho país  en la #CDMX   con el grito Evo, amigo, estamos contigo.  ","Autor":"8Columnas"}
{"Numero":46,"Fecha":"Mon Nov 11 17:35:31 CST 2019","Tweet":"Que nos sorprende el fue Presidente legítimo de México no? @evoespueblo va a ser Presidente legítimo de Bolivia.  ","Autor":"Pancho Lopitecus"}
{"Numero":47,"Fecha":"Mon Nov 11 17:35:06 CST 2019","Tweet":"@DisingF @notimxm @lopezobrador_ La pobreza la tiene México con su presidente obtuso y disque socialista de 5ta dijo (habra trabajo cual?) inversión ninguna, dictador la salud solo se da aires de grandeza, la inseguridad @GobiernoMX no hace su trabajo","Autor":"Asistencia Virtual y Tecnologica"}
{"Numero":48,"Fecha":"Mon Nov 11 17:34:57 CST 2019","Tweet":"@julioastillero Les calló como anillo al dedo para su cortina de humo, ahora que para el otro año @realDonaldTrump se decida a qué México debe ir a la guerra, que van a inventar presidente @lopezobrador_ ?","Autor":"Adrian Hernandez"}
{"Numero":49,"Fecha":"Mon Nov 11 17:34:40 CST 2019","Tweet":"¿Por qué México? ¿Por qué? No entiendo porque le tenemos que dar asilo a un #Presidente, al cual ni siquiera se le podría llamar así porque abandono a #Bolivia en medio de una de las peores crisis políticas.   #EvoNoEresBienvenido  ","Autor":"Claudia"}
{"Numero":50,"Fecha":"Mon Nov 11 17:34:07 CST 2019","Tweet":"No mamen ... Si ya tenemos.un imbecil de presidente y ahora hay que alojar a otro imbecil igual pero de otro país ....  ","Autor":"Chef Gutierrez"}
{"Numero":51,"Fecha":"Mon Nov 11 17:33:47 CST 2019","Tweet":"@VicenteFoxQue Esto no es más que otro ejemplo de su ignorancia, falta de sensibilidad y empatía. Es lamentable que usted haya sido presidente de un país tan Grande como Lo es México.","Autor":"Roxana Barrera Rojas"}
{"Numero":52,"Fecha":"Mon Nov 11 17:32:53 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en Mex. A ver Ebrard @m_Ebrard y @lopezobrador_ YO NO ESTOY DE ACUERDO que ese DICTADOR se asile en México. NO ME PARECE Y NO PIENSO MANTENER A ESE TIPO CON MIS IMPUESTOS. NO reciban a @evoespueblo  ","Autor":"Javier San Martin"}
{"Numero":53,"Fecha":"Mon Nov 11 17:32:48 CST 2019","Tweet":"@JesusMartinMx Ahora será asesor del actual presidente de mexico? Qué beneficio dará a este país? Yo como extranjera por años tuve que demostrar que haría algo productivo por Mexico para poder tener residencia pagando renovaciones de visa carísimas","Autor":"Erika"}
{"Numero":54,"Fecha":"Mon Nov 11 17:32:42 CST 2019","Tweet":"@JohnMAckerman @lopezobrador_ Mister invítelo a su país y ahí le da todas las bienvenidas que quiera dígale a su presidente Trun que le de asilo,resulta que en México, los Mexicanos no lo queremos ?","Autor":"CRYIZTAL MX"}
{"Numero":55,"Fecha":"Mon Nov 11 17:32:10 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo México siempre fuerte ante el mundo, este acto me recuerda el caso Leon Trostky, cuando el mundo entero por temor le cerro las puertas, México y  nuestro Sr. Presidente Andres Manuel mostrando un acto de valentia que nos orgullece  alos mexicanos.","Autor":"luis mauricio nahle garcia"}
{"Numero":56,"Fecha":"Mon Nov 11 17:31:50 CST 2019","Tweet":"El gobierno de México a través de su canciller @m_ebrard dará cumplimiento a la orden del presidente @lopezobrador_ de recibir en carácter de refugiado a @evoespueblo lo que confirma lo pendejos que son en la 4T.","Autor":"Martín Rivera"}
{"Numero":57,"Fecha":"Mon Nov 11 17:30:01 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México   vía @sdpnoticias","Autor":"Cyndy M. ?"}
{"Numero":58,"Fecha":"Mon Nov 11 17:30:00 CST 2019","Tweet":"El titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard, dio a conocer que el ex presidente de Bolivia, Evo Morales, solicitó asilo político en México, el cual le fue proporcionado por razones humanitarias.  ","Autor":"Tabasco en Línea"}
{"Numero":59,"Fecha":"Mon Nov 11 17:29:42 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"isaias de anda"}
{"Numero":60,"Fecha":"Mon Nov 11 17:29:21 CST 2019","Tweet":"EVO MORALES Porque el depuesto Presidente de izquierda prefiere asilo en México y no en Cuba o Venezuela? No quiere tener que sufrir para poder conseguir desde papel de baño hasta alimentos básicos?","Autor":"Oluwo Antonio"}
{"Numero":61,"Fecha":"Mon Nov 11 17:28:49 CST 2019","Tweet":"@Cruzamaranta @sophie_sant @jesfer75 Así es, que NO se le ocurra, no es el mismo México que dejo cuando fue presidente, el de hoy se cansó de tanta corrupción, manipulación, pobreza, mentiras, etc., somos mas los que hemos dado todo por este cambio #ÁngelesDeCharlie #Charlie","Autor":"Maria Elena "}
{"Numero":62,"Fecha":"Mon Nov 11 17:28:47 CST 2019","Tweet":"@GobiernoMX @evoespueblo Esa es la vocación de la nación. México fiel a sus principios irrenunciables lo recibe, solo que: 1.-YA NO ES PRESIDENTE, renunció antes de huir 2.-Fue @evoespueblo quien rompió el orden constitucional al presentarse a la elecciones transgrediendo la Constitución 3.- HIZO FRAUDE.","Autor":"Carlos ARANDA ?"}
{"Numero":63,"Fecha":"Mon Nov 11 17:26:53 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México   vía @sdpnoticias","Autor":"Dr Gustavo Calderon"}
{"Numero":64,"Fecha":"Mon Nov 11 17:26:41 CST 2019","Tweet":"Y lo q le faltaba la gobierno de @lopezobrador_  dar asilo a corruptos con al tal Evo será q se identifica mucho con el    ","Autor":"Claudia S. Siller"}
{"Numero":65,"Fecha":"Mon Nov 11 17:25:19 CST 2019","Tweet":"@likid88 @Videla1Ester @alferdez @evoespueblo @mauriciomacri El eje principal del presidente de México es el combate a la corrupción, ¿de que carajos estás hablando?","Autor":"El RomanTico de twita "}
{"Numero":66,"Fecha":"Mon Nov 11 17:25:13 CST 2019","Tweet":"#LaEncuestaDelDía El gobierno  de México dará asilo político por razones humanitarias a Evo Morales tras su renuncia como presidente de Bolivia este sábado, pues tachó de golpe de estado a las protestas y las presiones de los militares ¿Qué opinas?","Autor":"Tribuna Vigila"}
{"Numero":67,"Fecha":"Mon Nov 11 17:25:04 CST 2019","Tweet":"#LaChispadeCampeche El Presidente de México; se compromete a atender el problema de Escasez de Agua en Calakmul    ","Autor":"LaChispaMx"}
{"Numero":68,"Fecha":"Mon Nov 11 17:24:33 CST 2019","Tweet":"@paula_hdz @CarlosLoret Pareciera que es el objetivo del presidente, dividir, estigmatizar hacer creer que sus enemigos son los enemigos de todo mexico, y hacer creer que sus amigos tienen que ser amigos de todo mexico, un error que todos debemos guardar en la bolsa derecha","Autor":"David"}
{"Numero":69,"Fecha":"Mon Nov 11 17:23:42 CST 2019","Tweet":"Posicionamiento del @GobiernoMX sobre otorgamiento de asilo a @evoespueblo  Recibí una llamada del presidente Evo Morales, mediante la cual respondió a nuestra invitación y solicitó verbal y formalmente asilo político en nuestro país.      ","Autor":"Delegación de Programas para el Desarrollo Hidalgo"}
{"Numero":70,"Fecha":"Mon Nov 11 17:23:17 CST 2019","Tweet":"@fernandeznorona @evoespueblo ¿No dejamos? Pero si tu no haces nada ni por México, ¿qué vas a andar haciendo algo por el presidente de otro país? puras chaquetas contigo Diputado Payasito Hocicón","Autor":"King Mona"}
{"Numero":71,"Fecha":"Mon Nov 11 17:23:10 CST 2019","Tweet":"Para eso le ha servido la escuela  Televisa, para hacer sus falsedades y poder chantajear o presionar al compañero Presidente  Pero nadie la ha avisado que no podrá escaparse, tsss  Vigilada está   ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":72,"Fecha":"Mon Nov 11 17:22:49 CST 2019","Tweet":"Evo Morales acepta asilo político en #México  Lo anterior, luego de que Evo Morales renunció ayer al cargo de presidente de #Bolivia tras la presión de las Fuerzas Armadas de aquel país.     ","Autor":"El Metropolitano de Veracruz"}
{"Numero":73,"Fecha":"Mon Nov 11 17:22:26 CST 2019","Tweet":"@HistoriaPedro @CartonCalderon @gibranrr Era el presidente es correcto pero la comunidad internacional no apoyo las elecciones turbias de Evo y su caída del sistema la #DoctrinaEstrada habla de la no intervención pero AMLO envía recursos a otros países para replicar los programas de México... Eso no es intervenir?","Autor":"Redtail91"}
{"Numero":74,"Fecha":"Mon Nov 11 17:21:31 CST 2019","Tweet":"@Latosso Que pague los gastos de Evo el mal llamado presidente de México de su salario. Si lo quiere traer que lo mantenga él mismo.","Autor":"Victor Garcia"}
{"Numero":75,"Fecha":"Mon Nov 11 17:21:26 CST 2019","Tweet":"El Presidente @evoespueblo acepta el ofrecimiento de asilo de México.   Presidente Morales, te lo digo de corazón, en 1ª persona, porque Mexico me acogió en una situación diferente: el pueblo mexicano es muy noble y recibe con los brazos abiertos, como ninguno.   #BienvenidoEvo","Autor":"R e Ye Ni t0"}
{"Numero":76,"Fecha":"Mon Nov 11 17:21:23 CST 2019","Tweet":"Huatulco recibe a la Red de Radiodifusoras y Televisoras Educativas y Culturales de México   El presidente municipal de Santa María Huatulco, Giovanne González García, acompañó a la presidente de la Red de Radiodifusoras y Televisoras Educativas y ...    ","Autor":"VICTOR MANUEL VicMan"}
{"Numero":77,"Fecha":"Mon Nov 11 17:21:08 CST 2019","Tweet":"En 1948 se presentó otro caso similar: el del presidente costarricense Teodoro Picado, quien debido a la conflictiva situación poselectoral fue prácticamente obligado a dejar sus funciones y a asilarse en la embajada de México en su país, con algunos acompañantes.  ","Autor":"Janosik Garcia"}
{"Numero":78,"Fecha":"Mon Nov 11 17:21:01 CST 2019","Tweet":"Podria apostar que mi presidente Don Andrés Manuel López Obrador durante su mandato,  va a ser premiado con el Novel de la Paz.  Mientras llega ese día...sea Bienvenido Evo Morales.  México, casa de refugiados políticos. orgulloso de ser mexicano  Fuera #PrensaSicaria","Autor":"Beto Vázquez"}
{"Numero":79,"Fecha":"Mon Nov 11 17:20:54 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"esteban salazar proa"}
{"Numero":80,"Fecha":"Mon Nov 11 17:20:19 CST 2019","Tweet":"¿A quiénes ha dado asilo político #Mexico? El primero fue Leonardo Argüello en 1947, quien tras haber tomado el cargo de presidente para el que había sido electo en #Nicaragua, fue obligado a renunciar y a solicitar asilo diplomático ante la representación mexicana de ese país.  ","Autor":"Janosik Garcia"}
{"Numero":81,"Fecha":"Mon Nov 11 17:20:00 CST 2019","Tweet":"  señaló que ya son muchos más los bolivianos que se han acercado a la embajada mexicana en Bolivia para solicitar asilo luego del derrocarimiento del presidente Evo Morales.     ","Autor":"El Sol de México"}
{"Numero":82,"Fecha":"Mon Nov 11 17:19:51 CST 2019","Tweet":"o_O  Evo Morales acepta oferta de asilo en México  ","Autor":"Sinhué Báez "}
{"Numero":83,"Fecha":"Mon Nov 11 17:18:36 CST 2019","Tweet":"#Informate: Mientras la comunidad internacional debate si fue renuncia o golpe de estado, la Policía y Fuerzas Armadas, buscan detener al ahora ex presidente de Bolivia, por lo que se presume podría huir a México.  #Politica #EvoMorales #Bolivia #Mexico  ","Autor":"MetropoliMx"}
{"Numero":84,"Fecha":"Mon Nov 11 17:18:23 CST 2019","Tweet":"Creo que la frase Ni un paso atrás, ¡La lucha sigue! Debería aplicarla para la lucha en contra del narco y la inseguridad, en México. No está  para realizar arengas en favor de un presidente corrupto como Evo Morales. Ccp @Arouet_V  @RicardoAlemanMx  @LeonKrauze  ","Autor":"Tisha Luc"}
{"Numero":85,"Fecha":"Mon Nov 11 17:16:41 CST 2019","Tweet":"@CNNEE Soy mexicana y me siento avergonzada con eso a ere presidente de mexico  le importa más darle asilo político a un dictador que trabajar para los mexicanos en cuestión de seguridad  medicina etc","Autor":"sol ramirez"}
{"Numero":86,"Fecha":"Mon Nov 11 17:16:34 CST 2019","Tweet":"Es momento de regresar del exilio al ex presidente Porfirio Díaz de Paris, Francia y no como un acto de ofensa o ataque al presidente actual o al partido en el gobierno. Sería una buena señal para sanar heridas en un país donde todos tenemos llagas que sanar. México quiere paz","Autor":"Jorge Mantaro #Fifi #MéxicoLibre"}
{"Numero":87,"Fecha":"Mon Nov 11 17:16:32 CST 2019","Tweet":"El ex presidente de Bolivia @evoespueblo solicitó asilo político a #México y le fue concedido por razones humanitarias, informó el titular de la @SRE_mx @m_ebrard  ","Autor":"Rubén Mosso"}
{"Numero":88,"Fecha":"Mon Nov 11 17:16:08 CST 2019","Tweet":"7.-minima atención a las víctimas de los delincuentes que día con día se ensañan con la gente.  8.-le teme a los delincuentes y narcos (sindicatos,etc)  9.-esto y más en tiempo récord (ni un año en el cargo)  AMLO SERAS RECORDADO COMO EL PEOR PRESIDENTE DE LA HISTORIA DE MÉXICO","Autor":"Luis Elizalde"}
{"Numero":89,"Fecha":"Mon Nov 11 17:15:59 CST 2019","Tweet":"Hay que esperar las sanciones por parte de el presidente Trump hacia México por recibir a un dictador. #EvoNoEresBienvenidoEnMexico","Autor":"Oscar Cooper "}
{"Numero":90,"Fecha":"Mon Nov 11 17:15:42 CST 2019","Tweet":"@GobiernoMX @evoespueblo RESPALDO TOTAL A LA ACCIÓN CONGRUENTE CON LA DEMOCRACIA DEL GOBIERNO DE MÉXICO. AL PRESIDENTE LEGÍTIMO DE BOLIVIA, EVO MORALES, EXPRESO: ES USTED BIENVENIDO.","Autor":"Irisela Universidad"}
{"Numero":91,"Fecha":"Mon Nov 11 17:14:00 CST 2019","Tweet":"Se da un paso de liderazgo internacional por parte del Presidente @lopezobrador_ y   de México respalda su decisión de dar asilo político al hermanó presidente @evoespueblo     #BienvenidoEvoAMexico #MéxicoEsTúCasaEvo #Es","Autor":"JorgeRodríguez"}
{"Numero":92,"Fecha":"Mon Nov 11 17:13:04 CST 2019","Tweet":"#BienVenidoEvo #BienvenidoEvoAMexico Es un tinte de orgullo que nuestro presidente @lopezobrador_ te dé asilo, México  orgullo de Latinoamérica.","Autor":"AMJ"}
{"Numero":93,"Fecha":"Mon Nov 11 17:12:48 CST 2019","Tweet":"@lopezobrador_ Pinché viejito en lugar de estar publicando estas mamadas póngase los pantalones de presidente, que mexico está de la verga ya de paso : amlo chingas a tu madre !!!!!","Autor":"Napoleón Villalobos"}
{"Numero":94,"Fecha":"Mon Nov 11 17:12:48 CST 2019","Tweet":"@ClaudioXGG @Change_Mex Fuera el priísta @lorenzocordovav  se ampara para ganar más que el presidente con la pobreza y desigualdad de México. Es un mal servidor público, priísta ratero que ahí se dice todo.","Autor":"CELIA"}
{"Numero":95,"Fecha":"Mon Nov 11 17:12:45 CST 2019","Tweet":"Después de sostener una reunión de trabajo con el Presidente de México, @lopezobrador_ , @alfredodelmazo afirmó que existe el proyecto carretero para darle interconectividad a los Aeropuertos Felipe Ángeles, de Santa Lucía, de Toluca y de la Ciudad de México.  ","Autor":"Portavoz"}
{"Numero":96,"Fecha":"Mon Nov 11 17:11:41 CST 2019","Tweet":"@clayperhaps @NachoConurba @OfeFernandez_ Bueno yo intervendria para recetarles un dicho del actual presidente de México que afirma que las fuerzas armadas son pueblo uniformado. Así que ¿Cuál golpe de estado?","Autor":"armando flores"}
{"Numero":97,"Fecha":"Mon Nov 11 17:11:39 CST 2019","Tweet":"@VicenteFoxQue Cuando te vas a largar de México inútil?, Recuerda que si te atreves a orquestar algo en contra del presidente AMLO, tú serás el primero en sufrir las consecuencias de las mayorías. #BienvenidoEvoAMexico","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":98,"Fecha":"Mon Nov 11 17:09:56 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México...pero no quieren mantener expresidentes. @FelipeCalderon @VicenteFoxQue y ahora vamos a mantener expresidentes de otros países! Bonita 4T!!! Este gobierno no tiene cabeza @m_ebrard   ","Autor":"Carlos Lopez"}
{"Numero":99,"Fecha":"Mon Nov 11 17:09:44 CST 2019","Tweet":"@PedroFerriz No merece entrar a México, @lopezobrador_ cada día demuestras que te quedo grande el paquete de presidente. #EvoNoEresBienvenidoEnMexico  #SiEvoLlegaLopezSeVa","Autor":"Juan Antonio Ortiz"}
{"Numero":100,"Fecha":"Mon Nov 11 17:09:42 CST 2019","Tweet":"El Gobernador del Estado, @aegnayarit , informó que el Presidente de México, @lopezobrador_ , realizará una gira de trabajo por Nayarit el próximo sábado 16 y domingo 17 noviembre.  ","Autor":"Gobierno del Estado de Nayarit"}
{"Numero":101,"Fecha":"Mon Nov 11 17:09:42 CST 2019","Tweet":"El Gobernador del Estado, @aegnayarit , informó que el Presidente de México, @lopezobrador_ , realizará una gira de trabajo por Nayarit el próximo sábado 16 y domingo 17 noviembre.  ","Autor":"Gobierno del Estado de Nayarit"}
{"Numero":102,"Fecha":"Mon Nov 11 17:08:28 CST 2019","Tweet":"@NTelevisa_com @marielita0806 Continua el Caos, que estado ya No es conflictivo? Parece qué vivieramos en Siria, Jordania, Palestina, Medio oriente y es MÉXICO! Ahh . . . mientras tanto el presidente de Un mundo maravilloso, continúa enfrentando a los mexicanos y recibiendo con abrazos a Dictadores asesinos.","Autor":"Enrique"}
{"Numero":103,"Fecha":"Mon Nov 11 17:07:46 CST 2019","Tweet":"Gobierno de México otorga asilo al presidente Evo Morales tras golpe de estado en Bolivia. Comunicado del Canciller Ebrard.  ","Autor":"Gabriel Berríos"}
{"Numero":104,"Fecha":"Mon Nov 11 17:07:38 CST 2019","Tweet":"@lopezobrador_ Enfóquese en el país usted es el presidente de mexico no Bolivia . Eres un pendejo amlo ","Autor":"Napoleón Villalobos"}
{"Numero":105,"Fecha":"Mon Nov 11 17:07:27 CST 2019","Tweet":"La SRE presume que México es un país de asilo...   Mucha gente no sabe que se le negó asilo a un centenar de judíos prófugos del nazismo, que llegaron en el buque Flandre. Fueron regresados a Europa. Cárdenas era el presidente.   ","Autor":"ÁlberSánchez"}
{"Numero":106,"Fecha":"Mon Nov 11 17:07:23 CST 2019","Tweet":"? El canciller @m_ebrard confirma que #México dará asilo político al ex Presidente de #Bolivia @evoespueblo quien a su vez solicito la ayuda del gobierno. #ClaroYDirectoMx  #EvoMorales  ","Autor":"ClaroyDirectomx"}
{"Numero":107,"Fecha":"Mon Nov 11 17:07:15 CST 2019","Tweet":"@CarlosLoret López el peor presidente de México","Autor":"LUISMIGUELQUINTANA A"}
{"Numero":108,"Fecha":"Mon Nov 11 17:06:00 CST 2019","Tweet":"Hasta donde llega la ignorancia.  Y pensar que está acemila fue presidente de México.  ","Autor":"Lorenzo Rodríguez"}
{"Numero":109,"Fecha":"Mon Nov 11 17:05:45 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"miguel angel"}
{"Numero":110,"Fecha":"Mon Nov 11 17:04:52 CST 2019","Tweet":"@avieu @evoespueblo Bienvenido Evo Morales, con el mejor presidente de Mexico Lopez Obrador!!","Autor":"Mictlan13"}
{"Numero":111,"Fecha":"Mon Nov 11 17:04:03 CST 2019","Tweet":"Así va la economía de México, como la venezolana, y no hemos cumplido un año con este asno que tenemos como presidente.  Nos espera lo peor.  ","Autor":"MARTIN SANCHEZ S"}
{"Numero":112,"Fecha":"Mon Nov 11 17:03:56 CST 2019","Tweet":"@evoespueblo ESTAMOS CON USTEDES PRESIDENTE EVO !!!  SEAN BIENVENIDOS A MEXICO, MIENTRAS SE CALMAN LAS AGUAS !!     DIOS LOS BENDIGA Y LES DE PAZ A BOLIVIA !!","Autor":"Silvia L"}
{"Numero":113,"Fecha":"Mon Nov 11 17:03:49 CST 2019","Tweet":"@ExpPolitica Este es un distractor que usa este gobierno para distraernos de los reales problemas de México lo malo es que de traer a ese presidente fraudulento mi pregunta es si AMLO lo va a mantener de su bolsillo o del de nosotros?","Autor":"ElMundoen140"}
{"Numero":114,"Fecha":"Mon Nov 11 17:03:35 CST 2019","Tweet":"Buen venido presidente Evo Morales el pueblo de Mexico le da la bien venida.  ","Autor":"Amaro O Mendoza"}
{"Numero":115,"Fecha":"Mon Nov 11 17:01:52 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"David Jerez"}
{"Numero":116,"Fecha":"Mon Nov 11 17:00:48 CST 2019","Tweet":"@m_ebrard Me encanta ver y escuchar hablar al próximo Presidente de México! ?","Autor":"Claudia"}
{"Numero":117,"Fecha":"Mon Nov 11 17:00:41 CST 2019","Tweet":"¡Vamos al aire! #GanadoresyPerdedores en @ElFinancieroTv   ? @JoseZoz, presidente Kansas City Southern  para hablar de bloqueos a ? , inversiones y perspectivas #TMEC   ? Enlace a  sobre renuncia de @evoespueblo y asilo en México  ? Caída en act. Industrial @jldg71 y más  ","Autor":"Susana Sáenz Arelle"}
{"Numero":118,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"El canciller @m_ebrard, informó que México otorgó el asilo político al ex presidente de Bolivia, Evo Morales, luego de que renunciara a su cargo este fin de semana tras varios días de protestas y disturbios por denuncias de fraude electoral. as","Autor":"88.9 Noticias"}
{"Numero":119,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"El Presidente Bukele descarta amenaza inminente de tsunami en El Salvador; México sin alerta: PC    ","Autor":"Sin Embargo MX"}
{"Numero":120,"Fecha":"Mon Nov 11 16:59:57 CST 2019","Tweet":"@MARKYSILVAR @marianagc @AccionNacional Pues ese retrasado fue presidente de un país y logró que incluso el FMI alabara su mandato.  Y sí, la mayoría estamos de acuerdo en recibir y dignificar a México como país refugio.  #EvoElMundoEstaContigo #AMLOLaFuerzaDeMéxico    ","Autor":"Oscar Chávez H"}
{"Numero":121,"Fecha":"Mon Nov 11 16:59:55 CST 2019","Tweet":"@lopezobrador_ Es una vergüenza que quieras recibir a un dictador como Evo en esta país y abrazarlo... Das pena presidente ¿O lo quieres para asesor para una posible imposición de reelección tuya? No presidente NO SE EQUIVOQUE CON MÉXICO @tatclouthier @PartidoMorenaMx","Autor":"Charlie Martín ?"}
{"Numero":122,"Fecha":"Mon Nov 11 16:59:34 CST 2019","Tweet":"Video: México concede asilo político al presidente de Bolivia Evo Morales  ","Autor":"Eduardo Martinez"}
{"Numero":123,"Fecha":"Mon Nov 11 16:59:31 CST 2019","Tweet":"#BienvenidoEvo #BienvenidoEvoAMéxico está por iniciar la manifestación en solidaridad contra el #GolpeDeEstado de la derecha fascista al gobierno popular y progresista del Presidente Evo.  #México y #Bolivia son...  ","Autor":"Morena Naucalpan"}
{"Numero":124,"Fecha":"Mon Nov 11 16:59:23 CST 2019","Tweet":"Motivando a las y los  jóvenes emprendedores del plantel, se realizó la conferencia de EMPRENDIMIENTO Y CLUSTER ESPACIAL, impartida por el Presidente del Consejo Espacial de México, Lic. Esteban Carrera García. @israeljeronimol @Enrique_MenV @conalepmex #ApasionadamenteCONALEP  ","Autor":"Conalep Valle de Aragón"}
{"Numero":125,"Fecha":"Mon Nov 11 16:58:39 CST 2019","Tweet":"@leonardonam En Francia, nunca he visto a un presidente cambiar la constitución dos veces al fin de quedarse al poder antes de usar la vieja técnica del  se cayó el sistema  del 82 pero con otros resultados que en México, un país dónde podemos tener hasta tres presidentes al mismo tiempo ?","Autor":"Mickaël Thomassin"}
{"Numero":126,"Fecha":"Mon Nov 11 16:57:47 CST 2019","Tweet":"Hoy más que nunca me da asco tener de presidente a @lopezobrador. Que vergüenza tener un delincuente y dictador en México . ¿Quien sigue , Maduro?   #BienvenidoEvo #EvoNoEresBienvenidoEnMexico","Autor":"S. @. R . ¥. t. a."}
{"Numero":127,"Fecha":"Mon Nov 11 16:57:16 CST 2019","Tweet":"Un intento de #GolpeDeEstado, sería por ej. si un político decidiría proclamarse presidente legítimo, bloqueando vialidades y pidiendo al ejercito unirse a su lucha para derrocar al presidente actual ... Ahí sí .. Lo bueno que eso nunca pasará en México @beltrandelrio ?  ","Autor":"Mickaël Thomassin"}
{"Numero":128,"Fecha":"Mon Nov 11 16:55:49 CST 2019","Tweet":"Video: México concede asilo político al presidente de Bolivia Evo Morales  ","Autor":"teleSUR México"}
{"Numero":129,"Fecha":"Mon Nov 11 16:54:50 CST 2019","Tweet":"@evoespueblo Bienvenido a Mexico Evo Morales, con el mejor presidente de Mexico Lopez Obrador","Autor":"Mictlan13"}
{"Numero":130,"Fecha":"Mon Nov 11 16:54:06 CST 2019","Tweet":"@Eltiotonysoy @LillyTellez @lopezobrador_ @yeidckol @fisgonmonero @Navegaciones @diazpol Exactamente hizo lo mismo el presidente balín de México por la ambición del poder chingo y chingo hasta que quedó pero ni madres que ha hecho por el país MORENA partido de borreguitos corruptos sigan lamiendo los pies corran jajaja","Autor":"JUANJO"}
{"Numero":131,"Fecha":"Mon Nov 11 16:53:26 CST 2019","Tweet":"Y le van a ofrecer cacahuates para el viaje a México? Quién va a pagar esos gastos? Si por pedir la renuncia del Presidente lo consideran golpe de estado; siempre hay alguien pidiéndola en casi todos los países. El problema es que les hace caso.  ","Autor":"Luis Natera"}
{"Numero":132,"Fecha":"Mon Nov 11 16:52:35 CST 2019","Tweet":"Después de la reunión que sostuvimos, el Presidente de México, @lopezobrador_ , reiteró su completo apoyo para nuestro estado, y me informó que estará con nosotros este sábado 16 y domingo 17 de noviembre, en los municipios de La Yesca y Del Nayar. ¡#NayaritEsSuCasa!  ","Autor":"Antonio Echevarría G"}
{"Numero":133,"Fecha":"Mon Nov 11 16:51:14 CST 2019","Tweet":"@VicenteFoxQue MAS PENDEJO NO PUEDES ESTAR FOX TU GOBIERNO FUE UN FRACASO TOTAL Y TE LA PASAS CHINGANDO AL NUEVO GOBIERNO TE DUELE VER A LOPEZ OBRADOR COMO PRESIDENTE DE MEXICO Y ESTAS ARDIDO PORQUE YA NO TIENES TU PENSION MILLONARIA MUY BIEN POR LOPEZ OBRADOR","Autor":"INFORMATICA JIRV"}
{"Numero":134,"Fecha":"Mon Nov 11 16:51:08 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México   vía @sdpnoticias","Autor":"Roberto hernandez"}
{"Numero":135,"Fecha":"Mon Nov 11 16:50:23 CST 2019","Tweet":"@lajornadaonline @SCJN Éstos son los verdaderos culpables de las matanzas y crimen en México, servidores del presidente en turno para conservar sus privilegios, no castigan a nadie, cómplices de políticos que protegen delincuentes, liberan criminales sin ejercer la facultad de investigación holgazanes  ","Autor":"El Babocho"}
{"Numero":136,"Fecha":"Mon Nov 11 16:49:32 CST 2019","Tweet":"@ChumelTorres Porqué Mexico?  Que te cague @lopezobrador_ , México no tiene la culpa de tener ese presidente! ?","Autor":"£rnesto S."}
{"Numero":137,"Fecha":"Mon Nov 11 16:49:28 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Mercado Mexicayotl"}
{"Numero":138,"Fecha":"Mon Nov 11 16:49:14 CST 2019","Tweet":"@rocionahle @evoespueblo Quien es usted que toma la palabra de Mexico en su sucio hocico, nm i siquiera el presidente puede decir que habla a nombre de todos los Mexicanos!!!","Autor":"Gerardo David Aduna"}
{"Numero":139,"Fecha":"Mon Nov 11 16:49:01 CST 2019","Tweet":"El peor presidente de Mexico, una vergüenza !!!  ","Autor":"Laura Zapata"}
{"Numero":140,"Fecha":"Mon Nov 11 16:48:22 CST 2019","Tweet":"Mucho choro para defender un discurso y postura del que la mayoría de los mexicanos no estamos de acuerdo. Pero en éste México no importan los ciudadanos, importan las ideas, ocurrencias y amores del Presidente López y sus secuaces.  ","Autor":"Beto Aquino"}
{"Numero":141,"Fecha":"Mon Nov 11 16:48:07 CST 2019","Tweet":"@revistapolemon @lopezobrador_ @m_ebrard Sientese en su casa Evo Morales, estara xon el mejor presidente de Mexico Obrador","Autor":"Mictlan13"}
{"Numero":142,"Fecha":"Mon Nov 11 16:47:13 CST 2019","Tweet":"@evoespueblo no cometió ninguna falta, de las que Mexico toma en cuenta para pedir asilo político. Si quiere venir, bien. Pero el presidente @lopezobrador_  se debe apegar a la no intervención, a la no reelección.","Autor":"3duardoA"}
{"Numero":143,"Fecha":"Mon Nov 11 16:46:51 CST 2019","Tweet":"#Mujer4x4 un gusto recibir a nuestro Presidente Nacional de @AccionNacional @MarkoCortes   Unidos somos más fuertes, estamos preparados para lo que viene #EnelPANCabemostodos #PAN #UnidosporPuebla #Puebla #Mexico  ","Autor":"Blanca Jiménez C."}
{"Numero":144,"Fecha":"Mon Nov 11 16:45:13 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"?Chazz Alfaro?"}
{"Numero":145,"Fecha":"Mon Nov 11 16:44:41 CST 2019","Tweet":"Si los Bolivianos no lo quieren, los mexicanos menos #EvoNoEresBienvenido @evomorales1959 No vengas a México sino te vamos a correr con todo y el pseudo presidente de México, otro dictadorsucho igual que tú","Autor":"Jorge Melgoza"}
{"Numero":146,"Fecha":"Mon Nov 11 16:44:29 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Jorge Plasencia Ahm"}
{"Numero":147,"Fecha":"Mon Nov 11 16:43:50 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"mary"}
{"Numero":148,"Fecha":"Mon Nov 11 16:43:27 CST 2019","Tweet":"Mexico concede asilo al Presidente de Bolivia @evoespueblo, cuyo gobierno legítimo fue derrocado por un golpe de estado político, cívico y policiaco  ","Autor":"Aissa García García"}
{"Numero":149,"Fecha":"Mon Nov 11 16:42:50 CST 2019","Tweet":"@marianagc deberias de callarte mariana gomez del campo ya que tu tio es el peor asesino cuando fue presidente de mexico hubo muchos muertos y ni se diga de tus familiares que tuvieron responsabilidad por la muerte de 49 niños de la guarderia abc","Autor":"INFORMATICA JIRV"}
{"Numero":150,"Fecha":"Mon Nov 11 16:42:27 CST 2019","Tweet":"Bienvenido a México hermano Presidente @evoespueblo   La @OEA_oficial, la @ONU_es y @CIDH  deben de garantizar tu llegada a la que será tu casa, a nuestro solidario México.       #BienvenidoEvo #BienvenidoEvoAMéxico  ","Autor":"Beatriz Olivares P."}
{"Numero":151,"Fecha":"Mon Nov 11 16:42:03 CST 2019","Tweet":"Fue increíble lo que hiciste por Bolivia Evo.  Vente para México, aquí pese a todos nuestros problemas los mexicanos sabemos trabajar, sonreir y hacer fiesta de lo que se pueda.   Es lo que podemos ofrecerte.  Bienvenido a México Evo Morales, presidente de Bolivia   ","Autor":"Cinthya"}
{"Numero":152,"Fecha":"Mon Nov 11 16:41:43 CST 2019","Tweet":"Basta con ver la historia de Evo Morales para sabes que este estúpido señor presidente @lopezobrador_  busca lo mismo para México Despertemos México","Autor":"Odilon"}
{"Numero":153,"Fecha":"Mon Nov 11 16:40:13 CST 2019","Tweet":"@Vic6054 @MCamaxtli @JJDiazMachuca @gibranrr @CitlaHM @evoespueblo @lopezobrador_ Dios quiera que no. Ojalá que el próximo presidente acabe con el peje, se termine de construir el NAICM, se deje de construir dos bocas se derrumbe el tren maya se reactive la economía y el populismo y el comunismo sea erradicado de México","Autor":"Fernando Cerda ?"}
{"Numero":154,"Fecha":"Mon Nov 11 16:39:18 CST 2019","Tweet":"Porque México sabe distinguir un presidente digno #BienvenidoEvoAMexico me siento orgulloso de mi gobierno al tenderle la mano al hermano #EvoEsPueblo  #BoliviaResiste bien hecho @lopezobrador_","Autor":"RFirmus"}
{"Numero":155,"Fecha":"Mon Nov 11 16:38:52 CST 2019","Tweet":"@abrahamendieta Ella es de las que se iban a largar del país si ganaba @lopezobrador y no ha salido ni de su colonia.  Se avergüenza de nuestro presidente y de sus raíces, así que ni duda tengas de que eres más importante y valioso para México que ella.","Autor":"RicaCosta"}
{"Numero":156,"Fecha":"Mon Nov 11 16:38:42 CST 2019","Tweet":"@joseazky Como mexicano, pido perdon al Pueblo de Bolivia por el asilo e impunidad que el gobierno socialista de México le ofrece al criminal Evo Morales.  Ese gobierno no me representa.  Muchos mexicanos apoyamos su lucha por la democracia y condenamos la complicidad de nuestro presidente","Autor":"Tuitero del PRIAN"}
{"Numero":157,"Fecha":"Mon Nov 11 16:38:25 CST 2019","Tweet":"Ayer traíamos el coraje atorado por el golpe de estado en Bolivia. Hoy felices, porque nuestro Gobierno y nuestro presidente le muestran al mundo que México vuelve a ser casa de grandes actores políticos. Y la cereza en el pastel, la oposición de 5ta rasgando sus vestiduras.  ","Autor":"Paperback Writer"}
{"Numero":158,"Fecha":"Mon Nov 11 16:37:44 CST 2019","Tweet":"México otorga asilo político al ex presidente de Bolivia Evo Morales    ","Autor":"Concentrado Noticias"}
{"Numero":159,"Fecha":"Mon Nov 11 16:37:00 CST 2019","Tweet":"CONCEDE MÉXICO ASILO POLÍTICO A EVO MORALES El presidente de Bolivia, Evo Morales, aceptó la propuesta de México de recibir asilo político en su calidad de perseguido político, así lo confirmó esta tarde el secretario de Relaciones    ","Autor":"Noticias SLP"}
{"Numero":160,"Fecha":"Mon Nov 11 16:36:30 CST 2019","Tweet":"@JLozanoA Qué ofensa, qué despilfarro de dinero sería eso que dices. Los aviones del gobierno mexicano sólo deben ser usados para que viajen el presidente y otras 200 personas a Londres.    ","Autor":"Escritor de historias minimas ?"}
{"Numero":161,"Fecha":"Mon Nov 11 16:36:24 CST 2019","Tweet":"@jorgedalessio Viviamos en una dictadura conformada por el PRI refugio de los más grandes ladrones y lacras políticas... y te espantas de que México le de la mano al Presidente de Bolivia?  vergonzoso que no conozcas tu historia...","Autor":"Victoria Eugenia Casas con Herrera"}
{"Numero":162,"Fecha":"Mon Nov 11 16:36:17 CST 2019","Tweet":"Así como la #4t se pasa la constitución por los muy pronto escucharán EVO MORALES PRESIDENTE La esperanza de Mexico  #EvoElMundoEstaContigo","Autor":"Jorge Alv"}
{"Numero":163,"Fecha":"Mon Nov 11 16:36:05 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Julie Muxe Power"}
{"Numero":164,"Fecha":"Mon Nov 11 16:35:29 CST 2019","Tweet":"Espero que ya no se queje de fraude electoral ése que cobra como presidente en México, al aceptar a Evo demuestra que ahora esta a favor. Pero que quede claro! #EvoNoEresBienvenido","Autor":"Jesus GonzalezMartin"}
{"Numero":165,"Fecha":"Mon Nov 11 16:34:47 CST 2019","Tweet":"Evo, debió de asesorarse con Manuel Bartlet de México.  ","Autor":"Cheguigo"}
{"Numero":166,"Fecha":"Mon Nov 11 16:34:00 CST 2019","Tweet":"El Presidente @LopezObrador_ honrando el compromiso de solidaridad entre los pueblos, ha abierto las puertas de México a @EvoEsPueblo y miembros de su gabinete. Bienvenidos hermanos bolivianos. #BienVenidoEvo #EvoElMundoEstaContigo #NoAlGolpeEnBolivia #Yeidckol  ","Autor":"Yeidckol Polevnsky"}
{"Numero":167,"Fecha":"Mon Nov 11 16:33:42 CST 2019","Tweet":"Nuestro país tiene una enorme vocación y tradición diplomática. Celebro que el @GobiernoMX, a través de la @SRE_mx, otorgue asilo político al Presidente @evoespueblo. México tiene un papel preponderante en nuestra región. #BienvenidoEvo","Autor":"José Ranulfo Esquinca Kobeh"}
{"Numero":168,"Fecha":"Mon Nov 11 16:30:46 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México. Ustedes dirán.....  ","Autor":"T. C."}
{"Numero":169,"Fecha":"Mon Nov 11 16:30:03 CST 2019","Tweet":"Bienvenido a México, Presidente Evo Morales, aquí estarás a salvo de los ultraderechistas y neoliberales ansiosos de poder y del control económico","Autor":"FIFICHAIRO"}
{"Numero":170,"Fecha":"Mon Nov 11 16:29:48 CST 2019","Tweet":"@rubengluengas @monerorape Siempre le quedará grande  el haberse creído Presidente de México. Le faltan los tamaños para atreverse a dirigir un intento de Golpe contra Nuestro actual Gobierno. Es tan poco cosa, que todo lo queda grande. Todo un Imbécil.","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":171,"Fecha":"Mon Nov 11 16:29:45 CST 2019","Tweet":"@lopezobrador_ México  ni un paso atrás con Andrés Manuel López obrador como presidente, los ratones no pueden con los mexicanos,  estamos más unidos que nunca a favor  del actual de la IV transformacion.  Paso por paso se va avanzando los trabajos en beneficio a l@s mexican@s, saludos desde","Autor":"Pedro Martinez Hernandez"}
{"Numero":172,"Fecha":"Mon Nov 11 16:28:54 CST 2019","Tweet":"Concede México asilo político a Evo Morales El presidente de Bolivia, Evo Morales, aceptó la propuesta de México de recibir asilo político en su calidad de perseguido político, así lo confirmó esta tarde el secretario de Relaciones    ","Autor":"Noticias SLP"}
{"Numero":173,"Fecha":"Mon Nov 11 16:28:29 CST 2019","Tweet":"#EvoNoEresBienvenido  @lopezobrador_  entiende México no quiere a más Dictadores y asesinos!! México no se merece a un presidente como tú, das vergüenza...Largo de México Evo Morales y López Obrador.  ","Autor":"Lore"}
{"Numero":174,"Fecha":"Mon Nov 11 16:27:24 CST 2019","Tweet":"Lo de Bolivia sería intrascendente para México si el corrupto y loco del presidente López no saliera a opinar y a ofrecer asilo al dictador Evo.","Autor":"Toño Ortiz"}
{"Numero":175,"Fecha":"Mon Nov 11 16:26:50 CST 2019","Tweet":"EN MÉXICO no hubo movilización. En Bolivia ante movilización popular de casi 3 semanas, las fuerzas armadas y de seguridad expresaron que no iban a reprimir al pueblo que se manifestaba en contra del dictador, se puso fin a su intento de perpetuarse como presidente vitalicio.","Autor":"Julieta Maldonado"}
{"Numero":176,"Fecha":"Mon Nov 11 16:26:35 CST 2019","Tweet":"Si el progreso de #Bolivia justifica que #EvoMorales se aferre al poder ilegalmente convirtiéndolo en un gran presidente según #Amlo y #Morena, entonces, ¿por qué odian tanto a Porfirio Díaz? Si aplicamos la misma lógica, Díaz ha sido el mejor presidente de México. ¿No?","Autor":"Julio Madrid ?"}
{"Numero":177,"Fecha":"Mon Nov 11 16:26:30 CST 2019","Tweet":"México tiene su historia en asilo político, ahora la derecha se vuelve loca, llena de irá, rabia y racismo en contra de Evo Morales, son unos hipócritas, el asilo a Evo es humanitario, bien por nuestro presidente @lopezobrador_ #BienvenidoEvoAMéxico","Autor":"Francisco Álvarez"}
{"Numero":178,"Fecha":"Mon Nov 11 16:26:22 CST 2019","Tweet":"#CDMX El ex Presidente de Bolivia, Evo Morales, pidió asilo político a México y se le concedió por razones humanitarias, informó el Secretario de Relaciones Exteriores, Marcelo Ebrard. #NTR   ","Autor":"NTR"}
{"Numero":179,"Fecha":"Mon Nov 11 16:26:04 CST 2019","Tweet":"@Claudiashein @LOVREGA @lopezobrador_  y tu, representan la ignorancia plena de Mexico, palabras tan convencieras dignas de populares y ultra izquierdistas, diferencias entre cancillería y presidente debes aprender","Autor":"Bernardo Villagran"}
{"Numero":180,"Fecha":"Mon Nov 11 16:25:30 CST 2019","Tweet":"Hoy esos que critican el gobierno de Evo Morales y sus resultados, son los que dicen que Calderón fue el mejor presidente de México, que usan la argumentación de fox y defienden a peña, les dejo un dato Evo dio mejores resultados que ellos. Aquí los datos   ","Autor":"Ricardo ArteagaAnaya"}
{"Numero":181,"Fecha":"Mon Nov 11 16:25:13 CST 2019","Tweet":"#México  #Bolivia El canciller Marcelo Ebrard informó en conferencia de prensa que Evo Morales, quien renunció ayer al cargo como presidente de Bolivia tras la presión de las Fuerzas Armadas de aquel país, solicitó asilo político al Gobierno Mexica  ","Autor":"NoticiasACA"}
{"Numero":182,"Fecha":"Mon Nov 11 16:25:05 CST 2019","Tweet":"Dicen los chairos que está bien que Evo Morales venga a México, que al fin económicamente hablando (según) los números de Evo como Presidente son buenos.  Bajo su lógica, los número de López son malos, vamos a destituirlo, mira que crecer 0.1%, ta cabrón !!!","Autor":"tumbaburross®"}
{"Numero":183,"Fecha":"Mon Nov 11 16:24:34 CST 2019","Tweet":"Sigo amando a México pero que gobierno de porquería tenemos.  ¿Como ven a su Presidente corazoncitos. Siguen creyendo en él?","Autor":"Paola Arsof"}
{"Numero":184,"Fecha":"Mon Nov 11 16:24:26 CST 2019","Tweet":"@gpelizarraga @elmundoes Benito Pablo Juárez García también de origen indígena fué presidente de México en varias ocasiones, del 21 de enero de 1858 al 18 de julio de 1872.","Autor":"José Luis Amador"}
{"Numero":185,"Fecha":"Mon Nov 11 16:24:15 CST 2019","Tweet":"México concedió asilo político al presidente Evo Morales. Bien por el Gobierno de México.  ","Autor":"Héctor Díaz-Polanco"}
{"Numero":186,"Fecha":"Mon Nov 11 16:24:05 CST 2019","Tweet":"Y que pedo con la consulta ciudadana ? Ya no hay más consultas de mano alzada o que pedo ?  ","Autor":"François Hayaux"}
{"Numero":187,"Fecha":"Mon Nov 11 16:22:55 CST 2019","Tweet":"@OEA_oficial se les hace un llamado a intervenir en la situación de Asilo Político que el gobierno de Andrés López en México ha concedido al ex presidente Evo Morales. Se fragmenta el Estado de Derecho al velar por un probable responsable de delitos en su país, causando opacidad.","Autor":"Irving Alcántara"}
{"Numero":188,"Fecha":"Mon Nov 11 16:20:48 CST 2019","Tweet":"Presidente @evoespueblo bienvenido a México, el golpe de Estado que se vivió en Bolivia no nos es indiferente a los mexicanos, nuestro abrazo solidario desde Puebla. Al mismo tiempo felicitó al Presidente @lopezobrador_ y al canciller @m_ebrard por aceptar la solicitud de asilo.","Autor":"andres lopez"}
{"Numero":189,"Fecha":"Mon Nov 11 16:20:20 CST 2019","Tweet":"#Internacionales #Bolivia #México México anunció esta tarde que concedía asilo político al ahora ex presidente #EvoMorales un día después de que renunciaó a la presidencia de Bolivia tras una serie de protestas.  ","Autor":"LaPrensaDeOccidente"}
{"Numero":190,"Fecha":"Mon Nov 11 16:19:45 CST 2019","Tweet":"Excelente arranque de semana #Oaxaca.  Una vez más, me siento orgulloso del Gobierno Federal de #México, nuestro Presidente #AMLO ha mandado un gran mensaje internacional al ofrecer Asilo Político a #EvoMoralesAyma....  ","Autor":"Jaime C del Campo"}
{"Numero":191,"Fecha":"Mon Nov 11 16:18:56 CST 2019","Tweet":"@ece1496 @SRE_mx @mario_delgado @m_ebrard Es de México. Es diferente ya que en el caso de Venezuela querían que el gobierno de México participara para destituir al presidente, al contrarío de Bolivia ya que fue un golpe de estado y con forme a la Doctrina Estrada se otorga asilo.Pero no es intervención.","Autor":"Fer M."}
{"Numero":192,"Fecha":"Mon Nov 11 16:17:59 CST 2019","Tweet":"@VicenteFoxQue Fox eres un inculto y por tu boca sale pura porquería ¿cuándo te vas a callar? ¿No te da pena? A mí sí, me avergüenza qué hayas sido Presidente de México ?","Autor":"TERESA RAMIREZ"}
{"Numero":193,"Fecha":"Mon Nov 11 16:16:55 CST 2019","Tweet":"Presidente @lopezobrador_ #AMLO Canciller @m_ebrard #Mexico no es de ustedes, les aseguro que más del 70% de los Mexicanos estamos en desacuerdo abrir nuestra patria a alguien que ha dañado al pueblo de Bolivia #EvoNoEresBienvenido","Autor":"Carlos Orta Canales"}
{"Numero":194,"Fecha":"Mon Nov 11 16:16:49 CST 2019","Tweet":"¿Qué puesto le dará mi amado presidente? El gobierno de México concede asilo político a Evo Morales   ","Autor":"Memo"}
{"Numero":195,"Fecha":"Mon Nov 11 16:16:42 CST 2019","Tweet":"Fue increíble lo que hiciste por Bolivia Evo.  Vente para México, aquí pese a todos nuestros problemas los mexicanos sabemos sonreir y hacer fiesta por todo.   Es lo que podemos ofrecerte.  Bienvenido a México Evo Morales, presidente de Bolivia     #EvoElMundoEstaContigo","Autor":"Cinthya"}
{"Numero":196,"Fecha":"Mon Nov 11 16:16:40 CST 2019","Tweet":"¿Qué se siente festejar que se le quita la pensión a los ex presidentes de México, pero ahora mantendremos a un ex presidente de otro país? #SonLaBurla #EvoNoEresBienvenidoEnMexico #AmloElFracasoPresidencial","Autor":"Rayoags  ?"}
{"Numero":197,"Fecha":"Mon Nov 11 16:16:31 CST 2019","Tweet":"Nuevo Vice Presidente de México  ","Autor":"AWO LEON GUERRERO"}
{"Numero":198,"Fecha":"Mon Nov 11 16:15:52 CST 2019","Tweet":"El canciller @m_ebrard informó que @evoespueblo solicitó asilo político a México, luego de su renuncia como presidente de #Bolivia  y el cual fue concedido por razones humanitarias.   ","Autor":"Voto en Blanco Mx."}
{"Numero":199,"Fecha":"Mon Nov 11 16:15:48 CST 2019","Tweet":"Despues de 13 años de tener a un dictador al poder, Bolivia logra la democracia y cual es la posición de México? No solo le damos asilo sino que también el presidente le aplaude su actitud responsable  ","Autor":"Gabeagle"}
{"Numero":200,"Fecha":"Mon Nov 11 16:15:41 CST 2019","Tweet":"Cuál asilo? Solo es para disfrazar que el señor evo llega a México, para ser asesor del anciano presidente y que se apresure la 4T a llenar de mierda el país.  ","Autor":"Luttor"}
{"Numero":201,"Fecha":"Mon Nov 11 16:15:41 CST 2019","Tweet":"Cuál asilo? Solo es para disfrazar que el señor evo llega a México, para ser asesor del anciano presidente y que se apresure la 4T a llenar de mierda el país.  ","Autor":"Luttor"}
{"Numero":202,"Fecha":"Mon Nov 11 16:15:13 CST 2019","Tweet":"El 6 de abril de 1825 inició funciones el Supremo Tribunal de Justicia del Estado de México y el jurista Jacobo Villaurrutia López y Osorio fue designado como el primer presidente de este poder por el Congreso Constituyente  @PJEdomex  ","Autor":"Diario La Calle"}
{"Numero":203,"Fecha":"Mon Nov 11 16:15:00 CST 2019","Tweet":"#México  #Bolivia El canciller Marcelo Ebrard informó en conferencia de prensa que Evo Morales, quien renunció ayer al cargo como presidente de Bolivia tras la presión de las Fuerzas Armadas de aquel país, solicitó asilo político al Gobierno Mexicano  ","Autor":"Novedades Acapulco"}
{"Numero":204,"Fecha":"Mon Nov 11 16:14:51 CST 2019","Tweet":"#Política Más derroche de los impuestos, deberían pagar de su bolsa... (...) Luego de renunciar a la presidencia de Bolivia, Evo Morales aceptó el ofrecimiento de...  ","Autor":"Xz"}
{"Numero":205,"Fecha":"Mon Nov 11 16:14:34 CST 2019","Tweet":"#ConferenciaPresidente  El  presidente @lopezobrador_  informó la postura del Gobierno de México sobre el 'golpe' en  #Bolivia y la situación de @evoespueblo  #EvoMoralesRenuncio   #TusCausasTuCanal  ","Autor":"Canal Catorce"}
{"Numero":206,"Fecha":"Mon Nov 11 16:14:32 CST 2019","Tweet":"Dar asilo al ex presidente Evo Morales de Bolivia, es una buena decisión humanitaria, pero una pésima decisión política. @lopezobrador_  Aún así bienvenido a México @evoespueblo ya que!","Autor":"Vladimir Ibañez barza"}
{"Numero":207,"Fecha":"Mon Nov 11 16:13:38 CST 2019","Tweet":"El 6 de abril de 1825 inició funciones el Supremo Tribunal de Justicia del Estado de México y el jurista Jacobo Villaurrutia López y Osorio fue designado como el primer presidente de este poder por el Congreso Constituyente @PJEdomex  ","Autor":"DNE Edomex"}
{"Numero":208,"Fecha":"Mon Nov 11 16:12:42 CST 2019","Tweet":"El 6 de abril de 1825 inició funciones el Supremo Tribunal de Justicia del Estado de México y el jurista Jacobo Villaurrutia López y Osorio fue designado como el primer presidente de este poder por el Congreso Constituyente @PJEdomex  ","Autor":"Antena 125"}
{"Numero":209,"Fecha":"Mon Nov 11 16:12:36 CST 2019","Tweet":"@JohnGiraldo15 A pero México anda de pronto. Este Payaso que se dice Presidente nos ha quitado la diginidad como país.","Autor":"Jesús Hurtado"}
{"Numero":210,"Fecha":"Mon Nov 11 16:12:29 CST 2019","Tweet":"   @evoespueblo De una vez te digo que en México no eres bienvenido, ni se te ocurra pisar suelo mexicano, @lopezobrador_ también se te desconoce como presidente de México... Se te advirtió","Autor":"Irving Alcántara"}
{"Numero":211,"Fecha":"Mon Nov 11 16:11:39 CST 2019","Tweet":"El  #index  pide al Presidente #LopezObrador  una consulta pública para hacer más rápidos los tramites y procesos del comercio exterior de México, ya que el #SAT y la #Secretaría de #Economía han causado una caía en la competitividad internacional de #México.  ","Autor":"IGA"}
{"Numero":212,"Fecha":"Mon Nov 11 16:11:32 CST 2019","Tweet":"- @evoespueblo, México es tu casa: @m_ebrard ... Foto de hace un año ... En la foto, la esposa del presidente ...  ","Autor":"FIDEL RAMÍREZ GUERRA"}
{"Numero":213,"Fecha":"Mon Nov 11 16:11:17 CST 2019","Tweet":"El presidente de Bolivia, Evo Morales, aceptó la propuesta de México de recibir asilo político en su calidad de perseguido político, así lo confirmó esta tarde el secretario de Relaciones...  ","Autor":"Noticias Veracruz"}
{"Numero":214,"Fecha":"Mon Nov 11 16:10:18 CST 2019","Tweet":"@tumbaburross Mas parásitos que tiene que mantener México, poca manera de presidente, esto se tiene que acabar.","Autor":"Fernando Valera"}
{"Numero":215,"Fecha":"Mon Nov 11 16:09:45 CST 2019","Tweet":"@evoespueblo @m_ebrard Concede #México asilo político a Evo Morales (@evoespueblo), luego de que lo solicitará formalmente al país tras su renuncia como presidente de #Bolivia.  ?     #Información, #MexiquenseNoticias  ","Autor":"Mexiquense Noticias"}
{"Numero":216,"Fecha":"Mon Nov 11 16:09:27 CST 2019","Tweet":"¡Vente para acá, Evo! Aquí en Monterrey tienes una humilde casa libre de derechangos donde te puedes asilar sin que nadie venga a joder.  ","Autor":"Vigente"}
{"Numero":217,"Fecha":"Mon Nov 11 16:09:11 CST 2019","Tweet":"Los empleados @m_ebrard y @lopezobrador_ omiten órdenes directas de sus empleadores (Los Ciudadanos Mexicanos), #FueraEvo #FueraLopez  #ALasCallesDiciembre1  @LContrapeso  Mèxico no puede seguir protegiendo delincuentes y dictadores.  No tenemos presidente, tenemos #LopezTraidor.","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":218,"Fecha":"Mon Nov 11 16:08:55 CST 2019","Tweet":"Se le otorga el asilo a #EvoMorales político por razones humanitarias       ","Autor":"ElPipila"}
{"Numero":219,"Fecha":"Mon Nov 11 16:08:33 CST 2019","Tweet":"#NoticiasAlCalor ? | @evoespueblo pidió asilo a #México y se le concedió: @m_ebrard.  @GobiernoMX había ofrecido asilo político al ex presidente de Bolivia el domingo   #NoticiasVeracruz  ","Autor":"Al Calor Político"}
{"Numero":220,"Fecha":"Mon Nov 11 16:06:50 CST 2019","Tweet":"@Reforma @m_ebrard Saludos y bienvenido nuestro hermano presidente Evo Morales, que desde México organice la nueva República de Bolivia.","Autor":"ALEJANDRO BALDERAS M"}
{"Numero":221,"Fecha":"Mon Nov 11 16:06:28 CST 2019","Tweet":"Pues de una vez traiga se a todos los comunistas y socialistas del mundo  Pues ya que!...  ","Autor":"Domingo Reyes"}
{"Numero":222,"Fecha":"Mon Nov 11 16:05:36 CST 2019","Tweet":"No mames que va a venir Evo el peje boliviano Morales a méxico!? Neta pinche peje ahora lo odio más, enserio que mierda ? de presidente","Autor":"Kevin C."}
{"Numero":223,"Fecha":"Mon Nov 11 16:05:13 CST 2019","Tweet":"Evo Morales.  14 años en el poder. Se reeligió 4 veces. Asfixió a la oposición. Eliminó los órganos electorales. Fragmento la libertad de expresión.  Y hoy, el Presidente de México le abre las puertas de nuestro país a él y su comitiva. Que pinche impotencia.","Autor":"tumbaburross®"}
{"Numero":224,"Fecha":"Mon Nov 11 16:05:00 CST 2019","Tweet":"Acepta México conceder asilo a Evo Morales, presidente de Bolivia    ","Autor":"Jose A Contreras"}
{"Numero":225,"Fecha":"Mon Nov 11 16:04:04 CST 2019","Tweet":"México otorga asilo político al ex presidente de Bolivia Evo Morales    ","Autor":"AFmedios (Noticias)"}
{"Numero":226,"Fecha":"Mon Nov 11 16:03:37 CST 2019","Tweet":"@CarlosLoret Una vergüenza más de México (por culpa de su idiota presidente), ante el mundo.","Autor":"Ale Madrigal ?"}
{"Numero":227,"Fecha":"Mon Nov 11 16:02:15 CST 2019","Tweet":"@epigmenioibarra @gpelizarraga @evoespueblo @evoespueblo  HA DE PENSAR PARA QUE VOY A MEXICO? SI LA VIOLENCIA ESTA PEOR EN MEXICO QUE EN BOLIVIA SEGURO QUE AHI SI ME MATAN!!!! AUNADO  A UN PRESIDENTE COBARDE QUE NO TIENE LOS COJONES PARA ENFRENTAR AL NARCO SEGURO SE VA A OTRO PAÍS DONDE SI RESPETEN LOS DERECHOS HUMANOS","Autor":"Simona meyer"}
{"Numero":228,"Fecha":"Mon Nov 11 16:01:21 CST 2019","Tweet":"Que clase de especie exótica es esa  ","Autor":"Ilennightray"}
{"Numero":229,"Fecha":"Mon Nov 11 16:00:36 CST 2019","Tweet":"@evoespueblo @lopezobrador_ Quién diría que hace algunos días le pedía a @evoespueblo que se llevara a nuestro Presidente de México y nada que ahora el viene para acá.","Autor":"Rey Político"}
{"Numero":230,"Fecha":"Mon Nov 11 16:00:08 CST 2019","Tweet":"México dará ASILO POLÍTICO a Evo Morales tras renunciar como presidente de Bolivia  ","Autor":"Daniel Morales"}
{"Numero":231,"Fecha":"Mon Nov 11 15:59:37 CST 2019","Tweet":"@abadauth @evoespueblo @BeaValleM México no es mi país pero agradezco al presidente AMLO por ser tan humanista y recibir a esta hondureña, que si sabe lo que es vivir en una narco-dictadura  y en un país en dónde los índices de pobreza y económicos son los peores.","Autor":"Nohelia"}
{"Numero":232,"Fecha":"Mon Nov 11 15:59:29 CST 2019","Tweet":"Concede México asilo político a Evo Morales   El ex presidente de Bolivia acepto la invitación del Gobierno de México para darle asilo político, informó hace unos momentos el Secretario de Relaciones Exteriores Marcelo Ebrard.  ","Autor":"?"}
{"Numero":233,"Fecha":"Mon Nov 11 15:59:16 CST 2019","Tweet":"Concede México asilo político a Evo Morales   El ex presidente de Bolivia acepto la invitación del Gobierno de México para darle asilo político, informó hace unos momentos el Secretario de Relaciones Exteriores Marcelo Ebrard.  ","Autor":" "}
{"Numero":234,"Fecha":"Mon Nov 11 15:58:58 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Emilio Cerdio"}
{"Numero":235,"Fecha":"Mon Nov 11 15:58:43 CST 2019","Tweet":"Me pongo de pie, gracias a nuestro Presidente por apoyar al hermano  y Presidente legitimo de Bolivia @evoespueblo. Bienvenido a México Señor Presidente Evo Morales. Espero le den la protección que se merece.  ","Autor":"karen"}
{"Numero":236,"Fecha":"Mon Nov 11 15:58:43 CST 2019","Tweet":"? #ENCUESTA | ¿Estás de acuerdo con que México le otorgue asilo político al ex presidente de #Bolivia, Evo Morales? -  ","Autor":"Economíahoy.mx"}
{"Numero":237,"Fecha":"Mon Nov 11 15:58:32 CST 2019","Tweet":"@mexico_leal El problema de aqui son los que atacar al presidente y con esa palabra la usaron para atacar. Alex se que es del genero del Rock pero también tiene que pensar que los atiAMLO son mas toxicos que el mismo haters","Autor":"R3YDO  (vida eterna)"}
{"Numero":238,"Fecha":"Mon Nov 11 15:58:13 CST 2019","Tweet":"PREOCUPANTE!!!!!!! ¿a qué país le pedirá asilo político, el hasta hoy presidente de México, Andrés Manuel López Obrador?","Autor":"Miguel Ángel López"}
{"Numero":239,"Fecha":"Mon Nov 11 15:57:47 CST 2019","Tweet":"PREOCUPANTE!!!!!!! ¿a qué país le pedirá asilo político, el hasta hoy presidente de México, Andrés Manuel López Obrador?","Autor":"Miguel Ángel López."}
{"Numero":240,"Fecha":"Mon Nov 11 15:57:35 CST 2019","Tweet":"El canciller mexicano, Marcelo Ebrard, informó este lunes que el Gobierno todavía no ha tenido una respuesta del dimisionario presidente de Bolivia, acerca de la oferta de asilo en México.","Autor":"Claudia Mollinedo"}
{"Numero":241,"Fecha":"Mon Nov 11 15:57:30 CST 2019","Tweet":"#ULTIMAHORA  El presidente de Bolivia en funciones, Evo Morales, quien renunciara al cargo el pasado domingo, ha solicitado al presidente Andrés Manuel López Obrador, viajar a México.  ","Autor":"Claudia Mollinedo"}
{"Numero":242,"Fecha":"Mon Nov 11 15:57:25 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"checa codigo-sur.com"}
{"Numero":243,"Fecha":"Mon Nov 11 15:57:18 CST 2019","Tweet":"Tuve la oportunidad de conocer en persona a Evo Morales durante su visita a Guadalajara realizada en mayo de 2004. En aquella ocasión pude conversar con él, un...  ","Autor":"Manuel Rojas"}
{"Numero":244,"Fecha":"Mon Nov 11 15:56:54 CST 2019","Tweet":"Bienvenido a México @evoespueblo !!!   El canciller @m_ebrard concedió asilo político al presidente derrocado de Bolivia.  #EvoElMundoEstaContigo #bienvenidoevoamexico  ","Autor":"Gio Sabino ?"}
{"Numero":245,"Fecha":"Mon Nov 11 15:56:03 CST 2019","Tweet":"@evoespueblo @lagugosi123 No te queremos en México, eres un lastre para tu país y para el nuestro. Vergüenza debería de darte tomar esa cortesía de este Presidente retrógrada igual que tú.   Esperamos tomes tu lugar en la historia, tarde o temprano te llegará el momento.   Los mexicanos vamos pagar por ti","Autor":"Marck B."}
{"Numero":246,"Fecha":"Mon Nov 11 15:56:02 CST 2019","Tweet":"@PelonGomis Las palabras correctamente. Un Indigena. El primer presidente indígena de Bolivia logró lo que ningún presidente ha conseguido en esos períodos. Su economía se mantuvo no fue fugaz como sucedió en Brasil y Argentina. Ni mediocre como en México. Su pueblo se va a arrepentir.","Autor":"ivan ramirez"}
{"Numero":247,"Fecha":"Mon Nov 11 15:55:59 CST 2019","Tweet":"@SRE_mx @GobiernoMX El verdadero #pueblo de #México estamos con nuestro Presidente @lopezobrador #AmloEstadista #EvoElMundoEstaContigo #VolveriaAvotarPorAMLO","Autor":"BraulioCarroN #RedAMLOVE #RedAMLO"}
{"Numero":248,"Fecha":"Mon Nov 11 15:55:31 CST 2019","Tweet":"No hace ni un mes, el presidente de México felicitó al presidente electo de Argentina, Alberto Fernández, y a Evo Morales, de Bolivia, por haber triunfado en elecciones libres y democráticas. El primero vino a presentar sus respetos. El segundo vendrá lamerse las heridas.","Autor":"JOSÉ CÁRDENAS"}
{"Numero":249,"Fecha":"Mon Nov 11 15:55:20 CST 2019","Tweet":"@RalitoDigital @rhm1947 En México estamos orgullosos de la postura de nuestro gobierno.  La oposición aquí con ciudadanos reales es ínfima, solo existen los bots de twitter dándonos lata a los que respaldamos a nuestro presidente y sus decisiones   #MexicoconEvo #BienvenidoEvo  ","Autor":"Lalamlo Eva Morales"}
{"Numero":250,"Fecha":"Mon Nov 11 15:55:15 CST 2019","Tweet":"@m_ebrard No Marcelo.  Esa es la posición del partido del presidente. La otra mitad de México rechaza profundamente a Evo. Te olvidas que nos representas a todos. Ahora si donde quedó la consulta?","Autor":"Erika Cazares"}
{"Numero":251,"Fecha":"Mon Nov 11 15:55:02 CST 2019","Tweet":"¡Bienvenido Presidente Evo Morales!  México refrenda su tradición de asilo cuando los golpistas atacan a las democracias constituidas y persiguen a sus líderes políticos. #EvoElMundoEstaContigo #EvoPresidenteLegitimo #ElMundoConEvo","Autor":"Evo es mexicano"}
{"Numero":252,"Fecha":"Mon Nov 11 15:54:41 CST 2019","Tweet":"CONFIRMADO MÉXICO DARÁ ASILO POLÍTICO AL PRESIDENTE @evoespueblo  MÉXICO A TRAVÉS DE SU CANCILLER @m_ebrard DANDO CÁTEDRA DE DERECHO INTERNACIONAL EL GOBIERNO MEXICANO LE GARANTIZA SUS DERECHOS DE VIDA,LIBERTAD Y SU INTEGRIDAD #EvoEresBienvenido  ","Autor":"mauricio mgl"}
{"Numero":253,"Fecha":"Mon Nov 11 15:54:27 CST 2019","Tweet":"? México siempre será la morada de los revolucionarios. Es un honor y un orgullo recibir al presidente boliviano @evoespueblo. Toda nuestra solidaridad y fraternidad está con nuestros hermanos bolivianos que resisten la ofensiva de la derecha en su país #BienvenidoEvo    ","Autor":"Fábrica 1 de Julio"}
{"Numero":254,"Fecha":"Mon Nov 11 15:54:27 CST 2019","Tweet":"No se espanten si se lanza Evo para presidente de México en el 2024.  Para como cambian leyes los de la 4T, no me sorprendería ni tantito que le dieran oportunidad.   #EvoNoEresBienvenido #EvoElMundoEstaContigo #EvoNoEresBienvenidoEnMexico #BienvenidoEvo","Autor":"Oscar Barrera"}
{"Numero":255,"Fecha":"Mon Nov 11 15:54:13 CST 2019","Tweet":"Celebró la decisión del Gobierno de México para darle asilo político al Presidente @evoespueblo, sin duda así se evitará una injusticia mayor #BienvenidoEvo","Autor":"Alexis Mota"}
{"Numero":256,"Fecha":"Mon Nov 11 15:54:00 CST 2019","Tweet":"El Presidente Evo Morales Ayma vendrá a México, luego de que el gobierno mexicano le ofreciera asilo.  Bienvenido a México, nuestra querida nación lo espera y lo recibe con los brazos abiertos. #EvoElMundoEstaContigo  #MexicoconEvo  ","Autor":"Fernando Francisco Santos"}
{"Numero":257,"Fecha":"Mon Nov 11 15:53:30 CST 2019","Tweet":"Bienvenido hermano, compañero Presidente @evoespueblo a nuestro querido México, te recibimos con los brazos abiertos. Eres un gigante de la política y de la hermandad entre los pueblos. Esta es tu casa #EvoElMundoEstaContigo #BoliviaResiste #EvoNoEstasSolo  ","Autor":"Carlos Manuel Guerrero?"}
{"Numero":258,"Fecha":"Mon Nov 11 15:52:55 CST 2019","Tweet":"Evo Morales acepta el ofrecimiento de asilo político que le ofreció México   El ex presidente Evo Morales ya aceptó el ofrecimiento de asilo que le hizo México. Nuestro país será el encargado de sacarlo de Bolivia: SRE.  ","Autor":"Trión Bajío"}
{"Numero":259,"Fecha":"Mon Nov 11 15:52:51 CST 2019","Tweet":"@misha1185750 @lopezobrador_ Me temo que ya viene Evo para México, qué locura de gobierno tenemos y nuestro presidente nos está hundiendo día con día.","Autor":"Martha Isabel Moctezuma"}
{"Numero":260,"Fecha":"Mon Nov 11 15:52:47 CST 2019","Tweet":"@RoberNET @reformanacional Millones seguimos apoyando al presidente de todos Roberto, tu puedes seguir con tus alegorías de barrio-bajero  Total nosotros sabemos q en MÉXICO si tienes un empleo decente, saldrás adelante  De otro modo terminaran como tu comprenderas, iluminanos Robertito, eres tu o tus bots","Autor":"Ley_Ama La Vida"}
{"Numero":261,"Fecha":"Mon Nov 11 15:52:09 CST 2019","Tweet":"Da México asilo político a ex presidente de Bolivia, Evo Morales -    ","Autor":"Línea Política"}
{"Numero":262,"Fecha":"Mon Nov 11 15:51:27 CST 2019","Tweet":"#Entérate  |  El ex presidente de Bolivia, Evo Morales, solicitó asilo político a México, luego del ofrecimiento que hizo el presidente, @lopezobrador_; Marcelo Ebrard confirmó que este le fue otorgado.  ","Autor":"NotiGDL"}
{"Numero":263,"Fecha":"Mon Nov 11 15:51:11 CST 2019","Tweet":"#ULTIMAHORA  #México dará asilo político a Evo Morales, presidente de Bolivia. El canciller, @m_ebrard, dijo que lo solicitó y se le concedió. #Entwrate #Noticias  ","Autor":"CuartaPlana Oaxaca"}
{"Numero":264,"Fecha":"Mon Nov 11 15:50:38 CST 2019","Tweet":"Tendremos que cuidar al presidente Evo Morales de los que celebraron el golpe de estado en Mexico, principalmente de los panistas.","Autor":"Rody     "}
{"Numero":265,"Fecha":"Mon Nov 11 15:50:33 CST 2019","Tweet":"¿Estás a favor que México haya concedido #asilo al ahora ex presidente de Bolivia, #EvoMorales?","Autor":"Samuel García"}
{"Numero":266,"Fecha":"Mon Nov 11 15:49:57 CST 2019","Tweet":"@m_ebrard @lopezobrador_ @tatclouthier  grave error! El mensaje que se da con esto es que para allá vamos! Para reelección del presidente en Mexico, fraudes y modificación de la ley para su conveniencia, como con Ley Bonilla.  ","Autor":"Chuck Gr"}
{"Numero":267,"Fecha":"Mon Nov 11 15:48:50 CST 2019","Tweet":"México concede asilo a Evo Morales   Al Gobierno de México a través de @m_ebrard, informó que el ex Presidente de Bolivia, #EvoMorales, pidió asilo en México y el Secretario de Relaciones Exteriores informó que le fue concedido por razones humanitarias. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":268,"Fecha":"Mon Nov 11 15:48:23 CST 2019","Tweet":"@Claudiashein @evoespueblo No, nunca es buena noticia pero tampoco lo es que un presidente se reelija y se robe las elecciones para quedarse. No que México no se mete en asuntos políticos de otros países? Puro jarabe de pico!","Autor":"anna paola maurer"}
{"Numero":269,"Fecha":"Mon Nov 11 15:48:15 CST 2019","Tweet":"@CarlosLoret Que si, que lo manden para México pero que bolivia en reciprocidad reciba ala de ya a nuestro presidente. Evo a México y amlo a bolivia","Autor":"Juan Carlos"}
{"Numero":270,"Fecha":"Mon Nov 11 15:47:56 CST 2019","Tweet":"Independientemente de todo, hay una enorme diferencia entre recibir a un candidato a la presidencia de su país que PÚBLICAMENTE insultaba a los habitantes de la nación que lo recibía, a darle asilo a un presidente obligado a renunciar por el Ejército  ","Autor":"Omar Lozano"}
{"Numero":271,"Fecha":"Mon Nov 11 15:47:49 CST 2019","Tweet":"@evoespueblo Animo sr presidente.  Mis mejores deseos ,  para usted y Bolivia. , MEXICO por conducto de @m_ebrard  hace las gestiones para recibirlo en caso de ser necesario. Al presidente @lopezobrador_  y a los mexicanos cuerdos nos interesa la integridad física y moral de ud y su familia .","Autor":"FRANCISCO OLIVO"}
{"Numero":272,"Fecha":"Mon Nov 11 15:47:13 CST 2019","Tweet":"México atrapado: Excelente opinión de @PabloHiriart Estamos atrapados entre la soberbia del presidente @lopezobrador_ , Trump y el crimen organizado. Nada más hay leer lo que les recomienda @MorganStanley a los inversionistas.  ","Autor":"Javier San Martin"}
{"Numero":273,"Fecha":"Mon Nov 11 15:46:45 CST 2019","Tweet":"Video: Gobierno de México otorga asilo político al presidente Evo Morales  ","Autor":"teleSUR México"}
{"Numero":274,"Fecha":"Mon Nov 11 15:46:17 CST 2019","Tweet":"Maduro es presidente democrático de Venezuela.  Si Guaidog pidiera asilo en México, estoy seguro de que se aceptaría su solicitud.  ","Autor":" Evo Memes Chairos "}
{"Numero":275,"Fecha":"Mon Nov 11 15:46:02 CST 2019","Tweet":"#Hocicón | Ebrard sobre Venezuela: Se le pedía a México que traicionara la Doctrina Estrada... contra un Gobierno establecido.  Ebrard sobre Evo Morales en Bolivia: Se trata de un Golpe... contra un presidente en funciones.  ","Autor":"El Hocicón ?"}
{"Numero":276,"Fecha":"Mon Nov 11 15:45:20 CST 2019","Tweet":"¿Con qué calidad moral nos indignamos ante la falta de respeto de las instituciones democráticas en otros países cuando en México tenemos un Bonillazo, una elección de presidente de CNDH cuestionable y queremos cambiar (a modo) al presidente del INE?","Autor":"Mitzi Pineda"}
{"Numero":277,"Fecha":"Mon Nov 11 15:44:42 CST 2019","Tweet":"El cuate Marcelo Ebrard informó que Evo Morales, ahora ex presidente de #Bolivia, pidió asilo a México, y la 4T se le concedió.  ¿Qué opinan? #EvoNoEresBienvenidoEnMexico #ALasCallesDiciembre1","Autor":"CARACUS "}
{"Numero":278,"Fecha":"Mon Nov 11 15:44:38 CST 2019","Tweet":"? Como una muestra de fraternidad y solidaridad con el pueblo boliviano, con orgullo y dignidad México abre sus puertas y sus corazones al presidente @evoespueblo. La unidad de latinoamerica se aviva frente a la mezquindad y violencia de la derecha continental #BienvenidoEvo   ","Autor":"Fábrica 1 de Julio"}
{"Numero":279,"Fecha":"Mon Nov 11 15:44:20 CST 2019","Tweet":"@evoespueblo Presidente..el mejor lugar no es México. Cómo diría el refrán pobre de México tan lejos de dios y tan cerca de los EU.","Autor":"Reyna Ramírez Montoya"}
{"Numero":280,"Fecha":"Mon Nov 11 15:44:05 CST 2019","Tweet":"@ChumelTorres Es el presidente más HDP en la historia de México","Autor":"El Payaso de Palacio"}
{"Numero":281,"Fecha":"Mon Nov 11 15:43:58 CST 2019","Tweet":"@lopezobrador_ Para recordarte eres Presidente de México te pago eres mi empleado y te exijo arreglar los problemas de esté país y dejar de andar metiendo las narices dónde no te se te pide","Autor":"Armando Romano"}
{"Numero":282,"Fecha":"Mon Nov 11 15:43:47 CST 2019","Tweet":"@Reforma @m_ebrard ¿Y porqué no lo consultó con el verdadero pueblo de México? Pinche gobierno de mierda el del viejo cretino presidente Lopitos.","Autor":"Jose Armando Rojas"}
{"Numero":283,"Fecha":"Mon Nov 11 15:43:17 CST 2019","Tweet":"La #SoberbiaCentralista que obliga a @lopezobrador_ a meter la nariz en los baños de las gasolinerías, si tienen papel y estan limpios. No entiende su papel de #PRESIDENTE y no delega por torpe y desconfiado #Involucionamos #Crecimiento0  México atrapado  ","Autor":"ciudadanoconsumidor"}
{"Numero":284,"Fecha":"Mon Nov 11 15:42:59 CST 2019","Tweet":"El presidente @lopezobrador_ se reunió con el gobernador del @Edomex, @alfredodelmazo, detalló que se analizaron proyectos de infraestructura, entre ellos las que conectarán los aeropuertos de la ciudad de México, Toluca y Santa Lucía     ","Autor":"Efekto TV"}
{"Numero":285,"Fecha":"Mon Nov 11 15:42:52 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Mike"}
{"Numero":286,"Fecha":"Mon Nov 11 15:42:37 CST 2019","Tweet":"Presidente Morales @evoespueblo es usted bienvenido a México . Mi casa es su casa, humilde pero sin condiciones.  Espero que los Fifís no se sientan con el derecho de decidir a quien debo o no ofrecer mi humilde techo. #MexicoconEvo @m_ebrard @GobiernoMX @SRE_mx @lopezobrador_","Autor":"Hector Adame"}
{"Numero":287,"Fecha":"Mon Nov 11 15:42:30 CST 2019","Tweet":"@RoberNET @reformanacional Explicanos más Robert porque la estafa maestra fue el detonante para que más del 50% de votantes lo hicieran por él ahora presidente de México!!!","Autor":"Ley_Ama La Vida"}
{"Numero":288,"Fecha":"Mon Nov 11 15:42:29 CST 2019","Tweet":"@CarlosLoret Fue un buen Presidente en sus dos períodos, pero ya que perdió el Referéndum se confundió y aferro a seguir al frente Evo Morales, pues el poder desquicia, mal momento para invitar a México ya que está fuera de lugar.","Autor":"Jorge Arturo Madrid"}
{"Numero":289,"Fecha":"Mon Nov 11 15:42:01 CST 2019","Tweet":"@MLopezSanMartin México será el encargado de sacarlo de Bolivia, osea aquí no aplica la austeridad tan pregonada Gastarán recursos de los contribuyentes para traer a un fulano Non grato? O saldrá del bolsillo del canciller y del presidente","Autor":"MA. TRINIDAD GARCIA?"}
{"Numero":290,"Fecha":"Mon Nov 11 15:41:52 CST 2019","Tweet":"#Internacional ? El canciller Marcelo Ebrard informó que Evo Morales, ahora ex presidente de Bolivia, pidió asilo a México, y se le concedió ¿Qué opinan?  ","Autor":"Paola Barquet"}
{"Numero":291,"Fecha":"Mon Nov 11 15:41:52 CST 2019","Tweet":"#Entérate |  México concede asilo político a Evo Morales: @m_ebrard   México, Uruguay, Cuba, Venezuela y el presidente electo de Argentina, Alberto Fernández, coincidieron al calificar de golpe de estado lo ocurrido  ","Autor":"e-veracruz.mx"}
{"Numero":292,"Fecha":"Mon Nov 11 15:41:51 CST 2019","Tweet":"Pinche gobierno de mierda que tenemos  ","Autor":"Mariana Hernandez"}
{"Numero":293,"Fecha":"Mon Nov 11 15:41:21 CST 2019","Tweet":"Respaldamos el asilo político que #México concede a Evo Morales Ayma @evoespueblo, Presidente Legítimo de Bolivia.   #EvoElMundoEstaContigo  ","Autor":"Jose Narro Céspedes"}
{"Numero":294,"Fecha":"Mon Nov 11 15:40:48 CST 2019","Tweet":"México, toma liderazgo en la política internaciona, al conceder asilo político al Presidente dimitido Evo Morales.  La interrupción del proceso democrático en Bolivia, es contrario a los principios que emanan de nuestro gobierno. #BienvenidoEvo #EvoElMundoEstaContigo  ","Autor":"Luis Jorge Mayorga Godínez"}
{"Numero":295,"Fecha":"Mon Nov 11 15:40:40 CST 2019","Tweet":"Hoy nuestro México y nuestro querido presidente dan una verdadera catedra al mundo de lo q es dar acojamiento/asilo político a un presidente,a un líder, a un humanista y pacifista como lo es @evoespueblo   #BienvenidoEvo","Autor":"Espartaco  Nuevo León"}
{"Numero":296,"Fecha":"Mon Nov 11 15:40:00 CST 2019","Tweet":"Evo Morales acepta la invitación de asilo en México; Recibí una llamada telefónica del Presidente Evo Morales en la que solicitó formal y verbalmente asilo político en nuestro país, reveló @m_ebrard    ","Autor":"Sin Embargo MX"}
{"Numero":297,"Fecha":"Mon Nov 11 15:39:53 CST 2019","Tweet":"@VicenteFoxQue ¡Rebotas de idiota! Pésimo tu comentario. Es una vergüenza que seas un ex presidente de México .","Autor":"Lalo Villaseñor M."}
{"Numero":298,"Fecha":"Mon Nov 11 15:38:48 CST 2019","Tweet":"El caso del presidente de México.  ","Autor":"Mariano"}
{"Numero":299,"Fecha":"Mon Nov 11 15:38:37 CST 2019","Tweet":"@elpais_america Estoy orgullosa de mi presidente el me representa lo sucedido en Bolivia fue golpe de estado @lopezobrador_  tiene mi apollo y el de millones de mexicanos ,Evo es bienvenido en México.","Autor":"Bishita"}
{"Numero":300,"Fecha":"Mon Nov 11 15:37:55 CST 2019","Tweet":"#CDMX.- El canciller mexicano, #MarceloEbrard informó este lunes en conferencia de prensa que se aceptó la solicitud de asilo político del ex presidente boliviano #EvoMorales.    ","Autor":"Sol Quintana Roo"}
{"Numero":301,"Fecha":"Mon Nov 11 15:37:55 CST 2019","Tweet":"#CDMX.- El canciller mexicano, #MarceloEbrard informó este lunes en conferencia de prensa que se aceptó la solicitud de asilo político del ex presidente boliviano #EvoMorales.    ","Autor":"Sol Quintana Roo"}
{"Numero":302,"Fecha":"Mon Nov 11 15:37:46 CST 2019","Tweet":"@evoespueblo Ya no eres presidente entrégate , el que nada debe nada teme, asi dice tu compadre AMLO el presidente de México","Autor":"Jaime Butrón"}
{"Numero":303,"Fecha":"Mon Nov 11 15:37:35 CST 2019","Tweet":"@CarlosLoret Esa es la posición de un gobierno nefasto que venga para que todos los que no compartimos las ideologías y desiciones del actual presidente se le hagan manifestaciones reprobando su instancia en México existen Bolivianos aquí que seguramente no están de acuerdo","Autor":"Jesus Mendoza P."}
{"Numero":304,"Fecha":"Mon Nov 11 15:37:17 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Jose Mat R"}
{"Numero":305,"Fecha":"Mon Nov 11 15:36:54 CST 2019","Tweet":"Y ahora más que nunca debemos dejar solo a nuestro presidente de #Mexico #MexicoconEvo @lopezobrador_ y pesa a la ecatumbe permanecer Unidos?  ","Autor":"Alfonso"}
{"Numero":306,"Fecha":"Mon Nov 11 15:36:42 CST 2019","Tweet":"@LOVREGA @SocCivilMx A MI NI ME CUENTES MÉXICO LISTO PARA EL GOLPE DE ESTADO SI SE VIENE A MÉXICO EVO MORALES TE RECUERDO QUE AMLO GANO CON 31 MILLONES DE VOTOS Y EL PADRÓN ELECTORAL ES DE 90 MILLONES 59 MILLONES DE VOTANTES NO APOYAMOS A TU PENDEJO PRESIDENTE","Autor":"DARTH_COBRA"}
{"Numero":307,"Fecha":"Mon Nov 11 15:36:31 CST 2019","Tweet":"emilio gomez  eres UNA MIERDA COMO TE PONES A TRATAR DE QUE EN MEXICO HAYA GUERRA CIVIL POR ESO GANAMOS LAS VOTACIONES CON MI PRESIDENTE amlo Y TU ERES UNA MIERDA QUE TEMERÍA ENFRENTARME COMO HOMBRE ERES UN GUIÑAPO..  ","Autor":"heriberto flores"}
{"Numero":308,"Fecha":"Mon Nov 11 15:35:58 CST 2019","Tweet":"El Gobierno de México ha otorgado este lunes el asilo político al presidente depuesto de Bolivia, Evo Morales, informó el canciller Marcelo Ebrard.    ","Autor":"Agencia Tzacapu"}
{"Numero":309,"Fecha":"Mon Nov 11 15:35:35 CST 2019","Tweet":"@ChumelTorres Literalmente, el gobierno es una mamada, no México no bebé, es este puto gobierno socialista retrógrada de mierda? auspiciado por el dictador tabasqueño, hijos de puta arrastrados, cómplices de ese dictador de mierda que es @evoespueblo. Que asco de presidente.","Autor":"Gordo Rata"}
{"Numero":310,"Fecha":"Mon Nov 11 15:35:00 CST 2019","Tweet":"Se otorgará el beneficio de asilo por razones humanitarias al presidente de #Bolivia @evoespueblo, dijo @m_ebrard @SRE_mx  Fuente: @QuadratinMexico   ","Autor":"Quadratin Veracruz"}
{"Numero":311,"Fecha":"Mon Nov 11 15:34:55 CST 2019","Tweet":"México siempre sea caracterizado por ser solidario con todos los pueblos el gobierno dará asilo político al presidente de bolivia @evoespueblo somos humanitarios y hoy digo como MÉXICO no hay dos me siento orgulloso de mis raíces y de mi gobierno somos Aztecas #BienvenidoEvo  ","Autor":"Chuy Marquez Vazquez"}
{"Numero":312,"Fecha":"Mon Nov 11 15:32:45 CST 2019","Tweet":"3.El gobierno de México apoya al régimen de Evo Morales, junto (únicamente) con otros países que no son bien vistos por la oposición: Maduro (como presidente ilegitimo de Venezuela), Nicaragua y Cuba.","Autor":"Luis Castrellon"}
{"Numero":313,"Fecha":"Mon Nov 11 15:32:41 CST 2019","Tweet":"Lo que yo sé de la situación de Bolivia (si alguien tiene ganas de saber) y ¿por qué nos importa acá en México?  Reseña histórica.  -2005 Evo Morales gana las elecciones con poco menos del 54% de los votos.  -2006 inicia su mandato como presidente de Bolivia.","Autor":"Luis Castrellon"}
{"Numero":314,"Fecha":"Mon Nov 11 15:32:28 CST 2019","Tweet":"Ex presidente de Bolivia, Evo Morales solicita asilo político en México, informa canciller Marcelo Ebrard...  ","Autor":"Reporteros del Sur"}
{"Numero":315,"Fecha":"Mon Nov 11 15:32:22 CST 2019","Tweet":"? México otorga asilo político por razones humanitarias a Evo Morales tras su renuncia como presidente de Bolivia, así lo informó el canciller Marcelo Ebrard. #OnceNoticias   ","Autor":"Once Noticias "}
{"Numero":316,"Fecha":"Mon Nov 11 15:30:36 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Sea Lounge Vacations, Veracruz, MX."}
{"Numero":317,"Fecha":"Mon Nov 11 15:30:32 CST 2019","Tweet":"@VicenteFoxQue Viejo ignaro se te olvida que López Obrador es el presidente con mayor votos de la historia reciente de México y todavía cuenta con el respaldo de la mayoría. Deberías de levantar la poca dignidad que te queda y despedirte de las redes sociales.","Autor":"Vite"}
{"Numero":318,"Fecha":"Mon Nov 11 15:29:43 CST 2019","Tweet":"@ChumelTorres No es México, es el apestoso comunista que tenemos de presidente","Autor":"Javier Rdz"}
{"Numero":319,"Fecha":"Mon Nov 11 15:29:35 CST 2019","Tweet":"@ness5791 @jorge_moiza @lopezobrador_ @m_ebrard @M_OlgaSCordero @evoespueblo @lopezobrador_ @m_ebrard @M_OlgaSCordero El hecho de que seas, penosamente, el presidente de la República Mexicana, y 2 Secretarios de Estado NO les da poder de decisión de todo un País, que les pasa ? no les basta como se encuentra México, para darle asilo a un Dictador ?","Autor":"Ulises G"}
{"Numero":320,"Fecha":"Mon Nov 11 15:29:33 CST 2019","Tweet":"APOYO NACIONAL ?  ANDRÉS MANUEL LOPEZ OBRADOR  PRESIDENTE DE MÉXICO  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":321,"Fecha":"Mon Nov 11 15:29:20 CST 2019","Tweet":"#EvoElMundoEstaContigo  El Presidente de México actúa con valentía y da asilo político a Evo Morales, sabedor de la andanada de  críticas que se le vendrá encima por parte de los conservadores mezquinos; sin embargo, se le salva la vida e integridad física al líder boliviano.","Autor":"Ginés Sanchez"}
{"Numero":322,"Fecha":"Mon Nov 11 15:29:17 CST 2019","Tweet":"#Nacional Marcelo Ebrard informó que Evo Morales, quien renunció ayer al cargo como presidente de Bolivia tras la presión de las Fuerzas Armadas de aquel país, solicitó asilo político al Gobierno Mexicano #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":323,"Fecha":"Mon Nov 11 15:29:06 CST 2019","Tweet":"Si se concreta lo de Evo a México será un costo político altísimo para el presidente y su partido, les va a costar caro en las urnas, ya lo verán.","Autor":"Hugo Arroyo"}
{"Numero":324,"Fecha":"Mon Nov 11 15:28:46 CST 2019","Tweet":"@ClouthierManuel Yo no quiero que le vaya bien al presidente, yo quiero que trabaje y le vaya bien a México, que cumpla con su responsabilidad. Los sentimentalismos de amar al presidente solo por quién es resulta patético.  A Castro, Chávez, Kishner, etc. Les fue muy bien y su pueblo muy mal.","Autor":"Karen Mathus"}
{"Numero":325,"Fecha":"Mon Nov 11 15:28:35 CST 2019","Tweet":"México dará ASILO POLÍTICO a Evo Morales tras renunciar como presidente de Bolivia  ","Autor":"Miriam Cruz"}
{"Numero":326,"Fecha":"Mon Nov 11 15:28:30 CST 2019","Tweet":"El secretario de Relaciones Exteriores, Marcelo Ebrard, informó que el ex presidente de Bolivia, Evo Morales, aceptó el asilo político en México.   ?    ","Autor":"quiero tv"}
{"Numero":327,"Fecha":"Mon Nov 11 15:28:17 CST 2019","Tweet":"#BienvenidoEvo  El ex Presidente de Bolivia, Evo Morales (@evoespueblo), pidió asilo político a México y se le concedió por razones humanitarias, informó el Secretario de Relaciones Exteriores (@SRE_mx), Marcelo Ebrard (@m_ebrard)   ","Autor":"Efekto TV"}
{"Numero":328,"Fecha":"Mon Nov 11 15:28:09 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"francisco lopram"}
{"Numero":329,"Fecha":"Mon Nov 11 15:28:04 CST 2019","Tweet":"Celebramos la acertada decisión del gobierno de México de otorgar asilo por razones humanitarias a Evo Morales, presidente de Bolivia. #EvoElMundoEstaContigo #EvoNoEstasSolo   ","Autor":"Asuntos Internacionales | Movimiento Ciudadano"}
{"Numero":330,"Fecha":"Mon Nov 11 15:27:59 CST 2019","Tweet":"Estaba previsto que México otorgaría asilo político al presidente de Bolivia Evo Morales  ","Autor":"COLUMNAINFORMATIVA"}
{"Numero":331,"Fecha":"Mon Nov 11 15:27:42 CST 2019","Tweet":"#ULTIMAHORA El Gobierno de México confirma asilo político para Evo Morales ex presidente de Bolivia.  Trasciende que podrían haber otras 20 solicitudes de asilo político en nuestro país después del golpe de estado en Bolivia.  ","Autor":"Pablo Latapí Ortega"}
{"Numero":332,"Fecha":"Mon Nov 11 15:27:02 CST 2019","Tweet":"#BienvenidoEvo hace bien México, y el presidente continuar con esa larga tradición de asilo político.","Autor":"Ana Laura"}
{"Numero":333,"Fecha":"Mon Nov 11 15:27:01 CST 2019","Tweet":"Semana tan intensa en política exterior está tenido México...Primero la visita del Presidente electo Alberto Fernández de Argentina, luego el ex Presidente de Ecuador Rafael Correa","Autor":"Arturo Benítez"}
{"Numero":334,"Fecha":"Mon Nov 11 15:26:53 CST 2019","Tweet":"México haciendo honor a su historia de país generoso que da refugio al extranjero!! Bien hecho señor presidente @lopezobrador_  ","Autor":"Mónica Ceballos"}
{"Numero":335,"Fecha":"Mon Nov 11 15:26:36 CST 2019","Tweet":"#Nacional El Gobierno de México ha otorgado este lunes el asilo político al presidente depuesto de Bolivia, Evo Morales, informó el canciller Marcelo Ebrard.  ","Autor":"Sociedad30"}
{"Numero":336,"Fecha":"Mon Nov 11 15:26:30 CST 2019","Tweet":"@VicenteFoxQue Ya cállate que solo avergüenzas al pueblo de México  ante el mundo por haber sido presidente. El autismo es una condición no es algo que se supera. Pinche ignorante.","Autor":"DemosVox"}
{"Numero":337,"Fecha":"Mon Nov 11 15:26:14 CST 2019","Tweet":"El canciller Marcelo Ebrard informó que Evo Morales solicitó asilo político a México, luego de su renuncia como presidente de Bolivia, y que le fue concedido. ?  ","Autor":"Diario de Morelos"}
{"Numero":338,"Fecha":"Mon Nov 11 15:26:11 CST 2019","Tweet":"@CarlosLoret Como mexicanos están de acuerdo  de que @lopezobrador_ le de asilo político a @evoespueblo tras haber renunciado como presidente de #Bolivia #EvoDictador #EvoAsesino #EvoNoEresBienvenidoEnMexico  #CDMX #Mexico #AsiLasCosasConLoret","Autor":"Mario A ( alfalfa)"}
{"Numero":339,"Fecha":"Mon Nov 11 15:25:51 CST 2019","Tweet":"@drjorgegama (Eso se llama: Golpe de Estado). 5. El presidente renuncia. 6. Por argumentación sumaria (sin pasar por órganos judiciales, sólo militares), se solicita su captura. 7. Solicita asilo político. 8. México, basado en la Doctrina Estrada, lo concede. Listo.","Autor":"Ed Márquez"}
{"Numero":340,"Fecha":"Mon Nov 11 15:25:51 CST 2019","Tweet":"No sé ustedes, pero que en medio de un conflicto que reventó por elecciones (de menos) cuestionadas, que hasta el momento lleva como saldo un presidente depuesto y requerido por la justicia de su país; que México le otorgue asilo político a Evo me suena a intervención. Light.","Autor":"Elías Merlo"}
{"Numero":341,"Fecha":"Mon Nov 11 15:25:37 CST 2019","Tweet":"@evoespueblo Si ud.viene asilado a #México,por favor,no esté alborotando el avispero,ya tenemos suficiente con nuestro presidente que se la pasa desmadrando al país,no queremos alguien externo que lo secunde. #PórteseBien y no nos contamine más de lo que ya estamos.Atte.un mexicano preocupado","Autor":"Humberto Contreras A"}
{"Numero":342,"Fecha":"Mon Nov 11 15:25:18 CST 2019","Tweet":"@telediariomty Evo fue mejor presidente sacina mucha gente de la pobreza mucho mejor que los delmPAN y pri en México","Autor":"César Gutman"}
{"Numero":343,"Fecha":"Mon Nov 11 15:25:00 CST 2019","Tweet":"Memes como Maestro, ¿Qué es derecho? Derecho es sin agua, sin hielo, y sin refresco, o Una cuba libre por favor, entre otros que circulan del ex presidente de México Felipe Calderón, tomo con buenos ánimos todas estas burlas  ","Autor":"Reporte Nivel Uno"}
{"Numero":344,"Fecha":"Mon Nov 11 15:24:59 CST 2019","Tweet":"#DeUltimoMinuto El canciller @m_ebrard anuncia que el gobierno del presidente @lopezobrador dará refugio a Evo Morales, el secretario aseguró que recibió una llamada de Morales y que México está pidiendo un salvoconducto a las autoridades bolivianas para la salida del político  ","Autor":"Pie de Página"}
{"Numero":345,"Fecha":"Mon Nov 11 15:24:57 CST 2019","Tweet":"Resulta que tradicionalmente México da refugio a las causas difíciles y Evo Morales no es la excepción ya que nuestro país acaba de anunciar que le concedió asilo político al ex presidente de Bolivia.  ","Autor":"Aurora Castillejos"}
{"Numero":346,"Fecha":"Mon Nov 11 15:24:50 CST 2019","Tweet":"El ex Presidente de Bolivia Evo Morales aceptó el ofrecimiento de asilo político que el Gobierno de Andrés Manuel López Obrador le hizo tras el Golpe de Estado en su contra.  #EvoElMundoEstaContigo    ","Autor":"Edgar News Tx."}
{"Numero":347,"Fecha":"Mon Nov 11 15:24:28 CST 2019","Tweet":"MALDITA SEA CON ESTE GOBIERNO DE BASURA!!!!  ","Autor":"Alexa Sayeg ?"}
{"Numero":348,"Fecha":"Mon Nov 11 15:23:25 CST 2019","Tweet":"MÉXICO LE DARÁ ASILO POLÍTICO A EVO MORALES  ?#ÚltimaHora El secretario de Relaciones Exteriores @m_ebrard, señaló que el Gobierno de México otorgará asilo político al ex presidente de Bolivia #EvoMorales.  ","Autor":"Línea Caliente"}
{"Numero":349,"Fecha":"Mon Nov 11 15:23:20 CST 2019","Tweet":"Como mexicanos están de acuerdo  de que @lopezobrador_ le de asilo político a @evoespueblo tras haber renunciado como presidente de #Bolivia #EvoDictador #EvoAsesino #EvoNoEresBienvenidoEnMexico  #CDMX #Mexico","Autor":"Mario A ( alfalfa)"}
{"Numero":350,"Fecha":"Mon Nov 11 15:23:10 CST 2019","Tweet":"Al publicar la postura de México ante Bolivia, @SRE_mx ofrece asilo político a Evo Morales, pero no aclara si el ex presidente lo solicitó, por razones de seguridad. Considera que en Bolivia se violó la Constitución local.  ","Autor":"Contigo Puebla"}
{"Numero":351,"Fecha":"Mon Nov 11 15:22:57 CST 2019","Tweet":"Lo que pasó ayer es como si el Frente Nacional por la Familia, pagara al ejército para que le diga al presidente que renuncie. Tomen el palacio de gobierno y pongan una biblia encima de la bandera de México.   De terror. #GolpeDeEstadoEnBolivia","Autor":"Lizeth Mejorada"}
{"Numero":352,"Fecha":"Mon Nov 11 15:22:31 CST 2019","Tweet":"Llegará a México el ex presidente de Bolivia Evo Morales  #EvoElMundoEstaContigo  ","Autor":"Jaime Machuca"}
{"Numero":353,"Fecha":"Mon Nov 11 15:22:20 CST 2019","Tweet":"#VideoAF Mensaje a medios del Canciller de México, @m_ebrard Marcelo Ebrard, para informar que México le ha otorgado asilo político al ex presidente de #Bolivia, Evo Morales, @evoespueblo     ","Autor":"AFmedios (Noticias)"}
{"Numero":354,"Fecha":"Mon Nov 11 15:22:00 CST 2019","Tweet":"? El ex Presidente de Bolivia, Evo Morales, pidió asilo político a México y se le concedió por razones humanitarias, informó el Secretario de Relaciones Exteriores, Marcelo Ebrard.  ","Autor":"Isabella González"}
{"Numero":355,"Fecha":"Mon Nov 11 15:21:44 CST 2019","Tweet":"Señor ex presidente de México @VicenteFoxQue su disculpa hipócrita a quienes ofendí con el calificativo autista, me confirma la escasa calidad humana con la que usted cuenta. Está usted tan caliente y desesperado por llamar la atención a casi 13 años de que terminó su gobierno","Autor":"Nicole Salas"}
{"Numero":356,"Fecha":"Mon Nov 11 15:21:34 CST 2019","Tweet":"#Entérate  ?A través de una rueda de prensa, el canciller @m_ebrard, anunció que el ex presidente de #Bolivia @evoespueblo solicitó formalmente asilo político en #México.   ","Autor":"TABASCO HOY"}
{"Numero":357,"Fecha":"Mon Nov 11 15:21:34 CST 2019","Tweet":"Según @revistaproceso Evo fue mejor presidente que los últimos 3 de México, entonces es obvio que mil veces mejor que López. Evo, viene para acá, que lo contraten como asesor del presidente y pum! México mejor gobernado! ? #EvoNoEresBienvenidoEnMexico","Autor":"Yax Mendieta ?"}
{"Numero":358,"Fecha":"Mon Nov 11 15:21:25 CST 2019","Tweet":"@burticio En que su vida corre peligro ante el Golpe de estado propiciado por el ejército. Se rompió el orden constitucional pese a que entonces el todavía presidente había convocado a reponer el proceso electoral. Evo se equivocó, pero México no puede cerrar los ojos al golpeteo militar","Autor":"ángel"}
{"Numero":359,"Fecha":"Mon Nov 11 15:21:20 CST 2019","Tweet":"El Gobierno de @lopezobrador_ ha otorgado Asilo Político por razones humanitarias a Evo Morales El Presidente @evoespueblo acepta #AsiloPolítico en México #EvoElMundoEstaContigo #EvoMéxicoestaContigo  ","Autor":"Enrique Duarte Velarde"}
{"Numero":360,"Fecha":"Mon Nov 11 15:20:49 CST 2019","Tweet":"Que paso con el principio de no intervención: ahora somos refugio de delincuentes? Les pasará lo mismo no creas que serás el próximo presidente de Mexico  ","Autor":"esau"}
{"Numero":361,"Fecha":"Mon Nov 11 15:20:13 CST 2019","Tweet":"@GlodeJo07 @m_ebrard Esa es la posición de un gobierno nefasto que venga para que todos los que no compartimos las ideologías y desiciones del actual presidente se le hagan manifestaciones reprobando su instancia en México existen Bolivianos aquí que seguramente no están de acuerdo","Autor":"Jesus Mendoza P."}
{"Numero":362,"Fecha":"Mon Nov 11 15:20:02 CST 2019","Tweet":"?#Ebrard confirmó el asilo de Evo Morales en México.  ?México ofreció la ayuda al presidente de #Bolivia.  ?El titular de la #SRE anunció una serie de gestiones para concretar el asilo político.   #EsTendencia con @joseluismorag |    ","Autor":"adn40"}
{"Numero":363,"Fecha":"Mon Nov 11 15:20:00 CST 2019","Tweet":"?#ULTIMAHORA? El ex Presidente de Bolivia, Evo Morales, aceptó el ofrecimiento de asilo que el Gobierno Mexicano y Marcelo Ebrard le hizo tras presentar su renuncia. @evoespueblo viene a México    #EvoElMundoEstaContigo...  ","Autor":"TizayucaConAMLO"}
{"Numero":364,"Fecha":"Mon Nov 11 15:19:53 CST 2019","Tweet":"Otra cosa: si esperan de AMLO los discursos incendiarios contra el imperio a lo Hugo Chávez, esperen sentados. El presidente de México siempre se ha referido a Trump con palabras muy suaves.   Además de que tiene al Ejército mexicano trabajando de policía migratoria de EEUU.","Autor":"Verónica Calderón"}
{"Numero":365,"Fecha":"Mon Nov 11 15:19:35 CST 2019","Tweet":"Cada día me convenzo más de que voté por la opción correcta, #EsUnHonorEstarConObrador, la #4taTransformación es humanista, es democrática, es igualitaria, es libertad. México dará asilo humanitario al presidente @evoespueblo  Estoy muy orgulloso de ser mexicano.","Autor":"Salazar Trejo"}
{"Numero":366,"Fecha":"Mon Nov 11 15:19:32 CST 2019","Tweet":"@CarlosLoret Es bienvenido, en México no sé apoyará a gobiernos que se obtengan por golpes de estado Evo sigue siendo presidente de Bolivia, Evo es democracia no violencia ...","Autor":"Alex Hermosillo. Bot No.3206"}
{"Numero":367,"Fecha":"Mon Nov 11 15:19:30 CST 2019","Tweet":"@Irma_Sandoval La foto es de hoy? Está el Presidente Evo Morales en México?","Autor":"TERESA RAMIREZ"}
{"Numero":368,"Fecha":"Mon Nov 11 15:19:22 CST 2019","Tweet":"#Urgente | El presidente de #Bolivia, Evo Morales, solicitó asilo en #México y fue concedido por razones humanitarias informó este lunes el secretario de Relaciones Exteriores de México, Marcelo Ebrard.  Vía @VOANoticias  ","Autor":"Stereo100Noticias"}
{"Numero":369,"Fecha":"Mon Nov 11 15:18:56 CST 2019","Tweet":"Presidente #EvoMorales, bienvenido a la Patria de Zapata, Juárez y   Cárdenas.   ¡Bienvenido a México!  ?  #EvoElMundoEstaContigo","Autor":"Francisco Pérez"}
{"Numero":370,"Fecha":"Mon Nov 11 15:18:48 CST 2019","Tweet":"#DeÚltimaHora | #México le dará asilo político al ex presidente de #Bolivia Evo Morales, informa @m_ebrard.    ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":371,"Fecha":"Mon Nov 11 15:18:45 CST 2019","Tweet":"México con miles de kilómetros de litoral y un presidente retrógrada, lástima...  ","Autor":"Víctor Figueroa ®"}
{"Numero":372,"Fecha":"Mon Nov 11 15:18:45 CST 2019","Tweet":"El peje se cree presidente de todos los países menos de México.","Autor":"Alexandro Canales"}
{"Numero":373,"Fecha":"Mon Nov 11 15:18:19 CST 2019","Tweet":"El ex presidente Evo Morales ya aceptó el ofrecimiento de asilo que le hizo México. Nuestro país será el encargado de sacarlo de Bolivia: SRE  ¿Qué opinan?","Autor":"El Rod"}
{"Numero":374,"Fecha":"Mon Nov 11 15:18:14 CST 2019","Tweet":"Marcelo Ebrard acaba de anunciar que el Presidente @evoespueblo acaba de aceptar asilo político en México.  Exigimos a la @OEA_oficial y a la @ONU_es las garantías necesarias para sacar con vida a Evo.  ¡Bienvenido a México, aquí estarás en casa! #EvoElMundoEstaContigo  ","Autor":"Alberto Vanegas"}
{"Numero":375,"Fecha":"Mon Nov 11 15:18:07 CST 2019","Tweet":"?#FelizLunes | La SRE conceden asilo político a @evoespueblo confirma @m_ebrard  El @GobiernoMX en coordinación con el Ministerio de Relaciones Exteriores de #Bolivia realizan los tramites legales correspondientes para el arribo del ex presidente Evo Morales a México.  ","Autor":"Oaxaca Político"}
{"Numero":376,"Fecha":"Mon Nov 11 15:18:04 CST 2019","Tweet":"Como se esperaba México dará asilo al ex presidente de  Bolivia, Evo Morales @ELPODERNOTICIAS","Autor":"Jaime Ramírez"}
{"Numero":377,"Fecha":"Mon Nov 11 15:17:21 CST 2019","Tweet":"@victoriatorresr Esa es la posición de un gobierno nefasto que venga para que todos los que no compartimos las ideologías y desiciones del actual presidente se le hagan manifestaciones reprobando su instancia en México existen Bolivianos aquí que seguramente no están de acuerdo","Autor":"Jesus Mendoza P."}
{"Numero":378,"Fecha":"Mon Nov 11 15:17:15 CST 2019","Tweet":"Conservadores, derechairos, fascistas indignados en 3, 2, 1..... Si Evo no fuera indígena lo aceptarían, mexicanitos racistas faltos de conciencia e historia....asco que dan.  ","Autor":"Aranza Vargas"}
{"Numero":379,"Fecha":"Mon Nov 11 15:17:09 CST 2019","Tweet":"El presidente de Bolivia en funciones, Evo Morales, quien renunciara al cargo el pasado domingo, ha solicitado al presidente Andrés Manuel López Obrador, viajar a México.  ","Autor":"NOTICIAS MICHOACÁN"}
{"Numero":380,"Fecha":"Mon Nov 11 15:17:08 CST 2019","Tweet":"No se equivoquen, si bien estuvo mal que no se trabajara en la democracia de ese país, también hay que decir que Bolivia es hoy por hoy un país mucho más avanzado en economía que México.  ","Autor":"Erick Guzmán"}
{"Numero":381,"Fecha":"Mon Nov 11 15:17:03 CST 2019","Tweet":"#SRE Por razones humanitarias fue concedido el #asilopolítico solicitado a México por el expresidente boliviano #EvoMorales, así lo informó el Secretario de Relaciones Exteriores (SRE)...  ","Autor":"Justia Mexico"}
{"Numero":382,"Fecha":"Mon Nov 11 15:16:15 CST 2019","Tweet":"@genarolozano @m_ebrard @inclusion_ca Próximo PRESIDENTE de MÉXICO","Autor":"Alejandro Gallardo"}
{"Numero":383,"Fecha":"Mon Nov 11 15:16:04 CST 2019","Tweet":"Como lo informe hace unos minutos al aire.  @evoespueblo  acepta el asilo político que @m_ebrard  ofreció el día de ayer.  Será #Mexico el encargado de sacar de #Bolivia al ex presidente #EvoMoralesAyma  #AlMomento","Autor":"Rodolfo Ortiz"}
{"Numero":384,"Fecha":"Mon Nov 11 15:15:54 CST 2019","Tweet":"¡LOS MEXICANOS REPUDIAMOS LA DECISIÓN DEL GOBIERNO DE LÓPEZ, EL DICTADOR EVO MORALES NO ES BIENVENIDO EN MÉXICO! ? #EvoNoEresBienvenido   ","Autor":"Frente de Oposición Nacional"}
{"Numero":385,"Fecha":"Mon Nov 11 15:15:42 CST 2019","Tweet":"#ÚltimaHora ? El secretario de Relaciones Exteriores de #México @m_ebrard ofreció asilo político a @evoespueblo tras su renuncia como presidente de #Bolivia por presión del Ejército. ¿Qué opinas? ?  ","Autor":"Periódico Correo"}
{"Numero":386,"Fecha":"Mon Nov 11 15:15:30 CST 2019","Tweet":"El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"mural.com"}
{"Numero":387,"Fecha":"Mon Nov 11 15:15:03 CST 2019","Tweet":"@nayibbukele deberían regresar el $$ de #México no ven que ahora nuestro flamante presidente (sarcasmo) va a mantener a @evoespueblo con nuestros impuestos...","Autor":"javier"}
{"Numero":388,"Fecha":"Mon Nov 11 15:15:02 CST 2019","Tweet":"Vía @muralcom El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"Miguel Á. Hernandez"}
{"Numero":389,"Fecha":"Mon Nov 11 15:15:01 CST 2019","Tweet":"Vía @muralcom El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"Edith Falcón Ornelas"}
{"Numero":390,"Fecha":"Mon Nov 11 15:15:01 CST 2019","Tweet":"Pues Evo se refugiará en México. Compleja situación, porque en términos formales él sigue siendo el presidente de Bolivia; algo así como un presidente en el exilio....  ","Autor":"Edgar Ruiz"}
{"Numero":391,"Fecha":"Mon Nov 11 15:14:30 CST 2019","Tweet":"@adn40 @Luliwainer @m_ebrard Esa es la posición de un gobierno nefasto que venga para que todos los que no compartimos las ideologías y desiciones del actual presidente se le hagan manifestaciones reprobando su instancia en México existen Bolivianos aquí que seguramente no están de acuerdo","Autor":"Jesus Mendoza P."}
{"Numero":392,"Fecha":"Mon Nov 11 15:14:15 CST 2019","Tweet":"? ÚLTIMA HORA ? México dará asilo político a Evo Morales, ex presidente de Bolivia ?    ","Autor":"El Big Data MX"}
{"Numero":393,"Fecha":"Mon Nov 11 15:14:08 CST 2019","Tweet":"México no será complice del Golpe de Estado. Un orgullo la política exterior de nuestro Gobierno. Bienvenido Presidente  #MéxicoConEvo #BienvenidoEvo  ","Autor":"Arturo Huerta"}
{"Numero":394,"Fecha":"Mon Nov 11 15:13:47 CST 2019","Tweet":"@MarkoCortes @SenadoresdelPAN @diputadospan @AccionNacional @FGRMexico @senadomexicano @CNDH @LariosHector @makugo @JCRomeroHicks @kenialopezr @marianagc @AlanAvilaMagos @FHerreraAvila Ya mejor pónganse a trabajar que para eso les pagamos y no solo para andar de argüenderos de vecindad! De verdad que no conocen la vergüenza. Ustedes no están en contra del presidente sino del pueblo de México! Ya tienen bien ganada una patada en el trasero en el 2021! Ridículos.","Autor":"ALEJANDRA CHAPERO GO"}
{"Numero":395,"Fecha":"Mon Nov 11 15:13:35 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"MANUEL ACUÑA CASTILO"}
{"Numero":396,"Fecha":"Mon Nov 11 15:13:29 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Que no se equivoquen, no subestimen al tigre, el tigre ya ha despertado desde el primero de julio del 2018 , y seguirá rugiendo más fuerte que nunca, y se fortalece cada día más. ESTOY AL MILLÓN CON MI PRESIDENTE AMLO, AL TENDÓN NOMÁS QUE DIGA Y VÁMONOS RECIO. VIVA MÉXICO ","Autor":"Juan Ramon"}
{"Numero":397,"Fecha":"Mon Nov 11 15:13:16 CST 2019","Tweet":"#Urgente Por razones humanitarias la Cancillería de México informó que se otorgará el beneficio de asilo al presidente de Bolivia, Evo Morales, tras su renuncia de este domingo.   ","Autor":"Quadratín Michoacán"}
{"Numero":398,"Fecha":"Mon Nov 11 15:13:12 CST 2019","Tweet":"#Urgente | El canciller Marcelo Ebrard informó este lunes en conferencia de prensa que el ahora ex presidente de Bolivia, Evo Morales, pidió asilo a México, y se le ha concedido.   ","Autor":"La Voz de Michoacán"}
{"Numero":399,"Fecha":"Mon Nov 11 15:13:12 CST 2019","Tweet":"? México dará asilo político a Evo Morales, ex presidente de Bolivia ?  ","Autor":"El Big Data MX"}
{"Numero":400,"Fecha":"Mon Nov 11 15:13:07 CST 2019","Tweet":"Bienvenido hermano, compañero Presidente @evoespueblo a nuestro querido México, te recibimos con los brazos abiertos. Eres un gigante de la política y de la hermandad entre los pueblos. Esta es tu casa #EvoElMundoEstaContigo #BoliviaResiste #EvoNoEstasSolo  ","Autor":"Carlos Manuel Guerrero?"}
{"Numero":401,"Fecha":"Mon Nov 11 15:13:07 CST 2019","Tweet":"Bienvenido hermano, compañero Presidente @evoespueblo a nuestro querido México, te recibimos con los brazos abiertos. Eres un gigante de la política y de la hermandad entre los pueblos. Esta es tu casa #EvoElMundoEstaContigo #BoliviaResiste #EvoNoEstasSolo  ","Autor":"Carlos Manuel Guerrero?"}
{"Numero":402,"Fecha":"Mon Nov 11 15:13:04 CST 2019","Tweet":"? #AlMomento | El canciller Marcelo Ebrard anuncia que el ex presidente de #Bolivia, #Evo Morales, ha solicitado asilo a México y se le ha concedido  ","Autor":"PolíticaMX"}
{"Numero":403,"Fecha":"Mon Nov 11 15:13:03 CST 2019","Tweet":"#ÚltimaHora El canciller Marcelo Ebrard informó que el ahora ex presidente de Bolivia, Evo Morales, pidió asilo a México, y se le ha concedido  #Mexico #URGENTE #FelizInicioDeSemana  ","Autor":"Mesa Digital Noticias"}
{"Numero":404,"Fecha":"Mon Nov 11 15:12:36 CST 2019","Tweet":"#ULTIMAHORA @evoespueblo eres bienvenido a México ; @m_ebrard confirma asilo político para el presidente legítimo de Bolivia ","Autor":"Luis Echavarria"}
{"Numero":405,"Fecha":"Mon Nov 11 15:12:18 CST 2019","Tweet":"#Mundo | El ex presidente de Bolivia, Evo Morales, aceptó el ofrecimiento de asilo que el gobierno mexicano le hizo tras presentar su renuncia.  ","Autor":"Regeneración Puebla"}
{"Numero":406,"Fecha":"Mon Nov 11 15:12:17 CST 2019","Tweet":"Que México otorgue asilo político a Evo Morales es un enorme acierto político de Marcelo Ebrard.  En lo que llevamos de la 4T, Ebrard va ganando como 4-0 para ser el próximo presidente.","Autor":"Alfredo Mora Pavón"}
{"Numero":407,"Fecha":"Mon Nov 11 15:12:00 CST 2019","Tweet":"? El ex presidente de #Brasil, Luiz Inácio Lula da Silva, se ha comprometido a viajar por #AméricaLatina y ofrecer apoyo a los líderes de izquierda    ","Autor":"Economíahoy.mx"}
{"Numero":408,"Fecha":"Mon Nov 11 15:11:50 CST 2019","Tweet":"#Ahora  México acepta conceder asilo político por razones humanitarias a Evo Morales, presidente de Bolivia  ","Autor":"Editorial Especiales"}
{"Numero":409,"Fecha":"Mon Nov 11 15:11:18 CST 2019","Tweet":"@UriNoriega @omarof25 @brozoxmiswebs @lopezobrador_ Mil veces al mejor presidente de mexico @FelipeCalderon que a el dictador ademas tu eres chairo ni trabajas","Autor":"arturo guzman rodrig"}
{"Numero":410,"Fecha":"Mon Nov 11 15:11:18 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México. @EvoEsPueblo, estamos contigo y con los bolivianos  ","Autor":"?P a c o?D o r a d o"}
{"Numero":411,"Fecha":"Mon Nov 11 15:11:06 CST 2019","Tweet":"Que decisión acaban de tomar Ebrard y el Presidente. Brindar asilo político a Evo Morales (re)abre un nuevo capítulo en la política exterior de México.","Autor":"Míchel"}
{"Numero":412,"Fecha":"Mon Nov 11 15:11:04 CST 2019","Tweet":"@FelipeCalderon Oye Felipe Calderón tu mentalidad Grllera y Carroñera no te da para pensar que necesariamente habrá procedimientos para regular el nivel de conocimiento de los estudiantes y puedan reunir el perfil que se requiere esto ya lo explico varias veces el mejor Presidente de México AMLO","Autor":"Luis Tovar"}
{"Numero":413,"Fecha":"Mon Nov 11 15:10:59 CST 2019","Tweet":"@LeonardoCurzio @warkentin @anafvega @YuririaSierra @m_ebrard Recibí una llamada del presidente Evo Morales donde respondió a nuestra solicitud de asilo político: Marcelo Ebrard. El canciller de México indicó que por razones humanitarias se ofreció la medida.    ","Autor":"Noticias MX"}
{"Numero":414,"Fecha":"Mon Nov 11 15:10:55 CST 2019","Tweet":"Comenzará ahora, la reacción de la reacción local.   ","Autor":"Octavio Rivera López"}
{"Numero":415,"Fecha":"Mon Nov 11 15:10:51 CST 2019","Tweet":"Concede México asilo a Evo Morales,  Isabella González Cd. de México (11 noviembre 2019) Notas Relacionadas  Abren puerta de asilo en México para Evo El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Secretario de Relaciones Exteriores, Marcelo Ebrard.","Autor":"eduardo fernandez"}
{"Numero":416,"Fecha":"Mon Nov 11 15:10:44 CST 2019","Tweet":"Acepta #México conceder #asilo a @evoespueblo presidente depuesto de #Bolivia  ","Autor":"El Siglo de Torreón"}
{"Numero":417,"Fecha":"Mon Nov 11 15:10:44 CST 2019","Tweet":"? #ÚltimoMinuto: El Canciller @m_ebrard anunció que el ex presidente de Bolivia, @evoespueblo, aceptó el asilo político que ofreció el  @GobiernoMX.  #EvoMorales #Bolivia #AsiloPolítico  #México  ","Autor":"Blog del Regio"}
{"Numero":418,"Fecha":"Mon Nov 11 15:10:39 CST 2019","Tweet":"Marcelo Ebrard confirmó que recibió una llamada del presidente de #Bolivia, Evo Morales, para solicitar formalmente #asilo; el canciller indicó que se dará por razones humanitarias.  ","Autor":"Quadratín México"}
{"Numero":419,"Fecha":"Mon Nov 11 15:10:31 CST 2019","Tweet":"Lo hacen adrede, el pueblo de México no le interesa a él mal llamado presidente @lopezobrador_   Y Marce fascinado. Son una porquería!! #EvoNoEresBienvenido #EvoNoEresBienvenidoEnMexico #EvoDictadorFuera #AmloFracasoPresidencial #AMLOMexicoNoEsTuyo","Autor":"Laura Velasco"}
{"Numero":420,"Fecha":"Mon Nov 11 15:10:12 CST 2019","Tweet":"Bienvenido compañero Presidente Evo Morales @evoespueblo México es tu casa. #EvoNoEstasSolo ¡el golpe de estado no es democracia! #EvoPresidenteLegitimo  ","Autor":"Itzel Caballero"}
{"Numero":421,"Fecha":"Mon Nov 11 15:10:00 CST 2019","Tweet":"El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"REFORMA Nacional"}
{"Numero":422,"Fecha":"Mon Nov 11 15:09:51 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Areli Rojas Rivera"}
{"Numero":423,"Fecha":"Mon Nov 11 15:09:30 CST 2019","Tweet":"El dimitido Presidente de Bolivia, @evoespueblo, solicita asilo a México, informa  @m_ebrard y pide al Senado aprobarlo. ¿Por qué se opondría el PAN?","Autor":"Alvaro Delgado Gómez"}
{"Numero":424,"Fecha":"Mon Nov 11 15:09:14 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México. En unas horas llegará a México.   ","Autor":"Fernández Noroña"}
{"Numero":425,"Fecha":"Mon Nov 11 15:08:44 CST 2019","Tweet":"Mexico   Le Da  Asilo   Politico  Al Ex Presidente De   Bolivia  Marcelo  Ebrard Secretario De  Relaciones  Exteriores     www.agencianotimex","Autor":"JORGE_BERMUDEZ"}
{"Numero":426,"Fecha":"Mon Nov 11 15:08:21 CST 2019","Tweet":"Evo Morales acepta asilo en México . El ex presidente de Bolivia, Evo Morales, aceptó el ofrecimiento de asilo que el gobierno mexicano le hizo tras presentar su renuncia.    ","Autor":"Los Tubos"}
{"Numero":427,"Fecha":"Mon Nov 11 15:08:02 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Edgar Ruiz"}
{"Numero":428,"Fecha":"Mon Nov 11 15:07:56 CST 2019","Tweet":"Vía @reforma El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"García Alvarado"}
{"Numero":429,"Fecha":"Mon Nov 11 15:07:56 CST 2019","Tweet":"Vía @reforma El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"Miguel Á. Hernandez"}
{"Numero":430,"Fecha":"Mon Nov 11 15:07:56 CST 2019","Tweet":"Vía @reforma El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"Edith Falcón Ornelas"}
{"Numero":431,"Fecha":"Mon Nov 11 15:07:55 CST 2019","Tweet":"Vía @reforma El ex Presidente de Bolivia, Evo Morales, pidió asilo a México, informó el Canciller Marcelo Ebrard  ","Autor":"Arturo Ortega"}
{"Numero":432,"Fecha":"Mon Nov 11 15:07:29 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Isis Ledezma"}
{"Numero":433,"Fecha":"Mon Nov 11 15:07:23 CST 2019","Tweet":"México dará ASILO POLÍTICO a ex presidente de Bolivia Evo Morales  ","Autor":"Manuel CardeNEWS"}
{"Numero":434,"Fecha":"Mon Nov 11 15:07:22 CST 2019","Tweet":"? Confirmado ?   El canciller @m_ebrard anuncia que ha otorgado asilo político al todavía presidente de Bolivia  @evoespueblo  Se ha solicitado ya al @senadomexicano el acompañamiento para recibir al presidente en #Mexico  salvaguardando siempre la integridad de Evo Morales","Autor":"Claudia Valdés Díaz "}
{"Numero":435,"Fecha":"Mon Nov 11 15:07:17 CST 2019","Tweet":"México, conforme a su tradición de asilo y no intervención ha aceptado la solicitud de asilo político a @evoespueblo, el presidente que sacó de la pobreza a Bolivia. #BienvenidoEvo","Autor":"Rodolfo Márquez"}
{"Numero":436,"Fecha":"Mon Nov 11 15:07:17 CST 2019","Tweet":"Articulos, Actualidad: El Gobierno de México otorgará asilo a Evo Morales  El Gobierno de México dará asilo al presidente depuesto de Bolivia, Evo Morales, informó el canciller mexicano Marcelo Ebrard. El Gobierno de México ha ofrecido desde el inicio as  ","Autor":"JV"}
{"Numero":437,"Fecha":"Mon Nov 11 15:07:15 CST 2019","Tweet":"#ÚltimaHora  Confirma el canciller de #México, @m_ebrard quedará asilo político a ex presidente de Bolivia, Evo Morales  ","Autor":"RETO diario"}
{"Numero":438,"Fecha":"Mon Nov 11 15:06:44 CST 2019","Tweet":"@ElNopalTimes @FelipeCalderon Para empezar, es un presidente electo democráticamente, por otro lado muestra las pruebas de fraude, ya quisieras que cualquier gobierno neoliberal, tuviera las cifras que logró Evo Morales, no serás que el estúpido eres tu, ya también para ti en México ha autoritarismo?","Autor":"ALFONSO "}
{"Numero":439,"Fecha":"Mon Nov 11 15:06:40 CST 2019","Tweet":"Evo Morales solicita al presidente Andrés Manuel López Obrador viajar a México; se desconce si en calidad de refugiado o exiliado @lopezobrador_ @evoespueblo     ","Autor":"Periódico 5inco"}
{"Numero":440,"Fecha":"Mon Nov 11 15:06:28 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Miguel Angel Garcia"}
{"Numero":441,"Fecha":"Mon Nov 11 15:05:57 CST 2019","Tweet":"#Urgente | El Ex Presidente De #Bolivia acepta el asilo político ofrecido por México.  #EvoMorales   ","Autor":"República"}
{"Numero":442,"Fecha":"Mon Nov 11 15:05:55 CST 2019","Tweet":"@ceciliasotog @evoespueblo @SRE_mx Para ser congruentes, tampoco yo tengo ningún problema con que México dé asilo a Sebastián Piñera, presidente de Chile. Ooopsss!","Autor":"Big Oyuma"}
{"Numero":443,"Fecha":"Mon Nov 11 15:05:53 CST 2019","Tweet":"#DicenLosQueSaben que @evoespueblo pidió al presidente @lopezobrador_ asilo político, el Gobierno de México lo autoriza, así lo confirma @m_ebrar @SRE_mx  #LasNoticiasEnLasRedes","Autor":"igue Cholula®"}
{"Numero":444,"Fecha":"Mon Nov 11 15:05:48 CST 2019","Tweet":"Yo pensé que la política exterior de este nuevo gobierno, dicho por el propio Presidente López Obrador, que MEXICO no intervendría, en ningún país  , en   de  íses. QUE PASO SR CANCILLER?  ","Autor":"Rodolfo Elizondo T."}
{"Numero":445,"Fecha":"Mon Nov 11 15:05:45 CST 2019","Tweet":"El Ex Presidente De Bolivia acepta el asilo político ofrecido por México. Confirma @m_ebrard  #bajacalifornia #sonora #chihuahua #coahuila #nuevoleon #tamaulipas #periodismo #periodismoinvestigativo  #noticias #saltillo #torreon #corrupción #calidad #politica #nacional #mexico  ","Autor":"Guillermo Flores"}
{"Numero":446,"Fecha":"Mon Nov 11 15:05:29 CST 2019","Tweet":"@realDonaldTrump y conmigo al 100% me siento orgulloso de ellos bueno señor presidente Trump mañana voy a los derechos humanos la Lic Erika a declarar siempre me pone a declarar y ahora es tema ejecución sumario y leyes de México y sanciones más o menos eso alcanza rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":447,"Fecha":"Mon Nov 11 15:05:17 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México   vía @sdpnoticias","Autor":"Fede Arreola"}
{"Numero":448,"Fecha":"Mon Nov 11 15:04:57 CST 2019","Tweet":"Les daré el tema de hoy y mañana @GlodeJo07 @luisantgarcia @JLozanoA @ImagenTVMex @Milenio @VicenteFoxQue @FelipeCalderon  ","Autor":"Luis Octavio"}
{"Numero":449,"Fecha":"Mon Nov 11 15:04:56 CST 2019","Tweet":"?#ÚltimaHora El secretario de Relaciones Exteriores (SRE), Marcelo Ebrard Casaubón, informó que el ex presidente de Bolivia, Evo Morales, aceptó el ofrecimiento de asilo político que hizo México.    #OlivaNoticias #Multimedios  ","Autor":"Noticias Oliva Radio"}
{"Numero":450,"Fecha":"Mon Nov 11 15:04:21 CST 2019","Tweet":" Pues que Evo si viene a México... @m_ebrard dice que por razones humanitarias recibirá al ex presidente de Bolivia ","Autor":"Lalo González"}
{"Numero":451,"Fecha":"Mon Nov 11 15:04:04 CST 2019","Tweet":"@VicenteFoxQue Y fuiste presidente de México? ¡Qué vergüenza!","Autor":"Jorge Alberto Crucas"}
{"Numero":452,"Fecha":"Mon Nov 11 15:03:37 CST 2019","Tweet":"@ActualidadRT No esperábamos menos de México del Sr Presidente y de ud Sr Canciller! ","Autor":"Peperina"}
{"Numero":453,"Fecha":"Mon Nov 11 15:03:26 CST 2019","Tweet":"@mileniotv Fuera evo de mexico! Fuera todos estos que lo apoyan y todavía lo llaman presidente! Es el colmo de estos del gobierno!","Autor":"El progresista"}
{"Numero":454,"Fecha":"Mon Nov 11 15:02:57 CST 2019","Tweet":"La iniciativa privada es el socio más importante de un estado para lograr la prosperidad y @Coparmex lleva 90 años contribuyendo a la construcción de México, afirma @EKiresepi, presidente de la @oievoz y ponente del #EECoparmex2019 #DICES  ","Autor":"DICES"}
{"Numero":455,"Fecha":"Mon Nov 11 15:02:54 CST 2019","Tweet":"  acepta oferta de asilo en México    ","Autor":"SDP Noticias"}
{"Numero":456,"Fecha":"Mon Nov 11 15:02:53 CST 2019","Tweet":"El gobierno de México otorga asilo político a @evoespueblo ante el riesgo contra su vida.  Bienvenido hermano, compañero y Presidente Evo Morales Ayma   ","Autor":"Katu Arkonada"}
{"Numero":457,"Fecha":"Mon Nov 11 15:02:33 CST 2019","Tweet":"Bienvenido siempre, Presidente @evoespueblo. México es nuevamente generoso y solidario, refugio de perseguidos. Ojalá que todo fluya bien para su pronta llegada.","Autor":"Violeta Vázquez-Rojas"}
{"Numero":458,"Fecha":"Mon Nov 11 15:02:31 CST 2019","Tweet":"@m_ebrard señor presidente habilitado, le recuerdo que Evo Morales ya no es presidente de Bolivia, renunció y los mexicanos no estamos de acuerdo que este dictador se asile en México, si usted sigue necio con el tema, asuman las consecuencias electorales.","Autor":"Tu peor pesadilla #TUCAM"}
{"Numero":459,"Fecha":"Mon Nov 11 15:02:00 CST 2019","Tweet":"Luego de renunciar a la presidencia de Bolivia, Evo Morales aceptó el ofrecimiento de asilo que el gobierno de México le hizo por medio del titular de la Secretaría de Relaciones Exteriores (SRE), Marcelo Ebrard.  ","Autor":"Pedro Sergio"}
{"Numero":460,"Fecha":"Mon Nov 11 15:01:32 CST 2019","Tweet":"Secretaria de Cultura de Jalisco no entra en austeridad, gana más que el Presidente de México    ","Autor":"Diario Puntual"}
{"Numero":461,"Fecha":"Mon Nov 11 15:01:29 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"El Hugo Beto Queer"}
{"Numero":462,"Fecha":"Mon Nov 11 15:01:28 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"J Manuel Ponce de L."}
{"Numero":463,"Fecha":"Mon Nov 11 15:01:02 CST 2019","Tweet":"@elheraldo_mx sobre el discurso de Marcos Salame, presidente de Grupo BosqueReal, en #Brfest    ","Autor":"BosqueReal"}
{"Numero":464,"Fecha":"Mon Nov 11 15:00:57 CST 2019","Tweet":"#ÚltimaHora | Evo Morales acepta oferta de asilo en México   El ex presidente de Bolivia, Evo Morales, aceptó el ofrecimiento de asilo que el gobierno mexicano le hizo tras presentar su renuncia   ","Autor":"Círculo Noticias Querétaro"}
{"Numero":465,"Fecha":"Mon Nov 11 15:00:51 CST 2019","Tweet":"#ÚLTIMAHORA El canciller Marcelo Ebrard informa que Evo Morales solicitó asilo a México tras su renuncia como presidente de Bolivia. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":466,"Fecha":"Mon Nov 11 15:00:49 CST 2019","Tweet":"Evo Morales, ex presidente de Bolivia pide asilo político a México y se lo otorgan. Evo Morales llegará en las próximas horas a la CDMX...","Autor":"Raúl Flores Martínez"}
{"Numero":467,"Fecha":"Mon Nov 11 14:59:59 CST 2019","Tweet":"#ÚltimaHora | @evoespueblo, ex presidente de #Bolivia, acepta el ofrecimiento de asilo político que le hizo #México, afirma @m_ebrard. En breve más información.  #Información, #MexiquenseNoticias  ","Autor":"Mexiquense Noticias"}
{"Numero":468,"Fecha":"Mon Nov 11 14:59:44 CST 2019","Tweet":"@m_ebrard #LoÚltimo | Marcelo Ebrard informa que Evo Morales solicitó asilo a México tras su renuncia como presidente de Bolivia.    ","Autor":"POLÍTICO México"}
{"Numero":469,"Fecha":"Mon Nov 11 14:59:19 CST 2019","Tweet":"Una VERGÜENZA que el presidente use su tiempo en las mañaneras  para hablar del estado higiénico de los baños de las gasolineras en #México   Una VERGÜENZA que los periodistas avalen la manera tan chafa para evadir los  temas que si nos interesan  con su presencia","Autor":" ileana  MX"}
{"Numero":470,"Fecha":"Mon Nov 11 14:58:47 CST 2019","Tweet":"@kmiret Viniendo del Mejor Presidente de México (Según @VicenteFoxQue ) Hay que tomar muy enserio todos sus comentarios.... Aqui sacandose los mocotes este Chachacaca! ?  ","Autor":"Di3g0_g0g0g0"}
{"Numero":471,"Fecha":"Mon Nov 11 14:58:30 CST 2019","Tweet":"Aguante, Presidente @evoespueblo Venga a México, usted es bienvenido. Los que dicen no quererlo, llevamos más de 1 año esperando a que se vayan, según ellos, si ganaba AMLO se iban a ir a Suiza y aquí siguen. #EvoElMundoEstaContigo","Autor":"Adrián Zubikarai"}
{"Numero":472,"Fecha":"Mon Nov 11 14:58:16 CST 2019","Tweet":"Evo Morales acepta oferta de asilo en México  ","Autor":"Ev Hernández"}
{"Numero":473,"Fecha":"Mon Nov 11 14:57:47 CST 2019","Tweet":"Aquí alguien que no se enteró que Calderón ya NO es el Presidente de México ! Ahora tenemos a un #presidentito sin  con aspiraciones a dictador bananero!  ","Autor":"Renecia Contreras"}
{"Numero":474,"Fecha":"Mon Nov 11 14:57:42 CST 2019","Tweet":"El colmo de las chingaderas. Primero @lopezobrador_ le quita la pensión a los ex Presidentes de #Mexico y ahora con el dinero público gastará para mantener a un ex Presidente de #Bolivia, @evoespueblo. Pinches incongruentes.","Autor":"Sr_P"}
{"Numero":475,"Fecha":"Mon Nov 11 14:57:33 CST 2019","Tweet":"México dará asilo a Evo Morales  El ex presidente de Bolivia, Evo Morales, aceptó el ofrecimiento de asilo que le hizo México. Nuestro país será el encargado de sacarlo de Bolivia: SRE  ","Autor":"Difracción"}
{"Numero":476,"Fecha":"Mon Nov 11 14:57:17 CST 2019","Tweet":"México dará asilo a Evo Morales  El ex presidente de Bolivia, Evo Morales, aceptó el ofrecimiento de asilo que le hizo México. Nuestro país será el encargado de sacarlo de Bolivia: SRE  ","Autor":"El Escrutador"}
{"Numero":477,"Fecha":"Mon Nov 11 14:56:33 CST 2019","Tweet":"@patolagunero77 @silvag_gabriel @m_ebrard Le doy 6 meses de vida si llega a México. No va a faltar quien lo ejecute. El imbécil presidente no cuida al pueblo, mucho menos a un idiota muerto de hambre","Autor":"ACERTIXO"}
{"Numero":478,"Fecha":"Mon Nov 11 14:56:01 CST 2019","Tweet":"@bastianbila @VicenteFoxQue Se metió con la gente equivocada.  Insultar al único presidente que le ha importado México?  Utilizar como calificativo negativo al autismo  Este ser nauseabundo no merece nada, nada de nada.","Autor":"El Teporingo "}
{"Numero":479,"Fecha":"Mon Nov 11 14:55:06 CST 2019","Tweet":"Como ciudadano de México, expreso categóricamente el  rechazo al golpe de estado que se presenta en Bolivia, con el Presidente Evo Morales, es importante que se reestablezca  el orden legal, que se respete la Constitución y sus instituciones y la vigencia del Estado de Derecho.","Autor":"ROGELIO ROJAS BERNAL"}
{"Numero":480,"Fecha":"Mon Nov 11 14:54:13 CST 2019","Tweet":"México dará asilo político al ex presidente de Bolivia @evoespueblo . En breve el canciller @Ebrard dará un mensaje al respecto. El presidente @lopezobrador_ otorga protección consular.","Autor":"Juan Gómez"}
{"Numero":481,"Fecha":"Mon Nov 11 14:53:50 CST 2019","Tweet":"@lupita_barrios Es increíble que en otros países reconocen a nuestro Presidente y aquí los enemigos de Mexico molestos porque ya no pueden delinquir libremente como cuando estaba Calderón,Fox y Peña!!","Autor":"Franky Mojica"}
{"Numero":482,"Fecha":"Mon Nov 11 14:53:09 CST 2019","Tweet":"@kmiret Un fifi, que asco de tipejo ese tal Yázpik cuánto racismo, cuánto elitismo ya me imagino como se expresará del presidente de México. Una pena por eso están moralmente derrotados.","Autor":"EddJem"}
{"Numero":483,"Fecha":"Mon Nov 11 14:53:05 CST 2019","Tweet":"@VicenteFoxQue No es malo ser autista, es una condición natural; lo que es malo y anormal es la ignorancia con que te expresas y mueves en la vida. Fue una pena que hayas sido presidente de México, eso sí es una desgracia.","Autor":"RENE"}
{"Numero":484,"Fecha":"Mon Nov 11 14:52:51 CST 2019","Tweet":"@fernandeznorona Y así quieres ser presidente de México jajajaja con ese educación que te votas @fernandeznorona, ni en tu casa te hacen caso por eso dices puras pendejadas jaja ojala y no vuelvas a tener un cargo público, si así eres, no me imagino si subes a otro cargo. #FueraNoroña #Corrupto","Autor":"Moises Valadez Ruiz"}
{"Numero":485,"Fecha":"Mon Nov 11 14:52:14 CST 2019","Tweet":"#Confirmado:  Evo Morales pidió al Presidente de México, Andrés Manuel López Obrador, viajar a México.  #EvoNoTeQueremosEnMéxico","Autor":"C.P. RAFAEL PZ"}
{"Numero":486,"Fecha":"Mon Nov 11 14:52:04 CST 2019","Tweet":"@leoxdjjlol @edgarlopeznl @m_ebrard @lopezobrador_ @realDonaldTrump La soberanía de México se perdió y más con este gobierno dice: la gente tiene redes sociales y ya se cree con el derecho y con la información suficiente para opinar sobre un país que apenas y conoce su historia. La soberanía se perdió desde el presidente fox,","Autor":"carlos montes de oca"}
{"Numero":487,"Fecha":"Mon Nov 11 14:51:56 CST 2019","Tweet":"A este Sr. Desconocido que le gusta realizar dimes y diretes ya los del #Morena deberían de ponerle un alto por tantos en contra de México, dejemos al presidente es por México porque cada día con su enajenación al comentar de México hace que otros países nos vean como vándalos.    ","Autor":"Tabloide EdoMex"}
{"Numero":488,"Fecha":"Mon Nov 11 14:51:29 CST 2019","Tweet":"@Anny_KarlaCh @evoespueblo Igual estamos en Mexico no tenemos presidente tenemos dictator, felicidades por unirse y sacarlo, nos dan esperanza de que si se puede","Autor":"judith tiburcio"}
{"Numero":489,"Fecha":"Mon Nov 11 14:49:49 CST 2019","Tweet":"#ÚltimaHora  Evo Morales ha pedido al presidente de México, Andrés Manuel López Obrador, viajar a México.   Detalles:  ","Autor":"Juan Manuel Robledo"}
{"Numero":490,"Fecha":"Mon Nov 11 14:49:36 CST 2019","Tweet":"Honorable Señor presidente respecto al recibimiento en México de Evo Morales expresidente de Bolivia  ¿Cuándo tengo el recibimiento de su nula erecta poronga?  ","Autor":"Jorge Andrés."}
{"Numero":491,"Fecha":"Mon Nov 11 14:48:39 CST 2019","Tweet":"El ex presidente Evo Morales ya aceptó el ofrecimiento de asilo que le hizo México. Nuestro país será el encargado de sacarlo de Bolivia: SRE  ","Autor":"Azteca Noticias"}
{"Numero":492,"Fecha":"Mon Nov 11 14:48:24 CST 2019","Tweet":"?Último minuto: Evo Morales, quien renunciara a la presidencia de Bolivia el pasado domingo, ha solicitado al presidente de México, Andrés Manuel López Obrador, viajar a nuestro país.Aún no se conoce bajo qué calidad migratoria y si habría algún requerimiento de asilo @m_ebrard","Autor":"Rafael Valencia"}
{"Numero":493,"Fecha":"Mon Nov 11 14:46:55 CST 2019","Tweet":"@Miriam_Junne @VicenteFoxQue Así México, el actual presidente es un necio, burro e inepto para gobernar; Todos los anteriores solon tienen boca para hablar y tampoco supieron hacer bien las cosas. Al final solo dicen pendejadas unos de otros con descalificativos incorrectos y mientras el Pais, cae en pedazos","Autor":"Rubén"}
{"Numero":494,"Fecha":"Mon Nov 11 14:43:45 CST 2019","Tweet":"Evo Morales ha solicitado al presidente @lopezobrador_ que lo reciba en México.  Pues la mayoría de ciudadanos mexicanos no lo queremos aquí como asilado o refugiado, ni siquiera como turista.  #EvoNoEresBienvenidoEnMexico","Autor":"Maricarmen *No soy bot*"}
{"Numero":495,"Fecha":"Mon Nov 11 14:42:43 CST 2019","Tweet":"La caída del presidente boliviano no solo debería inquietar a los tiranos de izquierda como Maduro. También debería aterrorizar a los populistas de extrema derecha.  ","Autor":"Perla Oropeza"}
{"Numero":496,"Fecha":"Mon Nov 11 14:41:54 CST 2019","Tweet":"@ReinaFifi Ya lo había hecho en México la policía Federal pero el pueblo se molestó tanto y prefiero seguir escuchando a su abuelito o papi AMLo ?era un buen momento   cuando menos se hubiera evitado más muertes y estupideces constantes de ese se presidente","Autor":"Fabiola Marquez Cruz"}
{"Numero":497,"Fecha":"Mon Nov 11 14:41:41 CST 2019","Tweet":"Ser el presidente de México debe ser el trabajo más mierda del mundo. Somos un pueblo que no se pone de acuerdo sobre si es mejor el frío o el calor, sobre si se deben usar popotes, sobre si las quesadillas llevan queso, sobre si la mota que nos fumamos es ilegal o no.","Autor":"Jugador"}
{"Numero":498,"Fecha":"Mon Nov 11 14:40:00 CST 2019","Tweet":"México seguirá reconociendo a Evo Morales como presidente de Bolivia  ","Autor":"maximo guerrero"}
{"Numero":499,"Fecha":"Mon Nov 11 14:38:48 CST 2019","Tweet":"Lo dicen por AMLO presidente de México  ","Autor":"carlos lopez"}
{"Numero":500,"Fecha":"Mon Nov 11 14:36:46 CST 2019","Tweet":"... ¿quieren despertar al México profundo, quieren saber de que tamaño es nuestro respaldo al presidente más demócrata que hemos tenido en años la historia?  Cuando un pueblo derroca a una fuerza de ocupación, como la de los sátrapas que soportamos 500 años, todo es impredecible.","Autor":"R. Vargas"}
{"Numero":501,"Fecha":"Mon Nov 11 14:36:46 CST 2019","Tweet":"... ¿quieren despertar al México profundo, quieren saber de que tamaño es nuestro respaldo al presidente más demócrata que hemos tenido en años la historia?  Cuando un pueblo derroca a una fuerza de ocupación, como la de los sátrapas que soportamos 500 años, todo es impredecible.","Autor":"R. Vargas"}
{"Numero":502,"Fecha":"Mon Nov 11 14:36:32 CST 2019","Tweet":"¿Se pueden comparar los mandatos de más de una década de Evo Morales y Angela Merkel?: Después de la renuncia de Evo Morales como presidente de Bolivia, diversos actores políticos en México manifestaron su postura sobre lo que consideraron que era un  ","Autor":"21 Trading Coach Mex"}
{"Numero":503,"Fecha":"Mon Nov 11 14:33:08 CST 2019","Tweet":"@FelipeCalderon Dales chance BOROLAS, tu llegaste a ser presidente de México sin saber nada","Autor":"Jose Torres"}
{"Numero":504,"Fecha":"Mon Nov 11 14:31:17 CST 2019","Tweet":"AMLO es TENDENCIA gracias a usuarios con #VolveríaAvotarPorAMLO y las redes EXPLOTAN  Andrés Manuel @lopezobrador_ presidente de México recibe el total apoyo de los mexicanos quienes crearon la etiqueta #VolveríaAvotarPorAMLO y estallan las redes sociales   ","Autor":"Carlos César Paniagua M "}
{"Numero":505,"Fecha":"Mon Nov 11 14:29:25 CST 2019","Tweet":"@VicenteFoxQue Usted hablando mal del presidente Usted fue igual a él, puras tonterías hacen cuando llegaron al puesto, siento lástima por México por tener personajes como usted y AMLO, par de imbéciles","Autor":"Hugo AG"}
{"Numero":506,"Fecha":"Mon Nov 11 14:28:09 CST 2019","Tweet":"@SocCivilMx @LOVREGA Ahí estaremos el 1 de diciembre apoyando al PRESIDENTE de MÉXICO. @MD_HO_DrAaronFC @SinlineaMx @_VicenteSerrano @abrahamendieta","Autor":"Jesus...es mi pastor"}
{"Numero":507,"Fecha":"Mon Nov 11 14:26:07 CST 2019","Tweet":"@FelipeCalderon Tú fuiste Presidente de México sin acreditar la mínima capacidad, al menos para ingresar al colegio de bachilleres se requieren 60 aciertos.","Autor":"Mario Medina"}
{"Numero":508,"Fecha":"Mon Nov 11 14:25:08 CST 2019","Tweet":"@Richard_Pumas07 @lopezobrador_ Si a darles una muestra que nuestro presidente no está solo que el 80% de México lo apoya y defiende de eso asesinos traidores vende patrias que son la minoría a Difundir esta marcha","Autor":"ROT ?CEH"}
{"Numero":509,"Fecha":"Mon Nov 11 14:24:08 CST 2019","Tweet":"México ya se pronunció ante la renuncia de Evo Morales como presidente de Bolivia.  @m_ebrard señaló que a pesar de que mantendrán los principios de no intervención, el país no reconocerá a un gobierno que no emane de un proceso democrático.    ","Autor":"POLÍTICO México"}
{"Numero":510,"Fecha":"Mon Nov 11 14:23:12 CST 2019","Tweet":"@LOVREGA ¿Algo así como declararse presidente legítimo de México y tomar el Zócalo y Reforma? o esas no cuentan como provocaciones para desestabilizar el gobierno?","Autor":"Angel Buenrostro"}
{"Numero":511,"Fecha":"Mon Nov 11 14:21:56 CST 2019","Tweet":"Y le faltó mencionar a México,  Presidente Trun ? Ahora estamos un paso más cerca de un hemisferio occidental completamente democrático, próspero y libre  ","Autor":"Cuca Ramacara"}
{"Numero":512,"Fecha":"Mon Nov 11 14:21:36 CST 2019","Tweet":"@PaVa2019 El futuro presidente de mexico ","Autor":"Nación Pensante"}
{"Numero":513,"Fecha":"Mon Nov 11 14:20:06 CST 2019","Tweet":"Aunque Evo Morales haya renunciado a la presidencia de Bolivia, oficialmente sigue seguirá siendo reconocido por México como el presidente de aquel país  ","Autor":"MÉXICO"}
{"Numero":514,"Fecha":"Mon Nov 11 14:19:53 CST 2019","Tweet":"@GobiernoMX @OEA_oficial Debe prevalecer la democracia. No les parece extraño que cuando Evo iba perdiendo se fue la luz? Que esto le sirva de ejemplo al Gobierno de México cuando piensen en cambiar la Ley para poner en el INE un presidente a modo.","Autor":"Aliz"}
{"Numero":515,"Fecha":"Mon Nov 11 14:19:47 CST 2019","Tweet":"@lopezobrador_ En vez de estar apoyando extranjeros paguele a sus maestros, en la Rosario Castellanos van tres meses que no les pagan. De verdad es usted el peor presidente que México podría tener","Autor":"Jessypross"}
{"Numero":516,"Fecha":"Mon Nov 11 14:19:11 CST 2019","Tweet":"El #Tumbaburross por primera vez tiene razón, #AMLO será el presidente más poderoso de la historia de #Mexico #Lunes  ","Autor":"Isbi Quintana"}
{"Numero":517,"Fecha":"Mon Nov 11 14:16:20 CST 2019","Tweet":"@evoespueblo Estamos contigo Presidente, Estan siendo exhibidos los anti demócratas de Bolivia que no aman a su patria ni a nadie. Todo nuestro apoyo solidario y un abrazo grande desde  México","Autor":"Manuel Alfeiran #RedAmlo"}
{"Numero":518,"Fecha":"Mon Nov 11 14:15:12 CST 2019","Tweet":"El presidente de México informó que realizará una nueva consulta para que no caiga en la misma mezquindad y sabotaje legal como con el aeropuerto de Santa Lucía  ","Autor":"AquíNoticiasMX"}
{"Numero":519,"Fecha":"Mon Nov 11 14:14:12 CST 2019","Tweet":"Supongamos , solo supongamos...  @FelipeCalderon es el actual presidente de #Mexico   ¿Recibe a @evoespueblo como refugiado?  ¿Por qué?  Denos una cátedra más ......","Autor":"Edgar Cabrera"}
{"Numero":520,"Fecha":"Mon Nov 11 14:13:30 CST 2019","Tweet":"@Forbes_Mexico La consulta libre e informada a los pueblos indígenas es un derecho reconocido en la Declaración de las naciones unidas. Que bueno que el presidente cumpla con ese derecho.","Autor":"Caroline?"}
{"Numero":521,"Fecha":"Mon Nov 11 14:11:48 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Que lo intenten! Que sólo lo intenten, saldremos a las calles y lo que se reflejo en as urnas de 2018 será ahora para defender a nuestro presidente, sino muchos los que lo apoyamos. Twitter no es México","Autor":"Karla Pérez"}
{"Numero":522,"Fecha":"Mon Nov 11 14:09:23 CST 2019","Tweet":"@VicenteFoxQue Y este remedo de político ¿fue presidente de México?, ahora se entiende el porqué estamos como estamos.","Autor":"Hugo René Rodríguez"}
{"Numero":523,"Fecha":"Mon Nov 11 14:09:05 CST 2019","Tweet":"Apuesto a un año de su gestión que a pasar a lahistoria como el mejor presidente en la Historia de México... !!He dicho¡¡  ","Autor":"Carlos Cecevich"}
{"Numero":524,"Fecha":"Mon Nov 11 14:08:48 CST 2019","Tweet":"@gerardolopez195 @lopezobrador_ Hacerle caso a este tipo de pendejos como este tarado es engrandeserlo no le desean un mal al presidente están encontra de todo México por que son igual de corruptos alis que defieden","Autor":"ROT ?CEH"}
{"Numero":525,"Fecha":"Mon Nov 11 14:08:02 CST 2019","Tweet":"@frankodolce @luis_gj Pues aunque no lo creas lo que hoy se vive en México, necesariamente es consecuencia de las decisiones pasadas, lo que hoy eres o vives es consecuencia de las decisiones pasadas, por lo tanto, no resulta del todo la culpa del actual presidente, te invito a que leas este reportaje","Autor":"dereckk"}
{"Numero":526,"Fecha":"Mon Nov 11 14:07:08 CST 2019","Tweet":"@guruchuirer RIDÍCULOS  Y OSOS SON LOS Q HA HECHO TU REMEDO D PRESIDENTE @lopezobrador_  SE HA VUELTO EN EL HAZME REÍR EN TODO EL MUNDO!! PENA ME DA DECIR Q SOY MEXICANA EN AUTOMÁTICO ME RELACIONAN CON  MASACRES VIOLACIONES CORRUPCIÓN  NARCO NULO ESTADO DE DERECHO JAMÁS VISUALICE A MEXICO ASÍ","Autor":"Simona meyer"}
{"Numero":527,"Fecha":"Mon Nov 11 14:05:18 CST 2019","Tweet":"@LOVREGA @GlodeJo07 @Claudiashein Jamás será presidente de México y tu pasarás por la vida como alguien sin dignidad, vendida para vivir en base a tu estulticia, ignorancia y fanatismo!!","Autor":"Jose Luis Carrillo"}
{"Numero":528,"Fecha":"Mon Nov 11 14:04:18 CST 2019","Tweet":"@VicenteFoxQue Eres un vergüenza para México, no sabes ni escribir, eso que tuviste un alto cargo en la transnacional de mierda llamada Coca Cola, y así te tuvimos de presidente, pinche paria, sátrapa y golpista de mierda.","Autor":"Oscar Quintana"}
{"Numero":529,"Fecha":"Mon Nov 11 14:00:21 CST 2019","Tweet":"¡Ahora sí guerra civil!  ¿Quién contra quien? Aguanten que con los Gringos; ni Fidel pudo por más que los hizo enojar.   Lo mejor es obedecer a Trump  como el presidente de México cuando mando 20,000 soldados a revisar emigrantes y detenerlos a la frontera sur.    ","Autor":"Alejandro Marengo Pérez Duarte"}
{"Numero":530,"Fecha":"Mon Nov 11 13:59:50 CST 2019","Tweet":"@rojasdiazduran @evoespueblo Porque pagas o quien te promociona?  el trabajo de ustedes debería ser por y para el pueblo de México, bastante se ocupa aquí como para que se inmiscuyan en países soberanos, como dice nuestro presidente el pueblo pone el pueblo quita y el pueblo de Bolivia eligió quitar a Evo.","Autor":"peña b"}
{"Numero":531,"Fecha":"Mon Nov 11 13:59:20 CST 2019","Tweet":"@Pajaropolitico @calbert57 @lopezobrador_ @OEA_oficial POBRECITO.  Compi trabajas como presidente para México no para inmiscuirte en los asunto de otro país. Quieres mas protagonismo?  Soluciona los problemas del país o trabaja para tratar de solucionarlos!!!","Autor":"Hugo Rivera"}
{"Numero":532,"Fecha":"Mon Nov 11 13:58:04 CST 2019","Tweet":"La Embajada de los EEUU emite una alerta de #Tsunami frente a #ElSalvador. El presidente @nayibbukele pide a la población alejarse de las costas. En México la @CNPC_MX descarta alertamiento, confirma la @SEMAR_mx que no existe ni registro ni riesgo para México por este fenómeno.  ","Autor":"Sur TV"}
{"Numero":533,"Fecha":"Mon Nov 11 13:57:48 CST 2019","Tweet":"México seguirá reconociendo a Evo Morales como presidente de Bolivia - El Mañanero Diario  ","Autor":"YAZID RIGEL"}
{"Numero":534,"Fecha":"Mon Nov 11 13:57:22 CST 2019","Tweet":"@monerorape @epigmenioibarra Eso, si seria realmente un golpe de estado. cosa que es impensable en nuestro México actual. no hay ni el apoyo, ni la necesidad de hacerlo, Lopez se va en 5 años..! el presidente lanzo el tema solo por llamar la atención. una enorme mayoría lo apoya, cosa que Evo no tiene.","Autor":"ismael Rivera"}
{"Numero":535,"Fecha":"Mon Nov 11 13:55:20 CST 2019","Tweet":"@VicenteFoxQue PRIMERO Y ANTES DE QUE ESCRIBAS TANTAS PENDEJADAS ENSÉÑATE LAS ELEMENTALES NORMAS DE ORTOGRAFÍA, Y PENSAR QUE UN BABOSO COMO TÚ LLEGÓ A SER PRESIDENTE DE MEXICO? ANTES SEGUIMOS COMO PAÍS YA QUE NI TÚ, NI CALDERÓN NI PEÑA SE LO PUDIERON ACABAR... POBRE PAÍS!","Autor":"arq.eduardo lopez,"}
{"Numero":536,"Fecha":"Mon Nov 11 13:54:33 CST 2019","Tweet":"El día de hoy la Comisionada Presidenta Reyna Lizbeth Ortega Silva, se reunió con el Lic. Marcos Alejandro Sánchez Ojeda, Presidente del Comité de Transparencia y Acceso a la información del Comité Ejecutivo Estatal del Partido Verde Ecologista de México en Michoacán.  ","Autor":"IMAIP"}
{"Numero":537,"Fecha":"Mon Nov 11 13:49:52 CST 2019","Tweet":"Que lamentable que este tipo de palabras salgan de alguien que fue presidente de México.  ","Autor":"Humberto Santamaría"}
{"Numero":538,"Fecha":"Mon Nov 11 13:49:42 CST 2019","Tweet":"Estoy discutiendo experiencias de gestión electoral local en América Latina en Flacso. El caso de Bolivia es aleccionador: el Presidente tiene un representante en el órgano electoral nacional y locales. Se le critica el partidismo. En Mexico hay independencia. Ni un paso atrás!","Autor":"Irma Mende de Hoyos"}
{"Numero":539,"Fecha":"Mon Nov 11 13:49:35 CST 2019","Tweet":"@marianatti89 @evoespueblo Si hay comparación  Militares sublevados: ? Colaboración externa:? Sugerencia de los militares para la renuncia del Presidente:? Saqueos durante y posteriormente:? Persecusiones: ?  Grave lo de , más grave aún la postura derechista de México al respecto.","Autor":"Vick MetalHead"}
{"Numero":540,"Fecha":"Mon Nov 11 13:48:58 CST 2019","Tweet":"Los opositores de @lopezobrador_  les gustaría ver un golpe de estado en Mexico pero les recuerdo que nuestro presidente luchó  más de 18 años contra la dictadura perfecta y la derrocó por la vía de la democracia. #AmloElPuebloTeApoya #AmloDemocrata #AmloNoEstasSolo","Autor":"Alex"}
{"Numero":541,"Fecha":"Mon Nov 11 13:48:26 CST 2019","Tweet":"@kdartigues @jrisco @VicenteFoxQue @lopezobrador_ así es KATIA,  es una desafortunada expresión de un ex presidente de México,  lo cuál es inaceptable e increíble de quien viene , lo triste es , que en  nuestro país todavía existen personas que así se manejan","Autor":"carlos j castellanos"}
{"Numero":542,"Fecha":"Mon Nov 11 13:48:20 CST 2019","Tweet":"@ferbelaunzaran @Claudiashein Pues eres tú eres el peor enemigo del presidente,de México y de Claudia sheinbam","Autor":"Pedro ixcoatl"}
{"Numero":543,"Fecha":"Mon Nov 11 13:47:40 CST 2019","Tweet":"@evoespueblo Ojalá el presidente de México le aprenda esto a Evo y se largue muy pronto","Autor":"Felipe Oropeza"}
{"Numero":544,"Fecha":"Mon Nov 11 13:46:02 CST 2019","Tweet":"@VicenteFoxQue Pinche viejo mediocre, hasta para valer madres, vales madre. Es increíble que un asno como tú fuiste presidente de México. Te recomiendo leer mucho, mucho, mucho para que aprendas a distinguir que Echar si existe como palabra y Hechar no existe. VIEJO MION.","Autor":"ISRAEL V.S."}
{"Numero":545,"Fecha":"Mon Nov 11 13:44:06 CST 2019","Tweet":"Sr presidente @lopezobrador_, yo como ciudadano mexicano que voto por usted, solicito que se rompan relaciones con Bolivia hasta no haber condiciones verdaderamente democráticas, y de la salida de México de la @OEA_oficial, por ser corrupta.","Autor":"Francisco Jimenez"}
{"Numero":546,"Fecha":"Mon Nov 11 13:44:03 CST 2019","Tweet":"@catyserna @jaime_lozano_ @VicenteFoxQue Que se puede esperar de alguien que ha sido catalogado como el Presidente de México más ignorante de nuestra historia? Tristemente por tipos como este nuestro país se encuentra sumido en tantos problemas. Este tipo de personajes no dejan de mostrar a cada momento su ignorancia","Autor":"Iván"}
{"Numero":547,"Fecha":"Mon Nov 11 13:43:45 CST 2019","Tweet":"@VicenteFoxQue Vicente, estás bien menso wey. Ya deja el Twitter. No puedo creer que hayas sido Presidente de México. ¿Por qué la generación que me precedió hizo Presidente a una persona como tú?","Autor":"Rodrigo Azcárraga"}
{"Numero":548,"Fecha":"Mon Nov 11 13:42:10 CST 2019","Tweet":"#PJEdomex Este 13 de noviembre, el magistrado presidente del Tribunal Superior de Justicia del Estado de México, Sergio Javier Medina Peñaloza rendirá el Quinto Informe Desarrollo Estratégico 2019 en el Teatro Morelos.    ","Autor":"Quadratin Edomex"}
{"Numero":549,"Fecha":"Mon Nov 11 13:40:04 CST 2019","Tweet":"@fernandeznorona Jajajaja próximo golpe de estado, al pseudo presidente de 4t, todos los mexicanos veremos caer la 4t, por el bien de Mexico.","Autor":"FELIX CASTAÑEDA"}
{"Numero":550,"Fecha":"Mon Nov 11 13:39:40 CST 2019","Tweet":"Todos a la embajada de Bolivia en México, para repudiar el golpe de estado en la República Plurinacional de Bolivia y contra su presidente legítimamente electo Evo Morales y rechazar el intervencionismo norteamericano en nuestra América Latina. #MexicoconEvo @evoespueblo  ","Autor":"ONPP DF"}
{"Numero":551,"Fecha":"Mon Nov 11 13:38:30 CST 2019","Tweet":"Hace poco más de un año, el entonces presidente electo de México declaró a los medios de comunicación que recibía un país sin crisis económica. Hoy, según Salinas Pliego, ya hay una crisis económica. #ÚLTIMAHORA  ","Autor":"Diario Noticias Web"}
{"Numero":552,"Fecha":"Mon Nov 11 13:37:27 CST 2019","Tweet":" @nayibbukele, presidente de El Salvador alerta por posible #tsunami y pide a población costera movilizarse -    ","Autor":"Economíahoy.mx"}
{"Numero":553,"Fecha":"Mon Nov 11 13:36:48 CST 2019","Tweet":"@elisaalanis una vergüenza que ese sujeto haya sido presidente de México","Autor":"Jorge Cáceres"}
{"Numero":554,"Fecha":"Mon Nov 11 13:36:28 CST 2019","Tweet":"@SocCivilMx @LOVREGA OTRA MAS QUE PADECE  LA ENFERMEDAD DE ENCEFALOMIERDITIS TUS CUENTAS ESTÁN MUY MAL 30% DE LOS MEXICANOS  VOTARON POR ESTE PEJESTORIO EL 70% DE LOS MEXICANOS NO VOTAMOS POR ESTE REMEDO DE PRESIDENTE, QUE ESTA HUNDIENDO A MEXICO","Autor":"Simona meyer"}
{"Numero":555,"Fecha":"Mon Nov 11 13:35:23 CST 2019","Tweet":"@fernandeznorona Esto está próximo a ocurrirle, a Mexico si el mamarracho de tu padrino y protector no remedia las cosas, los mexicanos estamos cansados de tantas mentiras del pseudo presidente de 4t.","Autor":"FELIX CASTAÑEDA"}
{"Numero":556,"Fecha":"Mon Nov 11 13:35:05 CST 2019","Tweet":"@m_ebrard a ver Ebrard, antes de salir corriendo como mariquita, Evo Morales ya había renunciado y tu esposa López lo reconoció así que México NO reconoce a Evo Morales como presidente de Bolivia.","Autor":"MaryCarmen  Pestana"}
{"Numero":557,"Fecha":"Mon Nov 11 13:35:00 CST 2019","Tweet":"El ex presidente boliviano Evo Morales ha hecho oficial este lunes la dimisión que anunció el domingo (mediante una carta) en la que sostiene que se trata de una renuncia obligada / Aquí la carta   ","Autor":"Economíahoy.mx"}
{"Numero":558,"Fecha":"Mon Nov 11 13:34:38 CST 2019","Tweet":"@fundataiyariac @VicenteFoxQue La ignorancia nos hace decir este tipo de cosas. Señor @VicenteFoxQue, mi hijo tiene autismo y no se parece su comportamiento al del presidente de MÉXICO @lopezobrador_ . Mejor ordene sus ideas y dígale claro y preciso lo que quiere a nuestro presidente, no invente por ofender.","Autor":"Inclusión México"}
{"Numero":559,"Fecha":"Mon Nov 11 13:32:24 CST 2019","Tweet":"@evoespueblo Presidente toda America te apoya. Ya basta  de tanta barbarie de la derecha neoliberal ya no mas el yugo imperialista  de los estados unidos desde Reynosa Tamaulipas México recibe mi apoyo Evo Morales amigo del pueblo","Autor":"Jesús Suarez Martinez"}
{"Numero":560,"Fecha":"Mon Nov 11 13:30:00 CST 2019","Tweet":"El @GobiernoMX condenó el golpe de Estado en Bolivia, en donde se depuso al presidente Evo Morales, y demandó el restablecimiento del orden constitucional.   ","Autor":"Efekto TV"}
{"Numero":561,"Fecha":"Mon Nov 11 13:29:59 CST 2019","Tweet":"López será nefasto, mentiroso y hablador, pero jamás será el mejor presidente de México.","Autor":"no guardo ramas sin título"}
{"Numero":562,"Fecha":"Mon Nov 11 13:29:54 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ @evoespueblo Esos borregos son la mayoría de la población, y eso válida cualquier todo lo que haga el real y único Presidente de Mexico, no un farsante drogadicto como tú vejete de porqueria","Autor":"alvaro herrera"}
{"Numero":563,"Fecha":"Mon Nov 11 13:27:52 CST 2019","Tweet":"Felicito a los ganadores de esta edición del Premio BASF  UDLAP por tener la inquietud de mejorar este mundo de una manera sustentable y también por la actitud de proponer, crear e innovar. Claus Wünschmann, Presidente de BASF para México, CA & C.  ","Autor":"BASF México, CA & C"}
{"Numero":564,"Fecha":"Mon Nov 11 13:27:23 CST 2019","Tweet":"@VicenteFoxQue Y esté fue presidente de México ","Autor":"Joserra"}
{"Numero":565,"Fecha":"Mon Nov 11 13:27:05 CST 2019","Tweet":"@GTI_alex @LuisLaRosaVE @EvoMorales_FR no soy dueño de mexico lo dijo el presidente aparte te consta digo checa las estadísticas en Bolivia antes y después de evo no seas tonto discúlpame","Autor":"Héctor Gabriel González Gómez"}
{"Numero":566,"Fecha":"Mon Nov 11 13:26:48 CST 2019","Tweet":"@PalabrasdePepe @Martha_Barcena @Claudiashein @LOVREGA @gfabianmedina @m_ebrard La gobernadora, ni aclaró  si es una opinion personal, aun así no debe hacerlo el presidente debe llamarle la atención para que esta el SRE de mexico si no les gusta, y la OEA, ud y yo podemos hacerlo no un político en funciones error de los muchos que tiene esta pésimaGobernante","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":567,"Fecha":"Mon Nov 11 13:23:08 CST 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador suscribió la postura del Gobierno de México frente al golpe de Estado en Bolivia, que este día fijó el secretario de Relaciones Exteriores,...  ","Autor":"Imperio Informativo"}
{"Numero":568,"Fecha":"Mon Nov 11 13:22:27 CST 2019","Tweet":"#2daEmisión con @GabrielaInforma | @m_ebrard aseguró que México mantendrá su reconocimiento a Evo Morales como presidente de #Bolivia hasta que este termine su periodo legal ?  ","Autor":"ZONA 3"}
{"Numero":569,"Fecha":"Mon Nov 11 13:19:57 CST 2019","Tweet":"que Calderón Hinojosa implementara el Plan México, iniciativa Mérida que era la guerra disfrazada contra el narco para la contención social ante las políticas inhumanas impuestas a la población. Al a elegir a un presidente distinto de esa línea, apretaron las tuercasEnArasDeCaos","Autor":"Felipe y con tenis!"}
{"Numero":570,"Fecha":"Mon Nov 11 13:19:56 CST 2019","Tweet":"El presidente de la Conferencia Nacional de Gobernadores (Conago), Francisco Domínguez Servién, consideró que debe hacerse un análisis profundo para definir si se puede dar o no asilo político a Evo Morales.  #AsiloPolítico #EvoMorales #México    ","Autor":"Update Mexico"}
{"Numero":571,"Fecha":"Mon Nov 11 13:19:00 CST 2019","Tweet":"Hahaha #Mexico es un circo! Tenemos a un bufón de presidente, gente incompetente con cargos titulares y de mucha responsabilidad y apoyando abiertamente a dictadores sin importarles SU PROPIO PUEBLO! #EvoDictador #MexicoNoEstaConEvo #MexicoNoTienePresidente","Autor":"ElAnCapImberbe"}
{"Numero":572,"Fecha":"Mon Nov 11 13:18:08 CST 2019","Tweet":"El plantón en @Mx_Diputados  es para pedir por los servicios necesarios para todos los mexicanos, exigimos al presidente @lopezobrador_ que cumpla para todo #México,@PartidoMorenaMx  es un partido de Izquierda al servicio de la Derecha @AntorchaOficial @antorchaedomx @GobiernoMX  ","Autor":"Imperio Informativo"}
{"Numero":573,"Fecha":"Mon Nov 11 13:16:59 CST 2019","Tweet":"Lo que estamos viviendo es inaudito, el presidente más votado en la historia de Mexico con una guerra sucia salvaje,donde el INE fongió de encía, con promocion de un aprendiz DIaz de mafisoso! AMLO le sacó 18 millones de diferencia,70% más de votos, o trola ambas cámaras ,","Autor":"jepeal_48"}
{"Numero":574,"Fecha":"Mon Nov 11 13:16:30 CST 2019","Tweet":"@yeidckol @evoespueblo Ya cállate, me caes tan mal. Ve viendo lo que va a pasar en México si se ponen igual de estúpidos que Evo. Y si hacemos una consulta popular para que tú, el presidente @lopezobrador_  y Evo se vayan mucho a chingar a su madre? Evo no es bien recibido en México!","Autor":"J.C."}
{"Numero":575,"Fecha":"Mon Nov 11 13:16:13 CST 2019","Tweet":"El estúpido presidente de México @lopezobrador_  diciendo que es neoliberal aplicar exámenes de admisión a escuelas de medicina.","Autor":"Harim"}
{"Numero":576,"Fecha":"Mon Nov 11 13:16:06 CST 2019","Tweet":"@JoseCardenas1 Nunca te fallan tus bots mi @JoseCardenas1 recuerdo las encuestas donde @JoseAMeadeK seria el presidente de #Mexico según tus bots","Autor":"irving ley"}
{"Numero":577,"Fecha":"Mon Nov 11 13:15:02 CST 2019","Tweet":"@VicenteFoxQue @VicenteFoxQue Al utilizar como ofensa una condición como lo es el AUTISMO, queda de manifiesto tu brutal ignorancia y que eres y seras el peor error que cometió el pueblo de México al haberte puesto como Presidente de este noble país.","Autor":"Gustavo Moreno Bravo"}
{"Numero":578,"Fecha":"Mon Nov 11 13:13:29 CST 2019","Tweet":"@evoespueblo ¡Presidente, la lucha continua! ¡Tiene el apoyo de México!  ¡Retorne triunfante!","Autor":"Eduardo Montenegro"}
