{"Numero":1,"Fecha":"Wed Oct 30 17:59:38 CST 2019","Tweet":"Felicidades @yeidckol le cumpliste a los medios conservadoras a Ciro, a Loret  Beltrán del Río le quebraste la madre a Morena y de paso al presidente al cambio a México, traidora.","Autor":"Jose Luis Yañez"}
{"Numero":2,"Fecha":"Wed Oct 30 17:59:20 CST 2019","Tweet":"||El presidente de México y su homólogo panameño se reunieron en la #CDMX donde abordaron asuntos de seguridad, cooperación y las inversiones mexicanas previstas en el país centroamericano   ","Autor":"Radio Universidad"}
{"Numero":3,"Fecha":"Wed Oct 30 17:59:18 CST 2019","Tweet":"||El presidente de México y su homólogo panameño se reunieron en la #CDMX donde abordaron asuntos de seguridad, cooperación y las inversiones mexicanas previstas en el país centroamericano   ","Autor":"Canal 44"}
{"Numero":4,"Fecha":"Wed Oct 30 17:56:46 CST 2019","Tweet":"@PsAstolfo @SPayito Bueno, ya lo comentaron: la lealtad del Ejército debe ser para con el Pueblo de México, aún por encima del presidente y más aún, cuando quien ostenta ese cargo no está al nivel de esa investidura, como YSQ...","Autor":"José Luís C. M."}
{"Numero":5,"Fecha":"Wed Oct 30 17:41:54 CST 2019","Tweet":"¿Sabes la relación y la situación de la industria de Capital Privado y Afores en #Mexico ? @ArturoSaval1 presidente de @NexxusPE   platica con @JRRANGEL23  al respecto @AMEXCAP @Amafore_mx @AforeSURAMX  @RadioAnahuacAM @IDEA_Anahuac  #inversion #riskmanagement #Mexico  ","Autor":"Halcones Financieros"}
{"Numero":6,"Fecha":"Wed Oct 30 17:40:54 CST 2019","Tweet":"Carlos Salazar Lomelín, presidente del CCE, consideró que el que la economía del país crezca o decrezca décimas, no modifica la vida de los mexicanos.   ","Autor":"El Economista"}
{"Numero":7,"Fecha":"Wed Oct 30 17:35:37 CST 2019","Tweet":"Francisco I. Madero, revolucionario y político mexicano que fue Presidente de México (1911 a 1913), nace el 30 de octubre de 1873. ?   Te compartimos un hilo muy interesante realizado por  nuestros amigos de @canalcatorcemx  ?#UnidosPorLasAudiencias  ","Autor":"IMER"}
{"Numero":8,"Fecha":"Wed Oct 30 17:31:54 CST 2019","Tweet":"@anton1972cruz8 @GloriaAlvarez85 @mariamarty16 @AynRandOrg Mira, mi comentario va en función del pueblo guatemalteco y su historia.  Lo que suceda en MEXICO se respeta y de hecho admiro las elecciones democráticas en la que la mayoría puso de Presidente al señor AMLO. Ojalá sea lo mejor para MEX, de lo contrario la historia lo juzgará.","Autor":"GuatePrimero"}
{"Numero":9,"Fecha":"Wed Oct 30 17:31:35 CST 2019","Tweet":"#UltraNoticias?|#Edomex| @oscarglenn  El presidente Andrés Manuel López Obrador consideró que se debe hacer valer el Estado laico con libertad religiosa  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":10,"Fecha":"Wed Oct 30 17:30:00 CST 2019","Tweet":"Esta es la postura del presidente López Obrador ante los sucesos ocurridos en Culiacán y a las acciones que tomará el gobierno en materia de seguridad, así lo afirmó desde su conferencia 'mañanera':  ¿Estás de acuerdo?  ","Autor":"Forbes México"}
{"Numero":11,"Fecha":"Wed Oct 30 17:26:05 CST 2019","Tweet":"@taller2006 Eso fue obra macabra del tomandante borolas @FelipeCalderon  Cual es el maldito coraje que @lopezobrador_ sea el presidente de México;si la mayoria de mexicanos votamos para que sea nuestro presidente. #AmloElPuebloTeApoya","Autor":"Jaguar(Raya)?§?"}
{"Numero":12,"Fecha":"Wed Oct 30 17:25:00 CST 2019","Tweet":"Cámara de Diputados aprueba eliminación de fuero a presidente de México  >> <<   via @Puebla_Enterate @Mx_Diputados  #FueroPresidente  ","Autor":"Puebla Enterate"}
{"Numero":13,"Fecha":"Wed Oct 30 17:21:52 CST 2019","Tweet":"Este idiota es el presidente de México? Es neta? #lopezNoMeRepresentas  #amloAlPsiquiatrico  ","Autor":"Maggym"}
{"Numero":14,"Fecha":"Wed Oct 30 17:17:51 CST 2019","Tweet":"Habrá tercera votación para presidente de CNDH el 5 de noviembre   #Mexico","Autor":"xeu noticias"}
{"Numero":15,"Fecha":"Wed Oct 30 17:17:09 CST 2019","Tweet":"@StefyOchoa @lopezobrador_ @GobiernoMX @SEDENAmx @GN_MEXICO_ El Pueblo ya sabe las mentiras de los chayoteros de la oposición pedorra contra nuestro Presidente","Autor":"Eduardo"}
{"Numero":16,"Fecha":"Wed Oct 30 17:16:18 CST 2019","Tweet":"¿Cuál es el proceso de desafuero?   Esto es lo que debes saber, ahora que @Mx_Diputados eliminaron el fuero.  ","Autor":"El DespertarMx"}
{"Numero":17,"Fecha":"Wed Oct 30 17:15:44 CST 2019","Tweet":"#AsiNoMORENA  No pueden renovar la dirigencia de su partido y quieren gobernar México, todos sus gobiernos estatales son un fracaso, el presidente @lopezobrador_ es un mitómano que cada día sale con una Idiotez más grande.  ","Autor":"Carlos Domínguez"}
{"Numero":18,"Fecha":"Wed Oct 30 17:15:14 CST 2019","Tweet":"López Obrador como cualquier presidente de México podrá ser enjuiciado por corrupción y otras ilegalidades si así lo fuera.  ","Autor":"Reporteros Acapulco"}
{"Numero":19,"Fecha":"Wed Oct 30 17:15:00 CST 2019","Tweet":"#Entérate  ?El secretario de Salud del Estado de México señaló que el estado de salud del presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, se reporta como muy grave.  ","Autor":"TABASCO HOY"}
{"Numero":20,"Fecha":"Wed Oct 30 17:14:31 CST 2019","Tweet":"Reconocemos la transparencia del gobierno de México y respaldamos la decisión del presidente @lopezobrador_ y @AlfonsoDurazo sobre la detención de #OvidioGuzman en #Culiacán. Una prueba más del gran cambio de gobierno; honestidad y franqueza, signos de esta administración.","Autor":"Jose Narro Céspedes"}
{"Numero":21,"Fecha":"Wed Oct 30 17:13:26 CST 2019","Tweet":"La violencia no disminuirá con indulgencias, ni el hostigamiento de los sectores productivos desde el poder político reducirá en modo alguno la desigualdad social.  ","Autor":"Ana María de la Pata Fría"}
{"Numero":22,"Fecha":"Wed Oct 30 17:12:17 CST 2019","Tweet":"@ClaudioXGG Los únicos que han dividido el país son ustedes los empresarios que se creen los dueños del país, un @gdehoyoswalther q se creé el presidente de México, un @Coparmex que no entiende q debe pagar impuestos y se acabó el regreso de los mismo  impuestos, y tu que no dejas de chingar","Autor":"LECTOR NOCTURNO"}
{"Numero":23,"Fecha":"Wed Oct 30 17:10:37 CST 2019","Tweet":"@causaencomun A ver @lopezobrador_ @AlfonsoDurazo @Luis_C_Sandoval @M_OlgaSCordero queremos respuestas congruentes y no más mentiras de su presidente de sobra comprobado el tipejo q es si uds quieren seguir arrodillados a un mentiroso perfecto. México no.","Autor":"ANTI PEJE FIFI DE SANGRE AZUL Y PIEL DORADA"}
{"Numero":24,"Fecha":"Wed Oct 30 17:09:54 CST 2019","Tweet":"@m_ebrard Expresaré algo, YO veo que el presidente de México es usted,  Marcelo Ebrard, punto final.","Autor":"PEDRO RODRIGUEZ"}
{"Numero":25,"Fecha":"Wed Oct 30 17:06:52 CST 2019","Tweet":"@anonopshispano Analizando a fondo no cuadra que el Peje sea presidente de México  He dicho","Autor":"El Ojo Avispado"}
{"Numero":26,"Fecha":"Wed Oct 30 17:03:18 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, dijo que la prensa mostró el cobre durante la cobertura del operativo fallido en Culiacán, #AbstractoNL #FelizMiercoles #BuenMiercoles #Culiacan      ","Autor":"Abstracto Noticias"}
{"Numero":27,"Fecha":"Wed Oct 30 17:02:42 CST 2019","Tweet":"Habrá tercera votación para presidente de CNDH el 5 de noviembre #MÉXICO #TribunaLegislativa  ","Autor":"Infórmate Diario"}
{"Numero":28,"Fecha":"Wed Oct 30 16:57:28 CST 2019","Tweet":"Claudia Márquez presidencia de Hyundai México a partir del 1 de noviembre de este año, reportará a José Muñoz, presidente y CEO de Hyundai Motor Norteamérica. Información en:   #RevistaAutoMotores @HyundaiMotorMex @Hyundai","Autor":"Revista Auto Motores"}
{"Numero":29,"Fecha":"Wed Oct 30 16:56:12 CST 2019","Tweet":"Este es el peor momento del presidente @lopezobrador_, tiene crisis en:  1. Economía. 2. Seguridad. 3. Partidista. 4. Política.  Ojalá, por el bien de #Mexico y de los mexicanos, recomponga el camino, y esto le sirva para hacer los cambios necesarios para tal efecto. Hay tiempo.","Autor":"Sergio Serna "}
{"Numero":30,"Fecha":"Wed Oct 30 16:52:55 CST 2019","Tweet":"Se atora en el Senado elección de nuevo presidente de la CNDH   #Mexico","Autor":"xeu noticias"}
{"Numero":31,"Fecha":"Wed Oct 30 16:44:53 CST 2019","Tweet":"@Milenio @RPerezGay En Vez de Ir En Contra de Nosotros EL PUEBLO DE MÉXICO   Y Q estemos BIEN! NO VAYAS EN CONTRA DE TU Presidente! Humilde, Humano, MUY INTELIGENTE, Amado, HONESTO Y  Respetado por EL PUEBLO, no por Chayoteros, QUE SOLO SON VENDEPATRIAS!","Autor":"@DXNSalamTere"}
{"Numero":32,"Fecha":"Wed Oct 30 16:39:48 CST 2019","Tweet":"@javisevich @SrInsoportable Y recordemos que el gobierno de Tabasco con pretexto de   zona inicio esto ANTES de que entrara el Presidente en funciones, sin el proyecto de papel, mucho ante de hablar con la Madre Maturaleza. Área protegida, Así por sus ?s  ","Autor":"Paty Roldan"}
{"Numero":33,"Fecha":"Wed Oct 30 16:37:13 CST 2019","Tweet":"@LillyTellez @lopezobrador_ Otra muy buena decisión tomada por su gran gobierno Gran Presidente de México, Amo supremo de la verdad y de nuestras vidas. Felicidades por cagarla una vez más. Pero tú eres el Gurú y sabes q está bien y mal para el Pueblo bueno.","Autor":"Louis"}
{"Numero":34,"Fecha":"Wed Oct 30 16:37:08 CST 2019","Tweet":"Mundo / Presidente electo de Argentina viajará a México y sereunirá con AMLO    ","Autor":"Lino J. Calderón"}
{"Numero":35,"Fecha":"Wed Oct 30 16:36:58 CST 2019","Tweet":"@SenSanders Y este presidente represor ya era millonario? o se llegó hacer rico por medio de la CORRUPCION, como en México con los presidente @VicenteFoxQue ,@FelipeCalderon , @EPN y salinas de Gortari , que eran unos pobres diablos, y que vendiendo los bienes de México son de los más ricos","Autor":"Arturo martinez"}
{"Numero":36,"Fecha":"Wed Oct 30 16:30:58 CST 2019","Tweet":"@VicenteFoxQue @VicenteFoxQue . Presidente y traidor a la patria de México de 2000 a 2006, y no deja de decir puras pendejadas a 13 años de que se fue, ya le está ganando a @EPN a decir puras mamadas.","Autor":"Sigfredo Romero"}
{"Numero":37,"Fecha":"Wed Oct 30 16:30:00 CST 2019","Tweet":"Quitan fuero; podrán juzgar al presidente. El Pleno de la Cámara de Diputados aprobó reformar el fuero constitucional y así ampliar el número de delitos por los cuales podrá ser juzgado el presidente de la República.   El Sol de México","Autor":"José Víctor Rodríguez"}
{"Numero":38,"Fecha":"Wed Oct 30 16:23:52 CST 2019","Tweet":"#NACIONAL Se reúne López Obrador con presidente de Panamá  #Presidente #Panamá #Visita #AMLO #4T #PalacioNacional #México #CdVictoria #Tamaulipas     ","Autor":"El Mercurio"}
{"Numero":39,"Fecha":"Wed Oct 30 16:22:23 CST 2019","Tweet":"Que ironía , trabaja limpiamente correteando la chuleta es correteado por el gobierno y el delincuente más buscado de México estado llamado por el presidente  ","Autor":"Romina Martinez Torres"}
{"Numero":40,"Fecha":"Wed Oct 30 16:20:53 CST 2019","Tweet":"Un día como de 1873 nació Francisco I. Madero, el 38º Presidente de México, defensor de la democracia e impulsor de la Revolución Mexicana.  ","Autor":"Haydeé García Acosta"}
{"Numero":41,"Fecha":"Wed Oct 30 16:12:50 CST 2019","Tweet":"Junto al Coordinador General de Programas para el Desarrollo, refrendamos el compromiso del Presidente de México a favor de la educación de las y los niños de los pueblos y comunidades indígenas en #Oaxaca. (1-2)  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":42,"Fecha":"Wed Oct 30 16:11:36 CST 2019","Tweet":"Muchas gracias por la ceremonia de la instalación del Grupo de Amistad  -  ayer, Presidente del grupo @RickyGarciaE ! Juntos vamos a aun fortalecer las relaciones entre #México y #Finlandia!  ","Autor":"Riitta Gerlander"}
{"Numero":43,"Fecha":"Wed Oct 30 16:10:16 CST 2019","Tweet":"Presidente de Panamá llega a México para reunión con AMLO | Periódico Regeneración    ","Autor":"Regeneración Pluralidad"}
{"Numero":44,"Fecha":"Wed Oct 30 16:07:34 CST 2019","Tweet":"AMLO recibe a presidente de Panamá en Palacio Nacional    ","Autor":"Álvaro Moctezuma"}
{"Numero":45,"Fecha":"Wed Oct 30 16:00:49 CST 2019","Tweet":"@HSBC_MX @HSBC en el Banco ubicado en Presidente Juárez en Tlalnepantla Estado de México, los asesores llevan más de dos horas sin atender a los cuentahabientes, varios son de la tercera edad y de hecho una ya se puso agresivo","Autor":"Alberto Téllez"}
{"Numero":46,"Fecha":"Wed Oct 30 15:56:41 CST 2019","Tweet":"@MartnLealHerna2 Y por qué no incluíste al pendejo y peor presidente de México? AMLO.","Autor":"Wenceslao"}
{"Numero":47,"Fecha":"Wed Oct 30 15:55:00 CST 2019","Tweet":"El Presidente de México, Andrés Manuel López Obrador, ha prometido durante buena parte del año que cerraría 2019 con un crecimiento del 2 por ciento, una promesa que ya parece totalmente descartada     ","Autor":"Sin Embargo MX"}
{"Numero":48,"Fecha":"Wed Oct 30 15:54:10 CST 2019","Tweet":"El presidente López Obrador anuncia que publicidad oficial se concentrará en campaña antidroga con la finalidad de frenar el consumo. Vía @AristeguiOnline    ","Autor":"ARVM"}
{"Numero":49,"Fecha":"Wed Oct 30 15:52:20 CST 2019","Tweet":"@ArturoVliz #AMLOEstamosContigo es el mejor presidente de la historia moderna de México","Autor":"Siete Soles  Edomex"}
{"Numero":50,"Fecha":"Wed Oct 30 15:51:17 CST 2019","Tweet":"El mandatario panameño fue recibido por el presidente de México en la Puerta de Honor de Palacio Nacional.  ","Autor":"Aristegui Noticias"}
{"Numero":51,"Fecha":"Wed Oct 30 15:50:00 CST 2019","Tweet":"@Lizgottik @misha1185750 ¿ Cual es la diferencia entre un terrorista y un narcotraficante ?  Muchos dirán, la cantidad de muertos . ¿Un narcotraficante en su vidadelictiva , cuántas personas habrá matado?  Como lo dice la caricatura de presidente de México ...                     ¡ Vámonos respetando !","Autor":"Aaron"}
{"Numero":52,"Fecha":"Wed Oct 30 15:48:20 CST 2019","Tweet":"Ya lo dijo y dos veces, AL PUEBLO DE MEXICO. o sea No al intento de presidente que una minoría absoluta empoderó para desgracia del país. #AmloFracasoPresidencial #AmloEresUnInepto  ","Autor":"JOSE A. MONROY"}
{"Numero":53,"Fecha":"Wed Oct 30 15:42:47 CST 2019","Tweet":"@PedroFerriz Por eso no serás jamás presidente de México.. Tu actitud cínica","Autor":"irving ley"}
{"Numero":54,"Fecha":"Wed Oct 30 15:36:58 CST 2019","Tweet":"@jklybeth @tavo_guti @Manuel_Ibarra @lopezobrador_ No es necesario caer en confrontaciones de provocadores. Al final el derecho del pueblo se vio cuando pusimos por aplastante mayoría al mejor PRESIDENTE de México. Los odiadores creen que sus males son culpa de AMLO, pero los inteligentes estamos felices. Saludos","Autor":"Siete Soles  Edomex"}
{"Numero":55,"Fecha":"Wed Oct 30 15:36:10 CST 2019","Tweet":"@jorg3leiner Un aplauso para el presidente mas imbecil de la historia de Mexico!  ","Autor":"Vivis"}
{"Numero":56,"Fecha":"Wed Oct 30 15:34:17 CST 2019","Tweet":"LA POPULARIDAD DE AMLO SE COTIZA EN AL  Priemeo fue LULA, quien dijo q amlo seria lider en AL  Despues periodista del PERU, confirma el liderazgo de obrador en AL  El presidente electo de Argentina hara su primer viaje a México  Hoy, el pueblo d chile pide intervencion de AMLO.","Autor":"EL GLADIADOR."}
{"Numero":57,"Fecha":"Wed Oct 30 15:34:02 CST 2019","Tweet":"El Presidente de la Red Jóvenes Por México @RJXMex, Hiram Hernández, sostuvo reunión de trabajo con nuestro Secretario General @ArredondoSergio, donde acordaron ampliar la participación de los cuadros jóvenes de Alcaldes, Regidores y Síndicos surgidos del PRI dentro de #FENAMM.  ","Autor":"FENAMM"}
{"Numero":58,"Fecha":"Wed Oct 30 15:30:00 CST 2019","Tweet":"  dejará de publicar anuncios políticos en todo el mundo, informó su presidente ejecutivo, Jack Dorsey     ","Autor":"El Sol de México"}
{"Numero":59,"Fecha":"Wed Oct 30 15:24:46 CST 2019","Tweet":"@beltrandelrio Si con la diferencia de que el papa trabaja en el púlpito, es su misión y la de el presidente de mexico debe ser el laicismo político","Autor":"Susana Magaña B"}
{"Numero":60,"Fecha":"Wed Oct 30 15:20:00 CST 2019","Tweet":"Presidente electo de #Argentina viajará a #México; prevé reunirse con @lopezobrador_  ","Autor":"El Siglo de Durango"}
{"Numero":61,"Fecha":"Wed Oct 30 15:18:26 CST 2019","Tweet":"@RubenBerrones6 @DeniseDresserG El Presidente cada vez se esfuerza en afirmar lo que se decía de él siendo el eterno candidato, él y MORENA son un peligro para México.","Autor":"RubenEscorcia"}
{"Numero":62,"Fecha":"Wed Oct 30 15:17:47 CST 2019","Tweet":"¿Qué pensarán estos subnormales?  Que el presidente y la policía de Chile dirá ah no ma, en México pintaron su metro por los que arrestamos, hay que liberarlos ya ?  Solamente joden a las personas que utilizamos el metro para ir al trabajo o a la escuela, lamentable....  ","Autor":"BETO!!"}
{"Numero":63,"Fecha":"Wed Oct 30 15:14:04 CST 2019","Tweet":"@Pajaropolitico @SEGOB_mx @SCT_mx @GN_MEXICO_ La Guardia Nacional solo está sirviendo a los intereses del presidente @lopezobrador_ y de la 4a. Deformación, dañando a usuarios y prestadores del servicio de transporte, a delincuentes, anarcos y demás fauna nociva, ni los tocan ?","Autor":"El Xalapeño"}
{"Numero":64,"Fecha":"Wed Oct 30 15:13:11 CST 2019","Tweet":"Admite Ricardo Monreal que no hay acuerdo en elección de presidente de la CNDH    #Mexico","Autor":"xeu noticias"}
{"Numero":65,"Fecha":"Wed Oct 30 15:10:00 CST 2019","Tweet":"Con un ¿cómo está? Presidente, Andrés Manuel, presidente de México, saludó a su homólogo de Panamá, Laurentino Cortizo Cohen  ","Autor":"24 HORAS"}
{"Numero":66,"Fecha":"Wed Oct 30 15:08:50 CST 2019","Tweet":"@literalmexico @AlfonsoDurazo Quién será el valiente reportero que mañana le pregunte a López qué papel jugó la DEA en el fallido operativo de Culiacán?  El mismo día que el presidente cubano hacia una visita de estado en México se arma el caos. Casualidad?","Autor":"León Cruz Evangelista Saldaña"}
{"Numero":67,"Fecha":"Wed Oct 30 14:56:25 CST 2019","Tweet":"Ésta vez estoy en desacuerdo @lopezobrador_ , sin fuero estará a merced de los malditos. @lisbethcl_karla  @ramonav11 @Rogelio20176735 @graceecancun @LorenaOchoaD1 @diprietonayeli @chef_ale82 @chioreya @DaliaPriani @RoanaBuenavent1  ","Autor":"Antonio Zepeda"}
{"Numero":68,"Fecha":"Wed Oct 30 14:53:38 CST 2019","Tweet":"Aerolíneas de Estados Unidos de Norteamérica piden al presidente de #Mexico @lopezobrador_ continuar con el #NAIM de lo contrario se perderían 20000000 de pasajeros por año  ","Autor":"Francisco Osornio"}
{"Numero":69,"Fecha":"Wed Oct 30 14:52:36 CST 2019","Tweet":"Hoy conmemoramos al revolucionario Francisco I. Madero en el 146 aniversario de su natalicio, por su irreemplazable aportación a la patria como presidente de México y artífice de la tercera transformación de la vida pública en nuestro país.  ","Autor":"Gabriel Biestro"}
{"Numero":70,"Fecha":"Wed Oct 30 14:46:24 CST 2019","Tweet":"@R2D2YC3PIO @MagdaGraciasFCH @PejitoJuarez @MexLibre_ Por mucho el mejor presidente de México  Felipe Calderón Hinojosa  ","Autor":"#porunMéxicolibre"}
{"Numero":71,"Fecha":"Wed Oct 30 14:41:00 CST 2019","Tweet":"Este miércoles, el presidente @lopezobrador_ recibió en Palacio Nacional a su homólogo de Panamá, Laurentino Cortizo  ","Autor":"EjeCentral"}
{"Numero":72,"Fecha":"Wed Oct 30 14:40:00 CST 2019","Tweet":"¿Qué es lo que representan tantos cambios internos en MORENA? Te explica @aglopezm en #RedForbes #Opinión   ","Autor":"Forbes México"}
{"Numero":73,"Fecha":"Wed Oct 30 14:33:41 CST 2019","Tweet":"#México #Municipios #Presupuesto2020 #Alcaldes encabezados por el edil de Huixquilucan y presidente de la #AMAC,...  ","Autor":"Jose A Contreras"}
{"Numero":74,"Fecha":"Wed Oct 30 14:30:03 CST 2019","Tweet":"@EdithHye98 Ya viene una en diciembre, espero q Aeromexico entienda q tiene que apoyar al Presidente Durazo Didi Alejandro Fernández   ","Autor":"Ivan I."}
{"Numero":75,"Fecha":"Wed Oct 30 14:29:33 CST 2019","Tweet":"El presidente de la Junta de Coordinación Política, @mario_delgado, anuncia que la bancada de #Morena promoverá y aprobará un transitorio para regularizar los autos chocolate    ","Autor":"La Razón de México"}
{"Numero":76,"Fecha":"Wed Oct 30 14:27:03 CST 2019","Tweet":"#UrbaniaNoticias Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores    ","Autor":"Urbania del Potosí"}
{"Numero":77,"Fecha":"Wed Oct 30 14:24:46 CST 2019","Tweet":"@MiguelangelTec @Eltiotonysoy @FelipeCalderon @lopezobrador_ El tiempo dirá quien fue el peor presidente de México. Y el Sr. Lopez sigue acumulando desaciertos, muertos y desvaríos.","Autor":"MAlicia"}
{"Numero":78,"Fecha":"Wed Oct 30 14:22:20 CST 2019","Tweet":"@christian_e_c @lopezobrador_ Aunque suena difícil de creer, un par de seguidores que les da gusto que no nos vaya bien por errores de presidente @lopezobrador_   Son tan poco inteligentes, que salvo que sean realmente muy ricos y con poca exposición a riegos en México, a ellos les afectará mucho mas","Autor":"Fernando Soto-Hay"}
{"Numero":79,"Fecha":"Wed Oct 30 14:20:13 CST 2019","Tweet":"@lopezobrador_ A qué presidente nos cargamos en México!!!!! Economía 00000.               Delincuencia  la 4ta es simplemente un camino al socialismo y la caída de Mexico y lo peor es q no podemos hacer nada !!! Tenemos q aceptar los berrinches y desatinos del amargado de obrador !!","Autor":"betty mizrahi"}
{"Numero":80,"Fecha":"Wed Oct 30 14:19:44 CST 2019","Tweet":"@ElMariachiNinja Es que el pendejo que tenemos por presidente ni a eso llego con sus estupideces de austeridad republicana, cuando van a aceptar que este inepto es un cancer para Mexico","Autor":"Mauricio GJ"}
{"Numero":81,"Fecha":"Wed Oct 30 14:16:29 CST 2019","Tweet":"El mensaje es el mismo que desde el inicio: el gobierno, el sector privado y la sociedad de Jalisco seguiremos haciendo lo que nos toca para ayudar al presidente de México a recuperar el rumbo del país y salir adelante. Por el bien de la gente, hacer equipo nos conviene a todos.","Autor":"Enrique Alfaro"}
{"Numero":82,"Fecha":"Wed Oct 30 14:15:15 CST 2019","Tweet":"En un evento celebrado en el Hotel Hilton Reforma de la Ciudad de México, se realizó la presentación del libro La Revolución de las Canas, escrito por Antonio Huertas, presidente de @MAPFRE_MX e Iñaki Ortega, director de Deusto Business School -->    ","Autor":"El Asegurador"}
{"Numero":83,"Fecha":"Wed Oct 30 14:15:07 CST 2019","Tweet":"Te invito a leer mi columna publicada en periódico @diario24horas CIUDAD DE MÉXICO  temas:  @mario_delgado @monicaferbal @RicardoMonrealA @JCRomeroHicks @YadiraMarcosSin @alfonsoramirezc  @IsaiasSiCumple @Quimico_Benitez      ","Autor":"Héctor Muñoz"}
{"Numero":84,"Fecha":"Wed Oct 30 14:14:59 CST 2019","Tweet":"? #UnDíaComoHoy pero de 1873, nació Francisco I. Madero.   Hoy conmemoramos el 146 aniversario del natalicio de quien fuera iniciador de la Revolución Mexicana y presidente de México de 1911 a 1913.  ","Autor":"Relaciones Exteriores"}
{"Numero":85,"Fecha":"Wed Oct 30 14:13:58 CST 2019","Tweet":"@FelipeCalderon No cabe duda que eres un vil mentiroso Calderón, .. Cuando fuiste presidente fuiste de lo peor que ha tenido México.....","Autor":"luis garcia"}
{"Numero":86,"Fecha":"Wed Oct 30 14:13:28 CST 2019","Tweet":"@AntonioTriple6 @disparamargot Estan mas atentos de estupideces y aqui el presidente de México haciendo pendejada y media, con lo del aeropuerto, le hijo del chapo, la amnistía, 20mil cosas mas","Autor":"Juan Carlos Barrzep"}
{"Numero":87,"Fecha":"Wed Oct 30 14:11:56 CST 2019","Tweet":"Ojalá Twitter fuera Presidente de México.  ","Autor":"Roy Montoya"}
{"Numero":88,"Fecha":"Wed Oct 30 14:05:10 CST 2019","Tweet":"@HRS4NTOS @SEDENAmx @bibianabelsasso @cesargutipri @codigo_negro @RuidoEnLaRed @Soy_Militar @GN_MEXICO_ @azucenau Es responsabilidad del pendejo de presidente que eligieron chairos hdspm","Autor":"José J Mtz Rmz"}
{"Numero":89,"Fecha":"Wed Oct 30 14:05:07 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ recibió en Palacio Nacional la visita de su homólogo de Panamá, Laurentino Cortizo Cohen.  En el encuentro participan por parte de México los secretarios de Relaciones Exteriores, Marcelo Ebrard y de Economía, Graciela Márquez Colín.  ","Autor":"Carlos César Paniagua M "}
{"Numero":90,"Fecha":"Wed Oct 30 14:03:36 CST 2019","Tweet":"@Viri_Rios Usted si que está chiflada, si un narco sin ser el más poderoso de México; dobló, ultrajo, mancilló, violento y deshonró al viejito inepto, imagínate que le va a hacer Trump que es el presidente de la nación mas poderosa del mundo","Autor":"Diabolo Andore"}
{"Numero":91,"Fecha":"Wed Oct 30 14:02:23 CST 2019","Tweet":"¿Qué hubiera pasado si algunos ex presidentes de México no hubieran tenido fuero?   ¡Para que no suceda nunca más, l@s @DiputadosMorena aprobamos terminar con el fuero del presidente, servir al pueblo no requiere de protección alguna!   #AdiósAlFuero!  ","Autor":"Verónica Ramos Cruz"}
{"Numero":92,"Fecha":"Wed Oct 30 14:01:13 CST 2019","Tweet":"A las 19:49 se ordenó el retiro del operativo en Culiacán, dieron a conocer hoy.   A esa hora iba volando el Presidente de México a Oaxaca.   ¿Cuándo le avisaron de la decisión del gabinete de seguridad? ¿Antes de despegar o al aterrizar?","Autor":"Pascal BeltrandelRio"}
{"Numero":93,"Fecha":"Wed Oct 30 14:00:32 CST 2019","Tweet":"@MartnLealHerna2 Indiscutiblemente el lagarto cagador. El peor presidente de México al menos en los últimos 10 mil millones de años.","Autor":"Héctor A."}
{"Numero":94,"Fecha":"Wed Oct 30 14:00:27 CST 2019","Tweet":"Compartimos la condena de universidades jesuitas por el atentado en contra del presidente municipal de Valle de Chalco, Francisco Fernando Tenorio Contreras  #SomosJesuitasMexico #TransformandoJuntos    ","Autor":"Jesuitas México"}
{"Numero":95,"Fecha":"Wed Oct 30 13:55:54 CST 2019","Tweet":"El presidente de México, @lopezobrador_, pide a jóvenes de diversas naciones leer discursos del Papa Francisco (@Pontifex_es)    ","Autor":"La Razón de México"}
{"Numero":96,"Fecha":"Wed Oct 30 13:51:12 CST 2019","Tweet":"La fuente más prestigiosa de información sobre la biodiversidad de México está siendo amenazada: Únete a líderes científicos y ciudadanos preocupados en emprender una acción para preservar a la #CONABIO:     ","Autor":"Juan Carlos Bravo"}
{"Numero":97,"Fecha":"Wed Oct 30 13:49:48 CST 2019","Tweet":"Si bien el problema de la violencia que hoy estamos viviendo en México no es culpa del presidente López Obrador, él fue elegido como presidente porque el dijo que tenía la solución, que sabía que hacer, por eso fue electo.   @sdpnoticias, @lanavajadeockam","Autor":"David Osvaldo Rayo Lucas"}
{"Numero":98,"Fecha":"Wed Oct 30 13:49:31 CST 2019","Tweet":"Presidentes de México y Panamá se reúnen en Palacio Nacional El presidente Andrés Manuel López Obrador recibió en Palacio Nacional la visita de su homólogo de Panamá, Laurentino Cortizo Cohen. En el encuentro participan por parte de México [...]  ","Autor":"Centro Noticias"}
{"Numero":99,"Fecha":"Wed Oct 30 13:43:04 CST 2019","Tweet":"FOTO | El presidente de México, Andrés Manuel López Obrador (d), y su homólogo de Panamá, Laurentino Cortizo (i), hablan  durante su recibimiento protocolario en Palacio Nacional, en #CDMX #MéxicoPanamá  ","Autor":"EFEMEX"}
{"Numero":100,"Fecha":"Wed Oct 30 13:42:29 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ Confiamos en el Gabinete de Seguridad y el Presidente, en el sentido de que tomaron la mejor opción para la población de Culiacán y del Estado de Sinaloa. Confiamos que México cambia y responderá con buenos resultados en Seguridad pública.","Autor":"Mr. Ed"}
{"Numero":101,"Fecha":"Wed Oct 30 13:42:29 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ Confiamos en el Gabinete de Seguridad y el Presidente, en el sentido de que tomaron la mejor opción para la población de Culiacán y del Estado de Sinaloa. Confiamos que México cambia y responderá con buenos resultados en Seguridad pública.","Autor":"Mr. Ed"}
{"Numero":102,"Fecha":"Wed Oct 30 13:41:17 CST 2019","Tweet":"El pasado Sábado fue invitado el Presidente de la AFFEM Morelos al Mr. Snaci 2019 llevado a cabo en el Estado de México con el fin de sumar esfuerzos para seguir fomentando este gran Deporte!  ","Autor":"AFFEM Morelos Oficial"}
{"Numero":103,"Fecha":"Wed Oct 30 13:40:36 CST 2019","Tweet":"Efemérides #UnDíaComoHoy de 1873 nació Francisco I. Madero.  Empresario, político, presidente de México y promulgador del Plan de San Luis, considerado como el documento que marcó el inicio de la Revolución Mexicana. #JuntoS avanzamos en #Educación por un #GobiernoDe10   ","Autor":"Dirección Municipal de Educación"}
{"Numero":104,"Fecha":"Wed Oct 30 13:30:34 CST 2019","Tweet":"   ","Autor":"Imperio Informativo"}
{"Numero":105,"Fecha":"Wed Oct 30 13:26:44 CST 2019","Tweet":"#UnDíaComoHoy pero de 1873, nació Francisco I. Madero, empresario y político mexicano. Presidente de Mexico del 6 de noviembre de 1911 al 19 de febrero de 1913.  ","Autor":"Michele Islas Ganime"}
{"Numero":106,"Fecha":"Wed Oct 30 13:24:48 CST 2019","Tweet":"Los jefes de Estado y sus comitivas escucharon los himnos nacionales de los dos países flanqueados por las banderas de México y Panamá para después trasladarse a las oficinas.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":107,"Fecha":"Wed Oct 30 13:24:40 CST 2019","Tweet":"Los jefes de Estado y sus comitivas escucharon los himnos nacionales de los dos países flanqueados por las banderas de México y Panamá para después trasladarse a las oficinas.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":108,"Fecha":"Wed Oct 30 13:24:37 CST 2019","Tweet":"En la detención de #OvidioGuzman en #Culiacan hoy el presidente #AMLO nos dejó en claro que en México: LA DELINCUENCIA ES ORGANIZADA Y EL GOBIERNO DESORGANIZADO. #FelizMiercoles","Autor":"IGNA©IO"}
{"Numero":109,"Fecha":"Wed Oct 30 13:23:48 CST 2019","Tweet":"Hoy conmemoramos el aniversario del natalicio de Francisco I. Madero, empresario y político mexicano. Presidente de Mexico del 6 de noviembre de 1911 al 19 de febrero de 1913.  ","Autor":"Estados en Oposición"}
{"Numero":110,"Fecha":"Wed Oct 30 13:20:45 CST 2019","Tweet":"@lopezdoriga Lo mas pusilánime e idiota que yo haya escuchado en los ultimos 40 años por parte de un presidente. Pobre México, ahora ni en su ejercito mexicano habrá confianza derivado de su malisima preparación.","Autor":"Judith"}
{"Numero":111,"Fecha":"Wed Oct 30 13:18:44 CST 2019","Tweet":"@ChayraIrma1 Y de pendejo que cae en la trampa que listo es este pendejo de Jalife debería ser el próximo presidente de Mexico","Autor":"Nathalio reyes"}
{"Numero":112,"Fecha":"Wed Oct 30 13:18:13 CST 2019","Tweet":"@ClouthierManuel Porque hablaría un congresista brasileño del presidente de México ?","Autor":"Pedro Salmerón Gómez"}
{"Numero":113,"Fecha":"Wed Oct 30 13:15:00 CST 2019","Tweet":"El Presidente @lopezobrador_ recibe visita oficial de Laurentino Cortizo Cohen (@NitoCortizo), su homólogo de #Panamá    ","Autor":"La Razón de México"}
{"Numero":114,"Fecha":"Wed Oct 30 13:13:49 CST 2019","Tweet":"Recibe López Obrador a presidente de Panamá en Palacio Nacional  ","Autor":"Noticias México Al Dia"}
{"Numero":115,"Fecha":"Wed Oct 30 13:09:29 CST 2019","Tweet":"A raíz de que el presidente de China, Xi Jinping, mencionara que Pekín aumentará la inversión en tecnología blockchain, Bitcoin tuvo un crecimiento del 26%.  #bitcoin | #Precio | #China | #blockchain    ","Autor":"Bitcoin Mexico"}
{"Numero":116,"Fecha":"Wed Oct 30 13:08:57 CST 2019","Tweet":"@Viri_Rios El ejército ahora combate migrantes, según yo; y partiendo de la premisa que sostiene el presidente que vivimos en un estado de derecho, para ello está Migración y su mentada @GN_MEXICO_. En fin","Autor":"daniel borja"}
{"Numero":117,"Fecha":"Wed Oct 30 13:02:47 CST 2019","Tweet":"Laurentino Cortizo Cohen emprendió una gira de trabajo a México con el objetivo de estrechar vínculos de cooperación   ","Autor":"Publimetro México"}
{"Numero":118,"Fecha":"Wed Oct 30 13:01:51 CST 2019","Tweet":"El mejor Presidente de México, en palabras de @rikymoreno  ","Autor":"Monse Arteaga"}
{"Numero":119,"Fecha":"Wed Oct 30 13:01:02 CST 2019","Tweet":"#México Cámara de Diputados aprueba eliminación del fuero al presidente | Leer más en #Agendamx:   ","Autor":"Agendamx"}
{"Numero":120,"Fecha":"Wed Oct 30 13:00:28 CST 2019","Tweet":" #UnDíaComoHoy de 1873 nació Francisco I. Madero, apóstol de la democracia y primer Presidente de México tras el régimen de Porfirio Díaz.  ","Autor":"Bermúdez Abogados"}
{"Numero":121,"Fecha":"Wed Oct 30 12:53:49 CST 2019","Tweet":"? La economía de México está parada; hay que buscar tasas de crecimiento importantes, afirma Carlos Salazar Lomelín, presidente del @cceoficialmx -    ","Autor":"Economíahoy.mx"}
{"Numero":122,"Fecha":"Wed Oct 30 12:52:14 CST 2019","Tweet":"@SergioSarmiento MEXICO ES UN ESTADO FALLIDO EN UN MUNDO DE ESPERANZA Y FANTASÍA COMANDADO POR NUESTRO QUERIDO PRESIDENTE AMLO MAGOO","Autor":"ConservadorRepublicano"}
{"Numero":123,"Fecha":"Wed Oct 30 12:52:12 CST 2019","Tweet":"#Efeméride 30 de octubre de 1873 nació en Parras de la Fuente, Coahuila, Francisco I. Madero.   Fue Presidente de México del 6 de noviembre de 1911 al 19 de febrero de 1913.  ","Autor":"SEDESOH"}
{"Numero":124,"Fecha":"Wed Oct 30 12:51:44 CST 2019","Tweet":"Con estas palabras, el gobernador del Estado de México, Alfredo del Mazo, condenó la agresión en contra de Francisco Tenorio Contreras, presidente municipal de Valle de Chalco.    ","Autor":"Central Municipal"}
{"Numero":125,"Fecha":"Wed Oct 30 12:50:49 CST 2019","Tweet":"Bienvenido a México Presidente de la República de Panamá @NitoCortizo    ","Autor":"Empresarios por la Cuarta Transformación"}
{"Numero":126,"Fecha":"Wed Oct 30 12:48:40 CST 2019","Tweet":"HOY MAS QUE NUNCA REITERO MI APOYO TOTAL A NUESTRO PRESIDENTE AMLO Y AL GABINETE DE SEGURIDAD. #EsUnHonorEstarConObrador #AMLOEstamosContigo #AmloElPuebloTeApoya #amloeresunico #amlolujodepresidente #VivaMexicoVivaAmlo #VivaelGabinetedeSeguridad VIVA MÉXICO  VIVA AMLO ","Autor":"Lizzendra Garcianos  CDMX"}
{"Numero":127,"Fecha":"Wed Oct 30 12:47:11 CST 2019","Tweet":"Como se acerca el 1er informe de gobierno de AMLO Presidente los enemigos de México quieren mancharlo con sus intrigas mezquinas.","Autor":"marcos antonio rodri"}
{"Numero":128,"Fecha":"Wed Oct 30 12:46:42 CST 2019","Tweet":"Recibe AMLO a presidente de Panamá en Palacio Nacional   #Mexico","Autor":"xeu noticias"}
{"Numero":129,"Fecha":"Wed Oct 30 12:46:08 CST 2019","Tweet":"El futuro de la relación México-Panamá es promisorio. Este es el espíritu con el que recibimos al presidente Laurentino Cortizo.- @maximilianoreyz #ColaboradorInvitado  ","Autor":"Reforma Opinión"}
{"Numero":130,"Fecha":"Wed Oct 30 12:46:05 CST 2019","Tweet":"Ajua ayayayyy arriba nuestro presidente  de México  @lopezobrador_ ajuaa @Conejo_Ninya @FannyVG50 @preocupado62  ","Autor":"ZANZA de San Pedro ?"}
{"Numero":131,"Fecha":"Wed Oct 30 12:45:30 CST 2019","Tweet":"El presidente panameño, Laurentino Cortizo Cohen, se reunirá con el presidente de México, @lopezobrador_ para discutir temas de crecimiento económico en Centroamérica.   ","Autor":"adn40"}
{"Numero":132,"Fecha":"Wed Oct 30 12:45:08 CST 2019","Tweet":"@DePoliticayMas1 @VIPeopleClub @lopezobrador_ @lopezobrador_ Quedara marcado como el peor presidente de México, Gobierna incitando a odio, rencor y división de los MEXICANOS: Su actitud MAÑANERA con Revanchismo y Venganzas Políticas, repartiendo culpas y poniendo pretextos, ESTA DEGRADANDO a MÉXICO y su IMAGEN PRESIDENCIAL","Autor":"Jesús Cuellar"}
{"Numero":133,"Fecha":"Wed Oct 30 12:42:15 CST 2019","Tweet":"@AyudaInfonavit El Infonavit no me va a resolver nada .... mientras esté  director....solo el presidente de México nos va a ayudar a q nos den las escrituras de estos créditos imparables","Autor":"felixmedrano"}
{"Numero":134,"Fecha":"Wed Oct 30 12:41:30 CST 2019","Tweet":"Si se dan cuenta que los enemigos de México están queriendo desprestigiar todos los logros de la 4T hechos por AMLO Presidente.","Autor":"marcos antonio rodri"}
{"Numero":135,"Fecha":"Wed Oct 30 12:40:51 CST 2019","Tweet":"Perdón bolivianos, pero me confundo es evo? O es López el presidente de México  ","Autor":"Conde Dracula"}
{"Numero":136,"Fecha":"Wed Oct 30 12:40:41 CST 2019","Tweet":"Andrés Manuel López Obrador, @lopezobrador_, presidente de los Estados Unidos Mexicanos : No, la guerra no es opción. La política se inventó, entre otras cosas para evitar la guerra, y eso es lo que se está aplicano.  #Mexico #America  ","Autor":"David Galaviz"}
{"Numero":137,"Fecha":"Wed Oct 30 12:40:00 CST 2019","Tweet":"El Presidente de México y el titular de la Sedena presentaron esta mañana la relatoría de los hechos ocurridos el pasado 17 de octubre en Culiacán, Sinaloa    ","Autor":"Sin Embargo MX"}
{"Numero":138,"Fecha":"Wed Oct 30 12:39:18 CST 2019","Tweet":"Recibe López Obrador a presidente de Panamá en Palacio Nacional #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":139,"Fecha":"Wed Oct 30 12:39:00 CST 2019","Tweet":"-Oye, ya viste un programa en las mañanas de chistes, refranes, dichos, apodos, dimes y diretes, preguntas y respuestas, donde sale un viejito todo lento que habla bien gacho; está muy cagado!  -Son las conferencias del Presidente de México. -Ahhh.","Autor":"Mr. Javs"}
{"Numero":140,"Fecha":"Wed Oct 30 12:38:20 CST 2019","Tweet":"30 octubre 1873.Nace en Hacienda del Rosario, en #Parras, #Coahuila, Francisco Ignacio Madero González, iniciador de la Revolución Mexicana en 1910 y Presidente de México de 1911 a 1913, Apóstol de la Democracia. A partir de 1936 un municipio en Coahuila honra lleva su nombre  ","Autor":"Museo Presidentes"}
{"Numero":141,"Fecha":"Wed Oct 30 12:38:09 CST 2019","Tweet":"@GlodeJo07 @GobiernoMX hay muchas pruebas y ejemplos en donde el presidente hace el ridículo y responde cualquier cosa divagando, o se medíca mal o en verdad si tiene algún problema de salud y debería renunciar. Está mal en verdad. #Mexico #MexicoMereceMas","Autor":"AzcaTranseunte"}
{"Numero":142,"Fecha":"Wed Oct 30 12:37:01 CST 2019","Tweet":"#Entérate El presidente de la @Coparmex , advirtió que las pérdidas de @CFEmx y @Pemex  pueden generar un contagio, y de esta manera afectar la #estabilidad financiera del país   ","Autor":"Voto en Blanco Mx."}
{"Numero":143,"Fecha":"Wed Oct 30 12:33:06 CST 2019","Tweet":"FRENTE NACIONAL DE TRABAJADORES DE SALUD EN LA REPÚBLICA MEXICANA PAGO EN EFECTIVO DÍA DEL TRABAJADOR DE LA SALUD 1300 PESOS HOSPITAL GENERAL DE MÉXICO  INTERVENCIÓN PRESIDENTE LIC ANDRÉS MANUEL LÓPEZ OBRADOR  SOMOS LA CUARTA TRANSFORMACIÓN  ACABAR CON LA CORRUPCIÓN HGM  ","Autor":"Antonio Sánchez Arriaga"}
{"Numero":144,"Fecha":"Wed Oct 30 12:32:54 CST 2019","Tweet":"@AdolfoSols6 @gabrielavm18 @CarlosLoret Estoy de acuerdo contigo, un año es muy apresurado para decir que es el mejor presidente que ha tenido Mexico y el mundo ?, porque lo malo ya lo hemos visto","Autor":"Dorian FM."}
{"Numero":145,"Fecha":"Wed Oct 30 12:32:43 CST 2019","Tweet":"El Gobernador del Estado de México, @alfredodelmazo, condenó el atentado de este martes contra la vida del presidente municipal de Valle de Chalco Solidaridad, Francisco Tenorio Contreras, quien según el último reporte médico se encuentra en situación muy grave.  ","Autor":"Heraldo Estado de México"}
{"Numero":146,"Fecha":"Wed Oct 30 12:32:01 CST 2019","Tweet":"¡Muchas felicidades en su cumpleaños, Ing. Eduardo Ramírez Leal (@EduardoRmzLeal), Presidente de la @cmicnacional!   ¡Reciba los mejores deseos de parte de la Consultoría organizada del país!  ","Autor":"CNEC"}
{"Numero":147,"Fecha":"Wed Oct 30 12:31:22 CST 2019","Tweet":"@SuperLatigazo @LillyTellez Y ni creas que le hace mucho caso fíjate en los que le reprochan que no es de la 4ta que ha veces si y otras no...  Saludos Super...  @LillyTellez para Gobernadora y Muna Dora Buchahin para Presidente de México...","Autor":"Martin Felix Pullin"}
{"Numero":148,"Fecha":"Wed Oct 30 12:30:00 CST 2019","Tweet":"Esta es la postura del presidente López Obrador ante los sucesos ocurridos en Culiacán y a las acciones que tomará el gobierno en materia de seguridad, así lo afirmó desde su conferencia 'mañanera':  ¿Estás de acuerdo?  ","Autor":"Forbes México"}
{"Numero":149,"Fecha":"Wed Oct 30 12:23:35 CST 2019","Tweet":"En la historia moderna de nuestro querido México, cuando un Presidente explicaba sus acciones!?  Cuando?  Quien?  Señores, pueden decir lo que gusten!  Hoy me siento muy orgullosa de nuestro Presidente @lopezobrador_","Autor":"? ?"}
{"Numero":150,"Fecha":"Wed Oct 30 12:22:44 CST 2019","Tweet":"El día de hoy el Mtro. Emilio Barriga @barrigae participa en el ciclo de conferencias Parlamento Abierto #RumboalPEF2020 con el tema El Gasto Federalizado organizada por el Diputado Presidente de la @C_Presupuesto @alfonsoramirezc.  ","Autor":"Auditoría Superior"}
{"Numero":151,"Fecha":"Wed Oct 30 12:19:13 CST 2019","Tweet":"#NotiCongreso | Cámara de Diputados aprueba eliminación del fuero al presidente   @Forbes_Mexico","Autor":"Borde Político"}
{"Numero":152,"Fecha":"Wed Oct 30 12:17:29 CST 2019","Tweet":"Por si le querían echar la culpa al Presidente, aquí la causa de por qué no hay agua en algunos municipios de Tabasco.. fabyssexy @arturobolio itzel_sg xevtfm en Paraíso, Tabasco, Mexico  ","Autor":"Tomas Gil"}
{"Numero":153,"Fecha":"Wed Oct 30 12:15:12 CST 2019","Tweet":"@ClaudioXGG Parece que describes todos los sentimientos arraigados en tu poco- cerebro en contra del mejor PRESIDENTE DE MEXICO EN LA HISTORIA ! Lo sentimos por ti ! Pasaras estos 6 años con el * ardido y hinchado de tanto corajes ! Por cierto tu NAICM se sigue hundiendo !!","Autor":"Luis Marco Sein"}
{"Numero":154,"Fecha":"Wed Oct 30 12:14:24 CST 2019","Tweet":"@aorguez @Valk6 @nanis5497 @ChairoMexicano O como dice tu presidente  Dijistes Subistes fuistes  el hombre culto de México .","Autor":"Águila Neoliberal Anti populismo"}
{"Numero":155,"Fecha":"Wed Oct 30 12:13:26 CST 2019","Tweet":"@pnique Solo falta que el Sr. Presidente de México esté pagando por el muro. ?","Autor":"Evelin"}
{"Numero":156,"Fecha":"Wed Oct 30 12:13:14 CST 2019","Tweet":"Mis amigos son mis amigos, independientemente de por quién hayan votado; ninguno de ellos es Chairo o Fifí, todos son MEXICANOS. Por ello, LE EXIJO AL CIUDADANO PRESIDENTE DE MÉXICO (nuestro empleado, recuérdenlo), QUE ABANDONE EL DISCURSO POLARIZADOR, Y SE PONGA A TRABAJAR.  AME","Autor":"Alfonso Madrigal"}
{"Numero":157,"Fecha":"Wed Oct 30 12:12:59 CST 2019","Tweet":"No recuerdo un discurso público tan duro de un jefe militar dirigido al presidente de México; creo que algo así no había ocurrido en casi un siglo. Ojo: está alocución contradice la idea de AMLO de que la guerra ya se terminó.  ","Autor":"Harim B. Gutiérrez"}
{"Numero":158,"Fecha":"Wed Oct 30 12:10:31 CST 2019","Tweet":"Gracias. Pero Noooooo gracias...    ","Autor":"EL CASANOVA DE ACÁ"}
{"Numero":159,"Fecha":"Wed Oct 30 12:09:55 CST 2019","Tweet":"La presentación de @issac_pina se realizó en Panamá  y cuenta con el apoyo de @COM_Mexico y su presidente @CarlosPBMx.  ","Autor":"RED Escritorio Deportes"}
{"Numero":160,"Fecha":"Wed Oct 30 12:08:49 CST 2019","Tweet":"@evr_63 @LillyTellez @ChapoyPati No coincido. la senadora ha actuado con convicción ante Morena y ante opositores...  Que algunos crean que deben seguir a AMLO en todo lo que hace o dice no es de mi parecer... y ni el de ella...  @LillyTellez para Presidente de México...","Autor":"Martin Felix Pullin"}
{"Numero":161,"Fecha":"Wed Oct 30 12:07:08 CST 2019","Tweet":"#UsosParaLaGuardiaNacional proteger los intereses de taxistas, el gobierno de @lopezobrador_ amenazado y contra la pared por un grupo de extorsionadores que ya detectaron lo débil que es el presidente de México.   #FelizMiercoles  ","Autor":"Carlos Domínguez"}
{"Numero":162,"Fecha":"Wed Oct 30 12:05:35 CST 2019","Tweet":"@INEGI_INFORMA La solución es jalar TODOS para el mismo lado, la solución es invertir en el país, más empleos, pagar mejores salarios, apostar por lo hecho en México, y dejar de dividir al país. Dejar de detener la obra pública con amparos, apoyar al presidente con crítica constructiva.","Autor":"Miguel Ángel Hdez."}
{"Numero":163,"Fecha":"Wed Oct 30 12:05:03 CST 2019","Tweet":"Una institución que es valiosa para México y para el mundo no debe desaparecer #CONABIOorgulloMéxico  Importante firmar y difundir  ","Autor":"Sandra Herrera "}
{"Numero":164,"Fecha":"Wed Oct 30 12:04:59 CST 2019","Tweet":"@chivys_29 @LillyTellez No coincido...  @LillyTellez para Presidente de México...","Autor":"Martin Felix Pullin"}
{"Numero":165,"Fecha":"Wed Oct 30 12:03:58 CST 2019","Tweet":"@RicardoAlemanMx @lopezobrador_ El presidente más pendejo de todos los tiempos en México","Autor":"Javier Zavala"}
{"Numero":166,"Fecha":"Wed Oct 30 12:01:06 CST 2019","Tweet":"Avalan @Mx_Diputados que el Presidente pueda ser juzgado por corrupción  -Aprueban también incluir en la Constitución la revocación del mandato del Presidente, los gobernadores y el jefe de Gobierno de la Ciudad de México     ","Autor":"Red RendiciónCuentas"}
{"Numero":167,"Fecha":"Wed Oct 30 12:01:03 CST 2019","Tweet":"Difundiendo sólo sospechas, Álvaro Delgado concluye que 'los patrones de México' planean un proyecto de nación alternativo al del presidente y presenta la iniciativa como algo nocivo, por @AnglicaRecillas  ","Autor":"etcétera"}
{"Numero":168,"Fecha":"Wed Oct 30 12:00:00 CST 2019","Tweet":"¿DESALENTAR AL NARCO? El presidente Andrés Manuel @lopezobrador_ señaló que no descarta la opción de legalizar la  mariguana y otras drogas para desalentar el narcotráfico. ¿Crees México está listo para dar este paso? #VértigoPolítico  ","Autor":"Vértigo Político"}
{"Numero":169,"Fecha":"Wed Oct 30 11:59:28 CST 2019","Tweet":"@MagdaGraciasFCH @DonPorfifirio @HernanGomezB @YouTube @FelipeCalderon Los Borolos son tan contradictorios, siempre se andan con medias tintas. Lo único que saben repetir cual mantra es que 'Lopitos' es un peligro para México y que 'Caldedrunk' ha sido el mejor presidente que México ha tenido y se olvidan de cuál es su verdadera calaña. Ridículos.  ","Autor":"Daniel Martínez"}
{"Numero":170,"Fecha":"Wed Oct 30 11:58:41 CST 2019","Tweet":"@HernanGomezB @YouTube Los Borolos son tan contradictorios, siempre se andan con medias tintas. Lo único que saben repetir cual mantra es que 'Lopitos' es un peligro para México y que 'Caldedrunk' ha sido el mejor presidente que México ha tenido y se olvidan de cuál es su verdadera calaña. Ridículos.  ","Autor":"Daniel Martínez"}
{"Numero":171,"Fecha":"Wed Oct 30 11:58:07 CST 2019","Tweet":"@emprexmex @AcencionPined @HernanGomezB @YouTube @EugenioPena Los Borolos son tan contradictorios, siempre se andan con medias tintas. Lo único que saben repetir cual mantra es que 'Lopitos' es un peligro para México y que 'Caldedrunk' ha sido el mejor presidente que México ha tenido y se olvidan de cuál es su verdadera calaña. Ridículos.  ","Autor":"Daniel Martínez"}
{"Numero":172,"Fecha":"Wed Oct 30 11:58:04 CST 2019","Tweet":"Diálogo con Peritos en Desarrollo Urbano en seguimiento a la próxima publicación de la Ley de Planeación de la Ciudad de México, con la presencia de la Arq. Susana Miranda, Presidenta del CAM-SAM, el Arq. Rodolfo Sánchez, Presidente de @adocac y la Urb.    ","Autor":"CAMSAM"}
{"Numero":173,"Fecha":"Wed Oct 30 11:57:05 CST 2019","Tweet":"@JuanIZavala Cómo les arde ver al presidente siempre de buen humor.  Los Zavala-Calderón es lo peor que le ha pasado a nuestro México.  Miserables.","Autor":"Maxwell Smart"}
{"Numero":174,"Fecha":"Wed Oct 30 11:56:12 CST 2019","Tweet":"@ChecoAguilar69 @LillyTellez @PartidoMorenaMx No hay políticos que no mientan Lilly es Periodista por eso es como nosotros pero no es de la 4ta es Mexicana luchando por un país mejor con un cambio verdadero...  @LillyTellez para Presidente de México...","Autor":"Martin Felix Pullin"}
{"Numero":175,"Fecha":"Wed Oct 30 11:53:34 CST 2019","Tweet":"Con motivo de la visita oficial del presidente de #Panamá, @NitoCortizo, abro hilo sobre la relación bilateral con #México: ?En la década de 1980, nuestros países formaron parte del Grupo #Contadora. Este sentó las bases de diálogo en nuestra región.  @EmbaMexPan  1/3  ","Autor":"Fabián Medina"}
{"Numero":176,"Fecha":"Wed Oct 30 11:52:14 CST 2019","Tweet":"El 30 de octubre de 1958 el presidente de México Don Adolfo Ruíz Cortines junto con el Gobernador Fausto M. Ortega y la presidenta Municipal Luz María Martínez Contreras inauguran la reconstrucción del palacio municipal, hoy Complejo Cultural Texmeluquense.  ","Autor":"Ciudad de Primera | Texmelucan"}
{"Numero":177,"Fecha":"Wed Oct 30 11:49:50 CST 2019","Tweet":"Ante los cambios en las políticas de turismo, el presidente de @CONEXSTUR anuncia las estrategias que emprenderá la asociación de tour operadores receptivos para seguir impulsando la llegada de turistas internacionales a México, como su participación en #WTM, con stand propio.  ","Autor":"ReporteLobby Turismo"}
{"Numero":178,"Fecha":"Wed Oct 30 11:49:33 CST 2019","Tweet":"Hoy conmemoramos el 146 aniversario del natalicio de Francisco I. Madero, político y presidente de México, que refrendó su compromiso con la democracia. Redactó el Plan de San Luis, para oponerse al régimen de Porfirio Díaz, hecho que daría inicio a la Revolución Mexicana.  ","Autor":"Sergio Guerra"}
{"Numero":179,"Fecha":"Wed Oct 30 11:48:51 CST 2019","Tweet":"¿En que año saldra en los examenes de historia la pregunta?   ¿Que Presidente de México dijo ya estamos apunto de llegar a 1 minuto  no a menos a 5 ?  A) Enrique Peña Nieto.   B) Vicente Fox  C) Benito Juárez   Jajaja  porque deberia de aparecer en los libro de historia no jejeje","Autor":"DANY BOY"}
{"Numero":180,"Fecha":"Wed Oct 30 11:46:31 CST 2019","Tweet":"-Señor presidente, al exhibir hoy el video de la captura de Ovidio, las fallas, mala comunicación con Durazo y el problema de inseguridad con más muertes en 10 meses en la historia de México... Nos podría decir:¿Quien le enseñó a hacer sonido de borreguito que le sale tan bonito?  ","Autor":"Diavolo pancione ?"}
{"Numero":181,"Fecha":"Wed Oct 30 11:46:28 CST 2019","Tweet":"#Nacional Ciudad de México. La plataforma Futuro 21 solicito ayer al presidente @lopezobrador_ respete el estado laico. Pidió a la @SEGOB_mx que cumpla su función como encargada de la política interior crear un gobierno religioso en México.    ","Autor":"Buzos de la noticia"}
{"Numero":182,"Fecha":"Wed Oct 30 11:45:04 CST 2019","Tweet":"@Viri_Rios @ExpPolitica pobre tipa recuerda que amlo es el presidente de mexico...","Autor":"fercho de la mora"}
{"Numero":183,"Fecha":"Wed Oct 30 11:44:38 CST 2019","Tweet":"Lo preocupante no es que el peje diga tanta mentira, hay mentirosos en todos lados, lo preocupante es que es el presidente de #México y que él mismo se cree sus mentiras y lo preocupante también es que aún haya gente idiotizada y adoctrinada que se las cree.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":184,"Fecha":"Wed Oct 30 11:43:32 CST 2019","Tweet":"Recibe AMLO a jóvenes de Scholas en Palacio; garantiza Estado laico La fundación Scholas fue creada por el Papa Francisco, cuyos discursos que dio en su reciente visita a México recomendó leerlos el presidente.  ","Autor":"Centro Noticias"}
{"Numero":185,"Fecha":"Wed Oct 30 11:41:47 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ LA MANERA DE INFORMAR AL PUEBLO DE MÉXICO SOBRE ESTE OPERATIVO NO TIENE PRECEDENTES Y ES UN EJEMPLO PARA LOS GOBIERNOS DEL MUNDO  HUBO RAZÓN DEL PRESIDENTE Y SU GABINETE DE SEGURIDAD DE PRIMERO SALVAGUARDAR LAS  VIDAS DE CIUDADANOS ANTES QUE LA DETENCIÓN DE UN SIMPLE DELINCUENTE","Autor":"Sociedad Obradorista"}
{"Numero":186,"Fecha":"Wed Oct 30 11:39:38 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ LA MANERA DE INFORMAR AL PUEBLO DE MÉXICO SOBRE ESTE OPERATIVO NO TIENE PRECEDENTES Y ES UN EJEMPLO PARA LOS GOBIERNOS DEL MUNDO  HUBO RAZÓN DEL PRESIDENTE LÓPEZ OBRADOR Y SU GABINETE DE PRIMERO SALVAGUARDAR LAS  VIDAS DE CIUDADANOS ANTES QUE LA DETENCIÓN DE UN SIMPLE DELINCUENTE","Autor":"Sociedad Obradorista"}
{"Numero":187,"Fecha":"Wed Oct 30 11:38:16 CST 2019","Tweet":"En el marco de la primera edición del #TianguisPueblosMagicos , se tomó protesta al nuevo Consejo Directivo de la Asociación de Secretarios de Turismo de México (@asetur_mx ) 2019, fungiendo como presidente Luis Humberto Araiza, secretario de Turismo de Baja California.  ","Autor":"Ladevi Mexico"}
{"Numero":188,"Fecha":"Wed Oct 30 11:36:51 CST 2019","Tweet":"#EnVivo | El Lic. Arturo García, abogado, politólogo y presidente de la Asociación de Abogados Litigantes por un México Nuevo, explica los detalles del art. 5 constitucional.  Escucha @TapiaFernanda en @RadioescuchasA.  ","Autor":"LA OCTAVA"}
{"Numero":189,"Fecha":"Wed Oct 30 11:34:25 CST 2019","Tweet":"Hoy recordamos a Francisco I. Madero en el 146 aniversario de su natalicio. Fue presidente de México en 1911, famoso por su lema Sufragio Efectivo, No Reelección.  Sabías que... Madero estudio agricultura en Maryland, Paris y California.  ","Autor":"Cultura CDE PRI"}
{"Numero":190,"Fecha":"Wed Oct 30 11:29:46 CST 2019","Tweet":"@lopezobrador_ Hola señor presidente, disculpe la molestia pero es muy preocupante la explotación infantil aquí en México a lo cual deberían poner escuelas de capacitación para esos padres obligatoria si no van pues sería prisión para esos padres","Autor":"jose guillermo pavon"}
{"Numero":191,"Fecha":"Wed Oct 30 11:29:01 CST 2019","Tweet":"Siguiendo con Sinaloa Sr. López Obrador no se cuelgue medallas porque deja a Sinaloa a la deriva quizá sus operadores le consigan  el premio Nobel de la Paz pero también conseguirá sera el peor presidente de México, bueno sera para sus periodistas y gente que solo estira la mano","Autor":"Víctor Velázquez"}
{"Numero":192,"Fecha":"Wed Oct 30 11:29:00 CST 2019","Tweet":"@VicenteFoxQue Cierra tu Pinche hocico HEDIONDO Mariguano de Mierda, ya estamos Hartos de tus BABOSADAS, Ustedes acabaron con Pemex, todo México lo sabe, Que Vergüenza Que Hayas Sido Presidente, Das Vergüenza Y Lástima...","Autor":"Elias martinez serra"}
{"Numero":193,"Fecha":"Wed Oct 30 11:26:16 CST 2019","Tweet":"Mire Gobernador @cuauhtemocb10 dice que si le piden ser el próximo Presidente de México, usted puesto, pero, ¿que cree?, mientras está en el cafecito en San Ángel Inn en #CDMX con Ortiz Guarneros, Comisionado de Seguridad, un motín se registra en el penal #Atlacholoaya ¿cómo ve?  ","Autor":"Yohali Reséndiz"}
{"Numero":194,"Fecha":"Wed Oct 30 11:26:12 CST 2019","Tweet":"@lopezobrador_ Mi apoyo total Presidente; Ahora más que nunca y con más ganas, mi respaldo y lealtad al mejor presidente de México.   #AmloElPuebloTeApoya  #AMLOEstamosContigo  #AMLOLujoDePresidente  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":195,"Fecha":"Wed Oct 30 11:24:22 CST 2019","Tweet":"SEÑOR #PRESIDENTE @lopezobrador_ .. LE ESCRIBO PARA PEDIRLE DE MANERA ATENTA. DE QUE ME APOYE CON SU FIRMA PARA ENTRAR A @GN_MEXICO_ . YA QUE TENGO PROBLEMAS DE SALUD PARA HACER EL EXAMEN QUE PIDEN. YO QUIERO SERVIR A UD Y A MÉXICO...","Autor":"?JHON?SEYDE? "}
{"Numero":196,"Fecha":"Wed Oct 30 11:23:19 CST 2019","Tweet":"@acastagne Increíble el grado de insensatez del presidente, es un anciano que no merece estar dirigiendo el destino de un país como México, el resentimiento social al que alude la dama, no lo sembró él, pero ha sabido regarlo día con día, durante años, éste es el resultado, y no va ni 1 año","Autor":"Eduardo Esquivel"}
{"Numero":197,"Fecha":"Wed Oct 30 11:22:40 CST 2019","Tweet":"@lasillarota @lopezobrador_ La verdad de lo que aconteció en Culiacán es que tenemos al presidente más idiota del mundo, persigue a #Uber en los aeropuertos con la Guardia Nacional mientras deja libres a capos del narcotráfico. Pobre México.","Autor":"Carlos Domínguez"}
{"Numero":198,"Fecha":"Wed Oct 30 11:20:48 CST 2019","Tweet":"Lo que me encabrona, es que este pedazo de pendejo nos representa como país!!! ? Podrá tener buenas intenciones, estar cerca de la gente, no ser corrupto... PERO es CLARO que NO ESTÁ LISTO para ser presidente de   Queda evidenciado que MEXICO se equivocó el 1.julio.2018 ?  ","Autor":"gabo munguia"}
{"Numero":199,"Fecha":"Wed Oct 30 11:19:56 CST 2019","Tweet":"@AlfonsoDurazo Déjese de estupideces y cumpla con el trabajo para el que se le paga. Soltar delincuentes no incluye, por cierto, esas tareas, sino lo opuesto. Hoy gracias a Usted y a su presidente @lopezobrador_ México está bajo la amenaza del poderío del narcotráfico, a expensas de su volutad.","Autor":"Bizarra Política"}
{"Numero":200,"Fecha":"Wed Oct 30 11:18:12 CST 2019","Tweet":"Hoy se conmemora el 146 aniversario del natalicio de #FranciscoIMadero, presidente de México  de 1911 a 1913.  ","Autor":"Petróleos Mexicanos"}
{"Numero":201,"Fecha":"Wed Oct 30 11:18:12 CST 2019","Tweet":"Hoy se conmemora el 146 aniversario del natalicio de #FranciscoIMadero, presidente de México  de 1911 a 1913.  ","Autor":"Petróleos Mexicanos"}
{"Numero":202,"Fecha":"Wed Oct 30 11:17:56 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ AHORA EL PUEBLO DE MÉXICO APOYA MÁS LA DECISIÓN DE NUESTRO PRESIDENTE Y SU GABINETE DE SEGURIDAD DE NO CONTINUAR CON LA DETENCIÓN DEL HIJO DEL CHAPO  LOS CARTELES A LOS QUE EL PRIAN LES BRINDO ARMAS Y JÓVENES, TAMPOCO LES HUBIERA IMPORTADO LOS DAÑOS COLATERALES","Autor":"Sociedad Obradorista"}
{"Numero":203,"Fecha":"Wed Oct 30 11:04:00 CST 2019","Tweet":"Cámara de Diputados aprueba eliminación de fuero a presidente de México  >> <<   via @Puebla_Enterate @Mx_Diputados  #FueroPresidente  ","Autor":"Puebla Enterate"}
{"Numero":204,"Fecha":"Wed Oct 30 11:03:19 CST 2019","Tweet":"Los que votaron por @lopezobrador_. ¿Ya se dieron cuenta que va encaminado a ser el peor presidente de la historia de México? ","Autor":"Christian Alejandro"}
{"Numero":205,"Fecha":"Wed Oct 30 11:03:00 CST 2019","Tweet":"Yo no sé porque en México las personas son más humillantes  o sea bajanse de su pinche nube todos tenemos aquí al peje de presidente.","Autor":"Meleli?"}
{"Numero":206,"Fecha":"Wed Oct 30 11:02:58 CST 2019","Tweet":"El Gabinete de Seguridad cumplió con la instrucción del Presidente @lopezobrador_ a fin de dar de conocer al pueblo de México los detalles de los hechos ocurridos el pasado 17 de octubre en Culiacán, Sinaloa.  ","Autor":"Alfonso Durazo"}
{"Numero":207,"Fecha":"Wed Oct 30 10:56:59 CST 2019","Tweet":"Atinadas palabras del Carlos Salazar Lomeli , Presidente del Consejo Coordinador Empresarial @cceoficialmx, hay que buscar la manera de que México crezca a cifras razonables y de modo continuo para beneficio del país.. #crisiseconomica #Economia   ","Autor":"Said Kuri R."}
{"Numero":208,"Fecha":"Wed Oct 30 10:54:12 CST 2019","Tweet":"Será que podremos juzgar al #peje por traición a la patria?  Aprueban eliminación del fuero al presidente en Cámara de Diputados  Forbes México   #BuzzBreak","Autor":"Marakame"}
{"Numero":209,"Fecha":"Wed Oct 30 10:53:27 CST 2019","Tweet":"El patriarca de México, así le dicen a su presidente feministas críticas...","Autor":"Isabel Uribe"}
{"Numero":210,"Fecha":"Wed Oct 30 10:50:00 CST 2019","Tweet":"?  Testimonio confirma presión de Donald Trump a Ucrania. Al parecer a los republicanos se les acaban los argumentos para defender al presidente    @Arturo_Sarukhan, ex embajador de México en EU, platica con @AlexDominguezB sobre el tema   ? #AlexEnMilenio  ","Autor":"Milenio Televisión"}
{"Numero":211,"Fecha":"Wed Oct 30 10:49:52 CST 2019","Tweet":"@azucenau De verdad puras mentiras, porque hasta una semana después presenta esto, alguien tiene la seguridad de que no fue alterado, yo la verdad no le creo nada,  México no merece este presidente","Autor":"Jesús Cano"}
{"Numero":212,"Fecha":"Wed Oct 30 10:48:52 CST 2019","Tweet":"Compadezco a la mamá de AMLO Y A LA VEZ PUEDE DECIRSE QUE SE LE ADMIRA POR AGUANTAR A UN ESCUINCLE TAAAANNN MENTIROSO TANTOS AÑOS POBRE MÉXICO LOS TIENE DE PRESIDENTE","Autor":"vamos bien"}
{"Numero":213,"Fecha":"Wed Oct 30 10:47:24 CST 2019","Tweet":"Hoy se conmemora el 146 aniversario del nacimiento de #FranciscoIMadero, presidente de México de 1911 a 1913.   ¿Qué conoces sobre este personaje histórico?   #MemoriaDelOnce  ","Autor":"Señal Internacional"}
{"Numero":214,"Fecha":"Wed Oct 30 10:46:29 CST 2019","Tweet":"Claudia Márquez, quien fuera brazo derecho de José Muñoz, expresidente de Nissan en México, ahora presidente de Hyundai Norteamérica, ha sido nombrada presidente de la surcoreana en México. Muchas lecturas en esta designación. ¿No creen?  ","Autor":"César Roy Ocotla"}
{"Numero":215,"Fecha":"Wed Oct 30 10:46:26 CST 2019","Tweet":"@pablo_majluf @evoespueblo @lopezobrador_ @evoespueblo que equivocado estás dictadorcillo, el pueblo de México te repudia a ti y a tu fraude electoral. México es mucho más grande que éste esperpento que tenemos como presidente.","Autor":"Luis Carlos Lizaola"}
{"Numero":216,"Fecha":"Wed Oct 30 10:45:00 CST 2019","Tweet":"#PatrullaMexiquense ? El presidente municipal de Valle de Chalco, Francisco Tenorio, se debate entre la vida y la muerte tras atentado    ","Autor":"LA PRENSA"}
{"Numero":217,"Fecha":"Wed Oct 30 10:40:56 CST 2019","Tweet":"? Si se logra acuerdo, el actual presidente de #PSA, Carlos Tavares, sería el presidente ejecutivo  ","Autor":"Economíahoy.mx"}
{"Numero":218,"Fecha":"Wed Oct 30 10:38:38 CST 2019","Tweet":"Esto es lo que sabemos hasta ahora sobre el ataque al presidente municipal de Valle de Chalco #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":219,"Fecha":"Wed Oct 30 10:35:40 CST 2019","Tweet":"Poner como pretexto a la ciudadanía para aceptar que le tiembla la mano a @lopezobrador_ como Presidente de México.","Autor":"René De La O Madrid"}
{"Numero":220,"Fecha":"Wed Oct 30 10:35:29 CST 2019","Tweet":"César Jiménez, presidente ejecutivo de Ternium México, destacó que se debe seguir trabajando con foco en seguridad, sustentabilidad y mejora continua, durante el evento de #AvancesTernium  ","Autor":"Ternium México"}
{"Numero":221,"Fecha":"Wed Oct 30 10:34:59 CST 2019","Tweet":"Los que creen que @samuel_garcias es facista son los mismos que creen que la 4T es de izquierda.  No les gusta su forma de hacer política, está bien es respetable; pero, si buscan facismo en México, vean a su presidente en la frontera sur.","Autor":"Luis Martínez"}
{"Numero":222,"Fecha":"Wed Oct 30 10:34:38 CST 2019","Tweet":"Como presidente, Lascuráin solo hace un acto de gobierno: nombra a Victoriano Huerta como secretario de Gobernación. Después de ello, renuncia a la presidencia más corta de la historia: solo 45 minutos. Por ley, Victoriano Huerta es investido como presidente de México.  ","Autor":"Canal Catorce"}
{"Numero":223,"Fecha":"Wed Oct 30 10:33:43 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Pues no, nunca se va a olvidar que el Sr.Felipe Calderón , ha sido hasta la fecha ,el MEJOR PRESIDENTE  que ha tenido México,y de lo que dices que dijeron, pues solo queda una palabra ...!!!PRUEBAS!!!","Autor":"fabi galvan"}
{"Numero":224,"Fecha":"Wed Oct 30 10:33:08 CST 2019","Tweet":"?#UnDíaComoHoy, pero de 1873, nace Francisco I. Madero, en la Hacienda del Rosario, quien fue presidente de México de 1911-1913.  ","Autor":"IEEA Puebla"}
{"Numero":225,"Fecha":"Wed Oct 30 10:31:50 CST 2019","Tweet":"El Secretario de Salud del Estado de México, Gabriel O'Shea Cuevas, informó que se reporta como muy grave el estado de salud del Presidente Municipal de Valle de Chalco, Francisco Tenorio Contreras.  ","Autor":"Portavoz"}
{"Numero":226,"Fecha":"Wed Oct 30 10:30:45 CST 2019","Tweet":"#UnDíaComoHoy, pero de 1873, nació Francisco I. Madero, empresario, político, promulgador del Plan de San Luis, considerado como el documento que marcó el inicio de la Revolución Mexicana; fue Presidente de México de 1911 a 1913.  ","Autor":"Jorge Olvera García"}
{"Numero":227,"Fecha":"Wed Oct 30 10:30:40 CST 2019","Tweet":"#ENTÉRATE: En el tercer y quinto años de gobierno del ex presidente @EPN, se detectaron irregularidades graves y recurrentes en el uso de los recursos  ","Autor":"MÉXICO"}
{"Numero":228,"Fecha":"Wed Oct 30 10:30:24 CST 2019","Tweet":"#Veracruz #México #AGNVeracruz  ","Autor":"AGNVeracruz"}
{"Numero":229,"Fecha":"Wed Oct 30 10:29:18 CST 2019","Tweet":"Francisco I. Madero fue empresario; político; presidente de México y promulgador del Plan de San Luis, considerado como el documento que marcó el inicio de la Revolución Mexicana.  ","Autor":"Secretaría de Agricultura, Ganaderia y Pesca"}
{"Numero":230,"Fecha":"Wed Oct 30 10:28:50 CST 2019","Tweet":"@fdbedout La misma pregunta aplica para el presidente de Mexico","Autor":"Ramiro Besosa"}
{"Numero":231,"Fecha":"Wed Oct 30 10:26:43 CST 2019","Tweet":"Nos encontramos listos en Panamá  junto a @CarlosPBMx, Presidente del @COM_Mexico para presentar ante los miembros de la #ODECABE la postulación de la ciudad de León como sede de los próximos Juegos Centroamericanos y del Caribe 2026, año del Centenario ?   #León2026 #JCC2026  ","Autor":"Isaac Piña | Deporte GTO?"}
{"Numero":232,"Fecha":"Wed Oct 30 10:26:43 CST 2019","Tweet":"@hdemauleon pobre México, se tiene a un  presidente que cada dia demuestra mas su absoluta falta de preparación para conducir un Pais y de todos los errores que comete dia a dia, culpa a todos, el solo tiene la razón. Que pena.","Autor":"eagle_secret"}
{"Numero":233,"Fecha":"Wed Oct 30 10:26:18 CST 2019","Tweet":"@AlexGutierrezL1 @GerCarrasco90 @ferbelaunzaran Alex así déjalo Tu defiende a los Políticos y Empresarios Corruptos afines al PRIANRD q son los q Te darán tu futuro y el tus hijos como antes y Yo voy a luchar por nuestro Presidente para que cumpla con su promesas de hacer de México una gran potencia Y nos vemos en el 2021 ","Autor":"SERVANDO PAZ"}
{"Numero":234,"Fecha":"Wed Oct 30 10:26:03 CST 2019","Tweet":"¿Cuándo se había visto que un Presidente de la República informara con tal nivel de transparencia sobre un tema de interés público? El Presidente @lopezobrador_ pone cada día la muestra de cómo se trabaja por #México con amor, verdad y corazón.  ","Autor":"Indira Vizcaino"}
{"Numero":235,"Fecha":"Wed Oct 30 10:24:56 CST 2019","Tweet":"Corre el rumor muy fuerte que el MESIÁNICO de López,se va a separar de MORENA.  y escuchen esto,CREAR UN NUEVO PARTIDO DONDE UNO DE SUS HIJOS SERA EL PRESIDENTE  Que a su vez se postulará para el 2024 a la PRESIDENCIA DE MÉXICO  con el apoyo de su papá.  ","Autor":"Jonny Kadabra"}
{"Numero":236,"Fecha":"Wed Oct 30 10:24:04 CST 2019","Tweet":"De igual forma se amplían los delitos por los que se puede juzgar al Presidente #México    ","Autor":"Sumario"}
{"Numero":237,"Fecha":"Wed Oct 30 10:22:35 CST 2019","Tweet":"#UnDiaComoHoy pero de 1810, se da la Batalla del Monte de las Cruces. Los insurgentes, comandados por Hidalgo y Allende, derrotan a los realistas. También en 1873 nace FranciscoI. Madero empresario, político, presidente de México y promulgador del Plan de San Luis","Autor":"Carlos E. Galvan Paz"}
{"Numero":238,"Fecha":"Wed Oct 30 10:21:11 CST 2019","Tweet":"Y así la alcaldesa de mi ciudad y el presidente de méxico quiere que tenga confianza en la policía municipal, estatal, metropolitana y en su guardia nacional?, yo me sentía mejor con los militares en la ciudad.","Autor":"Juan Francisco Sosa"}
{"Numero":239,"Fecha":"Wed Oct 30 10:16:40 CST 2019","Tweet":"Ya no vamos a exponer las vidas de civiles con el eufemismo de daños colaterales, eso ya se terminó, apuntó el presidente de México, Andrés Manuel López Obrador, para dar paso al informe de violencia que se desató en Culiacán, Sinaloa, el 17 de octubre.  ","Autor":"Quadratin Jalisco"}
{"Numero":240,"Fecha":"Wed Oct 30 10:16:31 CST 2019","Tweet":"@ElNopalTimes Una manera diferente de informar ! Ya quisiera el Fecal haber dado un informe asi con los estudiantes sesinados en el Tec de Monterrey ! Este si es un presidente verdadero ! No como las mugres de l Pan y el EPN ! QUE HUBIERA SIDO DE MEXICO SI EL. FECAL NO SE ROBA LA PRESIDENCIA !","Autor":"Luis Marco Sein"}
{"Numero":241,"Fecha":"Wed Oct 30 10:15:06 CST 2019","Tweet":"@AlcCuauhtemocMx @HGM_OD @CulturaCiudadMx Inmediaciones del Hospital General de México, hoy lucen limpias y con cierto orden, ES ASI como deben estar siempre, también somos ciudadanos dignos, no solo el presidente lo es!!","Autor":"Aivlisrr"}
{"Numero":242,"Fecha":"Wed Oct 30 10:14:30 CST 2019","Tweet":"Épale, te faltó López, el peor y más cínico presidente de México a menos de un año de gobernar, ya superó en número a los de tu encuesta, por qué no lo pusiste, anótale 1000 votos de mi cuenta.  ","Autor":"vic lopez rosa"}
{"Numero":243,"Fecha":"Wed Oct 30 10:12:23 CST 2019","Tweet":"#UnDíaComoHoy de 1873 nace Francisco I. Madero, hombre que fuera precursor de la Revolución Mexicana con su Manifiesto de la Nación, para posteriormente proclamarse Presidente de nuestro país, impulsando la democracia en México. ¡Sigamos haciendo valer su legado!  ","Autor":"POLO Domínguez"}
{"Numero":244,"Fecha":"Wed Oct 30 10:08:54 CST 2019","Tweet":"Instalación formal del grupo de amistad México-Holanda con el presidente del grupo @DeLaPMarshall y la Excelentísima Embajadora de países bajos en México y Belice la Señora Margriet Leemhuis. @mnleemhuis ? @NLinMexico  Gracias por el tiempo, el espacio y gentileza.  ","Autor":"Isabel Alfaro"}
{"Numero":245,"Fecha":"Wed Oct 30 10:08:54 CST 2019","Tweet":"Miserable #OposicionMoralmenteDerrotada Este es el momento más que correcto e indicado de cerrar filas con el Presidente Andrés Manuel @lopezobrador_ y su legítimo y democráticamente gobierno electo.  La derecha sigue golpeando pero olvidan que el pueblo de México es mucha pieza.  ","Autor":"Carlos Manuel Guerrero?"}
{"Numero":246,"Fecha":"Wed Oct 30 10:06:43 CST 2019","Tweet":"@Viri_Rios Que brillante estrategia!!! Con el Tmec sin aprobar en EU y con la actividad económica de este lado sin mostrar signos vitales. Ni mencionar que el presidente del otro lado es un psicótico al que le viene como anillo al dedo darle un zape (otro más) a México.","Autor":"Paolo Benedetti"}
{"Numero":247,"Fecha":"Wed Oct 30 10:03:56 CST 2019","Tweet":"¡¡Que pasa en Mexico,me entere que el imbecil, que se dice presidente dice que no hay impunidad!!!Pero,¿No esta impune el hijo del chapo y el cartel que lo libero y agredio al ejercito? ¿No estan impunes los normalistas secuestradores y ladrones de autobuses?!!","Autor":"RamonAlejandroP"}
{"Numero":248,"Fecha":"Wed Oct 30 10:03:09 CST 2019","Tweet":"@goliveros Obviamente. El Cuauh va a ser quien inaugure el Mundial de futbol, del 2026 en el Azteca, como presidente de México.  ?","Autor":"El BUCHAN"}
{"Numero":249,"Fecha":"Wed Oct 30 10:01:56 CST 2019","Tweet":"Hoy recordamos el natalicio de #FranciscoIMadero, ex Presidente de #México, Apóstol de la Democracia que redactó y promulgó el Plan de San Luis con el que daría pie al inicio de la #RevoluciónMexicana. #GGR  ","Autor":"Gerardo Gaudiano R."}
{"Numero":250,"Fecha":"Wed Oct 30 10:00:51 CST 2019","Tweet":"México el país donde el gobierno le tiene miedo a los delicuentes, donde el pueblo prefiere a los narcotaficantes fuera de la cárcel, el país con el peor presidente @lopezobrador_  #AMLO  ","Autor":"Ivan Urcid"}
{"Numero":251,"Fecha":"Wed Oct 30 09:57:28 CST 2019","Tweet":"Fuerte abrazo al Presidente de México @lopezobrador_   ¿Cómo ve el juego 7 de la Serie Mundial?  #Nationals #Astros #Seriemundial #Worldseries","Autor":"Antonio Remes"}
{"Numero":252,"Fecha":"Wed Oct 30 09:57:14 CST 2019","Tweet":"@fernandeznorona @Reforma Reforma y todos derrotados moralmente #PRIAN no cesan de atacar a #Mexico porque no entienden que ya se acabó la etapa electoral,nosotros los Mexicanos por fin pudimos democráticamente cambiar el rumbo que nos dejaron; hoy tenemos un Presidente Honorable @lopezobrador_  ","Autor":"Adriana Miranda R."}
{"Numero":253,"Fecha":"Wed Oct 30 09:57:08 CST 2019","Tweet":"@jennife95188483 @JuanOrlandoH Pensé que describías al presidente de Mexico   AndrésLopez pero ya veo que tú presidente es igual ?","Autor":"helen mrs"}
{"Numero":254,"Fecha":"Wed Oct 30 09:54:47 CST 2019","Tweet":"Un día como hoy, pero de 1873, nace en Parras, Coahuila, Francisco I. Madero, ex presidente de México y defensor de la democracia. Su proclamación en contra del gobierno de Porfirio Díaz se considera el evento que inició la Revolución mexicana.  ","Autor":"Secretaría de Administración"}
{"Numero":255,"Fecha":"Wed Oct 30 09:54:28 CST 2019","Tweet":"Hoy conmemoramos el natalicio de Don Francisco I. Madero, considerado como el Apóstol de la democracia, quien ha de distinguirse por iniciar la Revolución Mexicana el 20 de noviembre de 1910 y ser Presidente de México del 6 de noviembre de 1911 al 19 de febrero de 1913.  ","Autor":"Juan Ramón Flores"}
{"Numero":256,"Fecha":"Wed Oct 30 09:53:20 CST 2019","Tweet":"#UnDíaComoHoy pero de 1873, nace Francisco I. Madero, en la ciudad de Parras de la Fuente, Coahuila. Fue el primer Presidente de México tras la Dictadura de Porfirio Díaz.  ","Autor":"IEEA Oaxaca"}
{"Numero":257,"Fecha":"Wed Oct 30 09:52:49 CST 2019","Tweet":"#Efemérides. Hoy 30 de octubre conmemoramos el CXLVI aniversario del natalicio de Francisco I. Madero quien fuera empresario, político, presidente de México y promulgador del Plan de San Luis, considerado como el documento que marcó el inicio de la Revolución Mexicana. #SomosIEBO  ","Autor":"IEBO"}
{"Numero":258,"Fecha":"Wed Oct 30 09:51:27 CST 2019","Tweet":"Notarios y jueces son dos figuras que caminan por el mismo sendero, pues ambos buscan mejorar el orden y estabilidad social, promover la paz y la inversión, afirmó el presidente del Tribunal Superior de Justicia del Estado de México, Sergio Javier Medina Peñaloza @PJEdomex  ","Autor":"DNE Edomex"}
{"Numero":259,"Fecha":"Wed Oct 30 09:51:02 CST 2019","Tweet":"Notarios y jueces son dos figuras que caminan por el mismo sendero, pues ambos buscan mejorar el orden y estabilidad social, promover la paz y la inversión, afirmó el presidente del Tribunal Superior de Justicia del Estado de México, Sergio Javier Medina Peñaloza @PJEdomex  ","Autor":"Antena 125"}
{"Numero":260,"Fecha":"Wed Oct 30 09:50:46 CST 2019","Tweet":"#Entérate | La expectativa para el presidente municipal de Valle de Chalco sería delicada y con funciones limitadas, indicó el secretario de Salud del Estado de México  ","Autor":"24 HORAS"}
{"Numero":261,"Fecha":"Wed Oct 30 09:48:08 CST 2019","Tweet":"El presidente de México ya nos dijo hoy que todo lo hecho en Culiacán estuvo bien.   Y no se hable más.","Autor":"Verónica Calderón"}
{"Numero":262,"Fecha":"Wed Oct 30 09:45:37 CST 2019","Tweet":"@marianagc ¿Desde cuándo eres vocera del presidente mexicano? Discúlpate de tu partido simulador! Partido apátrida, cómplice de tanta depredación en México. Eres #Hipócrita Mariana! A propósito, ¿qué es de tí #MarianaTrinitaria ?","Autor":"Julián Rodríguez N."}
{"Numero":263,"Fecha":"Wed Oct 30 09:45:21 CST 2019","Tweet":"#Entérate | Tras ser sometido a cirugía luego de ser atacado a balazos, el presidente municipal de Valle de Chalco, Francisco Tenorio, continúa grave de salud   ","Autor":"EL OCCIDENTAL"}
{"Numero":264,"Fecha":"Wed Oct 30 09:45:15 CST 2019","Tweet":"   Encuesta picosita!!!  ¿Quién ha sido el presidente más #inepto, #incompetente, #corrupto, #asesino y anti #mexicano que ha tenido el #pueblo de #México?  A VOTAR!!!!!!!","Autor":"#OposiciónUnida."}
{"Numero":265,"Fecha":"Wed Oct 30 09:45:04 CST 2019","Tweet":"Ante la inconformidad expresada por algunos sindicatos contra la reforma laboral, entre ellos la Confederación de Trabajadores de México (CTM), el presidente Andrés Manuel López Obrador afirmó que deben entender que ya son otros tiempos y no debe...  ","Autor":"CCPP"}
{"Numero":266,"Fecha":"Wed Oct 30 09:43:45 CST 2019","Tweet":"En este día recordamos al ex presidente de México, Francisco I. Madero, quién además fue empresario y político, promulgador del Plan de San Luis, considerado como el documento que marcó el inicio de la Revolución Mexicana.  ","Autor":"COESPO Edomex"}
{"Numero":267,"Fecha":"Wed Oct 30 09:43:07 CST 2019","Tweet":"#Nación  Avala @Mx_Diputados  reforma para quitar fuero a Presidente de la República   Urbano | Noticias Mexico  ","Autor":"URBANO"}
{"Numero":268,"Fecha":"Wed Oct 30 09:43:01 CST 2019","Tweet":"@lopezobrador_ Señor presidente, ya no siga dañando la soberanía del país, sus decisiones y su gente están hundiendo a la nación. Usted está haciendo el trabajo sucio del PRI, está condenando a Mexico a más inseguridad y menos oportunidades de desarrollo.","Autor":"Psic.AlexViveros.bienestar"}
{"Numero":269,"Fecha":"Wed Oct 30 09:42:56 CST 2019","Tweet":"#UnDiaComoHoy pero de 1873 nace en Parras, Coahuila, Francisco I. Madero, ex presidente de #México y férreo defensor de la democracia. Su proclamación en contra del gobierno de Porfirio Díaz se considera el evento que inició la Revolución mexicana.  #FelizMiercoles  ","Autor":"Manuel Rodríguez González"}
{"Numero":270,"Fecha":"Wed Oct 30 09:42:40 CST 2019","Tweet":"@chiquitiwow07 Sigo a todos los que quieran un mejor México y crean que Obrador es el peor presidente de la historia.","Autor":"RDF"}
{"Numero":271,"Fecha":"Wed Oct 30 09:41:25 CST 2019","Tweet":"En el marco del día Mundial de las Ciudades, recorrimos uno de los municipios de nuestro querido Estado de México, en el que no cabe duda el avance, desarrollo y progreso de #SanMateoAtenco, motivo por el cual reconozco la gran labor del presidente @AdelanteCesar  ","Autor":"Luis Felipe Vázquez G."}
{"Numero":272,"Fecha":"Wed Oct 30 09:39:55 CST 2019","Tweet":"Presidente de la Republica: No vayan a matar a la CONABIO - ¡Firma la petición! Y difunde    vía @Change_Mex es fundamental para el entendimiento profundo de la ALIMENTACIÓN en MÉXICO  ¡ayuden! @AristeguiOnline @aristeguicnn @julioastillero @sergioaguayo","Autor":"Ricardo Bonilla"}
{"Numero":273,"Fecha":"Wed Oct 30 09:39:04 CST 2019","Tweet":"Presidente de la Republica: No vayan a matar a la CONABIO - ¡Firma la petición! Y difunde    vía @Change_Mex es fundamental para el entendimiento profundo de la ALIMENTACIÓN en MÉXICO  ¡ayuden! @JoseRaCastillo @josefisantacruz @enriqueolvera @galvanochoa","Autor":"Ricardo Bonilla"}
{"Numero":274,"Fecha":"Wed Oct 30 09:38:35 CST 2019","Tweet":"#300AñosMasonería 30 de octubre de 1873, nace el hermano masón Francisco I. Madero, Grado 33o, Adalid de la Democracia, Presidente de México y Líder de la Revolución Mexicana","Autor":"Gr.Logia.Edo.Mexico"}
{"Numero":275,"Fecha":"Wed Oct 30 09:37:57 CST 2019","Tweet":"Presidente de la Republica: No vayan a matar a la CONABIO - ¡Firma la petición! Y difunde    vía @Change_Mex es fundamental para el entendimiento profundo de la ALIMENTACIÓN en MÉXICO  ¡ayuden! @ @tallergourmet @ambrosia_cc @CCGM_MX @EdgarNunezM @javallejo","Autor":"Ricardo Bonilla"}
{"Numero":276,"Fecha":"Wed Oct 30 09:37:51 CST 2019","Tweet":"La 60 Legislatura del Estado de México, a través del diputado Maurilio Hernández González, presidente de la Junta de Coordinación Política, condenó el atentado en contra del presidente municipal de Valle de Chalco, Francisco Tenorio @Legismex @MaurilioHdzGlz @HoracioMorales  ","Autor":"DNE Edomex"}
{"Numero":277,"Fecha":"Wed Oct 30 09:37:09 CST 2019","Tweet":"La 60 Legislatura del Estado de México, a través del diputado Maurilio Hernández González, presidente de la Junta de Coordinación Política, condenó el atentado en contra del presidente municipal de Valle de Chalco, Francisco Tenorio @Legismex @MaurilioHdzGlz @HoracioMorales  ","Autor":"Antena 125"}
{"Numero":278,"Fecha":"Wed Oct 30 09:36:12 CST 2019","Tweet":"Presidente de la Republica: No vayan a matar a la CONABIO - ¡Firma la petición! Y difunde    vía @Change_Mex es fundamental para el entendimiento profundo de la ALIMENTACIÓN en MÉXICO  ¡ayuden! @lalanoguera @BetoLanz @MunozZurita @chefgevalu @AquilesChavez","Autor":"Ricardo Bonilla"}
{"Numero":279,"Fecha":"Wed Oct 30 09:36:03 CST 2019","Tweet":"Deberías pedir disculpas públicas al pueblo de México (@marianagc) por la ruin administración del espurio usurpador @FelipeCalderon, en lugar de ensuciar ridículamente la diplomacia de tu Presidente.  #AsiNo #MoralmenteDerrotados  #AmloElPuebloTeApoya    ","Autor":"Ari Moctezuma H "}
{"Numero":280,"Fecha":"Wed Oct 30 09:32:47 CST 2019","Tweet":"@marianagc Deberías pedir disculpas públicas al pueblo de México por la ruin administración del espurio usurpador @FelipeCalderon, en lugar de ensuciar ridículamente la diplomacia de tu Presidente.  #AsiNo #MoralmenteDerrotados  #AmloElPuebloTeApoya","Autor":"Ari Moctezuma H "}
{"Numero":281,"Fecha":"Wed Oct 30 09:31:31 CST 2019","Tweet":"#México  #Culiacan  El presidente Andrés Manuel López Obrador y su gabinete de seguridad presentan esta mañana un informe detallado del operativo del pasado 17 de octubre en Culiacán, Sinaloa  ","Autor":"NoticiasACA"}
{"Numero":282,"Fecha":"Wed Oct 30 09:30:34 CST 2019","Tweet":"El Presidente de DHL Express Américas, Mike Parra, reveló que en #México es uno de los países en donde más rápido está creciendo el comercio en línea en la región de #Latinoamericana. #TLCompartiendo  Escríbenos:    ","Autor":"TLC Asociados"}
{"Numero":283,"Fecha":"Wed Oct 30 09:30:00 CST 2019","Tweet":"#México  #Culiacan  El presidente Andrés Manuel López Obrador y su gabinete de seguridad presentan esta mañana un informe detallado del operativo del pasado 17 de octubre en Culiacán, Sinaloa  ","Autor":"Novedades Acapulco"}
{"Numero":284,"Fecha":"Wed Oct 30 09:26:50 CST 2019","Tweet":"Después de la mañanera de hoy me queda claro que tenemos un presidente con inteligencia y que ama a México y a la vida","Autor":"eder de jesus lopez"}
{"Numero":285,"Fecha":"Wed Oct 30 09:26:18 CST 2019","Tweet":"@HelgaFK @EmmetReed @BlueDavid @GlodeJo07  ","Autor":"La Gaceta de Veracruz"}
{"Numero":286,"Fecha":"Wed Oct 30 09:25:00 CST 2019","Tweet":"Debido a las protestas ciudadanas, el presidente Sebastián Piñera optó por no albergar en Chile las cumbres de APEC y COP-25.  ","Autor":"Forbes México"}
{"Numero":287,"Fecha":"Wed Oct 30 09:19:41 CST 2019","Tweet":"#Undíacomohoy 30 de Octubre de 1873 nació Francisco I. Madero, quien fuera presidente de México y promulgador del Plan de San Luis, considerado como el documento que marcó el inicio de la Revolución Mexicana.  ","Autor":"Fernando Sánchez Sasia"}
{"Numero":288,"Fecha":"Wed Oct 30 09:18:01 CST 2019","Tweet":"La única enseñanzas que nos deja @lopezobrador_ la @SSPCMexico y la @GuardiaNac_Mx es que aquí, en el país del no pasa nada y somos felices, es que debes quitarle el trabajo a los choferes de @Uber_MEX @Cabify_Mexico y dejar narcos libres. Es cuánto sr presidente","Autor":"Alberto Gonzalez"}
{"Numero":289,"Fecha":"Wed Oct 30 09:15:47 CST 2019","Tweet":"@peperru @Notimex @lopezobrador_ Ya parecen vocero/inventa charras del presidente... Lamentable situación que está viviendo México con esos pseudo políticos de 4ta","Autor":"V?  Ds"}
{"Numero":290,"Fecha":"Wed Oct 30 09:13:33 CST 2019","Tweet":"Ocupó el cargo de presidente de México de 1911 a 1913, su proclamación en contra del gobierno de Porfirio Díaz suele considerarse como el evento que inició la Revolución mexicana de 1910. Hoy conmemoramos su natalicio.  ","Autor":"Contraloría Guerrero"}
{"Numero":291,"Fecha":"Wed Oct 30 09:08:30 CST 2019","Tweet":"@lopezdoriga Yo soy pueblo, y solo puedo ver que el presidente es un inepto, mentiroso, acusador y falto de capacidad para llevar un país, este es Mexico y le ha quedado a deber como gobernante","Autor":"Mar Moreno"}
{"Numero":292,"Fecha":"Wed Oct 30 09:07:03 CST 2019","Tweet":"@drgaruga Y pensar que existió la pequeña posibilidad de que fuera presidente de México. Aunque si puedo agregar algo, representa muy bien al pensamiento de muchos regios que conozco.","Autor":"Francisco Ponce"}
{"Numero":293,"Fecha":"Wed Oct 30 09:03:42 CST 2019","Tweet":"@FannyVG50 Jajajaja el payaso Guaidog , y Lo más gracioso es que piensa que @MarkoCortes  es presidente de México y @marianagc  es secretaria de relaciones exteriores.  ","Autor":"Guason"}
{"Numero":294,"Fecha":"Wed Oct 30 09:02:34 CST 2019","Tweet":"Los AMLOVERS no vayan a buscar PIB en México en Google noticias,  mejor vayan al FB del presidente a ponerle lo guapo que amaneció el día de hoy.","Autor":"Lalo"}
{"Numero":295,"Fecha":"Wed Oct 30 09:01:28 CST 2019","Tweet":"@lopezobrador_ Querido presidente.  Primero que nada, Buenos Días Me gustaría informarle que apesar de la situación de México, usted está siendo un buen presidente, por favor no robe dinero.   Otra: Por favor trate bien al presidente de Surcorea cuando venga a México   Gracias","Autor":"Aixa"}
{"Numero":296,"Fecha":"Wed Oct 30 09:00:15 CST 2019","Tweet":"#FelizMiercoles  #Mexico #4taTransformacion Conferencia de prensa en vivo. Miércoles 30 de octubre 2019 | Presidente..#AMLO #Culiacan   via @YouTube","Autor":"Benita Dorador "}
{"Numero":297,"Fecha":"Wed Oct 30 09:00:01 CST 2019","Tweet":"El presidente @lopezobrador_ en vez de reconocer la crisis que vive #México  y que su gobierno puso en riesgo a miles de vidas por una mala actuación, se autoelogia y critica a sus adversarios políticos.   @frarivasCoL @OpinionLSR    ","Autor":"ObsNalCiudadano"}
{"Numero":298,"Fecha":"Wed Oct 30 09:00:01 CST 2019","Tweet":"El presidente asegura que SE PUEDEN LEGALIZAR ALGUNAS DROGAS como la mariguana con tal de que se combata la violencia en México.  ","Autor":"Reporte Nivel Uno"}
{"Numero":299,"Fecha":"Wed Oct 30 08:59:05 CST 2019","Tweet":"@JuanPabloEMT Celebro y me congratulo por la humildad, honestidad y transparencia de nuestro Presidente en México. Las instituciones están dando un giro y esperemos pronto se estabilicen y tomen un sentido más firme y contundente.","Autor":"Carolina  ?"}
{"Numero":300,"Fecha":"Wed Oct 30 08:57:59 CST 2019","Tweet":"@lopezobrador_ Cumple con Chiapas!!! Hay mucha violencia, asaltos, robos, asesinatos Tu eres el presidente de México, el gobernador de chiapas es de morena , el presidente de tapachula es de morena y no han hecho nada. En Chiapas no hay empleo, y los que hay mal pagados y con malos tratos.","Autor":"Chiapas bello"}
{"Numero":301,"Fecha":"Wed Oct 30 08:57:59 CST 2019","Tweet":"@lopezobrador_ Cumple con Chiapas!!! Hay mucha violencia, asaltos, robos, asesinatos Tu eres el presidente de México, el gobernador de chiapas es de morena , el presidente de tapachula es de morena y no han hecho nada. En Chiapas no hay empleo, y los que hay mal pagados y con malos tratos.","Autor":"Chiapas bello"}
{"Numero":302,"Fecha":"Wed Oct 30 08:56:12 CST 2019","Tweet":"? El presidente @lopezobrador_ criticó que los medios de  comunicación dieran información sobre #Culiacan y mostraran fotografías que trascendieron aquel día. Sostiene que era mejor esperar la información del @GobiernoMX @SEDENAmx @GN_MEXICO_ ?  ?¿OPINIONES?","Autor":"Stephanie Ochoa"}
{"Numero":303,"Fecha":"Wed Oct 30 08:55:46 CST 2019","Tweet":"HOY, EN NUESTRO PERIÓDICO NACIONAL, LA OPINIÓN DE MÉXICO ?:  4T EN APRIETOS; CAE RECAUDACIÓN  *Para el año entrante, el presidente Andrés Manuel López Obrador se enfrentará al gran dilema de continuar...  ","Autor":"Sol Quintana Roo"}
{"Numero":304,"Fecha":"Wed Oct 30 08:55:04 CST 2019","Tweet":"El cobarde de nuestro presidente es muy valiente para usar la GN contra conductores de #Uber e inmigrantes, pero contra el narco le tiembla la mano... #AMLO y @SEGOB_mx se doblan ante chantajes de #taxistas para afectar al usuario final. #ComandanteSinBolas @lopezobrador_ #Mexico  ","Autor":"Albert Sánchez"}
{"Numero":305,"Fecha":"Wed Oct 30 08:54:17 CST 2019","Tweet":"Comienza el primer diálogo sobre terminales vs pago en efectivo. Se abordará también el caso de Codi.  Participan Carlos Salazar Lomelín, presidente del @CCE_Mexico Y Daniel Moreno, director de @elpais_america  #ForoNoMoney  ","Autor":"Armando Ruiz"}
{"Numero":306,"Fecha":"Wed Oct 30 08:52:08 CST 2019","Tweet":"@JoseCardenas1 Aquí en México no  todo lo que sale de la boca del presidente es alabado","Autor":"Ana violeta duran"}
{"Numero":307,"Fecha":"Wed Oct 30 08:51:55 CST 2019","Tweet":"Chiste del día:  Dice el presidente de México, que en el país hay estado de derecho y Ovidio Guzmán lo avala.","Autor":"G?B?I?L  ?"}
{"Numero":308,"Fecha":"Wed Oct 30 08:51:40 CST 2019","Tweet":"@verolist NO nos hemos adaptado a.....ese presidente. Mexico no merece todo esto que pasa. Antes falta de ?s y por tanta ambición. Ahora falta de razonamiento y capacidad. El tema aeropuerto es solo uno de muchísimos teniendoNOS con este sistema de cabeza.","Autor":"ROSA MARIA IGA MASSO ?"}
{"Numero":309,"Fecha":"Wed Oct 30 08:50:41 CST 2019","Tweet":"Ayer concluimos que para ser candidato a presidente de México, se tiene como requisito matar a alguien.","Autor":"Luis Manuel Rojas"}
{"Numero":310,"Fecha":"Wed Oct 30 08:48:51 CST 2019","Tweet":" ","Autor":"Fernando Valdes"}
{"Numero":311,"Fecha":"Wed Oct 30 08:48:35 CST 2019","Tweet":"Viendo este hilo, sobre caso #CuliacanGate no quedan dudas  El C. Presidente de México  Su gabinete y su gente, son improvisados, ineptos, dan justificaciones babosas, para disfrazar su gran ineptitud.  López no es bueno, ni humanista, ni le importan los pobres #PresidenteInepto  ","Autor":"Rocío"}
{"Numero":312,"Fecha":"Wed Oct 30 08:47:41 CST 2019","Tweet":"Hoy conmemoramos el 146 Aniversario del natalicio de Francisco I. Madero: Precursor de la Revolución de 1910 y Presidente de México   ","Autor":"José Luis Romo Cruz"}
{"Numero":313,"Fecha":"Wed Oct 30 08:47:08 CST 2019","Tweet":"Todo México está pidiendo la renuncia a la presidencia de @FelipeCalderon y exigimos que @lopezobrador_ sea presidente. El no es resentido y gobernará para los pobres y contra la delincuencia. (¿O como era?)","Autor":"La honorable R. #LaR #OPCmx"}
{"Numero":314,"Fecha":"Wed Oct 30 08:45:12 CST 2019","Tweet":"Que Horror! Estan Dejando a Mexico a placer de estos Fechores! y No que podriamos Revocar a el Presidente si no Funcionaba como tal! REVOQUEMOS AL PRESIDENTE!!","Autor":"@Lic.Susy"}
{"Numero":315,"Fecha":"Wed Oct 30 08:40:10 CST 2019","Tweet":"Una disculpa al pueblo hermano de #Bolivia la #MarranaGomezDelCampo no nos representa, es una vividora infeliz que ha vivido del erario público sin trabajar. Es sobrina de un presidente usurpador y el más grande asesino de la historia moderna de México @FelipeCalderon  ","Autor":"Orgullosamente #4T No soy oportunista"}
{"Numero":316,"Fecha":"Wed Oct 30 08:38:26 CST 2019","Tweet":"DUELE VER COMO SE ENSUCIA A LAS FUERZAS ARMADAS PARA SALVAR EL RIDICULO DEL PRESIDENTE ,sólo están explicando que si, que en realidad fueron bien pendejos para después de aprehenderlo no supieron que hacer con el OVIDIO GUZMAN SINALOA MEXICO LOS SALUDA!!!  ","Autor":"Osito"}
{"Numero":317,"Fecha":"Wed Oct 30 08:35:00 CST 2019","Tweet":"¡Solo 1 día para el evento de la TIA-942 en México! No te lo pierdas mañana ? ? jueves 31 de octubre ? 09:00 am ?Hotel Presidente Intercontinental. CDMX  Más info ?    #DataEvolution #TechnologyNeverStops #EventosCDMX #TIA942  ","Autor":"Data Evolution"}
{"Numero":318,"Fecha":"Wed Oct 30 08:32:59 CST 2019","Tweet":"Ah la doña Aluxes, ya no sabe ni que decir ni que hacer para tener apoyo de la comunidad y ocultar su incompetencia presidente @lopezobrador_   lo más chistoso es que agarró un proyecto de cosmología con 50 años sin encontrar evidencia para apoyar","Autor":"Ok Juana"}
{"Numero":319,"Fecha":"Wed Oct 30 08:30:11 CST 2019","Tweet":"Hoy celebramos el natalicio del General Francisco I. Madero González, quien se distinguió principalmente por combatir la dictadura del General Porfirio Díaz, e iniciar la Revolución Mexicana el 20 de noviembre de 1910. Fue elegido presidente de México de 1911 a 1913.  ","Autor":"Juan de Dios"}
{"Numero":320,"Fecha":"Wed Oct 30 08:30:00 CST 2019","Tweet":"| #MéxicoEnLaHistoria  ?Un día como hoy pero de 1873 nace Francisco Ignacio Madero González. - Impulsó nuevos sistemas de cultivos en su ciudad natal.  - Defendió la reforma política agraria - Fue Presidente de México de 1911 a 1913.  ","Autor":"Ana Miriam Ferráez"}
{"Numero":321,"Fecha":"Wed Oct 30 08:29:05 CST 2019","Tweet":"El 30 de octubre de 1873 nace en Parras de la Fuente, Coah., Francisco Ignacio Madero, presidente de México de 1911 a 1913. Este personaje fue el iniciador de la Revolución Mexicana para evitar la reelección de Porfirio Díaz.  ","Autor":"Mexistorico"}
{"Numero":322,"Fecha":"Wed Oct 30 08:26:48 CST 2019","Tweet":"@VicenteFoxQue Te volvió a ganar!!!!!! Desafuero te gano Pensión a adultos mayores en tu sexenio te gano Ser presidente de México Te gano Quitar pensiones a expresidentes  Te gano Aeropuerto de Sta Lucia  Te gano Y te seguirá ganando...","Autor":"JORGE LUIS FLORES"}
{"Numero":323,"Fecha":"Wed Oct 30 08:26:40 CST 2019","Tweet":"Vaia vaia osea que al presidente @lopezobrador_ ya le están saliendo bolas,? digo eso es lo que quiere demostrar poniendo a los de tránsito, perdón @GuardiaNac_Mx contra los terribles delincuentes de @Uber_MEX @DiDi_Mexico @Cabify_Mexico @TheBEAT_MX  Uy qué malote! Presidente  ","Autor":"Hector Armando Castro Cordero"}
{"Numero":324,"Fecha":"Wed Oct 30 08:23:42 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 30 de octubre de 2019  ","Autor":"diario19.com"}
{"Numero":325,"Fecha":"Wed Oct 30 08:23:01 CST 2019","Tweet":"#SegúnLosChairosCalderón es el Presidente de México actualmente.","Autor":"un par de huevos"}
{"Numero":326,"Fecha":"Wed Oct 30 08:20:15 CST 2019","Tweet":"@mickym_69 Pues a mí me da mucho gusto poder ningunear a ese pueblo que se siente ninguneado, ya que es el mismo pueblo que con su decisión de elegir a ese lopes como presidente hizo que a México ahora lo ningunéen en el mundo","Autor":"Eddy Tamez"}
{"Numero":327,"Fecha":"Wed Oct 30 08:17:18 CST 2019","Tweet":"CLARO ES QUE PARA EL PRESIDENTE DE MÉXICO, EL QUE SE TIENE QUE APRETAR EL CINTURÓN ES EL GOBIERNO Y NO SEGUIR SACRIFICANDO A LOS CIUDADANOS.   #FelizMiercoles  ","Autor":" í ?ó?"}
{"Numero":328,"Fecha":"Wed Oct 30 08:14:42 CST 2019","Tweet":"Conferencia de Prensa #EnVivo del Presidente de México, Andrés Manuel López Obrador, hechos ocurridos en #Culiacán ...  ","Autor":"Diario de Puebla"}
{"Numero":329,"Fecha":"Wed Oct 30 08:13:50 CST 2019","Tweet":"@azucenau qué vergüenza que un narco ponga De rodillas a las instituciones Ejército Policía Federal  y al propio Presidente esto nada más se ve en México es mentira que por la población les faltaron Huevossssssssss","Autor":"Adalberto Elizondo"}
{"Numero":330,"Fecha":"Wed Oct 30 08:13:35 CST 2019","Tweet":"No hay duda que ya cabalgan los jinetes del apocalipsis, cosas nunca vistas se verán... Ya cualquiera creé que puede ser Presidente de la República. ?  ","Autor":"Ernesto Escobosa"}
{"Numero":331,"Fecha":"Wed Oct 30 08:12:26 CST 2019","Tweet":"#OPINIÓN Aquí no sabemos si la supuesta detención de Karime Macías es parte de una traición del presidente López Obrador traición de su gobierno, a su aliado Javier Duarte.  ","Autor":"Quadratín México"}
{"Numero":332,"Fecha":"Wed Oct 30 08:11:22 CST 2019","Tweet":"lo unico bueno de que el mundo y America este tan convulsionada es que por lo menos asi la gente no se da cuenta de las idioteces que dice el presidente de México.   Pasa desapercibida su idiotez","Autor":"Nadie"}
{"Numero":333,"Fecha":"Wed Oct 30 08:11:13 CST 2019","Tweet":"Mejor que se disculpe en nombre de su tío el genocida espurio. ¿Qué se cree esta tipeja? No ostenta ningún cargo público, no es vocera de México, el presidente de #Argentina, @alferdez debe enterarse que esta mujer es sobrina del fallido ex presidente neoliberal @FelipeCalderon  ","Autor":"James"}
{"Numero":334,"Fecha":"Wed Oct 30 08:09:38 CST 2019","Tweet":"@lopezobrador_ Mexico esta con #AMLO Y somos mayoria animo Sr. Presidente ustd dirige esta gran Nacion, nada nos doblegara Mexico no sera franquicias de EU, que se escuche estamos mas unidos que nunca fraternidad Nacional y somos Mayoria.","Autor":"Tello C Armando"}
{"Numero":335,"Fecha":"Wed Oct 30 08:09:28 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ Pues lléguele con su cubetita arrastrado lame huevos del presidente más pendejo y ladino de toda la historia de Mexico, si ese tal lopitos.","Autor":"EduardoS Juncal"}
{"Numero":336,"Fecha":"Wed Oct 30 08:08:15 CST 2019","Tweet":"Cual ha sido el presidente de #Mexico que hizo y deshizo, trajo el bien y el mal y que los fracasados lo siguen mencionando? Si aquel que hizo autopistas, tratado de libre comercio, privatizó bancos, regaló TV Azteca, regalo Telmex,robo y dejo robar y hoy se la siguen Pelando?","Autor":"REPORTINQUIETO?"}
{"Numero":337,"Fecha":"Wed Oct 30 08:07:59 CST 2019","Tweet":"Denuncia a presidente municipal de disparar contra sus #REGIDORES -   @informativoax   #MEXICO #NOTICIAS #OAXACA #PRESIDENTEMUNCIPAL  ","Autor":"social info"}
{"Numero":338,"Fecha":"Wed Oct 30 08:07:32 CST 2019","Tweet":"@FelipeCalderon Bueno no es muy distinto a usted... De Asesino de closet a Presidente, de Empresario corrupto a Vistima y de Vistima a buscar la Reelección con su partido... Pero tranquilo, NI USTED NI ÉL SE QUEDARÁN, no en este nuevo México.","Autor":"FarZa"}
{"Numero":339,"Fecha":"Wed Oct 30 08:06:30 CST 2019","Tweet":"Dios de mi vida, esto es el presidente de Mexico?  ","Autor":"Fernando P Gavilán"}
{"Numero":340,"Fecha":"Wed Oct 30 08:05:04 CST 2019","Tweet":"@lopezobrador_ Como siempre esas palabras sólo usted se las cree, ya que en la práctica están primero los intereses de otras naciones que la de México en donde usted gobierna. Es un fracaso como presidente de México","Autor":"Griselda J. Sereno G"}
{"Numero":341,"Fecha":"Wed Oct 30 08:04:16 CST 2019","Tweet":"#Video Este martes recibimos de la Nueva Central de Trabajadores de #México, que agrupa a más de 50 organizaciones, la Carta dirigida al presidente #EvoMorales, en la que felicitan el triunfo obtenido en las elecciones generales.  @MRE_Bolivia @MinPresidencia @AbyaYalatv  ","Autor":"Bolivia en México"}
{"Numero":342,"Fecha":"Wed Oct 30 08:02:34 CST 2019","Tweet":"#DerechaMiserableYMezquina #OposicionMoralmenteDerrotada #NeoliberalismoNuncaMas #NeoPorfifiristas, que les quede claro, México está cambiando gracias a la 4T , nunca más un país rehén de políticos corruptos y vende patrias; todo el apoyo al presidente, #EsUnHonorEstarConObrador","Autor":"JesusLopezSantana"}
{"Numero":343,"Fecha":"Wed Oct 30 08:02:14 CST 2019","Tweet":"Protagonista de la historia y precursor del México democrático, el ex presidente Francisco I. Madero fue un férreo opositor al régimen de Porfirio Díaz, lo cual desencadenaría el inicio de la Revolución Mexicana. Hoy conmemoramos su nacimiento.  ","Autor":"Carlos Aceves del Olmo"}
{"Numero":344,"Fecha":"Wed Oct 30 08:01:28 CST 2019","Tweet":"@lopezobrador_ Buenos días Sr. Presidente #AMLO.   Toda la gente de Culiacán y de México le agradecemos por salvar la vida de tantos inocentes.  Su popularidad está en 80%, es decir 8 de cada 10 Mexican@s, estamos felices con su excelente Gobierno. #ConferenciaPresidente  #VivaAMLO   ","Autor":"James"}
{"Numero":345,"Fecha":"Wed Oct 30 08:01:15 CST 2019","Tweet":"Votarías por Cuauhtémoc Blanco para presidente de México?  #cuauhparapresidente","Autor":"GONZALO OLIVEROS"}
{"Numero":346,"Fecha":"Wed Oct 30 07:59:23 CST 2019","Tweet":"Estamos hablando de la actualización del impuesto a los cigarros con Edgar Martínez, Presidente del CONAITA, en #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":347,"Fecha":"Wed Oct 30 07:55:40 CST 2019","Tweet":"@gigioorva Es una tristeza ver, escuchar, saber, la clase de Presidente que tenemos en México. Tantos años lo espero, lo peleo, lo lucho (Lopez) para llegar y no saber que hacer! Pero tenemos lo que nos merecemos, lamentablemente. Además de una nación dividida por unos cuantos como el.","Autor":"César Salinas"}
{"Numero":348,"Fecha":"Wed Oct 30 07:52:33 CST 2019","Tweet":"@tatclouthier No dices nada de los $1800 millones de pesos que hoy tiene MORENA y que seguirá teniendo aún mucho más por la caja chica del presidente pero sobre todo de los programas clientelares que regalan indiscrecionalmente el dinero. Quieren terminar de matar la democracia en México ?","Autor":"Ivan garma"}
{"Numero":349,"Fecha":"Wed Oct 30 07:49:56 CST 2019","Tweet":"Si yo fuera el presidente de México, TODOS mis proyectos de infraestructura fueran hechos con inversión privada y sólo con 10% de apoyo con presupuesto público, buscaría se pusieran en igualdad apps de transporte y taxis y bajaría impuestos innecesarios. Pero eso es neoliberal.","Autor":"Jorge"}
{"Numero":350,"Fecha":"Wed Oct 30 07:47:45 CST 2019","Tweet":"CONFERENCIA PRESIDENTE  (hilo) - Hoy se informará de lo que realmente sucedió en Culiacan - #ConferenciaPresidente #Mexico #Amlo #Culiacan @AlfonsoDurazo @lopezobrador_  ","Autor":"Ángel Metropolitano"}
{"Numero":351,"Fecha":"Wed Oct 30 07:46:37 CST 2019","Tweet":"La 4T es experta en esto. El presidente de México es ese novio tóxico que te dice que va a cambiar y su luna de miel dura mientras se te pasa el coraje y después te culpa de todo lo sucedido en su relación.  ","Autor":"Charly Téllez"}
{"Numero":352,"Fecha":"Wed Oct 30 07:45:00 CST 2019","Tweet":"#Entérate Llegó a México el presidente de Panamá, Laurentino Cortizo. Se reunirá este medio día con el mandatario Andrés Manuel López Obrador.","Autor":"Juan Manuel Jiménez"}
{"Numero":353,"Fecha":"Wed Oct 30 07:44:05 CST 2019","Tweet":"Porque el presidente no hace mención alguna del Gran Premio de Mexico de fórmula 1 ? Ustedes saben ?  Ya pasaron tres días","Autor":"NACHO GOMEZ"}
{"Numero":354,"Fecha":"Wed Oct 30 07:39:07 CST 2019","Tweet":"C. Presidente de México   Recomienda muy documentado en el tema de NOM 035.  Comer bien, cuidarnos todos, equilibrar, proteína, carbohidratos y vitaminas, no comer mucho.  #AsiDeSilvestreEsElPresidente ?  ","Autor":"Rocío"}
{"Numero":355,"Fecha":"Wed Oct 30 07:35:43 CST 2019","Tweet":"@martibatres @senadomexicano @alferdez @CFKArgentina Usted, Tatiana y Mario Delgado trabajan tanto por México como el presidente. Gracias por eso. Gracias a ustedes se comienza a quitar el estigma de que el poder legislativo es ocioso.","Autor":"Luis Ilich Guerrero"}
{"Numero":356,"Fecha":"Wed Oct 30 07:32:58 CST 2019","Tweet":"@mujer_latin Pues si, este señores presidente municipal de un municipio de cuarta que se llama México. Me da vergüenza ver esto","Autor":"Enrique Cortes"}
{"Numero":357,"Fecha":"Wed Oct 30 07:31:31 CST 2019","Tweet":"@skyaquaklin No hay buenos días, mientras hay miles de mujeres y niños que están muriendo de cáncer, el C. Presidente de México  El humanista, que le preocupa la vida de seres humanos, comprará instrumentos musicales.     #QuePocaMadreLopez","Autor":"Rocío"}
{"Numero":358,"Fecha":"Wed Oct 30 07:30:41 CST 2019","Tweet":"Esa expresión de un presidente que en una conferencia a nivel nacional se ponerse a hacerle Beeeee.... Beeeeee... habla de que de verdad tiene un problema mental grave. Pobre Mexico que clase de imbecil nos regalaron los Chairos. Es una vergüenza internacional","Autor":"Manolo V"}
{"Numero":359,"Fecha":"Wed Oct 30 07:30:07 CST 2019","Tweet":"@lopezobrador_  Eres el PEOR presidente de Mexico!!!  ","Autor":"Diana Alvarez Delgad"}
{"Numero":360,"Fecha":"Wed Oct 30 07:27:46 CST 2019","Tweet":"Se les ha dicho, no hay un buen manejo de la política económica y si el presidente no recompone a todos nos va a cargar Pifas muy pronto  ","Autor":"Josepht_1524"}
{"Numero":361,"Fecha":"Wed Oct 30 07:26:02 CST 2019","Tweet":"Diputados aprobaron, en lo general y particular, reforma a los artículos 108 y 111 de la Constitución, para precisar que el Presidente de la República, durante su encargo, podrá ser acusado por actos de corrupción, delitos electorales (Xinhua)  ","Autor":"Julio Astillero"}
{"Numero":362,"Fecha":"Wed Oct 30 07:23:21 CST 2019","Tweet":"#ConferenciaPresidente | ¡Sintoniza #LaMañanera del presidente de México, @lopezobrador_!  Sigue la transmisión de #Streaming aquí.   ","Autor":"Capital 21"}
{"Numero":363,"Fecha":"Wed Oct 30 07:20:29 CST 2019","Tweet":"@lopezobrador_ no hay más racista que tú y tu gente. Déja de dividir a México, ya no estas en campaña... eres el presidente de TODOS!  ","Autor":"Carlos Montelongo"}
{"Numero":364,"Fecha":"Wed Oct 30 07:20:00 CST 2019","Tweet":"Tal vez no lo recuerdes, pero hace un año AMLO ya era el presidente electo, ya había realizado su consulta ciudadana y anunciaba lo que finalmente ocurrió: la cancelación del NAIM y la construcción de Santa Lucía.   ¿Te acuerdas?    ","Autor":"Forbes México"}
{"Numero":365,"Fecha":"Wed Oct 30 07:16:53 CST 2019","Tweet":"Como he venido advirtiendo, decrecimiento de economía de México es un problema auto infligido por políticas públicas sin sustento técnico de presidente @lopezobrador_  México debería de estar creciendo al menos 2.5% anual, en especial con EEUU creciendo 1.9%  El tiene otros datos  ","Autor":"Fernando Soto-Hay"}
{"Numero":366,"Fecha":"Wed Oct 30 07:16:30 CST 2019","Tweet":"El presidente de Panamá, Laurentino Cortizo Cohen llegó anoche a Ciudad de México, hoy se reunirá con López Obrador.","Autor":"Irving"}
{"Numero":367,"Fecha":"Wed Oct 30 07:16:08 CST 2019","Tweet":"La empresa de Carlos Slim, FCC, está imputada por corrupción en Panamá. Esto ocurre en el marco de la visita del presidente panameño a Mexico.  ","Autor":"Arturo Rodríguez"}
{"Numero":368,"Fecha":"Wed Oct 30 07:15:19 CST 2019","Tweet":"@YeyetziSj Me puedes poner la foto dónde defiendo a morena o al Presidente o reclamé adjudicación a un partido? Digo por eso México está como está  ... Nos corrijen y quieren educar personas como tú? En serio? Ahora por pensar eres de un color... Que mente tan cerrada tienes ...","Autor":"Sin Anestesia"}
{"Numero":369,"Fecha":"Wed Oct 30 07:15:07 CST 2019","Tweet":"Hoy en la columna #CadenadePoder : El presidente de la república de Panamá visitará México, para tratar asuntos relacionados a atraer inversiones que se traduzcan en empleos @NitoCortizo @lopezobrador_     ","Autor":"Cadena Política"}
{"Numero":370,"Fecha":"Wed Oct 30 07:11:06 CST 2019","Tweet":"Habla @estradapaty con  Luis Estrada, especialista en comunicación política, sobre los discursos y expresiones del presidente de México @lopezobrador_ | Los detalles por @OroHits  ","Autor":"Oro Noticias"}
{"Numero":371,"Fecha":"Wed Oct 30 07:10:49 CST 2019","Tweet":"Participa en el Foro Alianza Pacífico: Visión sobre las PyMEs en los países miembros y observadores y en sus organizaciones empresariales celebrado en Madrid, España, @jsierraalvarez, Presidente de @CoparmexVer dialogando sobre las perspectivas del sector empresarial en México.  ","Autor":"Coparmex Nacional"}
{"Numero":372,"Fecha":"Wed Oct 30 07:06:26 CST 2019","Tweet":"@MartnLealHerna2 @Sabuli_2007 Aquí te ayudamos a mejorar tu encuesta.....  ¿Quién ha sido el presidente más inepto, incompetente, corrupto, asesino y anti Mexicano que ha tenido el pueblo de México?","Autor":"Aarón Por México"}
{"Numero":373,"Fecha":"Wed Oct 30 07:05:19 CST 2019","Tweet":"Acabo de escuchar que el presidente electo de Argentina , Alberto Fernández, vendrá a México la próxima semana para visitar al presidente López Obrador.   ¿Qué tipo de alianza populista harán? ¿Aquí nos enseñarán a cantar las canciones peronistas?  Los populistas se juntan....","Autor":"Ricardo"}
{"Numero":374,"Fecha":"Wed Oct 30 07:00:01 CST 2019","Tweet":"Hoy se conmemora el 146 aniversario de nacimiento de #FranciscoIMadero, presidente de México de 1911 a 1913. ¿Qué conoces sobre este personaje histórico?   #MemoriaDelOnce  ","Autor":"Canal Once"}
{"Numero":375,"Fecha":"Wed Oct 30 06:58:16 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 30 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":376,"Fecha":"Wed Oct 30 06:57:13 CST 2019","Tweet":"@oppenheimera Observación: ¿Es su nacionalidad la que le hace tendencioso cuando se refiere a México (general) y solo se refiere a su presidente electo y no a Argentina? La postura en México es de ciertos sujetos,que al igual que en Argentina, no representa a todos los mexicanos.","Autor":"E.Betanzos: Voz irreverente en pro de justicia."}
{"Numero":377,"Fecha":"Wed Oct 30 06:53:35 CST 2019","Tweet":"@Marcolv60366152 @Excelsior Bueno, habría que ver porqué son detenidos. Llegó a México una ola de venezolanos opositores que son rijosos y odian a la democracia, creen merecerlo todo, debieron irse a Miami con Guaidó su presidente virtual.","Autor":"?Elizabeth ?"}
{"Numero":378,"Fecha":"Wed Oct 30 06:53:04 CST 2019","Tweet":"@FelipeCalderon De Presidente de México a tuitero resentido... ó simplemente Borolas.","Autor":"Memín  2123"}
{"Numero":379,"Fecha":"Wed Oct 30 06:50:34 CST 2019","Tweet":"Los tuiteros pro-AMLO podemos tener diferencias, pero debemos mantenernos unidos, las diferencias entre nosotros no tienen importancia, recuerden que la derecha es un peligro para México y de ellos tenemos que proteger a nuestro gobierno y al Presidente @lopezobrador_.","Autor":"El Tío Tony"}
{"Numero":380,"Fecha":"Wed Oct 30 06:47:52 CST 2019","Tweet":"Cuando se eligió un presidente socialista la idea parecía buena. Con el fin de que se largará el PRI, México dijo que si, pero era iluso pensar que los nuevos ideales rústicos y amiguos no dañaran el poco avance que lleva el país. Hoy SEGOB da la primer señal prohibiendo UBER  ","Autor":"Adán Quirino"}
{"Numero":381,"Fecha":"Wed Oct 30 06:45:00 CST 2019","Tweet":"AMLO lo confirma: las imágenes del terreno inundado donde se construirá Dos Bocas no fueron 'fake news; apenas 'se hacen obras de relleno', según el presidente.   ¿Qué opinas?    ","Autor":"Forbes México"}
{"Numero":382,"Fecha":"Wed Oct 30 06:40:04 CST 2019","Tweet":"El Presidente de la República ejerció discrecionalmente ampliaciones neta por 222,507 millones de pesos Los diputados aprueban limitar el fuero al Presidente de México.  Esta es la portada de el Periódico de la vida nacional @Excelsior  ","Autor":"Héctor Rodrigo Ortiz"}
{"Numero":383,"Fecha":"Wed Oct 30 06:36:03 CST 2019","Tweet":"Tendremos un día de bloqueos en muchos planteles educativos desde un CCH Azcapotzalco en contra del acoso , UNAM para revisión Salarial, embajada Chile destitución del Presidente. UN MEXICO SIN MANDO. UN MEXICO SIN AUTORIDADES  UN MEXICO AL MÁXIMO DE IMPUNIDAD","Autor":"Don Rolando Ando"}
{"Numero":384,"Fecha":"Wed Oct 30 06:34:39 CST 2019","Tweet":"@LOVREGA @drjoseoscarv @FelipeCalderon Felipe Calderón no es un asesino. Lopez Obrador asesinó a su hermano. Felipe Calderón fue presidente constitucional en el año 2006. El loco de Lopez Obrador se autonombró presidente legítimo y nombró a su gabinete. Quien es un peligro para México?","Autor":"Alejandro Vallejo"}
{"Numero":385,"Fecha":"Wed Oct 30 06:33:58 CST 2019","Tweet":"Noticias del  #ForoUniveritarioVivienda @enconcreto   con @CarlosConvives presidente de @CONVIVES_mx    ","Autor":"Mariel Zúñiga"}
{"Numero":386,"Fecha":"Wed Oct 30 06:26:28 CST 2019","Tweet":"A diario insultan, agreden y desbordan su irá contra el presidente y lo unico que hacen es fortalecerlo, el reflejo de la realidad no es en las redes, no apredieron nada del año pasado. México ya cambio y siguen en lo mismo. Por eso estan en el basurero de la historia.  ","Autor":"Hector Moya"}
{"Numero":387,"Fecha":"Wed Oct 30 06:04:00 CST 2019","Tweet":"@FelipeCalderon Ignorante...es TU PRESIDENTE CONSTITUCIONAL , y no importan tus estupidos y ardidos comentarios , todo lo para destruir a Mexico y menospreciar la decisión de la mayoría.","Autor":"MAR CH ?"}
{"Numero":388,"Fecha":"Wed Oct 30 05:48:01 CST 2019","Tweet":"@dadkom14 @2000Alma De acuerdo contigo. Ofende y sí, en efecto, todavía hay muchos como ella aquí en México pero los primeros pasos se están dando.  A pesar de los calderones, claudios, denises y otros seguiremos trabajando para México con la 4T y nuestro presidente. Recibe un saludo ?","Autor":"Alejandrovich Luriaski  DF"}
{"Numero":389,"Fecha":"Wed Oct 30 05:42:58 CST 2019","Tweet":"Mientras @MexLibre_ se consolida como nuevo partido político, Morena se pudre en corrupción y disputas por el poder. Ya ni el presidente @lopezobrador_ quiere tener nada que ver con ese partido cáncer de México.       #SegúnLosChairosCalderón","Autor":"Carlos Domínguez"}
{"Numero":390,"Fecha":"Wed Oct 30 05:40:19 CST 2019","Tweet":"@ClaudioXGG Y tú prácticas el odio a México, el robó a México, el detener el progreso de Mexico, por qué antepones tus intereses antes que el interés común, prácticas el cinismos e hipocresía, la hipocresía es tu bandera, por personas como tú el presidente invoca al humanismo.","Autor":"Marcos GV"}
{"Numero":391,"Fecha":"Wed Oct 30 05:39:18 CST 2019","Tweet":"Presidente de Panamá viaja México; tratará narco y migración con AMLO    ","Autor":"IMPULSO Edomex"}
{"Numero":392,"Fecha":"Wed Oct 30 05:20:10 CST 2019","Tweet":"@PedroFerriz buen día que alguien le explique al C. Que dice ser presidente de México que le está acabando con el comercio interno. Los negocios están cerrando y dejando sin trabajo a mucha gente.","Autor":"Miguel Angel"}
{"Numero":393,"Fecha":"Wed Oct 30 05:16:49 CST 2019","Tweet":"No, no es broma, ni tampoco es Dia de los Santos Inocentes, pero el Gobernador de Morelos, el ex-futbolista Cuauhtemoc Blanco, dijo que si la gente lo quiere el seria el Presidente de Mexico en 2024. Y agrega que es un hombre de vision amplia. ¿Usted que opina?.  ","Autor":"Jose Luis Taylor"}
{"Numero":394,"Fecha":"Wed Oct 30 04:33:51 CST 2019","Tweet":"El Nuevo Herald: Una lamentable postura de México y el presidente electo de Argentina.    a través de @GoogleNews","Autor":"E.Betanzos: Voz irreverente en pro de justicia."}
{"Numero":395,"Fecha":"Wed Oct 30 03:52:57 CST 2019","Tweet":"@Mx_Diputados Perfecto!!! Así México queda protegido de las ratas hasta que no llegue un hijo de la chingada y lo modifique, apoyo total a mi presidente @lopezobrador_","Autor":"Ana lilia Martinez  CDMX"}
{"Numero":396,"Fecha":"Wed Oct 30 03:48:25 CST 2019","Tweet":"¿Intento de asesinato de un presidente estadounidense en México?    ","Autor":"egochihuahua"}
{"Numero":397,"Fecha":"Wed Oct 30 03:44:36 CST 2019","Tweet":"Si a las generaciones las comparan  con algún presidente de Mexico en base a su sabiduría  y sus características ,Los milenials seríamos esa copetona y pendejisima generacion llamada Peña nieto","Autor":"Jason Villa"}
{"Numero":398,"Fecha":"Wed Oct 30 03:17:13 CST 2019","Tweet":"El Presidente podrá ser juzgado por más delitos    ","Autor":"noticias de mexico"}
{"Numero":399,"Fecha":"Wed Oct 30 03:07:18 CST 2019","Tweet":"Felicidades a Alejandro Magallanes fundador y director general de @CervezaLoba de Guadalajara, a partir del sábado 26 de octubre nuevo presidente de Cerveceros Independientes y Artesanales de México @acermexoficial  ","Autor":"Cervecería Cielito Lindo"}
{"Numero":400,"Fecha":"Wed Oct 30 03:06:08 CST 2019","Tweet":"Si han visto ya no pongo mucho de amlo  ya me harté pero con este es el último  amlo es el presidente de México más pende....   Y  por mí se  puede ir a la &$#&-_&-+(&_.    Y quién ponga ahí y mandé por privado o WhatsApp  una contra respuesta lo bloqueo ya hay 3 bloqueados","Autor":"PEDRO MARTINEZ CHONG"}
{"Numero":401,"Fecha":"Wed Oct 30 03:06:08 CST 2019","Tweet":"Si han visto ya no pongo mucho de amlo  ya me harté pero con este es el último  amlo es el presidente de México más pende....   Y  por mí se  puede ir a la &$#&-_&-+(&_.    Y quién ponga ahí y mandé por privado o WhatsApp  una contra respuesta lo bloqueo ya hay 3 bloqueados","Autor":"PEDRO MARTINEZ CHONG"}
{"Numero":402,"Fecha":"Wed Oct 30 03:05:14 CST 2019","Tweet":"Si han visto ya no pongo mucho de amlo  ya me harté pero con este es el último  amlo es el presidente de México más pende....   Y  por se puede ir a la &$#&-_&-+(&_.   Y quién ponga ahí y mandé por privado o WhatsApp  una contra respuesta lo bloqueo ya hay 3 bloqueados","Autor":"PEDRO MARTINEZ CHONG"}
{"Numero":403,"Fecha":"Wed Oct 30 02:01:14 CST 2019","Tweet":"El horror de octubre @FedericoArreola @maloguzmanvero como refutar estos datos? Importante recordar la mención de muchos q nuestro Presidente y el congreso gobiernan para todo Mexico y es importante escuchar a todos.  ","Autor":"Arturo Vela Staines"}
{"Numero":404,"Fecha":"Wed Oct 30 01:54:01 CST 2019","Tweet":"@Viri_Rios @Viri_Rios lo que urge es otro presidente! @lopezobrador_ es muuuy ignorante. Debe preocuparse por los mexicanos, no por instaurar un régimen prosocialista copia de Venezuela y Cuba. Cuando tú quieras levantar la voz probablemente sea muy tarde. ¡Primero México y siempre México!","Autor":"AR.MX.21"}
{"Numero":405,"Fecha":"Wed Oct 30 01:34:36 CST 2019","Tweet":"@noe_ramirez_Rx @Reporte_Indigo @FelipeCalderon Ese vídeo esta súper editado, aunque lo quieran ofender, no pueden con el, fue el mejor presidente de México, ya no Allan que hacer porque está aplastando al actual disque Presidente que ya fracaso, su fanatismo por el viejito es enfermo","Autor":"Lalo Figueroa ?"}
{"Numero":406,"Fecha":"Wed Oct 30 01:13:46 CST 2019","Tweet":"@DonPorfifirio Tenemos el peor presidente de la historia del México moderno... ?","Autor":"Titivilus"}
{"Numero":407,"Fecha":"Wed Oct 30 01:10:46 CST 2019","Tweet":"Yo también, si el pueblo me lo pide seré presidente de México en el 2024","Autor":"sofofilia (channet)"}
{"Numero":408,"Fecha":"Wed Oct 30 01:10:20 CST 2019","Tweet":"@franciscodomit @alfredodelmazo Tu presidente de México debe renunciar inmediatamente, no puede con la república mexicana!","Autor":"Diego P:. Arredondo"}
{"Numero":409,"Fecha":"Wed Oct 30 00:44:39 CST 2019","Tweet":"Es el presidente que más ha multiplicado la Deuda de México. La multiplicó por 2.5 veces #SegúnLosChairosCalderón","Autor":"KARLOS ZKRRO Ganso BOT4T"}
{"Numero":410,"Fecha":"Wed Oct 30 00:42:24 CST 2019","Tweet":"#SegúnLosChairosCalderón fue el mejor presidente de la Mexico","Autor":"PrincedeMedicci"}
{"Numero":411,"Fecha":"Wed Oct 30 00:40:00 CST 2019","Tweet":"#Entérate  ?El presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, fue herido a balazos al realizar un recorrido por las inmediaciones de la autopista #México-#Puebla.   ","Autor":"TABASCO HOY"}
{"Numero":412,"Fecha":"Wed Oct 30 00:39:15 CST 2019","Tweet":"Neta, neta, pero neta que pinche vergüenza de presidente, y decíamos que el pendejo era EPN, si lo era, pero no abusaba como este señor que se para dos horas a estar diciendo pendejada y media. Pobre méxico y si chingadera de mandatario.  ","Autor":"Oscar García Puma"}
{"Numero":413,"Fecha":"Wed Oct 30 00:38:01 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores   via @ActualidadRT","Autor":"David Martín Barajas"}
{"Numero":414,"Fecha":"Wed Oct 30 00:30:11 CST 2019","Tweet":"No solo es un grupo de personas o #SegúnLosChairosCalderón , existen pruebas irrefutables de que fue el presidente más estupido, alcoholico y mentiroso que ha pasado por México. Hasta parecen retrasados (bots) defendiendo al #Borolas cuando es un maldito genocida represor...","Autor":"Josué"}
{"Numero":415,"Fecha":"Wed Oct 30 00:29:25 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores   via @ActualidadRT","Autor":"Rafael Arias Hdz."}
{"Numero":416,"Fecha":"Wed Oct 30 00:19:02 CST 2019","Tweet":"#SegúnLosChairosCalderón es el presidente de los #HomicidiosDolosos en #México.   Y sí.  Entonces @lopezobrador_ será el presidente de las #Masacres.  Y sí...  ","Autor":" LosMuertosDeObrador "}
{"Numero":417,"Fecha":"Wed Oct 30 00:01:20 CST 2019","Tweet":"Elecciones libres y democráticas, dice mi presidente acerca de Evo Morales quien va por su CUARTO mandato.  ¿Creen que se oye mejor República Bolivariana de México o República Mexicana Bolivariana? Digo, pa ir haciendo las playeras.  ","Autor":"Abby O´Connor"}
{"Numero":418,"Fecha":"Tue Oct 29 23:59:06 CST 2019","Tweet":"Inicia hilo: PRESIDENTE CONSTITUCIONAL DE LOS ESTADOS UNIDOS MEXICANOS Lic. @lopezobrador_ : Presente:  Entendiendo sus intenciones de hacer de México un mejor país, y dado que concuerdo con varios de los presupuestos de su dicho, le hago llegar el presente documento para","Autor":"Alejandro Contreras"}
{"Numero":419,"Fecha":"Tue Oct 29 23:56:42 CST 2019","Tweet":"El compromiso del presidente Municipal Fernando Vilchis  es con ciudadanía, en estos momentos se realiza la distribución de agua en pipas, en las colonias Valle de Aragón 3a Secc., La Estrella, Valle de Santiago y México Revolucionario. #Sapase #MunicipioConValores.  ","Autor":"@sapase_ecatepec"}
{"Numero":420,"Fecha":"Tue Oct 29 23:50:18 CST 2019","Tweet":"Que poca madree... Otra estupidez mas del inepto anciano que dice ser presidente de México.  @lopezobrador_  Pues ahora a hacer bloqueos y apoyar a los @Uber_MEX y @Cabify_Mexico y demas... Por mucho mejor servicio que los taxis de aeropuertos y otros.  #MexicoNoTienePresidente  ","Autor":"Angel AEC"}
{"Numero":421,"Fecha":"Tue Oct 29 23:47:50 CST 2019","Tweet":"El Presidente elegido (que se siente ungido) si quiere otro Chile para mí México. (Hablo de lo que sucede en el País Hermano).?  ","Autor":"Rafael Torres"}
{"Numero":422,"Fecha":"Tue Oct 29 23:44:51 CST 2019","Tweet":"NO TE PASES DE PENDEJO !!!!   Ya no se si REÍR o LLORAR con el cabecita de algodón @lopezobrador_ , quesque es el presidente de México ...  De verdad es LAMENTABLE y VERGONZOSO que NO tenga ni puta idea sobre qué responder  ","Autor":"? RIKIELITO"}
{"Numero":423,"Fecha":"Tue Oct 29 23:36:22 CST 2019","Tweet":"@julioastillero México Libre de Pedas, es una gran noticia! Para Morena, el porcentaje de electores que adoran al FECAL esta bien, para el pan de muerto, será la estocada que les faltaba, con su estupido presidente de partido ni si quiera recuerdo su nombre y eso que mi papá lo orina","Autor":"luis jacier"}
{"Numero":424,"Fecha":"Tue Oct 29 23:34:12 CST 2019","Tweet":"@GlodeJo07 México no puede tener un enfermo así como presidente.  La demencia es evidente.  Hay que bajarlo ya de esa silla. Urgente!!!","Autor":"Arturo Roque"}
{"Numero":425,"Fecha":"Tue Oct 29 23:32:05 CST 2019","Tweet":"Presidente de #Panamá llega a #México para reunión con #AMLO    ","Autor":"Milenio.com"}
{"Numero":426,"Fecha":"Tue Oct 29 23:30:51 CST 2019","Tweet":"@QueenMJ999 Falta que se haga amix del futuro presidente de México aka/Temo","Autor":"Scattered atoms  We Made It"}
{"Numero":427,"Fecha":"Tue Oct 29 22:49:46 CST 2019","Tweet":"Desde luego que si, pero estos son una bola de improvisados, que van a quebrar al país, como López Portillo y Salinas de Gortari, es una tragedia para México este presidente merolico, mentiroso y dividiendo al país. Saludos, Araceli.  ","Autor":"Arturo Perez Pantoja"}
{"Numero":428,"Fecha":"Tue Oct 29 22:42:30 CST 2019","Tweet":"Llega a México presidente de Panamá para reunirse con AMLO    #Mexico","Autor":"BI NOTICIAS"}
{"Numero":429,"Fecha":"Tue Oct 29 22:40:19 CST 2019","Tweet":"@PrimeroMilitar @FelipeCalderon Podrá tener los ejércitos del Universo...  Solo te recuerdo un poco de historia... El último Presidente de México que quiso reelegirse fue Álvaro Obregón y mira como le fue... Ya sabe el a lo que le tira.","Autor":"Julián Hamlet"}
{"Numero":430,"Fecha":"Tue Oct 29 22:39:42 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco   #vendrancosaspeores","Autor":"alejandro cruz ac"}
{"Numero":431,"Fecha":"Tue Oct 29 22:37:27 CST 2019","Tweet":"#SegúnLosChairosCalderón es culpable de todo lo que pasa en Mèxico, ¿porque no lo hacen presidente 10 meses y comparamos?","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":432,"Fecha":"Tue Oct 29 22:35:08 CST 2019","Tweet":"Ahora que ya no tiene su modus vivendi será ladrón (él lo dijo) porque cree que un político (ladrón) debe vivir de su política. Si no fuera político él se dedicaría a robar (así lo dijo él en una entrevista). Otra cosa: está ardido porque ¡jamás será presidente de México!","Autor":"José Raúl Sánchez Pérez"}
{"Numero":433,"Fecha":"Tue Oct 29 22:34:24 CST 2019","Tweet":"Si que está bien estupido el presidente de México  ","Autor":"VideoClik"}
{"Numero":434,"Fecha":"Tue Oct 29 22:31:19 CST 2019","Tweet":"@chise991 Lo bello de mi presidente es que está dispuesto a eso sí fuera necesario, para dejar abierta la puerta para juzgar en un futuro a cualquier que quiera aprovecharse de nuestro amado México  Eres grande Amlo?","Autor":"mag_león"}
{"Numero":435,"Fecha":"Tue Oct 29 22:30:29 CST 2019","Tweet":"Hay reporteros cubriendo zonas de conflicto militar, entre bombas, balas, tanques y granadas.   En México unos le piden al presidente que le baje al ritmo de trabajo (visitando ciudades), porque los pone en riesgo andar a las carreras  Una medalla al valor para esos heroes.?","Autor":"Gus Balboa"}
{"Numero":436,"Fecha":"Tue Oct 29 22:28:46 CST 2019","Tweet":"Todos los memes del presidente de México y lo ex-presidentes son señores memes. Me río un chingo","Autor":"Alexis"}
{"Numero":437,"Fecha":"Tue Oct 29 22:25:39 CST 2019","Tweet":"SI LAS LINEAS AÉREAS NO QUIEREN TRABAJAR EN EL AEROPUERTO DE SANTA LUCIA,  MUY FÁCIL:  QUE HAGAN SU AEROPUERTO . . . .   Y DEJEN TRABAJAR AL MEJOR PRESIDENTE DE MÉXICO DE TODA SU HISTORIA . . .  Y APENAS  EMPIEZA . . .  ","Autor":"CarlGran"}
{"Numero":438,"Fecha":"Tue Oct 29 22:15:00 CST 2019","Tweet":"#TvMexNoticias Pasadas las 4 de la tarde el Fiscal General de Justicia del Estado de México @FiscalEdomex  lamento estos hechos en los que fue atacado el Presidente Municipal y su Secretario Particular @FiscaliaEdomex  ","Autor":"TvMex"}
{"Numero":439,"Fecha":"Tue Oct 29 22:13:15 CST 2019","Tweet":"@RubenssOmar @epigmenioibarra @calbert57 @lopezobrador_ Jajaja yo no soy bot Solo que me caga tu puto Presidente y de una ves te dijo que no soy ningún tipo de robot","Autor":"Alertas Mexico"}
{"Numero":440,"Fecha":"Tue Oct 29 22:12:26 CST 2019","Tweet":"El presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, fue herido de bala, presuntamente cuando realizaba un recorrido en las inmediaciones de la autopista México-Puebla   ","Autor":"Diario Puntual"}
{"Numero":441,"Fecha":"Tue Oct 29 22:09:05 CST 2019","Tweet":"#SegúnLosChairosCalderón fue el último presidente de México, antes del famoso López. ","Autor":"i.romero"}
{"Numero":442,"Fecha":"Tue Oct 29 22:06:04 CST 2019","Tweet":"Ya salió el peine, Gustavo de Hoyos, quiere ser Presidente de México   ","Autor":"Polo Puga ®"}
{"Numero":443,"Fecha":"Tue Oct 29 22:03:19 CST 2019","Tweet":"El poderoso grupo de aerolíneas de EU A4A: advierte al presidente electo: si cancela el NAIM, México perderá empleos, crecimiento económico y oportunidades de desarrollo... ¿novedades?   ","Autor":"Por México... #LaR"}
{"Numero":444,"Fecha":"Tue Oct 29 22:02:08 CST 2019","Tweet":"Este corrupto, mentiroso, manipulador, dictador y narcotraficante es @JuanOrlandoH y es amiguito de #AMLOco @lopezobrador_, a el le va a mandar $30 mdd del erario de #Mexico para repartir a sus lamebotas @ContrapesoC @CarlosLoret @jorgeberry @brozoxmiswebs  ","Autor":"Miguel Angel Álvarez"}
{"Numero":445,"Fecha":"Tue Oct 29 21:54:09 CST 2019","Tweet":"Presidente de Panamá llega a México para reunirse con AMLO  ","Autor":"ideastlaxcala"}
{"Numero":446,"Fecha":"Tue Oct 29 21:52:09 CST 2019","Tweet":"#EnTuFeis Gabriela Jiménez, reportera de El Sol de México, narra cómo ocurrió el incidente en donde una camioneta con reporteros se volcó en Ciudad Obregón, Sonora, durante la gira del Presidente.  ","Autor":"Fernanda Tapia"}
{"Numero":447,"Fecha":"Tue Oct 29 21:47:47 CST 2019","Tweet":"@TVale2012 Independientemente de que el estado en México es laico cualquier referencia comparativa hecha por el presidente sin sustento y sacada de la manga con un modelo religioso indica una personalidad afectada fuera de realidad o de un plan deliberado para atraer ignorantes  He dicho","Autor":"El Ojo Avispado"}
{"Numero":448,"Fecha":"Tue Oct 29 21:45:47 CST 2019","Tweet":"@chioreya Los corruptos son los que no votaron por el mejor presidente en la historia de México afortunadamente somos mayoría y sigue crediebdi aunque les duela es su presidente y se hace lo que el quiere así que resignense y dejen su amargura y frustración ya que no volvera el PRIAN JAJA","Autor":"Benjamín Núñez Aceva"}
{"Numero":449,"Fecha":"Tue Oct 29 21:44:12 CST 2019","Tweet":"Presidente de Panamá llega a México para reunirse con AMLO  ","Autor":"EA"}
{"Numero":450,"Fecha":"Tue Oct 29 21:44:03 CST 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador celebró que el Gobierno de México trabajará de manera conjunta con los Centros de Integración Juvenil (CIJ) para reducir el consumo de...  ","Autor":"Imperio Informativo"}
{"Numero":451,"Fecha":"Tue Oct 29 21:41:00 CST 2019","Tweet":"El presidente panameño fue recibido en el @AICM_mx por el subsecretario para América Latina y el Caribe de la @SRE_mx / @lopezobrador_  ","Autor":"La Jornada"}
{"Numero":452,"Fecha":"Tue Oct 29 21:40:17 CST 2019","Tweet":"Solo en tres lugares, el Presidente de México ha dado el grito del 15 de Sep: Dolores Hidalgo, Gto; la CDMX y en la Casa de Juárez de Nazas, Dgo.  ","Autor":"Rogelio Alonso"}
{"Numero":453,"Fecha":"Tue Oct 29 21:38:28 CST 2019","Tweet":"@utrilla_star Totalmente de acuerdo eso no puede ser presidente de una nación que siempre ha demostrado ser unida!!! Por qué seguir permitiendo nos divida y haga pura estupidez? Así quieren a nuestro Mexico para nuestros hijos?","Autor":"vecinohuixqui"}
{"Numero":454,"Fecha":"Tue Oct 29 21:29:59 CST 2019","Tweet":"Si  el T-MEC no se aprueba antes de fin de año, en México no habría por que preocuparse mayormente, pues si Trump decidiera romper con el TLC, también rompería con su reelección, pues la perdería, con el nuevo Presidente de EU llegando a restituir el TLC o aprobar el T-MEC","Autor":"mario pescador osuna"}
{"Numero":455,"Fecha":"Tue Oct 29 21:29:51 CST 2019","Tweet":"?  Testimonio confirma presión de Donald Trump a Ucrania. Al parecer a los republicanos se les acaban los argumentos para defender al presidente    @Arturo_Sarukhan, ex embajador de México en EU, platica con @AlexDominguezB sobre el tema   ? #AlexEnMilenio  ","Autor":"Milenio Televisión"}
{"Numero":456,"Fecha":"Tue Oct 29 21:29:02 CST 2019","Tweet":"@soylacosa4 @Claudiashein El México de la injusticia es lo que está cosechando el actual Presidente de los Estados Unidos Mexicanos @lopezobrador_","Autor":"Casi Dos"}
{"Numero":457,"Fecha":"Tue Oct 29 21:27:17 CST 2019","Tweet":"En la @Mx_Diputados ampliamos el catálogo de delitos por los cuales puede ser juzgado el presidente de México, un primer paso para construir una democracia más sólida ; sin embargo, seguiremos trabajando para lograr que todos los mexicanos seamos completamente iguales ante la ley  ","Autor":"Mónica Almeida López"}
{"Numero":458,"Fecha":"Tue Oct 29 21:25:07 CST 2019","Tweet":"#México #Edomex #Seguridad #Violencia #EstadoDeMéxico #LXLegislatura  ","Autor":"Jose A Contreras"}
{"Numero":459,"Fecha":"Tue Oct 29 21:25:00 CST 2019","Tweet":"#VIDEO ?  El ex presidente de México, @FelipeCalderon y su esposa @Mzavalagc podrían tener su propio partido en los próximos meses.   ","Autor":"LA OCTAVA"}
{"Numero":460,"Fecha":"Tue Oct 29 21:24:42 CST 2019","Tweet":"?IMÁGENES FUERTES? internos del Reclusorio de Máxima seguridadEl Pozo,#Honduras,matan a un testigo clave en el proceso de narcotráfico que se le sigue al Presidente de ese país Juan  Orlando Hernández y a su hermano el Tony,Ligados con el Chapo. Nada de que admirarse #Mexico  ","Autor":"REPORTINQUIETO?"}
{"Numero":461,"Fecha":"Tue Oct 29 21:18:15 CST 2019","Tweet":"Bien humanista, nuestro presidente.  Gracias a este gobierno, el México que defendía a nuestros hermanos latinoamericanos se ha alejado aún más de lo que estaba.  ","Autor":"Rodrigo Corona G"}
{"Numero":462,"Fecha":"Tue Oct 29 21:15:00 CST 2019","Tweet":"Aprueban eliminación del fuero al presidente en Cámara de Diputados por María Fernanda Navarro @mafernavarro25   ","Autor":"Forbes México"}
{"Numero":463,"Fecha":"Tue Oct 29 21:11:17 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores   via @ActualidadRT","Autor":"Jorge Figueroa"}
{"Numero":464,"Fecha":"Tue Oct 29 21:10:50 CST 2019","Tweet":"Luis Maira asegura que la sociedad chilena está cansada por los aumentos de los precios, los escándalos de empresarios, entre otras situaciones, a las que el presidente Sebastián Piñera no ha dado una respuesta.  ","Autor":"Carmen Aristegui"}
{"Numero":465,"Fecha":"Tue Oct 29 21:09:28 CST 2019","Tweet":"Desgarradora crónica breve del compa del sur acerca de vivencia durante el sexenio del alcohólico carnicero  #ComandanteBorolas (Felipe Calderón ex presidente de #Mexico)  ","Autor":"Mimosa?"}
{"Numero":466,"Fecha":"Tue Oct 29 21:05:20 CST 2019","Tweet":"Que gran privilegio el formar parte del XX Congreso Internacional: 50 años de atención y prevención de las adicciones, inaugurado por el Presidente de México, Lic. Andrés Manuel López Obrador y Kena Moreno fundadora del 1er CIJ.  ","Autor":"Lizette Tapia Castro"}
{"Numero":467,"Fecha":"Tue Oct 29 21:03:27 CST 2019","Tweet":"#4T: #destrucción #sistematica de los pocos #avances en cualquier materia, ahora le toca a la #CONABIO... mal, muy mal... #AMLO #presidente de #México  ","Autor":"Ernesto Gallo"}
{"Numero":468,"Fecha":"Tue Oct 29 21:02:42 CST 2019","Tweet":"#SeñalInformativa  || El Presidente de México, @lopezobrador_ anunció un nuevo modelo de atención para prevenir la drogadicción en el país. Por lo pronto se realizará una intensa campaña de información dirigida principalmente a los jóvenes.  ","Autor":"Canal 44"}
{"Numero":469,"Fecha":"Tue Oct 29 20:55:18 CST 2019","Tweet":"#Qastapasanda Epidemia de locura y delirio por todos lados                       Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Luisa Benavides"}
{"Numero":470,"Fecha":"Tue Oct 29 20:53:37 CST 2019","Tweet":"José Luis Rodríguez Zapatero recomendó al presidente López Obrador gobernar sin dogmas y ser más flexible.  ","Autor":"El Economista"}
{"Numero":471,"Fecha":"Tue Oct 29 20:52:43 CST 2019","Tweet":"En la inauguración de la ofrenda de #DíaDeMuertos, nuestro presidente @alitomorenoc refrendó el compromiso del @PRI_Nacional con la cultura y las tradiciones de México    @CulturaCENPRI @mcristina_gc @caroviggiano  ","Autor":"ONMPRI NACIONAL"}
{"Numero":472,"Fecha":"Tue Oct 29 20:45:48 CST 2019","Tweet":"@Noe_Urdangaray   La primera visita que hará tu Presidente @alferdez  Será aquí en México con el Mandatario @lopezobrador_   Con legitimidad ambos y con la enmienda de revertir los efectos del neoliberalismo.  QUE SEA LO MEJOR PARA ARGENTINA.","Autor":"Voces diversas"}
{"Numero":473,"Fecha":"Tue Oct 29 20:43:19 CST 2019","Tweet":"4 aerolíneas ven complicado operar en Sta. Lucía. #chairos y #fifis, mexicanos al fin, el mensaje es claro: tengan para que aprendan.... es la perspectiva desde donde ve las cosas nuestro presidente... venganza y mostrar músculo ? el pueblo que se joda!  ","Autor":"Javier SJ ?"}
{"Numero":474,"Fecha":"Tue Oct 29 20:43:05 CST 2019","Tweet":"El  Presidente de México, @lopezobrador_ ,  resaltó  que  Centros  de  Integración Juvenil  ha  realizado  un  trabajo  excepcional  a  lo  largo  de  50 años.  ","Autor":"Centros de Integración Juvenil"}
{"Numero":475,"Fecha":"Tue Oct 29 20:42:28 CST 2019","Tweet":"Complejo Olímpico México 68, Alberca Francisco Márquez y Gimnasio Juan de la Barrera Este complejo fue inaugurado el 13 de septiembre de 1968 por el Presidente Gustavo Díaz Ordaz.  ","Autor":"Andrés Guzmán"}
{"Numero":476,"Fecha":"Tue Oct 29 20:38:55 CST 2019","Tweet":"alguien diría que la #IATA es #fifí por descalificar de antemano el #aeropuerto de #SantaLucía #AISL; habrá que darle oportunidad y que se 'corrijan' los errores... #AMLO #presidente de #México  ","Autor":"Ernesto Gallo"}
{"Numero":477,"Fecha":"Tue Oct 29 20:38:13 CST 2019","Tweet":"La primera visita a un país de Alberto Fernández nuevo presidente de Argentina será a Mexico, según lo dice Alfredo Jalife uno de los analistas mejores informados de Mexico. #RedAMLOVE  ","Autor":"leroy R. R. B."}
{"Numero":478,"Fecha":"Tue Oct 29 20:37:48 CST 2019","Tweet":"Somos un país tan surrealista que tranquilamente Cuau puede llegar a ser nuestro presidente y salvador. No sé qué espera @FelipeCalderon para empezar a moverlo   Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"Solar Energy Rockstar"}
{"Numero":479,"Fecha":"Tue Oct 29 20:37:12 CST 2019","Tweet":"De hecho pienso que el empujón de AMLO da para, mínimo tres sexenios seguidos, lo demás dependerá de los siguentes presidentes y de la misma ciudadanía que, cómo nosotros día con día, defendemos a la 4T y a nuestro presidente, ¡QUE VIVA MÉXICO CABRONES!  ","Autor":"medio loco"}
{"Numero":480,"Fecha":"Tue Oct 29 20:35:23 CST 2019","Tweet":"@columbaesthela El Instituto para devolver a México lo robado, parece ser es la partida secreta del c. Presidente de México","Autor":"Rocío"}
{"Numero":481,"Fecha":"Tue Oct 29 20:32:27 CST 2019","Tweet":"@kaipradob Y aun hay quienes dice:  AMLO es el mejor Presidente de Mexico  Lo vamos a reelegir  Es un Honor estar con Obrador   POBRE MÉXICO.","Autor":"Caballero_Dominante"}
{"Numero":482,"Fecha":"Tue Oct 29 20:26:53 CST 2019","Tweet":"@reyesisidoro No descarta el Presidente legalización de marihuana en México  ","Autor":"arturo reyes isidoro"}
{"Numero":483,"Fecha":"Tue Oct 29 20:24:40 CST 2019","Tweet":"Es un asunto de todos, no nada más de los que viajamos en avión Andrés Manuel López Obrador, presidente de México  Por ello, no se tomara en cuenta al corrupto clan denominado MCCI de Claudio X., principal beneficiario del proyecto en Texcoco. #SantaLucíaVa  ","Autor":"Aldo de la Rosa"}
{"Numero":484,"Fecha":"Tue Oct 29 20:24:25 CST 2019","Tweet":"Damos la bienvenida a @NitoCortizo, presidente de #Panamá,  para su visita oficial a #México. Trabajaremos para estrechar nuestros vínculos estratégicos y continuar con los lazos fraternos que establecimos desde 1904. ? @aferrerl @EmbaMexPan  ","Autor":"Fabián Medina"}
{"Numero":485,"Fecha":"Tue Oct 29 20:22:45 CST 2019","Tweet":"México, el único país donde el capricho político de su presidente, le pone en la matka al pueblo que lo eligió.  ","Autor":"Juan Ruiz"}
{"Numero":486,"Fecha":"Tue Oct 29 20:22:13 CST 2019","Tweet":" Francisco Tenorio Contreras, presidente municipal de Valle de Chalco, ya salió de quirófano y lo reportan con estado de salud delicado. Así fue el atentado que sufrió   ","Autor":"News Report Mx"}
{"Numero":487,"Fecha":"Tue Oct 29 20:21:09 CST 2019","Tweet":"Damos la bienvenida a @NitoCortizo, presidente de #Panamá,  para su visita oficial a #México. Trabajaremos para estrechar nuestros vínculos estratégicos y continuar con los lazos fraternos que establecimos desde 1904. ? @aferrerl @EmbaMexPan  ","Autor":"Fabián Medina"}
{"Numero":488,"Fecha":"Tue Oct 29 20:20:03 CST 2019","Tweet":"Actores privados y públicos usan a tribunales para amedrentar libertad de expresión: Presidente Amedi    ","Autor":"Aristegui Noticias"}
{"Numero":489,"Fecha":"Tue Oct 29 20:13:51 CST 2019","Tweet":"Debido al aumento del consumo de drogas entre los adolescentes en México, el presidente Andrés Manuel López Obrador, anunció que se utilizará toda la fuerza del estado en la campaña contra las adicciones que su administración impulsará.   ","Autor":"Televisión Tabasqueña"}
{"Numero":490,"Fecha":"Tue Oct 29 20:13:23 CST 2019","Tweet":"#México | Con esta reforma de la Carta Magna se termina el esquema de impunidad que actualmente protege al presidente de la República.  ","Autor":"LaOrquesta.mx"}
{"Numero":491,"Fecha":"Tue Oct 29 20:09:00 CST 2019","Tweet":"Hasta en un 10% han caídos las ventas de automóviles nuevos en agencias, debido a la entrada de vehículos ilegales, reveló el presidente de CANACINTRA Nayarit, Fernando Santiago Durán al aplaudir el bloqueo de la ley que permitía su circulación.   #México","Autor":"NNC.mx"}
{"Numero":492,"Fecha":"Tue Oct 29 20:08:00 CST 2019","Tweet":"La derecha y el PRIAN quieren derrocar al Gobierno de México que encabeza el Lic. @lopezobrador_ , no estamos de acuerdo en que se apruebe en el Congreso quitar el fuero al Presidente, y si lo aprueban, que les quedé claro que no vamos a dejar solo a AMLO.","Autor":"El Tío Tony"}
{"Numero":493,"Fecha":"Tue Oct 29 20:07:53 CST 2019","Tweet":"@BienestarMxOax @bienestarmx @JesusRCuevas @MeyerFalcon @radioamlo @zoerobledo Junto al Coordinador General de Programas para el Desarrollo refrendamos el compromiso del Presidente de México a favor de la educación de las y los habitantes de los pueblos y comunidades indígenas. (3-3)  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":494,"Fecha":"Tue Oct 29 20:05:01 CST 2019","Tweet":"¡Gracias C. Presidente de México!  Esto es obra suya.  ¿Quiere echarle la culpa al #OmnipotentePoderosoCalderon  ","Autor":"Rocío"}
{"Numero":495,"Fecha":"Tue Oct 29 20:03:35 CST 2019","Tweet":"@evoespueblo @lopezobrador_ No, Evo, no te confundas. México no apoya tu dictadura. Si eso te dijo el presidente @lopezobrador_, no le hagas caso, él habla por sí y por una minoría decreciente de ciudadanos que son ignorantes. La mayoría del Pueblo de México creemos en la Democracia verdadera, no en fraudes","Autor":"Amaya Valencia -Alpha-"}
{"Numero":496,"Fecha":"Tue Oct 29 20:03:30 CST 2019","Tweet":"@rubencillo_ @FelipeGalindot Gobernador y presidente de mexico , ALV :)","Autor":"RenHöek"}
{"Numero":497,"Fecha":"Tue Oct 29 20:02:09 CST 2019","Tweet":"@evoespueblo @lopezobrador_ Presidente de ? es lo que tenemos en #Mèxico lástima que estemos representados por este #AmloDictador","Autor":"Ortiz"}
{"Numero":498,"Fecha":"Tue Oct 29 20:01:04 CST 2019","Tweet":"L@s @DiputadosMorena cumplimos con la promesa que el presidente @lopezobrador_ le hizo al pueblo de México. Con las reformas aprobadas, el Presidente podrá ser juzgado por delitos de corrupción y los demás establecidos en el art 19 de la #Constitucional¡Se acabó la impunidad!  ","Autor":"Emmanuel Reyes Carmona"}
{"Numero":499,"Fecha":"Tue Oct 29 20:01:00 CST 2019","Tweet":"? Damos la bienvenida a México a @NitoCortizo, 51º Presidente de la República de Panamá.  ","Autor":"Relaciones Exteriores"}
{"Numero":500,"Fecha":"Tue Oct 29 20:00:03 CST 2019","Tweet":"El presidente @lopezobrador_ está cumpliendo con el compromiso. Ahora hay una estrategia para combatir la evasión fiscal y eliminar el saqueo al país.  Te comparto la nota de @elheraldo_mx    ","Autor":"Alejandro Armenta"}
{"Numero":501,"Fecha":"Tue Oct 29 20:00:03 CST 2019","Tweet":"El presidente @lopezobrador_ está cumpliendo con el compromiso. Ahora hay una estrategia para combatir la evasión fiscal y eliminar el saqueo al país.  Te comparto la nota de @elheraldo_mx    ","Autor":"Alejandro Armenta"}
{"Numero":502,"Fecha":"Tue Oct 29 20:00:00 CST 2019","Tweet":"Un grupo de chilenos en la Ciudad de México marchó por calles de la capital para pedir la salida del presidente Piñera    ","Autor":"Joaquín López-Dóriga"}
{"Numero":503,"Fecha":"Tue Oct 29 19:56:52 CST 2019","Tweet":"Aprueban definir delitos por los que el Presidente de México podrá ser investigado    ","Autor":"rosy ramales"}
{"Numero":504,"Fecha":"Tue Oct 29 19:53:00 CST 2019","Tweet":"@elmaderense1 El PRESIDENTE de México es muy chingon, si se somete a ello es porque no le van a hacer nada. Si lo intentan, se enfrentan al tigre","Autor":"Siete Soles  Edomex"}
{"Numero":505,"Fecha":"Tue Oct 29 19:45:30 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores  ","Autor":"David Enriquez"}
{"Numero":506,"Fecha":"Tue Oct 29 19:44:55 CST 2019","Tweet":"#NACIONAL: Presidente de Panamá viaja México; tratará narco y migración con AMLO   ","Autor":"EL Diario de Coahuila"}
{"Numero":507,"Fecha":"Tue Oct 29 19:43:04 CST 2019","Tweet":"México tiene el segundo peor gobierno de. Latinoamérica ! López el peor presidente de la historia de México #NeoPorfifiristas  ","Autor":"Raúl Prado  Mx ?"}
{"Numero":508,"Fecha":"Tue Oct 29 19:40:00 CST 2019","Tweet":"El teniente coronel del Ejército Alexander Vindman testificó en contra de Donald Trump    ","Autor":"El Sol de México"}
{"Numero":509,"Fecha":"Tue Oct 29 19:34:59 CST 2019","Tweet":"Cámara de Diputados aprueba eliminación del fuero al presidente  Forbes México  ","Autor":"G?"}
{"Numero":510,"Fecha":"Tue Oct 29 19:26:14 CST 2019","Tweet":"? Políticos y autoridades condenaron el ataque a balazos que sufrió el presidente municipal de Valle de Chalco, en el Estado de México. @Carloszup con toda la info en   #EnVivo ?    ","Autor":"Telediario Mx"}
{"Numero":511,"Fecha":"Tue Oct 29 19:25:37 CST 2019","Tweet":"Cuauhtémoc Blanco deja en claro que si la gente le pide ser presidente de México en 2024, se postulará | SUPERL1DER  ","Autor":"Rene lopez"}
{"Numero":512,"Fecha":"Tue Oct 29 19:23:14 CST 2019","Tweet":"@ElFrezas @sayorijoestar @Sebas_BG En la mayoría libros de historia (o bueno, los de las escuelas) se suele hacer ver a Porfirio Díaz como un simple dictador, muchas veces ignorando las grandes cosas que hizo para el país. Típico del besto presidente de México.","Autor":"Logos Naki World"}
{"Numero":513,"Fecha":"Tue Oct 29 19:21:50 CST 2019","Tweet":"@evoespueblo @lopezobrador_ A ver usurpafor, el pueblo de México no te acepta como ladrón de urnas. Si #Lopez te felicita es por el y sus seguidores, pero México no es en su totalidad este presidente corrupto que tenemos. Eres un CINICO ladrón que engaño a su  pueblo.","Autor":"Rafael Lagos Acosta"}
{"Numero":514,"Fecha":"Tue Oct 29 19:20:03 CST 2019","Tweet":"Esta cabrón la situación de inseguridad en México, y que a lo mejor al presidente @lopezobrador_ no le esta saliendo bien su estrategia de seguridad, pero lo que esta más cabrón es que quieran a @FelipeCalderon de presidente de nuevo cuando por él estamos así. Tantita madre?","Autor":"Daniel Álvarez"}
{"Numero":515,"Fecha":"Tue Oct 29 19:15:57 CST 2019","Tweet":"Con el propósito de dotar al municipio de #CuautitlanIzcalli con mejores vialidades, el presidente municipal, @RicardoN_Ayala, inauguró diversas obras como la que se realizó en la incorporación de Av. Chalma, sobre la autopista México  Querétaro  ","Autor":"Dimension_95"}
{"Numero":516,"Fecha":"Tue Oct 29 19:08:00 CST 2019","Tweet":"Aprueban eliminación del fuero al presidente en Cámara de Diputados por María Fernanda Navarro @mafernavarro25   ","Autor":"Forbes México"}
{"Numero":517,"Fecha":"Tue Oct 29 19:05:53 CST 2019","Tweet":"@rocionahle Y así con servidoras publicas cómo está, es como estamos como país! Reflejo de nuestro presidente López! Un caos, resentimientos, revanchistas, y un largo etc. lastima por Mexico! ?","Autor":"Andres"}
{"Numero":518,"Fecha":"Tue Oct 29 19:05:51 CST 2019","Tweet":"@CarlosLoret @washingtonpost @postopinion_es @lopezobrador_ Personas como este cobarde @CarlosLoret difaman los hechos reales que el presidente ha hecho en México. El @whashintonpost debería de analisar el veneno que lanza este individuo, porque está hablando de un presidente y quedando mal una nación Parenle los tacos de una buena vez!!","Autor":"al chile pelon® "}
{"Numero":519,"Fecha":"Tue Oct 29 19:03:50 CST 2019","Tweet":"Alguna duda de quien quedará!!! ?Pobre México!!  ","Autor":"Malena Hernández"}
{"Numero":520,"Fecha":"Tue Oct 29 19:01:55 CST 2019","Tweet":"Obrador hijo,  Salinas padre,  la cuarta transformación tiene a México  en el desmadre  Que viva Andrés quien habla de otros y en su casa mal juez  En palacio vive el presidente  los mafia del poder  mandan enfrente","Autor":"Miguel Vassallo"}
{"Numero":521,"Fecha":"Tue Oct 29 19:00:00 CST 2019","Tweet":"#Nacional || Alcalde de Valle Chalco murió, dice presidente de ANAC; sigue vivo, afirma gobierno de Edomex    ","Autor":"Areopago Oficial"}
{"Numero":522,"Fecha":"Tue Oct 29 18:59:52 CST 2019","Tweet":"@rayrosmen Hijo haz pensando en ser el nuevo presidente de México","Autor":"Sr. J"}
{"Numero":523,"Fecha":"Tue Oct 29 18:52:32 CST 2019","Tweet":"@Arouet_V @JesusRCuevas Todos los que atacan de esta manera a un gobierno , legítimo honesto con la más alta aprobación en todo el mundo y que en un año ha hecho más cosas buenas que cualquier otro presidente. No refleja más que sus verdaderas oscuras  intenciones y su odio por México y su pueblo ....","Autor":"Juan Ramon"}
{"Numero":524,"Fecha":"Tue Oct 29 18:50:36 CST 2019","Tweet":"#MÉXICO El Congreso de la Unión propone que el presidente sea juzgado por delitos como corrupción y delitos electorales.    ","Autor":"Periódico am Noticias"}
{"Numero":525,"Fecha":"Tue Oct 29 18:50:15 CST 2019","Tweet":"Estamos haciendo historia, voté a favor de eliminar el #fuero presidencial.  Con esto, el presidente de México podrá ser juzgado por actos de corrupción, delitos electorales, uso de programas sociales  y otros delitos contemplados en el artículo 19 constitucional.  ","Autor":"Juan Carlos Villarreal"}
{"Numero":526,"Fecha":"Tue Oct 29 18:50:05 CST 2019","Tweet":"#LasDeHoy El ex presidente @FelipeCalderon recibe porras en el Gran Premio de #México  ","Autor":"Altavoz MX"}
{"Numero":527,"Fecha":"Tue Oct 29 18:48:11 CST 2019","Tweet":"Balean al alcalde de Valle de Chalco; lo trasladan de emergencia con un tiro en la cabeza.    Fallece alcalde de Valle de Chalco tras ataque, confirma presidente de la ANAC.   Gobierno del Estado de México desmiente muerte de Francisco Tenorio, alcalde de Valle de Chalco  ","Autor":"Sección Aquí"}
{"Numero":528,"Fecha":"Tue Oct 29 18:47:19 CST 2019","Tweet":"Con 420 votos a favor, 20 en contra y 5 abstenciones se dio luz verde al proyecto para la eliminación del fuero constitucional.  Esto permite que el presidente de México pueda ser juzgado por delitos de corrupción y delitos electorales.   ","Autor":"dlpoder"}
{"Numero":529,"Fecha":"Tue Oct 29 18:45:04 CST 2019","Tweet":"El documento que reforma los artículos 108 y 111 de la Carta Magna fue devuelto al Senado de la República para su análisis y eventual ratificación.  ","Autor":"Aristegui Noticias"}
{"Numero":530,"Fecha":"Tue Oct 29 18:43:41 CST 2019","Tweet":"@VocerodelP @DelgadoHeron @FelipeCalderon obviamente a él, en todos los sentidos a sido y por mucho, el mejor presidente que mexico a tenido, lo que digan después de mi comentario en contra del señor ex presidente, es de ardilla porque saben que tengo razón","Autor":"Enrique"}
{"Numero":531,"Fecha":"Tue Oct 29 18:41:39 CST 2019","Tweet":"@alexroda80 @evoespueblo @lopezobrador_ Alex toda, que pinche y mal mexicanos eres, como se te ocurre comparar al indio pata rajada, que aunque es presidente, su origen lo arrastraria por siempre., con el gran Patricio, que siempre llevó con orgullo, su sangre indígena, dándole a México su mejor época, fuera de su tie","Autor":"Julova"}
{"Numero":532,"Fecha":"Tue Oct 29 18:40:29 CST 2019","Tweet":"El mayor grupo de aerolíneas comerciales de #EstadosUnidos le expresó al presidente electo Andrés Manuel López Obrador que sin el Nuevo Aeropuerto Internacional de México (NAIM) el país perdería hasta 20 millones de pasajeros por año a partir de 2035.","Autor":"Tabasco en Línea"}
{"Numero":533,"Fecha":"Tue Oct 29 18:40:00 CST 2019","Tweet":"AMLO lo confirma: las imágenes del terreno inundado donde se construirá Dos Bocas no fueron 'fake news; apenas 'se hacen obras de relleno', según el presidente.   ¿Qué opinas?    ","Autor":"Forbes México"}
{"Numero":534,"Fecha":"Tue Oct 29 18:38:12 CST 2019","Tweet":"#Hocicón | @SGarciaSoto escribe que a principios del año AMLO pidió licencia indefinida de su militancia de Morena.  Sigue la posibilidad de que el Presidente renuncie a su partido.  Por primera vez en la historia contemporánea de México un presidente renunciaría a su partido.  ","Autor":"El Hocicón ?"}
{"Numero":535,"Fecha":"Tue Oct 29 18:36:12 CST 2019","Tweet":"@JesusMartinMx SALUDOS JESÚS MATIN, TE ESCUCHO EN LA CIUDAD TÍPICA DE TENANCINGO, REGION SUR DEL ESTADO DE MÉXICO, POR MEDIO DE LA APLICACIÓN MiRadio EN EL 98. 5 FM HERALDO RADIO, ESTOY TOTALMENTE DE ACUERDO CON TU COMENTARIO SOBRE LOPEZ OBRADOR, QUIEN ENTIENDE A ESTE PRESIDENTE","Autor":"scruzc"}
{"Numero":536,"Fecha":"Tue Oct 29 18:33:12 CST 2019","Tweet":"Diputados de México aprueban una reforma que permite juzgar por corrupción al presidente y a los legisladores  ","Autor":"Miguel Marroquín"}
{"Numero":537,"Fecha":"Tue Oct 29 18:32:26 CST 2019","Tweet":"@2ninouche @mcastor1 @TorrucoTurismo @mexicogp Trabajo en el ramo turístico. No tienes que decirme, sé perfecto de lo que te hablo. Mejor reclámale al idiota de tu presidente que dio de baja la marca Mexico que fue en lo que invirtió el Gobierno. Pues sabían que la inversión la recuperarían. Infórmate pero bien","Autor":"Claudiavillavicencio"}
{"Numero":538,"Fecha":"Tue Oct 29 18:29:44 CST 2019","Tweet":"El México de hoy en dia no puedes estar deacuerdo con las ideas del presidente sin ser chairo o en desacuerdo sin ser fifi, o eres o no eres y si no eres estan encontra","Autor":"Alaric"}
{"Numero":539,"Fecha":"Tue Oct 29 18:25:00 CST 2019","Tweet":"El Ayuntamiento de Valle de Chalco, en el Estado de México, informa que se desconoce el estado de salud del presidente municipal, Francisco Tenorio.   ","Autor":"T13 Noticias"}
{"Numero":540,"Fecha":"Tue Oct 29 18:22:29 CST 2019","Tweet":"#BreakingNews   El presidente de Corea del Sur, Moon Jae In, visitará México en noviembre para dialogar con su homólogo Andrés Manuel López Obrador. Durante su estancia estará visitando a los embajadores de Corea en México y demás residentes surcoreanos en el país.  ","Autor":"K-magazine MX"}
{"Numero":541,"Fecha":"Tue Oct 29 18:20:19 CST 2019","Tweet":"El mayor grupo de aerolíneas comerciales de Estados Unidos le expresó al presidente electo Andrés Manuel López Obrador que sin el Nuevo Aeropuerto Internacional de México (NAIM) el país perdería hasta 20 millones de pasajeros por año a partir de 2035.  ","Autor":"Felipe Calderón"}
{"Numero":542,"Fecha":"Tue Oct 29 18:17:04 CST 2019","Tweet":"@ryohermoso Exactamente... este señor cree que sigue en campaña... ya debería de dejarse de burradas y ponerse en el papel de presidente de una nación y trabajar por el bien de México  en lugar de seguir dividiendo al pueblo para según él ganar votos ? a futuro.  ","Autor":"Miguel Balan"}
{"Numero":543,"Fecha":"Tue Oct 29 18:16:35 CST 2019","Tweet":"El gobernador @omarfayad pone a disposición del aeropuerto Felipe Ángeles, impulsado por el presidente de #México, Andrés Manuel @lopezobrador_, todas las ventajas que tiene #Hidalgo y todo el esfuerzo de su equipo de trabajo y así #HidalgoCreceContigo #HidalgoEnMovimiento  ","Autor":"José Luis Guevara"}
{"Numero":544,"Fecha":"Tue Oct 29 18:15:33 CST 2019","Tweet":"El nuevo presidente de la Argentina. Qué orgullo por nuestros hermanos y hermanas argentinas. Es momento de que México mire más hacia el sur, momento de reconstruir La Patria Grande.     via @YouTube","Autor":"Cicerón Muro"}
{"Numero":545,"Fecha":"Tue Oct 29 18:14:59 CST 2019","Tweet":"@fernandeznorona Es mi gallo para ser el próximo presidente de México!!","Autor":"Marta"}
{"Numero":546,"Fecha":"Tue Oct 29 18:12:51 CST 2019","Tweet":"ajustándose la camiseta curtida  para mostrarle los bíceps en procacidad de pleno zócalo al Presidente de México  ","Autor":"Vladimir Rothschuh?"}
{"Numero":547,"Fecha":"Tue Oct 29 18:11:56 CST 2019","Tweet":"Nuestro presidente nacional, @enoch_cfz se reunió con la titular de la @SE_mx, @GMarquezColin, y el Economista en Jefe del @BancoMundial, William Maloney, para analizar la situación de las políticas públicas relacionadas con la productividad en México.  ","Autor":"CANACINTRA México"}
{"Numero":548,"Fecha":"Tue Oct 29 18:08:07 CST 2019","Tweet":"al líder del STUNAM, se le ocurrió ponerse la venda antes de la herida que ya sufren Juan Díaz, Romero Deschamps, Joel Ayala y Carlos Aceves, ajustándose la camiseta curtida  para mostrarle los bíceps en procacidad de pleno zócalo al Presidente de México    ","Autor":"Vladimir Rothschuh?"}
{"Numero":549,"Fecha":"Tue Oct 29 18:05:26 CST 2019","Tweet":"@fernandeznorona Que buena noticia. Quitar el fuero al presidente de México das las condiciones sería riesgoso.","Autor":"Nigromante-Boy"}
{"Numero":550,"Fecha":"Tue Oct 29 18:01:34 CST 2019","Tweet":" SUSPENDEN VUELOS: El presidente @lopezobrador_ informa que pese a la oposición de las aerolíneas, dejarán de autorizarse vuelos a la actual terminal de la Ciudad de México y comenzarán a enviarse a Toluca.  ","Autor":"Canal 44"}
