{"Numero":1,"Fecha":"Sat Nov 09 17:59:06 CST 2019","Tweet":"Me parte el corazón ver cómo mi Estado, mi País, Mexico, de vuelve más inseguro. Cada día hay innumerables desaparecidos y muertos. El pueblo eligió a un presidente que parecía prometedor, pero yo no veo que haga algo al respecto.","Autor":"El profe Aldo"}
{"Numero":2,"Fecha":"Sat Nov 09 17:56:27 CST 2019","Tweet":"@ChumelTorres Pocos tienen los huevos para hablar de la actualidad de México y su presidente como @ChumelTorres ¡Felicidades! Entre tantas mentiras es grato escuchar la cruda realidad pero siempre con un poco de comedía. ","Autor":"Gerardo Urinch"}
{"Numero":3,"Fecha":"Sat Nov 09 17:54:40 CST 2019","Tweet":"@KlveNoticias Ojala y Mexico aprenda y no llegemos a esto. Nuestro presidente habla de golpe de estado sin que nadie pensara en eso, solo que termine su periodo y se vaya. @AugustoAlonsoMC  ","Autor":"Gerardo Adrian"}
{"Numero":4,"Fecha":"Sat Nov 09 17:54:21 CST 2019","Tweet":"El Presidente de Cuba, Miguel Díaz-Canel, recibió este sábado al Secretario de Relaciones Exteriores de México, Marcelo Ebrard, durante su visita oficial a La Habana  ","Autor":"mural.com"}
{"Numero":5,"Fecha":"Sat Nov 09 17:52:25 CST 2019","Tweet":"Porfirio Díaz fue el mejor presidente de Mexico","Autor":"natabamu"}
{"Numero":6,"Fecha":"Sat Nov 09 17:44:57 CST 2019","Tweet":"Es abominable y un delito insultar al Presidente de México, espero se aplique la ley a Alex Lora. ¡No más impunidad!","Autor":"El Seis (Poeta)"}
{"Numero":7,"Fecha":"Sat Nov 09 17:42:23 CST 2019","Tweet":"@vega_zea Si al menos se le viera la intención y aceptara ayuda, muchos le ayudaríamos. Todos queremos que le vaya bien a México, y claro, al Presidente de la esperanza. Pero él solo piensa en Él. Rodearse de ineptos no ayuda.","Autor":"RSamuel"}
{"Numero":8,"Fecha":"Sat Nov 09 17:42:13 CST 2019","Tweet":"FeCal no es un genocida, fue presidente de México, gobernó y dejó un país en paz.   Porqué exigimos justicia #ABC? ¿Porqué la #HerenciaMalditaDeCalderon? ¿Porqué la corrupción de @VicenteFoxQue @EPN? Tienes razón @GlodeJo07 es injusto esta cacería contra esos ex Presidentes  ","Autor":"? Nairobi ? Jal/Gro  Bot No. 180701"}
{"Numero":9,"Fecha":"Sat Nov 09 17:35:08 CST 2019","Tweet":"Que bonito se siente tener un presidente que si le preocupa el bienestar de su pais, quiere dejar en la constitución establecido que mis viejitos y los estudiantes  reciban su  lanita, porque ya conoce su oposición!!!!  ","Autor":"Perliss"}
{"Numero":10,"Fecha":"Sat Nov 09 17:32:09 CST 2019","Tweet":"Vaya! vaya! ya entendió este ente que quien tiene el sartén por el mango es el presidente, y cuanto mas uno legitimo, algo a lo que estos sedicientes dueños de Mexico no estaban acostumbrados...  ","Autor":"HECTOR CARDONA"}
{"Numero":11,"Fecha":"Sat Nov 09 17:30:06 CST 2019","Tweet":"Revocación del mandato del Presidente: la incertidumbre sobre el resultado | Artículo de Rogelio Muñiz (@RogelioMunizT)  ","Autor":"Aristegui Noticias"}
{"Numero":12,"Fecha":"Sat Nov 09 17:30:00 CST 2019","Tweet":"#LoMásVisto Medios extranjeros cuestionaron la estrategia de seguridad del presidente López Obrador tras la masacre de la familia LeBarón  ","Autor":"Joaquín López-Dóriga"}
{"Numero":13,"Fecha":"Sat Nov 09 17:30:00 CST 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS APRUEBAN la REVOCACIÓN de MANDATO Con esta aprobación, los mexicanos tendrán un instrumento legal para sacar del cargo al presidente, los gobernadores y al jefe de Gobierno de la Ciudad de México    ","Autor":"PUNTOporPUNTO"}
{"Numero":14,"Fecha":"Sat Nov 09 17:27:03 CST 2019","Tweet":"@lopezobrador_  Esto puede pasar si sigues en tu plan mamón cínico y querer ahuevo que seamos una sociedad socialista.. México necesita un PRESIDENTE no un resentido social frustrado e incompetente. Nosotros no permiteremos más de dos años.#AmloElFracasoPresidencial  ","Autor":"ANGEL"}
{"Numero":15,"Fecha":"Sat Nov 09 17:25:30 CST 2019","Tweet":"#LaChispaMx Se dio un tema que generó polémica  El posible  golpe de Estado? denunciado por #AMLO ;Presidente de #México; ante declaraciones de un General; como una postura del Ejercito. Qué opinas?.  ","Autor":"LaChispaMx"}
{"Numero":16,"Fecha":"Sat Nov 09 17:21:46 CST 2019","Tweet":"El Presidente de Cuba, Miguel Díaz-Canel, recibió este sábado al Secretario de Relaciones Exteriores de México, Marcelo Ebrard, durante su visita oficial a La Habana  ","Autor":"REFORMA Nacional"}
{"Numero":17,"Fecha":"Sat Nov 09 17:20:08 CST 2019","Tweet":"?#El Presidente @lopezobrador_ entrega a las comunidades indígenas de la región, la Constitución Política de México traducida al Maya, en Felipe Carrillo Puerto, Quintana Roo #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":18,"Fecha":"Sat Nov 09 17:19:31 CST 2019","Tweet":"@NachoRgz Ches gringos, ellos no tienen base cultural auténtica, es de las principales envidias a México, nuestro país esta lleno de variedades de culturas, lugares, gastronomía, gente entregada, buena mano de obra, mucho petróleo y un presidente sin igual, felicidades México, eres único!","Autor":"Rogelio López"}
{"Numero":19,"Fecha":"Sat Nov 09 17:17:40 CST 2019","Tweet":"@ggftamx @heclam @revistaproceso Ha la por ti , soy de Baja California y Morena arraso todo. AMLO es presidente de todo México .  Menso.","Autor":"CENTINELA HVAC & R"}
{"Numero":20,"Fecha":"Sat Nov 09 17:16:11 CST 2019","Tweet":"?La derecha neoliberal tenía miedo de @lopezobrador_ llegará ser presidente de #México, porque sin su triunfo #AméricaLatina? jamás hubiera luchado nuevamente para sacar al neoliberalismo que tanto daño nos ha hecho, #AMLO dejo de ser un peligro, para ser la esperanza de cambio","Autor":"Diana Martinez"}
{"Numero":21,"Fecha":"Sat Nov 09 17:15:48 CST 2019","Tweet":"@InmortalDoe Todos el 1 de Diciembre a las Calles, Demostremos Quienes Mandamos y que los Funcionarios Publicos son Nuestros Empleados Incluyendo al Presidente @lopezobrador_ si no lo Hacen Despues no se Quejen Despierta Mêxico","Autor":"?? ? GG"}
{"Numero":22,"Fecha":"Sat Nov 09 17:14:43 CST 2019","Tweet":"Gracias @Alejandra_Ju19 por la entrevista a nuestro Presidente @Mariano_Osores para #ExpansionMx sobre #Comercio #Servicio #Turismo #LGBTQ en #Mexico  Este noviembre la Asociación Nacional de Comercio y Turismo LGBT de México cumple 8 años de trabajar    ","Autor":"ANCOTUR LGBT MX ?"}
{"Numero":23,"Fecha":"Sat Nov 09 17:09:52 CST 2019","Tweet":"@yeidckol @evoespueblo Antes de opinar piensa si esto te favorece de alguna manera , piensa primero en tu país , piensa en cómo puedes ayudar a tu presidente a qué mejore su manera de pensar respecto a lo quw acontece en MEXICO , PIENSA !!!!! Luego opina del extrajero !!!!","Autor":"Jerry"}
{"Numero":24,"Fecha":"Sat Nov 09 17:08:10 CST 2019","Tweet":"? #AlexLora líder del grupo de rock de #ElTri, causó polémica por enviar saludos al presidente de #México @lopezobrador_  #ClaroYDirectoMx #AMLO  ","Autor":"ClaroyDirectomx"}
{"Numero":25,"Fecha":"Sat Nov 09 17:06:32 CST 2019","Tweet":"Vía @reforma El Presidente de Cuba, Miguel Díaz-Canel, recibió este sábado al Secretario de Relaciones Exteriores de México, Marcelo Ebrard, durante su visita oficial a La Habana  ","Autor":"García Alvarado"}
{"Numero":26,"Fecha":"Sat Nov 09 17:06:32 CST 2019","Tweet":"Vía @reforma El Presidente de Cuba, Miguel Díaz-Canel, recibió este sábado al Secretario de Relaciones Exteriores de México, Marcelo Ebrard, durante su visita oficial a La Habana  ","Autor":"Miguel Á. Hernandez"}
{"Numero":27,"Fecha":"Sat Nov 09 17:06:31 CST 2019","Tweet":"Vía @reforma El Presidente de Cuba, Miguel Díaz-Canel, recibió este sábado al Secretario de Relaciones Exteriores de México, Marcelo Ebrard, durante su visita oficial a La Habana  ","Autor":"Edith Falcón Ornelas"}
{"Numero":28,"Fecha":"Sat Nov 09 17:06:30 CST 2019","Tweet":"Vía @reforma El Presidente de Cuba, Miguel Díaz-Canel, recibió este sábado al Secretario de Relaciones Exteriores de México, Marcelo Ebrard, durante su visita oficial a La Habana  ","Autor":"Arturo Ortega"}
{"Numero":29,"Fecha":"Sat Nov 09 17:05:08 CST 2019","Tweet":"@FerBetancourt9 Es insostenible la inseguridad y violencia que prevalece en México. Lo que prevalece es un gobierno fallido, instituciones a modo y autoridades incompetentes. Solo queda defendernos nosotros mismos. Felicidades López, te recordaremos como el peor presidente de México!","Autor":"Mike"}
{"Numero":30,"Fecha":"Sat Nov 09 17:03:27 CST 2019","Tweet":"@eltridemexico Ya no le metas a esa madre por que te pones muy idiota y de volada se nota que ya te diste las tres. ¡Imbécil!, AMLO es el mejor presidente que tiene México, comentario fuera de lugar.","Autor":"Cogito, ergo sum"}
{"Numero":31,"Fecha":"Sat Nov 09 17:00:00 CST 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":32,"Fecha":"Sat Nov 09 16:57:05 CST 2019","Tweet":"México 2015: Viste que Alex Lora se la mento a Peña, el entiende la lucha social, está con nosotros  México 2019: Cómo se atreve Alex Lora a mentarsela al presidente? Que falta de respeto, es un vulgar, que no respeta la figura presidencial   Así de pendejos son amiguitos","Autor":" ? ?"}
{"Numero":33,"Fecha":"Sat Nov 09 16:56:59 CST 2019","Tweet":"El Peje Andres Manuel AMLO Obrador López  Le pueden decir como quieran, pero afortunadamente por el bien dEL PAÍS, es el   PRESIDENTE de MÉXICO  Les guste o no les guste.","Autor":"Bastian"}
{"Numero":34,"Fecha":"Sat Nov 09 16:55:50 CST 2019","Tweet":"@vpanizzo Andres Manuel López Obrador, el Presidente de México.","Autor":"Jorge Triana"}
{"Numero":35,"Fecha":"Sat Nov 09 16:51:16 CST 2019","Tweet":"@gorez1 AMLO un gran humanista...el mejor presidente de México...y mejor presidente de Latinoamérica...","Autor":"jose israel Jiménez nañez"}
{"Numero":36,"Fecha":"Sat Nov 09 16:45:46 CST 2019","Tweet":"La amistad entre los pueblos de Cuba  y México  es histórica y entrañable. Hoy se refrenda con el encuentro entre el presidente @DiazCanelB, el comandante Raúl Castro y el canciller @m_ebrard Enhorabuena @GobiernoMX @CubaMINREX @SRE_mx @Desde_Izquierda  ","Autor":"Agustin Guerrero"}
{"Numero":37,"Fecha":"Sat Nov 09 16:44:10 CST 2019","Tweet":"Mi presidente es un pendejo es la frase más atemporal de México.","Autor":"Pablin"}
{"Numero":38,"Fecha":"Sat Nov 09 16:43:54 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_), con habitantes de Felipe Carrillo, Quintana Roo    #Periscope   ","Autor":"Milenio Televisión"}
{"Numero":39,"Fecha":"Sat Nov 09 16:43:43 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_), con habitantes de Felipe Carrillo, Quintana Roo    #Periscope   ","Autor":"Milenio.com"}
{"Numero":40,"Fecha":"Sat Nov 09 16:42:36 CST 2019","Tweet":"@KlveNoticias @cerebromorlet Bendito Dios , esto si es un Milagro fuera un represor. Ojalá y en México nunca lleguemos a esto con la mierda de Presidente que tenemos @lopezobrador_","Autor":"ANGEL"}
{"Numero":41,"Fecha":"Sat Nov 09 16:41:18 CST 2019","Tweet":"? A través de un @SIGNIS TALKS México Mons Aguilar Ledesma @ArquidioMorelia presidente de la #DELAI convoca a participar en el magno evento Laicos de brazos abiertos a las 9:00 horas del 23 de noviembre en el @PGBicentenario de Silao #Guanajuato     ","Autor":"SIGNIS México"}
{"Numero":42,"Fecha":"Sat Nov 09 16:40:35 CST 2019","Tweet":"@MarkoCortes Exacto y en México con la llegada de tu presidente AMLO los tronamos a Ustedes partida de miserables, oportunistas y rateros, México vive una democracia única y no la van a derrumbar, ya están acabados","Autor":"Emilio Chairovsky ?"}
{"Numero":43,"Fecha":"Sat Nov 09 16:31:49 CST 2019","Tweet":"@aureaivia @diaz_manuel @Aeromexico Ese chalan es el comandante de la aeronave y, su autoridad está por arriba de la de el mismo presidente mientras este se encuentre dentro.   El capitán no habla con el hígado, habla con experiencia de operar aeropuertos de alta complejidad y conocer el área terminal de México.","Autor":"Ricardo Abelleyra"}
{"Numero":44,"Fecha":"Sat Nov 09 16:30:36 CST 2019","Tweet":"?VAMOS por 1 MILLÓN d FIRMAS?  ?Pedimos q AMLO o el CONGRESO pidan URGENTEMENTE a la ONU un Tribunal Penal Ad Hoc para el combate d IMPUNIDAD y VIOLENCIA  1? PETICIÓN a AMLO:   2? PETICIÓN a la ONU:   ?VIDEO:    ","Autor":"MUNDO México"}
{"Numero":45,"Fecha":"Sat Nov 09 16:27:20 CST 2019","Tweet":"@ChemoPonce @acastagne @vmarquez9 @OntoThanatos @lopezobrador_ Ahh, otra cosa, cuando los gringos tomen acciones en contra de México y el FMI se niegue a extender el préstamo de fondos, dado que ESTE GOBIERNO NO LES DA CONFIANZA,   ¿Los vas a increpar por golpear a tu presidente y les vas a decir que poca decencia?  ¿Si captas?","Autor":"Jaime Lopez Sanchez"}
{"Numero":46,"Fecha":"Sat Nov 09 16:21:52 CST 2019","Tweet":"El 40%  del presupuesto para Secretaría de Cultura de Jalisco se gasta en salario. Giovana Jasoersen, secretaria de cultura del estado, percibe 137 mil 142 pesos mensuales brutos. Gana más que el gobernador del Enrique Alfaro, y hasta más que el mismo presidente de México. ¡TRAZ!  ","Autor":"Moisés Hernández"}
{"Numero":47,"Fecha":"Sat Nov 09 16:20:19 CST 2019","Tweet":"@AristeguiOnline Pinche dictador de mierda..........cuantos años tiene en el poder .....pero recuerdo cuando el pueblo lo aclamaba cuando fue nombrado por primera vez presidente ese mismo pueblo ahora lo quiere derrocar......como que la película inicio igual en México.......al tiempo.-","Autor":"ANTONIO OLIVARES A."}
{"Numero":48,"Fecha":"Sat Nov 09 16:19:09 CST 2019","Tweet":"El presidente @lopezobrador_ va por precio justo de la miel ? Creará empresa que garantice buenos precios    ","Autor":"Fernando Cruz López"}
{"Numero":49,"Fecha":"Sat Nov 09 16:17:11 CST 2019","Tweet":"@carlosnoedm @julioastillero @lopezobrador_ Es Presidente de todos y aquí en #SLP, que también es parte de México, en campaña ofreció seguridad!..","Autor":"Edgardo Pérez Alvelais"}
{"Numero":50,"Fecha":"Sat Nov 09 16:15:04 CST 2019","Tweet":"@sinjusticiaSLP @mapijura @lopezobrador_ @julioastillero @navaslp @JMCarrerasGob @lopezobrador_ es Presidente de todos los mexicanos. #SLP también es parte de México. A @JMCarrerasGob, a @nava y a todas las autoridades también se les ha criticado aquí sus omisiones en materia de seguridad.","Autor":"Edgardo Pérez Alvelais"}
{"Numero":51,"Fecha":"Sat Nov 09 16:14:57 CST 2019","Tweet":"@AlbertoRodNews @SEDENAmx @lopezobrador_  honroso militares tiene México, si el presidente Lopez continúa  actúando en contra de ustedes, seguiremos el ejemplo de Bolivia a quien felicito por su presidencia fraudulenta.","Autor":"Defensivo natural del ambiente."}
{"Numero":52,"Fecha":"Sat Nov 09 16:06:04 CST 2019","Tweet":"@alitomorenoc Ya basta de tantos asesinatos en México. Hagamos sentir el descontento de nosotros los mexicanos al pelele remedo de presidente AMLO","Autor":"RICARDO ARAGON"}
{"Numero":53,"Fecha":"Sat Nov 09 16:01:39 CST 2019","Tweet":"I'm at Presidente InterContinental - @intercontimex in Ciudad de México  ","Autor":"Cintya Santiago"}
{"Numero":54,"Fecha":"Sat Nov 09 16:00:00 CST 2019","Tweet":"#México La violencia feminicida se extiende a lo largo y ancho de todo el país con un promedio de 10.5 asesinatos de mujeres cada día, alertó el presidente de la @CNDH   ","Autor":"LA PRENSA"}
{"Numero":55,"Fecha":"Sat Nov 09 15:53:40 CST 2019","Tweet":"El presidente de #México, @lopezobrador_ ,  afirmó que el #TrenMaya reactivará la economía del suresre del país   ","Autor":"El Siglo de Torreón"}
{"Numero":56,"Fecha":"Sat Nov 09 15:53:32 CST 2019","Tweet":"@ChemoPonce @lopezobrador_ Siiiii. Ahora resulta que Todo es culpa de él. Al final él hace el trabajo de los ineptos, pues no hay para qué pagarles. Que todo el gobierno se haga desde la Federación. Bien dicho. Que cunda el ardor por todo México. ¡¡AMLO presidente multigobernador!!","Autor":"Jakome power"}
{"Numero":57,"Fecha":"Sat Nov 09 15:53:28 CST 2019","Tweet":"@CynthiaLeonorM2 Ojalá y se lo cancele, para que este Yoyo Liopez no se ande parando la cola con el nuevo presidente argentino de ayudarle con el FMI a conseguir línea de crédito. Señores del FMI no le hagan el juego a este INEPTO Y CRETINO presidentito de México.  ","Autor":"Carlos Velasco"}
{"Numero":58,"Fecha":"Sat Nov 09 15:51:49 CST 2019","Tweet":"@lasillarota Esa propuesta de revocación de mandato está incompleta: si pierde y debe abandonar el cargo, quien suple al presidente En México no tenemos la figura de vice presidente y habría que convocar elecciones. O cómo ? Dedazo?","Autor":"Myrna Cornejo"}
{"Numero":59,"Fecha":"Sat Nov 09 15:51:40 CST 2019","Tweet":"@Pukkov @lobizimo Como quiera los gringos nos conservan porque somos una zona de amortiguamiento para contener la migración... con las acciones del gobierno de México, los gringos extendieron sus fronteras hasta Guatemala... el día que un presidente se les ponga al pedo, le fabrican un golpe suave","Autor":"Gandhi extraviado"}
{"Numero":60,"Fecha":"Sat Nov 09 15:51:14 CST 2019","Tweet":"Ricardo Salinas Pliego le responde a Andres Roemer la pregunta de: ¿Qué ve él para México  como asesor económico de el presidente AMLO? En vivo desde La Ciudad De Las Ideas Puebla.  Mañana 10 AM debato aquí sobre el aborto.    ","Autor":"Gloria Álvarez"}
{"Numero":61,"Fecha":"Sat Nov 09 15:49:28 CST 2019","Tweet":"@camalionsolito @segura_joham @FerchoRicci @ChumelTorres En serio que ingenuo eres, piensas que el que la gente tenga esperanza en un presidente es algo bueno, a eso se le llama ignorancia por el hecho que piensan que va a llegar una persona a salvar a México en vez de cada uno esforzarse por hacerlo, dejando la mediocridad e idiotez","Autor":"Emmanuel Sotelo"}
{"Numero":62,"Fecha":"Sat Nov 09 15:49:00 CST 2019","Tweet":"Desde #Temozón anuncio el Presidente de #México, @lopezobrador_ la realización de un Centro de Acopio de Miel Peninsular que recolecte y procese la producción de los apicultores de #Yucatán apoyando a los más de 12,500 apicultores para un mejor costo de la miel, afirmó @MauVila  ","Autor":"vertienteglobal.com"}
{"Numero":63,"Fecha":"Sat Nov 09 15:48:17 CST 2019","Tweet":"@GN_MEXICO_ @SSPCMexico Apoyo total! Una cosa es que el Presidente no quiera que se violen los Derechos Humanos de parte de la Guardia Nacional cometiendo actos fuera de la ley, y otra muy distinta, que no se defiendan de las agresiones de los que se están aprovechando de esa postura del Presidente.","Autor":"Claudia"}
{"Numero":64,"Fecha":"Sat Nov 09 15:44:15 CST 2019","Tweet":"@RicardoBSalinas le responde a @RoemerAndres la pregunta de: ¿Qué ve él para México  como asesor económico de el presidente @lopezobrador_ ? En vivo desde La @cddelasideas Puebla.  Mañana 10 AM debato aquí sobre el aborto. #ThisIsEpic   ","Autor":"Gloria Álvarez"}
{"Numero":65,"Fecha":"Sat Nov 09 15:38:52 CST 2019","Tweet":"El presidente @lopezobrador_ va por precio justo de la miel ? Creará empresa que garantice buenos precios ?    ","Autor":"La Razón de México"}
{"Numero":66,"Fecha":"Sat Nov 09 15:37:05 CST 2019","Tweet":"Fiel retrato del dizque presidente de nuestro México  ","Autor":"izaza"}
{"Numero":67,"Fecha":"Sat Nov 09 15:32:49 CST 2019","Tweet":"@VicenteFoxQue @Destruc72166880 @El_Universal_Mx No tiene nada de que sentirse orgulloso, su gobierno solo se preocupó por la macroeconomía y se perdió el control de la seguridad pública, eso no quita que el actual gobierno vino a quitarle el título del Presidente más Pendejo de la Historia Moderna de México","Autor":"Arturo Martínez"}
{"Numero":68,"Fecha":"Sat Nov 09 15:28:47 CST 2019","Tweet":"@manolin123 @giarmi @lopezobrador_ ¿Cómo ven?  ¡La honestidad personificada en @lopezobrador_!  ¡El presidente d  explotando la ignorancia y la miseria de México!  @DeniseMaerker @azucenau @CarlosLoret @CiroGomezL @brozoxmiswebs @lopezdoriga @rivapa @leozuckermann @SergioSarmiento @LeonardoCurzio @washingtonpost","Autor":"AR.MX.21"}
{"Numero":69,"Fecha":"Sat Nov 09 15:28:02 CST 2019","Tweet":"IMPERIO Info #Solidaridad; En este segundo año de gobierno  vamos a triplicar el esfuerzo, con más inversión, de la mano del Gobierno de México, anunció la presidente municipal, Laura Beristain Navarrete, al...  ","Autor":"Imperio Informativo"}
{"Numero":70,"Fecha":"Sat Nov 09 15:27:51 CST 2019","Tweet":"@lasillarota No es al presidente a quien debe pedir eso. Es al pueblo de México que ya dió su veredicto. ¡No!  Asi chillen lo qud quieran.","Autor":"Varón Bendito"}
{"Numero":71,"Fecha":"Sat Nov 09 15:24:23 CST 2019","Tweet":"@ContrapesoC @lopezobrador_ Si no sabes lo que dices @AlexLora_ElTri, callado te vez mejor, ayuda a construir un Cambio Verdadero y no ofendas la Institución más importante de México, nuestro Presidente Andrés Manuel López Obrador. Tu Presidente. @lopezobrador_","Autor":"SANTIAGO DE MÉXICO"}
{"Numero":72,"Fecha":"Sat Nov 09 15:23:56 CST 2019","Tweet":"@Mhuerta41434856 Desgarradoras imágenes, unas fuerzas armadas que no cuentan con el apoyo del Presidente, criticado por su estúpida estrategia  de abrazos en México y el mundo","Autor":"ricardo lara"}
{"Numero":73,"Fecha":"Sat Nov 09 15:22:10 CST 2019","Tweet":"@GARCIPAVON Me gustaría ver a un presidente de México pedir  a EEUU  se disculpe por habernos quitado  mas de la mistad del territorio injustamente en el siglo 18.","Autor":"  "}
{"Numero":74,"Fecha":"Sat Nov 09 15:10:58 CST 2019","Tweet":"LIC. ANDRÉS MANUEL          LOPEZ OBRADOR  PRESIDENTE DE MÉXICO?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":75,"Fecha":"Sat Nov 09 15:09:06 CST 2019","Tweet":"El presidente y director general del Grupo Proeza. Enrique Zambrano Benítez advierte que en #México han surgido muchos seudoempresarios nacidos de la corrupción y de negocios capturistas de valor económico. #Reputación ?   ","Autor":"RaúlGONZÁLEZROMERO"}
{"Numero":76,"Fecha":"Sat Nov 09 15:05:10 CST 2019","Tweet":"@rafasolanoperez @FelipeCalderon Ya casi 11 meses desde que AMLO es presidente y México sigue plagado de corruptos,  pendejos, huevones e hijos de la chingada... ellos se llaman a si mismos contrapesos o fifis...  Azi no anlo...","Autor":"MASMX"}
{"Numero":77,"Fecha":"Sat Nov 09 15:04:48 CST 2019","Tweet":"Nada que comentar ante tal burla al pueblo de México, hablando de autonomía cuando el presidente @lopezobrador_ nos muestra su apoderamiento de la CNDH, estamos fregados, por decir lo menos ?  ","Autor":"El Xalapeño"}
{"Numero":78,"Fecha":"Sat Nov 09 15:01:29 CST 2019","Tweet":"@carlos_avo @IPooka @TheBotZilla @heroeDleyendaCR @ChairosMemes @GlodeJo07 Parte del festejo es x q es cumple de mi presidente, un gran día, el 13 de noviembre  un día que pasará a la historia, el día que nació un gran hombre que derrocó al sistema corrupto y que amo a México + q a su vida y su paciencia a tolerar a la mafia del poder, y venció. Tqm","Autor":"HUNTER cibernético de bots"}
{"Numero":79,"Fecha":"Sat Nov 09 15:00:31 CST 2019","Tweet":"#LoMásVisto El presidente Andrés Manuel López Obrador dijo que México vive nuevos tiempos y que los tiempos oficiales que pesan sobre los medios de comunicación ya están caducos.  ","Autor":"Azteca Noticias"}
{"Numero":80,"Fecha":"Sat Nov 09 14:56:48 CST 2019","Tweet":"@dieguez_ @CeAmy2 Quiero tener un poco de su valor para decirle a mi pueblo México que que estos comunistas de mierda de morena comenzando con su presidente no nos van a doblegar.","Autor":"Armando Barron"}
{"Numero":81,"Fecha":"Sat Nov 09 14:56:23 CST 2019","Tweet":"Lic. @FelipeCalderon es necesario que regrese como presidente de México, ya que conforme lo ha manifestado a diario  @lopezobrador_, usted es culpable de todo y usted tiene que arreglarlo ya que el gobierno actual NO PUEDE. #RenunciaAMLO #CuartaTransformación de mentiras.","Autor":"Victor Pantoja Ponce"}
{"Numero":82,"Fecha":"Sat Nov 09 14:47:22 CST 2019","Tweet":"@samuju74 @miscachuman @CarlosLoret @lopezobrador_ No mames una cosa es ser periodista y otra es ser el presidente de México las mentiras de un periodista no tienen tanta magnitud que las mentiras del presidente","Autor":"Carlos Cavazos"}
{"Numero":83,"Fecha":"Sat Nov 09 14:43:42 CST 2019","Tweet":"Ahí está uno de los que está feliz con @lopezobrador_ ,por mucho  el peor presidente en la historia de México y sí, incluso pero que Díaz  Ordaz.  ","Autor":"Fifí el Magnánimo - yo te leo mascotita chaira."}
{"Numero":84,"Fecha":"Sat Nov 09 14:42:51 CST 2019","Tweet":"No es la primera vez que #AlexLora ofende a un presidente de México... ni creo que este mal o fuera de lugar... (lo hizo desde Gustavo Díaz Ordaz)  Pero si debe ser la primera ocasión que se disculpa el muy puñetas... Bale Berga la Bida....","Autor":"Gandhi extraviado"}
{"Numero":85,"Fecha":"Sat Nov 09 14:42:50 CST 2019","Tweet":"Comentamos sobre la lucha que ha emprendido el Grupo Parlamentario de @MorenaSenadores liderada por @RicardoMonrealA para combatir la corrupción y respaldar el esfuerzo del presidente @lopezobrador_  por transformar a México .","Autor":"Alejandro Armenta"}
{"Numero":86,"Fecha":"Sat Nov 09 14:37:56 CST 2019","Tweet":"#VÍDEO ? @seanspicer, exsecretario de Prensa de la Casa Blanca en la administración de #DonaldTrump, explicando el porqué del tono negativo e irrespetuoso del presidente de Estados Unidos hacia México (1/2)     ","Autor":"El Popular"}
{"Numero":87,"Fecha":"Sat Nov 09 14:36:01 CST 2019","Tweet":"Y tiene a un Pueblo que no dejará de apoyarlo, de la misma forma que en México tenemos a un Presidente #AmloElPuebloTeApoya  ","Autor":"Eber O Mtz  Puebla"}
{"Numero":88,"Fecha":"Sat Nov 09 14:32:50 CST 2019","Tweet":"@realDonaldTrump se los encargo señor presidente Trump a los estatales de Tamaulipas México no deje Ningún cabron de esos por putos y cobardes jajaja jajaja jajaja ya los estatales de la República mejor que lo piensen jajaja jajaja no va quedar ni mierda de esa gente rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":89,"Fecha":"Sat Nov 09 14:30:21 CST 2019","Tweet":"El poder de un pueblo unificado, y direccionado no es rival para el poder político del país. México no debe dejar que la campaña populista del presidente divida a la Nación y manipule a las masas para beneficio del politico. #Mexico #MexicoReflexivo #MexicoLibre","Autor":"Bruno Diaz"}
{"Numero":90,"Fecha":"Sat Nov 09 14:29:59 CST 2019","Tweet":"@ClouthierManuel Yo te aseguro cabron! aunque ya no vive tu papa para defenderse. como panista que hera. hubiera mandado desaparecer a quien lo insultara! de llegar a ser presidente. lo practicaron los 2 delincuentes que mal gobernaron a Mexico por eso tu jamas llegaras ahi! @lopezobrador_","Autor":"jorge hernandez saav"}
{"Numero":91,"Fecha":"Sat Nov 09 14:28:06 CST 2019","Tweet":"@LOVREGA TU PRESIDENTE ES UN P E N D E J O PUNTO ADEMAS DE BASTARDO POR ESO A MÉXICO SE LO ESTA CARGANDO LA ?","Autor":"DARTH_COBRA"}
{"Numero":92,"Fecha":"Sat Nov 09 14:27:00 CST 2019","Tweet":"El legislador afirma que se dialogó con el Presidente para legalizar a los 18 millones de vehículos ? #autoschocolate #monreal #AMLO    ","Autor":"El Sol de Morelia"}
{"Numero":93,"Fecha":"Sat Nov 09 14:25:41 CST 2019","Tweet":"Actualmente el presidente de méxico esta usando una campaña populista en dónde quiere demonizar a la clase media y alta del país y victimizar las clases sociales bajas, causando una diferencia de clases y una división social, entre fifis y pueblo, pero... #MexicoReflexivo","Autor":"Bruno Diaz"}
{"Numero":94,"Fecha":"Sat Nov 09 14:23:45 CST 2019","Tweet":"Es la mentalidad de una persona que no ama México, a @lopezobrador_  la derecha quiere derrotarlo,sigamos velando, planean tirar a nuestro presidente,queremos la paz,pero si quieren o traman destruir a Amlo,Yo seré el primero en defenderlo.. quien esta dispuesto a defender ?  ","Autor":"Chemo Ponce "}
{"Numero":95,"Fecha":"Sat Nov 09 14:19:36 CST 2019","Tweet":"Sr. Presidente @lopezobrador_ respetuosamente le sugiero que invite a @BurrosBlancos a Palacio Nacional, el mejor equipo deportivo amateur de México, campeón de la ONEFA.","Autor":"Jorge DS de la 4 T"}
{"Numero":96,"Fecha":"Sat Nov 09 14:16:41 CST 2019","Tweet":"@dianarouzaud @RodMesa Y por supuesto, la clara visión de Reagan. Con Carter o un presidente similar, las cosas hubiesen sido dramáticamente distintas. El Salvador y Nicaragua estaban ya en ebullición, por citar sólo a los casos más cercanos a México","Autor":"Rafael Del Olmo"}
{"Numero":97,"Fecha":"Sat Nov 09 14:15:37 CST 2019","Tweet":"El presidente, y los políticos no son culpables de los muertos en el país, ellos no son culpables del comportamiento precario de la sociedad. Son culpables de las condiciones que derivaron en la necesidad de que el pueblo recurra a dichos medios.#MexicoNoTienePresidente #Mexico","Autor":"Bruno Diaz"}
{"Numero":98,"Fecha":"Sat Nov 09 14:13:08 CST 2019","Tweet":"La violencia en México no va terminar con un nuevo presidente. Es el síntoma de un país con mala educación, con mala economía. Donde la necesidad precede el orden social. Es deber del presidente dar solución a los problemas que dan como resultado misma violencia #MexicoReflexivo","Autor":"Bruno Diaz"}
{"Numero":99,"Fecha":"Sat Nov 09 14:10:13 CST 2019","Tweet":"En representación del Presidente de la República, Andrés  Manuel @lopezobrador_ , el Secretario de Turismo de México, @TorrucoTurismo asiste al #4toInformeBCS del Gobernador de Baja California Sur, Carlos Mendoza Davis.  ","Autor":"SECTUR México"}
{"Numero":100,"Fecha":"Sat Nov 09 14:10:09 CST 2019","Tweet":"El presidente de México @lopezobrador_ estará de visita este domingo en #Calakmul  ","Autor":"[ Oliver Pacheco ]"}
{"Numero":101,"Fecha":"Sat Nov 09 14:10:09 CST 2019","Tweet":"El presidente de México @lopezobrador_ estará de visita este domingo en #Calakmul  ","Autor":"[ Oliver Pacheco ]"}
{"Numero":102,"Fecha":"Sat Nov 09 14:07:18 CST 2019","Tweet":"@RedAMLOmexico Esos desgraciados prianistas andan tan desesperados que jalan parejo, basura de donde sea: la milicia, la iglesia, el medio artístico para golpear a nuestro presidente.  Pero la realidad es diferente, México va con la 4T y América Latina se sigue sacudiendo del yugo neoliberal.","Autor":"Alejandrovich Luriaski  DF"}
{"Numero":103,"Fecha":"Sat Nov 09 14:00:00 CST 2019","Tweet":"#Nacional | El piloto Rafael Bolio le pidió al presidente Andrés Manuel López Obrador continuar con la construcción del Nuevo Aeropuerto Internacional de México en Texcoco.  #Piloto #Avión #AMLO #Texcoco   ","Autor":"Marmor Informa"}
{"Numero":104,"Fecha":"Sat Nov 09 14:00:00 CST 2019","Tweet":"¿Están de acuerdo con el presidente López Obrador?  ","Autor":"Reporte Nivel Uno"}
{"Numero":105,"Fecha":"Sat Nov 09 13:57:42 CST 2019","Tweet":"@sofyvaldivia y lopez. . . tranquilo porque no se murio ningun criminal. el presidente de México solo sufre cuando los narcos lloran","Autor":"Paula Ma Sanz"}
{"Numero":106,"Fecha":"Sat Nov 09 13:52:20 CST 2019","Tweet":"En representación del Presidente de Mexico, @TorrucoTurismo en el IV Informe del Gobernador de #BCS @cmendozadavis  ","Autor":"Germán Medrano"}
{"Numero":107,"Fecha":"Sat Nov 09 13:51:11 CST 2019","Tweet":"@Emailpon30Hp @mariuspc80 @LuisArm28147370 @tumbaburross @ThonderaEye Y de 50 palabras en esta publicación, 7 mal escritas, ni siquiera el nombre de su país lo sabe escribir bien. Por eso en México personas como usted apoyan a su gran presidente.","Autor":"Mariela Caballero"}
{"Numero":108,"Fecha":"Sat Nov 09 13:46:18 CST 2019","Tweet":"@johnfrexxx Así es, de hecho yo conozco a varias personas que votaron con el hígado y ahora están arrepentidas, lo justifican como que no había otro candidato fuerte, pero lo cierto es que sí pasará a la historia. Como el peor Presidente de la era moderna. Pobre México.","Autor":"Teniente"}
{"Numero":109,"Fecha":"Sat Nov 09 13:45:12 CST 2019","Tweet":"@NabucodonosorI2 México libre no es un partido, y si llega a ser sería un partido reeleccionista, no entendemos que @FelipeCalderon y @VicenteFoxQue tuvieron enorme responsabilidad de que el demente que está como presidente llegara, uno apoyando al PRI y el otro traicionando al PAN.","Autor":"DiarioFifi"}
{"Numero":110,"Fecha":"Sat Nov 09 13:45:08 CST 2019","Tweet":"#Atención  #AMLO ha dicho que en materia de inseguridad vamos bien, peeero nosotros tenemos otros datos.    ","Autor":"Expansión Política"}
{"Numero":111,"Fecha":"Sat Nov 09 13:31:49 CST 2019","Tweet":"@mexico_leal @blancasmadrigal Tiene el cerebro de este tamaño ( . ) ya dan bastante pena con sus preguntas. Cuando, dime una, solo una vez, que le cuestionaste similar pregunta a otro presidente @blancasmadrigal ?","Autor":"Carlos Castrocerio  *Veracruz*"}
{"Numero":112,"Fecha":"Sat Nov 09 13:28:13 CST 2019","Tweet":"Sr presidente creo que su equipo de trabajo debe trabajar a marchas forzadas en asesoramiento!! Porque ya los rebasó la situación de nuestro mexico !!  ","Autor":"Beto Jaidar R"}
{"Numero":113,"Fecha":"Sat Nov 09 13:24:24 CST 2019","Tweet":"Tremendo artículo que nos demuestra que en México no hay presidente, sino una pandilla de mafiosos sedientos de poder y dinero. Mal vamos... El ánimo del Presidente   via @El_Universal_Mx","Autor":"Bernardo Padilla"}
{"Numero":114,"Fecha":"Sat Nov 09 13:23:26 CST 2019","Tweet":"@GlodeJo07 Gloria, los chairos te atacan porque su mal llamado presidente les salió bien Valín, y no tienen forma de defenderlo de otra forma...vamos por el 2021, para de una vez quitarle el poder a este VGT, y evitar que le siga haciendo daño a México.","Autor":"altacarlos"}
{"Numero":115,"Fecha":"Sat Nov 09 13:20:06 CST 2019","Tweet":"A veces me dan ganas de regresar a  vivir a México, pero me acuerdo que AMLO sigue siendo presidente y pues mejor acá me quedo ?","Autor":"Alvaro Colin"}
{"Numero":116,"Fecha":"Sat Nov 09 13:17:51 CST 2019","Tweet":"Luchemos por un PAÍS DE MEXICANOS, no de FIFIS Y CHAIROS. México es más grande que un imbécil que simula ser presidente, así como nos partimos la ma......dre cuando hemos tenido desastres y nos damos la mano sin importar nada.DESPIERTA MÉXICO!!!!!!!!  ","Autor":"Ricardo"}
{"Numero":117,"Fecha":"Sat Nov 09 13:13:51 CST 2019","Tweet":"#Video | El cantante mexicano #AlexLora y líder del grupo de rock de El Tri, causó polémica por enviar saludos al presidente de México, @lopezobrador_.   ?   ","Autor":"Ahora Tabasco"}
{"Numero":118,"Fecha":"Sat Nov 09 13:12:54 CST 2019","Tweet":"@javierfc67 @FelipeCalderon @MexLibre_ Estoy de acuerdo con que Calderón ha sido el presidente más preparado que México ha tenido en su historia pero no con que México Libre sea una opción de oposición.","Autor":"Villa Lobos"}
{"Numero":119,"Fecha":"Sat Nov 09 13:10:09 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente lo quiero muchísimo le comento acabo de recocer que tenemos un présidente de México vip no lo quería aceptar pero es la verdad ni modo las evidencias hablan por si misma osea un viejo inútil y pendejo jajaja jajaja jajaja jajaja vip rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":120,"Fecha":"Sat Nov 09 13:08:51 CST 2019","Tweet":"@Excelsior @lopezobrador_ Si se disculpan el papa y España México se va a volver un país de primer mundo?  Sr Presidente, tiene usted mucho por hacer: enfóquese en los 30 mil muertos que ha dejado su estrategia de seguridad y en el 0% crecimiento de la economía que han generado sus decisiones  RESULTADOS","Autor":"HACS"}
{"Numero":121,"Fecha":"Sat Nov 09 13:02:56 CST 2019","Tweet":"@FelipeCalderon @yoanisanchez Disculpe presidente Calderón. ¿Porqué ya no he visto en tuiter mensajes ó noticias de México Libre en las últimas semanas?","Autor":"Mario Antonio Becerr"}
{"Numero":122,"Fecha":"Sat Nov 09 13:01:40 CST 2019","Tweet":"En México debemos de tener culto por la seguridad, José Antonio Fernández Carbajal, empresario, presidente del Consejo de FEMSA y del ITESM.    ","Autor":"EMPRESAS MONTERREY"}
{"Numero":123,"Fecha":"Sat Nov 09 13:01:18 CST 2019","Tweet":"En 1944... el gobierno anunció que soldados mexicanos serían llevados a distintos frentes de batalla. El presidente Ávila Camacho decretaba que las Fuerzas Armadas de México participarían en la liberación de las islas Filipinas.  ","Autor":"Flores de Wisteria"}
{"Numero":124,"Fecha":"Sat Nov 09 13:00:00 CST 2019","Tweet":"#LoMasVisto | #Internacional Tras su reunión con el presidente López Obrador, Alberto Fernández, presidente electo de Argentina señaló estar seguro de que México 'apoyará con lo que se pueda' a Argentina para enfrentar su deuda.  ","Autor":"Raúl Rodríguez C."}
{"Numero":125,"Fecha":"Sat Nov 09 12:59:37 CST 2019","Tweet":"Compatriotas les informo que vino un expresidente de ecuador que es perseguido por corrupción a decir que el próximo presidente de México va a ser la jefa de gobierno. Pongámonos las pilas como vamos a permitir que una judía y sus hermanos judíos se adueñen de mexico","Autor":"Flor García"}
{"Numero":126,"Fecha":"Sat Nov 09 12:54:48 CST 2019","Tweet":"#Yucatán Anuncia Presidente centro de acopio de miel con precio de garantía en Yucatán  ","Autor":"Quadratín México"}
{"Numero":127,"Fecha":"Sat Nov 09 12:52:39 CST 2019","Tweet":"@ItosBitch Presidente Calderón por favor regrese lo extrañamos mucho sobre todo López y la Tde4ta sin usted no pueden sienten que se les viene Mexico encima regrese y ayúdelos de  verdad no pueden!!!!! Mexico despierta no te calles","Autor":"Serviam2019"}
{"Numero":128,"Fecha":"Sat Nov 09 12:46:51 CST 2019","Tweet":"Quieren ayudar Al país ?Digan de que manera @AccionNacional @CarlosLoret  @azucenau @adrianadavilaf3 @NTelevisa_com @ClaudioXGG criticando?con mas derramamiento de sangre?porque no dicen: le damos nuestro apoyo presidente @lopezobrador_  sus intereses son muchos,no aman México.","Autor":"Chemo Ponce "}
{"Numero":129,"Fecha":"Sat Nov 09 12:43:47 CST 2019","Tweet":"Un presidente de la República y 37 gobernadores son los responsables de los malos resultados que tuvo México en la última década en el esfuerzo de combatir la pobreza(...) (Santillán & Rodríguez, 2019)   #Pobreza #C32","Autor":"Fernanda Flores"}
{"Numero":130,"Fecha":"Sat Nov 09 12:35:42 CST 2019","Tweet":"@FranciscoFlora3 @alguienhizoalgo Ya no aguanto saber que esta broma es presidente de México. ","Autor":"Saucedo Girón Luis E"}
{"Numero":131,"Fecha":"Sat Nov 09 12:35:05 CST 2019","Tweet":"El presidente de México pide a empresarios moderar sus ganancias    ","Autor":"Diario Puntual"}
{"Numero":132,"Fecha":"Sat Nov 09 12:19:37 CST 2019","Tweet":"@Clionautica @GMonroyEnergy Correcto. Por en #México con nuestro Presidente @lopezobrador_ trabajamos por desterrar al neoliberalismo de cuates e instaurar un modelo político de Social Democracia Progresista, con la cual la mayoría de los mexicanos estamos de acuerdo, aun cuando haya factores de resistencia","Autor":"? ?®"}
{"Numero":133,"Fecha":"Sat Nov 09 12:18:09 CST 2019","Tweet":"@jgnaredo AMLO tiene 17 mil 608 víctimas de homicidio en los últimos seis meses como presidente.  AMLO tiene más de 500 discursos y todos suenan igual.  AMLO antes (como 20 años) era chido. Hoy, patético.  AMLO, con un su eterna campaña, se hizo ya héroe del México sin ideas.","Autor":"Uziel Sanz"}
{"Numero":134,"Fecha":"Sat Nov 09 12:18:01 CST 2019","Tweet":"@Serack666 @fifihoy2018 @mcintoraf @mijisoficial @FelipeCalderon @Mzavalagc Demos el tiempo entonces, te parece retomar esta platica en un año así como lo pidió el presidente y espero por el bien de todo Mexico que me calles el hocico!","Autor":"Marce Glez"}
{"Numero":135,"Fecha":"Sat Nov 09 12:15:26 CST 2019","Tweet":"@Arouet_V @lopezobrador_ El presidente mas enejo de la historia de MEXICO ?","Autor":"Un PG fobico"}
{"Numero":136,"Fecha":"Sat Nov 09 12:15:11 CST 2019","Tweet":"#Atención  #AMLO ha dicho que en materia de inseguridad vamos bien, pero ahora sí que nosotros tenemos otros datos.    ","Autor":"Expansión Política"}
{"Numero":137,"Fecha":"Sat Nov 09 12:06:34 CST 2019","Tweet":"El que EE.UU. invada mexico,  no es asunto mio, es asunto del presidente de Mexico @lopezobrador_   Cuando esta mas sucia la casa?  cuando necesita limpieza. Poco antes de limpiarla.  El dilema de lopez, es que no sabe a quien hacerle caso, si a Soros o a Trump.","Autor":"Inversionista Uno"}
{"Numero":138,"Fecha":"Sat Nov 09 12:03:53 CST 2019","Tweet":"@Eltiotonysoy @lopezobrador_ Solo que #AlexLora tiene como 50 años de fama.  Y en 50 años probablemente se acuerden de él en México más que de Echeverria o De la Madrid.  El ofenderse si alguien insulta al presidente es como en los tiempos del Führer.  Nadie quiere un estado totalitario. #LibertadDeExpresion","Autor":"Manuel V"}
{"Numero":139,"Fecha":"Sat Nov 09 12:01:58 CST 2019","Tweet":"Presidente de Chile reconoce que se han cometido abusos durante protestas ciudadanas    ","Autor":"Economíahoy.mx"}
{"Numero":140,"Fecha":"Sat Nov 09 11:58:51 CST 2019","Tweet":"@MauVila #Actualizado | Señor presidente, cuenta con todo el apoyo de los yucatecos para poder transformar México: @MauVila.    ","Autor":"POLÍTICO México"}
{"Numero":141,"Fecha":"Sat Nov 09 11:54:37 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_) en diálogo con el pueblo Maya Peninsular     #Periscope   ","Autor":"Milenio Televisión"}
{"Numero":142,"Fecha":"Sat Nov 09 11:54:21 CST 2019","Tweet":"#ENVIVO | Habla el Presidente de México, Andrés Manuel López Obrador (@lopezobrador_) en diálogo con el pueblo Maya Peninsular     #Periscope   ","Autor":"Milenio.com"}
{"Numero":143,"Fecha":"Sat Nov 09 11:53:10 CST 2019","Tweet":"El Presidente @lopezobrador_ busca justicia para adultos mayores, pide a @STPS_mx y su titular @LuisaAlcalde revisar denuncias sobre su falta de sueldo como empacadores en @WalmartMexico #México  ","Autor":"El Tío Tony"}
{"Numero":144,"Fecha":"Sat Nov 09 11:44:34 CST 2019","Tweet":"Reclamos al presidente fuera y dentro de su coalición. Desde el de 17-O de Culiacán los ánimos han cambiado en Palacio Nacional. Nunca imaginó tener un primer año así, escribe @SGarciaSoto. #México  ","Autor":"Verónica Calderón"}
{"Numero":145,"Fecha":"Sat Nov 09 11:42:51 CST 2019","Tweet":"@CACHI3000 @PedroCoa10 @evoespueblo En México sucede algo similar con el presidente, existen muchos bots que ponen que Andres Manuel López Obrador. Es el mismo Jesucristo reencarnado para aliviar el sufrimiento de los pobres ..","Autor":"hector... a secas.."}
{"Numero":146,"Fecha":"Sat Nov 09 11:39:09 CST 2019","Tweet":"El presidente chileno lo acepta: las autoridades han cometido abusos en el control de las protestas.    ","Autor":"Forbes México"}
{"Numero":147,"Fecha":"Sat Nov 09 11:38:49 CST 2019","Tweet":"Oilo!!!!!  De que murio el ardido.  Oye @ClaudioXGG.  No mejor no, ni tiene caso agraviarte.  Ya no eres nada, perdiste contra el mejor presidente de mexico y su pueblo.  Fuiste exhibido y eso es lo que importa.  ","Autor":"EL FERCHO #teamAMLO"}
{"Numero":148,"Fecha":"Sat Nov 09 11:32:21 CST 2019","Tweet":"@pol_mx @Bohaliciousss A mí eso me habla de lo ignorante que es la gente en México. No me digas que por tener la mayor aprobación es el mejor presidente, eso es un sofisma populista. México siempre ha sido un país de gente ignorante y Andrés Manuel es la viva consecuencia de ello.","Autor":"Villa Lobos"}
{"Numero":149,"Fecha":"Sat Nov 09 11:29:26 CST 2019","Tweet":"Sr Presidente de México le exigimos cambio de su Plan de INSEGURIDAD   A un Plan de Seguridad digno para los mexicanos.  La violencia nos alcanzará a todos, tu hogar, tus hijos, tus padres, tus hermanos, tus amigos mas queridos. @lopezobrador_  #gobernación #gobernadores","Autor":"Laura Pons"}
{"Numero":150,"Fecha":"Sat Nov 09 11:29:15 CST 2019","Tweet":"@lopezobrador_ y Oaxaca? 5 elementos caídos por la inseguridad que se vive, y la cual va en aumento mientras tu juegas a ser presidente de México  Fuchi guacala tu gobierno.  ","Autor":"Diana García Méndez"}
{"Numero":151,"Fecha":"Sat Nov 09 11:28:16 CST 2019","Tweet":"@elheraldo_mx El Presidente dice Santa Lucía de modo berrinchudo, sin lugar a dudas es el berrinche mas caro de la historia en #Mexico #AMLORenunciaYa","Autor":"Charly Fletes"}
{"Numero":152,"Fecha":"Sat Nov 09 11:26:48 CST 2019","Tweet":"En México el presidente que prometió ayudar a los indígenas los mata de hambre , mientras ayuda con dinero a otros países para empoderar el socialismo en latinoamérica.    ","Autor":"Claus ?"}
{"Numero":153,"Fecha":"Sat Nov 09 11:26:40 CST 2019","Tweet":"@carlosnajarraba Sería una pendejada... si no ve lo que pasó con Puerto Rico... Pero aún así sería la pendejada más grande del siglo 21, Mexico debe atender sus necesidades...  Nuestro presidente no puede, pues busquemos como si poder... dejemos de sentirnos menos...  Creo que Chile lo demostró","Autor":"el Cretino"}
{"Numero":154,"Fecha":"Sat Nov 09 11:26:01 CST 2019","Tweet":"Bom, vamos lá...Moro na Cidade do México há seis anos, meu visto já é de Residente Permanente. Tenho deliveries de comida e un negócio de aulas e Comunicação em/de Português. Desde a eleição desse presidente aqui, que é igualzinho ao Borzolino, a xenofobia aumentou (segue thread)","Autor":"Alice Viralata"}
{"Numero":155,"Fecha":"Sat Nov 09 11:25:28 CST 2019","Tweet":"La Unidad del Pueblo, estrategia para preservar la paz y el orden constitucional, Compañero Presidente Evo Morales @evoespueblo.  Desde Tepic, Nayarit, México, lo estamos apoyando, sin reservas y con todo.  En Bolivia se juega todo el proceso democrático de nuestra América.  ","Autor":"MiguelGonzalezIbarra"}
{"Numero":156,"Fecha":"Sat Nov 09 11:24:44 CST 2019","Tweet":"@jrsestaca @lopezobrador_ Y aún así hay quienes siguen creyendo y defienden a AMLO. Apenas 1 año y ya está dando avisos de que podrá ser el peor Presidente de la historia moderna de México... Entregará a un País más dividido y con peores crisis sociales, económicas y politicas","Autor":"Juan Bernachi Monroy"}
{"Numero":157,"Fecha":"Sat Nov 09 11:24:35 CST 2019","Tweet":"@AntaresInfinite Cuando le caiga el SAT va a andar de lambiscon y arrastrado con nuestro presidente rogando lo perdone.","Autor":"Alex M. Reséndiz  Cd.Mx"}
{"Numero":158,"Fecha":"Sat Nov 09 11:24:01 CST 2019","Tweet":"AMLO primer presidente que cumple  con ser mejor que los anteriores presidentes de México en once meses superó al Calderas y al Copetón en muertes vamos por más dice la transformación de cuarta o cómo era ?  ","Autor":"VideoClik"}
{"Numero":159,"Fecha":"Sat Nov 09 11:22:32 CST 2019","Tweet":"#ULTIMAHORA   Diversas voces en EEUU hacen un llamado a la intervención militar ante la fallida estrategia de seguridad del presidente mexicano, motivados por la desproporcionada violencia que se ha desatado en México y que para ellos implica un problema de seguridad nacional.  ","Autor":"? Klve Noticias ? ¡No a la CENSURA!"}
{"Numero":160,"Fecha":"Sat Nov 09 11:20:53 CST 2019","Tweet":"@clau_va2 @lupis701 Entre europeos se estila, en México se llama puntería y en mi querido Tabasco se les dice, Viejo Shoto, versión autóctona de lo que modernamente le llaman viejo lesbiano, por eso nuestro Presidente no se dejó besar por éste pseudoactivista. Es un beso hipócrita, falso, traidor.","Autor":"MIGUEL GARCIA"}
{"Numero":161,"Fecha":"Sat Nov 09 11:20:36 CST 2019","Tweet":"@NachoRgz Jajajaja me da gusto como siguen ardidos, Viva Andrés Manuel López Obrador el mejor presidente de México.","Autor":"Mini-Bodegas/Storage"}
{"Numero":162,"Fecha":"Sat Nov 09 11:19:17 CST 2019","Tweet":"Bien por el comandante Rafael Bolio. ¿Qué es ASPA de México? Eso, la garantía a la libertad de expresión, poder tener de frente al presidente de México y decirle con completa seguridad: Señor, el país necesita Texcoco.","Autor":"Gerardo Q.A."}
{"Numero":163,"Fecha":"Sat Nov 09 11:11:16 CST 2019","Tweet":"@SebastianReimi @mrheavyman Grandes palabras de EL PRESIDENTE MÁS AMADO EM MÉXICO. Jamás, jamás creí que pudiera existir un humano MÁS PENDEJO QUE PEÑA NIETO.","Autor":"Jorge Castro"}
{"Numero":164,"Fecha":"Sat Nov 09 11:11:01 CST 2019","Tweet":"@GN_MEXICO_  no debería realizar la custodia y traslado de bienes que sean de importancia a la seguridad nacional? O acaso el papel bond lo es?. Lo dije y repito las desiciones del Presidente no son incorrectas, son incorrectas algunas personas que lo rodean y aplican.  ","Autor":"Wiliber Sánchez"}
{"Numero":165,"Fecha":"Sat Nov 09 11:08:20 CST 2019","Tweet":"Regaña el Presidente a legisladores, lo cuestionan y se va   vía @LaRazon_mx otra expresión más de la intransigencia de YSQ! Increíble q no se quiera ni discutir, no sabe escuchar!","Autor":"Gregorio Viramontes"}
{"Numero":166,"Fecha":"Sat Nov 09 11:07:50 CST 2019","Tweet":"@ElReyTuitero Igual mándalos a chasm, nosotros siempre defenderemos a quien insulte al presidente de México y este remedo de artista, ignorante y mal ejemplo como padre lo hizo.","Autor":"Julio Gil#RedAmlo"}
{"Numero":167,"Fecha":"Sat Nov 09 11:05:36 CST 2019","Tweet":"#AlexLora ya dejen a esa mierda que solo quiere fama colgándose de él presidente el famoso de México y algo del mundo mundial en lo malo o bueno pero es famoso y ese perro del lora y su perra hija  solo quieren fama ajena","Autor":"Jesus Manuel Sanchez"}
{"Numero":168,"Fecha":"Sat Nov 09 11:04:34 CST 2019","Tweet":"@oscarvillarre10 @Arouet_V @lopezobrador_ Lo primero pero la gente se traga el cuento de que tenemos un presidente mediocre. Mientras nos está llevando a él México que el quiere.","Autor":"Shaba"}
{"Numero":169,"Fecha":"Sat Nov 09 11:04:09 CST 2019","Tweet":"Hola @AM_Escucha Quiero felicitar, por medio de ustedes, al capitán que alzó su voz y le pidió al presidente López que entre en cordura y construya Texcoco. México necesita de sus mejores hijos para afrontar el terrible momento que vive.","Autor":"Carlos Torres Robles"}
{"Numero":170,"Fecha":"Sat Nov 09 11:00:10 CST 2019","Tweet":"En su 50 aniversario, felicitamos a Consultores Internacionales, S.C. (@CISC_SC), particularmente a su Presidente fundador, Lic. Julio A. Millán Bojalil. ¡Que sean muchos años más brindando opciones de inteligencia para la toma de decisiones de empresas e instituciones públicas!  ","Autor":"CNEC"}
{"Numero":171,"Fecha":"Sat Nov 09 10:55:09 CST 2019","Tweet":"@FelipeCalderon Calderon tuviste la oportunidad de hacer algo bueno por México, pero tu alcoholismo no te lo permitió, sigue atando a AMLO, porque cada vez que lo haces, tu karma negativo en lugar de debilitarlo, lo fortalece y necesitamos a un Presidente cada vez más fuerte...","Autor":"gilbertobritomejia"}
{"Numero":172,"Fecha":"Sat Nov 09 10:45:46 CST 2019","Tweet":"@s_quiensoy @kadritey @Raymund94551089 @49erfanfrommex @Mike_Oviedo @lopezobrador_ Cuando actuas con HONESTIDAD y buscando SOLO el beneficio de MEXICO ,hagas lo que hagas es correcto  por eso la GRAN MAYORIA de los mexicanos confiamos en el GRAN presidente que tenemos y le dimos todo nuestro apoyo en el congreso de la union","Autor":"Juan Manuel Martinez"}
{"Numero":173,"Fecha":"Sat Nov 09 10:45:25 CST 2019","Tweet":"@ENMINEZA @lopezobrador_ @OMAR_PATINO @VILLALVAZO13 @CarlosLoret Digan lo que digan AMLO es el mejor presidente de toda la historia de México  Que viva la 4t #AmloNoEstasSolo #AmloLujoDePresidente  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":174,"Fecha":"Sat Nov 09 10:45:00 CST 2019","Tweet":"#LoMásLeídoPMX | AMLO no tendrá una canción de Óscar Chávez; el cantante descartó que algún día dedique una composición al presidente por su indignación ante la monstruosa violencia de México.    ","Autor":"POLÍTICO México"}
{"Numero":175,"Fecha":"Sat Nov 09 10:44:39 CST 2019","Tweet":"@Mhuerta41434856 La estupidez del Presidente @lopezobrador_  no tiene limite, humilla a las fuerzas armadas prohibiéndoles combatir a los criminales, mientras ellos tienen licencia para matar. De que lado esta el presidente carajo Soldados y Marinos, cuidense por favor, Mexico los necesita","Autor":"Felipe Velazquez ?"}
{"Numero":176,"Fecha":"Sat Nov 09 10:44:25 CST 2019","Tweet":"Así la capacidad negociadora y la voluntad de diálogo del mal llamado presidente de Mexico.   #SiNoPuedesRenuncia #EstadoFallido #PobreMexico  ","Autor":"LaViejaDelOtroDia"}
{"Numero":177,"Fecha":"Sat Nov 09 10:42:10 CST 2019","Tweet":"@lemusraul2 @Robertomorango Igual de necio, berrinchudo y ridículo que el presidente de México","Autor":"ARENA ROJA"}
{"Numero":178,"Fecha":"Sat Nov 09 10:40:09 CST 2019","Tweet":"Revocación del mandato del Presidente: la incertidumbre sobre el resultado | Artículo de Rogelio Muñiz (@RogelioMunizT)    ","Autor":"Aristegui Noticias"}
{"Numero":179,"Fecha":"Sat Nov 09 10:40:03 CST 2019","Tweet":"Antes el capitán del avión, Rafael Bolio, por el altavoz le dio la bienvenida al presidente López Obrador en la Ciudad de México y le pidió por el aeropuerto de Texcoco, lo cual fue aplaudido por los pasajeros.  ","Autor":"etcétera"}
{"Numero":180,"Fecha":"Sat Nov 09 10:32:40 CST 2019","Tweet":"Mientras tanto, en México, donde el presidente exige una disculpa de los españoles por la conquista y todo lo que pasa desde hace 500 años... ? Si, AMLO es como esos padres...  ","Autor":"Horacio Beamonte"}
{"Numero":181,"Fecha":"Sat Nov 09 10:28:14 CST 2019","Tweet":"@azucenau @lopezobrador_ Una grosería hacia el presidente más honesto y aceptado del México moderno? Esa es tu noticia del día? Así tu calidad.  No cabe duda que eres parte de #PrensaProstituta #PrensaSicaria","Autor":"Roxane de Sogdiana Lopez"}
{"Numero":182,"Fecha":"Sat Nov 09 10:26:40 CST 2019","Tweet":"@GlodeJo07 Ni que fueras presidente de México","Autor":"Homer Thompson"}
{"Numero":183,"Fecha":"Sat Nov 09 10:26:24 CST 2019","Tweet":"Demasiado tarde, eres responsable del futuro que le depara a México, con un presidente narcisista como @lopezobrador_, no había tiempo para ingenuidades; eso pasa cuando creemos que el voto de castigo es útil para un inútil.  ","Autor":"PakO Gutiérrez"}
{"Numero":184,"Fecha":"Sat Nov 09 10:24:54 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Enrique Diaz"}
{"Numero":185,"Fecha":"Sat Nov 09 10:23:18 CST 2019","Tweet":"Atendiendo las indicaciones del Presidente de México, en el Municipio de San Pedro Jicayán, con mucho entusiasmo llevamos a cabo la entrega 48 tarjetas a igual número de escuelas beneficiarias del programa #LaEscuelaEsNuestra.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":186,"Fecha":"Sat Nov 09 10:21:22 CST 2019","Tweet":"@Pontifex_es ORA POR LOS MEXICANOS Y SU PRESIDENTE PARA QUE SE ACABE TANTA CORRUPCIÓN Y TANTA MENTIRA DE LOS EX PRESIDENTES QUE HAN DESTRUIDO MI PAÍS UN PAÍS DE GENTE FIEL COMO LO DIJERA JUAN PABLO II MÉXICO SIEMPRE FIEL Y QUE DEJEN TRABAJAR A ESTE PRESIDENTE","Autor":"Javier Alarcon"}
{"Numero":187,"Fecha":"Sat Nov 09 10:20:22 CST 2019","Tweet":"Aunque el presidente tenga otros datos, las señales de mejora no se asoman por ningún lado. AMLO está desesperado y los problemas lo rebasan. 2019 será el año más violento en la historia de México. ?   @Excelsior  ","Autor":"JorgeAndrés G.P."}
{"Numero":188,"Fecha":"Sat Nov 09 10:19:55 CST 2019","Tweet":"@evoespueblo Si tienes el apoyo del pueblo te la pelan Evo, aquí quirrn hacer lo mismo en México pero el pueblo el verdadero pueblo ama a nuestro presidente, aquí se lucha en contra de la Cleptocracia y la derecha hoy por hoy está totalmente desmoralizada, suerte amigo si haces las cosas bien","Autor":"Marco Sesatti"}
{"Numero":189,"Fecha":"Sat Nov 09 10:19:38 CST 2019","Tweet":"¿Te enteraste?  El piloto Rafael Bolio le pidió al presidente Andrés Manuel López Obrador continuar con la construcción del Nuevo Aeropuerto Internacional de México en Texcoco   ","Autor":"EL OCCIDENTAL"}
{"Numero":190,"Fecha":"Sat Nov 09 10:17:22 CST 2019","Tweet":"@pollowsky666 El que esta atras de ese pelafustan es el k importa. El gober de Tamaulipas. Ahi hay que centrar las baterias y denunciar su gobierno de corrupcion y connivencia con la delincuencia organizada. CDV-CDG-CDN. Quiere ser Presidente de Mexico y trae conciencias compradas con gobers.","Autor":"Luis Enrique Aguilar"}
{"Numero":191,"Fecha":"Sat Nov 09 10:16:36 CST 2019","Tweet":"@ArturoAroni Es que el Presidente de México @lopezobrador_  le regalo US $90 millones a Centroamérica con el objetivo de evitar ésto verdad @nayibbukele ? Dejando a millones de niños sin apoyo alimentario y beca escolar basada en objetivos Prospera. Ostia! Quieren mamar y dar tope! #Saltillo  ","Autor":"MBServicesSLX"}
{"Numero":192,"Fecha":"Sat Nov 09 10:13:52 CST 2019","Tweet":"Expreso mi solidaridad y pésame a las humildes familias de los policías asesinados ayer en #Oaxaca. Es claro que ni la estupidez de los abrazos ni el fuchi ni el guácala funcionan. Urge un presidente para México.","Autor":"Yuri Gagarin"}
{"Numero":193,"Fecha":"Sat Nov 09 10:06:05 CST 2019","Tweet":"México tiene mucho que perder si permite la intromisión del Gobierno de USA un ejemplo es las Torres Gemelas de NY que fue el motivo para invadir Irak, Sr Presidente Andrés Manuel López Obrador, usted es muy inteligente la decisión que tome sabemos será la mejor estamos con usted","Autor":"Soccer Kids"}
{"Numero":194,"Fecha":"Sat Nov 09 10:04:41 CST 2019","Tweet":"@lopezdoriga Que se puede esperar de un adicto y padre de una asesina, asesinaaaaa!! No solo daña a nuestro presidente si no a todo México. Que también es su país, pobre, que mal se ve este tipo, dandole patadas al pesebre.","Autor":"VIFE"}
{"Numero":195,"Fecha":"Sat Nov 09 10:04:35 CST 2019","Tweet":"¿Qué madres le pasó a México y América Latina en manos de estos dictadores?   Vergüenza que el Presidente del Partido Oficial apoyando de manera abierta a Evo, Maduro y al achichicle de Castro.   Pobre mi México, tan lleno de resentidos   ","Autor":"Mariana Flores"}
{"Numero":196,"Fecha":"Sat Nov 09 10:01:52 CST 2019","Tweet":"Apoyarse con diputados y representantes sindicales para establecer las vias de hacer llegar tanto al Presidente de México, Secretario de Educación, CNSPD, OCI, SEP, y Sindicatos y de esta manera sumados a nivel nacional podemos lograr ser escuchados.","Autor":"Somebodymas"}
{"Numero":197,"Fecha":"Sat Nov 09 10:00:43 CST 2019","Tweet":"@Claudia47309756 Pienso igual, al final del día, el que te cierren una cuenta no cambia la ideología ni las intenciones que tengamos con la 4T, apoyamos firme y decididamente las decisiones acertadas del presidente y si se equivoca igual las criticaremos en bien de México!!!","Autor":"Aureus"}
{"Numero":198,"Fecha":"Sat Nov 09 09:58:33 CST 2019","Tweet":"@PonceCanto ESTOS SON LOS DATOS DE LA ECONOMIA DE  @lopezobrador_ ? CREEN QUE MEXICO SE MERECE ESTE REMEDO DE PRESIDENTE? EN LUGAR DE  PROPONERSE HACER DE MEXICO UN PAIS DE PRIMER MUNDO SUS FRUSTRACIONES ESTAN ARRASTRANDO A MEXICO A SER UN PAIS PLATANERO COMO CUBA.","Autor":"Simona meyer"}
{"Numero":199,"Fecha":"Sat Nov 09 09:56:00 CST 2019","Tweet":"Durante su visita a Tekax, Yucatán, el presidente de México, @lopezobrador_ , señaló por segunda vez que pedirá al rey de España y al @Pontifex_es , que pidan disculpas al pueblo Maya y a los Yaquis, por los abusos durante la conquista.   ","Autor":"xevt - xhvt"}
{"Numero":200,"Fecha":"Sat Nov 09 09:54:49 CST 2019","Tweet":"@Bohaliciousss AMLO, el mejor presidente de México, comprometido con la gente, odiado por los neoliberales y conservadores por quitarles su modelo de negocio para repartir parejo la riqueza de México. A veces creo que los opositores lo odian porque los saco de su zona de confort","Autor":"RickLopez"}
{"Numero":201,"Fecha":"Sat Nov 09 09:54:49 CST 2019","Tweet":"@Bohaliciousss AMLO, el mejor presidente de México, comprometido con la gente, odiado por los neoliberales y conservadores por quitarles su modelo de negocio para repartir parejo la riqueza de México. A veces creo que los opositores lo odian porque los saco de su zona de confort","Autor":"RickLopez"}
{"Numero":202,"Fecha":"Sat Nov 09 09:53:40 CST 2019","Tweet":"No es igual ser un agitator profesional que presidente de México.  Andrés Manuel López Obrador ya da señales de desesperación. Vive su peor momento desde que llegó a la presidencia de la...  ","Autor":"Fermín Salcedo C."}
{"Numero":203,"Fecha":"Sat Nov 09 09:52:57 CST 2019","Tweet":"@TVale2012 Asi o mas palera hechandole porras al peor presidente de México","Autor":"ARLO HACKER"}
{"Numero":204,"Fecha":"Sat Nov 09 09:52:00 CST 2019","Tweet":"El presidente de México, @lopezobrador_ , avaló el voto a favor que dio el país para levantar el bloqueo económico, financiero y comercial impuesto por Estados Unidos a Cuba.   ","Autor":"xevt - xhvt"}
{"Numero":205,"Fecha":"Sat Nov 09 09:48:47 CST 2019","Tweet":"@menyvazq @jeazabala @LaBelgrana @Cosole_Roja @evoespueblo No tiene comparación alguna Bolivia con el sistema parlamentario de Alemania en donde existe un Presidente y la primer ministro Ángela Merkel sujeta a los diversos partidos representados en el parlamento, ojalá un día sea igual en Mexico ","Autor":"Lorenzo Landeros"}
{"Numero":206,"Fecha":"Sat Nov 09 09:46:03 CST 2019","Tweet":"Ojala no me toque compartir un vuelo con esta escoria, porque le diré de lo que se merece. Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Monica Garcia Perez"}
{"Numero":207,"Fecha":"Sat Nov 09 09:45:46 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ con el corazón en la mano......ESTOY CON EL MEJOR PRESIDENTE DE MÉXICO....Y AMLO ESTA HACIENDO HISTORIA!!!! TODOS SON BIENVENIDOS!!! #NOSOYBOT!!!!..#AMLONOESTASOLO!!!!  ","Autor":"teté"}
{"Numero":208,"Fecha":"Sat Nov 09 09:44:51 CST 2019","Tweet":"@Eltiotonysoy @lopezobrador_ Como ya no brilla por si solo, se anda colgando del presidente de México, para que lo volteen a ver.  #AMLOEstamosContigo  #AmloElPuebloTeApoya .","Autor":"Peter Rs "}
{"Numero":209,"Fecha":"Sat Nov 09 09:41:38 CST 2019","Tweet":"@lopezobrador_  Sr. Presidente lea este libro * The Next War, autor Caspar Weinberger , secretario de la defensa en el mandato del Presidente Reagan ; OJO!!! OJO SR PRESIDENTE!! La derecha no va a descansar hasta ver a Mexico en Guerra","Autor":"realraulv"}
{"Numero":210,"Fecha":"Sat Nov 09 09:41:06 CST 2019","Tweet":"Qué le pida perdón el presidente a todo México por su podrida forma de querer gobernar y dejé de comprar a la gente más necesitada regalando dinero que les de trabajos que los capacite que les enseñe a trabajar  ","Autor":"Rafael Carbajal"}
{"Numero":211,"Fecha":"Sat Nov 09 09:40:09 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Tita Millán ?"}
{"Numero":212,"Fecha":"Sat Nov 09 09:39:47 CST 2019","Tweet":"@DDConfianza @INEGI_INFORMA Un poco más de recurso... cuando México necesita MUCHO MAS de competencia del gobierno y un presidente... #AMLOUNERRORGRAVE","Autor":"MIGUEL CACERES"}
{"Numero":213,"Fecha":"Sat Nov 09 09:32:30 CST 2019","Tweet":"Te invito a leer mi columna publicada en periódico @diario24horas  CIUDAD DE MÉXICO Donde hablo de los siguientes temas:  @mario_delgado @monicaferbal @senadomexicano  @RicardoMonrealA @ClaudiaPavlovic @alfonsoramirezc      ","Autor":"Héctor Muñoz"}
{"Numero":214,"Fecha":"Sat Nov 09 09:29:36 CST 2019","Tweet":"@lopezobrador_ Felicidades Sr. Amigo Presidente, la mayoría de México estamos con Ud.","Autor":"Morenobrown 405030"}
{"Numero":215,"Fecha":"Sat Nov 09 09:26:22 CST 2019","Tweet":"@olmamfi @artcuevas @PonFDE @lopezobrador_ Ya. De acuerdo con lo de la imposibilidad de cambiar a México en 6 años (AMLO prometió eso, por cierto). En este país pocos proyectos han tenido continuidad.  Lo que sí me saca de onda es tu creencia de que este presidente está haciendo cosas distintas a las del pasado, Olaf.","Autor":"Diego Fernández G."}
{"Numero":216,"Fecha":"Sat Nov 09 09:26:00 CST 2019","Tweet":"El presidente de México, @lopezobrador_  , aseguró que las reformas impuestas por el ex mandatario Enrique Peña Nieto, fueron producto de imposiciones hechas por gobiernos extranjeros.   ","Autor":"xevt - xhvt"}
{"Numero":217,"Fecha":"Sat Nov 09 09:22:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, rechazó que su gobierno tenga intención de afectar hectáreas de la selva Lacandona.   ","Autor":"xevt - xhvt"}
{"Numero":218,"Fecha":"Sat Nov 09 09:19:45 CST 2019","Tweet":"@anton1972cruz8 @eltridemexico Ese cabrón usa sus micrófonos y su aforo para dividir, lanzar odio, hacia mucha gente, pero principalmente para el presidente de Mexico.  Espero que cuando le pase algo a él o a su familia, porque no falta el fanático, no ande de maricon pidiendo seguridad por parte del gobierno.","Autor":"Olaf MTz"}
{"Numero":219,"Fecha":"Sat Nov 09 09:18:00 CST 2019","Tweet":"El presidente de México, @lopezobrador_ , rechazó que haya sido una simulación la elección de Rosario Piedra Ibarra, como titular de la Comisión Nacional de los Derechos Humanos.   ","Autor":"xevt - xhvt"}
{"Numero":220,"Fecha":"Sat Nov 09 09:16:42 CST 2019","Tweet":"@Luis_TV10 @lopezobrador_ @jesusortegam Jajajaja. Cómo yo, cambio de opinión, y desisto, por ello el es el presidente y yo miembro de Cascajo 21. Yo si me dejó convencer por ello el pacto por México. Atte: Judas","Autor":"Gina OB"}
{"Numero":221,"Fecha":"Sat Nov 09 09:10:40 CST 2019","Tweet":"@MariaUTEP Saludos ....y bienvenida.....Con MEJOR PRESIDENTE DE MÉXICO....una seguidora mas.....#NoSoyBot.....#AMLOelMejorPresidenteDelMundo....#amlonoestasolo!!!! Todo mi apoyo a mi PRESIDENTE AMLO...  ","Autor":"teté"}
{"Numero":222,"Fecha":"Sat Nov 09 09:10:08 CST 2019","Tweet":"@lopezobrador_ Es muy triste que en este año que termina la nota principal sea que el presidente de un país tan grande y hermoso como México no ha tenido la capacidad de afrontar los problemas que tras su llegada al poder sólo se incrementaron.","Autor":"Kary la de Fifilandia."}
{"Numero":223,"Fecha":"Sat Nov 09 09:09:24 CST 2019","Tweet":"BUenos dias, desde un pais que se cae a pedazos, desde un pais ensangrentado por la ineptitud de un pobre demente, que se hace llamar presidente el error mas caro para Mexico, este loco..... EEEEEEEHHHHHHHHHH LLLLLLOOOOOOOOOOPPPPPEEEEEEEZZZZ!!!!!!!! PPPPPPPUUUUUUUTTTTTT  ","Autor":"YO contra los chairos vividores......."}
{"Numero":224,"Fecha":"Sat Nov 09 09:07:23 CST 2019","Tweet":"@brozoxmiswebs de nuevo pide perdón el presidente a España x la conquista ? Hay tanto trabajo aquí en el país como para k este Sr.. siga con ese tema .,? Nuestro México se está cayendo ante tanta inseguridad no hay crecimiento falta de trabajo etc etc","Autor":"fer palacios"}
{"Numero":225,"Fecha":"Sat Nov 09 09:04:38 CST 2019","Tweet":"#Nacional ? | AMLO desconoce investigación de UIF contra Videgaray   Más info aquí ?    ","Autor":"Noticias Vespertinas"}
{"Numero":226,"Fecha":"Sat Nov 09 09:02:23 CST 2019","Tweet":"#Michoacan 14 policias #oaxaca 5 mas asesinados. #Culiacan operativo fallido #Chihuahua familia #lebaron  masacrada.. y el #presidente  solicitando al #rey de #españa y al #PapaFrancisco se disculpen de hechos de hace 500 años #Mexico #amlo","Autor":"Lic. Fernando Leal"}
{"Numero":227,"Fecha":"Sat Nov 09 09:02:13 CST 2019","Tweet":"#Nacional ? | AMLO desconoce investigación de UIF contra Videgaray   Más info aquí ?    ","Autor":"El Sol de León"}
{"Numero":228,"Fecha":"Sat Nov 09 09:01:51 CST 2019","Tweet":"@LOVREGA Vero propongo para que mejore de forma radical la situación económica social y política de México , algo muy simple , QUE DEJE LA PRESIDENCIA EL GANSO MESÍAS MAL LLAMADO PRESIDENTE","Autor":"JUAN"}
{"Numero":229,"Fecha":"Sat Nov 09 09:01:03 CST 2019","Tweet":"@AlanPonce_ @MagdaGraciasFCH @AlanPonce_29 Pedimos a @TwitterSeguro que restablezca la cuenta @AlanPonce_29 se trata de un ciudadano honesto. Lucha como yo  por un mejor México y desde su cuenta miles manifestamos la conducta terca, ilegal e ignorante del presidente López. Gracias por atender esta petición a la brevedad","Autor":"Lourdes Diaz Arteaga #CPT"}
{"Numero":230,"Fecha":"Sat Nov 09 09:00:00 CST 2019","Tweet":"#Coahuila: Marcelo Torres Cofiño calificó a López Obrador como un presidente corrupto por haber  aceptado un cargo para el cual no está capacitado para desempeñar.  ","Autor":"TeleSaltillo"}
{"Numero":231,"Fecha":"Sat Nov 09 08:55:13 CST 2019","Tweet":"@RockStroke El presidente más Pendejo de la historia de mexico !!! Felicidades","Autor":"Z"}
{"Numero":232,"Fecha":"Sat Nov 09 08:49:30 CST 2019","Tweet":"@rthur013 Tal cual. Vergüenza de presidente tenemos en México! Un inútil, incapaz, mentiroso @lopezobrador_ que solo buscaba la presidencia por capricho.","Autor":"Ulises Cuellar ?"}
{"Numero":233,"Fecha":"Sat Nov 09 08:48:39 CST 2019","Tweet":"@EmilioAlvarezI @GobiernoMX El Presidente de México @lopezobrador_ no entiende el problema de la inseguridad. Lo que no se sabe aún, si es verdadera ignorancia, o defiende a líderes del #narcotrafico","Autor":"4 Cuadros"}
{"Numero":234,"Fecha":"Sat Nov 09 08:46:33 CST 2019","Tweet":"Pues hay que hacer fila a ver cuando le toca a México   ","Autor":"Oscar Muñoz Zanella"}
{"Numero":235,"Fecha":"Sat Nov 09 08:45:26 CST 2019","Tweet":"@AristeguiOnline Ponte a trabajar que para eso es te paga, demuestra que tienes calzones para ser presidente de un país tan complejo y tan diverso como México y deja de decir estupideces que sólo engañan y alteran a la población que te aplaude.","Autor":"Jose A. Dominguez"}
{"Numero":236,"Fecha":"Sat Nov 09 08:42:30 CST 2019","Tweet":"@Rayo_D Números mi chavo, es el peor presidente que México ha tenido. Antes los fanáticos del pri, después del pan y ahora ustedes los pendejos de morena. Pinche mentalidad mediocre de esclavos","Autor":"aaron abraham chef"}
{"Numero":237,"Fecha":"Sat Nov 09 08:40:01 CST 2019","Tweet":"@caballoss1 Mitos y leyendas. La ingeniería de laztecas vs ingeniería de Cortés.El actual presidente de México @lopezobrador_ suspendió un aeropuerto en Texcoco pues es imposible construir sobre estos terrenos¿Tan buena era la ingeniería de Cortés que ni en la actualidad podrían superarla?","Autor":"Pompeya"}
{"Numero":238,"Fecha":"Sat Nov 09 08:38:49 CST 2019","Tweet":"@lopezobrador_ Presidente Andrés Manuel, México pidió un cambio y usted convenció que podía, mi familia es de Múzquiz la llamada región carbonífera, hoy la está pasando muy mal a causa del carbón, si todo es culpa de Calderón, entonces ¿le debo pedir ayuda al ExPresidente @FelipeCalderon?","Autor":"Alberto Montemayor"}
{"Numero":239,"Fecha":"Sat Nov 09 08:36:29 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Angeles Sandoval"}
{"Numero":240,"Fecha":"Sat Nov 09 08:34:35 CST 2019","Tweet":"Ese es el Presidente de México? Hasta un niño de primaria responde mejor. Qué oso!  ","Autor":"Graciela Cantu"}
{"Numero":241,"Fecha":"Sat Nov 09 08:32:59 CST 2019","Tweet":"Ruina como país, que evaluaron nuestra moneda y que hicieron grandes matanzas, para que México sea un país o pueda ser un país primer mundista le faltan miles de años, ni este ni el presidente que sigue hara todo bien, así que porfavor, dejen de estar molestando y diciendo","Autor":"Harumi"}
{"Numero":242,"Fecha":"Sat Nov 09 08:30:20 CST 2019","Tweet":"No es ninguna ofensa, al contrario, es para reconciliarnos, expresó el presidente.  ","Autor":"Aristegui Noticias"}
{"Numero":243,"Fecha":"Sat Nov 09 08:30:00 CST 2019","Tweet":"A 11 meses de iniciar su administración, el presidente Andrés Manuel López Obrador se encuentra en el top cinco del ranking mundial con 64 por ciento de aprobación  ","Autor":"Cultura Colectiva News"}
{"Numero":244,"Fecha":"Sat Nov 09 08:29:57 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco... y el presidente le responde: ¡Santa Lucía! (Audio y video)   @lopezobrador_ Presidente  @EPN @alfredodelmazo #Andorra","Autor":"Nino Canún"}
{"Numero":245,"Fecha":"Sat Nov 09 08:27:10 CST 2019","Tweet":"@roldanj1264 La sencillez es una forma de vida y aún más. Es una virtud  hombre sencillo y el mejor presidente que ha tenido México","Autor":"@jesusit"}
{"Numero":246,"Fecha":"Sat Nov 09 08:25:26 CST 2019","Tweet":"Si en realidad deseas la transformación de nuestro México, y apoyas a nuestro Presidente, Sigueme y te sigo.  ","Autor":"Raúl Cruz RedAMLOVER.sigueme y te sigo"}
{"Numero":247,"Fecha":"Sat Nov 09 08:24:09 CST 2019","Tweet":"@GlodeJo07 No es posible que a estas alturas sigan con sus necedades, ese proyecto es inviable por todas lados, así es que dejen trabajar, el trabajo del presidente en beneficio del pueblo de México es muy serio.","Autor":"Mexico En Democracia"}
{"Numero":248,"Fecha":"Sat Nov 09 08:14:42 CST 2019","Tweet":"@sonripink El presidente de México lo mismo, demagogia y tonterías. Discurso para mentes finitas.","Autor":"José Antonio Durán"}
{"Numero":249,"Fecha":"Sat Nov 09 08:11:22 CST 2019","Tweet":"@IrvingPineda @lopezobrador_ @M_OlgaSCordero @A_Encinas_R Aqui el periodista de @Azteca  exige liverdad de expresión cuando todo mexico fue testigo como encaró con odio al presidente en la mañanera si eso no es libertad de expresión¿¿","Autor":"Zarcoman"}
{"Numero":250,"Fecha":"Sat Nov 09 08:11:06 CST 2019","Tweet":"@RosarioW1 @pmigoya @CIDH @CorteIDH @DerHMex @ONUDHmexico @HumanR El presidente de México @lopezobrador_ y su autoritarismo impone a militantes de su partido a un puesto en teoría independiente. Además de la imposición lo hacen por medio de trampas.","Autor":"Gustavo Serrano Calderón"}
{"Numero":251,"Fecha":"Sat Nov 09 08:08:36 CST 2019","Tweet":"@IsmaelGmedrano @azucenau @Milenio Que el jefe no somos los mexicanos? O bueno eso se supone que es el presidente de México, el empleado de TODOS los mexicanos. Pero parece que para algunos es si Dios.","Autor":"Addy Vazquez"}
{"Numero":252,"Fecha":"Sat Nov 09 08:07:16 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Jimena Aguilar Machado"}
{"Numero":253,"Fecha":"Sat Nov 09 08:07:00 CST 2019","Tweet":"El presidente de México, @lopezobrador_ , manifestó que su gobierno no está cerrado a revisar cómo ha sido el despliegue de la Guardia Nacional en el país.   ","Autor":"xevt - xhvt"}
{"Numero":254,"Fecha":"Sat Nov 09 07:57:00 CST 2019","Tweet":"El presidente de México, @lopezobrador_ , adelantó que será incluida en la investigación, la teoría de @julianlebaron , quien acusó que el ataque contra integrantes de su familia fue directo.   ","Autor":"xevt - xhvt"}
{"Numero":255,"Fecha":"Sat Nov 09 07:55:29 CST 2019","Tweet":"@revistaproceso @lopezobrador_ @Pontifex_es La estrategia de este presidente es armar polémica sobre cosas estúpidas y así nos distrae de los errores que día a día incurre en México y de la gravedad de sus decisiones.","Autor":"victor m melendez a"}
{"Numero":256,"Fecha":"Sat Nov 09 07:54:15 CST 2019","Tweet":"@Plaid_Obrador Señor Presidente , me dirijo a usted para solicitarle reconsidere el Aeropuerto, el cual, usted detuvo su Construccion, sea puesto en marcha u de el ejemplo de un México actual. Está en su momento histórico, sea usted el protagonista.","Autor":"Jose de J. Munoz Zaz"}
{"Numero":257,"Fecha":"Sat Nov 09 07:54:00 CST 2019","Tweet":"El presidente de México, @lopezobrador_ , dijo ver fortachón y con ánimo al secretario de Seguridad y Protección Ciudadana, @AlfonsoDurazo , tras el operativo en Culiacán donde fue liberado Ovidio Guzmán, hijo del Chapo.   ","Autor":"xevt - xhvt"}
{"Numero":258,"Fecha":"Sat Nov 09 07:37:33 CST 2019","Tweet":"@VocerodelP Está haciendo campaña electoral , Niño se a dado cuenta que ya es presidente de México, cada día esta peor AMLOco.","Autor":"#Queretano #AntiAMLO #FueraLa4T"}
{"Numero":259,"Fecha":"Sat Nov 09 07:28:19 CST 2019","Tweet":"El Peronismo es Populismo .. mucho ojo Mexico, Fernández presidente electo de Argentina junto con C. Kirchner .. ya formaron el Grupo Puebla aquí ?.  ","Autor":"Rosario "}
{"Numero":260,"Fecha":"Sat Nov 09 07:26:14 CST 2019","Tweet":"Según yo, esperando la mañanera de nuestro presidente AMLO pero me doy cuenta que es sabadito alegre. BUEN DÍA MÉXICO.","Autor":"Yo Felipe Pizzas 10"}
{"Numero":261,"Fecha":"Sat Nov 09 07:26:07 CST 2019","Tweet":"@AlexCava @andresfdezp @Alejand28319290 @AntiChairos2 @RanferiDe @lopezobrador_ Suenas a canción de Juan Gabriel cantada por Rocío Dúrcal... Mexico es más que eso y este presidente es un pendejo que siempre canta lo mismo y que nada es su responsabilidad","Autor":"Axel Duran"}
{"Numero":262,"Fecha":"Sat Nov 09 07:18:01 CST 2019","Tweet":"Hasta los legisladores de Morena y sus aliados ven la crisis en el horizonte. El PPEF 2020 acelerará la recesión, ellos lo saben. Hoy el Presidente no tolera siquiera verse en el espejo. La 4T empieza a crujir mientras el país está a la deriva.  ","Autor":"Héctor Yunes Landa"}
{"Numero":263,"Fecha":"Sat Nov 09 07:08:21 CST 2019","Tweet":"@VocerodelP @FelipeCalderon El presidente ya tiene su justificación para dejar ese absurdo proyecto. Ojalá regrese al de Texcoco y se deje de caprichos que sólo dañan y cuestan al pueblo de México.","Autor":"Carmen Zaragoza"}
{"Numero":264,"Fecha":"Sat Nov 09 07:08:00 CST 2019","Tweet":"#EnPortada El presidente de México, @lopezobrador_ , rechazó que su gobierno tenga contemplado como estrategia, dialogar con el crimen organizado para evitar la violencia en el país.   ","Autor":"xevt - xhvt"}
{"Numero":265,"Fecha":"Sat Nov 09 07:02:21 CST 2019","Tweet":"@cortes_ns @crnalexander ES MUY LAMENTABLE LO QUE LES OCURRIÓ A ESTA FAMILIA , Y X DESGRACIA TENEMOS UN PRESIDENTE QUE DICE ; Y HACE PURAS P......DAS , HOY NUESTRO MÉXICO ESTÁ AGONIZANDO XQ ESTAMOS A MERCED DE DELINCUENTES Y NUESTROS MILITARES NO HACEN NADA X DEFENDERNOS AMLO ES UNA ?ES UN VIEJO INEPTO","Autor":"Raquel Garcia"}
{"Numero":266,"Fecha":"Sat Nov 09 06:43:56 CST 2019","Tweet":"Sr. Presidente, AMLO. MÉXICO ESTA SORPRENDIDO Y DE PLÁCEMES, POR QUE UD. ES EL MANDATARIO QUE ESPERÁBAMOS TODOS LOS MEXICANOS, PERO UD. HA VENIDO HA ROMPER TODA BARRERA, TODA EXPECTATIVA, Y CON UD. LA ESPERANZAY EL FUTURO DE UN NVO. MEXICO.","Autor":"Qirim Arellano"}
{"Numero":267,"Fecha":"Sat Nov 09 06:41:18 CST 2019","Tweet":"Sólo me falta titularme en la UNAM, ganar mi primer billón, ganar un nobel, volverme estrella de rock y ser presidente de México y ya estaré feliz con mi vida. Detalles...","Autor":"Edson"}
{"Numero":268,"Fecha":"Sat Nov 09 06:38:57 CST 2019","Tweet":"@eltridemexico No fuiste tú el que me dijo puto al presidente de México?, La puta es tu hija, atropella y evade la justicia, insita a matar al presidente AMLO, ahora tú sales con tus penjadas, por mí chinga a tu madre Alex Lora.. #AMLOEstamosContigo #AmloElPuebloTeApoya #AMLOExitoPresidencial","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":269,"Fecha":"Sat Nov 09 06:34:20 CST 2019","Tweet":"@MarkoCortes @senadomexicano @SenadoresdelPAN @AccionNacional Curioso caso que se da en las manos de un Morenista despues de haber sido cuestionado el PRESIDENTE sobre el espionaje con PEGASUS y que fuera denunciado por Whatsapp México y del que evadio responder. @ferbelaunzaran  ya ves como no es pendejo?","Autor":"Oscar García"}
{"Numero":270,"Fecha":"Sat Nov 09 06:34:02 CST 2019","Tweet":"@Aeromexico  profecionalice a sus empleados pilotos. Ya basta que molesten al presidente de Mexico.","Autor":"malinalli"}
{"Numero":271,"Fecha":"Sat Nov 09 06:32:11 CST 2019","Tweet":"@realDonaldTrump lo del piloto Bolio y lo que acabo de decir de televisa los cambios sociales son integrales si no no sirve de nada ya sabe señor presidente Trump todos los que huyan debe traerlos de vuelta para su ejecución sumario por alta traición a México lo quiero muchísimo  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":272,"Fecha":"Sat Nov 09 06:17:03 CST 2019","Tweet":"Andrés Manuel, presidente y nutriólogo de mexico   ","Autor":"Reyna Lizbeth "}
{"Numero":273,"Fecha":"Sat Nov 09 06:13:11 CST 2019","Tweet":"@AndreaLegarreta que están alrededor de tu jefe se van a Chingar su madre o van a la cárcel andrea mexico está así por esa clase de mierda tu jefe la tiene sentenciada o la cárcel o la muerte y si escapa no va a ver lugar donde se meta por para eso está el presidente Trump banda","Autor":"Rafael Rivera Mendieta"}
{"Numero":274,"Fecha":"Sat Nov 09 05:41:37 CST 2019","Tweet":"@ritu55 ¿Se imaginan si Amlo no fuera el presidente de México? También sería hermoso!!!","Autor":"México Despierto"}
{"Numero":275,"Fecha":"Sat Nov 09 05:22:22 CST 2019","Tweet":"@cortes_ns @lopezobrador_ Es el presidente más pendejo de la historia de México","Autor":"Julio"}
{"Numero":276,"Fecha":"Sat Nov 09 04:20:15 CST 2019","Tweet":" : Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video) - Aristeguinoticias  ","Autor":"News Bot "}
{"Numero":277,"Fecha":"Sat Nov 09 04:10:56 CST 2019","Tweet":"@Viri_Rios A Calderón le faltó contundencia y no salir frío a enfrentar al Narco. Su estrategia carecía de planeación correcta pero lo que este señor que se dice presidente de México es inaudito.","Autor":"Fernando Gutiérrez"}
{"Numero":278,"Fecha":"Sat Nov 09 03:39:59 CST 2019","Tweet":"@Yosoytristui fácilmente podría ser presidente de México, digno representante de la 4T! ?","Autor":"Omar León"}
{"Numero":279,"Fecha":"Sat Nov 09 02:48:48 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Chingue a su madre lopez, el pais convertido en un desmadre por su ineptitud y falta de honestidad y usted está preocupado por las disculpas...yo como mexicano le exijo a usted una disculpa por ser tan pendejo y nefasto, simplemente el peor presidente en la historia de México","Autor":"carlosalfredocuellar"}
{"Numero":280,"Fecha":"Sat Nov 09 02:37:51 CST 2019","Tweet":"ALex Lora @eltridemexico Lamentable tus palabras, Lávate la trompa antes de ofender a Nuestro Presidente AMLO  Porque ofendes al Pueblo de México  Ya Basta!!!?  Qué cualquiera  lo ofenda Es contra Nosotros El ploblema","Autor":"Rosi  Poza Rica Veracruz #RedAmlo"}
{"Numero":281,"Fecha":"Sat Nov 09 02:03:26 CST 2019","Tweet":"@FelipeCalderon Felipe Calderón el mejor presidente de México!!!","Autor":"Jose Guadalupe Mtz"}
{"Numero":282,"Fecha":"Sat Nov 09 01:58:40 CST 2019","Tweet":"#Política | Señaló que si se tratara de un asunto grave, Santiago Nieto lo buscaría para comentarle.   ","Autor":"EL OCCIDENTAL"}
{"Numero":283,"Fecha":"Sat Nov 09 01:48:04 CST 2019","Tweet":"@casadebabe Es el PRESIDENTE de México.  Creo que deberían cuidarlo más...","Autor":" SiSeñorovski Chaironov"}
{"Numero":284,"Fecha":"Sat Nov 09 01:47:50 CST 2019","Tweet":"@lagartorojoImI @julioastillero Y que tiene de interesante hablar con un pendejo?  Aunque sea el mismo papa o un presidente como en éste caso el nivel de sus respuestas son pueriles y sin coherencia. Que conformistas son si para ustedes poder hablar con él es un cambio que va a hacer de México un país mejor.","Autor":"Dontaskme"}
{"Numero":285,"Fecha":"Sat Nov 09 01:34:00 CST 2019","Tweet":"@GlodeJo07 #AMLO El peor presidente de #Mexico  ","Autor":"Ricardo Brant"}
{"Numero":286,"Fecha":"Sat Nov 09 01:19:27 CST 2019","Tweet":"@sg_pero Puede ser, si lo apoyan los traidores al pueblo de México y que ya sabemos quiénes son, pero todos los que apoyamos a nuestro Presidente somos muuuuuuuuuuchos más ?","Autor":"Gustavo Old bot,"}
{"Numero":287,"Fecha":"Sat Nov 09 01:14:27 CST 2019","Tweet":"Que gusto saludar a nuestro presidente del Partido @AccionNacional , @MarkoCortes, así como amigos y amigas panistas quiénes refrendamos nuestro compromiso con la ciudadanía para la construcción de un mejor México. #ÁnimoPalomilla ? #80AñosPAN  ","Autor":"Marco Puppo"}
{"Numero":288,"Fecha":"Sat Nov 09 01:14:14 CST 2019","Tweet":"que alguien me explique como carajos este demente que tenemos por presidente pide una disculpa a España y a romo por lo que paso en mexico hace 400 años y a trump se le pone de rodillas dejando que sus agentes intervengan en nuestra nación hace unos dias?","Autor":"jose EspartanoCyD"}
{"Numero":289,"Fecha":"Sat Nov 09 01:12:50 CST 2019","Tweet":"@Jsalazare08 @gorez1 @FelipeCalderon Nunca podrás llegar a ser como este gran Señor @lopezobrador_ ..Nunca! Hagas lo que hagas, jamás lo superarás @FelipeCalderon  ,el mejor Presidente de la era moderna en México!","Autor":"ALVARO BERISTAIN"}
{"Numero":290,"Fecha":"Sat Nov 09 01:02:39 CST 2019","Tweet":"Debe pedir disculpas al pueblo por ser un verdadero pendejo incapaz de dirigir a un país. Da vergüenza saber que este baboso es el presidente de México.  ","Autor":"? Alfredo Rufino ?"}
{"Numero":291,"Fecha":"Sat Nov 09 01:00:08 CST 2019","Tweet":"  #VIDEO: Piloto le pide a AMLO que mantenga el NAIM de Texcoco y el presidente le contesta: Santa Lucía     ","Autor":"La Razón de México"}
{"Numero":292,"Fecha":"Sat Nov 09 00:57:42 CST 2019","Tweet":"@SergioSarmiento De hecho tiene que hablar de cualquier cosa que pueda justificar su ineptitud lol es el peor presidente que México ha tenido.","Autor":"Dontaskme"}
{"Numero":293,"Fecha":"Sat Nov 09 00:46:17 CST 2019","Tweet":"@pattymontero71 @israelromero13 A este pendejo se le cruzan las neuronas y desarrolla su propia Historia de México   Que alguien le informe que Porfirio Diaz fue presidente hasta 1910, nada que ver con la Independencia de hace 200 años","Autor":"sergio"}
{"Numero":294,"Fecha":"Sat Nov 09 00:35:27 CST 2019","Tweet":"@inikit711 @prince37434174 @ramoaginuz La persona más INCONGRUENTE que existe hoy en el país se llama Andrés Manuel López obrador. Si quieres empezar a hablar de CONGRUENCIA claro. Y te aviso es el PRESIDENTE de México y eso si nos afecta a todos. No lo que dice o hace un músico. Sea CONGRUENTE  por favor ","Autor":"Queen"}
{"Numero":295,"Fecha":"Sat Nov 09 00:26:07 CST 2019","Tweet":"@hectormancilla2 @fmartinmoreno Es el primer presidente honesto, honrado y patriota...en la historia de México? Neta? Pues por la basura en los resultados, la ineptitud mostrada por él y por su equipo de trabajo, las contradicciones y las mentiras de sus conferencias...estamos peor que antes, esta claro.","Autor":"jorge alegria"}
{"Numero":296,"Fecha":"Sat Nov 09 00:23:26 CST 2019","Tweet":"@mario_delgado @lopezobrador_ @mario_delgado a qué le llamas logros ? ...qué pasa por tu cabeza cuando tú y tu bancada votan a favor de decisiones que no analizan ?  Que tú carrera va excelente y que seguirás dándole gusto al Presidente para asegurar tu trabajo  o El daño que estás decisiones causan a México","Autor":"Licenciadito"}
{"Numero":297,"Fecha":"Sat Nov 09 00:21:02 CST 2019","Tweet":"@DesireeNavarro Si esto no es ESQUIZOFRENIA... ¿como lo calificamos? ... y esta aberración es el presidente de México...#AMLOESQUIZOFRENIA","Autor":"Victor Peña"}
{"Numero":298,"Fecha":"Sat Nov 09 00:18:22 CST 2019","Tweet":"#AlexLora @eltridemexico #AMLO #AmloFracasoPresidencial #AMLORenunciaYa cada presidente que llega al parecer es peor que el que se va, me dueles México, transformación de cuarta!!!!  ","Autor":"emmanuel cid flores"}
{"Numero":299,"Fecha":"Sat Nov 09 00:14:13 CST 2019","Tweet":"@USAmbMex Lo Felicito.  Usted conoce más de la Historia de México que uno que se dice Presidente de este país.","Autor":"ALBERTO PRIETO"}
{"Numero":300,"Fecha":"Fri Nov 08 23:47:25 CST 2019","Tweet":"@DDConfianza @INEGI_INFORMA La ignominiosa y lesciva ignorancia total personificada en el presidente de México. Es una vergüenza lo que tenemos ostentándose como dignatario nacional democráticamente electo.","Autor":"R. Brown R."}
{"Numero":301,"Fecha":"Fri Nov 08 23:47:25 CST 2019","Tweet":"@DDConfianza @INEGI_INFORMA La ignominiosa y lesciva ignorancia total personificada en el presidente de México. Es una vergüenza lo que tenemos ostentándose como dignatario nacional democráticamente electo.","Autor":"R. Brown R."}
{"Numero":302,"Fecha":"Fri Nov 08 23:46:25 CST 2019","Tweet":"@panaclo Es normal se contagia del candidato a presidente de Mexico pero para mi Olga cordero es una mujer más astuta y coherente que la obrador","Autor":"Miguel Angel Robledo P"}
{"Numero":303,"Fecha":"Fri Nov 08 23:42:43 CST 2019","Tweet":"@Eduardo8Monte @syzavel19 No creo que en SL no haya, pero bueno, ojalá lo que se ha investigado más allá de corrupción o no, se use para tomar buenas decisiones a favor de México y no de caciques, constructores amigos del presidente, etc...  Buena noche!","Autor":"ARB #NosoyBot"}
{"Numero":304,"Fecha":"Fri Nov 08 23:38:03 CST 2019","Tweet":"@STEEVALYTACLN @ChairoMexicano @FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias El que no quiera ver visiones que no ande de noche.  Tienes razón para estupideces las amañaneras. Este estupido su único merito a sido su falacia de q Calderón, el 4.º mejor presidente de México, es alcohólico. Por cierto, al q si se a visto borracho es al mitómano engaña tontos","Autor":"Mario Olalde x."}
{"Numero":305,"Fecha":"Fri Nov 08 23:29:03 CST 2019","Tweet":"Perdón pero el presidente de México me da un chingo de asco y de pena","Autor":"YEE"}
{"Numero":306,"Fecha":"Fri Nov 08 23:27:47 CST 2019","Tweet":"Por tu dictatorial palabra @lopezobrador_  Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Aurora de la Cruz"}
{"Numero":307,"Fecha":"Fri Nov 08 23:27:36 CST 2019","Tweet":"@marcelaturati @lopezobrador_ El nombramiento de Lic. Psic.Piedra Ibarra, me parece muy bien. Integrante de Eureka, puede hacer un buen trabajo. Es mi opinión, todos tienen esa libertad en México desde el más humilde hasta el mismo Presidente. La @CNDH había sido comparsa y simuladora,  dejemos que trabajen","Autor":"Inés +43"}
{"Numero":308,"Fecha":"Fri Nov 08 23:26:52 CST 2019","Tweet":"@marielita0806 Le urge establecer su narco gobierno y que Mexico no tenga opciones de salir de sus trampas el pinkicerebro que tenemos de presidente su ego lo hace divagar en un mundo de cuentos que le pasa?","Autor":"FLOR NOVOA"}
{"Numero":309,"Fecha":"Fri Nov 08 23:26:42 CST 2019","Tweet":"@Mike_Oviedo #AMLOEstamosContigo se perfila para ser el mejor presidente de la historia de México..!!","Autor":" "}
{"Numero":310,"Fecha":"Fri Nov 08 23:20:23 CST 2019","Tweet":"MÉXICO  SOLO PARA TI IREMOS CON EL REPRESENTANTE DEL CONSTRUCTOR DE ESTE HERMOSO DESARROLLO FRENTE A LA BAHÍA DE BISCAYNE . . CITAS PRIVADAS SOLO CON RSVP . . Link en mi bio  Lugar: Hotel Presidente  ","Autor":"Mariangelica Torres"}
{"Numero":311,"Fecha":"Fri Nov 08 23:16:35 CST 2019","Tweet":"@LulaOficial Presidente Lula..lo chairos, democráticos de México saludamos su libertad y creemos en su inocencia..!! ( Bueno, al menos yo..desde Aguacalientes Mex.)","Autor":"Estanislao C."}
{"Numero":312,"Fecha":"Fri Nov 08 23:15:44 CST 2019","Tweet":"Hay muchos enemigos de México ke desean que AMLO acepte la propuesta del Trompas, si de exterminar se tratara, El Ejército Mexicano está capacitado para desaparecer a todos los Narcos, pero costaría muchas vidas y el Presidente es lo que quiere evitar, cuesta mucho entender ésto?  ","Autor":"Sandra Martinez Huerta #RedAmlove"}
{"Numero":313,"Fecha":"Fri Nov 08 23:15:00 CST 2019","Tweet":"#PorSiNoLoViste Carlos Slim me dice que se está incrementando el consumo de los que usan el teléfono, dijo el presidente @lopezobrador_ cuando se le preguntó sobre la cifra más reciente de consumo privado en México.   ","Autor":"El Financiero"}
{"Numero":314,"Fecha":"Fri Nov 08 23:13:06 CST 2019","Tweet":"@MxUlysses Se parece a una que hay del presidente de México","Autor":"Tania Gómez"}
{"Numero":315,"Fecha":"Fri Nov 08 23:09:50 CST 2019","Tweet":"José Alejandro Lora Serna, mejor conocido como Álex Lora, insultó al presidente de México, Andrés Manuel López Obrador. Luego de esto, se volvió referente en la 'rebelión' de la derecha moralmente derrotada.","Autor":"José Luis"}
{"Numero":316,"Fecha":"Fri Nov 08 23:06:48 CST 2019","Tweet":"En este momento el @senadomexicano reconoce que el @gobmx no tiene ni puta idea  sobre gobernar y no bastando la política, migratoria, la económica (prohíbe outsourcing), militarización del país, ahora le damos las nalgas a USA en seguridad, que sigue Trump presidente de México?  ","Autor":"Ricardo Beltrán"}
{"Numero":317,"Fecha":"Fri Nov 08 23:04:28 CST 2019","Tweet":"@panaclo Te leo siempre y estoy súper de acuerdo en todo lo que dices, nose que comentar a veces porque mis idea superan mis palabras pero estoy. Contigo al 100% solo quiero un Mexico mejor si. Este presidente que hasta vergüenza me da llamarlo así @lopezobrador_","Autor":"ale rmz"}
{"Numero":318,"Fecha":"Fri Nov 08 23:03:51 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Pedro Pablo Tejada R"}
{"Numero":319,"Fecha":"Fri Nov 08 23:02:38 CST 2019","Tweet":"Qué vergüenza que @lopezobrador_ sea presidente de México.  ","Autor":"fer"}
{"Numero":320,"Fecha":"Fri Nov 08 23:01:46 CST 2019","Tweet":"@MRSPiperThread @Nenatatan79 Pues si, es chistoso, pero en boca del presidente es peligroso. Vaya manera de decir que con eso la economía de México va bien.","Autor":"La Joker"}
{"Numero":321,"Fecha":"Fri Nov 08 23:00:33 CST 2019","Tweet":"@TaniaNavm @FelipeCalderon @AccionNacional Todo un asco... Y pensar que fungió como presidente de mi México,... espurio! #SantaLuciaVa","Autor":"M. Sau"}
{"Numero":322,"Fecha":"Fri Nov 08 22:47:24 CST 2019","Tweet":"@tumbaburross Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AMLOLujoDePresidente #AmloElPuebloTeApoya #AmloNoEstasSolo  #OposicionPedorra #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":323,"Fecha":"Fri Nov 08 22:46:17 CST 2019","Tweet":"@jrsestaca @lopezobrador_ el presidente puede pedir y exigir las disculpas q crea necesarias...pero perder el tiempo en esas tonterías cuándo el país está de cabeza (lo haya puesto Calderón o juan de la chingada) el peje se empecino en decir q ÉL era la solución q México necesitaba...ahora demuestrelo!!!","Autor":"Carmen López"}
{"Numero":324,"Fecha":"Fri Nov 08 22:41:32 CST 2019","Tweet":"Me arrepiento de haber regresado a mexico en tiempos del presidente mas pendejo de la historia llamado ANDRES MANUEL LOPEZ OBRADOR","Autor":"Lalo Saavedra"}
{"Numero":325,"Fecha":"Fri Nov 08 22:40:00 CST 2019","Tweet":"AMLO desconoce investigación de UIF contra Videgaray  Aquí la nota completa?   #Tlaxcala500Años","Autor":"El Sol de Tlaxcala"}
{"Numero":326,"Fecha":"Fri Nov 08 22:37:25 CST 2019","Tweet":"@lopezobrador_ solo veo lo de familia LeBaron me doy cuenta que debe de renunciar como Presidente, es el peor Presidente que hemos tenido en México  #RenunciaAMLO  pero ya largate eres de lo peor que ha pasado .","Autor":"Lalo Figueroa ?"}
{"Numero":327,"Fecha":"Fri Nov 08 22:36:08 CST 2019","Tweet":"AMLO EL MEJOR PRESIDENTE DE TODA LA HISTORIA DE MÉXICO NOS GUSTE O NO.  #AmloLujoDePresidente #AmloElPuebloTeApoya  #AMLOEstamosContigo #OposicionPedorra #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":328,"Fecha":"Fri Nov 08 22:31:14 CST 2019","Tweet":"@nayeli786 Desde cuando se convirtió pecado mortal criticar o dar tu opinión sobre un simple político más como lo es amlo? .. Es el presidente pero así como el señor no es el causante de los males de México tampoco es es intocable relajense un chingo solo es un político como todos los demas","Autor":"Andres torices"}
{"Numero":329,"Fecha":"Fri Nov 08 22:30:36 CST 2019","Tweet":"Secretario de la @SEDENAmx  @Luis_C_Sandoval  Señor ,he aquí un subordinado rijoso e irrespetuoso para con la máxima autoridad de México el presidente @lopezobrador_  Estos actos delictivos no deben suceder. Con todo respeto le pedimos este traidor reciba juicio marcial .  ","Autor":"George Aruan ?"}
{"Numero":330,"Fecha":"Fri Nov 08 22:28:38 CST 2019","Tweet":"@TheSilkiePlayer @Woshingo Año 2045: woshingo es presidente de la República y lleva a México al apogeo; superando a Estados Unidos","Autor":"absolen ?"}
{"Numero":331,"Fecha":"Fri Nov 08 22:27:44 CST 2019","Tweet":"Si creímos que EPN iba a ser el peor presidente de México, llegó AMLO y dijo this is the remix","Autor":"Karina"}
{"Numero":332,"Fecha":"Fri Nov 08 22:24:36 CST 2019","Tweet":"@AMLO_Es_Cagada @EIJefeDiego @lopezobrador_ Así es gracias a AMLO, ahora mis padres tienen calidad de vida, AMLO es el mejor presidente de toda la historia de México  #AMLOLujoDePresidente  #OposicionPedorra #OposicionMoralmenteDerrotada  #OposicionMezquina  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":333,"Fecha":"Fri Nov 08 22:23:56 CST 2019","Tweet":"@jrsestaca @lopezobrador_ Sr. Bruto presidente, esta de verdad loco, sería bueno visitar un psiquiatra usted no debe estar en el poder, usted no sabe trabajar por México, es una vergüenza tener un pelele en el poder!","Autor":"Adriann"}
{"Numero":334,"Fecha":"Fri Nov 08 22:19:41 CST 2019","Tweet":"Alex Lora insultando al Presidente AMLO... no es más que otro pendejo que quiere un minuto de fama y el aplauso fácil de la derecha y del PAN, lo mismo que su hija, a falta de talento pues hay q criticar al hombre más poderoso de México y se llama aunque les duela @lopezobrador_","Autor":"El Tío Tony"}
{"Numero":335,"Fecha":"Fri Nov 08 22:16:28 CST 2019","Tweet":"@FelipeGuevaraSt Desde México y todo el mundo observamos. Dejen de querer manipular los medios. Hoy las.redes sociales hacen que veamos a los verdaderos culpables: los políticos y su presidente de mierda.","Autor":"Peatón del Sur"}
{"Numero":336,"Fecha":"Fri Nov 08 22:15:04 CST 2019","Tweet":"#Entrevista ? José Antonio Meade hubiera sido un presidente infinitamente mejor porque tiene capacidad, estudios, experiencia, conocimiento: @JLozanoA  ","Autor":"Expansión Política"}
{"Numero":337,"Fecha":"Fri Nov 08 22:14:11 CST 2019","Tweet":"#ONosUnimosONosHundimos  mira lopez @lopezobrador_  presidentejo de quinta, al c4r4j0 con tu cuatrote!!! @FelipeCalderon  EL MEJOR PRESIDENTE DE MEXICO, pésele a quien le pese oyistes ?  ","Autor":"Inquisidora"}
{"Numero":338,"Fecha":"Fri Nov 08 22:13:30 CST 2019","Tweet":"Es muy triste que este año tu seas el presidente de México.  ","Autor":"MARCO ZÚÑIGA"}
{"Numero":339,"Fecha":"Fri Nov 08 22:11:34 CST 2019","Tweet":"¿Qué piensan los líderes de América Latina de López Obrador? ¡Mira qué joya de declaración!? Alberto Fernández, presidente electo de Argentina y Rafael Correa. Aseguran: después de muchos años, México voltea al sur y se preocupa por su pueblo.    ","Autor":"Noticiasmx360"}
{"Numero":340,"Fecha":"Fri Nov 08 22:09:54 CST 2019","Tweet":"Bien por el piloto... Mal por el viejito necio y asno, sin ofender a los animales!! Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Mary Antonia"}
{"Numero":341,"Fecha":"Fri Nov 08 22:05:46 CST 2019","Tweet":"NO SE HASTA DONDE LLEGUE ESTE TWTTER. PERO QUIERO DENUNCIAR A @lopezobrador_ POR SER UN HOMBRE DESPRECIABLE Y TENER A MÉXICO EN CRISIS  POR TRAICIONAR A MÉXICO CON UNA FALSA ESPERANZA DE UN MEJOR VIVIR LO DENUNCIO PORQUE ME DA VERGÜENZA TENERLO COMO PRESIDENTE UN ASNO! INSENCIBLE","Autor":"fco ruiz"}
{"Numero":342,"Fecha":"Fri Nov 08 22:05:30 CST 2019","Tweet":"@fmartinmoreno En vez de burlarte de la ortografía, deberías de aceptar su idea, debemos aprovechar la oportunidad única que tenemos, pues es el primer presidente honesto, honrado y patriota de la historia de México!   Además a tí de que te ha servido ser escritor?  Solo escribes mentiras!!!.","Autor":"Hector Mancilla M"}
{"Numero":343,"Fecha":"Fri Nov 08 22:04:06 CST 2019","Tweet":"El Movimiento Social por la Tierra de #Mexico celebra la liberación del ex presidente @LulaOficial como una victoria del pueblo brasileiro en su lucha por la justicia #PatriaGrande @ptbrasil @MST_Oficial @brasildefato  ","Autor":"MST"}
{"Numero":344,"Fecha":"Fri Nov 08 22:03:16 CST 2019","Tweet":"Con la libertad de Lula Da Silva empieza la liberación de toda America Latina, Mexico abraza a sus hermanos del Sur, porque Primero los pobres ya lo dijo nuestro presidente.","Autor":"HECTOR CARDONA"}
{"Numero":345,"Fecha":"Fri Nov 08 22:02:52 CST 2019","Tweet":"Esto no se trata de Alex Lora y sus canciones sino de la cantidad de personas que repudian al presidente de México.  ","Autor":"CORNELIA ST. "}
{"Numero":346,"Fecha":"Fri Nov 08 22:01:00 CST 2019","Tweet":"@elpais_america @el_pais @rodriguezbcesar Estamos consternados que esta bola de asesinos sin corazón acabaron con la vida de angelitos inocentes eso no quedará así dios esta con ustedes México también somos más los buenos sr. Presidente póngase los pantalones o tiene falda","Autor":"Héctor Gabriel González Gómez"}
{"Numero":347,"Fecha":"Fri Nov 08 22:00:37 CST 2019","Tweet":"El presidente de la Jucopo del Congreso de Tamaulipas sugirió al Gobierno de México tomarle la palabra a Trump en materia de regulación de armas    ","Autor":"Conexión Carlos Cota"}
{"Numero":348,"Fecha":"Fri Nov 08 21:54:04 CST 2019","Tweet":"Felipe Calderón es el presidente con mayor índice de arrepentimiento de su electorado en la historia moderna de Mexico.","Autor":"Memes Chairos  "}
{"Numero":349,"Fecha":"Fri Nov 08 21:53:09 CST 2019","Tweet":"@JaimeCCS Era la reacción obvia que iba a tener, si México está inundado de manifestaciones es por el ejemplo que éste puso durante el tiempo que pensó que tenía posibilidades de ser presidente, nunca ha respetado el estado de derecho, porque razón iba a aplicar la ley ahora, estamos solos","Autor":" Arturo Arias"}
{"Numero":350,"Fecha":"Fri Nov 08 21:48:32 CST 2019","Tweet":"@jgnaredo Jajajajja ya da risa este imbecil Y todos los pejezombies.  Nada es peor que defender a un presidente tan corrupto y el peor de la historia de México.","Autor":"yo no fui"}
{"Numero":351,"Fecha":"Fri Nov 08 21:47:36 CST 2019","Tweet":"@MariaUTEP ? ? ? ? ? ?  Si di!  Será él mejor presidente de PEJELANDIA!!  Porque México  necesita un estadista con agallas y ","Autor":"Leonn Camacho"}
{"Numero":352,"Fecha":"Fri Nov 08 21:45:22 CST 2019","Tweet":"@Beatrizcartage3 Es el remedo de presidente que tiene Mexico: Andres Manuel Lopez Obrador...fue lo peor que le pudo pasar a mi país ?","Autor":"Jorge."}
{"Numero":353,"Fecha":"Fri Nov 08 21:41:49 CST 2019","Tweet":"Confirmado - El presidente más ignorante de la historia mundial !!!! Que vergüenza  ","Autor":"jerry mexico ?"}
{"Numero":354,"Fecha":"Fri Nov 08 21:40:53 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador, le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"LUIS GONZÁLEZ LOZANO"}
{"Numero":355,"Fecha":"Fri Nov 08 21:34:38 CST 2019","Tweet":"@gerkov89 Tenemos a un presidente mas preocupado por actos de la historia de Mexico, que por la economia y seguridad del pais actual.","Autor":"Richard"}
{"Numero":356,"Fecha":"Fri Nov 08 21:31:03 CST 2019","Tweet":"El presidente @lopezobrador_ propone elevar a rango constitucional la pensión para adultos y becas a jóvenes. Desde el #PTconAMLO seguiremos trabajando de manera articulada p/cambiar el rumbo de la política social ¡Por el bien de México primero los pobres!  ","Autor":"PT México"}
{"Numero":357,"Fecha":"Fri Nov 08 21:31:00 CST 2019","Tweet":"@LulaOficial Sr. Lula un día exactamente hace 20 años usted le dijo al Sr. Fox presidente de México que lo ayudaría a construir refinerías y hacer su propia gasolina en México y Fox le dió la espalda, yo no olvido gracias por querer ayudar a pueblos hermanos. Felicidades desde México","Autor":"Áleck Ardila Alvarado"}
{"Numero":358,"Fecha":"Fri Nov 08 21:30:23 CST 2019","Tweet":"@dona_letizia_ Muy de acuerdo contigo, deberíamos tener un presidente que realmente se preocupe por México antes que por otros, AMLO quería darle asilo a los centroamericanos, no le basta con mantener ninis","Autor":"ulrick"}
{"Numero":359,"Fecha":"Fri Nov 08 21:30:00 CST 2019","Tweet":"#Local? La Confederación de Colegios y Asociaciones de Abogados de México, A.C. (Concaam), se prepara para nombrar a quien será el nuevo presidente, con el objetivo de que exista un gremio incluyente en las demandas sociales del país.    ","Autor":"Capital Coahuila"}
{"Numero":360,"Fecha":"Fri Nov 08 21:28:20 CST 2019","Tweet":"Alberto Fernández Presidente electo de Argentina y Rafael Correa expresidente de Ecuador, ambos de izquierda hablan de Desigual, desarrollo económico, el TLC  y la inseguridad de México y de @lopezobrador_  y el reto que tiene de transformar éste país.  ","Autor":"Mary Carmen Ramírez"}
{"Numero":361,"Fecha":"Fri Nov 08 21:26:00 CST 2019","Tweet":"?Sigue el Mensaje #EnVivo del Presidente @AAtaydeR en la Celebración de los 80 Años del PAN Ciudad de México. #SíHayDeOtra     ","Autor":"PAN Ciudad de México"}
{"Numero":362,"Fecha":"Fri Nov 08 21:23:54 CST 2019","Tweet":"Alex Lora PRESIDENTE DE MEXICO 2021!!!  ","Autor":"Miguel"}
{"Numero":363,"Fecha":"Fri Nov 08 21:23:25 CST 2019","Tweet":"El presidente de #México, Andrés Manuel @lopezobrador_, señaló que no deja de insistir para que #España y la Iglesia Católica, desde el #Vaticano, pidan perdón por los abusos cometidos durante la Conquista.  ","Autor":"Heraldo Estado de México"}
{"Numero":364,"Fecha":"Fri Nov 08 21:23:12 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Jamas aceptarán que el sexenio de 4a y el presidente que lo representa, son el equivalente al oscurantismo para México...","Autor":"Titivilus"}
{"Numero":365,"Fecha":"Fri Nov 08 21:22:27 CST 2019","Tweet":"@RepDeFiFidonia Mejor que pida perdón al pueblo de México, que somos los que más estamos sufriendo hoy, no hace más de 500 años.  Reconciliarnos? Si el mismo genera fractura social. ¿hermanos? , No gracias, fuchi güacala ser algo de PGtustra.   Que vergüenza de presidente.","Autor":"ARB #NosoyBot"}
{"Numero":366,"Fecha":"Fri Nov 08 21:22:19 CST 2019","Tweet":"La presencia de @EKiresepi presidente de la @oievoz (Organización Internacional de Empleadores) de visita en México. Aportando una gran experiencia internacional para la Industria Mexicana. Gran distinción @CONCAMIN  ","Autor":"Francisco Cervantes Díaz"}
{"Numero":367,"Fecha":"Fri Nov 08 21:19:14 CST 2019","Tweet":"@WarM777 @freddier Tiene razón, es el presidente mas tonto de México. #VivaFreddier","Autor":"VICENTE ESTRADA"}
{"Numero":368,"Fecha":"Fri Nov 08 21:16:11 CST 2019","Tweet":"#NAICM que bueno que puedan hacer llegar sus mensajes al presidente, antes era un poco más difícil.   ","Autor":"Israel Perales"}
{"Numero":369,"Fecha":"Fri Nov 08 21:14:05 CST 2019","Tweet":"@ggohom @Karol_en_Red @jes_yosoy @Libverd @camuniafilada @comoleerenbici @zibilspring @ejecutometro_ @adrifadi @Marco_Teruggi @torosytoritos54 @CremaTlate @Adolfo_D_F @LOQUEDIGAELFMI @MaryPonceGarcia @alexley007 @saboteamos @rubengluengas 12) ? Como recordarán, #Trump ofreció al presidente #AMLO su ayuda militar para empezar otra guerra contra el narcotráfico. Rubén Luengas nos da su análisis sobre este tipo de intentos por parte del gobierno de #EEUU  para tener injerencia en #México   ","Autor":"Al Furkán"}
{"Numero":370,"Fecha":"Fri Nov 08 21:13:17 CST 2019","Tweet":"@cortes_ns @MaruGC1 Los seres humanos podemos perdonar muchas cosas por qué dios nos dio la capacidad para hacerlo, lo que es imperdonable es la actitud de un presidente mediocre, sin compromiso con el pueblo de MEXICO. Que se niega a a asumir su obligación como un verdadero Jefe de esta terrible.","Autor":"Jesús"}
{"Numero":371,"Fecha":"Fri Nov 08 21:09:46 CST 2019","Tweet":"Esta mañana le pregunté al Presidente @lopezobrador_ su opinión sobre la votación que hubo respecto al bloqueo económico a #Cuba. Me recordó que México siempre ha mantenido esa política de no aceptar el bloqueo a la Isla ni a ningún otro país.   ","Autor":"Marco Antonio Olvera"}
{"Numero":372,"Fecha":"Fri Nov 08 21:09:18 CST 2019","Tweet":" El presidente de #México, @lopezobrador_, señaló que no deja de insistir para que #España y la Iglesia Católica, desde el #Vaticano, pidan perdón por los abusos cometidos durante la Conquista.  Más información:     ","Autor":"Ahora Tabasco"}
{"Numero":373,"Fecha":"Fri Nov 08 21:08:21 CST 2019","Tweet":"@dxmovies @Pajaropolitico @ONUDHmexico @GN_MEXICO_ Ojalá y no ceda ante el capricho de EEUU!! diría el Presidente, el pueblo es bueno, pero hay algunos que desviaron el camino! Y no sirve que se les acuse con sus mamás o abuelas!! Ni menos fuchi, wakala!! Hay que apartarlos de ese pueblo bueno!!!","Autor":"? ?"}
{"Numero":374,"Fecha":"Fri Nov 08 21:03:16 CST 2019","Tweet":"NoAlCierre del CETE espacio de capacitación audiovisual y educativo en México ¡Firma la petición!   vía @Change_Mex","Autor":"Ángel González R."}
{"Numero":375,"Fecha":"Fri Nov 08 20:59:59 CST 2019","Tweet":"?... Mensaje del Presidente Const. De Mx. Lic. Andrés Manuel López Obrador ---> Una buena noticia: El Gobierno de la Ciudad de México terminó el proyecto y los planes de estudio para la creación de la Universidad de la Salud que iniciará con mil estudiantes ...   ","Autor":"Aries Joshua"}
{"Numero":376,"Fecha":"Fri Nov 08 20:59:47 CST 2019","Tweet":"@MiguelMezaC @FelipeCalderon Así cómo tú hay miles y miles de mexicanos qué nos sentimos defraudados y engañándose por el Sr presidente que cada día actúa cómo si no le importara y toma decisiones incongruentes que llevan a México en retroceso","Autor":"ggb149"}
{"Numero":377,"Fecha":"Fri Nov 08 20:55:10 CST 2019","Tweet":"@memobarba Aterrador y vergonzoso para todos . ? Adoptar una postura cada vez más cautelosa sobre México, sobre crecimiento de finanzas del Gobierno. Nerviosos por las tendencias populistas del presidente.  Que desesperación...  Saludos Guillermo","Autor":"AMIGA ROSS"}
{"Numero":378,"Fecha":"Fri Nov 08 20:53:52 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"Fabián AM"}
{"Numero":379,"Fecha":"Fri Nov 08 20:51:21 CST 2019","Tweet":"@AlfredoAragonE @FelipeCalderon @MexLibre_ México libre es la convicción política del resurgimiento de las instituciones en México. Un espacio plural bajo el liderazgo del mejor presidente de México.","Autor":"Arth king"}
{"Numero":380,"Fecha":"Fri Nov 08 20:50:32 CST 2019","Tweet":"Eso no es un pantallazo (screen shot). Es claramente un acto de espionaje de un celular, probablemente obtenido con el sistema espía Pegasus, del cuál le preguntaron al presidente recientemente, porque Whatsapp denunció que en México intervienen cuentas suyas con ese sistema.  ","Autor":"Felipe Calderón"}
{"Numero":381,"Fecha":"Fri Nov 08 20:45:25 CST 2019","Tweet":"@AristeguiOnline  Claro , lo que ellos digan , SE NOS HIZO CONSULTA AL RESPECTO , ES UNA DECISIÓN TOMADA POR PARTE DE LA GRAN MAYORÍA DE NOSOTROS EL PUEBLO DE MÈXICO, NUESTRO PRESIDENTE @lopezobrador_  SIMPLEMENTE NOS AYUDÓ A ENTENDER EN BASE A ESTUDIOS.","Autor":"Manuel Alfeiran #RedAmlo"}
{"Numero":382,"Fecha":"Fri Nov 08 20:45:22 CST 2019","Tweet":"Nos estamos desbordando en #violencia somos un #EstadoFallido en Seguridad, #NiUnaMas Sr Presidente, hay que ACTUAR. #RaquelPadilla #Mexico #Feminicidio   Historiadores piden que no quede impune el asesinato de Raquel Padilla  ","Autor":"Tortilleando"}
{"Numero":383,"Fecha":"Fri Nov 08 20:45:00 CST 2019","Tweet":"#Nacional|| Piden a AMLO construir el aeropuerto de Texcoco   Bienvenido a bordo presidente ojalá lo podamos convencer de construir el aeropuerto de Texcoco fueron las palabras del piloto Rafael Bolio al Presidente de México a abordar vuelo a Mérida. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":384,"Fecha":"Fri Nov 08 20:45:00 CST 2019","Tweet":"#Opinión Si @lopezobrador_ insiste en atacar a periodistas, algo de la verdad que México necesita batallará más en surgir y dispersarse, escribe @SalCamarena, pero al final que no quepa duda de que la prensa la consignará.   ","Autor":"El Financiero"}
{"Numero":385,"Fecha":"Fri Nov 08 20:45:00 CST 2019","Tweet":"Luego de darle la bienvenida al vuelo 533 de Aeroméxico con destino a Mérida, Yucatán, el piloto Rafael Bolio le pidió al presidente @lopezobrador_ continuar con la construcción del NAIM en Texcoco  ","Autor":"El Sol de Zacatecas"}
{"Numero":386,"Fecha":"Fri Nov 08 20:42:37 CST 2019","Tweet":"Como en México abundan la fayuca, los artículos pirata y hasta los títulos patito, AMLO vino a suplir lo que nos faltaba: un Presidente patito, de honestidad fayuca y calidad moral y valores piratas.","Autor":"ÁngelBlanco"}
{"Numero":387,"Fecha":"Fri Nov 08 20:40:28 CST 2019","Tweet":"@laoctavadigital @_VicenteSerrano Le enviamos una carta al sr. Presidente, trabajábamos en un patronato que dependería del INEA estado de México, y jamás nos dieron respuesta, demandamos... En la secretaria del trabajo federal... Nos dicen que vamos a esperar algunos años... El INEA solo se lava las manos.","Autor":"E f r e n"}
{"Numero":388,"Fecha":"Fri Nov 08 20:40:23 CST 2019","Tweet":"#Mexico El piloto Rafael Bolio le pidió al presidente Andrés Manuel López Obrador continuar con la construcción del Nuevo Aeropuerto Internacional de México en Texcoco   ","Autor":"El Sol del Centro"}
{"Numero":389,"Fecha":"Fri Nov 08 20:38:01 CST 2019","Tweet":"@tunoberto @AristeguiOnline No lo hará nunca, no tiene argumentos, es un pelele, además no habla Inglés, no sale al extranjero, no tiene elementos para mostrar que es el presidente de México, al peje le quedo grande el traje....pobre melolengo.","Autor":"Juan Ramón Mercado Gutiérrez"}
{"Numero":390,"Fecha":"Fri Nov 08 20:33:23 CST 2019","Tweet":"@pbperito @GuillermoBGR @alphazulu25 No no, el presidente sabe más que el piloto, que el médico, que el economista, el filósofo, el científico, etc.  ¡Por eso siempre tiene otros datos!  Sólo que jamás nos dirá de donde los saca","Autor":"Maricarmen *No soy bot*"}
{"Numero":391,"Fecha":"Fri Nov 08 20:32:19 CST 2019","Tweet":"Millones de Mexicanos lo sabemos es un orgullo tener un Presidente como el Lic. @lopezobrador_  México será diferente apesar de las enbestidas de todos los días de la #OposicionMoralmenteDerrotada    ","Autor":"Charly 4 2"}
{"Numero":392,"Fecha":"Fri Nov 08 20:31:06 CST 2019","Tweet":"@genarolozano Que se lance de nuevo para presidente. Uno de los mejores de América, junto con Mujica, Correa en Ecuador y AMLO en México. Aunque AMLO aún le falta mucho trecho y muchos retos, pero por su honestidad confiamos en que así sea.","Autor":"Benjamín Fernández C"}
{"Numero":393,"Fecha":"Fri Nov 08 20:27:54 CST 2019","Tweet":"#Comercio Sin problemas intercambio comercial con EU  Señaló el presidente de la  Cámara de Comercio Estados Unidos-México, que la región sur sureste tiene grandes posibilidades de ampliar su oferta de exportación a la Unión Americana    ","Autor":"El Heraldo de Tabasco"}
{"Numero":394,"Fecha":"Fri Nov 08 20:27:44 CST 2019","Tweet":"@Amadoelquelolea Me avergüenza el presidente de México... Y sí, es necesario una evaluación psicológica, hay reacciones que ya no son normales...","Autor":"José Luís"}
{"Numero":395,"Fecha":"Fri Nov 08 20:23:27 CST 2019","Tweet":"Insisto, qué chingón que esto suceda en México:  - un presidente en un vuelo comercial - un piloto que dice lo que siente sin temor a represalias - unos pasajeros que vuelan al lado de un presidente. sin alborotos  ","Autor":"?ark"}
{"Numero":396,"Fecha":"Fri Nov 08 20:22:37 CST 2019","Tweet":"@USAmbMex @Sruizesparza El presidente de México piensa diferente y quiere que España se disculpe con él por eso  ","Autor":"Alejandro 2024"}
{"Numero":397,"Fecha":"Fri Nov 08 20:18:57 CST 2019","Tweet":" #VIDEO: Piloto le pide a AMLO que mantenga el NAIM de Texcoco y el presidente le contesta: Santa Lucía     ","Autor":"La Razón de México"}
{"Numero":398,"Fecha":"Fri Nov 08 20:18:45 CST 2019","Tweet":"@MashiRafael Muchaa gracias por donar su tiempo en espacios de información en México.  Gracias por explicar como funciona la politica en LATAM incluyendo a México!   Graciassss y ojala vuelva a Ecuador como presidente, para unir a Mexico con America del Sur!   Lo necesitamos!","Autor":"Josue Kapier"}
{"Numero":399,"Fecha":"Fri Nov 08 20:17:24 CST 2019","Tweet":"@tadeojaredmora1 @politicomx Está hecho de acero nuestro presidente AMLO! Y además está blindado con todo el pueblo de México! Nos van a hacer lo que el viento a Juárez! Sigan chillando deremecos, total, son bots o son manipulados, no hay de otra. Sin contar que son menos del 30% de la población ?","Autor":"Primo Sebas  /  Puebla"}
{"Numero":400,"Fecha":"Fri Nov 08 20:15:31 CST 2019","Tweet":"@Sabuli_2007 Su legado, su registro en la historia va a ser haber sido el presidente más pen*ejo en la historia de México.","Autor":"Camila"}
{"Numero":401,"Fecha":"Fri Nov 08 20:15:31 CST 2019","Tweet":"@Sabuli_2007 Su legado, su registro en la historia va a ser haber sido el presidente más pen*ejo en la historia de México.","Autor":"Camila"}
{"Numero":402,"Fecha":"Fri Nov 08 20:15:00 CST 2019","Tweet":"@ActualidadRT acaso ya se olvidaron que la intervención francesa y la norteamericana del siglo 19, fue por cosas banales? que creen q espera EEUU? una invitacion del Pendejo presidente de centroamerica? porque en Mexico no piensa...","Autor":"eduardo h. molina"}
{"Numero":403,"Fecha":"Fri Nov 08 20:12:27 CST 2019","Tweet":"@politicomx @AntonioJMarti Me parece que fue plan del dueño #Aeromexico  que está muy enojado con el presidente por el inicio de operaciones de #Emirates  en México","Autor":"Felipe Angeles Bati-bot"}
{"Numero":404,"Fecha":"Fri Nov 08 20:10:16 CST 2019","Tweet":"Advierten: debilitar los contrapesos del poder es grave Ciudad de México. Noviembre 07 2019. (Ntx).- El presidente nacional del PAN, Marko Cortés, y el independiente, Emilio Álvarez Icaza,...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":405,"Fecha":"Fri Nov 08 20:10:15 CST 2019","Tweet":"Una lamentable postura de México y el presidente electo de Argentina @oppenheimera  ","Autor":"ClaudiaRegil"}
{"Numero":406,"Fecha":"Fri Nov 08 20:10:00 CST 2019","Tweet":"#Entérate | ? López Obrador enfatizó que su gobierno no es un gobierno de ocurrencias o de improvisación, todo se muestra en el PND?   ","Autor":"El Sol de Tampico"}
{"Numero":407,"Fecha":"Fri Nov 08 20:07:56 CST 2019","Tweet":"Es un orgullo tener a AMLO como presidente de México  Yo no vote por nadie y pensaba que AMLO era un peligro, ya que siempre me trague las miles de mentiras de la tv, PERO HOY soy FELIZ DE HABER ESTADO EQUIVOCADA y por 1ra vez siento esperanza, confío y creó en mí gobierno ?  ","Autor":"SANDY05 (BOT de Carne y Hueso) con Mí?EnLaIZQ"}
{"Numero":408,"Fecha":"Fri Nov 08 20:05:58 CST 2019","Tweet":"Javier López Casarín, presidente de la fundación Reinventando México, habló sobre Six Dregrees Foro Global de Inclusión en #BitácoraPolítica con @JimenezLandin.  ","Autor":"El Financiero TV"}
{"Numero":409,"Fecha":"Fri Nov 08 20:05:08 CST 2019","Tweet":"@callodehacha El mejor programa de humor de la tv mexicana es la mañanera. Yo lo veo para reírme del peor presidente del mundo y para reirme de los que votaron por él y que aun les quedan 5 años de culpa por permitir que la 4T acabe cin Mexico ","Autor":"Ramiro Besosa"}
{"Numero":410,"Fecha":"Fri Nov 08 20:01:30 CST 2019","Tweet":"@tumbaburross Siguen ladrando los perros!!!...haber aiga sido como aiga sido es y será su presidente de México....no les gusta? Caiganle de México mis derechairos fifis traumados y pudientes...","Autor":"MICKE"}
{"Numero":411,"Fecha":"Fri Nov 08 19:57:59 CST 2019","Tweet":"@mariocampos @RosarioPiedraIb @CNDH México se hoy en día uno de los peores con la mala administración del presidente y poniendo en cargos importantes a gente que sólo lo Álava y se quejaba que los gobiernos anteriores eran poner a cuates #MeduelesMexico","Autor":"Martin"}
{"Numero":412,"Fecha":"Fri Nov 08 19:56:04 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco... y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Alejandro Sanchez"}
{"Numero":413,"Fecha":"Fri Nov 08 19:54:59 CST 2019","Tweet":"Coincido con el ING Cuauhtémoc Cárdenas el mexicano con mayor fuerza moral en la vida pública de México. La justicia debe estar al servicio de la ley y no del poder en turno. Enhorabuena por la libertad del Presidente Lula. Los progresistas siempre hemos estado con él.  ","Autor":"Dante Delgado"}
{"Numero":414,"Fecha":"Fri Nov 08 19:52:47 CST 2019","Tweet":"HOY: Piloto le pide a AMLO continuar NAIM en Texcoco... y el presidente le responde: ¡Santa Lucía! (Audio y video) - Aristegui Noticias  , see more  ","Autor":"RadioContempo"}
{"Numero":415,"Fecha":"Fri Nov 08 19:50:03 CST 2019","Tweet":"No es ninguna ofensa, al contrario, es para reconciliarnos, expresó el presidente.  ","Autor":"Aristegui Noticias"}
{"Numero":416,"Fecha":"Fri Nov 08 19:49:38 CST 2019","Tweet":"@choche_borbolla @AntonioLobito01 Ya puto ardido de mierda, todo Mexico esta asi, por tu puto gobernador y tú puto presidente pinche viejito loco, por que ellos no dices nada, pues por que eres una puta vieja ardida","Autor":"Alejandro"}
{"Numero":417,"Fecha":"Fri Nov 08 19:45:22 CST 2019","Tweet":"@ferdinandpsx @karivsco @NachoRgz Si no le exiges a tu presidente hoy, no nos alcanzará el tiempo, seamos más claros que el Mexico es de  ","Autor":"El Patrón ®?"}
{"Numero":418,"Fecha":"Fri Nov 08 19:43:01 CST 2019","Tweet":"@JoseCardenas1 Lo seguiré diciendo que el presidente @lopezobrador_ sigue diciendo pendejadas favor de hacerle un estudio psicológico porque la verdad está bien pendejo el señor y deja a México en vergüenza  ","Autor":"Javier Zavala"}
{"Numero":419,"Fecha":"Fri Nov 08 19:40:44 CST 2019","Tweet":"@CarlosLoret Más calumnias a el mejor presidente de México.","Autor":"CELIA"}
{"Numero":420,"Fecha":"Fri Nov 08 19:40:06 CST 2019","Tweet":"¿Quién es más confiable sobre el estado de la economía mexicana?  El Banco de México no.   El INEGI no.   Las Instituciones y calificadores financieras no.   ¿Entonces?  Una ranchería. Antes se mataba una res a la semana. Ahora dos.: Presidente López. Aunque usted no lo crea.","Autor":"Luis Roberto Torres"}
{"Numero":421,"Fecha":"Fri Nov 08 19:40:00 CST 2019","Tweet":"López Obrador ofreció a la CIRT reducir los tiempos oficiales, impuestos por decreto en 1968, durante la gestión de ex presidente Gustavo Díaz Ordaz.  El Heraldo de México","Autor":"José Víctor Rodríguez"}
{"Numero":422,"Fecha":"Fri Nov 08 19:37:05 CST 2019","Tweet":"¿FMI por cancelar crédito a México? NI SABEN LA IDIOTEZ QUE ACABA DE ESCRIBIR ESTE COLUMNISTA CHAYOTERO, HASTA DONDE LLEGA EL NEOLIBERALISMO Y LAS GANAS DE DESESTABILIZAR AL GOBIERNO DE NUESTRO PRESIDENTE @lopezobrador_ . @FannyVG50 @MD_HO_DrAaronFC  ","Autor":"El partidista."}
{"Numero":423,"Fecha":"Fri Nov 08 19:35:47 CST 2019","Tweet":"Orgulloso de mi Presidente @lopezobrador_ , trabajando para levantar nuestro México. #AMLOLujodePresidente #AMLOestamoscontigo  ","Autor":"JuanPérez: Mr. Robot- El guapo?"}
{"Numero":424,"Fecha":"Fri Nov 08 19:35:27 CST 2019","Tweet":"De verdad creen que si los LeBarone fueran la cuarta parte de lo que idiotas como @palabrafilica dicen, el presidente de USA, los ciudadanos, los republicanos, los demócratas, estarían indignados? Y claro el FBI ya está en México investigando lo sucedido porque los buscan no? ","Autor":"Por México..."}
{"Numero":425,"Fecha":"Fri Nov 08 19:35:00 CST 2019","Tweet":"El presidente López Obrador dijo que no tenía elementos o información para asegurar que exista una investigación en contra de Videgaray u otro funcionario ? #AMLO #Videgaray #UIF #investigacion #corrupcion    ","Autor":"El Sol de Morelia"}
{"Numero":426,"Fecha":"Fri Nov 08 19:32:54 CST 2019","Tweet":"@elheraldo_mx Debería considerarse  afortunado de haber llevado en su avión al presidente más chingón de la historia de México ?","Autor":"ALBERTO BOGOSIANNI - #AMLOVER Bot #19678540"}
{"Numero":427,"Fecha":"Fri Nov 08 19:31:16 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Dario Hernández"}
{"Numero":428,"Fecha":"Fri Nov 08 19:31:03 CST 2019","Tweet":"@anavibibi Pues le pasa que están haciendo uso de su derecho,,gracias a la época más transparente y con mayores libertades civiles de todos los tiempos en México, todo, eso sí, gracias al Presidente de mayor vocación democrática de los últimos 80 años en México: @lopezobrador_","Autor":"AChL"}
{"Numero":429,"Fecha":"Fri Nov 08 19:30:00 CST 2019","Tweet":"#Nacional | #AMLO desconoce investigación de #UIF contra Videgaray   - El presidente dijo que no tenía información para asegurar que exista una investigación - ?   Conoce los detalles aquí ?  ","Autor":"ABC Radio CDMX"}
{"Numero":430,"Fecha":"Fri Nov 08 19:30:00 CST 2019","Tweet":"#Política ?| El presidente López Obrador dijo que no tenía elementos o información para asegurar que exista una investigación en contra de Videgaray u otro funcionario.   ?|","Autor":"EL SOL DE DURANGO"}
{"Numero":431,"Fecha":"Fri Nov 08 19:27:19 CST 2019","Tweet":"@Anaro74 @ROCIOALCALAG Es tan pendejo el viejito que por si solo no hubiera logrado nada tubo que recurrir a sus trampas para apoderarse de todo pobre México  no tiene presidente.","Autor":" "}
{"Numero":432,"Fecha":"Fri Nov 08 19:27:18 CST 2019","Tweet":"¿Qué piensan los líderes de América Latina de López Obrador? ¡Mira qué joya de declaración!? Alberto Fernández, presidente electo de Argentina y Rafael Correa. Aseguran: después de muchos años, México voltea al sur y se preocupa por su pueblo.  #EsUnHonorEstarConObrador   ","Autor":"SinLínea.Mx"}
{"Numero":433,"Fecha":"Fri Nov 08 19:26:05 CST 2019","Tweet":"@ElLordMonero @AlineAguilarGar @tumbaburross @LordNeoliberal @MarkoCortes yo siento tristeza por el México que va a quedar por gente tan poca cosa como uds. que votaron por el presidente más corrupto y delincuente de la historia de nuestro país. Y si supieras de política y economía obvio no hubieras votado por tu pejejito ya vea cobrar tu pensión nini","Autor":"CFDB"}
{"Numero":434,"Fecha":"Fri Nov 08 19:24:07 CST 2019","Tweet":"Ahí es donde comienzan los problemas y el desgaste de los políticos: en el gobierno, cuando la gente exige los resultados prometidos. @Arouet_V aporta elementos al debate: ¿México necesita un presidente que acepte errores o merece uno que no varíe un ápice sus políticas públicas?  ","Autor":"audelino macario"}
{"Numero":435,"Fecha":"Fri Nov 08 19:22:49 CST 2019","Tweet":"Luis Islas ?  25 años de cabalgante. Presidente de la Federación México a Caballo.  #NoTerindasLuis #VivaElCaballo #Reto500Años #Caballos #MéxicoACaballo #BridónTv #ToñoAldeco #ConectaTuRuta #500AñosDelCaballoEnMéxico #FederaciónMéxicoACaballo  ","Autor":"Toño Aldeco"}
{"Numero":436,"Fecha":"Fri Nov 08 19:19:42 CST 2019","Tweet":"@auremej @javierfc67 Los que no votamos por el Presidente López, confirmamos día a día que hicimos bien en no votar por él. En cambio, algunos de los que hipnotizó, 30 M, con su discurso del gran solucionador de los males de México, se están dando cuenta que fue unartista del engaño, como lo dices.","Autor":"Luis Roberto Torres"}
{"Numero":437,"Fecha":"Fri Nov 08 19:18:57 CST 2019","Tweet":"@M_OlgaSCordero @kompi1570 @lopezobrador_ @cirtmx Ojalá de verdad no seas más un piedra en el zapato para nuestro presidente y de verdad asumas tú cargo. Con respetó y honestidad para el pueblo de México y no para gobernadores de pacotilla... Bonilla.","Autor":"Miguel Angel Velazqu"}
{"Numero":438,"Fecha":"Fri Nov 08 19:17:21 CST 2019","Tweet":"El juez (ahora ministro) que hizo presidente a Bolsonaro. Escucha atento el señor que se presenta como un defensor de la democracia en México. Qué pensarán los chicos de Méxicanos vs. la corrupción que dicen ser de izquierda?  ","Autor":"Julio Aibar"}
{"Numero":439,"Fecha":"Fri Nov 08 19:16:09 CST 2019","Tweet":"@soyubaldo ¿De qué sirve que el piloto muestre que en México cualquiera puede acercarse al presidente para expresar libremente sus ideas si AMLO no las escucha? ¿Qué tiene que ver eso con la falta de estudios (incluyendo de aeronáutica civil) del proyecto de Santa Lucía?","Autor":"Federico Serrano"}
{"Numero":440,"Fecha":"Fri Nov 08 19:15:15 CST 2019","Tweet":"@casadebabe No mamen en que quieren que ande en un bocho Es el presidente de México no pinches mamen.","Autor":"Fercho"}
{"Numero":441,"Fecha":"Fri Nov 08 19:15:09 CST 2019","Tweet":"#Atención  #AMLO ha dicho que en materia de inseguridad vamos bien, pero ahora sí que nosotros tenemos otros datos  ","Autor":"Expansión Política"}
{"Numero":442,"Fecha":"Fri Nov 08 19:03:52 CST 2019","Tweet":"Aquí una de las prioridades de @lopezobrador_ como presidente de México...  ","Autor":"News Report Mx"}
{"Numero":443,"Fecha":"Fri Nov 08 19:00:21 CST 2019","Tweet":"Gracias Emb. Landau por sumarse como promotor de las empresas americanas en México. La colaboración es la base para construir soluciones. @USAmbMex Presidente Honorario AmCham.  ","Autor":"American Chamber/Mexico"}
{"Numero":444,"Fecha":"Fri Nov 08 19:00:20 CST 2019","Tweet":"El presidente anunció que enviará una iniciativa de ley para que se eleven a rango constitucional la pensiones en México y el derecho a las becas    ","Autor":"Conexión Carlos Cota"}
{"Numero":445,"Fecha":"Fri Nov 08 18:58:19 CST 2019","Tweet":"?VAMOS por 1 MILLÓN de FIRMAS?  ?Pedimos a AMLO y al CONGRESO q pidan a la ONU un Tribunal Penal Ad Hoc para combatir la IMPUNIDAD y la VIOLENCIA.  1? PETICIÓN a AMLO:   2? PETICIÓN a la ONU:   ?VIDEO:    ","Autor":"MUNDO México"}
{"Numero":446,"Fecha":"Fri Nov 08 18:56:04 CST 2019","Tweet":"@elheraldo_mx Autoritario y Pendejo  Ese es el presidente de México","Autor":"¡Soy libre!"}
{"Numero":447,"Fecha":"Fri Nov 08 18:52:55 CST 2019","Tweet":"Ocho columnas Piloto le pide a AMLO continuar NAIM en Texcoco... y el presidente le responde: ¡Santa Lucía! (Audio y video) - Aristegui Noticias  , see more  ","Autor":"Israel Alcántara"}
{"Numero":448,"Fecha":"Fri Nov 08 18:52:48 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Pedro Dagio"}
{"Numero":449,"Fecha":"Fri Nov 08 18:52:26 CST 2019","Tweet":"Dudo que al presidente le importe lo que le digan los ciudadanos.   Su verdad es la única verdad y no hay más.      ","Autor":"Mariana Gómez del C"}
{"Numero":450,"Fecha":"Fri Nov 08 18:51:44 CST 2019","Tweet":"@marialuisalg1 @carlosnajarraba ?VAMOS por 1 MILLÓN de FIRMAS?  ?Pedimos a AMLO y al CONGRESO q pidan a la ONU un Tribunal Penal Ad Hoc para combatir la IMPUNIDAD y la VIOLENCIA.  1? PETICIÓN a AMLO:   2? PETICIÓN a la ONU:   ?VIDEO:    ","Autor":"MUNDO México"}
{"Numero":451,"Fecha":"Fri Nov 08 18:47:56 CST 2019","Tweet":"@Chelawuera @cataperezcorrea @RaquelPadillaR @fiscalia_sonora @ClaudiaPavlovic @eldiadespuesmx ?VAMOS por 1 MILLÓN de FIRMAS?  ?Pedimos a AMLO y al CONGRESO q pidan a la ONU un Tribunal Penal Ad Hoc para combatir la IMPUNIDAD y la VIOLENCIA.  1? PETICIÓN a AMLO:   2? PETICIÓN a la ONU:   ?VIDEO:    ","Autor":"MUNDO México"}
{"Numero":452,"Fecha":"Fri Nov 08 18:47:12 CST 2019","Tweet":"?VAMOS por 1 MILLÓN de FIRMAS?  ?Pedimos a AMLO y al CONGRESO q pidan a la ONU un Tribunal Penal Ad Hoc para combatir la IMPUNIDAD y la VIOLENCIA.  1? PETICIÓN a AMLO:   2? PETICIÓN a la ONU:   ?VIDEO:    ","Autor":"MUNDO México"}
{"Numero":453,"Fecha":"Fri Nov 08 18:47:08 CST 2019","Tweet":"@ClaudiaPavlovic @Tlahuicole1318 @FGRMexico @fgjesonora @FBI ?VAMOS por 1 MILLÓN de FIRMAS?  ?Pedimos a AMLO y al CONGRESO q pidan a la ONU un Tribunal Penal Ad Hoc para combatir la IMPUNIDAD y la VIOLENCIA.  1? PETICIÓN a AMLO:   2? PETICIÓN a la ONU:   ?VIDEO:    ","Autor":"MUNDO México"}
{"Numero":454,"Fecha":"Fri Nov 08 18:46:16 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)   ya no más falta que corran al piloto.","Autor":"AOttegaA"}
{"Numero":455,"Fecha":"Fri Nov 08 18:44:52 CST 2019","Tweet":"¡SE LES CAYÓ EL TEATRO! Este sujeto es programador, amigo del hijo del comandante Borolas y encargado de crear bots en twitter para atacar al presidente AMLO y a México.  ESTE ANIMAL NO QUIERE K MÉXICO PROGRESE...  ","Autor":"Arayashiki? ? ?"}
{"Numero":456,"Fecha":"Fri Nov 08 18:43:35 CST 2019","Tweet":"Nuestro Presidente conoce todo el territorio Nacional, no por Google, sino que verdaderamente ha caminado y ha estado en cada rincón de México, no que los anteriores, les hacías hasta fiesta por que salian caminando o bajo la lluvia como si fueran dioses.  ","Autor":"HEOR CUN"}
{"Numero":457,"Fecha":"Fri Nov 08 18:39:38 CST 2019","Tweet":"¿Ya checaron este artículo? Vienen tiempos difíciles    Con la experiencia del #NAICM, Culiacán y la descalificación a 'intelectuales bien preparados' durante el #FraudeCNDH ¿qué dirá el #pelmazo presidente si le cancelan la línea de crédito?  El FMI...","Autor":"Serch Almaraz"}
{"Numero":458,"Fecha":"Fri Nov 08 18:38:21 CST 2019","Tweet":"Dice el presidente de México @lopezobrador_   que no permitirá el #fracking pero la realidad es otra. Aquí la información de @NoFrackingMx  #ReacciónPorElPlaneta ?  ","Autor":"Martha Luz Cadena"}
{"Numero":459,"Fecha":"Fri Nov 08 18:35:53 CST 2019","Tweet":"Oracle che mugroso, ponte a chamber en lo que se debe!!!! @lopezobrador_ Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"pablinaa"}
{"Numero":460,"Fecha":"Fri Nov 08 18:32:18 CST 2019","Tweet":"No se equivoque Presidente, El desorden, la deshonestidad y la opacidad de la elección de la , le hace daño a la @CNDH, le hace daño a México, nos ha e daño a todos, parece que prácticas ancestrales están más vigentes que nunca  ","Autor":"@FundacionFind"}
{"Numero":461,"Fecha":"Fri Nov 08 18:32:17 CST 2019","Tweet":"?VAMOS por 1 MILLÓN de FIRMAS?  ?Pedimos a AMLO y al CONGRESO q pidan a la ONU un Tribunal Penal Ad Hoc para combatir la IMPUNIDAD y la VIOLENCIA.  1? PETICIÓN a AMLO:   2? PETICIÓN a la ONU:   ?VIDEO:    ","Autor":"MUNDO México"}
{"Numero":462,"Fecha":"Fri Nov 08 18:32:02 CST 2019","Tweet":"El Diputado Presidente del Congreso del Estado de Nayarit, Leopoldo Domínguez celebró que se está haciendo justicia en Nayarit, y se castigue a los culpables, esto tras ser cuestionado sobre la detención de José 'N'.   #Tepic #Nayarit #México #BadeBa","Autor":"NNC.mx"}
{"Numero":463,"Fecha":"Fri Nov 08 18:31:03 CST 2019","Tweet":"@Ricalde90s @jesussuarez24 @el_bigstu @RALPHTWENTYONE @CarlosLoret Los demás países no votan en Mexico, hablo de la conducción que es subjetivo para cada persona, para ti Calderon puede ser el mejor Presidente de la historia moderna del país, pero a la mayoría de la gente no le parece por eso batalla para conseguir las firmas","Autor":"Hikaru"}
{"Numero":464,"Fecha":"Fri Nov 08 18:30:54 CST 2019","Tweet":"Otro presidente igual de imbecil que el de México o el de bolivia, este dice que hay 5 puntos cardinales  ","Autor":"www.wifistoremexico.com"}
{"Numero":465,"Fecha":"Fri Nov 08 18:30:00 CST 2019","Tweet":"#Sociedad #República   El presidente Andrés Manuel López Obrador continuar con la construcción del Nuevo Aeropuerto Internacional de México en Texcoco   ","Autor":"El Sol de Toluca"}
{"Numero":466,"Fecha":"Fri Nov 08 18:29:57 CST 2019","Tweet":"@DDConfianza @INEGI_INFORMA Eres un puto MENTIROSO @lopezobrador_ veo el comercio FORMAL en CENTROS COMERCIALES sin gente consumiendo, paso por calles y los negocios solos, en que pinche México vives imbécil! Deja de Reír y mentir, chingaste tanto que querías ser presidente para esto? No mames pf!","Autor":"IGNACIO ZAVALA"}
{"Numero":467,"Fecha":"Fri Nov 08 18:25:30 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"pasasg"}
{"Numero":468,"Fecha":"Fri Nov 08 18:24:00 CST 2019","Tweet":"#Nacional ?  El presidente López Obrador dijo que no tenía elementos o información para asegurar que exista una investigación en contra de Videgaray u otro funcionario   ","Autor":"El Sol de Acapulco"}
{"Numero":469,"Fecha":"Fri Nov 08 18:20:37 CST 2019","Tweet":"Gran conversación entre el presidente electo de Argentina  @alferdez  y el ex Presidente de Ecuador  @MashiRafael. Concuerdan que fue un respiró para América Latina el triunfo histórico de nuestro Presidente de México  @lopezobrador_. #México #cuartatransformación  ","Autor":"Raymundo Galvan"}
{"Numero":470,"Fecha":"Fri Nov 08 18:15:47 CST 2019","Tweet":"@realDonaldTrump y ve lo que declaro mi condición mental actitud todo analiza de mi y he salido bien en todo así que esto es para que comprenda la realidad lo quiero muchísimo señor presidente Trump Rafa buenas noches a México y la humanidad entera rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":471,"Fecha":"Fri Nov 08 18:13:07 CST 2019","Tweet":"@realDonaldTrump Vladimir Putin Telcel Movistar y el pueblo de México sano y cuerdo para que no les queda duda de mi labor y responsabilad con México y la humanidad ese es mi mensaje atentamente el comandante en jefe de la humanidad Rafa este es mi mensaje señor presidente Trump  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":472,"Fecha":"Fri Nov 08 18:10:23 CST 2019","Tweet":"@Reporte_Indigo @lopezobrador_  SI PRESIDENTE NO LA RIEGUES.....La mejor opción es TEXCOCO....PORQUE:  * Sería un BELLO espacio para el tránsito de aeronaves y pasajeros..  * El DISEÑÓ es fabuloso....  *Bien administrado detonarìa RIQUEZA en la regiòn...  * MEXICO se reposicionaría en el MUNDO.  ","Autor":"leo lona"}
{"Numero":473,"Fecha":"Fri Nov 08 18:06:45 CST 2019","Tweet":"@ClouthierManuel se atrevió  por favor... al presidente por primera vez en la historia de México se le puede interpelar cualquier cosa. Se llama libertad de expresión.","Autor":"Clau GR"}
{"Numero":474,"Fecha":"Fri Nov 08 18:05:41 CST 2019","Tweet":"¿Qué será de tanto intento mal logrado de periodista que hoy sólo sobreviven a costa de recibir dinero mal habido por difamar a su propio país?  El día que el Presidente de México decida no hacer más mañaneras, morirán de hambre estos falsos periodistas.  #PrensaProstituta","Autor":"xmax444"}
{"Numero":475,"Fecha":"Fri Nov 08 18:03:54 CST 2019","Tweet":"Ya no hay tiempo, porque esto es en enero así que pues estaremos desde luego todavía con tiempo más adelante  Así lo señalo Maurilio Hernández Gonzále, presidente de la junta Coordinación Política (Jucopo). ? . . . #TSJEM #Jucopo #Mexico    ","Autor":"QS Noticias"}
{"Numero":476,"Fecha":"Fri Nov 08 18:02:51 CST 2019","Tweet":"Se cumplen 13 a?os de que se tomó esta foto.  Sale AMLO regresando a casa después del fraude electoral que no le permitió ser presidente de México.  Quién diría que 13 años después se convertiría en el ejecutivo federal más querido de todos los tiempos de México.  ","Autor":"Hector Zarinana ?"}
{"Numero":477,"Fecha":"Fri Nov 08 18:01:36 CST 2019","Tweet":"Y si no quiere o no puede comportarse, actuar y simplemente ser el Presidente de todo México, que lo diga; habrá quien SÍ. #LaCampañaSeAcabó  ","Autor":"Art Sandoval"}
