{"Numero":1,"Fecha":"Thu Oct 31 17:59:33 CST 2019","Tweet":"@IvisAburto Lo peor. Es la gente que apoya a la oposición según el fue el mejor presidente que ha tenido México. Como han de haber estado los otros","Autor":"Giovanni Franco"}
{"Numero":2,"Fecha":"Thu Oct 31 17:58:12 CST 2019","Tweet":"#NSSxMinuto  La presidenta del Senado de la República, la senadora *Mónica Fernández Balboa* acompaña en este momento al Presidente de México, *Andrés Manuel López Obrador* , a la *110 Asamblea del IMSS* a invitación del titular del IMSS, *Zoé Robledo*.  ","Autor":"NSS Oaxaca"}
{"Numero":3,"Fecha":"Thu Oct 31 17:52:15 CST 2019","Tweet":"@WaldoMatus @lopezobrador_ Si?  Cita dos ejemplos de años anteriores, respecto de lo que ocurre en este sexenio con la apertura y el ejercicio periodístico y sobre todo con el Presidente de México.","Autor":"José Javier RG ?"}
{"Numero":4,"Fecha":"Thu Oct 31 17:50:59 CST 2019","Tweet":"Características de AMLO:  1) El mas mentiroso 2) El más corrupto 3) El destructor del país 4) El más engaña ingenuos 5) El más incumplido 6) El más intolerante a la crítica 7) El más manipulador 8) El Más ignorante 9) El más inepto 10) El Peor presidente de la historia de México.","Autor":"Emiliano Ramírez Sánchez"}
{"Numero":5,"Fecha":"Thu Oct 31 17:49:57 CST 2019","Tweet":"@LuisQui21071665 @FelipeCalderon Mira lo que son las cosas, si en esas condiciones que imaginas, oq no te consta, ha sido el Mejor Presidente que ha tenido Mexico, el amlo sobrio es un orate completo  y cada día hace más gala de su locura ?","Autor":"Betty Contreras"}
{"Numero":6,"Fecha":"Thu Oct 31 17:49:41 CST 2019","Tweet":"@hdemauleon @FelipeCalderon @lopezobrador_ Que poca madre haber dado el nombre del Coronel, @Luis_C_Sandoval se quedaron sin honor! El máximo responsable es el comandante supremo de las fuerzas armadas, o sea, el presidente, y de ahí para abajo! Que puñetas ! Van a perder el respeto del pueblo de México.","Autor":"JV"}
{"Numero":7,"Fecha":"Thu Oct 31 17:43:41 CST 2019","Tweet":"@VivoyRespiroMex A casi un año, seguimos con la misma emoción cada q escuchamos su nombre pero ahora como el PRESIDENTE DE MÉXICO  Si él sigue de pie y con esperanza nosotros no debemos claudicar! El pueblo lo sostiene, tenemos q ser fuertes. @lopezobrador_ aquí seguimos  #AmloElPuebloTeApoya","Autor":"Claire"}
{"Numero":8,"Fecha":"Thu Oct 31 17:42:14 CST 2019","Tweet":"@ripper2hl @ChumelTorres Uuuttaaa hay que darle un premio al presidente del Pueblo de México , se deja que se le cuestione. Que diga mentira y media y divague es otra cosa. Pense hacia las mañaneras para hacer un monólogo y tener a los reporteros de chayoteros. Como Tú comprenderás jaja","Autor":"LeonJhabiv"}
{"Numero":9,"Fecha":"Thu Oct 31 17:42:13 CST 2019","Tweet":"YA NO ERES PRESIDENTE, NÓ TIENES VOZ NI VOTO GENOCIDA, ERES UN CORRUPTO TÚ Y MARGARITA CALDERÓN, EN TU SEXENIO SE LLENÓ DE FOSAS EL PAIS.  PORQUÉ NÓ TE QUEDAS CALLADO, CAES MAL, ERES Y SERAS RECORDANDO TÚ Y TODOS EN TU EX GABINETE COMO LO MAS MALO DE MÉXICO!  ","Autor":"El partidista."}
{"Numero":10,"Fecha":"Thu Oct 31 17:38:14 CST 2019","Tweet":"Sumando esfuerzos para fortalecer a nuestro partido, nos reunimos con nuestro Presidente  Nacional Alejandro Moreno Cárdenas, hombre de lucha y comprometido con recuperar para el PRI los espacios que le corresponden, para volver a hacer de México un país en desarrollo. #ANMC  ","Autor":"Lety Mercado"}
{"Numero":11,"Fecha":"Thu Oct 31 17:37:53 CST 2019","Tweet":"Me acuerdo cuando México se burlaba de USA por elegir como presidente a un viejo pendejo egocéntrico sin capacidad para gobernar.","Autor":"Diego Pereda Ruiz"}
{"Numero":12,"Fecha":"Thu Oct 31 17:37:06 CST 2019","Tweet":"Opino que el Sr. Presidente de México debería de reconsiderar la construcción del aeropuerto que ya tenia avance y no el que quiere, la economía podría mejorar, muchos me dirían sueñas Mon, tengo esperanza , cambiaría la perspectiva de muchos mexicanos y la economía también","Autor":"Monserrat Chichino Bejar"}
{"Numero":13,"Fecha":"Thu Oct 31 17:35:31 CST 2019","Tweet":"Neta, parece a propósito: es ignorante, amargado, resentido, mentiroso, mal vestido, sin educación, no tiene clase ni porte, tartamudo, misógino, soberbio, rijoso.  En serio, parece que el peor enemigo de México lo armó y lo mandó para ser Presidente. @MtyFollow @wamlucerna  ","Autor":"MoreliaFollow"}
{"Numero":14,"Fecha":"Thu Oct 31 17:34:53 CST 2019","Tweet":"@Forbes_Mexico Demostrando su poca estatura de presidente... Casi 11 meses de su mandato y dónde nos tiene... ¡Es una vergüenza de mexicano!","Autor":"José Luís"}
{"Numero":15,"Fecha":"Thu Oct 31 17:34:27 CST 2019","Tweet":"Seré breve:       LA DERECHA EN MÉXICO QUIERE SACAR AL PRESIDENTE CON UN GOLPE ECONÓMICO-MILITAR DE ESTADO.","Autor":"Gustavo Brito"}
{"Numero":16,"Fecha":"Thu Oct 31 17:30:23 CST 2019","Tweet":"Yo tengo una duda que creo la tenemos muchos mexicanos , quien acompaña al presidente de Mexico , con quien rearfirma sus decisiones ? Con quien conversa ?","Autor":"Virginia Gonzalez T"}
{"Numero":17,"Fecha":"Thu Oct 31 17:26:52 CST 2019","Tweet":"? Que vergüenza que escuchen y vean en otro país al que se dice ser el Presidente de México !!!  Que vergüenza !!! En vdd no se si reír o llorar.  #AmloElFracasoPresidencial  #AmloUnPeligroParaMéxico #AMLORenunciaYa  ","Autor":"Black Knight ? #LaR"}
{"Numero":18,"Fecha":"Thu Oct 31 17:26:19 CST 2019","Tweet":"La manipulación de algunos medios en México es evidente, manipulan toda clase de información, con el único objetivo de manchar a @lopezobrador_. Pero eh, no se preocupen, que ahí estará el presidente para desenmascararlos. Ineptos.","Autor":"Daniel Álvarez"}
{"Numero":19,"Fecha":"Thu Oct 31 17:25:00 CST 2019","Tweet":"@hdemauleon Andrés Manuel Presidente de México, ya ponte a gobernar para misa los domingos , 2 horas en la mañana , sales de gira a cualquier pueblo te regresas a casa y termino tu día , esas son tus 16 horas de trabajo , en tu vida has trabajado siempre has vivido del pueblo.","Autor":"francisco javier"}
{"Numero":20,"Fecha":"Thu Oct 31 17:18:29 CST 2019","Tweet":"@JoannaPirod @lopezobrador_ No somos bots, somos más de 60 millones que apoyamos a un presidente que está quitándoles sus negocios sucios al #PRIAN. Continúen con su guerra sucia...entre más lo atacan, más crece. #Mexico","Autor":"Mario David Salcedo"}
{"Numero":21,"Fecha":"Thu Oct 31 17:18:08 CST 2019","Tweet":"AMLO es el presidente mas cuestionado en la historia de México. Decenas de columnas todos los días en los principales diarios del país, mesas de análisis en la televisión. Las propias mañaneras son un ejercicio democrático de diálogo circular  ¿De qué amenaza habla este tarado?  ","Autor":"[adrián]"}
{"Numero":22,"Fecha":"Thu Oct 31 17:13:17 CST 2019","Tweet":"Creo que llegó el momento de disipar cualquier duda existente y preguntarles, ¿ya superó AMLOSER a Peñita baby como el presidente más indejo en la historia de México?","Autor":"Yors, el tuiter failure."}
{"Numero":23,"Fecha":"Thu Oct 31 17:12:45 CST 2019","Tweet":"@VicOropeza Diga lo que diga #AMLO, los opositores dirán que es mentira sin tener argumentos. Antes la prensa no solo se tragaba las mentiras de Calderón y Peña: las difundía y aplaudía. Ahora el presidente da la cara a cuestionamientos y críticas, pero ejerce su derecho de réplica #Mexico","Autor":"Mario David Salcedo"}
{"Numero":24,"Fecha":"Thu Oct 31 17:08:45 CST 2019","Tweet":"Con un mensaje del papa Francisco y la visita al presidente Andrés López Obrador, se celebró el IV Encuentro de Jóvenes en Ciudad de México - Infobae  ","Autor":"Armando Maya Castro"}
{"Numero":25,"Fecha":"Thu Oct 31 17:08:44 CST 2019","Tweet":"Corazoncitos, mojigatas, pirujas: una tras otra, así se han expresado el presidente López Obrador y otros funcionarios de Morena de las mujeres, y no han hecho más que pedir disculpas.  ","Autor":"Cuestione"}
{"Numero":26,"Fecha":"Thu Oct 31 17:08:10 CST 2019","Tweet":"México vivirá una nueva etapa en servicios de salud, asegura presidente AMLO    ","Autor":"ABC Noticias de Tlaxcala"}
{"Numero":27,"Fecha":"Thu Oct 31 17:08:09 CST 2019","Tweet":"México vivirá una nueva etapa en servicios de salud, asegura presidente AMLO    ","Autor":"ABC Noticias de Tlaxcala"}
{"Numero":28,"Fecha":"Thu Oct 31 17:04:21 CST 2019","Tweet":"||El presidente de #México felicitó por teléfono al reelecto primer ministro de #Canadá y en esta conversación hablaron de la importancia de ratificar el #TMEC   ","Autor":"Canal 44"}
{"Numero":29,"Fecha":"Thu Oct 31 17:04:19 CST 2019","Tweet":"||El presidente de #México felicitó por teléfono al reelecto primer ministro de #Canadá y en esta conversación hablaron de la importancia de ratificar el #TMEC   ","Autor":"Radio Universidad"}
{"Numero":30,"Fecha":"Thu Oct 31 17:02:32 CST 2019","Tweet":"@FelipeCalderon Esto no demuestra otra cosa más qué Lopez no sabe un carajo de seguridad ni de lealtad y por sobre todo no sabe nada de amor a la patria estupidez tras estupidez y todavía se atreve a nombrar a héroes nacionales es una vergüenza que Mexico tenga un presidente tan pequeño","Autor":"Francisco Gonzalez"}
{"Numero":31,"Fecha":"Thu Oct 31 17:01:46 CST 2019","Tweet":"@acastagne @cerebromorlet @lopezobrador_ Andrés eres Patético, aberrante, estúpido, cínico, intolerante. Tus estupideces que dices nos dan coraje porque eres el Presidente de México, y tal parece que estamos viendo a Laura en América.. Que pase el desgraciado mentiroso, Obrador!!!!!","Autor":"ANGEL"}
{"Numero":32,"Fecha":"Thu Oct 31 17:00:29 CST 2019","Tweet":"@Santt_iaggo Nótese el grado de intolerancia del que en papel es presidente de México, @lopezobrador_ , porque en los hechos es Ovidio","Autor":"Cecilia A"}
{"Numero":33,"Fecha":"Thu Oct 31 16:58:27 CST 2019","Tweet":"#AMLO El presidente de México, ha firmado el acuerdo más grande del siglo en México. Dando un gran paso hacia la tecnología, el gobierno mexicano aprobó este acuerdo y fue algo en lo que ha estado trabajando para cambiar la tecnología, la moneda y el sistema monetario de México.  ","Autor":"INFORME24"}
{"Numero":34,"Fecha":"Thu Oct 31 16:55:47 CST 2019","Tweet":"El presidente @lopezobrador_ y el secretario @Luis_C_Sandoval le pusieron nombre a la siguiente victima de el cartel de sinaloa, espero que le ayuden a salir del país al teniente y a su familia. Qué sentirán los miembros de la @SEDENAmx ante tal traición?  ","Autor":"Carlos Herrera G"}
{"Numero":35,"Fecha":"Thu Oct 31 16:55:02 CST 2019","Tweet":"@_BizaLorD_ Que entre más unidos estemos como pueblo, más fuerza tendra nuestro Presidente de México.","Autor":"Javihe Jose"}
{"Numero":36,"Fecha":"Thu Oct 31 16:54:12 CST 2019","Tweet":"Le mando una gran felicitación al doctor @JavierCabralSo1 porque hoy fue reconocido por el Presidente de la República por su gran labor como profesional de la salud en México   ","Autor":"?UIS GUZMAN ?"}
{"Numero":37,"Fecha":"Thu Oct 31 16:54:06 CST 2019","Tweet":"Imagínense el tamaño de infierno ser dirigido por un tepiteño analfabeta    ","Autor":"Diego"}
{"Numero":38,"Fecha":"Thu Oct 31 16:51:16 CST 2019","Tweet":"@fernandeznorona No te mordiste la lengua? Recuerda que tu también eres trabajador o al menos eso se supone y debes de servir al pueblo de México no a tu compañero presidente","Autor":"MIGUEL ANGEL ARRIOLA"}
{"Numero":39,"Fecha":"Thu Oct 31 16:49:48 CST 2019","Tweet":"Es muy interesante que el presidente de México de la cara y responda preguntas de frente a los medios.  Lo malo es al mismo tiempo miente, esconde/tuerce información, polariza, divide y condena a todo aquel que no piensa como él, a todo aquel que no le da la razón o no lo alaba.  ","Autor":"Juan Burgos"}
{"Numero":40,"Fecha":"Thu Oct 31 16:49:34 CST 2019","Tweet":"Acertijo || ¿Qué Presidente de México dijo la siguiente frase Se subieron a la cama y quieren conservar la virginidad?","Autor":"RutaElectoralmx"}
{"Numero":41,"Fecha":"Thu Oct 31 16:47:27 CST 2019","Tweet":"@ChumelTorres Vergüenza de intento de presidente tenemos. Ya déjese de risitas burlonas @lopezobrador_ da pena. Asuma su puesto, aunque difícil le será por su pequeñísimo nivel, actúe como estadista, como presidente de Mexico. Parece payaso.","Autor":"leonor galguera"}
{"Numero":42,"Fecha":"Thu Oct 31 16:47:13 CST 2019","Tweet":"28 mil muertos en lo que AMLO va de presidente, la cifra más grande en lo que va en México.  Y neta hay gente tan pendeja que lo sigue defendiendo? Son unos estúpidos.","Autor":"? "}
{"Numero":43,"Fecha":"Thu Oct 31 16:45:03 CST 2019","Tweet":"#AlertaADN | La Secretaría de Salud del Estado de México informó que se practicará un encefalograma al presidente municipal de Valle de Chalco, quien se reporta como grave.   #DeIdayVuelta con @rebecasaenzdz y @Luliwainer |    ","Autor":"adn40"}
{"Numero":44,"Fecha":"Thu Oct 31 16:43:35 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Eres una verdadera porquería, deberías de pensarlo mil veces antes de escribir cosas mal acerca de el mejor presidente que ha tenido México desde hace mucho tiempo.. tu al contrario si vales verga, por eso estás dónde estás .","Autor":"EDER CERVANTES"}
{"Numero":45,"Fecha":"Thu Oct 31 16:42:57 CST 2019","Tweet":"@chise991 @FelipeCalderon Sr @FelipeCalderon usted que al parecer tiene más poder hoy que el mismo presidente, por favor ponga un poco de orden por que México ya está hecho un Desmadre y a la 4T y a @lopezobrador_ les falta un poco de estrategia y un chingo de huevos para hacerlo.","Autor":"Rafa"}
{"Numero":46,"Fecha":"Thu Oct 31 16:42:02 CST 2019","Tweet":"Reconocido hampón internacional pero amigo del señor presidente  ","Autor":"anula tu voto"}
{"Numero":47,"Fecha":"Thu Oct 31 16:40:23 CST 2019","Tweet":"El presidente de #México es criticado por dar el nombre del responsable del operativo en Culiacán y ponerle en peligro    ","Autor":"Sumario"}
{"Numero":48,"Fecha":"Thu Oct 31 16:40:10 CST 2019","Tweet":"? No le pedimos renunciar a sus ideales o a su proyecto, pero sí le exigimos cumplir con su juramento como Presidente, respetando las leyes, trabajando en el marco de las instituciones y entregándole buenos resultados al pueblo de México, Dip. @LCristina9 #PorUnGranEstado  ","Autor":"Grupo Parlamentario del PAN"}
{"Numero":49,"Fecha":"Thu Oct 31 16:40:00 CST 2019","Tweet":"Se trata de el presidente de la Comisión Nacional del Sistema de Ahorro para el Retiro (@CONSAR_mx), Abraham Vela.  ¿Qué opinan?   ","Autor":"Reporte Nivel Uno"}
{"Numero":50,"Fecha":"Thu Oct 31 16:36:07 CST 2019","Tweet":"Para los que dicen que las cosas ya cambiaron. Cambiaron el color de partido pero no las mañas... #digoyo   @BaksLive @JJBeltran1","Autor":"Lev Castelan"}
{"Numero":51,"Fecha":"Thu Oct 31 16:33:39 CST 2019","Tweet":"En la #comparecencia de @AlfonsoDurazo, consideró @mario_delgado que el Presidente de la República está empeñado en convertir a #México en una auténtica democracia y regenerar la vida pública. @lopezobrador_ @SSPCMexico  ","Autor":"ContraRéplica"}
{"Numero":52,"Fecha":"Thu Oct 31 16:33:02 CST 2019","Tweet":"@Jonhjoes2 Señor presidente @lopezobrador_ chingue a su reputa y pendeja madre, es pendejo, muy pendejo, el pendejo más grande de México, es el pendejo de pendejos, el emperador pendejo de treinta millones de pendejos !!","Autor":"carlosalfredocuellar"}
{"Numero":53,"Fecha":"Thu Oct 31 16:32:18 CST 2019","Tweet":"Hay Don @lopezobrador_  cada ocurrencia.. neta que usted si se la rifa en simulacro de ser presidente de México  ","Autor":"Conutrirtlax"}
{"Numero":54,"Fecha":"Thu Oct 31 16:27:00 CST 2019","Tweet":"@laishawilkins Da mucha pena el ridículo de presidente que tiene Mexico. Todo por sus ocurrencias. Bueno así han sido estos meses que lleva disque gobernando, puras ocurrencias","Autor":"Vic Cernuda"}
{"Numero":55,"Fecha":"Thu Oct 31 16:26:06 CST 2019","Tweet":"@Concanaco @jm_lopezcampos @M_OlgaSCordero @ArturoHerrera_G @LuisaAlcalde @Hacienda_Mexico @Tu_IMSS @zoerobledo @CONCAMIN @fcervantes5 @CTM_MX @guerrerogmx Esperemos que hable fuerte y claro y no solo sean sonrisitas para la foto. Hay que reactivar la economía y convencer al  presidente a invertir ya y no seguir con palabrerías. Fuerzas vivas empresariales serán responsables de no evitar la caída del país.","Autor":"RicardoEM"}
{"Numero":56,"Fecha":"Thu Oct 31 16:22:25 CST 2019","Tweet":"@alejandrokent @IrvingPineda Hasta la cara de P......... le quedo del madrazo que le pusieron a este seudoperiodista empleado de @AztecaNoticias que defiende el empleo pero duerme afuera de la oficina Y lo peor el mejor presidente de México  @lopezobrador_ todavía le faltan 5 años ?","Autor":"elcantrin"}
{"Numero":57,"Fecha":"Thu Oct 31 16:19:47 CST 2019","Tweet":"México vivirá una nueva etapa en servicios de salud, asegura presidente AMLO    ","Autor":"Fuerza Morena"}
{"Numero":58,"Fecha":"Thu Oct 31 16:18:24 CST 2019","Tweet":"El asunto es que hay que prestar atención a los detalles menores, como un restaurante que recomienda el presidente en un chistorete matutino. Podrían encontrarse sin querer uno de los lugares habituales para los negocios de la clase política en México.","Autor":"Salvador V"}
{"Numero":59,"Fecha":"Thu Oct 31 16:17:30 CST 2019","Tweet":"México: Presidente se compromete a continuar ejercicio de transparencia sobre caso Culiacán    ","Autor":"Fuerza Morena"}
{"Numero":60,"Fecha":"Thu Oct 31 16:13:13 CST 2019","Tweet":"#Puebla  Niega Aguilar Chedraui malos manejos cuando fue presidente del @CongresoPue   Dice no tener temos a la denuncia en su contra por desvío de 10 mdp    Urbano | Noticias Mexico  ","Autor":"URBANO"}
{"Numero":61,"Fecha":"Thu Oct 31 16:12:57 CST 2019","Tweet":"@Guadalupeyesse4 @kompi1570 Para aquellos que tachan de ignorante a mi presidente, ahí les dio una lección de historia de México. Lo malo es que en ocasiones no entienden. Ese es un reflejo de ignorancia.","Autor":"Miguel D."}
{"Numero":62,"Fecha":"Thu Oct 31 16:12:04 CST 2019","Tweet":"@Arouet_V @lopezobrador_ @SEDENAmx El momento toda la cúpula militar del país que rompan lazos con este señor que se dice ser presidente es un desleal un cobarde y pocos huevos México está encima que él  su jefe Somos el pueblo de México, #amlotraidoralapatria","Autor":"artur mex"}
{"Numero":63,"Fecha":"Thu Oct 31 16:11:37 CST 2019","Tweet":"DEBEMOS FELICITARNOS TODOS LOS QUE VOTAMOS MASIVAMENTE POR AMLO Y LOGRAMOS Q FUERA PRESIDENTE, ES UN GRAN SER HUMANO QUE TRABAJA 16 HORAS DIARIAS, PARA MEJORAR LAS CONDICIONES DE VIDA DEL PUEBLO DE MÉXICO, CUANTAS COSAS MARAVILLOSAS HAN SUCEDIDO EN TAN SÓLO 11 MESES ¡FELICIDADES!  ","Autor":"Miguel Angel Zamudio"}
{"Numero":64,"Fecha":"Thu Oct 31 16:02:23 CST 2019","Tweet":"¡CONTUNDENTE mensaje de Billy Álvarez! ? ?   ","Autor":"ESPN.com.mx"}
{"Numero":65,"Fecha":"Thu Oct 31 15:58:47 CST 2019","Tweet":"Es preocupante lo que ha pasado desde que AMLO es el presidente de México, me pregunto a diario ¿ Cuantos eventos más pasarán  hasta que termine su sexenio?","Autor":"ANA DE REGALADO"}
{"Numero":66,"Fecha":"Thu Oct 31 15:56:10 CST 2019","Tweet":"Pero el presidente tiene sus tontos datos que dice que estamos requetebien  ","Autor":"Jonatan Lozano"}
{"Numero":67,"Fecha":"Thu Oct 31 15:54:14 CST 2019","Tweet":"(...) el mexicano @CarlosPBMx, en funciones de presidente temporal, da a conocer a la Asamblea que el dominicano @luisinmejia gana la elección como nuevo presidente de @OdecabeNews en sustitución de Steve Stoute  ","Autor":"Comité Olímpico MEX"}
{"Numero":68,"Fecha":"Thu Oct 31 15:52:48 CST 2019","Tweet":"TODOS LOS QUE VIVIMOS LA MAÑANERA, DISFRUTAMOS DE QUE POR PRIMERA VEZ EN LA HISTORÍA DE MÉXICO, HAY UN PRESIDENTE DISPUESTO A DIALOGAR ABIERTAMENTE, ACEPTANDO ERRORES Y SEÑALANDO ABUSOS DE LOS QUE #LeMuerdenLaManoAlQueLesQuitoElBozal, HAY DIALOGO Y COMUNICACIÓN.  ","Autor":"Miguel Angel Zamudio"}
{"Numero":69,"Fecha":"Thu Oct 31 15:51:52 CST 2019","Tweet":"AMLO: ojalá se salve el presidente municipal de Valle de Chalco #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":70,"Fecha":"Thu Oct 31 15:50:11 CST 2019","Tweet":"Yo no estoy de acuerdo con ustedes, ¿cuando habían visto a un presidente de México dando la cara? aunque  muchas veces diga tarugada y media, y al ejército dando explicaciones o ¿extrañan las entrevistas paleras de antes?  ","Autor":"L Gerardo Hdez"}
{"Numero":71,"Fecha":"Thu Oct 31 15:47:14 CST 2019","Tweet":"#Entérate  Se complica salud de presidente municipal de Valle de Chalco  ?   #Edomex #Texcoco #Puebla #México #Toluca #Huejotzingo #Cholula #CDMX #Teotihuacán #Chiautla #Atenco #Cuautlalpan  ","Autor":"Periódico SUPREMO*"}
{"Numero":72,"Fecha":"Thu Oct 31 15:45:55 CST 2019","Tweet":"@JLozanoA @cuauhtemocb10 @elsolde_mexico Entonces usted sería presidente? Nunca ha ganado una elección y eso que usted dice que se la sabe de todas todas ?","Autor":"Jorge Reyes"}
{"Numero":73,"Fecha":"Thu Oct 31 15:40:40 CST 2019","Tweet":"@StratCons Lo más triste es que el récord y estaba demasiado bajo y aún no supero la peor desgracia que tenido el país el peor presidente de México y eso también ya decirlo es una desgracia","Autor":"Fausto A. Rios Raeder"}
{"Numero":74,"Fecha":"Thu Oct 31 15:40:21 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ Esa es la gran ignorancia de un presidente que no tiene idea del manejo de un país y mucho menos de las fuerzas armadas. El presidente debiese renunciar por el bien de México y de sus fuerzas armadas","Autor":"pepecamino"}
{"Numero":75,"Fecha":"Thu Oct 31 15:37:59 CST 2019","Tweet":"#Internacional Andrés Manuel López Obrador, presidente de México, felicitó este lunes al ministro canadiense, Justin Trudeau, por su reelección   ","Autor":"Noticieros En Línea"}
{"Numero":76,"Fecha":"Thu Oct 31 15:37:35 CST 2019","Tweet":"En #Mexico es más peligroso ser crítico del presidente que hijo de un narcotraficante.","Autor":"Janosik Garcia"}
{"Numero":77,"Fecha":"Thu Oct 31 15:37:29 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Tengo una duda. El presidente mas abierto a la opinion publica y al escrutinio, se deja preguntar lo que la gente quiera y les contesta ese es el que es un peligro para la libertad de expresión segun loret de mola. Lo que nos falta por ver del México podrido del PRIAN.","Autor":"Revolución Pacífica"}
{"Numero":78,"Fecha":"Thu Oct 31 15:37:23 CST 2019","Tweet":"@Rodpac Es una vergüenza de Presidente para México.","Autor":"Ospor"}
{"Numero":79,"Fecha":"Thu Oct 31 15:36:26 CST 2019","Tweet":"Muy temprano, algunos diputados nos reunimos con el Presidente de México @lopezobrador_ para ser participes de la 110 Asamblea General Ordinaria del Instituto Mexicano del Seguro Social. ?  ","Autor":"Ana Rodríguez"}
{"Numero":80,"Fecha":"Thu Oct 31 15:34:24 CST 2019","Tweet":"La #PrensaProstituida que le falta al respeto al presidente de México, es la misma que por mucho años se benefició del gobierno corrupto del PRIAN, es la misma que a cegado a los mexicanos de las verdades de este país solo para proteger a quienes les daban su buen billetote","Autor":"Alex Zapata "}
{"Numero":81,"Fecha":"Thu Oct 31 15:31:40 CST 2019","Tweet":"@Lic_James_ @lopezobrador_ @AlfonsoDurazo Wooowww muy fuerte la frase, pero enseña a quienes de alguna manera se han dedicado a destilar el veneno chayotero y a atacar por lo más mínimo a nuestro presidente, como si el sistema neoliberal hubiese dejado a un  México libre de corrupción,y ahora que AMLO está trabajando wt","Autor":"Cuauhtémoc Rodríguez"}
{"Numero":82,"Fecha":"Thu Oct 31 15:31:26 CST 2019","Tweet":"@egomezislas Y con justa razón, por que tiene que estar aguantando tantas pendejadas de ese ignorante que dice ser presidente de México","Autor":"Evangelina Garcia"}
{"Numero":83,"Fecha":"Thu Oct 31 15:30:12 CST 2019","Tweet":"La #PrensaProstituida es aquella que aplaude como foca cada palabra o cada show de un presidente, es incapaz de hacer una crítica en contra, y a veces tapa lo importante o ayuda a justificar errores. Así de simple Mal síntoma ver que en el México del cambio siga existiendo esto  ","Autor":"Alfredo Huerta"}
{"Numero":84,"Fecha":"Thu Oct 31 15:30:00 CST 2019","Tweet":"El Presidente @lopezobrador_ indicó que su Gobierno busca inaugurar una nueva etapa en los servicios de #salud, por lo que se apoyará en @Tu_IMSS que tiene experiencia, profesionalismo y presencia en #México.  ","Autor":"ContraRéplica"}
{"Numero":85,"Fecha":"Thu Oct 31 15:26:00 CST 2019","Tweet":"Pregunta al presidente humanista de México que le gusta salvar vidas.  ¿Qué están haciendo como apoyo a Tijuana por el infernal siniestro que están viviendo?","Autor":"Tomás Trueba Gracián"}
{"Numero":86,"Fecha":"Thu Oct 31 15:25:39 CST 2019","Tweet":"@FelipeCalderon Asesino doble moral primero chingan con el querer saber nombres, después reclaman por que lo dieron. Están podridos del cerebro. Tenemos un país donde los que se creían dueños de México buscan recuperarlo difamando al mejor presidente que México ha tenido. #AmloElPuebloTeApoya","Autor":"Juan Carrillo"}
{"Numero":87,"Fecha":"Thu Oct 31 15:25:05 CST 2019","Tweet":"Secretario @AlfonsoDurazo #RENUNCIA de verdad es mejor, se que no ayudará mucho a la actual administracion porque el presidente no reconoce que está llevando a México a la ruina en materia de Seguridad","Autor":"Agustin Maldonado Ba"}
{"Numero":88,"Fecha":"Thu Oct 31 15:25:04 CST 2019","Tweet":"El presidente mexicano también indicó que otro de los acuerdos con Justin Trudeau fue mantener buenas relaciones entre México y Canadá.  ","Autor":"Aristegui Noticias"}
{"Numero":89,"Fecha":"Thu Oct 31 15:24:58 CST 2019","Tweet":"@JauryMauricio @AristeguiOnline Pobres argumentos. Por qué pregunta ud lo obvio? No sabe que en México el Sr. Presidente en turno es el Comandante en jefe de las fuerzas armadas? Lo sabe o no?","Autor":"Alejandro Martínez"}
{"Numero":90,"Fecha":"Thu Oct 31 15:24:48 CST 2019","Tweet":"TODOS conocemos al responsable de esa polarización, todos conocemos quien divide a los mexicanos, quien engaña, quien traiciona, el tiempo lo pondrá en su lugar y su peor pesadilla se va volver realidad, pasará a la historia como el peor Presidente de México... al tiempo.  ","Autor":"Santiago Carvajal Hidalgo"}
{"Numero":91,"Fecha":"Thu Oct 31 15:23:01 CST 2019","Tweet":"El investigador gastrónomico y Presidente del Conservatorio Chiapas de la Cultura Gastronómica  Francisco Mayorga recibe la Medalla Muñoz Zurita por su gran trayectoria. Esta presea fue entregada por el máximo exponente de la investigación culinaria en México  @MunozZurita  ","Autor":"Marta Zepeda"}
{"Numero":92,"Fecha":"Thu Oct 31 15:22:01 CST 2019","Tweet":"Desde hace unos 100 años, la gobernabilidad de México recae sobre un pacto tácito entre el Presidente y el Ejército: obediencia fiel siempre y cuando se respeten los ámbitos de influencia entre esa corporación y los civiles.  La inmensa estupidez de este día rompió ese acuerdo.","Autor":"EduPortas"}
{"Numero":93,"Fecha":"Thu Oct 31 15:21:27 CST 2019","Tweet":"El periodismo de la 4T se convirtió en una felacion mañanera al Presidente @lopezobrador_ #Oaxaca #Mexico  ","Autor":"Gerardo Mora Schultz"}
{"Numero":94,"Fecha":"Thu Oct 31 15:20:11 CST 2019","Tweet":"Pero nadie se enoja,pero aquí no es el sexenio de FECAL, brincos dieras que así fuere en este momento, no te preocupes y no tomes calenturas ajenas eso no pasara. Los valores están muy bien puestos en las fuerzas armadas así mismo la lealtad al presidente de mexico.  ","Autor":"Pedro ixcoatl"}
{"Numero":95,"Fecha":"Thu Oct 31 15:18:35 CST 2019","Tweet":"@jorgeramosnews ¿Ya juistes a Chile, Ecuador, Bolivia o le sacas? Mmmm  Esos sicarios de la información se olvidan que están tratando con el Presidente de México. Le deben respeto a su investidura, a su persona. Tu patrón, Trump, cachetea periodistas, ¿te acuerdas?","Autor":"Turkaret de los Sargázos"}
{"Numero":96,"Fecha":"Thu Oct 31 15:15:27 CST 2019","Tweet":"En su primer viaje al extranjero desde que fue electo presidente de Argentina, Alberto Fernández estará en México y se reunirá con el empresario Carlos Slim.  ","Autor":"El Financiero"}
{"Numero":97,"Fecha":"Thu Oct 31 15:14:54 CST 2019","Tweet":"Solo verdaderos reporteros de verdaderos medios de comunicación deben entrar a la conferencia del presidente de México @lopezobrador_ @politicosmex @BalloonsBenji @fernandeznorona @yeidckol  ","Autor":"César Cueto"}
{"Numero":98,"Fecha":"Thu Oct 31 15:08:02 CST 2019","Tweet":"México vivirá una nueva etapa en servicios de salud, asegura presidente AMLO  ","Autor":"Voz Morena"}
{"Numero":99,"Fecha":"Thu Oct 31 15:07:49 CST 2019","Tweet":"En la comida anual de la @CamescomOficial 130 años de colaboración entre Mexico y España , con el embajador Juan Lopez Doriga  @EmbEspMex @NexxusPE @NexxusIberia  gracias a Antonio Basagoiti presidente de la Cámara !  ","Autor":"Arturo J  Saval"}
{"Numero":100,"Fecha":"Thu Oct 31 14:59:46 CST 2019","Tweet":"Les compartimos un poco de la Conferencia: Industria Editorial en México con Juan Arzoz, presidente de la CANIEM, en la Feria Internacional del Libro de Sharjah.  ","Autor":"CANIEM"}
{"Numero":101,"Fecha":"Thu Oct 31 14:59:46 CST 2019","Tweet":"Les compartimos un poco de la Conferencia: Industria Editorial en México con Juan Arzoz, presidente de la CANIEM, en la Feria Internacional del Libro de Sharjah.  ","Autor":"CANIEM"}
{"Numero":102,"Fecha":"Thu Oct 31 14:56:55 CST 2019","Tweet":"@LOVREGA La derecha está tratando de insertar la idea de que México está polarizado, pero no es verdad, el Presidente tiene una aprobación del 80% entonces no hay tal polarización ni hay contrapesos por que la oposición está #MoralmenteDerrotada","Autor":"FRANCISCO GALEANA"}
{"Numero":103,"Fecha":"Thu Oct 31 14:55:07 CST 2019","Tweet":"El afecto que le tiene a #Campeche el Presidente de México, @lopezobrador_ se refleja siempre en buenas noticias para las familias campechanas. El interés por el bienestar del pueblo es mutuo.  ","Autor":"Carlos Miguel Aysa González"}
{"Numero":104,"Fecha":"Thu Oct 31 14:54:40 CST 2019","Tweet":"@DialogosUNAM @lopezobrador_ Viva Andrés Manuel López Obrador el mejor presidente de México","Autor":"Mini-Bodegas/Storage"}
{"Numero":105,"Fecha":"Thu Oct 31 14:54:28 CST 2019","Tweet":"#MesaDeAnálisis   Hasta ahora el presidente @lopezobrador_ no ha dejado claro si ha renovado estos acuerdos que se suscribieron con  @FelipeCalderon, ratificados con @EPN, para la operación de agencias en México: @Arturo_Rdgz.  @julioastillero     ","Autor":"LA OCTAVA"}
{"Numero":106,"Fecha":"Thu Oct 31 14:54:28 CST 2019","Tweet":"La inversión española no saldrá corriendo, cree en México afirma el presidente de la Cámara de Comercio Española. Es un año complejo reconoce. @EmbEspMex #ComidadelaAmistad  ","Autor":"Jeanette Leyva Reus"}
{"Numero":107,"Fecha":"Thu Oct 31 14:53:09 CST 2019","Tweet":"A los que les quitaron el bozal se les olvida que en las mañaneras están con el Presidente Constitucional de México, ergo, el que no se comporte, a la Chingada. Si no dan su nombre, ídem. Si no aguantan preguntas en Tw, ídem.  #PrensaProstituida #PrensaCorrupta #PrensaSicaria","Autor":"Turkaret de los Sargázos"}
{"Numero":108,"Fecha":"Thu Oct 31 14:52:00 CST 2019","Tweet":"De dónde eres? México Aaah ahí tienen de presidente a uno que se llama Amlo no? No ese no, yo vengo de otro México","Autor":"Moty delC"}
{"Numero":109,"Fecha":"Thu Oct 31 14:50:17 CST 2019","Tweet":"Que asco de prensa en México. No está a la altura de nuestro presidente. #PrensaProstituida","Autor":"Carla Oropeza"}
{"Numero":110,"Fecha":"Thu Oct 31 14:50:09 CST 2019","Tweet":"La construcción de zonas urbanas equitativas, ordenadas y sustentables es prioridad para el gobierno del presidente @lopezobrador_, ahí la importancia del foro El Municipio, Urbanización y las 104 Ciudades de México, organizado por la @SEGOB_mx y la @SEDATU_mx.  ","Autor":"Adela Román Ocampo"}
{"Numero":111,"Fecha":"Thu Oct 31 14:50:08 CST 2019","Tweet":"Les comparto unas partes de algo que escribí.   Según el índice de libertad de prensa de RSF, México se encuentra en el puesto 144 de 180. El peor de AmLat.  12 periodistas han muerto en este 2019 (CNDH).  El presidente debe dejar de atacar a la prensa porque lo incomoda.  ","Autor":"Paulina"}
{"Numero":112,"Fecha":"Thu Oct 31 14:46:49 CST 2019","Tweet":"@FelipeCalderon Ya caíste en la demencia igual que @VicenteFoxQue   Qué vergüenza saber que fuiste presidente de México","Autor":"@pmonti2013  ?"}
{"Numero":113,"Fecha":"Thu Oct 31 14:46:39 CST 2019","Tweet":"@Lalo5157 @QuiqueMontal @fer_wicho @HECTORIN166 @CarlosLoret Así es, el mismo México que tuvo un presidente que plagio en su tesis, otro que no le importo daños colaterales, otro que mataba tepocatas y uno que llevo a México a una de las devaluaciones más grandes de la historia contemporánea. Ojalá si fuera un sarcasmo.","Autor":"Dante"}
{"Numero":114,"Fecha":"Thu Oct 31 14:44:55 CST 2019","Tweet":"@EVIDEGARAY segun el estaca en mexico con el pueblo desinformado no es parametro la popularidad de un presidente. En sexenios anteriores los presidentes reprobaban en popularidad, tambien habia desinformación o no?","Autor":"Diegolaxo"}
{"Numero":115,"Fecha":"Thu Oct 31 14:43:03 CST 2019","Tweet":"@LOVREGA Si realmente es con el pueblo de México siempre tendrá que demostrarlo: eso implica que no tenemos de qué preocuparnos.   Les recuerdo, la popularidad y aceptación del presidente López Obrador está en estos momentos cerca del 80%. ?","Autor":"? Gato Camarada 4Ta  #RedAmlo"}
{"Numero":116,"Fecha":"Thu Oct 31 14:42:11 CST 2019","Tweet":"Increíble que no dejen trabajar a nuestro empleado el presidente de la republica , tal parece que la prensa y los políticos opositores son los dueños de mexico y tal parece que ellos pagan , malditas lacras , se les debería regular y más con el presidente nacional","Autor":"israel corchado"}
{"Numero":117,"Fecha":"Thu Oct 31 14:42:08 CST 2019","Tweet":"Emite el secretario general del COM, @mgarciadelatorr, voto por México para elegir Presidente de @OdecabeNews para periodo 2019-2023; los candidatos son Steve Stoute (Barbados) y Luis Mejía (República Dominicana)  ","Autor":"Comité Olímpico MEX"}
{"Numero":118,"Fecha":"Thu Oct 31 14:39:38 CST 2019","Tweet":"@violetavr Desde que el presidente de México prefiere seguir siendo candidato, victima e incapaz de tomar su propia responsabilidad, mintiendo cínicamente a la prensa de la que se valió para lograr su cometido.","Autor":"Dark morty"}
{"Numero":119,"Fecha":"Thu Oct 31 14:38:35 CST 2019","Tweet":"@jorgeberry El mayor responsable es el comandante supremo de las fuerzas armadas osea el Presidente AMLO si va a haber represalias vs alguien del ejercito deberia de ser vs el unico general de 5 estrellas en México","Autor":"Mau Vazquez"}
{"Numero":120,"Fecha":"Thu Oct 31 14:30:45 CST 2019","Tweet":"Estoy con el Presidente de México, con lo que no estoy es con periodistas incongruentes que primero dicen algo y después siempre no como Nacho Rodriguez","Autor":"Paula CM"}
{"Numero":121,"Fecha":"Thu Oct 31 14:29:28 CST 2019","Tweet":"México vivirá una nueva etapa en servicios de salud, asegura presidente AMLO Al encabezar la 110 Asamblea General Ordinaria del Instituto Mexicano del Seguro Social (IMSS), el presidente Andrés Manuel López Obrador reafirmó su convicción de inaugurar una etapa [...]  ","Autor":"Centro Noticias"}
{"Numero":122,"Fecha":"Thu Oct 31 14:29:28 CST 2019","Tweet":"@susej_navi @mozartsuperstar @ChumelTorres No sé quién es s más idiota los que creen que el presidente va a ser el salvador de México o los que defienden a @ChumelTorres y le creen todooo lo que dice","Autor":"Rhuvbhen Lampard"}
{"Numero":123,"Fecha":"Thu Oct 31 14:28:33 CST 2019","Tweet":"@hdemauleon No lo voy a compartir xq quiero mucho a mi Mexico, y estas son pendejadas del presidente y de sus lacayos y de ese imbecil del bigote ridiculo y no está bien que le demos difusión a estas mamadas","Autor":"roberto"}
{"Numero":124,"Fecha":"Thu Oct 31 14:28:21 CST 2019","Tweet":"#PrensaProstituida #PrensaCorrupta #PrensaSicaria   ESTAMOS HARTOS, HARTOS, HARTOS DE LA PRENSA AMARILLISTA, MENTIROSA Y FARSANTE, NO MÁS FALTA DE RESPETO AL PRESIDENTE LEGÍTIMO DE MÉXICO. LES QUITO EL BOZAL, AL MENOS LEAN QUE ES ÉTICA, EL TIGRE LOS OBSERVA Y YA ESTAMOS HARTOS!","Autor":"ALMA ROSA G."}
{"Numero":125,"Fecha":"Thu Oct 31 14:27:49 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ ¿Cómo es eso loretín? Nunca los texto servidores mexicanos han atacado, denostado y criticado tan libremente al presidente de México como ahora. ¿Alguien ha tapado tu putrefacto hocico acaso?","Autor":"Sick World Order, AKA Gonzalo Castro"}
{"Numero":126,"Fecha":"Thu Oct 31 14:27:39 CST 2019","Tweet":"Propongo al canciller Marcelo Ebrard  casaubon como próximo presidente de Mexico. Comulga con el proyecto de país de Andrés Manuel, sería un digno sucesor  ad3mas de.confiable, experiencia le sobra......","Autor":"francisco"}
{"Numero":127,"Fecha":"Thu Oct 31 14:27:17 CST 2019","Tweet":"Ahora ofendieron al presidente con la mayor aprobacion de de la historia de México, mañana en las urnas lo van a pagar  ","Autor":"pm"}
{"Numero":128,"Fecha":"Thu Oct 31 14:24:04 CST 2019","Tweet":"El Presidente @lopezobrador_ felicita al Primer Ministro de Canadá, @JustinTrudeau, por reelección y avances del #TMEC    ","Autor":"La Razón de México"}
{"Numero":129,"Fecha":"Thu Oct 31 14:22:14 CST 2019","Tweet":"@FerBetancourt9 Que poca madre de éste tipejo presidente de cuarta, el trato que les da a estás personas que ponen su vida al servicio de la patria Ningún mandatario los había humillado tanto en la historia de México !!","Autor":"Alberto Muñoz Muñoz"}
{"Numero":130,"Fecha":"Thu Oct 31 14:21:26 CST 2019","Tweet":"Es el peor presidente, a llevado a México a los más bajó en menos de un año, ni un gobierno había afectado tanto como este pobre wey de @lopezobrador_  ","Autor":"Carlos A"}
{"Numero":131,"Fecha":"Thu Oct 31 14:18:44 CST 2019","Tweet":"Mi solidaridad con aquellos héroes que arriesgan su vida a diario, por la seguridad de las y los mexicanos, incluso la del propio presidente que los exhibió. Mi mejor amigo es militar, y reconozco su valentía y su preocupación por un #México mejor.  @AdrianaDavilaF @diaz_manuel  ","Autor":"Hector Enrique RO_"}
{"Numero":132,"Fecha":"Thu Oct 31 14:15:27 CST 2019","Tweet":"En verdad intente ver el video del idiota presidente de México tratando de contestar las preguntas de los reporteros pero no pude su simple voz me saca de quicio!!","Autor":"NORA"}
{"Numero":133,"Fecha":"Thu Oct 31 14:15:10 CST 2019","Tweet":"@JesusRCuevas @SinlineaMx @GobiernoMX @lopezobrador_ @lopezobrador_ Algunos toman la palabra aunque el presidente no se las de. En EEUU Trump manda a sus guaruras a sacar a quien sea solo con que lo vean feo amén de gritarle lo despellejan vivo. Y aquí en México usted no hace nada. Si les tiene miedo hagaselos compadres.","Autor":"Eva Montoya"}
{"Numero":134,"Fecha":"Thu Oct 31 14:09:31 CST 2019","Tweet":"@kelinho2 @lopezobrador_ @Luis_C_Sandoval No tienen madre! Dios no lo quiera, pero no nos extrañe que aparezca con el tiro de gracia característico del narco.  Que vergüenza siento que semejante pndjo sea el presidente de México  y más vergüenza que el ejercito sea vilipendiado y expuesto por semejante pndjo!","Autor":"r?a?"}
{"Numero":135,"Fecha":"Thu Oct 31 14:07:30 CST 2019","Tweet":"@ChumelTorres México se convierte en el paraíso de los perdedores y mediocres. Tristemente nuestro presidente es uno de ellos.","Autor":"Gato Libertario"}
{"Numero":136,"Fecha":"Thu Oct 31 14:07:17 CST 2019","Tweet":"Sopas, en el mero hocico de la ignorancia monumental de quien hoy finge como presidente de México.  Una muestra de cómo descaradamente por verdadera ignorancia o deliberadamente, a diario le miente al pueblo de México.  ","Autor":"Fer S"}
{"Numero":137,"Fecha":"Thu Oct 31 14:05:53 CST 2019","Tweet":"@ChumelTorres Es que tiene razón, jamás en la vida de este país se había una rendición de cuentas tan amplia, frontal y transparente como la del 30 de octubre.  Ademas, fue un ejercicio pleno de libertad de expresión. Jamás se había confrontado al presidente.  ¿neta quieres a México, fachumel?","Autor":"CabNeg"}
{"Numero":138,"Fecha":"Thu Oct 31 14:04:57 CST 2019","Tweet":"@LOVREGA El presidente ha afirmado que él representa la voluntad del pueblo de México, así que el general guarda lealtad con el pueblo de México; ergo, el general guarda lealtad al presidente de México. ¿Hay algo gravísimo ahí? Para mí no, pero exactamente ¿qué es gravísimo Vero?","Autor":"Löwenherz"}
{"Numero":139,"Fecha":"Thu Oct 31 14:04:39 CST 2019","Tweet":"@eldoitorcito @lopezobrador_ No es justo que personas que realmente se esfuerzan por hacer de México un país mejor se vean comprometidas por el pinche loco este que tenemos por presidente","Autor":"SR STARK"}
{"Numero":140,"Fecha":"Thu Oct 31 14:03:20 CST 2019","Tweet":"El crecimiento de México depende de las obras de infraestructura dice SHCP, estas obras que por cierto no existen y si hay van a ser adjudicadas a los cuates directamente como se ha visto este sexenio. ¿Cómo crece la economía así?  La economía del presidente y sus cuates será...  ","Autor":"Hugo Hector Patiño #LaR"}
{"Numero":141,"Fecha":"Thu Oct 31 14:01:00 CST 2019","Tweet":"Por tal motivo, exijo a ANDRÉS MANUEL LÓPEZ OBRADOR, que presente su renuncia al cargo que ostenta  como Presidente de México, por impositivo, ladrón, traicionero,títere, mentiroso, engaña tontos y porque simplemente es un pendejo que no hace su trabajo como prometió.","Autor":"Becker Kauffman"}
{"Numero":142,"Fecha":"Thu Oct 31 14:00:00 CST 2019","Tweet":"#Nacional | ?El presidente #AMLO descartó que existan riesgos de fractura en el Ejército, porque esta institución es leal al pueblo de México.   ","Autor":"8Columnas"}
{"Numero":143,"Fecha":"Thu Oct 31 13:59:41 CST 2019","Tweet":"Los que me dejan de seguir de seguro son fanáticos  al señor ese que es presidente  de México  AMLO.","Autor":"Omar Torres "}
{"Numero":144,"Fecha":"Thu Oct 31 13:56:04 CST 2019","Tweet":"Ni uno solo de los que acompañan al presidente, incluyéndolo a él, conoce lo sucedido, porque no existe comunicación, porque no hay autoridad!!!!! En verdad les interesa México, demuéstrenlo y pónganse a hacer su trabajo!!!! Carajo!!!!  ","Autor":"Edson Guzman"}
{"Numero":145,"Fecha":"Thu Oct 31 13:54:28 CST 2019","Tweet":"#YoApoyoAlDrAlfonsoDurazo #NoEstaSolo  Yo Apoyo a mi Secretario de Seguridad y Protección Dr. Alfonso Durazo @AlfonsoDurazo NTRO Secretario d Seguridad y Protección Ciudadana del Gob. d México #ApoyoSuProyectoDeLaSeguridadNacionalMx y a Ntro. Presidente #AmloElPuebloTeApoya  ","Autor":"Aries Joshua"}
{"Numero":146,"Fecha":"Thu Oct 31 13:54:21 CST 2019","Tweet":"COPARMEX Tabasco buscará reducir los números de desempleo del Estado... este día tomó protesta José Luis Zuñiga como nuevo presidente de la Confederación Patronal de México. (MS)","Autor":"Rocío Jiménez Mtz."}
{"Numero":147,"Fecha":"Thu Oct 31 13:53:14 CST 2019","Tweet":"@lopezobrador_ Y si los EUA no se deciden  ya es hora de buscar otras opciones en Asia con mayores beneficios... Viva Andrés Manuel López Obrador el mejor presidente de México.  ","Autor":"Mini-Bodegas/Storage"}
{"Numero":148,"Fecha":"Thu Oct 31 13:52:43 CST 2019","Tweet":"@lopezobrador_ Sr PRESIDENTE cada día Lo Respeto y Lo APOYO más porque nos demuestra con hechos lo que Ama Al Pueblo de México.  Lo Felicito por ser un Gran Ser Humano y ser el Mejor Presidente de México","Autor":"higiniobv29"}
{"Numero":149,"Fecha":"Thu Oct 31 13:50:28 CST 2019","Tweet":"Es una pena que el presidente de México esté tan extraviado.  ","Autor":"José Luis Villarreal"}
{"Numero":150,"Fecha":"Thu Oct 31 13:50:23 CST 2019","Tweet":"@LOVREGA El pueblo de México está con el presidente!!","Autor":"Voz con eco"}
{"Numero":151,"Fecha":"Thu Oct 31 13:49:34 CST 2019","Tweet":"@lopezdoriga Confrontar a la Prensa Libre , es una Ruta equivocada del Presidente de México   @lopezobrador_  @lopezdoriga","Autor":"#OPCmxDESCALSO"}
{"Numero":152,"Fecha":"Thu Oct 31 13:48:06 CST 2019","Tweet":"En el Jardín de Niños Frida Kahlo, ubicado en el  Municipio de San Juan Bautista Cuicatlán, con gran entusiasmo a nombre del Presidente de México, entregamos los recursos del Programa #LaEscuelaEsNuestra, que permitirán mejorar la infraestructura de su plantel educativo. (1-2)  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":153,"Fecha":"Thu Oct 31 13:47:02 CST 2019","Tweet":"México es país latinoamericano que siempre esta a la vanguar... BAMMM!!! Argentina y Colombia nos han desbancado. El nuevo presidente de Argentina orgulloso de su hijo Drag Queen  ","Autor":"Javier Alcantar"}
{"Numero":154,"Fecha":"Thu Oct 31 13:45:12 CST 2019","Tweet":"Comienza haber hartazgo por el sistemàtico mentir del @GobiernoMX , sinceramente se muy mal el Presidente defendiendo lo indefendible.  Julio de 2018 està comenzando a figurar como un error en la disiciòn de Mèxico, espero me equivoque.  ","Autor":"Luis M. Torres"}
{"Numero":155,"Fecha":"Thu Oct 31 13:44:38 CST 2019","Tweet":"Oppenheimer: lamentable postura de México y nuevo presidente de Argentina | El Nuevo Herald  ","Autor":"Yoanna Shubich Green"}
{"Numero":156,"Fecha":"Thu Oct 31 13:43:19 CST 2019","Tweet":"Además, el presidente López Obrador negó haber recibido órdenes de Washington en operativo fallido en #Culiacán  ","Autor":"El Sudcaliforniano"}
{"Numero":157,"Fecha":"Thu Oct 31 13:42:42 CST 2019","Tweet":"@NachoRgz ¿Qué en otros países haya problemas le da permiso al presidente de México de mentir y ser incapaz? Y así es, presidente con p minúscula.","Autor":"serrot_ragde"}
{"Numero":158,"Fecha":"Thu Oct 31 13:41:45 CST 2019","Tweet":"Cada que veo un twitt lleno de faltas de ortografía de Vicente Fox me sorprendo de los que votaron por él en el 2000. En 2006 usó su puesto como presidente para interferir con la democracia, para dañarla y por eso el espurio Borolas le sucedió. Fox le ha hecho mucho daño a México","Autor":"Camarada Estebanovsky G."}
{"Numero":159,"Fecha":"Thu Oct 31 13:38:27 CST 2019","Tweet":"Reporteros de México confrontan versiones del presidente López Obrador, luego de que los reporteros exigieran más datos sobre el operativo fallido de Culiacán, y la llamada mañanera se convirtió en un espacio de confrontación y gritos.  ","Autor":"Es Noticia Veracruz"}
{"Numero":160,"Fecha":"Thu Oct 31 13:38:08 CST 2019","Tweet":"#YoLeCreoADurazo junto con mi Presidente AMLO vas a cambiar a México uno que sea de todos,  ","Autor":"yolis"}
{"Numero":161,"Fecha":"Thu Oct 31 13:34:27 CST 2019","Tweet":"(El Presidente de México ordena a titular de Sedena revelar nombre del encargado del Operativo Culiacán.), * En un hecho inédito y que pone en riesgo la vida del Coronel y su familia, según especialistas. /Redacción  C ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":162,"Fecha":"Thu Oct 31 13:33:35 CST 2019","Tweet":"Conste que estamos muchos ciudadanos advirtiendo a tiempo a presidente @lopezobrador_ que su trato a miembros de Fuerzas Armadas de México es INACEPTABLE porque ellos ponen en riesgo sus vidas por decisiones irresponsables de su gobierno  Respetar Estado de Derecho NO es opcional  ","Autor":"Fernando Soto-Hay"}
{"Numero":163,"Fecha":"Thu Oct 31 13:32:44 CST 2019","Tweet":"Sería un lujo poder comparar a Lopez con algún EX PRESIDENTE de Mexico. Este es algo nunca visto, es El Cáncer de Mexico  ","Autor":"Raquel bronston#OPCmx"}
{"Numero":164,"Fecha":"Thu Oct 31 13:32:10 CST 2019","Tweet":"?El presidente de #México reconoció que el pasado jueves 17 su equipo cometió un error al informar primero una cosa y luego otra.    ","Autor":"a.m. Celaya"}
{"Numero":165,"Fecha":"Thu Oct 31 13:32:07 CST 2019","Tweet":"?El presidente de #México reconoció que el pasado jueves 17 su equipo cometió un error al informar primero una cosa y luego otra.    ","Autor":"Periódico am Noticias"}
{"Numero":166,"Fecha":"Thu Oct 31 13:30:39 CST 2019","Tweet":"Senado pospone elección de presidente de la CNDH   #AZNoticias #InformaciónÚtil #ÚtilDePrincipioAFin","Autor":"AZNoticias"}
{"Numero":167,"Fecha":"Thu Oct 31 13:24:51 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Viva Andrés Manuel López Obrador el mejor presidente de México","Autor":"Mini-Bodegas/Storage"}
{"Numero":168,"Fecha":"Thu Oct 31 13:23:29 CST 2019","Tweet":"#Infórmate El presidente de México @lopezobrador_  mencionó que este jueves entregará su #libro a la #editorial para salga a la venta en diciembre; informará sobre el nuevo modelo #posneoliberal   ","Autor":"Voto en Blanco Mx."}
{"Numero":169,"Fecha":"Thu Oct 31 13:20:25 CST 2019","Tweet":"Las fuerzas armadas han sido traicionadas desde el púlpito presidencial.  #AmloElFracasoPresidencial #AmloFarsante   López  Obrador el peor presidente que se halla tenido en la historia de México.","Autor":"Deimos"}
{"Numero":170,"Fecha":"Thu Oct 31 13:19:10 CST 2019","Tweet":"@JTrianaT Es increíble el Sinismo de este señor, está enojado porque simplemente no le dan la razón, solo quiere que lo alaben y le aplaudan, es un peligro para Mexico este Presidente.","Autor":"Lalo Figueroa ?"}
{"Numero":171,"Fecha":"Thu Oct 31 13:17:58 CST 2019","Tweet":"Andres Manuel Lopez Obrador presidente de mexico, comandante en jefe de las fuerzas armadas, eres un jijo de tu chingada madre culo que no aceptas tu responsabilidad y avientas como carne de cañon a tus militares al revelar la identidad de un militar pones en riesgo a toda su fam  ","Autor":"David"}
{"Numero":172,"Fecha":"Thu Oct 31 13:14:24 CST 2019","Tweet":"Al General Gaytán Ochoa le hacen falta vacaciones fuera del país no pagadas por el erario.   Vale que el Presidente @lopezobrador_ es una autoritario que lo eche de México.   La clase militar es la más peligrosa en México y con los peores antecedentes: vacaciones o Huitzilac  ","Autor":"Antonio Trejo H"}
{"Numero":173,"Fecha":"Thu Oct 31 13:12:31 CST 2019","Tweet":"@lopezobrador_ Que pena que seas el presidente de México, mentiroso, tonto, ególatra, soberbio e ignorante.","Autor":"Manuel Flores Aviña"}
{"Numero":174,"Fecha":"Thu Oct 31 13:12:04 CST 2019","Tweet":"Es muy preocupante ver al presidente de México enderezar sus ataques contra la prensa y no contra los criminales narcotraficantes.  ","Autor":"Mucio E. Sosa González"}
{"Numero":175,"Fecha":"Thu Oct 31 13:05:50 CST 2019","Tweet":"@chise991 @IrvingPineda @Azteca Felicidades @IrvingPineda por ese periodismo que cuestiona, que exige respuestas claras. Basta de servilismo de izquierda, de focas que aplauden hasta los peores errores del presidente de juguete que tiene México.","Autor":"Efrain Barrera?"}
{"Numero":176,"Fecha":"Thu Oct 31 13:03:32 CST 2019","Tweet":"¡MAL LÓPEZ! ¡MAL QUE LE PONGAS EL DEDO AL CORONEL!  ¿Y ese tiro al blanco al coronel, por qué?  El narco toma represalias... o sea, lo van a matar. ¿Y qué opinan los demás militares de que el Presidente @lopezobrador_ le ponga el dedo al militar que solo hizo su trabajo? #Mexico  ","Autor":"BenditoResplandor?"}
{"Numero":177,"Fecha":"Thu Oct 31 13:02:09 CST 2019","Tweet":"Hola buenas tardes  una vez mas Realizamos un ejercicio mas en apoyo a tu economía y en tu calidad de vida  En el municipio de Lerma México  En el lugar de costumbre Y me pongo ala orden como presidente del Grupo Platina Estado De México tradiciones y costumbres  Saludos  ","Autor":"Gabriel Tovar  subsidio de Calentadores solares"}
{"Numero":178,"Fecha":"Thu Oct 31 13:01:09 CST 2019","Tweet":"No sé qué opinen ustedes pero, para mí, López (el flamante presidente de México) es el más grande aviador (persona que cobra nómina sin presentarse a trabajar) de la historia de México.   No. Hace. Nada. Absolutamente. Nada.","Autor":"Fabián H. Pérez"}
{"Numero":179,"Fecha":"Thu Oct 31 13:00:00 CST 2019","Tweet":"#Seguridad ? #México   El presidente López Obrador negó haber recibido órdenes de Washington en operativo fallido en Culiacán   ","Autor":"El Sol de Toluca"}
{"Numero":180,"Fecha":"Thu Oct 31 12:59:50 CST 2019","Tweet":"El presidente @lopezobrador_ negó haber recibido órdenes de Washington en operativo fallido en Culiacán  ","Autor":"El Sol de Zacatecas"}
{"Numero":181,"Fecha":"Thu Oct 31 12:59:49 CST 2019","Tweet":"En México cualquier wey es Presidente con un poquito de popularidad como AMLO, no obstante sea un pend....co.","Autor":"Azulard"}
{"Numero":182,"Fecha":"Thu Oct 31 12:59:04 CST 2019","Tweet":"Que pequeño es este presidente de México.  ","Autor":"Sergio E Cortazar V"}
{"Numero":183,"Fecha":"Thu Oct 31 12:59:02 CST 2019","Tweet":"@DeniseDresserG ¡Vaya! No sabia que Dresser era estratega, Sra usted debería  ser el nuevo Secretario de Defensa o mejor aun el Presidente de México, ya que usted conoce todas los problemas del país al igual que las soluciones.","Autor":"Alejandro Pzrk "}
{"Numero":184,"Fecha":"Thu Oct 31 12:58:36 CST 2019","Tweet":"Proyecto México 2030: la venta de un país  O COMO LEGITIMA A UN PRESIDENTE ESPURIO   ","Autor":"JuanRafaelJimenex"}
{"Numero":185,"Fecha":"Thu Oct 31 12:57:53 CST 2019","Tweet":"- El presidente Andrés Manuel @lopezobrador_ a @revistaproceso: Nosotros no recibimos ordenes desde Washington   La ayuda económica a el Salvador y la posición de la Guardia Nacional en el sur de México para mitigar la migración hacia a EU, todo eso es recibir línea desde allá","Autor":"J. Manuel Harp"}
{"Numero":186,"Fecha":"Thu Oct 31 12:53:13 CST 2019","Tweet":"#PrensaProstituida Al igual que le hicieron a Madero, la prensa sicaria, prostituta, golpista de México ataca día a día al presidente @lopezobrador_, desde periódicos al servicio de la mafia como @Reforma hasta @lajornadaonline... pero topan con pared, estamos con AMLO...  ","Autor":"Salvador Luis"}
{"Numero":187,"Fecha":"Thu Oct 31 12:52:55 CST 2019","Tweet":"Gracias a la apertura periodística de los últimos treinta años, el país se transformó y la alternancia política es una realidad. El México de libertades coincide con el decaimiento del partido del cual fue parte el actual presidente.","Autor":"Heber Abelino"}
{"Numero":188,"Fecha":"Thu Oct 31 12:52:20 CST 2019","Tweet":"Dice el Presidente @lopezobrador_ que la #familia es la institución más importante de seguridad social que tiene #México.   Y es igualmente cierto que la #institución de seguridad social más grande de nuestro país: @Tu_IMSS, también es una gran familia.    ¡Viene su mejor época!  ","Autor":"Zoé Robledo"}
{"Numero":189,"Fecha":"Thu Oct 31 12:48:26 CST 2019","Tweet":"#ComunidadAduanera Hoy se llevó acabó la 110 Asamblea General Ordinaria del IMSS, donde el Lic. Felipe Miguel González, presidente de CLAA, asistió como invitado y en donde tuvo la oportunidad de saludar al Presidente de México, @lopezobrador_  ","Autor":"CLAA"}
{"Numero":190,"Fecha":"Thu Oct 31 12:46:23 CST 2019","Tweet":"@Ama2Vazquez @lopezdoriga El presidente @lopezobrador_ sigue insultando, amenazando y agrediendo a la prensa INTELIGENTE Y BIEN INFORMADA! El solo admite preguntas de los reporteros PejeGatos estupidos, ignorantes, chairos, y retrasados mentales. La libertad de Expresión murió en Mexico el  1 De Diciembre","Autor":"NYDIA ?"}
{"Numero":191,"Fecha":"Thu Oct 31 12:46:07 CST 2019","Tweet":"No puedo imaginar la impotencia y frustración de las Fuerzas Armadas de #México, ante la estupidez del Presidente @lopezobrador_ de revelar el nombre del encargado del operativo #Culiacán. Otra estocada más.","Autor":"JuanRuizGalán"}
{"Numero":192,"Fecha":"Thu Oct 31 12:45:33 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ está cumpliendo con el compromiso de acabar con la corrupción. Lo que buscamos es combatir la evasión fiscal, eliminar el saqueo a #México y justicia tributaria.   ","Autor":"Alejandro Armenta"}
{"Numero":193,"Fecha":"Thu Oct 31 12:40:19 CST 2019","Tweet":"Tenemos un Presidente impresentable, mentiroso, inepto y un país al borde de la peor crisis, que nos espera México? Ya dejen de justificar la estúpida 4T porfa! YA","Autor":"Paulina Aragón"}
{"Numero":194,"Fecha":"Thu Oct 31 12:39:03 CST 2019","Tweet":"@VicenteFoxQue Andas más marihuano hoy que de costumbre loco desquiciado. No sabes ni escribir. Una vergüenza que hayas sido Presidente de México.  ","Autor":"Ernesto Rodríguez"}
{"Numero":195,"Fecha":"Thu Oct 31 12:38:54 CST 2019","Tweet":"#oaxaca que sucederá dentro de las fuerzas castrenses luego que el Presidente #AMLO, obligo al titular de la #SEDENA a revelar el nombre del responsable del #operativo de #culiacan. Protege o vulnera vidas?     #semar #PF #GuardiaNacional #Morena  #sinaloa","Autor":"Oaxaca de lux"}
{"Numero":196,"Fecha":"Thu Oct 31 12:37:38 CST 2019","Tweet":"En representación de nuestro delegado de @CANACAR_NAY, nuestra Gerente, Alicia Lizárraga en compañía de nuestro socio @FletesAlica, asiste a la charla con @LuisWertman , Presidente del Consejo Ciudadano de la Ciudad de México y Especialista en temas de participación ciudadana.  ","Autor":"canacar_nay"}
{"Numero":197,"Fecha":"Thu Oct 31 12:36:41 CST 2019","Tweet":"@VicenteFoxQue No pasaste a la historia como un presidente de México digno de ser respetado, al final de cuentas la 4t sólo está dejando en evidencia a quiénes siempre fueron ineptos, pero había medios de comunicación qué les lavaban la imagen","Autor":"Políticamente MX"}
{"Numero":198,"Fecha":"Thu Oct 31 12:34:26 CST 2019","Tweet":"@ChumelTorres Con todo respeto, pero que clase de presidente tenemos en México.","Autor":"Junior"}
{"Numero":199,"Fecha":"Thu Oct 31 12:34:06 CST 2019","Tweet":"Decirle a los periodistas que        Muerden la mano  palabras directas de #LopezDestruyeMexico Obrador. Es un insulto jamás escuchado por algún presidente de México  @juanmapregunta @juanbaaq @MarioMal @mcmaricarmen @juliopatan09 perdón si omití otros perfiles. No se vale ?","Autor":"Arturo A. Mascareñas."}
{"Numero":200,"Fecha":"Thu Oct 31 12:29:00 CST 2019","Tweet":"En México tenemos un presidente que además de atacar a la prensa pone en peligro a más méxicanos.  Yo no reproduciré el nombre del jefe militar que lideró el operativo en #Culiacan, hacerlo pone en riesgo a él y a su familia. El objetivo era salvar vidas ¿o no?#salvemosvidas","Autor":"Rubén Rivera"}
{"Numero":201,"Fecha":"Thu Oct 31 12:29:00 CST 2019","Tweet":"En México tenemos un presidente que además de atacar a la prensa pone en peligro a más méxicanos.  Yo no reproduciré el nombre del jefe militar que lideró el operativo en #Culiacan, hacerlo pone en riesgo a él y a su familia. El objetivo era salvar vidas ¿o no?#salvemosvidas","Autor":"Rubén Rivera"}
{"Numero":202,"Fecha":"Thu Oct 31 12:28:50 CST 2019","Tweet":"? @wbcmoro , Presidente del Consejo Mundial de Boxeo, obsequió al Presidente  @lopezobrador_ Obrador una pelota de beisbol firmada por el @Pontifex_es .  #MauricioSulaiman #PapaFrancisco #AMLO #AndresManuelLopezObrador   #MEXICO #CDMX #Tamaulipas #cdvictoria  ","Autor":"El Mercurio"}
{"Numero":203,"Fecha":"Thu Oct 31 12:23:38 CST 2019","Tweet":"@ChumelTorres Literal el presidente más mentiroso de la historia de México. Bien por los verdaderos periodistas","Autor":"Jose Everardo Lopez"}
{"Numero":204,"Fecha":"Thu Oct 31 12:19:24 CST 2019","Tweet":"@FaridGonzalez2 Solo se cuestiona de las realidades, el presidente no ha tenido las agallas de aceptar sus errores, siempre culpando a los presidentes anteriores, hoy él es quien manda en el país, por lo tanto lo que sucede en México recae sombre sus hombros.","Autor":"Felipe J. Pérez ?"}
{"Numero":205,"Fecha":"Thu Oct 31 12:15:57 CST 2019","Tweet":"Señor presidente @lopezobrador_ si nos va a desviar la atención con Historia de Mexico, por favor que  @BeatrizGMuller le valide la información antes de compartirla, hasta en Wikipedia se obtiene la fecha de muerte de Zarco. @GobiernoMX  ","Autor":"Hector Mejia"}
{"Numero":206,"Fecha":"Thu Oct 31 12:15:51 CST 2019","Tweet":"@rsalomon7 Las condiciones las mueves, existen historias de cómo miles han elevado su vida con máximo esfuerzo. Es más está el ejemplo de nuestro presidente. Su historia en sí, nadie fue tan atacado y mire, caminó México como nadie.","Autor":"Ipa"}
{"Numero":207,"Fecha":"Thu Oct 31 12:13:35 CST 2019","Tweet":"@g_bouillon @leogarciamx @lopezobrador_ Las #FuerzasArmadas de  cuidan muchísimo más el nombre de un perro; que acá el Presidente de México  la identidad (y con ello la integridad) de un Jefe (oficial) a cargo de las más peligrosas misiones confiadas al Ejército.","Autor":"Alberto Pérez C"}
{"Numero":208,"Fecha":"Thu Oct 31 12:10:41 CST 2019","Tweet":"En #EUA  se #escandalizaron al revelarse fotos del perro (en servicio de la Fuerza Delta) que persiguió al terrorista Al Baghdadi por un túnel. En #México  el Presidente orden revelar (en vivo) nombre d Comandante a cargo de inteligencia y operaciones tácticas contra #narcos!  ","Autor":"Alberto Pérez C"}
{"Numero":209,"Fecha":"Thu Oct 31 12:07:42 CST 2019","Tweet":"#Nacional ? | El presidente López Obrador negó haber recibido órdenes de Washington en operativo fallido en Culiacán  Entérate aquí ?   ","Autor":"Noticias Vespertinas"}
{"Numero":210,"Fecha":"Thu Oct 31 12:06:54 CST 2019","Tweet":"Como el peor presidente de México, porque la historia se va encargar de borrarte, de mandarte al olvido de los mal nacidos. @GlodeJo07  @Soy_Militar  @aracelibs  @ChumelTorres  @PonceCanto  @brozoxmiswebs  @IrvingGatell  @DonPorfifirio  @DonPorfifirio  @MElenaPerezJaen","Autor":"Vizcocho Peludo"}
{"Numero":211,"Fecha":"Thu Oct 31 12:05:19 CST 2019","Tweet":"¿Quieres saber cuál fue el mensaje de #AdalbertoPalma presidente de la @cnbvmx?  @marsolaries1  y @JRRANGEL23  desde la celebración del 125 años de la @BMVMercados  te lo dicen   #Inversiones #TRMX #trading #EducacionFinanciera #Mexico  ","Autor":"Halcones Financieros"}
{"Numero":212,"Fecha":"Thu Oct 31 12:03:08 CST 2019","Tweet":"#NSSxMinuto Fotografías de la #110AsambleaIMSS en la que la presidenta del Senado de la Republica @monicaferbal acompaña al presidente de Mexico @lopezobrador_  ","Autor":"NSS Oaxaca"}
{"Numero":213,"Fecha":"Thu Oct 31 12:02:24 CST 2019","Tweet":"Aparte de incompetente, el presidente López es irresponsable y torpe... qué mal por México   Ovidio Guzmán: revelan nombre del encargado del operativo  ","Autor":"Mario Bravo"}
{"Numero":214,"Fecha":"Thu Oct 31 12:02:07 CST 2019","Tweet":"Además, el presidente López Obrador negó haber recibido órdenes de Washington en operativo fallido en Culiacán  #OperativoCuliacán #OvidioGuzmán     ","Autor":"El Sol de Morelia"}
{"Numero":215,"Fecha":"Thu Oct 31 12:00:02 CST 2019","Tweet":"Periodistas gritones.   ¡Buff, que incómodo! El Presidente es amable, tranquilo, y educado.  Me imagino a un Trump, o un Putin ... aguantando a periodistas así de inmaduros y groseros.  #Mañanera #México","Autor":"? ?"}
{"Numero":216,"Fecha":"Thu Oct 31 12:00:01 CST 2019","Tweet":"#Política  Además, el presidente López Obrador negó haber recibido órdenes de Washington en operativo fallido en Culiacán   ","Autor":"El Sol de Acapulco"}
{"Numero":217,"Fecha":"Thu Oct 31 11:59:48 CST 2019","Tweet":"@lopezobrador_ Queremos paz, dices, cuando eres el primero que lanza la piedra y esconde la mano, que poca vergüenza, te recuerdo que no eres presidente de un grupo o partido político, es México entero y a todos los mexicanos a los que representas. Mal, pero así es la democracia.","Autor":"Paco Chablé"}
{"Numero":218,"Fecha":"Thu Oct 31 11:58:04 CST 2019","Tweet":"Tuve Tuve el gusto de acompañar al Subsecretario de @Hacienda_Mexico @GabrielYorio al Campanazo del 125 Aniversario de la @BMVMercados . Aquí con el Director  General de la BMV el Lic. José Oriol Boch y el Ing. Adalberto Palma Presidente de la @cnbvmx  @cromero_aranda  ","Autor":"Fernando Alcántara"}
{"Numero":219,"Fecha":"Thu Oct 31 11:57:43 CST 2019","Tweet":"@lopezobrador_ @lopezobrador_  un verdadero líder jamás pondrá por delante a sus colaboradores ni personal a cargó, deja de culpar a los demás, tienes q saber q tus capacidades tienen un límite y para ser el presidente de México ni remotamente las tienes.","Autor":"MARIONETA ?"}
{"Numero":220,"Fecha":"Thu Oct 31 11:57:21 CST 2019","Tweet":"@lofel @brozoxmiswebs Ni siquiera, son peor que el PRI, estamos ante el más CORRUPTO, nefasto, mentiroso, IGNORANTE e incompetente Gobierno y presidente en la historia del país, pobre México. Hay que sacar a ese CORRUPTO antes de que hunda al país todavía más.","Autor":"Måns Payne"}
{"Numero":221,"Fecha":"Thu Oct 31 11:55:37 CST 2019","Tweet":"@epigmenioibarra mejor que tus producciones de Televisa!! ? ? @lopezobrador_  eres el presidente de Mexico que mal.  ","Autor":"ROCH"}
{"Numero":222,"Fecha":"Thu Oct 31 11:54:35 CST 2019","Tweet":"@Irina_Fifi Es un inepto estúpido. No tiene idea de lo que es ser Presidente de México. El exponerse diario como se expone, le va a tronar algún día. No sabe el lío en el que se está metiendo con tanta mentira. A perdido dignidad y presencia. Se gana la falta de respeto a su investidura.","Autor":"Eduardo Ruiz"}
{"Numero":223,"Fecha":"Thu Oct 31 11:54:23 CST 2019","Tweet":"@Bobsito74 @tos43ton @lauraenrojo @CarlosLoret @lopezobrador_ @eazcarraga Jajajajajajaja...... ahí la lleva el pendejazo de López, para pasar a la historia como el Presidente más inútil de todos los tiempos de México, y mira que se fundó hace mas de 10,000 años ?  ","Autor":" ?é? ñ "}
{"Numero":224,"Fecha":"Thu Oct 31 11:53:18 CST 2019","Tweet":"@laishawilkins Que le den su cocol....pobre hombre ya se enreda en sus historias y para desgracia nuestra ESO es el presidente de México.","Autor":"M San"}
{"Numero":225,"Fecha":"Thu Oct 31 11:52:13 CST 2019","Tweet":"@ahope71 Ni en las series (ficticias ?) recuerdo 1 precedente así. Impensable que #Obama hubiese revelado nombre alguno de participantes en operación vs #BinLaden; ni siquiera #Trump en la reciente vs #AlBaghdadi. Acá el Presidente d México  lo hizó x q cree disponer de #PoderAbsoluto.","Autor":"Alberto Pérez C"}
{"Numero":226,"Fecha":"Thu Oct 31 11:52:03 CST 2019","Tweet":"Alguien sabe si ya existe la pena de muerte en nuestro amado México?... digooo, su bendito Presidente acaba de sentenciar a un militar, exponiendo su nombre como responsable del operativo en Culiacán!   Oye @SEDENAmx te valen mad**e tus elementos? Porque lo permitiste? ","Autor":"Quejumbres Lili"}
{"Numero":227,"Fecha":"Thu Oct 31 11:51:24 CST 2019","Tweet":"#NSSxMinuto  La presidenta del Senado de la República, la senadora @monicaferbal acompaña en este momento al Presidente de México, @lopezobrador_ , a la #110AsambleaIMSS a invitación del titular del IMSS, @zoerobledo.  ","Autor":"NSS Oaxaca"}
{"Numero":228,"Fecha":"Thu Oct 31 11:45:52 CST 2019","Tweet":"@lopezobrador_ Otra de #Larrea: OSC de México exhortan al presidente de Perú a no aprobar el proyecto minero Tía María de #GrupoMéxico @GMexico_oficial. copia a @m_ebrard:  ","Autor":"Sol x #DDHH"}
{"Numero":229,"Fecha":"Thu Oct 31 11:43:00 CST 2019","Tweet":"  atacando a un humilde vendedor de Pozol en un estado donde hay más desempleo e inseguridad que oportunidades de trabajo triste la cuna del presidente #Tabasco si así está su casa que esperamos con el resto del país ? #Mexico","Autor":"REPORTINQUIETO?"}
{"Numero":230,"Fecha":"Thu Oct 31 11:42:28 CST 2019","Tweet":"SALUD de PRESIDENTE municipal de Valle de Chalco se COMPLICA  ","Autor":"Efrain Montero"}
{"Numero":231,"Fecha":"Thu Oct 31 11:42:04 CST 2019","Tweet":"@adolfolaborde71 @EmbYasTakase @elheraldo_mx @senadomexicano @CGBSenado @Chelminsky @luzmadelamora @SE_mx @ConsulClaudiaF1 @EmbMexJapon @SRE_mx @ulisesgranados @ITAM_mx @CarlosFAlmadaL @JapanEmb_Mexico México no ha caído aún gracias a estas relaciones que tenemos con países de primer mundo, es una de las grandes fortunas que tenemos, y que deberíamos saber aprovecharlas, esperemos que nuestro actual presidente no se le ocurra cortar estos importantes lazos entre naciones.","Autor":"Misael Lomeli"}
{"Numero":232,"Fecha":"Thu Oct 31 11:41:56 CST 2019","Tweet":"@KarlMejiaM Los delitos con arma de fuego val al alza, 7, 753, reportados durante septiembre, tan solo en Estado de México, y no hay una estrategia clara, de seguridad, el Estado nos ha dejado desprotegidos.  Y todo el teatro que hace el presidente, es distractor.    ","Autor":"Vero"}
{"Numero":233,"Fecha":"Thu Oct 31 11:40:24 CST 2019","Tweet":"? La prestación de los servicios de salud deben garantizar el derecho del pueblo a la #Salud y por su presencia en todo #México   el #IMSS será nuestro apoyo #110AsambleaIMSS: @lopezobrador_,  presidente @GobiernoMX  ","Autor":"IMSS Tlaxcala"}
{"Numero":234,"Fecha":"Thu Oct 31 11:39:22 CST 2019","Tweet":" La presidenta del @senadomexicano, la senadora @monicaferbal acompaña en este momento al Presidente de México, @lopezobrador_ a la 110 Asamblea del @Tu_IMSS a invitación del titular del IMSS, @zoerobledo.  ","Autor":"Ahora Tabasco"}
{"Numero":235,"Fecha":"Thu Oct 31 11:39:12 CST 2019","Tweet":"Muchas gracias NÚCLEO RADIO MONTERREY GRACIAS @EnfoqueNoticias   Diputada de morena por #NuevoLeón ve positivo para méxico retiro de fuero al presidente  ","Autor":"Paola González"}
{"Numero":236,"Fecha":"Thu Oct 31 11:38:09 CST 2019","Tweet":"Clausura de la #110AsambleaIMSS por el Presidente de México. @lopezobrador_   ","Autor":"IMSS Colima"}
{"Numero":237,"Fecha":"Thu Oct 31 11:37:59 CST 2019","Tweet":"El Presidente de México a la prensa nacional: Le muerden la mano a quien les quitó el bozal, por las preguntas que le hacen sobre lo acontecido en Culiacán. Se viene la noche autoritaria.","Autor":"Rodrigo Miranda"}
{"Numero":238,"Fecha":"Thu Oct 31 11:37:17 CST 2019","Tweet":"? #EnVivo La prestación de los servicios de salud deben garantizar el derecho del pueblo a la salud y por su presencia en todo México el #IMSS será nuestro apoyo #110AsambleaIMSS: @lopezobrador_,  presidente @GobiernoMX  ","Autor":"IMSS NAYARIT"}
{"Numero":239,"Fecha":"Thu Oct 31 11:36:03 CST 2019","Tweet":"#EnVivo Me siento muy bien respaldado y bien representado por @zoerobledo @lopezobrador_ Presidente de México en la #110AsambleaIMSS   ","Autor":"IMSS Colima"}
{"Numero":240,"Fecha":"Thu Oct 31 11:35:44 CST 2019","Tweet":"@DanielaMCastell @DianaTapiaL @lopezobrador_ presidente de México.....salu2","Autor":"Pplop13"}
{"Numero":241,"Fecha":"Thu Oct 31 11:33:44 CST 2019","Tweet":"Seguimos en la #110AsambleaIMSS con la presencia de @lopezobrador_, Presidente de México.   ","Autor":"IMSS Colima"}
{"Numero":242,"Fecha":"Thu Oct 31 11:32:42 CST 2019","Tweet":"Me siento respaldado por el Director del Instituto Mexicano del Seguro Social, Mtro. Zoé Robledo, @lopezobrador_ Presidente de México #110AsambleaIMSS  @zoerobledo @Tu_IMSS   ","Autor":"IMSS Nuevo León"}
{"Numero":243,"Fecha":"Thu Oct 31 11:32:12 CST 2019","Tweet":"#EnVivo Me siento muy bien respaldado y bien representado por @zoerobledo - @lopezobrador_ Presidente de México en la #110AsambleaIMSS   ","Autor":"IMSS Baja California"}
{"Numero":244,"Fecha":"Thu Oct 31 11:32:06 CST 2019","Tweet":"Es una gran responsabilidad velar por la integridad y seguridad de los mexicanos, nos ha quedado claro que hoy tenemos un presidente que defiende y trabaja por su pueblo pero sobre todo que ama a #México.  ","Autor":"Rocío Abreu Artiñano"}
{"Numero":245,"Fecha":"Thu Oct 31 11:31:57 CST 2019","Tweet":"Hicimos la gira por Hospitales para dar respuesta a los mexicanos de tener un buen sistema de salud pública, @lopezobrador_ Presidente de México #110AsambleaIMSS  @zoerobledo  @Tu_IMSS   ","Autor":"IMSS Nuevo León"}
{"Numero":246,"Fecha":"Thu Oct 31 11:31:51 CST 2019","Tweet":"El secretario de Salud del Estado de México, Gabriel O'Shea Cuevas (@Gabriel_OShea), informó que el estado de #salud del presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, se ha ido complicando durante las últimas horas.  ? Secretaría de Salud    #Notimex  ","Autor":"Notimex"}
{"Numero":247,"Fecha":"Thu Oct 31 11:30:56 CST 2019","Tweet":"@hdemauleon @ferbelaunzaran Que podemos esperar de un presidente que se deslinda de responsabilidades? El comandante supremo es el!  Es el principal responsable de lo que sucedió y punto, no hay más, el quería ser presidente de Mexico, pues que ejerza el puesto como tal","Autor":"Laura Soto ?"}
{"Numero":248,"Fecha":"Thu Oct 31 11:30:53 CST 2019","Tweet":"Seguimos en la #110AsambleaIMSS con la presencia de @lopezobrador_, Presidente de México  ","Autor":"IMSS"}
{"Numero":249,"Fecha":"Thu Oct 31 11:30:27 CST 2019","Tweet":"Algo muy importante será basificar a los trabajadores de la salud, @lopezobrador_ Presidente de México #110AsambleaIMSS  @zoerobledo @Tu_IMSS   ","Autor":"IMSS Nuevo León"}
{"Numero":250,"Fecha":"Thu Oct 31 11:28:59 CST 2019","Tweet":"?Buen comentario, Sin embargo aunque llegara AMLO a casa de un Chairo...Golpeara a su Madre, la Violara y Luego la Matara..Diría el Chairo:  Muy Bien Sr. Presidente, Bien que se lo Merecía porque era PRIANISTA... Se que es por el bien de México, Ya dejen de Criticar ARDIDOS  ","Autor":"Zombie"}
{"Numero":251,"Fecha":"Thu Oct 31 11:28:20 CST 2019","Tweet":"@Tu_IMSS @lopezobrador_ @GobiernoMX El imss es de los trabajadores de mexico no es una institución de beneficencia y mucho menos un botín político del presidente!","Autor":"El progresista"}
{"Numero":252,"Fecha":"Thu Oct 31 11:27:52 CST 2019","Tweet":"El C. Presidente de México   Da por terminada la conferencia porque están muy excitados los periodistas.  YA, YA, vamos mejor mañana a seguirle  Durazo afirmó molesto que este gobierno ni el gabinete tienen necesidad de mentir.  ¿Entonces por qué mienten, siempre? Interesante  ","Autor":"Rocío"}
{"Numero":253,"Fecha":"Thu Oct 31 11:27:12 CST 2019","Tweet":"@LaVanguardia Eso es ser Primer mundo y un Gobierno Chingòn!!!.. no la basura de presidente que tenemos en México @lopezobrador_ y sus #Chairos que les tiembla la mano","Autor":"Jorge"}
{"Numero":254,"Fecha":"Thu Oct 31 11:26:08 CST 2019","Tweet":"Claro que vamos a distribuir las medicinas en Hospitales Rurales, me canso ganzo, @lopezobrador_ Presidente de México #110AsambleaIMSS  @zoerobledo @Tu_IMSS   ","Autor":"IMSS Nuevo León"}
{"Numero":255,"Fecha":"Thu Oct 31 11:25:52 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Y tu Que  eres Solo  has atacado a Amlo.. Y venga...no vote por el  Pero  ya basta  Queremos o no  Es el presidente  de México","Autor":"Blanca"}
{"Numero":256,"Fecha":"Thu Oct 31 11:24:49 CST 2019","Tweet":"En la historia de México jamás se había dado tal rendición de cuentas ni se había permitido increpar cara a cara al presidente. Libertad de expresión como nunca. Mucho menos se había reconocido un error.  Es un gran avance.   #ConferenciaPresidente","Autor":"CabNeg"}
{"Numero":257,"Fecha":"Thu Oct 31 11:24:45 CST 2019","Tweet":"Que no falten las medicinas, materiales de curación en Unidades Médicas, Clínicas y Hospitales, @lopezobrador_ Presidente de México #110AsambleaIMSS  @zoerobledo @Tu_IMSS   ","Autor":"IMSS Nuevo León"}
{"Numero":258,"Fecha":"Thu Oct 31 11:23:34 CST 2019","Tweet":"? #EnVivo La prestación de los servicios de salud deben garantizar el derecho del pueblo a la salud y por su presencia en todo México el #IMSS será nuestro apoyo #110AsambleaIMSS: @lopezobrador_,  presidente @GobiernoMX  ","Autor":"IMSS"}
{"Numero":259,"Fecha":"Thu Oct 31 11:23:21 CST 2019","Tweet":"@forozcolg @lopezobrador_ Amado PRESIDENTE! No permita, nunca MAS, que le vuelvan a faltar al respeto. Nunca más y menos este tipo de personas sin ética, sin educación y pagados para mentir y dejarlo en mal! Exijo Respeto a SU investidura Presidencial. Viva #amlo!! Viva México!!","Autor":"Verito Hdz Coordinadora"}
{"Numero":260,"Fecha":"Thu Oct 31 11:22:59 CST 2019","Tweet":"#EnVivo El #IMSS tiene experiencia, tiene profesionalismo y presencia en todo México. Presidente de la República @lopezobrador_ en la #110AsambleaIMSS  ","Autor":"IMSS San Luis Potosí"}
{"Numero":261,"Fecha":"Thu Oct 31 11:21:23 CST 2019","Tweet":"#EnVivo Mensaje del Presidente de México @lopezobrador_   #110AsambleaIMSS   ","Autor":"IMSS Colima"}
{"Numero":262,"Fecha":"Thu Oct 31 11:21:19 CST 2019","Tweet":"Sin lugar a duda presidente @lopezobrador_ es mucho más inepto que presidente Luis Echeverría y @VicenteFoxQue que eran los dos más ineptos de la historia de México  ¿Para esto votaron?  ","Autor":"Fernando Soto-Hay"}
{"Numero":263,"Fecha":"Thu Oct 31 11:21:13 CST 2019","Tweet":"El Secretario de Salud del Estado de México, Gabriel OShea, informa que la salud del presidente municipal de #ValleDeChalco, #FranciscoTenorio, se ha ido complicando en las últimas horas    ","Autor":"La Razón de México"}
{"Numero":264,"Fecha":"Thu Oct 31 11:20:57 CST 2019","Tweet":"@ElenaMendozsaa No, mira te explico, para que ellos tuvieran autorización , como ejército, tienen una cabeza, en éste caso el Jefe Supremo de las fuerzas armadas es el presidente de México, lo cual nos deja en dos situaciónes ambas muy graves...","Autor":"Q_Fea_Bruja?"}
{"Numero":265,"Fecha":"Thu Oct 31 11:19:48 CST 2019","Tweet":"?#EnVivo El @Tu_IMSS es una institución ejemplar. @lopezobrador_ Presidente de México en la #110AsambleaIMSS   ","Autor":"IMSS Colima"}
{"Numero":266,"Fecha":"Thu Oct 31 11:17:23 CST 2019","Tweet":"@politicomx @NapoleonGomezUr @JLozanoA Ahora la cámara de representante de nuestros vecinos del norte, están más interesados en llevar a juicio político al presidente Donald Trump, que en llevar a cabo la firma del Acuerdo Estados Unidos -México- Canadá.","Autor":"Ramón Armando Flores"}
{"Numero":267,"Fecha":"Thu Oct 31 11:15:49 CST 2019","Tweet":"Representando al Presidente de CONCANACO SERVYTUR en el evento Ponle Precio Subastas en Toluca Edo. de México.  ","Autor":"Héctor Tejada"}
{"Numero":268,"Fecha":"Thu Oct 31 11:15:39 CST 2019","Tweet":"? En estos momentos el mensaje del Presidente de México  @lopezobrador_, durante la #110AsambleaIMSS    ","Autor":"IMSS Campeche"}
{"Numero":269,"Fecha":"Thu Oct 31 11:14:08 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ CALIN para tu libertad de expresión, no solo lo es el presidente, lo es todo México, de hecho no te censuramos, lo que queremos es que no digas tanta pendejada, ¡tus hijos te estan mirando huevón!","Autor":"joaquin perez"}
{"Numero":270,"Fecha":"Thu Oct 31 11:13:47 CST 2019","Tweet":"@GlodeJo07 @CiroGomezL @Luis_C_Sandoval Que Ciro hubiera omitido el nombre, no le quita lo pendejo al Presidente, ni la responsabilidad de lo que le pase al Militar, no se distraigan de quien es el enemigo, AMLO es el cancer de México,  Tal vez sea una forma de restregarle en la cara a Lopez que los medios importan.","Autor":"mr.robot"}
{"Numero":271,"Fecha":"Thu Oct 31 11:13:32 CST 2019","Tweet":"IMPERIO Info #Senadomx; La presidenta del Senado de la República, Mónica Fernández Balboa acompaña al Presidente de México, Andrés Manuel López Obrador en la 110 Asamblea del #IMSS junto al titular del IMSS, Zoé Robledo.","Autor":"Imperio Informativo"}
{"Numero":272,"Fecha":"Thu Oct 31 11:11:45 CST 2019","Tweet":"Fantástico ejercicio de comunicación pública entre autoridades @lopezobrador_ @GobiernoMX y medios de comunicación.  Para un país como México, no es poca cosa ver a periodistas preguntando e increpando libremente a un Presidente  Bien a la #4taTransformacion y la vida democrática","Autor":"Alberto Mercado"}
{"Numero":273,"Fecha":"Thu Oct 31 11:11:30 CST 2019","Tweet":"Ceremonia 110ª Asamblea General Ordinaria del @Tu_IMSS, encabeza el Presidente de México, Andrés Manuel López Obrador y el Director General del Instituto, Zoé Robledo, rinde su informe de labores #DesdelaBarrera en la Unidad de Congresos del Centro Médico Nacional Siglo XXI  ","Autor":"88.9 Noticias"}
{"Numero":274,"Fecha":"Thu Oct 31 11:10:59 CST 2019","Tweet":"#FelizJueves 31 de Octubre de 2019    #Mañanera #AMLO #ConferenciaAMLO ?  Esta mañana el presidente de México , @lopezobrador_, estuvo acompañado por @AlfonsoDurazo, titular de la @SSPCMexico, @Luis_C_Sandoval, titular de la @SEDENAmx, entre otros, quienes informaron:  ","Autor":"Safie Consultores"}
{"Numero":275,"Fecha":"Thu Oct 31 11:10:57 CST 2019","Tweet":"Hoy en la emblemática #110AsambleaIMSS, con el director general de @Tu_IMSS, @zoerobledo, quien rendirá Informe de labores, contando con la presencia del Presidente de México, @lopezobrador_.  ","Autor":"Rocío Barrera Badillo"}
{"Numero":276,"Fecha":"Thu Oct 31 11:10:18 CST 2019","Tweet":"Con dedicatoria a los soldados de México:  Al presidente le importa poco su seguridad, y dará sus nombres cuando lideren operativos en los que el anonimato es vital, con tal de proteger sus propios intereses.  Señoras y señores, tenemos al presidente más estúpido del mundo.  ","Autor":"ESTUIT"}
{"Numero":277,"Fecha":"Thu Oct 31 11:10:16 CST 2019","Tweet":"@miguelanh Hijo de toda tu Pinche madre.  La Responsabilidad del fracaso en ese intento de operativo Eres TU Andres Manuel López Obrador.TU eres el Presidente de Mexico, TU eres el Comandante Supremo de la Fuerzas Armadas, TU y solo TU eres el responsable de los resultados de las acciones.","Autor":"Panchopala"}
{"Numero":278,"Fecha":"Thu Oct 31 11:08:58 CST 2019","Tweet":"@monicatorresib No inventes que para eso usa sus súper poderes de presidente de México!!?Habiendo tantos problemas reales. Evidentemente con esto pone de su lado al finísimo gremio de taxistas.","Autor":"Isis DC"}
{"Numero":279,"Fecha":"Thu Oct 31 11:07:35 CST 2019","Tweet":"A los que se enfrentaba y decidió postularse y ganó con absoluta conciencia de lo que era México antes del 1 de diciembre de 2018.  Yo no he visto una estrategia clara y sólida en ningún área, es clara la improvisación y como los temas van rebasando al presidente y su gabinete.","Autor":"ARB #NosoyBot"}
{"Numero":280,"Fecha":"Thu Oct 31 11:07:35 CST 2019","Tweet":"Ya es hora, de que se empiece a trabajar a favor de México, es crítico que este gobierno empiece actuar con inteligencia y RESPONSABILIDAD, ya estamos hartos de que en TODOS los temas, siempre se comparan con los gobiernos anteriores, el presidente seguramente sabía los desafíos","Autor":"ARB #NosoyBot"}
{"Numero":281,"Fecha":"Thu Oct 31 11:07:00 CST 2019","Tweet":"El presidente AMLO descartó que su gobierno haya recibido órdenes de Estados Unidos para llevar a cabo el operativo de detención de Ovidio Guzmán López.  ","Autor":"Forbes México"}
{"Numero":282,"Fecha":"Thu Oct 31 11:06:46 CST 2019","Tweet":"#Internacional  La Cámara de Representantes de Estados Unidos sigue trabajando para aprobar un acuerdo comercial que el presidente Donald Trump alcanzó con México y Canadá, dijo la jefa del cuerpo, Nancy Pelosi.  ? Ve la nota completa aquí   ","Autor":"Periódico Ya Vas"}
{"Numero":283,"Fecha":"Thu Oct 31 11:06:14 CST 2019","Tweet":"#LaMañanera   RESPONDEN SOBRE CULIACÁN  El presidente de #México @lopezobrador_ e integrantes del #gabinetedeseguridad respondieron -de manera inédita- los cuestionamientos de los medios de comunicación sobre el operativo y la liberación de #OvidioGuzmán    ¿Qué piensas?  ","Autor":"Daniel Alcaraz Digital"}
{"Numero":284,"Fecha":"Thu Oct 31 11:02:34 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Totalmente de acuerdo, pero creo que te falto incluir que el presidente @lopezobrador_ también es un peligro para la seguridad de México, es un peligro para la economía y por supuesto para la independencia de las instituciones como @senadomexicano @Mx_Diputados #PoderJudicial","Autor":"Carlos Herrera G"}
{"Numero":285,"Fecha":"Thu Oct 31 11:02:27 CST 2019","Tweet":"Hoy mi talentosa @giulyb2 vino a firmar contrato para la Voz México. Tantos años de esfuerzo y aguantar mis sesiones han valido la pena. Te felicito y admiro. Vamos por todo. @ InterContinental Presidente Mexico City  ","Autor":"Adrian Salama Oficial"}
{"Numero":286,"Fecha":"Thu Oct 31 11:02:23 CST 2019","Tweet":"#Nacional || No se cancela nada AMLO   Durante su conferencia #mañanera, el Presidente de México Andrés Manuel López Obrador, menciono que se mantienen los acuerdos con Estados Unidos respecto a Ovidio Guzmán,  Se mantienen los acuerdos de extradición mencionó. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":287,"Fecha":"Thu Oct 31 11:02:13 CST 2019","Tweet":"Con más INTELIGENCIA, le harán frente al Narco ?  Más inteligencia y menos uso de fuerza para hacer frente al narco    ","Autor":"El Sol de México"}
{"Numero":288,"Fecha":"Thu Oct 31 11:01:08 CST 2019","Tweet":"@AccionNacional @PRI_Nacional @MovCiudadanoMX @PRD_CDMX ésto está volviendo LOCOS a la oposición de 5ta. Que tenemos en México,  buenos días @JLozanoA @FelipeCalderon @VicenteFoxQue @Mzavalagc @MarkoCortes @ferbelaunzaran @ CHAYOTEROS BOTS Y ANEXOS...  ","Autor":"Alex Hermosillo."}
{"Numero":289,"Fecha":"Thu Oct 31 11:00:31 CST 2019","Tweet":"De acuerdo a Adalberto Palma presidente de @cnbvmx el mercado Bursatil Mexicano debe impulsar:  -lncentivar la inclusión Bursátil -Generar más empresas listadas en el mercado de Valores - Ser una opción para el ahorro #inversion #Mexico  #trading  #TRMX  ","Autor":"Halcones Financieros"}
{"Numero":290,"Fecha":"Thu Oct 31 11:00:27 CST 2019","Tweet":"#VerguenzaDePrensa Estos sicarios de la información no se dan cuenta del daño enorme, que le están haciendo no al Presidente, a Mexico","Autor":"mariasolamente #RedAmlo "}
{"Numero":291,"Fecha":"Thu Oct 31 11:00:01 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se pronunció porque exista difusión de los mensajes del Papa Francisco, que externó durante su visita de 2016, pues nunca un líder religioso había hablado sobre los problemas de México  ","Autor":"24 HORAS"}
{"Numero":292,"Fecha":"Thu Oct 31 10:57:38 CST 2019","Tweet":"De opositor de primer nivel, a baladista de afición. Así el presidente de México.","Autor":"Juvenal López Peña"}
{"Numero":293,"Fecha":"Thu Oct 31 10:57:05 CST 2019","Tweet":"@MarcelaHerreraR El problema es que el Presidente, además de ser responsable de la polarización de los mexicanos, ha puesto a las Fuerzas Armadas en una posición francamente ridícula y vulnerable frente a la sociedad y el crimen organizado. Urge que Lopez rectifique, por el bien de #México.","Autor":"Jose Antonio Caramon"}
{"Numero":294,"Fecha":"Thu Oct 31 10:56:03 CST 2019","Tweet":"Contra los periodistas muertos de hambre, ¡México te apoya señor presidente! @lopezobrador_ #AmloElPuebloTeApoya  #AMLOEstamosContigo  #ConferenciaPresidente  ","Autor":"Pedro Ramos Franco"}
{"Numero":295,"Fecha":"Thu Oct 31 10:55:53 CST 2019","Tweet":"¡¡Qué tal!! No te pierdas esta noticia Presidente podrá ser acusado de corrupción por reforma   vía @elimparcialcom","Autor":"Maya"}
{"Numero":296,"Fecha":"Thu Oct 31 10:55:48 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ Eres un incompetente como el presidente. No tienen estrategia clara, les falta inteligencia planeación y comunicación en todos los niveles de gobierno para llevar a buen camino la seguridad en México. Debes renunciar si tienes algo de dignidad.","Autor":"JA Sanabria"}
{"Numero":297,"Fecha":"Thu Oct 31 10:54:36 CST 2019","Tweet":"El Secretario de Salud, @SSH_Escamilla acompaña al Gobernador, @omarfayad a la 110 Asamblea Nacional Ordinaria de @Tu_IMSS, la cual preside el presidente de México, @lopezobrador_.  @zoerobledo @SSalud_mx @IMSS_HGO  ","Autor":"Salud Hidalgo"}
{"Numero":298,"Fecha":"Thu Oct 31 10:51:58 CST 2019","Tweet":"@RuidoEnLaRed No Presidente @lopezobrador_, NO. Usted no se puede poner a discutir como un ciudadano más. En este país existe la libertad de expresión y usted debe de ser tolerante su herramienta más eficaz para callar las críticas es dando resultados. Hágalo por el bien de Mexico.","Autor":"MxComentocracia"}
{"Numero":299,"Fecha":"Thu Oct 31 10:51:14 CST 2019","Tweet":"@Arnoldlane79 @FelipeCalderon @Notimex @EPN @lopezobrador_ Yo tampoco, también aporto impuestos para que México crezca.  López ha sido toda su vida empleado público o a cargo de un partido político y ahora presidente, ahí se dan ambos...","Autor":"Javier C Michel"}
{"Numero":300,"Fecha":"Thu Oct 31 10:46:57 CST 2019","Tweet":"@kdartigues @TapiaFernanda A México le da miedo tener un Presidente que vive de el culto a su persona, que vive de culpar al pasado de sus ineficiencias y actuar como payaso en busca de populismo, además de ser el principal promotor del divisionismo entre el pueblo al hablar de fifis y seguidores","Autor":"Psic Víctor Gtz E"}
{"Numero":301,"Fecha":"Thu Oct 31 10:46:57 CST 2019","Tweet":"@kdartigues @TapiaFernanda A México le da miedo tener un Presidente que vive de el culto a su persona, que vive de culpar al pasado de sus ineficiencias y actuar como payaso en busca de populismo, además de ser el principal promotor del divisionismo entre el pueblo al hablar de fifis y seguidores","Autor":"Psic Víctor Gtz E"}
{"Numero":302,"Fecha":"Thu Oct 31 10:41:45 CST 2019","Tweet":"El @Tu_IMSS ha visto nacer en sus instalaciones a uno de cada dos mexicanos aseguró @fcervantes5, líder de los industriales, durante su participación.?  ?#CONCAMIN presente en la #110AsambleaIMSS   Asiste @lopezobrador_, presidente de México.   ","Autor":"CONCAMIN"}
{"Numero":303,"Fecha":"Thu Oct 31 10:40:55 CST 2019","Tweet":"@kenialopezr No se necesita un presidente que sea aplaudidor del gobierno, pero tampoco uno que lo esté atacando todos los días, en palabras de @kenialopezr para #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":304,"Fecha":"Thu Oct 31 10:39:52 CST 2019","Tweet":"@GMarquezColin @lopezobrador_ @NitoCortizo @EmbaMexPan @embpanmx Que bueno fuera que tiene que yo estuve por ahí que debo decir al presidente dictador don Pablo escoba que murió después de haber llegado a in vadir a México en otro tiempo de hambruna que fuera de ser don Pablo caselin  cumple que se quede fuera de este pueblo saludos","Autor":"antonio ortega"}
{"Numero":305,"Fecha":"Thu Oct 31 10:38:56 CST 2019","Tweet":"Las dos clases de periodismo en México en una sola imagen....Creo que es momento de que la sociedad arrope a los reporteros críticos.  En la imagen: @IrvingPineda después de pedirle al presidente que precisara datos sobre la liberación  del chapito*; y el señor Molécula.  ","Autor":"Laura Brugés"}
{"Numero":306,"Fecha":"Thu Oct 31 10:38:51 CST 2019","Tweet":"Estamos en directo con Kenia López Rabadán (@kenialopezr), Presidenta de la CNDH en el Senado, para hablar del proceso legislativo para nombrar al presidente de la Comisión Nacional de Derechos Humanos en #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":307,"Fecha":"Thu Oct 31 10:36:51 CST 2019","Tweet":"@fernAlcan @StefyOchoa @lopezobrador_ Memes Noo!! Son extractos de vídeo de dichos REALES. Te parece honesto y  serio decir x ejemplo que el que no está de acuerdo con López, traiciona a México?, O que no permitirán críticas al presidente. Que somos , el país de un solo hombre? Berridos reales.  Seamos objetivos.","Autor":"Bernardo Torres"}
{"Numero":308,"Fecha":"Thu Oct 31 10:34:54 CST 2019","Tweet":"En México hay una Plena democracia esto lo ha logrado, en mucho, el ejercicio de libertad y del pleno escrutinio que ha propiciado el presidente de la República @lopezobrador_ vean la #ConferenciaPresidente se parece mucho al intercambio que hay en el parlamento Inglés.","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":309,"Fecha":"Thu Oct 31 10:30:41 CST 2019","Tweet":"Fue Verde, el es responaable de todo. Yo pensaba que el Presidente de México tamaba las decisiones.","Autor":"Soy"}
{"Numero":310,"Fecha":"Thu Oct 31 10:30:34 CST 2019","Tweet":"@EnriqueEnVivo @EPN @lopezobrador_ Nunca, nadie habían tenido la oportunidad de estar frente al Presidente de México haciendo las preguntas que la prensa deseaba formular, en total libertad y sin censura. No es mérito de la prensa (casi toda vendida y agachona) es consecuencia de un demócrata en la presidencia.","Autor":"José Javier RG ?"}
{"Numero":311,"Fecha":"Thu Oct 31 10:30:00 CST 2019","Tweet":"Ante la posibilidad de Cuauhtémoc Blanco postularse para presidente en 2024, ¿qué aspiraciones tendría el Divo de Tepito para llegar a Palacio Nacional? #Estadio      ? @cuauhtemocb10  ","Autor":"Estadio Deportes"}
{"Numero":312,"Fecha":"Thu Oct 31 10:29:26 CST 2019","Tweet":"@AreliPaz @JLozanoA El presidente @lopezobrador_ se acostumbró a su modus vivendi que tuvo durante 18 años, atacando a los que no pensaban igual que él,  reprobando ideologías contrarias a las propias, y sobre todo viviendo en su realidad alterna, en la que él y solo él, es capaz de salvar a México","Autor":"Ernesto Beta"}
{"Numero":313,"Fecha":"Thu Oct 31 10:28:35 CST 2019","Tweet":"@CarlosLoret @SEDENAmx @Luis_C_Sandoval Un acto total de traición a un subordinado, a la institución y a México, dar el nombre de el coronel. Es un estúpido el Sr presidente.","Autor":"marcos acevedo"}
{"Numero":314,"Fecha":"Thu Oct 31 10:27:42 CST 2019","Tweet":"@miguelanh ofende el presidente a mas no joder a MEXICO este sr se metio con la virgen de guadalupe, con la bandera y con el EJERCITO NACIONAL","Autor":"Osito"}
{"Numero":315,"Fecha":"Thu Oct 31 10:26:08 CST 2019","Tweet":"@lopezobrador_ Amado PRESIDENTE! No permita, nunca MAS, que le vuelvan a faltar el respeto. Nunca más y menos este tipo de personas sin ética, sin educación y pagados para mentir y dejarlo en mal! Exijo Respeto a SU investidura Presidencial. Viva #amlo!! Viva México!!","Autor":"Verito Hdz Coordinadora"}
{"Numero":316,"Fecha":"Thu Oct 31 10:25:43 CST 2019","Tweet":"@irmoralesl Y de dónde podrían sacar lo democrático si de ejemplo tienen al presidente más anti democrático que ha tenido nuestro querido MEXICO ","Autor":"Un PG fobico"}
{"Numero":317,"Fecha":"Thu Oct 31 10:25:17 CST 2019","Tweet":"@AlfredoLecona Nunca, nadie habían tenido la oportunidad de estar frente al Presidente de México haciendo las preguntas que la prensa deseaba formular, en total libertad y sin censura. No es mérito de la prensa (vendida y agachona como siempre) es consecuencia de un demócrata en la presidencia.","Autor":"José Javier RG ?"}
{"Numero":318,"Fecha":"Thu Oct 31 10:24:49 CST 2019","Tweet":"Seamos testigos de un ejercicio #democrático encabezado por @lopezobrador_ Sí, esto está pasando de manera inaudita en #México; un diálogo franco, frontal (sin maquillajes) entre el #Presidente de #México y los representantes de los medios de comunicación. #RedAMLO #RedAMLOVE  ","Autor":"Laura Velázquez A."}
{"Numero":319,"Fecha":"Thu Oct 31 10:23:44 CST 2019","Tweet":"Así se siente México  ?   Donde ya no puedes caminar seguro en la noche.   Donde montan películas para proteger a los delincuentes.  Donde habrá operativos en contra de #Uber. Pero no hacen operativos para evitar la inseguridad.  Donde tenemos un ?  como Presidente.","Autor":"Ana Regina"}
{"Numero":320,"Fecha":"Thu Oct 31 10:22:58 CST 2019","Tweet":"Inicia la #110AsambleaIMSS encabeza @lopezobrador_ Presidente de México y @zoerobledo Director del #IMSS   ","Autor":"IMSS CDMXNorte"}
{"Numero":321,"Fecha":"Thu Oct 31 10:21:11 CST 2019","Tweet":"Para bien o para mal -esperemos que para bien-, México está cambiando. Una muestra de ello fue la conferencia de esta mañana en Palacio Nacional: una prensa que cuestiona y un Presidente @lopezobrador_ y secretarios de Estado que responden y polemizan.  ","Autor":"Eduardo R. Huchim"}
{"Numero":322,"Fecha":"Thu Oct 31 10:20:47 CST 2019","Tweet":"C. Presidente de México   Con todo respeto y aunque te caliente, por mi usted puedes harder, TODOS los ex mandatarios que nombraste, aunque era increíble, superar a PEÑA, estábamos mucho mejor.  Tú único talento es distraer con sus babosadas.  #LópezEresPeor  ","Autor":"Rocío"}
{"Numero":323,"Fecha":"Thu Oct 31 10:19:54 CST 2019","Tweet":"#Chayostegui... en su papel... justificando las formas de preguntar al presidente #amlo... arrebatando la palabra de forma irreverente a la investidura...  No hay conspiración contra mi gobierno, críticas de conservadores son legítimas: AMLO | Entérate  ","Autor":"Carlomagno"}
{"Numero":324,"Fecha":"Thu Oct 31 10:16:47 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ No cabe duda que tenemos al mejor presidente de toda la historia de México  #AmloElPuebloTeApoya","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":325,"Fecha":"Thu Oct 31 10:16:30 CST 2019","Tweet":"@azucenau Nuestro Mexico Mágico! ? donde atacar al presidente es lo de hoy en día!","Autor":"Moises Jaime"}
{"Numero":326,"Fecha":"Thu Oct 31 10:15:41 CST 2019","Tweet":"@guruchuirer @fenix1977 No cabe duda que tenemos al mejor presidente de toda la historia de México  #AmloElPuebloTeApoya","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":327,"Fecha":"Thu Oct 31 10:15:40 CST 2019","Tweet":"Vuelve el presidente a culpar a la prensa porque le dejan ir el calibre con todo.  Mientras, en la realidad, México aún es el país sin guerra más peligroso para los periodistas (detrás de Afganistán y Siria). En este país, ser reportero sigue siendo una labor forense.","Autor":"Diego Fernández G."}
{"Numero":328,"Fecha":"Thu Oct 31 10:14:59 CST 2019","Tweet":"No cabe duda que tenemos al mejor presidente de toda la historia de México  #AmloElPuebloTeApoya  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":329,"Fecha":"Thu Oct 31 10:11:05 CST 2019","Tweet":"@Fecheguren presidente de @Rugby_Mexico, asiste a la Asamblea General de World Rugby 2019.   122 Federaciones se reúnen en Japón para hablar sobre el futuro del rugby mundial.   #RugbyMéxico #WorldRugbyGA2019  ","Autor":"FMRU Rugby México"}
{"Numero":330,"Fecha":"Thu Oct 31 10:09:43 CST 2019","Tweet":"El presidente @lopezobrador_ afirma que en el caso del operativo para capturar a #OvidioGuzmán en #Culiacán, #México no recibió ninguna instrucción por parte de #EU    ","Autor":"La Razón de México"}
{"Numero":331,"Fecha":"Thu Oct 31 10:08:25 CST 2019","Tweet":"@Mike_Oviedo  a mi vergüenza me da que ese maldito huevos tibios.  Chairo de mierda de @lopezobrador_   sea presidente   vergüenza de mexico","Autor":"Mrbb"}
{"Numero":332,"Fecha":"Thu Oct 31 10:04:13 CST 2019","Tweet":"@heritage1972 El Peje para quedar bien con el pueblo bueno y sabio, está empinando a los militares, justificándose que lo hizo estuvo bien. El peor Presidente de la historia moderna de México.","Autor":"Ramón Castillo Olivera"}
{"Numero":333,"Fecha":"Thu Oct 31 10:02:59 CST 2019","Tweet":"Lo importante e importante que mas del 70% de los mexicanos acepta las decisiones tomadas por el cambio verdadero de la 4T de AMLO Presidente, vamos requetebién a pesar de lo que digan y les arda los adoloridos del fondillo. Todo por un México mejor.","Autor":"marcos antonio rodri"}
{"Numero":334,"Fecha":"Thu Oct 31 10:02:00 CST 2019","Tweet":"@Forbes_Mexico Falso, hay millones de profesionales y profesionistas que votaron por AMLO, es una pendejada lo que quieren probar que solo las personas sin estudios apoyan al presidente Andrés Manuel López Obrador.","Autor":"Mike"}
{"Numero":335,"Fecha":"Thu Oct 31 09:58:50 CST 2019","Tweet":"Sobre el tema, el presidente Andrés Manuel López Obrador indicó que dejará claro que el Gobierno de México no recibe órdenes de Washington   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":336,"Fecha":"Thu Oct 31 09:58:36 CST 2019","Tweet":"Sobre el tema, el presidente Andrés Manuel López Obrador indicó que dejará claro que el Gobierno de México no recibe órdenes de Washington  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":337,"Fecha":"Thu Oct 31 09:58:10 CST 2019","Tweet":"El Informe Oppenheimer - 31 de Oct - Vía @reforma  ","Autor":"Gerson De Anda"}
{"Numero":338,"Fecha":"Thu Oct 31 09:56:30 CST 2019","Tweet":"@hdemauleon A chinga que no contratan a la gente por su capacidad, preparación y conocimiento de una empresa. Debe de manejar todos los ámbitos de esa paraestatal. Si no es como querer enseñar a un piloto como volar siendo presidente de México. Atte amlo","Autor":"Nestor Glira"}
{"Numero":339,"Fecha":"Thu Oct 31 09:56:13 CST 2019","Tweet":"Atención chayoteros y amlofobicos: Tomado de el debate de culiacán: Ciudad de México.- El presidente Andrés Manuel López Obrador informó que hoy entregará a la editorial su libro sobre economía moral, el cual espera que sea publicado el 1 de diciembre.  ","Autor":"javierovich"}
{"Numero":340,"Fecha":"Thu Oct 31 09:52:02 CST 2019","Tweet":"NO ENTIENDEN QUE NO ENTIENDEN. México tiene por vez 1a un Presidente legitimo. Que lleva la representación del pueblo al 100: hartazgo por la corrupción desde el gobierno y el falso periodismo, del sensacionalismo, de espectáculo, del chayote, que se promocionó en el PRIANATO  ","Autor":"Eureka NoticiasMX YouTube"}
{"Numero":341,"Fecha":"Thu Oct 31 09:51:40 CST 2019","Tweet":"@CarlosLoret @JTrianaT @SEDENAmx @Luis_C_Sandoval Es una traición del Ejecutivo al ejército. Vulnera la seguridad nacional y pone en riesgo vidas de militares que han sido ejemplarmente leales al pueblo de México. Y todo, para exculparse a sí mismo. El presidente no tiene principios.","Autor":"Óscar Zires Cataño"}
{"Numero":342,"Fecha":"Thu Oct 31 09:51:37 CST 2019","Tweet":"Ciro gómez Leyva : postura de presidente autoritaria ante medios de comunicación!   El presidente es expuesto a los medios todos los días. Inedito  Definición clara de la palabra tergiversar la información. Periodistas q no están a la altura de la historia de México.","Autor":"fromm"}
{"Numero":343,"Fecha":"Thu Oct 31 09:51:24 CST 2019","Tweet":"Cada que el presidente hace referencias históricas de algún personaje de la historia de México me causa escorié que no mencione los errores que esos personajes también cometieron.  Qué feo idealizar personajes que no fueron [tan] lo que son más que en la historia oficialista.","Autor":"Verónica Santamaría"}
{"Numero":344,"Fecha":"Thu Oct 31 09:51:17 CST 2019","Tweet":"Es importante que AMLO Presidente no se desgaste en dar tantas explicaciones a los enemigos de México porque atrasa a la 4T.","Autor":"marcos antonio rodri"}
{"Numero":345,"Fecha":"Thu Oct 31 09:51:15 CST 2019","Tweet":"Acompaño al titular de @Tu_IMSS @zoerobledo y al presidente de México @lopezobrador_ en la #110AsambleaIMSS.  ","Autor":"Mónica Fernández Balboa"}
{"Numero":346,"Fecha":"Thu Oct 31 09:49:25 CST 2019","Tweet":"#GatoOpinion Por duro que sean los cuestionamientos de la prensa a Obrador sobre la liberación de Ovidio Guzman, hay que reconocerle la apertura de la informacion que tiene ante los medios sobre ese tema, antes eso no se veia. Bien por el Presidente de Mexico  ","Autor":"El Gato Gordo"}
{"Numero":347,"Fecha":"Thu Oct 31 09:47:39 CST 2019","Tweet":"¡Buen día!  Listos para recibir hoy, en la @Mx_Diputados, el Informe del Secretario de Seguridad Publica (@SSPCMexico), @AlfonsoDurazo, dentro de la glosa del Informe del Presidente de México, @lopezobrador_  #SomosDeConfianza  ","Autor":"Raúl Bonifaz"}
{"Numero":348,"Fecha":"Thu Oct 31 09:46:03 CST 2019","Tweet":"@PTelloVillagran El presidente de México es un ignaro en muchas cosas, pero en economía destaca como el ignaro número uno.","Autor":"Héctor Salazar Grana"}
{"Numero":349,"Fecha":"Thu Oct 31 09:43:14 CST 2019","Tweet":"@lopezobrador_ QUE NO SE PIERDA LA BONITA COSTUMBRE DE EMPEZAR EL DÍA, MANDÁNDOTE A CHINGAR A TU MADRE POR PAYASO IMBECIL...  ERES EL PEOR PRESIDENTE QUE MÉXICO HA TENIDO.","Autor":"Javi ?"}
{"Numero":350,"Fecha":"Thu Oct 31 09:42:48 CST 2019","Tweet":"Oficialmente es el presidente más pendejo d ela historia de México...  ","Autor":"Juan Flores Carrillo"}
{"Numero":351,"Fecha":"Thu Oct 31 09:42:12 CST 2019","Tweet":"Que paciencia del presidente @lopezobrador_ una cosa es la libertad de expresión, otra que hasta alzan la voz cuando el presidente habla. Ojalá así hubiesen cuestionado a @EPN y a @FelipeCalderon otro sería México.","Autor":"Campechaneando"}
{"Numero":352,"Fecha":"Thu Oct 31 09:36:04 CST 2019","Tweet":"si así como juzgan los corresponsales de los medios a nuestro presidente @lopezobrador_ con sus preguntas por lo de Culiacán, hubieran cuestionado a expresidentes anteriores, en una de esas se hubiera evitado la guerra que ensangrentó a México supuestamente contra el narco.","Autor":"Gerardo De La Huerta"}
{"Numero":353,"Fecha":"Thu Oct 31 09:34:53 CST 2019","Tweet":"La Cámara de Representantes de EU sigue trabajando para aprobar un acuerdo comercial que el presidente Donald Trump alcanzó con México y Canadá: Nancy Pelosi.  ","Autor":"El Economista"}
{"Numero":354,"Fecha":"Thu Oct 31 09:34:46 CST 2019","Tweet":"La única función del  C. Presidente de México   Es distraernos, no tiene otro talento.  ","Autor":"Rocío"}
{"Numero":355,"Fecha":"Thu Oct 31 09:33:49 CST 2019","Tweet":"Prensa sometida, abyecta, rastrera... durante el Porfiriato; de ahí viene la prensa fifí; le muerden la mano a quien les quitó el bozal, refiere históricamente el presidente López Obrador sobre ciertos episodios pasados de México... ","Autor":"Carlos Mota"}
{"Numero":356,"Fecha":"Thu Oct 31 09:33:29 CST 2019","Tweet":"Muerden la mano a quien les quitó el bozal.   ¿El presidente de México quiere que los periodistas le demos las gracias?","Autor":"Verónica Calderón"}
{"Numero":357,"Fecha":"Thu Oct 31 09:32:25 CST 2019","Tweet":"El presidente de México, el país más peligroso del continente para ejercer periodismo, trata con mayor dureza a los medios de comunicación que a carteles del narcotráfico.   Increíble.","Autor":"Verónica Calderón"}
{"Numero":358,"Fecha":"Thu Oct 31 09:32:23 CST 2019","Tweet":"Algunos reporteros que van a la CONFERENCIA del Sr Presidente,    asumen actitudes sin ética de verda    deros periodistas. No deben ser              pichicateros con la seguridad de MÉXICO.","Autor":"Tito Cano Cuevas"}
{"Numero":359,"Fecha":"Thu Oct 31 09:24:47 CST 2019","Tweet":"Palabras del presidente de México:  Fuchi Guácala Tomen para que aprendan Vistes, preguntastes, etc. Beeeee, beeeee... Fifí Tengo otros datos Adversarios Conservadores Mañana veremos  Y un largo etcétera de inteligentes expresiones...","Autor":"Jorge P."}
{"Numero":360,"Fecha":"Thu Oct 31 09:24:41 CST 2019","Tweet":"@July91434885 @luisantgarcia @GobiernoMX @epigmenioibarra @PatriciaAMarina @beltrandelrio @ahope71 @hdemauleon @acostanaranjo @Garcimonero @JTrianaT @V_TrujilloM @FelipeCalderon @ferbelaunzaran La primera captura la hizo la DEA tomándole fotografías a Ovidio Guzmán para publicarla y dejar en ridículo a López por la visita del presidente cubano a México. La segunda fue un fallido montaje de @AlfonsoDurazo para salvar su pellejo.  Todo mal en la 4t  ","Autor":"León Cruz Evangelista Saldaña"}
{"Numero":361,"Fecha":"Thu Oct 31 09:24:25 CST 2019","Tweet":"@SinlineaMx @MarkoCortes que tonterías dices, trabaja en bien de México y ya deja de golpetear inútilmente. Aclaranos mas bien el manual elaborado por el PAN, que ya circula y que tiene como objetivo golpear al presidente y sus acciones. Son tan bajos en el PAN? Estan desesperados?","Autor":"Javier Del Razo"}
{"Numero":362,"Fecha":"Thu Oct 31 09:21:35 CST 2019","Tweet":"Y si a eso se añaden las erráticas decisiones del comandante en jefe y presidente de México, peor.  ","Autor":"Josep Toral"}
{"Numero":363,"Fecha":"Thu Oct 31 09:20:45 CST 2019","Tweet":"@lopezobrador_ @JesusRCuevas Hay reporter@s patanes que no merecen una acreditación para dirigirse al presidente de una nación   Seguramente esa actitud de gorilas furiosos no lo tendrían con un presidente represor, como los que ya tuvimos en México","Autor":"@pmonti2013  ?"}
{"Numero":364,"Fecha":"Thu Oct 31 09:20:03 CST 2019","Tweet":"@Forbes_Mexico Es increíble como el presidente a cambiado la mentalidad de las personas a causa de liberar a ovidio, ahora el narco quedó como malo, y antes el narco era símbolo de rebeldía y chingonismo las cosas están cambiando asta para la gente pendeja.","Autor":"PADRE SANTO STUDIOS"}
{"Numero":365,"Fecha":"Thu Oct 31 09:14:13 CST 2019","Tweet":"@CKastCKort @Arnoldlane79 @FelipeCalderon @Notimex No tiene opinión acerca de la nota, estan adoctrinados a responder Calderón tiene la culpa  de lo que pase en México,  creo que sigue siendo presidente","Autor":"Karina"}
{"Numero":366,"Fecha":"Thu Oct 31 09:13:47 CST 2019","Tweet":"? #MAÑANERA | @lopezobrador_ detalló que no existen fracturas en el ejército, porque es leal y distinto al de otros países, que tiene como comandante supremo al presidente de México, «no tengo la menor desconfianza del ejército, cuento con su apoyo y lealtad».  #Notimex  ","Autor":"Notimex"}
{"Numero":367,"Fecha":"Thu Oct 31 09:08:37 CST 2019","Tweet":"Felicidades a la #4T y al presidente de ustedes @lopezobrador_ por llevar a #Mexico a la recesión.   Les tomó apenas nueve meses darle en la madre a este país.   Merecen el @NobelPrize de química por transformar en mierda todo lo que tocan.      ","Autor":"Soriano"}
{"Numero":368,"Fecha":"Thu Oct 31 09:07:28 CST 2019","Tweet":"El presidente @lopezobrador_ asegura que aún está pendiente la orden de aprehensión con fines de extradición contra #OvidioGuzmán    ","Autor":"La Razón de México"}
{"Numero":369,"Fecha":"Thu Oct 31 09:05:17 CST 2019","Tweet":"Sugerencia bien  dada Norman F.Pearl . Si la oposición  le dedicará  el mínimo de ahínco de lo que el presidente  trabaja,México iría con más  rapidez.  ","Autor":"Mivuel"}
{"Numero":370,"Fecha":"Thu Oct 31 09:02:04 CST 2019","Tweet":"@RuidoEnLaRed ¿Qué otra cosa me preguntasteSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS?  Así habla el presidente de México. @lopezobrador_  De pena ajena.","Autor":"Char Daimaho"}
{"Numero":371,"Fecha":"Thu Oct 31 09:00:00 CST 2019","Tweet":"Pedro Sanabria, presidente de ASIS capítulo México habla del Security Latam, que se celebra por noveno año consecutivo    ","Autor":"Seguridad En America"}
{"Numero":372,"Fecha":"Thu Oct 31 08:59:21 CST 2019","Tweet":"Y el país?  Ese viene valiendo madres. Lo importante es el béisbol. #TenganTantitaPincheMadre @lopezobrador_ usted no fue electo para dar pronósticos y resultados de deportes. El puesto de Presidente de México le queda ENORME!!!  ","Autor":"Mosho"}
{"Numero":373,"Fecha":"Thu Oct 31 08:53:43 CST 2019","Tweet":"@lopezobrador_ @GN_MEXICO_ @SEMAR_mx @SEDENAmx @FelipeCalderon #ConferenciaAMLO Una vez más le cuestionan al presidente @lopezobrador_ ¿Quién dio la orden del operativo en Culiacán? Responde @Luis_C_Sandoval: Toma la decisión el grupo que estaba de responsable vigilando al blanco    ","Autor":"EjeCentral"}
{"Numero":374,"Fecha":"Thu Oct 31 08:52:21 CST 2019","Tweet":"#LaCuartaTransformación Ayer en España fue la comparecencia de Angel Ron en la Audiencia Nacional. El ex presidente del Banco Popular se fue contra Antonio del Valle Ruiz acusándolo de comprar ese banco con las mismas estrategias que ya empleaba en México.    ","Autor":"Darío Celis"}
{"Numero":375,"Fecha":"Thu Oct 31 08:49:45 CST 2019","Tweet":"Mi general tiene Ud toda la razón,porque no agarran al culpable se llama Andrés Manuel López Obrador se apoda presidente de México   ","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":376,"Fecha":"Thu Oct 31 08:49:24 CST 2019","Tweet":"Don @lopezobrador_ el presidente ya es usted , no el Sr @FelipeCalderon . Ya no está en campaña , no reparta trancazos y póngase a cumplir lo que 18 años prometió , o diga que no puede , pero deje atrás las campañas de división para #Mexico  ","Autor":"Edgar Pliego"}
{"Numero":377,"Fecha":"Thu Oct 31 08:49:23 CST 2019","Tweet":"Confiamos en la palabra de @lopezobrador_  Ojalá que el @MetepecGobierno  La @GN_MEXICO_  El secretario @AlfonsoDurazo y la señora @GabyGamboa_S  Se sumen a las palabras del presidente.  ","Autor":"Daniel Hernandez"}
{"Numero":378,"Fecha":"Thu Oct 31 08:48:57 CST 2019","Tweet":"@GlodeJo07 México.- Presidente estamos teniendo el sexenio más sangriento, una recesión económica que no se veía desde el 2009. AMLO.- Ahorita no me molestes, no ves que está el partido y tengo que apoyar a mis Astros.  Ese es el resumen de los últimos 10 meses de gobierno de Lopez.","Autor":"Gustavo Reyes"}
{"Numero":379,"Fecha":"Thu Oct 31 08:46:56 CST 2019","Tweet":"@lvcvs @MElenaPerezJaen    El presidente de México no es humanista, es un hombre perverso, sin empatía ni piedad.  #LopezSoloNosDistrae","Autor":"Rocío"}
{"Numero":380,"Fecha":"Thu Oct 31 08:45:16 CST 2019","Tweet":"Exigimos a @FelipeCalderon que ya renuncie y ya deje de ser el Presidente de México, por su culpa todo sale mal... #CalderónRenuncia  ","Autor":"Alfredo Najar"}
{"Numero":381,"Fecha":"Thu Oct 31 08:43:50 CST 2019","Tweet":"@Reforma Nuestro Presidente de México. NO, debe de criticar a los medios de comunicación. Debe de REPLICAR. Con humildad soberana.","Autor":"JESÚS GUERRERO AREVALO"}
{"Numero":382,"Fecha":"Thu Oct 31 08:43:19 CST 2019","Tweet":"Participando en el importante evento Transformando a México en una Potencia Tecnológica Industrial, #MXpotenciaTech en representación del Presidente de @Concanaco el Arq. @jm_lopezcampos  ","Autor":"Mario M. Canales Suárez"}
{"Numero":383,"Fecha":"Thu Oct 31 08:41:55 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ El único talento que tiene el  C. Presidente de México es distraernos.  Sus mañaneras son solo eso y lo está haciendo muy bien.  Mientras tanto se están apoderando de las instituciones de este país.   ","Autor":"Rocío"}
{"Numero":384,"Fecha":"Thu Oct 31 08:39:59 CST 2019","Tweet":"Aqui esta su 4ta destrucción de Mexico, @lopezobrador_ eres el peor presidente estas en 11 meses destruyendo lo que se gano en 30 años.  ","Autor":"YO contra los chairos vividores......."}
{"Numero":385,"Fecha":"Thu Oct 31 08:38:41 CST 2019","Tweet":"La reportera de @revistaproceso le pregunta sobre las declaraciones de este general.   Ah, es que en México hay militares inconformes. ¿A que eso da tranquilidad? Al presidente sí, porque pasó media hora hablando de béisbol antes que de esto.  ","Autor":"Verónica Calderón"}
{"Numero":386,"Fecha":"Thu Oct 31 08:35:41 CST 2019","Tweet":"@ericahenriquezo @T13 México está primero! Señor Presidente @lopezobrador_ la injerencia extranjera tiene los límites que usted cómo comandante del país determine, somos país líder de América latina o somos payasos? Ni Cuba ni Venezuela, Chile o Argentina y menos Bolivia nos dan de comer! Respetuoso","Autor":"José Tejera"}
{"Numero":387,"Fecha":"Thu Oct 31 08:31:42 CST 2019","Tweet":"@lopezobrador_ @GN_MEXICO_ @SEMAR_mx @SEDENAmx #ConferenciaAMLO Sobre una declaración de que a indígenas del norte del país no se les permitió estar presentes en el evento de la semana pasada en Sonora, el presidente @lopezobrador_ respondió: Todo el que me quiere ver me encuentra    ","Autor":"EjeCentral"}
{"Numero":388,"Fecha":"Thu Oct 31 08:31:01 CST 2019","Tweet":"Señor Presidente, ya se terminó sus distracción y también falló su pronóstico de la serie mundial.  Ahora si a chingarle, México necesita un home run y usted no ha bateado ni un sencillo.   #AMLO #4taTransformación","Autor":"Daniel Rebollo"}
{"Numero":389,"Fecha":"Thu Oct 31 08:30:47 CST 2019","Tweet":"@FrankieVillaMx Y la respuesta del Presidente de México en su show mañanero? Hablar de la Serie Mundial de béisbol.  No, si gobernar no tiene ciencia hombre!","Autor":"Federico Maggi"}
{"Numero":390,"Fecha":"Thu Oct 31 08:30:34 CST 2019","Tweet":"@CynthiaLeonorM2 Presidente @lopezobrador_ hoy comanda a México, no se hasta dónde alcancen los compromisos que haya hecho con el exterior, pero le pido proteja a los nuestros, está en la Constitución que aún nos rige, los mexicanos de hoy y del mañana tenemos Patria de verdad, no la arriesgue!","Autor":"José Tejera"}
{"Numero":391,"Fecha":"Thu Oct 31 08:28:33 CST 2019","Tweet":"@lopezobrador_  Sr. Presidente, mucho por atender en el tema de seguridad ¿y usted manda a la @GN_MEXICO_ a perseguir ubers? Pongámonos serios... Saludos","Autor":"Paulino Macias Perez"}
{"Numero":392,"Fecha":"Thu Oct 31 08:28:05 CST 2019","Tweet":"El presidente electo de Argentina viaja a México para reunirse con AMLO. Se busca rearmar la integración regional en Latinoamérica. Es una noticia muy importante para el futuro de la región.   ","Autor":"Héctor Díaz-Polanco"}
{"Numero":393,"Fecha":"Thu Oct 31 08:27:04 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Y que esperaba el Presidente. Aplausos? palmadas al hombro? un diploma? Se le pide hombría para asumir responsabilidades, la renuncia de Durazo, respeto al ejercito, cumplir las leyes, que entienda que sus errores son graves, y que gobernar Mexico no es de ineptos.","Autor":"victor m melendez a"}
{"Numero":394,"Fecha":"Thu Oct 31 08:21:49 CST 2019","Tweet":"@sanchezcastejon La Cataluña qué pide un presidente con valor, responsabilidad y agallas para defenderla de los que quieren acabarla","Autor":"Vox_Mexico "}
{"Numero":395,"Fecha":"Thu Oct 31 08:20:03 CST 2019","Tweet":"El problema de México es no echarle ganas y querer que papi gobierno los ayude: Presidente de la Consar    ","Autor":"Gabriel Marín"}
{"Numero":396,"Fecha":"Thu Oct 31 08:14:55 CST 2019","Tweet":"Se imaginan al presidente de México Cuauhtémoc Blanco saludando de mano al presidente de EEUU Kanye West? Magnífico  ","Autor":"Don Verga"}
{"Numero":397,"Fecha":"Thu Oct 31 08:14:18 CST 2019","Tweet":"@niggarex3 @Monycecilia @steve_hanke @deusvultnoticia Cuántas veces no me dieron este tipo de respuestas en México y luego después de eso ganó el peor presidente que hemos tenido en toda la historia","Autor":"Alberto"}
{"Numero":398,"Fecha":"Thu Oct 31 08:12:38 CST 2019","Tweet":"Las causas del estancamiento de la economia son muy preocupantes ya que no se trata de factores externos, sino de desiciones del presidente López basadas exclusivanente en su particular visión del mundo. Ahora ya sabemos que México irá a la ruina mientras dure su mandato.  ","Autor":"javier"}
{"Numero":399,"Fecha":"Thu Oct 31 08:12:02 CST 2019","Tweet":"La #ConferenciaPresidente. Esas dos horas donde el presidente de México habla de béisbol, de lo bien que está todo y de lo mucho que desprecia a la prensa crítica.","Autor":"Verónica Calderón"}
{"Numero":400,"Fecha":"Thu Oct 31 08:08:26 CST 2019","Tweet":"Era mejor Administrador Público @lopezobrador_ cuando era Presidente Legítimo de México, que ahora que es Presidente Constitucional...  Antes no administraba nada, y no destrozaba el País.","Autor":"César A. Sandoval"}
{"Numero":401,"Fecha":"Thu Oct 31 08:08:26 CST 2019","Tweet":"Era mejor Administrador Público @lopezobrador_ cuando era Presidente Legítimo de México, que ahora que es Presidente Constitucional...  Antes no administraba nada, y no destrozaba el País.","Autor":"César A. Sandoval"}
{"Numero":402,"Fecha":"Thu Oct 31 08:04:46 CST 2019","Tweet":"@brozoxmiswebs @lopezobrador_ Señor Presidente, tenga la bondad de intervenir para restituir el programa Prepa en línea, un día se sentirá orgulloso de ello! @Hacienda_Mexico al mando de @ArturoHerrera_G no puede con los recortes de su Oficial Mayor Mtra. Buenrostro, ella lo escucha a usted!","Autor":"José Tejera"}
{"Numero":403,"Fecha":"Thu Oct 31 08:03:02 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Neta que vato tan pusilánime, el presidente de México siempre se lleva las peores críticas y se aguanta, viejo cobarde...","Autor":"Horneado y servido"}
{"Numero":404,"Fecha":"Thu Oct 31 08:02:32 CST 2019","Tweet":"Ya sabemos que tenemos un C. Presidente de México  Que su labor no es gobernar, su misión es distraernos.  El @INEMexico nació como una institución, CIUDADANA. Los partidos politicos de manera constante, se han apoderado de el.  ¿Se llamará, instituto moral para votar?  ","Autor":"Rocío"}
{"Numero":405,"Fecha":"Thu Oct 31 08:00:00 CST 2019","Tweet":"#NotaNacional: El fuero al presidente.  Analizaremos esta iniciativa, qué implica y qué significaría para el cumplimiento de las labores del mandatario, con el Dr. Armando Soto Flores, jefe de la división de estudios de posgrado de la Facultad de Derecho.  ","Autor":"Primer Movimiento"}
{"Numero":406,"Fecha":"Thu Oct 31 07:57:45 CST 2019","Tweet":"@JLozanoA @lopezobrador_ @lajornadaonline @eleconomista @El_Universal_Mx @elpais_america @macariomx @campossuarez @marco_mares @ferbelaunzaran @JTrianaT @INEGI_INFORMA Es culpa de Calderón y Porfirio Díaz es lo qué va a decir el peor presidente de México @lopezobrador_","Autor":"Paulo"}
{"Numero":407,"Fecha":"Thu Oct 31 07:49:30 CST 2019","Tweet":"El presidente de México sabe más de la Serie Mundial que de operativos que ejecuta el Ejército Mexicano en Sinaloa (y otras partes).","Autor":"Verónica Calderón"}
{"Numero":408,"Fecha":"Thu Oct 31 07:48:57 CST 2019","Tweet":"#ConferenciaMatutina El presidente @lopezobrador_ afirma que están vigentes los tratados de extradición entre EE.UU y México, por lo que la orden de aprehensión con fines de extradición de Ovidio Guzmán sigue en pie.  ","Autor":"Televisión Tabasqueña"}
{"Numero":409,"Fecha":"Thu Oct 31 07:48:02 CST 2019","Tweet":"@cni_deongsmor   La felicidad de tu vida Depende de tus pensamientos A ti  que estás leyendo esto Te deseo que tu vida Te sonría siempre y te regale todo aquello que Mantiene bello tu corazón.  Dr. Angel Rene Abrego y Escobedo. Presidente. CNI ONG`S MORELOS Y MEXICO.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":410,"Fecha":"Thu Oct 31 07:46:22 CST 2019","Tweet":"@lopezobrador_ Por la corrupción hay narcotráfico, @lopezobrador_ .  El Presidente asegura que se avanzó en las actividades delictivas, gracias a la corrupción.  Nada a dañado más a México que la deshonestidad de los gobernantes, añade.      ","Autor":"MÉXICO"}
{"Numero":411,"Fecha":"Thu Oct 31 07:45:11 CST 2019","Tweet":"Jugaron muy bien los de Washington. Rangel es un peloterazo.   Andrés Manuel López Obrador, presidente de México, 31 de octubre de 2019.","Autor":"Verónica Calderón"}
{"Numero":412,"Fecha":"Thu Oct 31 07:43:49 CST 2019","Tweet":"CONFERENCIA PRESIDENTE (hilo) - Al preguntarle que si recibió grandes cantidades de dinero para soltar a Ovidio, según afirmó Loret de Mola, López Obrador dijo que no tiene caso hacerle el caldo gordo y no contestó. - #ConferenciaPresidente #AMLO #Mexico @lopezobrador_","Autor":"Ángel Metropolitano"}
{"Numero":413,"Fecha":"Thu Oct 31 07:36:11 CST 2019","Tweet":"El presidente de México está hablando sobre sus pronósticos de béisbol. Ahora mismo. En serio. #ConferenciaPresidente","Autor":"Verónica Calderón"}
{"Numero":414,"Fecha":"Thu Oct 31 07:31:41 CST 2019","Tweet":"@StopTouristAbus @SimonLevyMx @Pemex Multimillonarios? Más del 70 % del empleo formal lo genera la PYME, que no son multimillonarios, y los que son de la misma forma tienen mucho capital invertido en México realmente crees que pierden el tiempo con un sola persona así sea el presidente?","Autor":"Manuel Reynold"}
{"Numero":415,"Fecha":"Thu Oct 31 07:31:24 CST 2019","Tweet":"Un eje progresista Argentina-México, mi artículo a propósito de la visita que hará a México este fin de semana @alferdez, quien fue recién electo presidente de Argentina en la fórmula con @CFKArgentina   ","Autor":"Hernán Gómez Bruera"}
{"Numero":416,"Fecha":"Thu Oct 31 07:30:51 CST 2019","Tweet":"@lopezobrador_ Presidente nunca opino, pero creo debería impulsar más a los emprendedores y creación de empresas y pymes, ya que son una parte del crecimiento económico y generadores de empleo y México ya es potencia en emprendimiento.   Use el poder de los jóvenes mexicanos innovadores. ?","Autor":"Filemon Aguilar"}
{"Numero":417,"Fecha":"Thu Oct 31 07:30:01 CST 2019","Tweet":"Los Narcos ahora más organizados que nunca.  El C. Presidente de México   Les enseño el caminito.  Michoacan, Tamaulipas, Tabasco ya actúan como en #CulicanGate  ¿Estaban enterados, fue noticia?  No pero los hechos ahí están.  #LopezDestruyeMexico  ","Autor":"Rocío"}
{"Numero":418,"Fecha":"Thu Oct 31 07:28:35 CST 2019","Tweet":"Buenos días desde un país donde Oootra vez el Presidente de México ataca en su discurso a la prensa.","Autor":"Leo Agusto"}
{"Numero":419,"Fecha":"Thu Oct 31 07:23:03 CST 2019","Tweet":"#ENVIVO  Sigue la #ConferenciaMatutina del Presidente de #México, @lopezobrador_ desde el #PalacioNacional.     ","Autor":"TABASCO HOY"}
{"Numero":420,"Fecha":"Thu Oct 31 07:23:00 CST 2019","Tweet":"#México Se reúne López Obrador con presidente de #Panamá En la reunión se trataron temas en materia de relaciones exteriores, economía y migración  ","Autor":"Grillo_Político"}
{"Numero":421,"Fecha":"Thu Oct 31 07:19:55 CST 2019","Tweet":"@gibranrr Sin duda alguna.... Lo escrito es un mensaje directo enviado como misil al presidente de México, AMLO. Tu visión, tus propuestas empobrecedoras y tu desprecio al pueblo no caben en un proyecto incluyente. Gibran Ramírez Dixit.","Autor":"R. Brown R."}
{"Numero":422,"Fecha":"Thu Oct 31 07:18:27 CST 2019","Tweet":"@lopezobrador_ Con la mala estrategia no pone en riesgo la vida de Civiles, pone en riesgo al Estado de Mexicano Sr. Presidente, es aún tiempo de dar golpe de timòn o cuando lo quiera hacer, el crimen organizado serà dueño de Mèxico.","Autor":"Luis M. Torres"}
{"Numero":423,"Fecha":"Thu Oct 31 07:18:04 CST 2019","Tweet":"? #EnVivo #ConferenciaPresidente  El Presidente asegura que por parte de Interjet no hay ningún indicio de que se conspira en contra del gobierno.     ","Autor":"El Sol de México"}
{"Numero":424,"Fecha":"Thu Oct 31 07:15:39 CST 2019","Tweet":"  El apoyo a la dudosa elección de Morales es un mal presagio para Argentina, México y América Latina. Si México y el gobierno entrante de Argentina no defienden la democracia exterior, crearán un precedente peligroso para no respetarla en sus propios países","Autor":"Juan F Torres Landa"}
{"Numero":425,"Fecha":"Thu Oct 31 07:13:13 CST 2019","Tweet":"El C. Presidente de México   Lleva al pie de la letra el instructivo para llevarnos a donde quiere.  Un país, lleno de pobreza, hambre, sin libertad.  TODOS iguales, excepto sus líderes Ellos en la opulencia total.  Buenos días  ","Autor":"Rocío"}
{"Numero":426,"Fecha":"Thu Oct 31 07:09:40 CST 2019","Tweet":"#ConferenciaPresidente | ¡Sintoniza #LaMañanera del presidente de México, @lopezobrador_!  Sigue la transmisión de #Streaming aquí.   ","Autor":"Capital 21"}
{"Numero":427,"Fecha":"Thu Oct 31 07:06:10 CST 2019","Tweet":"La guerra de México contra el narco se acabó. Así lo aseguró ayer el presidente Andrés Manuel López Obrador en su conferencia matutina en Palacio Nacional, al concluir la reconstrucción cronológica del fallido operativo para capturar a Ovidio Guzmán Loera, hijo del Chapo-  ","Autor":"Tutanka"}
{"Numero":428,"Fecha":"Thu Oct 31 07:01:46 CST 2019","Tweet":"@GobiernoMX La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":429,"Fecha":"Thu Oct 31 07:01:20 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 31 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":430,"Fecha":"Thu Oct 31 06:56:21 CST 2019","Tweet":"@MaluMicher @senadomexicano Creo que eso es lo de menos, sabemos que escogerán gente leal al presidente (que no es lo mismo que a México), mejor díganos cuáles fueron los criterios que usaron para escoger la terna","Autor":"Jaibar Crowley Ciudadano Genérico"}
{"Numero":431,"Fecha":"Thu Oct 31 06:56:13 CST 2019","Tweet":"Ojalá y sea pronto... Urge quitarlo y a toda su bola de ineptos. Mexico merece a un verdadero presidente!  ","Autor":"LAURA RUIZ"}
{"Numero":432,"Fecha":"Thu Oct 31 06:36:58 CST 2019","Tweet":"@Dimopulos_ @aurokill El pseudo Presidente más absurdo, populachero e imbécil que ha tenido México...la sonrisa hipócrita y tonta con la que se muestra es un asco, no cabe duda que este tipejo si que va a ser un gran ejemplo para las futuras generaciones de como ser el PEOR PRESIDENTE DE MEXICO...","Autor":"XaviOlvera"}
{"Numero":433,"Fecha":"Thu Oct 31 06:23:46 CST 2019","Tweet":"Se atora la elección de presidente a la CNDH   vía @LaRazon_mx","Autor":"Emilio Álvarez Icaza Longoria"}
{"Numero":434,"Fecha":"Thu Oct 31 06:19:58 CST 2019","Tweet":"Todo mundo habla de juntas que pudieron ser un mail pero nadie habla del Presidente de Mexico que pudo ser un simple merolico con ínfulas de profeta. Y ya!","Autor":"Carlos Toulet"}
{"Numero":435,"Fecha":"Thu Oct 31 05:46:50 CST 2019","Tweet":"@marusweeney La cara se la ve usted sola al creer en una foto...Recordemos que el presidente de Bolivia viene de raíces indígenas y como presidenta él dijo que el avión es una herramienta necesaria para él. En México sí nuestro presidente gusta usar avión le aseguro que el pueblo lo aprobamos","Autor":"Misael M..S.."}
{"Numero":436,"Fecha":"Thu Oct 31 05:31:38 CST 2019","Tweet":"El problema de México es no echarle ganas y querer que papi gobierno los ayude: Presidente de la Consar  ","Autor":"Cancerbero Real"}
{"Numero":437,"Fecha":"Thu Oct 31 05:21:48 CST 2019","Tweet":"@luisarexa @c4jimenez @PGJDF_CDMX @OpEsMx @alertasurbanas @JMRivaPalacio @arnemx @warkentin @Carloszup @CarlosTorresF_ @vigilantehuaste @5antaMerlina @remediosvaro69 @lopezobrador_ Es correcto es responsabilidad del presidente salvaguardar la integridad y bienes del pueblo de México así como gusta llamarle el señor presidente, hay una atenuante aquí son niños.... Solo una persona sin principios y sin alma hace estás barbaridades te lo dejo de tarea....","Autor":"Alex Garcia"}
{"Numero":438,"Fecha":"Thu Oct 31 04:38:46 CST 2019","Tweet":"@alejand29545209 Es el peor presidente de la historia de Mexico","Autor":"Alejandra Echeverria Mireles"}
{"Numero":439,"Fecha":"Thu Oct 31 04:32:32 CST 2019","Tweet":"El problema de México es no echarle ganas y querer que papi gobierno los ayude: Presidente de la Consar    ","Autor":"Feliciano Zapata"}
{"Numero":440,"Fecha":"Thu Oct 31 04:27:17 CST 2019","Tweet":"El Informe Oppenheimer / Una lamentable postura de México y el presidente electo de Argentina  ","Autor":"Reforma Opinión"}
{"Numero":441,"Fecha":"Thu Oct 31 04:22:55 CST 2019","Tweet":"Lo bueno: ahora el presidente sale cada mañana a dar la cara. Lo malo:  presenta otros datos  Lo peor: hay gente que sigue y seguirá creyendo en él  Lo jodido: aún le quedan 5 años  México; el cuento de nunca acabar. Neta digan de dondese jala a este país para salvarlo ","Autor":"Gera"}
{"Numero":442,"Fecha":"Thu Oct 31 03:15:00 CST 2019","Tweet":" #AMLO es presidente de México desde el 1 de diciembre de 2018 y no puede seguirse quejando del pasado. Lo que interesa es trabajar en el presente y sembrar hacia el futuro.  @JLCastillejos     ","Autor":"Opinión La Silla Rota"}
{"Numero":443,"Fecha":"Thu Oct 31 03:00:00 CST 2019","Tweet":"#Entérate  ?El secretario de Salud del Estado de México señaló que el estado de salud del presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, se reporta como muy grave.  ","Autor":"TABASCO HOY"}
{"Numero":444,"Fecha":"Thu Oct 31 02:47:01 CST 2019","Tweet":"@AristeguiOnline Los soldados ponen a consideración si el quehacer del actual presidente constitucional es el correcto frente a la realidad total de México; ésta realidad, requiere a un ejecutivo federal el la silla presidencial y no en la tribuna; ubicada esta, en una parte de la realidad total.","Autor":"Rafael Rosado S."}
{"Numero":445,"Fecha":"Thu Oct 31 02:00:00 CST 2019","Tweet":"¿Qué es lo que representan tantos cambios internos en MORENA? Te explica @aglopezm en #RedForbes #Opinión   ","Autor":"Forbes México"}
{"Numero":446,"Fecha":"Thu Oct 31 01:22:58 CST 2019","Tweet":"Tributo el peor presidente de la historia de Mexico  ","Autor":"jerry mexico ?"}
{"Numero":447,"Fecha":"Thu Oct 31 01:05:30 CST 2019","Tweet":"#PorSiTeLoPerdiste Esta mañana Carlos Salazar Lomelín, Presidente del #CCE participó en la II Edición del #ForoNoMoney, platicando acerca de los retos y oportunidades de la digitalización de la moneda en México.  Galería completa    ","Autor":"J Felipe Cajiga"}
{"Numero":448,"Fecha":"Thu Oct 31 01:01:03 CST 2019","Tweet":"Y después desapareció su perfil...  El problema de México es no echarle ganas y querer que papi gobierno los ayude: Presidente de la Consar   vía @sdpnoticias","Autor":"Raul Mena"}
{"Numero":449,"Fecha":"Thu Oct 31 00:46:23 CST 2019","Tweet":"@Luc1f3r5t4rw @SofiaEnTuRadio Tal vez si hubieras escuchado con atención el contexto de la pregunta que le hacen a nuestro presidente @lopezobrador_ hubieras comprendido, como este youtuber extrangero, quien hace una analogía de lo que pasa en #Mexico la #4T e hispanoamerica #LoUltimo  ","Autor":"Laura Luque"}
{"Numero":450,"Fecha":"Thu Oct 31 00:30:50 CST 2019","Tweet":"Un día en la vida del presidente de México  ","Autor":"Laura Soledad"}
{"Numero":451,"Fecha":"Thu Oct 31 00:05:09 CST 2019","Tweet":"#Opinión Napoleón Gómez Urrutia, ahora desde un escaño, quiere vengarse de su enemigo en el sector privado: Jorge Larrea, presidente de Grupo México, escribe en Poder y Dinero, Víctor Sánchez Baños  ","Autor":"Quadratín Querétaro"}
{"Numero":452,"Fecha":"Thu Oct 31 00:01:58 CST 2019","Tweet":"@AlfonsoDurazo Todos apoyamos erradicar ese cancer, pero, existe una estrategia probada, para ese tipo de cancer que corroe a todo México? Usted como experto en seguridad, comentó a nuestro presidente que era imposible como el afirmaba, erradicar la corrupción un día después de tomar el cargo?","Autor":"Manuel Ruiz Velasco"}
{"Numero":453,"Fecha":"Wed Oct 30 23:58:54 CST 2019","Tweet":"NOTICIA DE ÚLTIMO MOMENTO:  @lopezobrador_  es el Presidente Constitucional de México   Y lo será todo el sexenio...?  Y yo estoy muy contento por eso...?  #AESH","Autor":"Andrés Santi"}
{"Numero":454,"Fecha":"Wed Oct 30 23:58:17 CST 2019","Tweet":"@rubenmaad @wadelacruz @Claudiashein @SChecoPerez JAJAJA... Ojo, yo soy critico de la gente corrupta y de los pendejos, así que, como podrás imaginar, a @EPN le eché desde 2009, cuando el era Gobernador del Estado de México, y le sigo pegando con todo, pero él YA NO ES PRESIDENTE... ¡Abrazo fuerte primazo!","Autor":"Alfonso Madrigal"}
{"Numero":455,"Fecha":"Wed Oct 30 23:41:20 CST 2019","Tweet":"En eso es especialista el pendejo que se cree presidente de México por lo menos se avienta una al día, la silla sigue sola.  #LaMentiraDelDia","Autor":"ANTONIO EFREN MUÑOZ"}
{"Numero":456,"Fecha":"Wed Oct 30 23:35:21 CST 2019","Tweet":"El problema de México es no echarle ganas y querer que papi gobierno los ayude: Presidente de la Consar   vía @sdpnoticias/ y peor @lopezobrador_ les quiere dar todo en ? en lugar de enseñarles a pescar ","Autor":"Claudia S. Siller"}
{"Numero":457,"Fecha":"Wed Oct 30 23:16:14 CST 2019","Tweet":"México ya está en recesión económica | Publimetro México Se buscó alertar y prevenir al Sr. Presidente @lopezobrador_ y al pueblo de México para que esto no sucediera. ¡Lamentablemente nadie quiso escuchar! ¡Ahora pagaremos justos por pecadores!  ","Autor":"Ernesto Munro"}
{"Numero":458,"Fecha":"Wed Oct 30 23:04:34 CST 2019","Tweet":"@Abel1957 La gran diferencia es que televisa es un empresa privada, aquí el que hizo el montaje y lo presentó fue nada menos que el Presidente de México y todo su gabinete de Seguridad. Esto es gravísimo!","Autor":"July ?Mx"}
{"Numero":459,"Fecha":"Wed Oct 30 22:58:25 CST 2019","Tweet":"@reformanacional ojalá dejen de estar hostigando al presidente más querido y apoyado de México y así salvar si dignidad, dan asco.","Autor":"VERONICA ARTEAGA"}
{"Numero":460,"Fecha":"Wed Oct 30 22:57:21 CST 2019","Tweet":"@CelidaLopezc Es usted un ejemplo de responsabilidad En el quehacer político y administrativo, una Presidente Municipal ejemplar !! Sigo su trabajo ... siga así, por el bienestar de su Ciudad Hermosillo!!  Y por México!!","Autor":"@vampirella"}
{"Numero":461,"Fecha":"Wed Oct 30 22:54:47 CST 2019","Tweet":"@Bebe_Presidente Siempre seguiré a Andres Manuel López Obrador el mejor presidente de México han intentado todo para atacarlo pero lo unico que logran es que la gente lo quiera y lo apoye cada día más. Viva la 4t","Autor":"Raul Madrigal"}
{"Numero":462,"Fecha":"Wed Oct 30 22:47:46 CST 2019","Tweet":"@econoclasta Lo que detiene a Mexico es la actitud, este presidente a lo igual que los otros tiene un plan hay que apoyarlo y dejar de criticar, inversion es lo que está en esa foto y como en todas las obras la lluvia suele detenerlas,","Autor":"tigreflores"}
{"Numero":463,"Fecha":"Wed Oct 30 22:41:03 CST 2019","Tweet":"@el_pais Eso no fue culpa del secretario de Seguridad, fue culpa de un incompetente presidente que desea dar buena cara a Estados Unidos; desde que aceptó hacer a México una barrera de los migrantes del sur, se notó de qué lado mastica la iguana.","Autor":"Álvaro Fernando Ríos"}
{"Numero":464,"Fecha":"Wed Oct 30 22:40:57 CST 2019","Tweet":"El Único grupo empresarial de los Estados Unidos, la Chamber of Comerce te ha señalado a ti, @FelipeCalderon como un delincuente y un peligro para sus inversiones en México.  Eres el único presidente que cuenta con tal diploma.  ","Autor":"El Correo de Torreón / Abraham Peña"}
{"Numero":465,"Fecha":"Wed Oct 30 22:40:00 CST 2019","Tweet":"Esta es la postura del presidente López Obrador ante los sucesos ocurridos en Culiacán y a las acciones que tomará el gobierno en materia de seguridad, así lo afirmó desde su conferencia 'mañanera':  ¿Estás de acuerdo?  ","Autor":"Forbes México"}
{"Numero":466,"Fecha":"Wed Oct 30 22:24:14 CST 2019","Tweet":"@CletitaMedina Dios nos libre de que Fernández Noroña llegue a ser presidente de México. No tiene el nivel, no es merecedor.","Autor":"Ferdelnorte"}
{"Numero":467,"Fecha":"Wed Oct 30 22:18:28 CST 2019","Tweet":"Presidente no hable del pasado, quiso el mando de todo el país,solucione y mejore actuación en bien de todo MEXICO, este Dr Gatell es merolico, habla mucho sin mencionar nada x evaluar; OJO hablan de solución de millones de locos x perdida de salud mental generada x su inacción","Autor":"Carlos Esparza"}
{"Numero":468,"Fecha":"Wed Oct 30 22:17:46 CST 2019","Tweet":"@Forbes_Mexico Pues yo tengo 59 y considero que López Obrador es un presidente incompetente, mentiroso, cínico y que tiene polarizado a los mexicanos, al país económicamente a punto de tronarlo y es una vergüenza de mexicano y sí, yo no miento y soy honorable!","Autor":"José Luís"}
{"Numero":469,"Fecha":"Wed Oct 30 22:12:45 CST 2019","Tweet":"@Mike_Oviedo @molotovmx Yo también ? y mi #apoyototalaamlo  , por fin hay un Presidente con Principios y a quien le importa la vida de la gente de a pie , del pueblo , por fin hay un Presidente en México, antes que era lo que teníamos? Puro mono sin Cerebro.","Autor":"Lidia S. V."}
{"Numero":470,"Fecha":"Wed Oct 30 22:11:12 CST 2019","Tweet":"@ClaudioXGG Nunca podrá parar al presidente el tiene el apoyo del pueblo de México. Got it","Autor":"Elsasanz"}
{"Numero":471,"Fecha":"Wed Oct 30 22:10:36 CST 2019","Tweet":"@LIRIO_AG @econokafka Y a parte las contradicciones. Sí sabía del operativo yo lo avalé, no sabía del operativo no le dijimos ni al presidente. Si de por sí México es Kafkiano, con este anormal que tenemos por presidente está dejando de cabeza al país","Autor":"Carlos"}
{"Numero":472,"Fecha":"Wed Oct 30 22:02:44 CST 2019","Tweet":"@veXlascocas @MarkoCortes Si @MarkoCortes no fuera presidente del PAN... ¿enviaría esos vídeos? ¿escribiría esos twits? ¿Le importaría lo que pase en México?  No lo creo.   Estoy seguro que lo hace por el puesto, además lo hace mal y de nada le sirve a México.","Autor":"Israel Granda"}
{"Numero":473,"Fecha":"Wed Oct 30 22:00:00 CST 2019","Tweet":"¿Cuauhtémoc Blanco #Presidente?  El Divo de Tepito ya reveló sus intenciones cuando termine su gobierno en el estado de Morelos vía @EstadioDxts   ","Autor":"Capital México"}
{"Numero":474,"Fecha":"Wed Oct 30 21:50:19 CST 2019","Tweet":"@diazpol NO cabe duda que tenemos al mejor presidente de toda la histotoria de México","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":475,"Fecha":"Wed Oct 30 21:49:03 CST 2019","Tweet":"Si la gente me lo pide, sería Presidente de México en 2024: Cuauhtémoc Blanco  ","Autor":"David Enriquez"}
{"Numero":476,"Fecha":"Wed Oct 30 21:46:46 CST 2019","Tweet":"@yeidckol @INEMexico @EnfoqueNoticias Sera tu presidente, Oye Citlali porque nunca hablas del Foro de Sao Paulo? y al grupo de Puebla? se supone que eres la representante del anciano que llamas presidente, que, no quieres que la gente se entere que los planes son llevar a Mexico a una dictadura?","Autor":"luis garcia"}
{"Numero":477,"Fecha":"Wed Oct 30 21:40:43 CST 2019","Tweet":"Alcaldes organizarán frente para garantizar recursos en 2020: César Garza, Presidente de FENAMM   vía @Milenio","Autor":"FENAMM"}
{"Numero":478,"Fecha":"Wed Oct 30 21:40:32 CST 2019","Tweet":"@lopezobrador_ eres un pésimo presidente, la vejez de México. #AmloElFracasoPresidencial #AMLORENUNCIA #amlorenunciaya #AMLOmitomamo","Autor":"reporte 2"}
{"Numero":479,"Fecha":"Wed Oct 30 21:33:26 CST 2019","Tweet":"@HRS4NTOS @_DenunciaMexico @SEDENAmx @bibianabelsasso @cesargutipri @codigo_negro @RuidoEnLaRed @Soy_Militar @GN_MEXICO_ @azucenau Gracias por intentar hacer un Mèxico mejor, disculpa la mierda de presidente que tenemos","Autor":"tunoperna"}
{"Numero":480,"Fecha":"Wed Oct 30 21:25:19 CST 2019","Tweet":"@tesrinana Carajos. En su cara se ve lo feliz que siempre ha Sido y feliz sigue siendo a pesar de los detractores. Una cosa lo hace feliz, poder lograr su sueño y la de muchos mexicanos. Verlo hecho presidente de México @lopezobrador_ te queremos mucho presi","Autor":"Rubén CS #RedAMLO "}
{"Numero":481,"Fecha":"Wed Oct 30 21:17:14 CST 2019","Tweet":"Salude a @cachorrocantu candidato a presidente del PAN Tamaulipas; un líder joven que llevará al mejor partido de #Mexico por nuevos horizontes.? #JovenesConCabeza #SigamosEnAccion #YoConCachorro  ","Autor":"Giovani Vargas"}
{"Numero":482,"Fecha":"Wed Oct 30 21:07:11 CST 2019","Tweet":"@celinahermar @tatclouthier @beto69m @LillyTellez Una más ? los producen en lotes gigantes!  Para ti Presidente de México Lic. Andrés Manuel López Obrador aunque te tardes un poquito más...","Autor":"Hdzzts"}
{"Numero":483,"Fecha":"Wed Oct 30 21:05:45 CST 2019","Tweet":"Tal y como lo indicó el Presidente de México, con gran entusiasmo junto al Coordinador General de Programas para el Desarrollo, recorremos #Oaxaca para hacer entrega de los recursos del Programa #LaEscuelaEsNuestra, a las instituciones educativas que resultaron beneficiarias.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":484,"Fecha":"Wed Oct 30 21:01:02 CST 2019","Tweet":"@Mario_ABP @Forbes_Mexico La revocación del fuero Constitucional al Presidente y espero se logre también para los integrantes del Congreso y funcionarios de alto nivel, cierra la puerta para la impunidad transexenal que era una práctica muy común para evitar del juzgado y prescribir los delitos..(1/2)","Autor":"Víctor Álvarez"}
{"Numero":485,"Fecha":"Wed Oct 30 21:01:01 CST 2019","Tweet":"El triunfo electoral del presidente López Obrador ha servido de válvula de escape para toda la presión acumulada en México. En palabras de @gsoriag    ","Autor":"IDET"}
{"Numero":486,"Fecha":"Wed Oct 30 20:59:14 CST 2019","Tweet":"La dama @DeniseDresserG opositora de AMLO, es una experta en todo, debería de contratarla el Presidente de México, sabe: economía, seguridad nacional, experta en el sector salud, política social, experta en combate a la pobreza, etc., no se que anda haciendo en Twitter grillando","Autor":"El Tío Tony"}
{"Numero":487,"Fecha":"Wed Oct 30 20:47:54 CST 2019","Tweet":"#CulturaEnLaFeria ? Conferencia Magistral Los derechos de la víctima en el nuevo sistema de juicios orales por Carlos Macedo Aguilar, Presidente de la Confederación Nacional de Colegios, Barras y Asociaciones de Abogados de México (CONCAAM A.C.) en...  ","Autor":"Valeria Pérez Manzo"}
{"Numero":488,"Fecha":"Wed Oct 30 20:44:02 CST 2019","Tweet":"@ANPNL05 Así de habla ya basta que , un presidente se empeñe a dividir a México somos mexicanos!","Autor":"NETZA SAN ROMAN"}
{"Numero":489,"Fecha":"Wed Oct 30 20:42:41 CST 2019","Tweet":"En voz baja, en México se viene hablando, desde hace tiempo, de la peculiar relación del Gobierno del presidente López Obrador con los carteles del narcotráfico, particularmente con el de la familia, que conforma Joaquín «Chapo» Guzmán","Autor":"altoalaaasmasacres"}
{"Numero":490,"Fecha":"Wed Oct 30 20:41:10 CST 2019","Tweet":"#SomosTuHistoria | #Escucha  Gabriela Jiménez, reportera de El Sol de México, fue una de los periodistas que sufrieron el accidente y nos cuenta en qué consiste seguir las huellas del presidente   ","Autor":"El Sol de Tampico"}
{"Numero":491,"Fecha":"Wed Oct 30 20:36:32 CST 2019","Tweet":"#CalderonFueUnDesastreParaMexico   El peor presidente de México.   PAN = CORRUPCIÓN","Autor":"Tlalmanalli"}
{"Numero":492,"Fecha":"Wed Oct 30 20:35:25 CST 2019","Tweet":"@PrimerImpacto Los narcotraficantes tienen el poder en México, y el presidente; el ejército y la policía actúan bajo las ordenes de ellos; no existe autoridad que los pueda controlar!!!","Autor":"Edvin Augusto López"}
{"Numero":493,"Fecha":"Wed Oct 30 20:33:17 CST 2019","Tweet":"@comsatori #CalderonFueUnDesastreParaMexico   Felipe Calderón ha sido el peor presidente de México.   250,000 homicidios dolosos   30,000 desaparecidos   25,000 desplazados   15,000,000 de nuevos pobres  Y todo por una tonta guerra.","Autor":"Tlalmanalli"}
{"Numero":494,"Fecha":"Wed Oct 30 20:30:13 CST 2019","Tweet":"En #gii360, nos gustaría saber ¿cuál es tu opinión sobre la revocación de mandato? Esta podrá aplicarse al presidente de #México en 2022. ","Autor":"Gii360"}
{"Numero":495,"Fecha":"Wed Oct 30 20:30:11 CST 2019","Tweet":"Alejandro Soberón presidente del @mexicogp nos habla de los reconocimientos que ha recibido el Gran Premio de México y de la importancia de tener este evento en nuestro país.   Para #MXQDeportes, Jose Manuel Trejo.  ","Autor":"MXQ Deportes"}
{"Numero":496,"Fecha":"Wed Oct 30 20:30:01 CST 2019","Tweet":"#PorSiTeLoPerdiste Esta mañana Carlos Salazar Lomelín, Presidente del #CCE participó en la II Edición del #ForoNoMoney, platicando acerca de los retos y oportunidades de la digitalización de la moneda en México.  Galería completa     ","Autor":"CCE"}
{"Numero":497,"Fecha":"Wed Oct 30 20:29:18 CST 2019","Tweet":"Presidente electo de Argentina viajará a México y se reunirá con AMLO   vía @eldiaoficialmx","Autor":"Periódico El Día"}
{"Numero":498,"Fecha":"Wed Oct 30 20:18:45 CST 2019","Tweet":"@gibranrr Para ti animal de bellota, que es un proyecto incluyente? ...  Ahhh si, como el proyecto Gubernamental del Presidente más Imbecil, Corrupto y Mitómano de México de apellido López Obrador, que solo incluye a Narcotraficantes, Secuestradores, Evasores de impuestos, Asesinos, etc.","Autor":"Julián Hamlet"}
{"Numero":499,"Fecha":"Wed Oct 30 20:13:01 CST 2019","Tweet":"Hoy inició la Feria Internacional del Libro de Sharjah en los Emiratos Árabes Unidos con México como invitado de honor.   En ella se encuentra nuestro presidente Juan Arzoz quien ofrecerá una charla sobre la industria editorial de nuestro país     ","Autor":"CANIEM"}
{"Numero":500,"Fecha":"Wed Oct 30 20:08:41 CST 2019","Tweet":"-El pueblo está feliz feliz feliz. -Duarte es chivo expiatorio. -No estamos en recesión. -No habrá corrupción si el presidente no es corrupto. -En seis meses bajará la violencia y mejorará la seguridad. -El uno de diciembre bajará la gasolina. -México va a crecer al 4% Mamarracho","Autor":"Alfonso Romero"}
{"Numero":501,"Fecha":"Wed Oct 30 20:08:41 CST 2019","Tweet":"-El pueblo está feliz feliz feliz. -Duarte es chivo expiatorio. -No estamos en recesión. -No habrá corrupción si el presidente no es corrupto. -En seis meses bajará la violencia y mejorará la seguridad. -El uno de diciembre bajará la gasolina. -México va a crecer al 4% Mamarracho","Autor":"Alfonso Romero"}
{"Numero":502,"Fecha":"Wed Oct 30 20:08:23 CST 2019","Tweet":"Era de esperarse que iban a hacer la misma farsa que con la condición de impuestos.  Mientras López controle el Congreso, estará tranquilo haciendo  cuanta transa le venga en gana, ya que todo depende de un juicio político como ya estaba estipulado ?   ","Autor":"Chio"}
{"Numero":503,"Fecha":"Wed Oct 30 20:05:00 CST 2019","Tweet":"Mientras el Presidente de México Andrés Manuel López Obrador pregona sus triunfos en el robo de combustible, los grupos criminales aprovechan una oportunidad similar: el robo de gas.    ","Autor":"Sin Embargo MX"}
{"Numero":504,"Fecha":"Wed Oct 30 20:04:49 CST 2019","Tweet":"@zoerobledo @lopezobrador_ Mtro. Zoé Alejandro Robledo Aburto, Director Gral del IMSS. Con la confianza,certeza en su persona y probidad y sin la menor duda de su compromiso no sólo con el encargo que puso  en sus manos el Sr. Presidente de México como titular del IMSS ....","Autor":"Bàrbara Pèrez"}
{"Numero":505,"Fecha":"Wed Oct 30 20:04:33 CST 2019","Tweet":"Nadie quiere que le vaya mal a #Mexico por eso nosotros estamos en disposición de construir nuevas alternativas en favor del país.  La popularidad del presidente @lopezobrador_ seguirá decreciendo mientras se siga negando a escuchar a todos los mexicanos.  ","Autor":"Juan C. Romero Hicks"}
{"Numero":506,"Fecha":"Wed Oct 30 20:04:25 CST 2019","Tweet":"Este informe hoy mismo se sube a las redes; se da a conocer a nuestro amo, el único amo que tenemos: el pueblo de México, indicó nuestro presidente Andrés Manuel @LopezObrador_ esta mañana, al presentar el #InformeCuliacán, a cargo de la @SEDENAmx  PARTE 2  ","Autor":"Delegación de Programas para el Desarrollo Hidalgo"}
{"Numero":507,"Fecha":"Wed Oct 30 20:04:23 CST 2019","Tweet":"Este informe hoy mismo se sube a las redes; se da a conocer a nuestro amo, el único amo que tenemos: el pueblo de México, indicó nuestro presidente Andrés Manuel @LopezObrador_ esta mañana, al presentar el #InformeCuliacán, a cargo de la @SEDENAmx  PARTE 1  ","Autor":"Delegación de Programas para el Desarrollo Hidalgo"}
{"Numero":508,"Fecha":"Wed Oct 30 20:02:49 CST 2019","Tweet":"@lopezobrador_ eres un PUTO  México no merece un POCOS HUEVOS DE PRESIDENTE, VETE A CHINGAR A TU MADRE YAAAAA...  ","Autor":"Enrique Puga #OPCmx"}
{"Numero":509,"Fecha":"Wed Oct 30 20:02:07 CST 2019","Tweet":"El evento de hoy contó con la presencia de: Rodolfo Martínez, Socio Director de RSM México en #Mérida; Carlos Elizondo, Analista económico y político; José Luis Ureña, Presidente del Comité Fiscal de #RSMMéxico; Francisco Álvarez, Presidente de IMEF Grupo Mérida @DiariodeYucatan  ","Autor":"RSM México"}
{"Numero":510,"Fecha":"Wed Oct 30 20:00:32 CST 2019","Tweet":"@CostaSuroeste Como lopez que es el presidente más conservador, mocho y retrógrada que ha tenido México en decenas de años. Predica religión en sus conferencias, promueve tecnologías de hace 100 años, está formando un gobierno centralista, etc... La definición exacta de los conservadores.","Autor":"Hugo Hector Patiño #LaR"}
{"Numero":511,"Fecha":"Wed Oct 30 20:00:00 CST 2019","Tweet":"#México | (VIDEO) AMLO REVELÓ EL VIDEO DE LA DETENCIÓN DE OVIDIO GUZMÁN  Durante la conferencia mañanera de hoy, el presidente López Obrador dio a conocer el video donde se observa la detención de Ovidio Guzmán.  Leer nota completa:  ","Autor":"LaOrquesta.mx"}
{"Numero":512,"Fecha":"Wed Oct 30 19:56:06 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 30 de octubre de 2019  ","Autor":"diario19.com"}
{"Numero":513,"Fecha":"Wed Oct 30 19:51:15 CST 2019","Tweet":"@CarlosLoret Todo estuvo mal desde que AMLO quedó de presidente, desde ahí empezó el problema en México","Autor":"Gerardo!"}
{"Numero":514,"Fecha":"Wed Oct 30 19:50:32 CST 2019","Tweet":"#Adelanto Este jueves 31 de octubre de 2019, la @BMVMercados dará un Campanazo especial para celebrar su 125 aniversario.  ? Estará presente el Secretario de @Hacienda_Mexico @ArturoHerrera_G  y el presidente de la @CNBVmx Adalberto Palma  #trmx #bolsamx #Bolsa  ","Autor":"Miguel Pallares"}
{"Numero":515,"Fecha":"Wed Oct 30 19:46:16 CST 2019","Tweet":"@cni_deongsmor   Tu boca panal de amor Me seduce y me provoca Un elixir que al beber Se convierte en adicción Que produce una gran pasión Que hasta el Universo se cohíbe Con este Amor sin final.  Dr. Angel Rene Abrego y Escobedo. Presidente.  CNI ONG`S MORELOS Y MEXICO.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":516,"Fecha":"Wed Oct 30 19:45:22 CST 2019","Tweet":"@GlodeJo07 Tanto luchó para llegar a la presidencia y hacer este tipo de ridículo, ya no está en campaña ojalá y ya se comporte como presidente de México y ridiculize más a nuestro país, y según el es diferente a los demás gobernantes pura piña nada más...Saludos.","Autor":"Josue"}
{"Numero":517,"Fecha":"Wed Oct 30 19:40:00 CST 2019","Tweet":"Fui a presentarme, a mirar a los ojos a los colaboradores, estrechar la mano y compartir la visión. Conoce el toque humano de un gran líder en logística, @JorgeLTorresA, Presidente de FedEx México.    ","Autor":"Líderes Mexicanos"}
{"Numero":518,"Fecha":"Wed Oct 30 19:30:20 CST 2019","Tweet":"el siempre, es un presidente del que muchos Mexicanos nos sentimos orgullosos y reconocidos, asi digan lo que digan demostró un frente contra el crimen que controla México, de menos lucho no pacto con ellos como el resto,le aplaudieron en otros paises. #NosSiguenMatando  ","Autor":"ali poe"}
{"Numero":519,"Fecha":"Wed Oct 30 19:30:04 CST 2019","Tweet":"Realiza presidente de Panamá visita oficial a México  ","Autor":"Paralelo19"}
{"Numero":520,"Fecha":"Wed Oct 30 19:30:00 CST 2019","Tweet":"¿Qué es lo que representan tantos cambios internos en MORENA? Te explica @aglopezm en #RedForbes #Opinión   ","Autor":"Forbes México"}
{"Numero":521,"Fecha":"Wed Oct 30 19:30:00 CST 2019","Tweet":"Uno de los mayores retos del sector de la vivienda será crear mecanismos innovadores que permitan a las entidades financieras liberar recursos para atender con vivienda a los sectores más vulnerables: @CarlosConvives, presidente de @CONVIVES_mx.  ","Autor":"EN CONCRETO"}
{"Numero":522,"Fecha":"Wed Oct 30 19:30:00 CST 2019","Tweet":"Es un jugador que le gusta mucho al técnico Guillermo Schelotto por lo que veo muy difícil que pueda llegar a México. Le quedan dos años de contrato   Declaraciones del presidente del LA Galaxy sobre el futuro de Jonathan Dos Santos.   ¿Qué piensas de sus declaraciones?   ","Autor":"Los Más Grandes?"}
{"Numero":523,"Fecha":"Wed Oct 30 19:30:00 CST 2019","Tweet":"Arriba Presidente de Panamá a México #NOTIVER #VERACRUZ #NACIONALES     ","Autor":"NOTIVER"}
{"Numero":524,"Fecha":"Wed Oct 30 19:28:15 CST 2019","Tweet":"Un día como hoy pero de 1873 nació en Parras de la Fuente, Coahuila Francisco I Madero, ex presidente de México y uno de los personajes centrales de la Revolución Mexicana.  ","Autor":"Tribunal Electoral de Coahuila"}
{"Numero":525,"Fecha":"Wed Oct 30 19:27:20 CST 2019","Tweet":"@AriesJoshua216 @masjarocho777 @Jorge50400178 @renz077 @NormaPatPer @jesusarr3 @gustavoirapuato @mkellerc @cobetibeto @luna_verdad @lamagayoliveira @GeorgeAruan @Uruchuntu @NoemiVerdon @FelipBaruchRid @GPM1010 @AngyRam4 @mardielos @BecerraRiubi @alve8z Siempre tan amable, gracias Joshua, unidos por México, con nuestro PRESIDENTE de lujo que tenemos!!!","Autor":"Susana Martínez Gutiérrez"}
{"Numero":526,"Fecha":"Wed Oct 30 19:17:11 CST 2019","Tweet":"Doloroso y terrible el grado de inseguridad en la Ciudad de México @Claudiashein. Si no pueden RENUNCIEN  y lamentablemente va también para el ridículo bufón que está como presidente de México.  ","Autor":"Lina Montero"}
{"Numero":527,"Fecha":"Wed Oct 30 19:13:28 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presenta al pueblo de México el informe sobre los hechos del 17 de octubre en Culiacán, Sinaloa.  ","Autor":"J. Petronilo Glz. S."}
{"Numero":528,"Fecha":"Wed Oct 30 19:10:55 CST 2019","Tweet":"Luis Niño de Rivera, presidente de la Asociación de Bancos de México, dijo que la corrupción es un asunto multifactorial, que no se le puede atribuir a una sola cosa, además de que es estructural.  ","Autor":"El Economista"}
{"Numero":529,"Fecha":"Wed Oct 30 19:03:00 CST 2019","Tweet":"Francisco I. Madero fue Presidente de México, ejerciendo el cargo desde el 6 de noviembre de 1911 hasta el 19 de febrero de 1913.","Autor":"Historia y Datos"}
{"Numero":530,"Fecha":"Wed Oct 30 19:02:40 CST 2019","Tweet":"@VicenteFoxQue Tu tas shoto, HDTPM @VicenteFoxQue tu y tus datos miarderos que no sabes lo que publicas nada mas para chingar al presidente actual de MEXICO, hasta que te arda el culo el es tu Sr. C. Presidente hijuelavg","Autor":"ROGER IVAN CHABLE CAMARA"}
{"Numero":531,"Fecha":"Wed Oct 30 19:01:00 CST 2019","Tweet":"ESTO ES MÉXICO LIBRE @FelipeCalderon  ?  9 MIL MILLONES DE PESOS GASTADOS EN UN A REFINERÍA QUE NUNCA EXISTIÓ Y AUN ASÍ ATACAS AL PRESIDENTE ACTUAL?  ","Autor":"Javier Oseguera "}
{"Numero":532,"Fecha":"Wed Oct 30 19:00:24 CST 2019","Tweet":"En el Municipio de San Juan Tepeuxila, localizado en la Región Cañada, con gran júbilo a nombre del Presidente de México, entregamos a las y los beneficiarios del Programa #LaEscuelaEsNuestra, los recursos que permitirán mejorar la infraestructura de sus planteles educativos.  ","Autor":"Nancy Ortiz Cabrera"}
{"Numero":533,"Fecha":"Wed Oct 30 19:00:14 CST 2019","Tweet":"La Cámara de Diputados aprobó con cambios a la minuta que le envió el #Senado, la reforma constitucional que termina con el fuero del presidente de la República, que ahora podrá ser acusado de delitos como #Corrupcion y los de carácter electoral.    ","Autor":"Baja Press"}
{"Numero":534,"Fecha":"Wed Oct 30 18:56:40 CST 2019","Tweet":"Papa Francisco envió esta bola de béisbol, junto con un mensaje personal de unidad y solidaridad a nuestro presidente Andrés Manuel López Obrador quien recibió a 250 jóvenes el día de hoy en Palacio Nacional celebrando la jornada de la juventud Scholas/Org en la ciudad de México  ","Autor":"Mauricio Sulaiman"}
{"Numero":535,"Fecha":"Wed Oct 30 18:56:16 CST 2019","Tweet":"IMPOSIBLE DE RECHAZAR   Carlos Padilla presidente del @COM_Mexico confía en que la ciudad de #León se quede con la sede de los Juegos Centroamericanos y del Caribe del 2026  Aquí sus declaraciones tras presentar la candidatura:  ","Autor":"Esportes MX"}
{"Numero":536,"Fecha":"Wed Oct 30 18:54:32 CST 2019","Tweet":"Pero al burro del presidente de méxico dice que el crecimiento n o es importante, tampoco el desarrollo, ni nada, sólo sus payasadas  ","Autor":"Jonatan Lozano"}
{"Numero":537,"Fecha":"Wed Oct 30 18:52:13 CST 2019","Tweet":"#DeporteMexicano  El presidente del @COM_Mexico presentó de manera formal a la ciudad de #Leon @guanajuato como sede de los Juegos Centroamericanos y del Caribe 2026.     ","Autor":"Todo, Menos Fútbol."}
{"Numero":538,"Fecha":"Wed Oct 30 18:49:41 CST 2019","Tweet":"De gira de trabajo por el PRI Oficial México, el Presidente @willy_schz se reunió con el Dirigente Nacional de @MovPRImxOficial @Jddgascon, quien estuvo acompañado por los Secretarios de Organización y de Estrategia Digital, así como la Presidenta de Campeche.   #EnTodasPartes  ","Autor":"PRImx Coahuila"}
{"Numero":539,"Fecha":"Wed Oct 30 18:49:37 CST 2019","Tweet":"@PonceCanto Los retos y amenazas de México obligan tener una comunicación continua con el presidente y su gabinete, en cualquier momento y lugar.  De continuar con lo mismo, se compromete la integridad de los ciudadanos y la existencia misma del Estado.  Tal como lo vimos en Culiacán.","Autor":"Erik E. Jiménez A."}
{"Numero":540,"Fecha":"Wed Oct 30 18:46:43 CST 2019","Tweet":"Invitación de nuestro Presidente Estatal @Pedrogabrielhgo  al Paseo de catrinas con motivo de nuestro 1er festival cultural La vida después de la muerte.  @solange_soler @MarkoCortes @AccionNacional  #PAN #TABASCO #MEXICO #CATRINAS  ","Autor":"PAN - Tabasco"}
{"Numero":541,"Fecha":"Wed Oct 30 18:44:52 CST 2019","Tweet":"@nacholozano Si epn fue presidente de México, cualquiera puede serlo y hacer un mejor papel.","Autor":"JESUS SERNA DE S"}
{"Numero":542,"Fecha":"Wed Oct 30 18:43:10 CST 2019","Tweet":"Va a salir el burro del presidente de méxico ofendido, porque las aerolíneas no entienden que el aeropuerto se construye de acuerdo a sus ocurrencias  ","Autor":"Jonatan Lozano"}
{"Numero":543,"Fecha":"Wed Oct 30 18:36:57 CST 2019","Tweet":"El gobernador del Estado de México, @alfredodelmazo condenó el atentado contra el presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, quien es atentido en el Hospital Regional de Alta Especialidad de Ixtapaluca, donde se reporta como muy grave.  ","Autor":"Criterio Noticias"}
{"Numero":544,"Fecha":"Wed Oct 30 18:35:41 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ De vdd y todavía hay quien dice que es   presidente que ha  ","Autor":"Jorge"}
{"Numero":545,"Fecha":"Wed Oct 30 18:33:07 CST 2019","Tweet":"El mandatario en turnol De qué no ha sido acusado el presidente López Obrador? Ahora fijémonos q el Deforma, como lo veo con su acostumbrada perversidad, escribe en el tono, q le obliga precisamente su perversa INQUINA. La q ha venido siendo su forma   ","Autor":"Roana Buenaventura1?"}
{"Numero":546,"Fecha":"Wed Oct 30 18:31:27 CST 2019","Tweet":"Yo, neta, no entiendo como @lopezobrador_ le besa todos los dias la mano a quienes tanto abusan del Pueblo de Mexico.  Puro pinche robadero.   Y, como son humildes, ni quien los defienda. Ni su Presidente...   Quisiera ver que a las celulares les apliquen las de las gasolineras.","Autor":"Mark Randolph James"}
{"Numero":547,"Fecha":"Wed Oct 30 18:31:21 CST 2019","Tweet":"@lopezobrador_  ya eres el peor presidente de la historia moderna de México.  ","Autor":"Rafael"}
{"Numero":548,"Fecha":"Wed Oct 30 18:30:49 CST 2019","Tweet":"Porque los que votaron por el Presidente creen que es morena...no se vale exhibir a nuestro ejército exactamente el día en que se da  EL NO CRECOMIENTO DE MÉXICO  ?#AsiNoMORENA","Autor":"Elsa M1"}
{"Numero":549,"Fecha":"Wed Oct 30 18:29:53 CST 2019","Tweet":"Esta mujer desalineada, sin peinarse, con pésimo sentido de la imagen, y de la higiene es la representante a nivel mundial. Qué bueno que no se identifica como primera  dama, pero es la esposa del presidente de México.  Qué vergüenza. @BeatrizGMuller  Ah y es prócer de @LOVREGA  ","Autor":"Omar Soto"}
{"Numero":550,"Fecha":"Wed Oct 30 18:28:23 CST 2019","Tweet":"Habrá tercera votación para presidente de la CNDH -   #México","Autor":"IMPACTO El Diario"}
{"Numero":551,"Fecha":"Wed Oct 30 18:23:49 CST 2019","Tweet":"Considero que jamás en la historia de México  ha habido un presidente que se exprese de manera tan despectiva de quienes no son sus incondicionales.  Así pasará a la historia @lopezobrador_","Autor":"Poncho Herrera"}
{"Numero":552,"Fecha":"Wed Oct 30 18:23:17 CST 2019","Tweet":"@lopezobrador_ #AMLOEstamosContigo Mi apoyo incondicional al mejor presidente que ha tenido México.  Bienvenido presidente de #Panamá  @NitoCortizo     #AMLOLujoDePresidente  #AmloElPuebloTeApoya  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":553,"Fecha":"Wed Oct 30 18:20:21 CST 2019","Tweet":"Quiero agradecer la confianza y la distinción que me hace el Presidente de mi partido Alejandro Moreno Cárdenas, por nombrarme el día de hoy como Secretario Adjunto a la Presidencia del CEN del @PRI_Nacional. Comprometidos con México, trabajando juntos para fortalecer al partido.  ","Autor":"Ricardo López Pescador"}
{"Numero":554,"Fecha":"Wed Oct 30 18:14:32 CST 2019","Tweet":"Es increíble el cinismo de la 4T. Quiero que el deshuevado presidente le de la cara al pueblo y le explique cómo, después del pandemónium del #JuevesNegro tuvo el descaro de colaborar con el CDS y montar esta mentada de madre para Culiacán y México entero... CHINGAS A TU MADRE!!!  ","Autor":"Oscar Zazueta"}
{"Numero":555,"Fecha":"Wed Oct 30 18:10:28 CST 2019","Tweet":"#UnDíaComoHoy de 1873, nace el político y empresario mexicano Francisco I. Madero, quien fuese un personaje clave para el inicio de la Revolución Mexicana. Además, fue presidente de México, utilizando el famoso lema Sufragio efectivo, no reelección  #EfemerideONMPRIOax  ","Autor":"Onmpri Oaxaca"}
{"Numero":556,"Fecha":"Wed Oct 30 18:07:16 CST 2019","Tweet":"La idea de Cuauhtémoc Blanco como presidente de México en 2024    ","Autor":"Julien Sorel"}
{"Numero":557,"Fecha":"Wed Oct 30 18:05:38 CST 2019","Tweet":"@Reporte_Indigo Excelente por el mejor presidente de mexico, los neoliberales son un pura mugre ugual a la prensa encubridora fifi.","Autor":"pablo garcia g."}
{"Numero":558,"Fecha":"Wed Oct 30 18:05:31 CST 2019","Tweet":"@Loba_deFuego @lopezobrador_ Que tristeza que en México pase ésto, pero más triste es que el pueblo de México no hizo nada y no está haciendo nada, por menos que esto en Chile se levantó y piden la renuncia de su presidente.","Autor":"Francisco Enciso"}
{"Numero":559,"Fecha":"Wed Oct 30 18:04:10 CST 2019","Tweet":"¿Sabías que...? Uno de los 84 municipios que integran nuestro Estado de Hidalgo lleva el nombre de Francisco I. Madero en honor al político coahuilense quien nació un día como hoy, pero de 1873. Iniciador de la Revolución Mexicana, y Presidente de México de 1911 a 1913.  ","Autor":"CDE PRI Hidalgo"}
{"Numero":560,"Fecha":"Wed Oct 30 18:02:56 CST 2019","Tweet":"El discurso estuvo a cargo del Diputado Presidente, @JcRuizMty, quién nos recordó muchos de los aspectos en los que Don Eugenio fue progresista en su época, un ejemplo para todo México. ?    ","Autor":"Mariela Saldívar"}
{"Numero":561,"Fecha":"Wed Oct 30 18:00:30 CST 2019","Tweet":"La Cámara de Diputados de México aprobó la eliminación del fuero presidencial, por lo que el Presidente de la República, durante el tiempo de su encargo, podrá ser acusado por delitos cometidos. ¿Qué opinas?","Autor":"Tribuna Vigila"}
{"Numero":562,"Fecha":"Wed Oct 30 18:00:24 CST 2019","Tweet":"Y el gobierno de Andrés López apenas, va a cumplir un año. ¡México le quedó grande al presidente! ¡No puede con la responsabilidad! #MéxicoDespierta #Morelos  ","Autor":"México Despierta"}
