{"Numero":1,"Fecha":"Fri Nov 08 17:54:05 CST 2019","Tweet":"Presidente de Femsa asegura que la certidumbre atraer inversiones a México    ","Autor":"INFO7"}
{"Numero":2,"Fecha":"Fri Nov 08 17:52:22 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador revivió su solicitud de que el Rey de España y el Papa deben pedir perdón por la Conquista de México  ","Autor":"Heraldo Ags"}
{"Numero":3,"Fecha":"Fri Nov 08 17:51:43 CST 2019","Tweet":"Uta la iglesia católica en México no entiende ! Si el presidente mexicano tiene el caso 80% de aceptación según las encuestas, como es que desconfía de AMLO ! Por eso perdió tantos feligreses la religión católica !  ","Autor":"jose castro giorgana"}
{"Numero":4,"Fecha":"Fri Nov 08 17:47:12 CST 2019","Tweet":"Mèxico se ha convertido en manos de la 4T una masacre cotidiana, producto de la incapacidad del gobierno. @lopezobrador_ es un presidente fallido que está hundiendo a Mèxico. Destruye todo    ","Autor":"@paolamigoya"}
{"Numero":5,"Fecha":"Fri Nov 08 17:44:54 CST 2019","Tweet":"Ya me canse que #AMLO haga en cada #mañanera el ridículo...acaparando reflectores con cualquier pendejada y todos le aplaudan solo por ser viejito ,,,,,no manchen #México...!!!! El peje @lopezobrador_ es el #presidente del país y no el #payaso de la fiesta !!!! Critiquen a la #4t","Autor":"AdolfoMLucky1 "}
{"Numero":6,"Fecha":"Fri Nov 08 17:36:31 CST 2019","Tweet":"@El_Universal_Mx Es el resultado de un centralismo que en México ya habíamos superado, a los Estados y Municipios les han recortado presupuesto, ¿Para qué? Para que el Presidente tenga el control del dinero, y por ende la manipulación del país. Así funciona la 4T. ¿Qué les asombra? ?","Autor":"Jonadab Martinez"}
{"Numero":7,"Fecha":"Fri Nov 08 17:35:00 CST 2019","Tweet":"Rogelio Hernández Cázares, el nuevo presidente de la @CNH_MX  tiene como prioridad recuperar las reservas de petróleo y gas, así como dar certeza a las inversiones.    ","Autor":"Forbes México"}
{"Numero":8,"Fecha":"Fri Nov 08 17:34:08 CST 2019","Tweet":"Kellyanne Conway, consejera del presidente de Estados Unidos, dijo que estaba en desacuerdo con el rechazo de López Obrador al ofrecimiento que hizo Donald Trump a México para apoyar en el combate al narcotráfico.  ","Autor":"Opinion Pública MX"}
{"Numero":9,"Fecha":"Fri Nov 08 17:30:00 CST 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS APRUEBAN la REVOCACIÓN de MANDATO Con esta aprobación, los mexicanos tendrán un instrumento legal para sacar del cargo al presidente, los gobernadores y al jefe de Gobierno de la Ciudad de México    ","Autor":"PUNTOporPUNTO"}
{"Numero":10,"Fecha":"Fri Nov 08 17:29:51 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Helí Herrera"}
{"Numero":11,"Fecha":"Fri Nov 08 17:28:09 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Mussio Cárdenas"}
{"Numero":12,"Fecha":"Fri Nov 08 17:24:35 CST 2019","Tweet":"Estamos en un estado de bienestar. En un gobierno humanista. Nuestro Presidente de México @lopezobrador_  enviará una iniciativa de ley para qué se eleve a rango constitucional los derechos universales. #GobiernodeMexico #México #cuartatransformación #4t  ","Autor":"Raymundo Galvan"}
{"Numero":13,"Fecha":"Fri Nov 08 17:21:31 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"STORE_GRAFF"}
{"Numero":14,"Fecha":"Fri Nov 08 17:21:27 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"Residencia Villas de la Cruz San Juan del Rio"}
{"Numero":15,"Fecha":"Fri Nov 08 17:21:24 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"NoticiasCDMX"}
{"Numero":16,"Fecha":"Fri Nov 08 17:21:17 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"PEDRO ESCOBEDO NOTICIAS"}
{"Numero":17,"Fecha":"Fri Nov 08 17:21:14 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"GUANAJUATO NOTICIAS"}
{"Numero":18,"Fecha":"Fri Nov 08 17:21:00 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"AlMomento Morelos"}
{"Numero":19,"Fecha":"Fri Nov 08 17:20:57 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"San Juan del Río QRO"}
{"Numero":20,"Fecha":"Fri Nov 08 17:20:53 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"NOTICIAS MORELOS"}
{"Numero":21,"Fecha":"Fri Nov 08 17:20:46 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"AlMomento Noticias"}
{"Numero":22,"Fecha":"Fri Nov 08 17:17:53 CST 2019","Tweet":"@FZH73 @InesSainzG @quiquegaray @Azteca @AztecaDeportes El Presidente de México De todos los mexicanos Que bien","Autor":"Joab Rivera"}
{"Numero":23,"Fecha":"Fri Nov 08 17:15:36 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco... y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Miguel Sánchez Vidal"}
{"Numero":24,"Fecha":"Fri Nov 08 17:15:30 CST 2019","Tweet":"@Fercoca No entiendo, te considero uno de los mejores periodista de México, te vi acompañar y debatir con Brozo, tu nombramiento en el canal 14 y la traición de los Cuatreros que te corrieron de forma muy humillante, hoy se roban  2 votos, imponen un presidente y solo atacas a Calderón.","Autor":"victor arzaba"}
{"Numero":25,"Fecha":"Fri Nov 08 17:15:00 CST 2019","Tweet":"#Opinión @rivapa escribe que la inseguridad sin control en México logró alinear a todos los actores políticos y sociales de Estados Unidos en un mismo tema, por primera vez en el gobierno de @realDonaldTrump, y en una persona: @lopezobrador_.   ","Autor":"El Financiero"}
{"Numero":26,"Fecha":"Fri Nov 08 17:15:00 CST 2019","Tweet":" El presidente Andrés Manuel @lopezobrador_ perdió la brújula. Pregona que está llevando a cabo una política racional, #austera y honesta para limpiar de corrupción a #México.  @JLCastillejos en #OpiniónLSR     ","Autor":"Opinión La Silla Rota"}
{"Numero":27,"Fecha":"Fri Nov 08 17:14:32 CST 2019","Tweet":"¿y que dijo @dgzurita    jefa de prensa de @nunezarturo ? no pasa nada. .. No,  Presidente de México y @adan_augusto TIENEN PALABRA y respetan la Ley ... no es persecución política ...es cero tolerancia a la impunidad y combate a la corrupción.  ","Autor":"Victor M. Acosta"}
{"Numero":28,"Fecha":"Fri Nov 08 17:13:10 CST 2019","Tweet":"Se realizó la mesa de presupuesto del Instituto Electoral de la Ciudad de México, por parte del Consejero Presidente Mario Velázquez (@MVM63) hoy en el @Congreso_CdMex  ","Autor":"Martin Padilla"}
{"Numero":29,"Fecha":"Fri Nov 08 17:12:31 CST 2019","Tweet":"ATENCIÓN pueblo de México el CONGRESO DE LOS EE. UU planea meter a la CÁRCEL a mi PRESIDENTE eso no lo podemos permitir no podemos permitir que EE. UU se siga metiendo en nuestra soberanía es muy importante el apoyo hacia nuestro PRESIDENTE legítimo. @lopezobrador_","Autor":"Luz Hernandez"}
{"Numero":30,"Fecha":"Fri Nov 08 17:08:19 CST 2019","Tweet":"Platicamos con Alejandro Millán, presidente de Consultores Internacionales sobre el modelo económico que necesita México ante la desaceleración económica, guerras comerciales, proteccionismo e inseguridad. #AlSonarLaCampana @ElFinanciero_Mx  ","Autor":"Lucero Álvarez"}
{"Numero":31,"Fecha":"Fri Nov 08 17:08:03 CST 2019","Tweet":"@politicomx @edelamadrid @JLozanoA @gdehoyoswalther @gruizesp @JimenezEspriu @AlfonsoSarabiaG @ClouthierManuel @jenarovillamil @warkentin @LeonardoCurzio @mariocampos @YuririaSierra @JCRomeroHicks @CiroGomezL En sus obras, quedará plasmada su pequeñez como presidente de México!!! Obras que con el tiempo se olvidarán.","Autor":"alfredo rojas"}
{"Numero":32,"Fecha":"Fri Nov 08 17:05:18 CST 2019","Tweet":"El 1ero de Julio se eligió Presidente de México, no un analista de béisbol. Para analista tenemos al gran Enrique Burak, como Presidente de la República no tenemos a nadie.","Autor":"ALDO AGUILAR"}
{"Numero":33,"Fecha":"Fri Nov 08 17:00:39 CST 2019","Tweet":"Guadalupe Soto Estrada, #ExpertaFacMed, explica que estamos en una zona de alarma, previa a una epidemia de dengue, donde es necesario comenzar acciones de concientización de la población, y que las autoridades usen recursos para insecticidas. @AfpFactual   ","Autor":"FacultadMedicinaUNAM"}
{"Numero":34,"Fecha":"Fri Nov 08 16:59:53 CST 2019","Tweet":"YA RÍNDANSE, EL NAIM DESCANSA EN PAZ!! #RedChairoMx   Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"AlexandraChoy  N.L."}
{"Numero":35,"Fecha":"Fri Nov 08 16:56:51 CST 2019","Tweet":"@LULALAR Los otros datos los cuales siempre presume, considero que vienen de su otra vida alterna, no de la realidad del país.  Caída libre en economía de México y su presidente viviendo en las nubes.","Autor":"Aaron"}
{"Numero":36,"Fecha":"Fri Nov 08 16:56:37 CST 2019","Tweet":"@CristyP2000 @lopezobrador_ Sro. Presidente la mayoría de la población en México está localizada en zonas urbanas, por lo que el consumo privado de concentra ahí, por lo cual, el INEGI toma el su muestra representativa de ahí, sus datos sos erróneos o como siempre solo lo dice para salir del paso.","Autor":"....."}
{"Numero":37,"Fecha":"Fri Nov 08 16:54:26 CST 2019","Tweet":"@ChayraIrma1 No cabe duda, el mal llamado presidente, se burla todos los días de México. @lopezobrador_ eres un fraude.","Autor":"Gabriela Gómez"}
{"Numero":38,"Fecha":"Fri Nov 08 16:53:24 CST 2019","Tweet":"@SofiaEnTuRadio Cómo están las cosas tal vez si. Si realmente esas fueran las intenciones de ayudar. Para que no llegará drogas de Mexico a USA; pero hay mucho dinero de por medio. Y ellos las consumen. Lo veo difícil. Pues ese presidente no da paso sin huarache.","Autor":"gabriela"}
{"Numero":39,"Fecha":"Fri Nov 08 16:50:45 CST 2019","Tweet":"Y me late que será el pues ni modo.   Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"VHPuenteo"}
{"Numero":40,"Fecha":"Fri Nov 08 16:46:06 CST 2019","Tweet":"El presidente de la ARVM y directivo de El Heraldo Media Group, Adrián Laris Casas, habló sobre la situación de la industria de la radio y la televisión así como la defensa que de ella se hace desde este evento anual. Vía @elheraldo_mx  ","Autor":"ARVM"}
{"Numero":41,"Fecha":"Fri Nov 08 16:44:42 CST 2019","Tweet":"Parecidos entre Chile y México:  Además de tener el presidente equivocado... @pamemartel  ","Autor":"Juan Borgia"}
{"Numero":42,"Fecha":"Fri Nov 08 16:40:25 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía!  ","Autor":"Pablo Reinah"}
{"Numero":43,"Fecha":"Fri Nov 08 16:36:50 CST 2019","Tweet":"El Magistrado Gustavo Anzaldo, Presidente del Tribunal Electoral de la Ciudad, presentó ante la Comisión de Presupuesto y Cuenta Pública del Congreso de la Ciudad de México el proyecto de presupuesto en el marco del proceso de análisis y aprobación del paquete económico 2020.  ","Autor":"Tribunal Electoral de la Ciudad de México"}
{"Numero":44,"Fecha":"Fri Nov 08 16:36:36 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Lectómano"}
{"Numero":45,"Fecha":"Fri Nov 08 16:35:22 CST 2019","Tweet":"@Elihumodesto @AthieEzra @PrincessPrian @YordiVP @lopezobrador_ @Elihumodesto, Pocos como Tu,bien por México, imagínate q mllns de MEXNS fueran como tu?Q CHINGA PARA MEX; POR SER IGNORANTE, INGENUO, ILUSO, SUMISO, INCAUTO FANÁTICO. eres FELIZ, FELIZ, FELIZ, mas FELIZ por creerle y defender al peor presidente de MEX, INEPTO,ABSURDO Y MENTIROSO","Autor":"Jesús Cuellar"}
{"Numero":46,"Fecha":"Fri Nov 08 16:35:21 CST 2019","Tweet":"De locura De verdad este Sr es el presidente de México?  De locura  ","Autor":"El batallador Vll"}
{"Numero":47,"Fecha":"Fri Nov 08 16:32:24 CST 2019","Tweet":"Acompañé a Azucena Triana representante del Gobierno de Durango en la Ciudad de México a la entrega de la propuesta de Presupuesto PEF 2020 al presidente de la comisión de Infraestructura de la Cámara de Diputados el Dip. Ricardo Exsome. #DurangoMereceMás  ","Autor":"Martha Olivia García"}
{"Numero":48,"Fecha":"Fri Nov 08 16:28:14 CST 2019","Tweet":"?Solicita el INFO 300 mdp al Congreso de la Ciudad de México, para el ejercicio 2020.  - Diputados cuestionaron al Comisionado Presidente en materia presupuestal-      ","Autor":"Congreso de la Ciudad de México"}
{"Numero":49,"Fecha":"Fri Nov 08 16:22:58 CST 2019","Tweet":"AMLO desconoce investigación de UIF contra Videgaray  El presidente López Obrador dijo que no tenía elementos o información para asegurar que exista una investigación en contra de Videgaray u otro funcionario   ","Autor":"El Heraldo de Tabasco"}
{"Numero":50,"Fecha":"Fri Nov 08 16:22:27 CST 2019","Tweet":"@Excelsior a si se la pasa desde que Tomo El poder bla bla bla y mas bla  mientras Los Mexican@s siguen siendo victimas de la delincuencia hoy El Pueblo Mexicano responsabiliza al presidente AMLO de Las Muertes que vengan lo que se Vive en Mexico es una Barbara","Autor":"Maycol"}
{"Numero":51,"Fecha":"Fri Nov 08 16:21:45 CST 2019","Tweet":"@bbcmundo Así nos ve el mundo!!! Y el presidente está más preocupado por su popularidad que por generar una estrategia efectiva en contra de lo crimínales (eso de abrazos, no balazos es una estupidez). México es más que un narcoestado, pero no por mucho, el gob defiende a los crimínales","Autor":"Mariana Rdz Olguín"}
{"Numero":52,"Fecha":"Fri Nov 08 16:18:35 CST 2019","Tweet":"@hfsalasromer Fuerza Armada Bolivariana, es muy fácil qué entren a Twitter, facebook y YouTube y ustedes verifiquen qué el pueblo de México apoya en más del 80% al presidente y el ejército en un 100% ¿A quien le van a creer al pueblo mexicano o a un legislador traidor y besa traseros gringos?","Autor":"Demetrio Maciel"}
{"Numero":53,"Fecha":"Fri Nov 08 16:15:16 CST 2019","Tweet":"#MÉXICO Tras reunión con AMLO, miembros del Consejo Asesor Empresarial del Presidente expusieron interés por participar en licitación de Tren Maya.  ","Autor":"Periódico am Noticias"}
{"Numero":54,"Fecha":"Fri Nov 08 16:14:23 CST 2019","Tweet":" No cambio mi dignidad por mi libertad, clamaba Lula da Silva, el primer presidente obrero de Brasil, quien este viernes abrazó su libertad   ","Autor":"Economíahoy.mx"}
{"Numero":55,"Fecha":"Fri Nov 08 16:14:06 CST 2019","Tweet":"En este momento nuestro Presidente de #Consultores Internacionales SC. #Futuros Económicos de México  ","Autor":"Consultores Internacionales SC"}
{"Numero":56,"Fecha":"Fri Nov 08 16:11:58 CST 2019","Tweet":"Aclaro: solo una vez en mi vida voté por un priísta para presidente de México. Uno que lo es de origen, de formación y en esencia. Uno que añora los tiempos en los que abrazó esos colores, los años infaustos de JLP y LEA. Sí, voté por don @lopezobrador_ en 2006. Que puta pena.","Autor":"Tuitaxista"}
{"Numero":57,"Fecha":"Fri Nov 08 16:11:51 CST 2019","Tweet":"@Excelsior @lopezobrador_ Mexico pido perdón por haber tenido  a este wey de presidente!!! Perdóname mexico Att Mau de 200 años del futuro","Autor":"Mauricio Ojeda Aguil"}
{"Numero":58,"Fecha":"Fri Nov 08 16:11:36 CST 2019","Tweet":"@JosefinaVM @CNDH No me digas, hablame de cuando murió la democracia en México, del fraude del presidente espurio @FelipeCalderon  ahí inició el fraude, y luego hablame de las guarderías, cuánto te llevabas de ganancia con tu organización civil, y luego dime cuánto te vendiste en otras elecciones.","Autor":"CELIA"}
{"Numero":59,"Fecha":"Fri Nov 08 16:05:33 CST 2019","Tweet":"infantiles, para desproteger a mujeres maltratadas, para quitar presupuesto al campo, a ciencia y tecnología, a apoyos de excelencia académica, etc... Pero era normal , no se podía pedir mucho, tenemos un Delincuente como Presidente de México.","Autor":"Julián Hamlet ObsciMx YoSoyObservatorioCiudadano"}
{"Numero":60,"Fecha":"Fri Nov 08 16:04:35 CST 2019","Tweet":"@Joel_Vzues ¿Y la de ustedes no? quien nos dividió fué tu presidente, así que bloqueame por que no me interesa conversar con gente que ya perdió el amor por MÉXICO, aman má a un personaje que a su país.","Autor":"AMIGA ROSS"}
{"Numero":61,"Fecha":"Fri Nov 08 16:04:09 CST 2019","Tweet":"Nuestro presidente vuelve a recordar al rey de España y al papa  con humildad, se pida disculpas a los pueblos originarios de México  En 5 minutos empieza la locura de la oposición.  Ya los estoy imaginando.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":62,"Fecha":"Fri Nov 08 16:03:07 CST 2019","Tweet":"Durante un vuelo comercial del presidente Andrés Manuel López Obrador a Yucatán, un piloto, con el uso de altavoz pidió al mandatario continuar con la construcción del ya extinto Nuevo Aeropuerto Internacional de México (NAIM) en Texcoco.  ","Autor":"Hilario Juárez"}
{"Numero":63,"Fecha":"Fri Nov 08 16:02:53 CST 2019","Tweet":"Amlo el peor Presidente de la historia de México. El más inepto, mentiroso y corrupto.  ","Autor":"Ramon Moreno"}
{"Numero":64,"Fecha":"Fri Nov 08 16:01:54 CST 2019","Tweet":"@lopezobrador_ por favor sr presidente caso fuerte para atender las desapariciones de niños y niñas en México suplica para que se pongan a trabajar en ello llamado a @CIDH @CNDH","Autor":"Cesar Leyv"}
{"Numero":65,"Fecha":"Fri Nov 08 16:01:36 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio)  ","Autor":"Juan Carlos Morales "}
{"Numero":66,"Fecha":"Fri Nov 08 16:00:37 CST 2019","Tweet":"@GobiernoMX esto es el horror y no tiene la línea del presidente que firmó una carta para mejorar las condiciones de vida de todos los animales de México! @lopezobrador_  ","Autor":"Ipa"}
{"Numero":67,"Fecha":"Fri Nov 08 15:58:02 CST 2019","Tweet":"Enque se parece el presidente Medina a Carlos Salina ..ex presidente de México?","Autor":"julio contreras"}
{"Numero":68,"Fecha":"Fri Nov 08 15:56:15 CST 2019","Tweet":"#Video?   El piloto Rafael Bolio le pidió al presidente @lopezobrador_ continuar con la construcción del Nuevo Aeropuerto Internacional de México en Texcoco      ","Autor":"El Sol de México"}
{"Numero":69,"Fecha":"Fri Nov 08 15:46:22 CST 2019","Tweet":"Después del neoliberalismo: el presidente radical de México sirve a la mediocridad económica  ","Autor":"Armando Acosta"}
{"Numero":70,"Fecha":"Fri Nov 08 15:40:08 CST 2019","Tweet":"@nicolasmirandda No has escuchado las pendejadas de nuestro presidente en Mexico","Autor":"Jude"}
{"Numero":71,"Fecha":"Fri Nov 08 15:40:00 CST 2019","Tweet":"#Seguridad | El presidente López Obrador aseguró que el tema de los homicidios es un tema que no se debe generalizar, pues hay días que en la mitad del país no se reporta ni uno.     ","Autor":"Noticias Vespertinas"}
{"Numero":72,"Fecha":"Fri Nov 08 15:39:56 CST 2019","Tweet":"Sea lo que sea y por lo que sea, el objetivo es atacar o cuestionar al Presidente de Mexico; ataques que por su diaria repetición, han perdido eficacia y únicamente logran mofa y desprecio de la gran mayoría del pueblo  ","Autor":"alvaro herrera"}
{"Numero":73,"Fecha":"Fri Nov 08 15:38:14 CST 2019","Tweet":"@mgao71 @MaxMoissRizzaMa Mar Ártico, que bueno que el srio de hacienda, reconozca la realidad de la economía de México, aunque el neófito presidente tenga otros datos.","Autor":"Julova"}
{"Numero":74,"Fecha":"Fri Nov 08 15:33:51 CST 2019","Tweet":"@ACNMXAJSM @JoDaSu85 @elprestor @klingStreet @clifford_casas @Calvargi @el_Barto__ @yaelvieyra7 @ManuelVegaCln @lovogro @SrFloyd7 @lobo004 @MinekoKia @adnware @Elforolibreorg @AlonsoEscobed15 @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @mnicole_70 @SocCivilMx @pateochairos @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Ave_Fenix_Mex @ElMariachiNinja @ukiokoungi @jenarovillamil @Conejito_4T @VicenteFoxQue Muy bien; yo no hablaba de parametría.  Más bien hice alusión al comentario de @Mitofsky_group , para @laoctavaplus con @_VicenteSerrano ayer, donde el encuestador comentó que el Presidente de México tiene muy buena aprobación,  pese a los sucesos recientes.","Autor":"Chairo punk 2.0"}
{"Numero":75,"Fecha":"Fri Nov 08 15:32:06 CST 2019","Tweet":"@GianMeda Alguien sabe si ya tomó posesión como presidente, el wey que eligieron el año pasado O quién está a cargo de esta empresa que es México?","Autor":"DemenCia."}
{"Numero":76,"Fecha":"Fri Nov 08 15:30:00 CST 2019","Tweet":"En el texto Antecedentes de la Intervención se dan a conocer los hechos que originaron la invasión francesa a México, entre los que destaca la emisión de los bonos Jecker decretada por Miguel Miramón como presidente. Puedes leerlo en la #BibliotecaINEHRM #RepúblicaDeLectores  ","Autor":"INEHRM"}
{"Numero":77,"Fecha":"Fri Nov 08 15:28:35 CST 2019","Tweet":"El Presidente de la República dará el #PremioNacionalDelDeporte (700 mil pesos de estímulo) a Alfonso Victoria. Entrenador de tkd que no sólo hace negocio con Raymundo a costa de los atletas, ha causado todos los malos pasos de México en estos meses. Viva México ","Autor":"Ernesto Vargas Contreras"}
{"Numero":78,"Fecha":"Fri Nov 08 15:28:18 CST 2019","Tweet":"ASISTE PRESIDENTE GURRIA PENAGOS A LA FIRMA DEL ACUERDO ADUANERO MÉXICO  GUATEMALA.   El convenio es el primer paso de una agenda ambiciosa de desarrollo económico en la región: Arturo Herrera Gutiérrez....  ","Autor":"Manuel Estrada R.."}
{"Numero":79,"Fecha":"Fri Nov 08 15:24:05 CST 2019","Tweet":"Esto sería un atropello, sin embargo Estados Unidos ya lo intento alguna vez, y México perdió más de la mitad de su territorio. Eso no volverá a pasar. Hoy contamos con un Presidente respaldado por más del 80% de la Población, dispuesta a defender nuestra dignidad.  ","Autor":"Eber O Mtz  Puebla"}
{"Numero":80,"Fecha":"Fri Nov 08 15:23:40 CST 2019","Tweet":"Habitantes de Lachigoló piden a la @SCTG_GobOax a la @ASF_Mexico y a la @SEFINGobOax investigar a Carlos García Morales, el Presidente Municipal, por el presunto desvío de 8 millones de pesos. @SEGEGO_GobOax @CongresoOaxLXIV @RVasconcelosM @FISCALIA_GobOax @GobOax @HectorA_Mafud","Autor":"Panorama Oaxaca"}
{"Numero":81,"Fecha":"Fri Nov 08 15:17:46 CST 2019","Tweet":"@FedericoArreola Don Fede intente hablarle a @JLozanoA en su DIALECTO quizás por eso no entiende ! - Ahí va:  - Javier Lozano Chibga tu madr3 y deja de cag4 el pal0 al Presidente de Mexico con Edtupideces partidistas solo para lograr la REELECCIÓN de Felipe Calderón a través de su esposa !!! Wey!","Autor":"ILVEX ?"}
{"Numero":82,"Fecha":"Fri Nov 08 15:17:34 CST 2019","Tweet":"?  La Asociación Nacional de Locutores de México, delegación Puebla A.C, reconoció en días recientes la trayectoria de Armando Prida Huerta, presidente de Asociación Periodística Síntesis, así como su contribución por una mejor educación en México y América Latina.  ","Autor":"PeriódicoSíntesis"}
{"Numero":83,"Fecha":"Fri Nov 08 15:17:30 CST 2019","Tweet":"@lopezobrador_ mira inútil, cobarde, mequetrefe y guevon, este es un Presidente de Mexico, con tanates y no caniquitas marchitas como las que de seguro tienes! Míralo, inútil!  ","Autor":"Juan Pueblo"}
{"Numero":84,"Fecha":"Fri Nov 08 15:17:24 CST 2019","Tweet":"@mjsierra60 @IvanDuque Habrías preferido a Petro? Vivo en México donde un presidente de izquierda fue elegido con más del 70% de aprobación. Hoy no saben que hacer con él.  El descontento es generalizado y le quedan 5 años más ","Autor":"JorgeCardenas"}
{"Numero":85,"Fecha":"Fri Nov 08 15:16:39 CST 2019","Tweet":"@El_Universal_Mx Se perdió la identidad o se fundó la identidad? Yo me inclino por la segunda. La primera tiene que ver con un discurso politiquero que tiene el pseudo presidente de México, que desdeña justo lo que nos define hoy como mexicanos que es la mezcla de dos culturas.","Autor":"Humberto Hoyo"}
{"Numero":86,"Fecha":"Fri Nov 08 15:14:20 CST 2019","Tweet":"En vuelo hacia Mérida, piloto le pide a AMLO continuar NAIM en Texcoco y le aplauden (Audio)   gaste y gaste en viajecitos de propaganda. Cuando se va a dedicar a su trabajo como presidente en lugar de acumular millas? 16 horas al día?","Autor":"Alfonso Abad"}
{"Numero":87,"Fecha":"Fri Nov 08 15:13:49 CST 2019","Tweet":"El Dr. Arturo Fernández reconoció a @SantiagoUrquiza, Presidente de @BIVAMX y exalumno de #EconomíaITAM.  Conoce más sobre @BIVAMX:    ","Autor":"ITAM"}
{"Numero":88,"Fecha":"Fri Nov 08 15:13:31 CST 2019","Tweet":"Hoy al aire con @luisbc89 en @PoliticaNACOnal   Culiacán y LeBaron rompen la narrativa de López.  El Presidente no sabe y no puede.  Y tras bambalinas la Ley Bonilla y el golpe a la CNDH.  México: empantanado.  Y el playlist contestatario.  ","Autor":"Oscar Chavira"}
{"Numero":89,"Fecha":"Fri Nov 08 15:12:48 CST 2019","Tweet":"Por lo visto mentir es lo único que aprendió @marianagc de su tio #TomandanteBorolas @FelipeCalderon, el único ex presidente corrupto que todavía cree que gobierna #Mexico, #PobreDeMente ingenuo charlatan, que resultó #Borolas por querer ser #General  ","Autor":"@Amar5785 #RedAMLO"}
{"Numero":90,"Fecha":"Fri Nov 08 15:11:24 CST 2019","Tweet":"@AristeguiOnline Bravo por el piloto, bravo por el presidente y bravo porque cualquiera puede externar su opinión abiertamentamente sin temor a ser reprimido, desaparecido o corrido de su empleo si su comentario no fue del gusto del ejecutivo federal o del político en turno, bravo por mi México","Autor":"unchairoblanco"}
{"Numero":91,"Fecha":"Fri Nov 08 15:10:49 CST 2019","Tweet":"No todos estamos de acuerdo con el inútil del presidente @lopezobrador_  Ojalá no termine sus 6 años!! Que fastidio!   ","Autor":" ?DD ® ?"}
{"Numero":92,"Fecha":"Fri Nov 08 15:07:50 CST 2019","Tweet":"@AlineAguilarGar @ElLordMonero @tumbaburross @LordNeoliberal @MarkoCortes Jajajaja cara de chaira, si soy cómo Calderón, prefiero ser como el mejor presidente que ha tenido México jaja","Autor":"CFDB"}
{"Numero":93,"Fecha":"Fri Nov 08 15:05:26 CST 2019","Tweet":"@FelipeCalderon Deje de tomar borolas, cuando usted fue presidente de México destruyo a mi familia y eso nadie lo saco","Autor":"Eduardo Osorio castillo"}
{"Numero":94,"Fecha":"Fri Nov 08 15:04:59 CST 2019","Tweet":"Ni acciones con soluciones a un año de un Presidente marca patito de esta falsa democracia en México    ","Autor":"Reactor/Político. & SSx.S"}
{"Numero":95,"Fecha":"Fri Nov 08 15:04:46 CST 2019","Tweet":"@HistoriaPedro No: AMLO no llevo  al país a crisis No: AMLO no se equivocó en haber construido Santa Lucía No: AMLO no fue el peor presidente de México La historia es escrita por los vencedores... No a la ceguera política,  no al adoctrinamiento","Autor":"Claudio "}
{"Numero":96,"Fecha":"Fri Nov 08 15:03:44 CST 2019","Tweet":"Es MOMENTO de SACAR A PATADAS DE LA PRESIDENCIA AL PEJESTOSO ASESINOOO!! PERO YAA!!! Pueblo de MÉXICO ¿QUE ESPERAS ¿QUE MATEN A TU FAMILIA O A TI MISMO? FUERA AMLO PARO NACIONAL ¿TIENE MIEDO, PRESIDENTE? VIERNES 8 DE NOVIEMBRE DE 2019   vía @YouTube","Autor":"Rocio Buentello Cerv"}
{"Numero":97,"Fecha":"Fri Nov 08 15:03:14 CST 2019","Tweet":"? Todos los días ustedes eran el alimento de la democracia que yo necesitaba para resistir el lado podrido del Estado brasileño y lo que hicieron ellos conmigo y con la sociedad brasileña: Lula da Silva tras salir de prisión -    ","Autor":"Economíahoy.mx"}
{"Numero":98,"Fecha":"Fri Nov 08 15:02:41 CST 2019","Tweet":"Si estás en #Tequixquiac, Estado de México no te pierdas la conferencia Liderazgo y Oratoria que nuestro presidente nacional @AbenRabanales compartirá en la Escuela Secundaria Oficial  0303 Fray Servando Teresa de Mier  #TodoComienzaDialogando  ","Autor":"Diálogos"}
{"Numero":99,"Fecha":"Fri Nov 08 15:00:01 CST 2019","Tweet":"Tras lo ocurrido en Culiacán y el ataque en contra de la familia LeBarón, el presidente estadounidense, @realDonaldTrump , ha ofrecido apoyo a México para comenzar una guerra en contra del narcotráfico  ","Autor":"El Sol de Zacatecas"}
{"Numero":100,"Fecha":"Fri Nov 08 15:00:00 CST 2019","Tweet":"El presidente AMLO solicitó a la Secretaría del Trabajo verificar las condiciones de adultos mayores empacadores en supermercados.  ","Autor":"Forbes México"}
{"Numero":101,"Fecha":"Fri Nov 08 15:00:00 CST 2019","Tweet":"El presidente AMLO solicitó a la Secretaría del Trabajo verificar las condiciones de adultos mayores empacadores en supermercados.  ","Autor":"Forbes México"}
{"Numero":102,"Fecha":"Fri Nov 08 14:55:06 CST 2019","Tweet":"@LulaOficial Un MILLON de Felicidades Ex Presidente.  Toda LATINO AMERICA contempla este momento.  Saludos desde México!","Autor":"Victor V. Luna PPPBALVC"}
{"Numero":103,"Fecha":"Fri Nov 08 14:51:36 CST 2019","Tweet":"#YoSoyPeriodista #NoNecesitoSerEduBlcas  para debatir, publicar mis opiniones, defender la verdad, investigar los temas, leer mucho para conocer la historia, ser objetivo, patriota, nalista, etico y moral.  Po ello apoyo lo dicho por nuestro presidente de México @lopezobrador_  ","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":104,"Fecha":"Fri Nov 08 14:51:17 CST 2019","Tweet":"Como siempre nuestro presidente @lopezobrador_  y el director general de @INPImx lic. @DEELAYUUK trabajado por los pueblos indígenas de México.  ","Autor":"Ramiro GaBa"}
{"Numero":105,"Fecha":"Fri Nov 08 14:50:38 CST 2019","Tweet":"@Javithechef @hafid_romero Es indispensable hacer presencia física. Pues nos calumnian conque somos bots. Y nos verán de carne, hueso, pelo y una expresión facial de cariño y alegría por apoyar al presidente mas legítimo de la historia de México @lopezobrador_  Viva la legitimidad!  Muera la usurpación!","Autor":"Roana Buenaventura1?"}
{"Numero":106,"Fecha":"Fri Nov 08 14:50:12 CST 2019","Tweet":"?  ¡Libre! Lula da Silva ya pisa la calle después de pasar 19 meses en prisión acusado de corrupción -    ","Autor":"Economíahoy.mx"}
{"Numero":107,"Fecha":"Fri Nov 08 14:50:07 CST 2019","Tweet":"@rolandpaz El el presidente constitucional de Mexico, estupido  é inútil, pero es el presidente","Autor":"Burro Guinda"}
{"Numero":108,"Fecha":"Fri Nov 08 14:49:07 CST 2019","Tweet":"? En #entrevista para la Primera Emisión de #ImagenInformativa con @beltrandelrio, José Zozaya (@JoseZoz), Presidente de Kansas City Southern en México, nos habló de la denuncia ante la #FGR por el bloqueo de vías férreas en #Michoacán.  ","Autor":"Imagen Radio"}
{"Numero":109,"Fecha":"Fri Nov 08 14:43:42 CST 2019","Tweet":"Los críticos del gobierno de México:  -El Pan, abogados de la sangre y la hipocresía, #OposicionMoralmenteDerrotada -La #PrensaProstituta  -EUA, con el presidente más corrupto de la historia, una crisis de drogas y con tiroteos todos los días.  El presidente debe estar preocupado  ","Autor":"Rus Ferman"}
{"Numero":110,"Fecha":"Fri Nov 08 14:42:55 CST 2019","Tweet":"El presidente de México descartó injerencismo o confrontación con su homólogo estadounidense, pese a las intenciones de parlamentarios de tratar a los grupos criminales en México como objetivos terroristas  ","Autor":"AquíNoticiasMX"}
{"Numero":111,"Fecha":"Fri Nov 08 14:39:45 CST 2019","Tweet":"Una bienvenida especial al presidente que nos acompaña el día de hoy, esperamos que se sienta a gusto, que disfrute del vuelo. Ojalá lo podamos convencer de hacer el aeropuerto de Texcoco, si no es posible, pues ni modo ?   ","Autor":"Mickaël Thomassin"}
{"Numero":112,"Fecha":"Fri Nov 08 14:38:55 CST 2019","Tweet":"@GobiernoMX @INPImx ¡Bonito Viernes 8 de Noviembre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":113,"Fecha":"Fri Nov 08 14:37:56 CST 2019","Tweet":"@GobiernoMX @INPImx La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLOEstamosContigo    ","Autor":"AMLO LaApp"}
{"Numero":114,"Fecha":"Fri Nov 08 14:36:53 CST 2019","Tweet":"- Andrés qué se siente ser el presidente de México? - De que me hablas viejo?  ","Autor":"Ramera ?"}
{"Numero":115,"Fecha":"Fri Nov 08 14:34:56 CST 2019","Tweet":"Una bienvenida especial al presidente que nos acompaña el día de hoy, esperamos que se sienta a gusto, que disfrute del vuelo. Ojalá lo podamos convencer de hacer el aeropuerto de Texcoco, si no es posible, pues ni modo  ","Autor":"David Agren"}
{"Numero":116,"Fecha":"Fri Nov 08 14:32:53 CST 2019","Tweet":"Que pena que el presidente de México diga gentesssss   ","Autor":"Alan de la Rosa"}
{"Numero":117,"Fecha":"Fri Nov 08 14:30:42 CST 2019","Tweet":"Este próximo domingo 10 de Noviembre a las 10:00am estará en la Casa Rotaría el Ex presidente de México @FelipeCalderon en la asamblea constitutiva de México Libre en Celaya.  Inviten a sus familiares, amigos, preparen su credencial de elector vigente. @MexicoEsLibre","Autor":"Ricardo Gómez Muñoz ®?"}
{"Numero":118,"Fecha":"Fri Nov 08 14:30:31 CST 2019","Tweet":"Llega a su fin el #EECoparmex2019, en el que se dialogó sobre los retos que enfrenta México desde el sector empresarial. El presidente de @Coparmex, @gdehoyoswalther, encabeza la clausura #DICES  ","Autor":"DICES"}
{"Numero":119,"Fecha":"Fri Nov 08 14:30:03 CST 2019","Tweet":"Tras darle la bienvenida al vuelo 533 de #Aeroméxico con destino a Mérida, Yucatán, el piloto Rafael Bolio le pidió al presidente Andrés Manuel @lopezobrador_ continuar con la construcción del Nuevo Aeropuerto Internacional de México en #Texcoco.  ","Autor":"criptograma mx"}
{"Numero":120,"Fecha":"Fri Nov 08 14:29:02 CST 2019","Tweet":"¿Te parece que la relación del presidente con los medios de comunicación favorece la discusión democrática? La mayoría de los mexicanos opina que sí. Consulta más resultados de la encuesta en:    ","Autor":"Centro de Opinión UVM"}
{"Numero":121,"Fecha":"Fri Nov 08 14:28:45 CST 2019","Tweet":"Bien por el Piloto que se atrevió a decirle lo que piensa, ojalá no tenga represalias, y la gente del Gabinete tome el ejemplo del piloto y se empiecen a animar a decirle las cosas al señor Presidente!  ","Autor":"Manuel Clouthier C."}
{"Numero":122,"Fecha":"Fri Nov 08 14:28:43 CST 2019","Tweet":"El presidente de México aseguró que no habrá pacto con los grupos delictivos. Mantiene su visión de atender las causas de la violencia, dejando al crimen sin base social para reclutar  ","Autor":"AquíNoticiasMX"}
{"Numero":123,"Fecha":"Fri Nov 08 14:27:55 CST 2019","Tweet":"Nuestro proyecto de la 4T. Y digo nuestro porque es el proyecto tantos años concebido, desarrollado por quien si nos ama. El mejor Presidente. AMLO. @lopezobrador_  si ama a México. Nos ama a nosotros. Es nuestro Presidente legítimo. Patriota real! Es quien está haciendo posible","Autor":"Roana Buenaventura1?"}
{"Numero":124,"Fecha":"Fri Nov 08 14:26:57 CST 2019","Tweet":"Reflexionando un poco. En dónde se fallo como para haber permitido qué un sacatrapas como López. Llegará a la presidencia de México. Que de plano estaremos gobernados por la delincuencia organizada. Comandada por este infeliz sinico asesino presidente ? @lopezobrador_  Que pasa?","Autor":"fco ruiz"}
{"Numero":125,"Fecha":"Fri Nov 08 14:20:58 CST 2019","Tweet":"que todo lo que haga el presidente @lopezobrador_ será por el bien de México. 10- Lucharás con firmeza y decisión para liberar a México de la corrupción y la violencia, serás un buen ciudadano y obedecerás a tus propios principios humanos, eliminemos la corrupción de tajo...","Autor":"Marco"}
{"Numero":126,"Fecha":"Fri Nov 08 14:20:20 CST 2019","Tweet":"Esto opinó nuestro presidente de México acerca de los doctores @happyespinosa7 y @albertocd  ","Autor":"Carlos Sanmiguel"}
{"Numero":127,"Fecha":"Fri Nov 08 14:19:32 CST 2019","Tweet":"Reconocemos y promovemos el compromiso del Presidente para la conservación de nuestra Selva Lacandona.      ","Autor":"Partido Verde"}
{"Numero":128,"Fecha":"Fri Nov 08 14:15:00 CST 2019","Tweet":"El presidente @lopezobrador_ dijo que no tenía elementos o información para asegurar que exista una investigación en contra de Videgaray u otro funcionario del sexenio de @EPN  ","Autor":"El Sol de Zacatecas"}
{"Numero":129,"Fecha":"Fri Nov 08 14:15:00 CST 2019","Tweet":"#Política ?| El presidente López Obrador dijo que no tenía elementos o información para asegurar que exista una investigación en contra de Videgaray u otro funcionario.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":130,"Fecha":"Fri Nov 08 14:14:03 CST 2019","Tweet":"@elmundoes Que no se apure, al rato va para allá  la españolita que vino a México a defender a los periodistas de aquí y a encarar al presidente AMLO, me imagino que hará lo mismo con el presidente de allá. Así que Paolo no se preocupe, pronto le llegará la ayuda.","Autor":"Enrique Fortuna"}
{"Numero":131,"Fecha":"Fri Nov 08 14:13:49 CST 2019","Tweet":"La vida es eso que pasa mientras se la pasan atacando al presidente de México, y a la oposición. La Cámara de Diputados y el Senado de la República, tienen el derecho a dar el ejemplo de Civilidad Política, no a comportarse como en un altercado de una Sociedad de alumnos.","Autor":"Juan Antonio Campos"}
{"Numero":132,"Fecha":"Fri Nov 08 14:13:27 CST 2019","Tweet":"@politicomx @jenarovillamil @ezshabot @LeonardoCurzio @LeonKrauze @anafvega @Amsalazar Hoy aplaudimos, nadie se acuerda ya de la vez en que el entonces presidente de Brasil visitó México y quiso recibir a los enviados de AMLO en segundo lugar. Le dijeron hasta de que se iba morir. Pareciera que han pasado 6 años de eso y sólo han pasado 6 años.","Autor":"Fabian Terrazas"}
{"Numero":133,"Fecha":"Fri Nov 08 14:05:59 CST 2019","Tweet":"¡Firmes con usted señor presidente!  Este piloto habla desde la trinchera de su ignorancia.  ","Autor":"Pedro Ramos Franco"}
{"Numero":134,"Fecha":"Fri Nov 08 14:05:04 CST 2019","Tweet":"Mientras el Gobierno del presidente de #EEUU, #DonaldTrump, hace proyectos para la construcción del muro fronterizo con México, los delincuentes hacen lo suyo. Leer más:   #migrantes   © #Hispantv <  ","Autor":"MX XXI ?"}
{"Numero":135,"Fecha":"Fri Nov 08 14:04:06 CST 2019","Tweet":"#Política ? | AMLO desconoce investigación de UIF contra Videgaray    ","Autor":"El Sol de Irapuato"}
{"Numero":136,"Fecha":"Fri Nov 08 14:00:53 CST 2019","Tweet":"@lopezobrador_ Presidente necesito tu ayuda sobre el estado de México está robando en la noche","Autor":"Adrian Emiliano"}
{"Numero":137,"Fecha":"Fri Nov 08 14:00:00 CST 2019","Tweet":"El presidente López Obrador dijo que no tenía elementos o información para asegurar que exista una investigación en contra de Videgaray u otro funcionario  ","Autor":"El Sol de San Luis"}
{"Numero":138,"Fecha":"Fri Nov 08 13:58:09 CST 2019","Tweet":"#ULTIMAHORA Un juez ordena liberar a Lula tras el fallo del Supremo sobre la ejecución de sentencias    ","Autor":"Economíahoy.mx"}
{"Numero":139,"Fecha":"Fri Nov 08 13:55:19 CST 2019","Tweet":"@lopezdoriga @Radio_Formula No se convence ni el mismo de que ya es presidente de México; menos se va a convencer que Texcoco es mejor opción que la basura de Santa Lucía. Hasta aquí mi reporte Joaquín .  ","Autor":"Carlos Galaviz Garza"}
{"Numero":140,"Fecha":"Fri Nov 08 13:55:05 CST 2019","Tweet":"ESTE es el tipo de funcionarios que ama López. ¡Nadie puede tener mejor ortografía que su presidente!  El Mexico de Lopez...  ","Autor":"YNavary Sierra"}
{"Numero":141,"Fecha":"Fri Nov 08 13:52:16 CST 2019","Tweet":"@lopezdoriga Y cual es su opinión teacher? Morenista, cercana al presidente........  se llamaba la  CNDH otra institución mas que muerde el polvo. Poco a poco se materializa, no la 4ta.... la 2da dictadura perfecta. Bienvenidos al Mexico de los 60s 70s","Autor":"J.C."}
{"Numero":142,"Fecha":"Fri Nov 08 13:49:25 CST 2019","Tweet":"@MarkoCortes Sr. Presidente del PAN, no le da vergüenza primero sostener una presunción de  fraude que su propio partido ya desmintió y segundo tener esa clase de intercambio de ideas con sus correligionarios? De verdad esa clase de políticos nos merecemos en México?","Autor":"Chinobiker"}
{"Numero":143,"Fecha":"Fri Nov 08 13:36:35 CST 2019","Tweet":"@pablo_majluf Cambiemos el discurso de ustedes y nosotros. No contribuyamos al discurso del presidente de dividir, de odio y resentimiento. Arropemos a los arrepentidos y convenzamos con i y elige vía y evidencia a los más reacios!! Todos somos México!","Autor":"Silvia Maya"}
{"Numero":144,"Fecha":"Fri Nov 08 13:33:56 CST 2019","Tweet":"Soy yo o el presidente de México dice  Gentesssss ?  ","Autor":"Karly Ortega "}
{"Numero":145,"Fecha":"Fri Nov 08 13:33:12 CST 2019","Tweet":"Desde sus primeros discursos como presidente electo, AMLO ha resaltado que su gobierno pondrá en marcha una cuarta transformación en México, tras la Independencia de 1810, la Reforma de 1858 & la Revolución de 1910, todas a través de conflictos armados.","Autor":"cactus"}
{"Numero":146,"Fecha":"Fri Nov 08 13:32:08 CST 2019","Tweet":"Vean esto, es tristemente patético lo que responde el presidente de México!!!  ","Autor":"jose anton"}
{"Numero":147,"Fecha":"Fri Nov 08 13:30:00 CST 2019","Tweet":"El presidente @lopezobrador_ dijo que la decisión del Senado abre la posibilidad de que la CNDH deje de ser una pantalla y alcahuete al servicio del régimen  ","Autor":"El Sol de Zacatecas"}
{"Numero":148,"Fecha":"Fri Nov 08 13:25:02 CST 2019","Tweet":"8 noviembre 1936.- A bordo del tren Olivo sale de la Ciudad de México el Presidente de la República, General Lázaro Cárdenas, hacia la Comarca Lagunera de #Coahuila y Durango para supervisar personalmente el reparto agrario.  ","Autor":"Museo Presidentes"}
{"Numero":149,"Fecha":"Fri Nov 08 13:20:48 CST 2019","Tweet":"Aclaración importante: no tengo ningún problema con que exista EMP. Presidente de México necesita seguridad y apoyo logístico para ejercer sus funciones.  El problema es mentir sobre cuerpo de seguridad más importante del país, porque si a ese no se le respeta...","Autor":"Daniel Gómez-Tagle"}
{"Numero":150,"Fecha":"Fri Nov 08 13:20:32 CST 2019","Tweet":"Pensión a adultos mayores será constitucional, dijo el presidente de México @lopezobrador_ que envío iniciativa de ley.  ","Autor":"cuartamx noticias"}
{"Numero":151,"Fecha":"Fri Nov 08 13:16:37 CST 2019","Tweet":"#NoDejesDeVer | El presidente López Obrador describió como un acto de justicia el nombramiento de Rosario Piedra Ibarra como titular de la Comisión Nacional de Derechos Humanos (CNDH).  ","Autor":"EL OCCIDENTAL"}
{"Numero":152,"Fecha":"Fri Nov 08 13:15:23 CST 2019","Tweet":"#Política ? | AMLO desconoce investigación de UIF contra Videgaray    ","Autor":"El Sol de Salamanca"}
{"Numero":153,"Fecha":"Fri Nov 08 13:09:31 CST 2019","Tweet":"@VicenteFoxQue Que onda con este viejo mamon que ridículo por mucho amlo es el mejor presidente de México esta limpiando su desmadre mi viejo marihuana jejjeene","Autor":"JORGE ARTURO PEREZ D"}
{"Numero":154,"Fecha":"Fri Nov 08 13:07:34 CST 2019","Tweet":"Excélsior  Interponen denuncia por bloqueo de vías férreas en Michoacán     En entrevista con Pascal Beltrán del Río en Imagen Radio, José Zozaya, presidente y representante ejecutivo de Kansas City Southern de México, pidió que se siga la negociación, pero","Autor":"ROBERTO MOLINA"}
{"Numero":155,"Fecha":"Fri Nov 08 13:05:39 CST 2019","Tweet":"familia lebaron de corazon mi mas sentido pesame un buen consejo pidan ayuda a su pais usa aqui en mexico desde hace mucho ante estos acontecimientos sea cual sea la autoridad volteamos a otro lado este presidente nunca va ser nada de aqui a 6 años es un mitomano evade su realida  ","Autor":"hector mario"}
{"Numero":156,"Fecha":"Fri Nov 08 13:05:30 CST 2019","Tweet":"@ArsenalUruguay Este pendejo esta como el presidente de México @lopezobrador_","Autor":"Luis E. Collazo"}
{"Numero":157,"Fecha":"Fri Nov 08 13:04:49 CST 2019","Tweet":"Estoy de acuerdo con Sicilia «es tiempo de que el pueblo de México del que tanto habla ahora el actual presidente vuelva a congregarse para sentar al poder, no a exigirle, sino a obligarlo a realizar una verdadera política de verdad, justicia y paz»  ","Autor":"México Evalúa"}
{"Numero":158,"Fecha":"Fri Nov 08 13:04:38 CST 2019","Tweet":"Qué envidia me dan las personas que viven en otros países, donde tal vez hay problemas, pero por lo menos tienen un gobierno con un buen presidente inteligente que está intentando solucionarlos, donde hay estado de derecho y no hay populismo, acá en México vamos de mal en peor ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":159,"Fecha":"Fri Nov 08 13:03:52 CST 2019","Tweet":"Reprueba presidente de México bloqueo de EE.UU. a Cuba    ","Autor":"La Gazzetta DF"}
{"Numero":160,"Fecha":"Fri Nov 08 13:00:00 CST 2019","Tweet":"El presidente López Obrador aseguró que el tema de los homicidios es un tema que no se debe generalizar, pues hay días que en la mitad del país no se reporta ni uno, además de que hay algunas zonas del en donde aún están libres de violencia  ","Autor":"El Sol de Zacatecas"}
{"Numero":161,"Fecha":"Fri Nov 08 12:56:07 CST 2019","Tweet":"@MissFernandaMex @RicardoMonrealA Que se puede esperar de un senador del presidente, sumiso sirviente de @lopezobrador_. Este señor @RicardoMonrealA, es solo un traidor a México al servicio de su partido y los intereses de unos cuantos. No ve, mi hace nada por el pueblo que votó por él. Político de porquería.","Autor":"Manuel Castellanos"}
{"Numero":162,"Fecha":"Fri Nov 08 12:54:12 CST 2019","Tweet":"Durante el #EECoparmex2019, Erol Kiresepi, presidente de la Organización Internacional de Empleadores, destacó el papel de @Coparmex como un actor incisivo y contrapeso responsable en el ejercicio democrático en México #DICES  ","Autor":"DICES"}
{"Numero":163,"Fecha":"Fri Nov 08 12:52:22 CST 2019","Tweet":"El Presidente de esta Comisión @juanjosezepedab con los Presidentes de las @CEDHJ y de la @CEDHSLP; en el evento conmemorativo de los 10 años de la Sentencia de la Corte Interamericana de los DDHH en contra del Gobierno de Mexico por los feminicidios del Campo Algodonero  ","Autor":"CEDH Chiapas"}
{"Numero":164,"Fecha":"Fri Nov 08 12:51:51 CST 2019","Tweet":"@estarc62 Pero eso no afecta @lopezobrador_ para él ese día fue un buen dia.... y el pueblo de México está feliz, feliz, feliz..    vaya investidura de presidente que tenemos!!!","Autor":"A A A"}
{"Numero":165,"Fecha":"Fri Nov 08 12:49:56 CST 2019","Tweet":"Ni presidente de #Mexico  ","Autor":"HUGO DANIEL®"}
{"Numero":166,"Fecha":"Fri Nov 08 12:46:09 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador descartó que existan acuerdos con grupos del narcotráfico y destacó la estrategia de seguridad de su gobierno.   ","Autor":"Quadratin Jalisco"}
{"Numero":167,"Fecha":"Fri Nov 08 12:45:55 CST 2019","Tweet":"@GlodeJo07 No es posible que un presidente de México no vea o no quiera darse cuenta lo que en realidad está pasando en México me da mucha tristeza y mucha rabia todo lo que está pasando en México Es que se siente y se ve que a México se lo está llevando la  CHINGADA","Autor":"Enrique Hernández Cervantes"}
{"Numero":168,"Fecha":"Fri Nov 08 12:45:40 CST 2019","Tweet":"@GobiernoMX @CNDH La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLOElPuebloTeApoya    ","Autor":"AMLO LaApp"}
{"Numero":169,"Fecha":"Fri Nov 08 12:42:23 CST 2019","Tweet":"Paramos el país? Pues cuántos son? Si la mayoría apoyamos al Presidente, y al contrario NO QUEREMOS DETENERNOS #AmloElPuebloTeApoya #AMLOExitoPresidencial #AMLOnoEstaSolo  ","Autor":"SolveyGM"}
{"Numero":170,"Fecha":"Fri Nov 08 12:42:04 CST 2019","Tweet":"Sus pinches madres... ¿así vamos a vivir ya?, es desesperante, el crimen en México es el verdadero poder.   El presidente hablando de béisbol.   Hasta que les pase a ustedes chairos....  ","Autor":"Enfant Terrible ?"}
{"Numero":171,"Fecha":"Fri Nov 08 12:38:39 CST 2019","Tweet":"Senadores, Trump y mucha gente de Estados Unidos hablando de una posible intervención militar en México y nuestro presidente callado y hablando de béisbol. Que puta vergüenza. Peor es quiénes están cegados y lo seguirán defendiendo pese a todas las cosas. AMLO no me representa","Autor":"arthur fleck"}
{"Numero":172,"Fecha":"Fri Nov 08 12:36:50 CST 2019","Tweet":"#NoDejesDeLeer | El presidente López Obrador aseguró que el tema de los homicidios es un tema que no se debe generalizar, pues hay días que en la mitad del país no se reporta ni uno.  ","Autor":"EL OCCIDENTAL"}
{"Numero":173,"Fecha":"Fri Nov 08 12:35:00 CST 2019","Tweet":"Rogelio Hernández Cázares, el nuevo presidente de la @CNH_MX  tiene como prioridad recuperar las reservas de petróleo y gas, así como dar certeza a las inversiones.   Te cuenta @asolishidalgo    ","Autor":"Forbes México"}
{"Numero":174,"Fecha":"Fri Nov 08 12:29:22 CST 2019","Tweet":"¡Es la hora de actuar!  Este próximo domingo 10 de Noviembre a las 10:00am estará en la Casa Rotaría el Ex presidente de México @FelipeCalderon en la asamblea constitutiva de México Libre en Celaya.  Inviten a sus familiares, amigos, preparen su credencial de elector vigente.  ","Autor":"Ricardo Gómez Muñoz ®?"}
{"Numero":175,"Fecha":"Fri Nov 08 12:29:22 CST 2019","Tweet":"@FelipeCalderon Calde-ron: solo metió una boleta @RicardoMonrealA . El león cree que todos son de su condición. Ya no bebas alcohol. Y deja de entrometerte en la vida política de México. Tu período de presidente espurio terminó en el 2012, y tuviste la mala idea de cederle el poder al pri-peña.","Autor":"Luiz Galvan"}
{"Numero":176,"Fecha":"Fri Nov 08 12:27:59 CST 2019","Tweet":"@ActualidadRT Me gusta más @realDonaldTrump para presidente de México que el puñetas de @lopezobrador_","Autor":"algo sencillo"}
{"Numero":177,"Fecha":"Fri Nov 08 12:18:34 CST 2019","Tweet":"#CNDHFlorerodePiedra FRAUDE EN LA ELECCION DE PRESIDENTE DE LA CNDH. EL COLMO ? Mira esta noticia  ","Autor":"LUGARI"}
{"Numero":178,"Fecha":"Fri Nov 08 12:16:02 CST 2019","Tweet":"El mandatario @lopezobrador_ reconoció que el diálogo con el presidente de Estados Unidos se ha basado en el respeto, @realDonaldTrump ha manifestado su deseo de ayudar al país en su lucha contra el crimen sin violar la soberanía de #Mexico   ","Autor":"Voto en Blanco Mx."}
{"Numero":179,"Fecha":"Fri Nov 08 12:15:34 CST 2019","Tweet":"Terrible imagen, con dedicatoria para C. Presidente de México   Lastima que el eterno candidato es ciego, sordo y muy hocicon.  #LopezMediocre  ","Autor":"Rocío"}
{"Numero":180,"Fecha":"Fri Nov 08 12:15:32 CST 2019","Tweet":"@casadebabe Primero: El presidente de México necesita un avión privado a la altura del país que representa.  Segundo: El presidente trae séquito de seguridad ¡despilfarro!  Están pendejos o se hacen #OposicionMoralmenteDerrotada","Autor":"Rus Ferman"}
{"Numero":181,"Fecha":"Fri Nov 08 12:15:25 CST 2019","Tweet":"Estoy emocionado.  Ya viene el cuarto informe del  presidente al pueblo de México.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":182,"Fecha":"Fri Nov 08 12:14:49 CST 2019","Tweet":"En algún momento tomara la presidencia en serio? Y dejará de sacar su sonrisa burlona y de me vale madre todo? Definitivo es el peor presidente de la historia de México  ","Autor":"Alex Ricardo Caldera Muñoz"}
{"Numero":183,"Fecha":"Fri Nov 08 12:14:21 CST 2019","Tweet":"@_VicenteSerrano El Presidente @lopezobrador_  cambio el rumbo de el gobierno y la politica en mexico, y no solo eso; tambien esta impulsando inconcientemente a todo latinoamerica, en conclusion es el icono de el cambio del regimen neoliberal y destructor a la verdadera democracia en latinoamerik","Autor":"Daniel Garcia"}
{"Numero":184,"Fecha":"Fri Nov 08 12:13:07 CST 2019","Tweet":"El mandatario reconoció que el diálogo con el presidente de Estados Unido se ha basado en el respeto.   ","Autor":"Forbes México"}
{"Numero":185,"Fecha":"Fri Nov 08 12:12:30 CST 2019","Tweet":"@BetoLanz @lopezdoriga Citando al presidente  yo tengo otros datos y sus resultados hasta el momento son decepcionantes.   No saben las ganas que tengo de que calle el hocico y me haga comerme mis palabras. Sería que México le esté llendo bien. Pero como veo, lo dudo mucho","Autor":"Francisco Oyarzábal"}
{"Numero":186,"Fecha":"Fri Nov 08 12:12:15 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ Según el disque presidente de México el ridículo ese que hace campaña todos los días en su mañanera se colgara los muertos que por su culpa han muerto desde que inició disque su mandato","Autor":"JORGE VILLA"}
{"Numero":187,"Fecha":"Fri Nov 08 12:11:00 CST 2019","Tweet":"Yo también  Un presidente como él, difícilmente lo volveremos a tener. Apenas va un año y le dejaron un México en pedazos, tengamos paciencia y no dejemos de apoyarlo. Nos necesita a todos unidos ? #AMLOEstamosContigo  ","Autor":"Marisol ? "}
{"Numero":188,"Fecha":"Fri Nov 08 12:07:00 CST 2019","Tweet":"No me gusta desear la muerte, pero si es necesario salvar a Mexico, estoy en plena favor de sacrificar a nuestro presidente.","Autor":"Becky ?"}
{"Numero":189,"Fecha":"Fri Nov 08 12:06:19 CST 2019","Tweet":"El presidente @lopezobrador_ rechaza que hasta el momento haya alguna investigación abierta en contra del exsecretario de #Hacienda, Luis Videgaray    ","Autor":"La Razón de México"}
{"Numero":190,"Fecha":"Fri Nov 08 12:05:39 CST 2019","Tweet":"Debemos reflexionar sobre la necesaria autoreforma a la justicia en México, exhortó el presidente de la Suprema Corte de Justicia de la Nación (SCJN), Arturo Saldívar Lelo de Larrea.  #Justicia #México #PoderJudicial #Reforma #SCJN    ","Autor":"Update Mexico"}
{"Numero":191,"Fecha":"Fri Nov 08 12:03:50 CST 2019","Tweet":"Presidente de México @lopezobrador_ responde en su conferencia matutina sobre el bloqueo a nuestro país | #VictoriaDeCuba @PresidenciaCuba  @CubaMINREX @BrunoRguezP @YairaJR  ","Autor":"Embajada de Cuba en México"}
{"Numero":192,"Fecha":"Fri Nov 08 12:03:32 CST 2019","Tweet":"@lopezobrador_  trabajamos con premios Nobel y usted sigue escuchando a la incompetente de MEAB  ","Autor":"Ok Juana"}
{"Numero":193,"Fecha":"Fri Nov 08 12:00:00 CST 2019","Tweet":"Por supuesto que nuestro presidente iba a defender a #Durazo. - #Mexico    ","Autor":"Ángel Metropolitano"}
{"Numero":194,"Fecha":"Fri Nov 08 11:59:45 CST 2019","Tweet":"#ColumnaPlatino La comunidad LeBaron, el nuevo México rojo... Te compartimos el puntod de vista de @JMarcelinoGTO presidente de @CAbogadosLeon por #PlatinoNews    ","Autor":"platino_news"}
{"Numero":195,"Fecha":"Fri Nov 08 11:59:41 CST 2019","Tweet":"@tumbaburross el peje es el presidente de mexico?.  ","Autor":"PEDRO JUAN BAEZ CANT"}
{"Numero":196,"Fecha":"Fri Nov 08 11:56:34 CST 2019","Tweet":"#MarianaFakeDelCampo  Habla de una oposición sin rumbo moralmente derrotada.  Desesperados donde no les importa México solo les importa golpetear al gobierno.  Sigan así, haciendo el ridiculo Marcos Cortes presidente del país soberano del PAN y su vicepresidenta Mariana","Autor":"Guason"}
{"Numero":197,"Fecha":"Fri Nov 08 11:55:35 CST 2019","Tweet":"El presidente AMLO solicitó a la Secretaría del Trabajo verificar las condiciones de adultos mayores empacadores en supermercados.  ","Autor":"Forbes México"}
{"Numero":198,"Fecha":"Fri Nov 08 11:54:42 CST 2019","Tweet":"@juancho_mg Ha de ser triste haber sido presidente de Mexico y tener que vivir el resto de los dias intentando ocultar lo pesimo que realizo su trabajo, hasta entregar la presidencia al PRI. Se imaginan que hubiera ganado el PRI o PAN, @FelipeCalderon no se estaria preocupando por nada ","Autor":"Enrique N"}
{"Numero":199,"Fecha":"Fri Nov 08 11:53:42 CST 2019","Tweet":"Fraude y espionaje acusa el presidente de @AccionNacional @MarkoCortes. Lo real es que tienen a un panista en su grupo de #WhatsApp que ya lo tienen hasta la madre. Ojalá ese o esa valiente dé la cara y salga de las filas del #Pan. Le están haciendo mucho daño a #Mexico.  ","Autor":"Olaf MTz"}
{"Numero":200,"Fecha":"Fri Nov 08 11:53:34 CST 2019","Tweet":"Carlos Slim me dice que se está incrementando el consumo de los que usan el teléfono, dijo el presidente @lopezobrador_ cuando se le preguntó sobre la cifra más reciente de consumo privado en México.   ","Autor":"El Financiero"}
{"Numero":201,"Fecha":"Fri Nov 08 11:53:34 CST 2019","Tweet":"Carlos Slim me dice que se está incrementando el consumo de los que usan el teléfono, dijo el presidente @lopezobrador_ cuando se le preguntó sobre la cifra más reciente de consumo privado en México.   ","Autor":"El Financiero"}
{"Numero":202,"Fecha":"Fri Nov 08 11:52:21 CST 2019","Tweet":"@CartonCalderon Algo que nunca aceptará Cabecita de Cotonete es que su ídolo Juárez se convirtió en presidente de México antes de la Intervención francesa, no por votación sino porque era facultad del Presidente de la Suprema Corte según la Constitución vigente de aquella época. No por voto .","Autor":"George Nef ValLez"}
{"Numero":203,"Fecha":"Fri Nov 08 11:52:15 CST 2019","Tweet":"A ver @JavierSicilia: no quieres violencia pero... ¿amenazas con paralizar al país? ESO ES VIOLENCIA.  Que hayas querido besar al Presidente, pero no se deja, y ¿le digas aunque no le guste? ESO ES VIOLENCIA  Neoliberalista: ERES UN MISERABLE CÍNICO   ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":204,"Fecha":"Fri Nov 08 11:50:54 CST 2019","Tweet":"EXITO EN PAVIMENTACION DE CAMINOS PRESIDENTE DE MEXICO / OAXACA  ","Autor":"mcia sa"}
{"Numero":205,"Fecha":"Fri Nov 08 11:49:59 CST 2019","Tweet":"Urge por todos los medios que si le meten mano al INE para nacional si el peje quiere ser el peor presidente de mexico y destruirnos es su pedo pero dejar que se eternice primero muertos  PARA NACIONAL TOMAR CASETAS Y SI NO ENTIENDE A LA BUENA SERÁ A LA MALA  ","Autor":"libertad mexico"}
{"Numero":206,"Fecha":"Fri Nov 08 11:48:41 CST 2019","Tweet":"Mauricio Scott,  presidente de los Premios Arpa en #Equipa2019. Concedió una entrevista a medios de comunicación presentes para anunciar los XV años de Premios ARPA el 21 de noviembre en teatro Gran Recinto, México.  ","Autor":"Comunicadores Mexico - ACC Mexico"}
{"Numero":207,"Fecha":"Fri Nov 08 11:44:03 CST 2019","Tweet":"@Mexicana1ro Aún recuerdo cuando me preguntaron hace como 3 años si alguna vez tendríamos un presidente tan pendejo como peña, iba contestar no, pero después de saber cómo es el mexicano dije: Quien sabe, México no deja de sorprenderme.","Autor":"Victor Torres"}
{"Numero":208,"Fecha":"Fri Nov 08 11:40:57 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente usted habla mucho y la crisis de México avanza no hay dinero circulante por qué no hay inversión","Autor":"A Hernandez"}
{"Numero":209,"Fecha":"Fri Nov 08 11:38:05 CST 2019","Tweet":"Alerta, a defender nuestro destino. Es hora de movilizarnos también. No abandonemos a nuestro presidente...  México: el fantasma de una intervención | Rubén Luengas #EnContacto | #E...   via @YouTube","Autor":"Puma Argonauta"}
{"Numero":210,"Fecha":"Fri Nov 08 11:37:20 CST 2019","Tweet":"Señor Presidente @FelipeCalderon como en cada mañanera nos han aclarado TODOS los días que TODOS los problemas de México son culpa suya; le pido regrese como Presidente de México  , para que pueda arreglar TODO, ya que el inútil que tenemos ahí; no puede arreglar NADA.","Autor":"Waldo Torres"}
{"Numero":211,"Fecha":"Fri Nov 08 11:35:25 CST 2019","Tweet":"Será un logro más de usted sr. presidente? #LopezEsUnPeligroParaMexico  ","Autor":"G.M.R."}
{"Numero":212,"Fecha":"Fri Nov 08 11:35:00 CST 2019","Tweet":"@sopitas HDSPM, y qué espera el Sr. Presidente de México para ir por ellos e incautarles lo robado? @RedAMLOmx","Autor":"Abelardo SC"}
{"Numero":213,"Fecha":"Fri Nov 08 11:32:05 CST 2019","Tweet":"Estamos en la mesa de trabajo del Presidente del Instituto Electoral de la Ciudad de México @Congreso_CdMex @iecdmx  ","Autor":"Jesús Martín del Campo"}
{"Numero":214,"Fecha":"Fri Nov 08 11:31:39 CST 2019","Tweet":"#Nacional ? | Tras lo ocurrido en Culiacán y el ataque en contra de la familia LeBarón, el presidente estadounidense, Donald Trump, ha ofrecido apoyo a México  Infórmate aquí ?    ","Autor":"Noticias Vespertinas"}
{"Numero":215,"Fecha":"Fri Nov 08 11:30:35 CST 2019","Tweet":"Si el presidente Donald Trump quiere cooperar con nuestro país, que lo haga desde allá, poniéndole atención al tráfico de drogas y al tráfico de armas, recomendó el senador guerrerense  ","Autor":"El Sol de Chilpancingo"}
{"Numero":216,"Fecha":"Fri Nov 08 11:25:13 CST 2019","Tweet":"Ante la disminución del 0.3 por ciento durante agosto de 2019 del consumo privado del mercado interior que reportó el Inegi, el presidente de México, Andrés Manuel López Obrador aseguró que hay más recursos y la tiene más dinero que antes.  ","Autor":"Quadratin Jalisco"}
{"Numero":217,"Fecha":"Fri Nov 08 11:19:46 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Se equivocó NO VA A SER @Claudiashein LA PRÓXIMA PRESIDENTE DE MÉXICO (y conste que ella me cae bien ) ?SERÁ @tatclouthier LA PRÓXIMA PRESIDENTE DE MÉXICO ?","Autor":"minerva"}
{"Numero":218,"Fecha":"Fri Nov 08 11:16:30 CST 2019","Tweet":"México: El presidente promete justicia por la masacre de la familia LeBarón  ","Autor":"NoticiasdeHoy.tv"}
{"Numero":219,"Fecha":"Fri Nov 08 11:12:01 CST 2019","Tweet":"No pudo haber tenido mejor dedicatoria: Para el próximo presidente de México, porque necesitamos resultados  ","Autor":"Celia Castillo"}
{"Numero":220,"Fecha":"Fri Nov 08 11:09:52 CST 2019","Tweet":"@JulianRoman @FreckledFatal he visto, principalmente en tu cuenta que la gran mayoría de los Colombianos, odian a ese tipo. ¿Ese odio y aborrecimiento será el mismo que todos sentimos contra el presidente más inepto, ignorante y estúpido que México ha tenido? Me refiero a Peña Nieto.","Autor":"HolaNoSoyGerman"}
{"Numero":221,"Fecha":"Fri Nov 08 11:06:47 CST 2019","Tweet":"#Opinión Si @lopezobrador_ insiste en atacar a periodistas, algo de la verdad que México necesita batallará más en surgir y dispersarse, escribe @SalCamarena, pero al final que no quepa duda de que la prensa la consignará.  ","Autor":"El Financiero"}
{"Numero":222,"Fecha":"Fri Nov 08 11:04:40 CST 2019","Tweet":"@fernandoEWTN Estimado Doctor, hasta parece que estas describiendo a nuestro actual presidente de Mexico  por puras falsas promesas llego al gobierno, oremos por esta bella nación protegida por el manto de Nuestra Madre Santisima de Guadalupe ","Autor":"ChooyWazouski86"}
{"Numero":223,"Fecha":"Fri Nov 08 11:03:48 CST 2019","Tweet":"Diálogo entre tribunales para reflexionar sobre la necesaria auto reforma a la justicia en México siendo sensibles al dolor de las personas y atender sus necesidades. Requerimos jueces independientes, justos y equitativos con legitimidad social: Min. Presidente @ArturoZaldivarL  ","Autor":"Suprema Corte"}
{"Numero":224,"Fecha":"Fri Nov 08 11:02:49 CST 2019","Tweet":"Si ustedes fueran el presidente de México ¿cómo arreglarían las problemáticas tan graves que hay? ¿Por donde empezarían?","Autor":"Juno "}
{"Numero":225,"Fecha":"Fri Nov 08 11:02:12 CST 2019","Tweet":"#MNCuliacán El Congreso del Estado de Sinaloa avaló la revocación de mandato para la figura del Presidente de México.  ","Autor":"MeganoticiasCuliacán"}
{"Numero":226,"Fecha":"Fri Nov 08 11:00:40 CST 2019","Tweet":"Rechaza AMLO pactos con crimen organizado El presidente López Obrador afirma que no se ocultará información ni se pondrán trabas en la investigación de la masacre contra la familia LeBarón  ","Autor":"Guerrero Profundo"}
{"Numero":227,"Fecha":"Fri Nov 08 11:00:00 CST 2019","Tweet":"El presidente del Consejo Mexicano de Negocios (@soyccmx), Antonio del Valle Perechona, informó sobre el interés de la #IP en ayudar a México en cuestiones de seguridad y ofreció infraestructura para ayudar a las autoridades:    ","Autor":"Alcaldes de México"}
{"Numero":228,"Fecha":"Fri Nov 08 10:58:28 CST 2019","Tweet":"@lopezobrador_ Libertad de matar a más de 33 mil personas en 11 once mese? De esas libertades quiere el Presidente. Que todo quede impune y sin castigo. Que no existan reglas ni Leyes. Si algún día pensé q México sería Potencia Mundial, ahora veo q sigue la misma basura en el poder.","Autor":"Louis"}
{"Numero":229,"Fecha":"Fri Nov 08 10:57:03 CST 2019","Tweet":"Trump, respetuoso con México  AMLO aseguró que el presidente de EU ha ofrecido apoyo a México pero con respeto    ","Autor":"El Sol de México"}
{"Numero":230,"Fecha":"Fri Nov 08 10:55:44 CST 2019","Tweet":"Respecto a trabajadores de la 3ra edad que no perciben salario en Walmart Mexico y Tienda Soriana el presidente Andrés Manuel López Obrador dijo que intervendrá la Secretaría del Trabajo y Previsión Social y reiteró que las pensiones a los adultos mayores es universal.  ","Autor":"Periódico Sumario 7"}
{"Numero":231,"Fecha":"Fri Nov 08 10:51:40 CST 2019","Tweet":"@casadebabe Supongamos que así fuera, que ahí este el presidente AMLO, el pueblo honesto de México lo respalda, ESTO NO ES NADA COMPARADO CON LOS SHOWS DE SEGURIDAD DE EXPRESIDENTES Y GOBERNADORES  DEL PRIAN!  #AmloElPuebloTeApoya  #EsUnHonorEstarConObrador","Autor":"SR MARTINEZ  ?"}
{"Numero":232,"Fecha":"Fri Nov 08 10:50:00 CST 2019","Tweet":"El indicativo del Inegi sugiere que la economía en México está en retroceso, pero el presidente dice que ese dato es una interpretación  #lamañanera   ","Autor":"Imagen de Zacatecas"}
{"Numero":233,"Fecha":"Fri Nov 08 10:49:28 CST 2019","Tweet":"Nuestra solidaridad con nuestro presidente @MarkoCortes y nuestro compañero @makugo.  Parece que para Morena, es más importante difamar y engañar que trabajar por #México.   Vamos juntos en esta batalla por la legalidad y la defensa de los órganos autónomos.   ","Autor":"Juan C. Romero Hicks"}
{"Numero":234,"Fecha":"Fri Nov 08 10:47:07 CST 2019","Tweet":"Comparto mi columna de esta semana, donde analizo la extraña reacción del presidente con relación a la crisis de seguridad por la que pasa México  ","Autor":"Héctor Hernández Á."}
{"Numero":235,"Fecha":"Fri Nov 08 10:44:12 CST 2019","Tweet":"@MarkoCortes @senadomexicano @SenadoresdelPAN @AccionNacional Los mexicanos, la gran mayoría, cada día tenemos más claro que @AccionNacional es el reducto de lo más acedo del conservadurismo social de México. Profundamente corrupto y antidemocrático, por tanto, anti mexicano. Sépalo su impresentable presidente @MarkoCortes","Autor":"AChL"}
{"Numero":236,"Fecha":"Fri Nov 08 10:43:44 CST 2019","Tweet":"García Torres presidente de la Cámara de Comercio Estados Unidos-Mexico señaló que las situaciones de carácter político no han influido en el intercambio comercial entre ambos países.  ","Autor":"El Heraldo de Tabasco"}
{"Numero":237,"Fecha":"Fri Nov 08 10:43:02 CST 2019","Tweet":"México || Señala el presidente @lopezobrador_ que con la designación de @RosarioPiedraIb como titular de la @CNDH se profundizará en las investigaciones para que haya justicia, y se dé una respuesta a los familiares de las víctimas.  ","Autor":"RutaElectoralmx"}
{"Numero":238,"Fecha":"Fri Nov 08 10:30:19 CST 2019","Tweet":"#Entérate // José Zozaya, presidente y representante ejecutivo de Kansas City Southern de México, pidió que se siga la negociación, pero fuera de las vías del ferrocarril.  #Michoacán @FGRMexico @SEGOB_mx   ","Autor":"Vivo Noticias"}
{"Numero":239,"Fecha":"Fri Nov 08 10:27:24 CST 2019","Tweet":"@politicomx @anafvega @Amsalazar @LeonardoCurzio @YuririaSierra @warkentin @ezshabot Estoy seguro @SNietoCastillo sera el próximo presidente de México. Saludos y respetos al sr Correa.","Autor":"CAvalbrPv"}
{"Numero":240,"Fecha":"Fri Nov 08 10:25:06 CST 2019","Tweet":"@BerthaLujanMx Por el diálogo interno y dispuesta a que encuesta defina a presidente de Morena   vía @LaRazon_mx","Autor":"Fernando Valenzuela"}
{"Numero":241,"Fecha":"Fri Nov 08 10:22:34 CST 2019","Tweet":"José Antonio Fernández, Presidente del Tecnológico de Monterrey, en el Panel Educación de Calidad, Movilidad Social y Formación Ciudadana, urgió a México a obsesionarse por la educación y por impulsar el emprendimiento, para alcanzar mayor movilidad social. #EECoparmex2019","Autor":"Coparmex Nuevo León"}
{"Numero":242,"Fecha":"Fri Nov 08 10:22:33 CST 2019","Tweet":"Qué manera tan linda de hablar de nuestro País MÉXICO  vaya que l necesitamos ahora más que nunca un gran apapacho de parte dl Presidente de Argentina mil gracias  ","Autor":"ana laura Sordo"}
{"Numero":243,"Fecha":"Fri Nov 08 10:21:23 CST 2019","Tweet":"@JLozanoA @lopezobrador_ @mitofsky @RoyCampos Tu fuente alejada de la realidad...en México amamos nuestro Presidente #AndresManuelLopezObrador","Autor":"edson asti"}
{"Numero":244,"Fecha":"Fri Nov 08 10:20:30 CST 2019","Tweet":"En los dos últimos casos de violencia Culiacán y familia LeBarón el presidente de EU, Donald Trump ha llamado para ofrecer ayuda, pero siempre en función de lo que se decida en México, aseguró el mandatario Andrés Manuel López Obrador....  ","Autor":"unomásuno"}
{"Numero":245,"Fecha":"Fri Nov 08 10:17:55 CST 2019","Tweet":"Solo si estás del lado de un nuestro Presidente y deseas la transformación de nuestro México, sígueme y te sigo.  ","Autor":"Raúl Cruz RedAMLOVER.sigueme y te sigo"}
{"Numero":246,"Fecha":"Fri Nov 08 10:15:33 CST 2019","Tweet":"@roldanj1264 Así es, son zapatos que llevan a un gran hombre, un gran PRESIDENTE,hasta los rincones más apartados de Mexico, para llevar bienestar, salud y una gran esperanza de que nunca mas pisotearán nuestra dignidad y nuestros derechos !! #AmloNoEstasSolo #RedChairoMx","Autor":"AlexandraChoy  N.L."}
{"Numero":247,"Fecha":"Fri Nov 08 10:09:03 CST 2019","Tweet":"La oposición más que crear la guerra sucia en contra de nuestro presidente, expusieron a Mèxico internacionalmente como uno de los peores y más violentos países del mundo creando así un ambiente atroz que interfiere y daña a nuestra nación! #AMLOEstamosContigo #MexicoUnido #4T","Autor":"Natasha  Riviera Maya"}
{"Numero":248,"Fecha":"Fri Nov 08 10:07:32 CST 2019","Tweet":"?solo aplicará para el presidente y gobernadores   #EncuestaMN El Estado de México aprobó la ley para la Revocación de Mandato ...  ?Estarías a favor o en contra de la revocación de mandato del gobernador de tu entidad?  VOTA  ","Autor":"Magda Bastida"}
{"Numero":249,"Fecha":"Fri Nov 08 10:07:00 CST 2019","Tweet":"El C. Presidente de México a falta de respuestas serias, sobre todo por la investidura que tiene, siempre contesta babosadas.  Así de chiquito es, un chistocito sin chiste  #DebemosReaccionarExigirNoAplaudir  ","Autor":"Rocío"}
{"Numero":250,"Fecha":"Fri Nov 08 10:02:50 CST 2019","Tweet":"@RicardoMonrealA @CNDH Que triste para el país que nublaran esa figura tan importante  y no se pongan de acuerdo los partidos políticos. Ni en ese acto imperó México; solo intereses mezquinos y obscuros. No ayudan al presidente ni al país. Otro tropezón. ?","Autor":"minnoss"}
{"Numero":251,"Fecha":"Fri Nov 08 10:02:22 CST 2019","Tweet":"¿Monreal votó dos veces para elegir presidente de la CNDH?  ?   ","Autor":"RadioFórmula Tabasco"}
{"Numero":252,"Fecha":"Fri Nov 08 10:01:01 CST 2019","Tweet":"-De donde eres? -De México - Ah, donde tienen de presidente a un fanfarrón, ignorante, bufón, idiota,  que se la pasa echando la culpa a todos y que aun así le aplauden!!! -Ejte, no soy de otro México, que no conoces. @lopezobrador_  @GobiernoMX  #DemenciaSenil #AmloEsUnChillon","Autor":"LuJo14"}
{"Numero":253,"Fecha":"Fri Nov 08 09:59:07 CST 2019","Tweet":"@tumbaburross López es un apellido muy común en México, el que llamen López al Presidente de la República Mexicana, ¿es para: hacerle ver que su apellido no es importante, menos preciarlo, discriminar?, es pregunta seria.","Autor":"Edgar"}
{"Numero":254,"Fecha":"Fri Nov 08 09:57:29 CST 2019","Tweet":"Desde aquella famosa frase abrazos y no balazos han crecido desmesuradamente los asesinatos, los bloqueos y los saqueos. Los criminales se sienten a sus anchas con el inepto presidente de México.","Autor":"Bernardo Arellano"}
{"Numero":255,"Fecha":"Fri Nov 08 09:55:34 CST 2019","Tweet":"La contundente carta que tu mamá hace al presidente en la 'Belisario Domínguez' pone un estándar muy alto a este gobierno frente a los problemas de México. Te deseo suerte en esta tarea y que al final de la misma, puedas ver de frente a Doña Rosario y le digas: misión cumplida!","Autor":"Chavo del Toro "}
{"Numero":256,"Fecha":"Fri Nov 08 09:53:03 CST 2019","Tweet":"Criticar al presidente de México es viable, pero con argumentos y con propuestas, no con calumnia ni con intenciones de golpeteo mediático. Así que los ciudadanos estamos muy conscientes y ya no nos engañan. #México recupera su grandeza y vamos a luchar por consolidar la 4T.","Autor":"JovenesPorMéxico"}
{"Numero":257,"Fecha":"Fri Nov 08 09:46:47 CST 2019","Tweet":"@yolisenger @Nydia_59 @gabogonzy @gabrother5 @josexebex @Pato_Gal @Jucardicre @ManuelVegaCln @PrincessPrian @msylvestre66 @serge252000 @quelacion @PolibiodArcadia @SpotGokuPG @PaladinFelix @PejefanOficial @Harlixenford @bocadepescado @JosefMengelebh @Cellfaction @CheetoFighter @007MxF @CreadorDolor @carmen_olvera @FifiRuco @Ozono12717150 @MeChairos @la_soyla @Sabuli_2007 @patytadeperro @FelipeCalderon @lopezobrador_ Lo ABSURDO, INEPTO, INCOHERENTE, CONTRADICTORIO Y LO MENTIROSO q es @lopezobrador_, a enaltecido como gobernó F. Calderón;en cada cambio de gbno en México,se espera superar el presidente entrante a su antecesor: la #TransformacionDe4ta es un desastre con su PEQUEÑEZ de PRESIDENTE","Autor":"Jesús Cuellar"}
{"Numero":258,"Fecha":"Fri Nov 08 09:44:29 CST 2019","Tweet":"@GlodeJo07 Felicidades a ti también, por DESAYUNARLO, COMERLO, CENARLO Y HASTA SOÑARLO, Ya que lo traes en el pensamiento, quizás y hasta en el baño. Y eso solo lo logra AMLO.   POR CIERTO, Te faltan 5 añitos, para seguir pensándolo  Has de estar enamorada del PRESIDENTE DE MÉXICO.  Jajaja.","Autor":"Orlando Olaldes"}
{"Numero":259,"Fecha":"Fri Nov 08 09:43:09 CST 2019","Tweet":"Esta es la mafia del poder que tanto criticó el nefasto presidente de mexico @lopezobrador_ . @GobiernoMX es un corruptor.  ","Autor":"juanra"}
{"Numero":260,"Fecha":"Fri Nov 08 09:39:08 CST 2019","Tweet":"Solo la suma de voluntades logrará transformar vidas!!! #UnidosSomosMas en InterContinental Presidente Mexico City  ","Autor":"HECTOR CASTELLANOS A"}
{"Numero":261,"Fecha":"Fri Nov 08 09:37:17 CST 2019","Tweet":"@lopezobrador_ anuncia que enviará una propuesta de Ley para elevar a rango constitucional el derecho a la pensión para adultos mayores, becas escolares y becas para personas con discapacidad. ¡Bravooo señor Presidente, es el mejor presidente de México en todos los tiempos !","Autor":"Cuik rodriguez"}
{"Numero":262,"Fecha":"Fri Nov 08 09:37:10 CST 2019","Tweet":"@JulesChairo @KGibral Querido Presidente, no estás solo, ahora somos más de los que éramos el 1 de Julio, porque muchos se han sumado a tu proyecto de transformación ,al ver tu entrega y amor por Mexico! #AmloNoEstasSolo #AmloElPuebloTeApoya","Autor":"AlexandraChoy  N.L."}
{"Numero":263,"Fecha":"Fri Nov 08 09:37:05 CST 2019","Tweet":"El día de ayer, en reunión, el Presidente @lopezobrador_ reconoció el trabajo que hemos realizado las y los @DiputadosMorena para lograr concretar la agenda de la #CuartaTransformación. ?  ¡Vamos con paso firme hacia adelante, cumpliendo con lo prometido al pueblo de México!   ","Autor":"Mtra. Carmina Regalado"}
{"Numero":264,"Fecha":"Fri Nov 08 09:35:42 CST 2019","Tweet":"@carlosfigthclub Hay con estos periodistas conservadores a qué van si siempre les contesta lo mismo la culpa de todo es la política neoliberal y Calderón son los culpables de todo el desmadre que hay en México cuando estás en campaña echas kk lo sigue haciendo está en campaña no es presidente","Autor":"La Wicha"}
{"Numero":265,"Fecha":"Fri Nov 08 09:34:28 CST 2019","Tweet":"@AlvarezMaynez Autónomo?, defina su concepto de autonomía por favor. Para mi un órgano autónomo es aquel que no depende de otro o de un presidente y hasta donde yo sé eso no sucede en México, de hecho la 4a ha exterminado toda autonomía en cualquier parte. El cargo debería someterse a elección.","Autor":"Isela Maldonado"}
{"Numero":266,"Fecha":"Fri Nov 08 09:33:36 CST 2019","Tweet":"@El_Universal_Mx @RaulRodriguezC Si duda!! tenemos una estratégia equivocada por que 30 millones eligieron al presidente equivocado!! @lopezobrador_ ni de lejos es lo que México necesita!!","Autor":"Jorge Espinosa"}
{"Numero":267,"Fecha":"Fri Nov 08 09:33:19 CST 2019","Tweet":"@MarkoCortes @senadomexicano @SenadoresdelPAN @AccionNacional No es espionaje, inepto. Tus amigos te traicionaron. Pero ya se demostró lo caca que eres, no te importa México ni mucho menos los panistas, te importa chingar al presidente a como dé lugar.","Autor":"Omar Jiménez"}
{"Numero":268,"Fecha":"Fri Nov 08 09:32:15 CST 2019","Tweet":"Sumamente preocupante que éste sea el sentimiento de un número muy importante de miembros de las Fuerzas Armadas de México  Exijo a presidente @lopezobrador_ aplique Estado de Derecho para proporcionar seguridad a todos en México, comenzando por elementos de Fuerzas Armadas  ","Autor":"Fernando Soto-Hay"}
{"Numero":269,"Fecha":"Fri Nov 08 09:31:30 CST 2019","Tweet":"@makugo @RicardoMonrealA @makugo en dónde quedó el bloque opositor, que AMLO y Monreal se salieron con la suya al nombrar a Rosario Piedra IBARRA titular de CNDH...pobre México; nos faltan liderazgos más firmes ante el poder avasallador y gandalla del presidente...","Autor":"Raul Moreno"}
{"Numero":270,"Fecha":"Fri Nov 08 09:26:05 CST 2019","Tweet":"Las oportunidades para hacerla en grande son mayores que nunca en la historia. A pesar de emprender durante el gobierno del presidente más imbécil en la historia de México no pienso quedarme atrás.","Autor":"Jorge Manjarrez"}
{"Numero":271,"Fecha":"Fri Nov 08 09:25:47 CST 2019","Tweet":"El Presidente López Obrador celebró el respeto con el que se ha conducido Donald Trump, tras hechos de violencia en México, y advirtió que no lograrán confrontarlos  ","Autor":"REFORMA Nacional"}
{"Numero":272,"Fecha":"Fri Nov 08 09:25:30 CST 2019","Tweet":"Por ejemplo: Ayer exhortó la ONU a México a desmilitarizar la Guardia Nacional y resolver caso Ayotzinapa y ni la @CNDH ni ningún reportero de #LaMañanera cuestionó a @lopezobrador_ ,ni el Presidente hizo ninguna declaración. Esperemos que @RosarioPiedraIb no sea cómplice.  ","Autor":"I.Uranga"}
{"Numero":273,"Fecha":"Fri Nov 08 09:24:39 CST 2019","Tweet":"Cuando sigue habiendo chayote todo es felicidad  ","Autor":"Jaime Garza Martínez"}
{"Numero":274,"Fecha":"Fri Nov 08 09:21:07 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"Ariel Ferrer"}
{"Numero":275,"Fecha":"Fri Nov 08 09:18:24 CST 2019","Tweet":"De mal en peor la situación financiera de México todo lo construido se va a la basura por la ignorancia del presidente en temas económicos......Nos saldrá cara la 4......T.....  ","Autor":"Liber Mexico"}
{"Numero":276,"Fecha":"Fri Nov 08 09:14:30 CST 2019","Tweet":"@GlodeJo07 @ChayraIrma1 La mañanera se vuelve cada vez más un Stand-Up con una persona que trata de hacer reír burdamente a las personas simplemente para evadir las respuestas.  A México le urge un Presidente.","Autor":"Mauricio Viramontes"}
{"Numero":277,"Fecha":"Fri Nov 08 09:14:29 CST 2019","Tweet":"IMPERIO Info #Edomex; Al encabezar la presentación del Manual de Práctica Forense en Materia Penal, el magistrado presidente del Tribunal Superior de Justicia del Estado de México, Sergio Javier Medina Peñaloza...  ","Autor":"Imperio Informativo"}
{"Numero":278,"Fecha":"Fri Nov 08 09:14:08 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Lic FOX lo extrañamos en México !!  No había este desmadre de país cuando fué presidente !!?","Autor":" "}
{"Numero":279,"Fecha":"Fri Nov 08 09:10:49 CST 2019","Tweet":"#Opinión ? Hay una crisis evidente de inseguridad en México y al gobierno del presidente López Obrador le corresponde solucionarla, escribe @jorgeteilus   Vía @ExpPolitica  ","Autor":"Expansión CNN"}
{"Numero":280,"Fecha":"Fri Nov 08 09:10:05 CST 2019","Tweet":"México requiere de una sociedad con visión, un empresariado que rompa los esquemas y un Gobierno comprometido con el desarrollo del país. Gracias @jpcastanon Ex Presidente de @cceoficialmx, por la charla para #EncuentrodeNegocios  ","Autor":"Andrea Alcocer"}
{"Numero":281,"Fecha":"Fri Nov 08 09:08:13 CST 2019","Tweet":"REPERCUSIONES DE LA ZONA FRANCA DEL LADO DE GUATEMALA EN LA FRONTERA. En días pasados, el presidente electo de Guatemala, Alejandro Giammattei Falla, anunció la creación de la Zona Franca en la Frontera con México, de...  ","Autor":"Guillermo Petris"}
{"Numero":282,"Fecha":"Fri Nov 08 09:06:54 CST 2019","Tweet":"@GustauAlegret El presidente de México también le da relieve informativo a El país. Es una moda en la guerra fría latinoamericana.","Autor":"Lucía Saad Villegas"}
{"Numero":283,"Fecha":"Fri Nov 08 09:06:27 CST 2019","Tweet":" Presidente López, ¿cómo piensa solucionar la problemática de los derechos humanos en México?  Poniendo a una feligrés mía que sea capaz de esconderme todo lo malo, hehe.","Autor":"Carlos Mardueño"}
{"Numero":284,"Fecha":"Fri Nov 08 09:05:18 CST 2019","Tweet":"#México  #AMLO El presidente afirmó que su gobierno tiene la capacidad y profesionalismo suficientes para enfrentar al crimen organizado, además de que hay una clara división entre las autoridades y los grupos delincuenciales  ","Autor":"NoticiasACA"}
{"Numero":285,"Fecha":"Fri Nov 08 09:04:51 CST 2019","Tweet":"que ya basta de crear cada régimen a un México que no existe más que en la cabecita de cada presidente","Autor":"Luis Pando Orellana"}
{"Numero":286,"Fecha":"Fri Nov 08 09:03:44 CST 2019","Tweet":"#Mañanera|Respecto a trabajadores de la 3ra edad que no perciben salario en Walmart Mexico y Tienda Soriana el presidente @lopezobrador_ dijo que intervendrá la Secretaría del Trabajo y Previsión Social y reiteró que las pensiones a los adultos mayores es universal.  NTX  ","Autor":"Oaxaca Es Más Noticia"}
{"Numero":287,"Fecha":"Fri Nov 08 09:03:10 CST 2019","Tweet":"#México  #AMLO El presidente afirmó que su gobierno tiene la capacidad y profesionalismo suficientes para enfrentar al crimen organizado, además de que hay una clara división entre las autoridades y los grupos delincuenciales  ","Autor":"Novedades Acapulco"}
{"Numero":288,"Fecha":"Fri Nov 08 09:02:38 CST 2019","Tweet":"@FelipeCalderon Y si tenian razón  ...López  era un peligro para Mexico.  Algo si ya no le quitan ..el PEOR PRESIDENTE DE LA HISTORIA EN SU PRIMER AÑO ...Y ASI VIENE EL SEGUNDO ....","Autor":"Cuadrafoniko"}
{"Numero":289,"Fecha":"Fri Nov 08 09:02:19 CST 2019","Tweet":"Podrá ser verdad todo lo que se diga que dejó. Pero ¡¡¡ nos dejó al peor presidente de la historia de México...!!! ¿Con éso basta?","Autor":"Raymundo Meixueiro Urbina"}
{"Numero":290,"Fecha":"Fri Nov 08 09:02:11 CST 2019","Tweet":"Y vaya que si tenemos al peor presidente de México @lopezobrador_ eres un inepto y estás destruyendo a Mexico  ","Autor":"@paolamigoya"}
{"Numero":291,"Fecha":"Fri Nov 08 09:01:31 CST 2019","Tweet":"@PaVa2019 Ah chinga! Donde esta ese México? No sea mala onda e invite por favor... Porque aquí en el establo de México viven de programas, no se saludan ni por tropezar, si ven que te están asaltando o golpeando ni quién diga nada... En este México, vaya que se merece al presidente","Autor":"A. Fuentes"}
{"Numero":292,"Fecha":"Fri Nov 08 09:01:25 CST 2019","Tweet":"El diputado presidente de la Comisión de Seguridad en el Congreso local, pidió que se busquen mecanismos para obtener mayor recursos para este rubro | Newsweek México    ","Autor":"Newsweek Puebla"}
{"Numero":293,"Fecha":"Fri Nov 08 08:59:15 CST 2019","Tweet":"Elige Senado a Rogelio Hernández Cázares como presidente de la CNH    ","Autor":"Noticias México Al Dia"}
{"Numero":294,"Fecha":"Fri Nov 08 08:59:11 CST 2019","Tweet":"El ignorante presidente atacando a la comunidad científica aquí los datos @lopezobrador_  no son gente mediocre, son científicos con reconocimiento internacional que contribuyen a la competitividad de México   ","Autor":"@paolamigoya"}
{"Numero":295,"Fecha":"Fri Nov 08 08:55:57 CST 2019","Tweet":"@vladimilovich1 que es la huminadad y la naturaleza y los niños del mundo le comento yo siempre espero todo de usted y no tengo duda de lo grande que es usted lo quiero muchísimo el presidente XI Jinping me respondió y le pedí ayuda para la justicia en México es un orgullo parami  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":296,"Fecha":"Fri Nov 08 08:55:27 CST 2019","Tweet":"#Opinión ? Hay una crisis evidente de inseguridad en México y al gobierno del presidente López Obrador le corresponde solucionarla, escribe @jorgeteilus  ","Autor":"Expansión Política"}
{"Numero":297,"Fecha":"Fri Nov 08 08:55:10 CST 2019","Tweet":"Vía @reforma El Presidente López Obrador celebró el respeto con el que se ha conducido Donald Trump, tras hechos de violencia en México, y advirtió que no lograrán confrontarlos  ","Autor":"García Alvarado"}
{"Numero":298,"Fecha":"Fri Nov 08 08:55:10 CST 2019","Tweet":"Vía @reforma El Presidente López Obrador celebró el respeto con el que se ha conducido Donald Trump, tras hechos de violencia en México, y advirtió que no lograrán confrontarlos  ","Autor":"Miguel Á. Hernandez"}
{"Numero":299,"Fecha":"Fri Nov 08 08:55:09 CST 2019","Tweet":"Vía @reforma El Presidente López Obrador celebró el respeto con el que se ha conducido Donald Trump, tras hechos de violencia en México, y advirtió que no lograrán confrontarlos  ","Autor":"Edith Falcón Ornelas"}
{"Numero":300,"Fecha":"Fri Nov 08 08:55:08 CST 2019","Tweet":"Vía @reforma El Presidente López Obrador celebró el respeto con el que se ha conducido Donald Trump, tras hechos de violencia en México, y advirtió que no lograrán confrontarlos  ","Autor":"Arturo Ortega"}
{"Numero":301,"Fecha":"Fri Nov 08 08:55:08 CST 2019","Tweet":"Vía @reforma El Presidente López Obrador celebró el respeto con el que se ha conducido Donald Trump, tras hechos de violencia en México, y advirtió que no lograrán confrontarlos  ","Autor":"Arturo Ortega"}
{"Numero":302,"Fecha":"Fri Nov 08 08:50:26 CST 2019","Tweet":"Si no llego a 5k followers hoy, Noroña va a ser el próximo presidente de México. ¡Está en la biblia!","Autor":"Adrian Givaudan"}
{"Numero":303,"Fecha":"Fri Nov 08 08:48:46 CST 2019","Tweet":"@evoespueblo Cuando estuve en Bolivia  los trabajadores me dieron un ejemplar de las tesis, también me enseñaron un poco de la lucha de los trabajadores bolivianos. Saludos desde México  presidente.","Autor":"B.M.Quintana"}
{"Numero":304,"Fecha":"Fri Nov 08 08:45:00 CST 2019","Tweet":"#ConferenciaMatutina El Gobierno de México votó en  la ONU, a favor de que EE.UU. levante el bloque a cuba, el presidente Obrador que su administración está en contra de todo tipo de bloqueo.  ","Autor":"Televisión Tabasqueña"}
{"Numero":305,"Fecha":"Fri Nov 08 08:45:00 CST 2019","Tweet":"Congresistas de EU e incluso medios de ese país presionan a Trump para que modifique el estatus legal de las organizaciones criminales en México para poder ordenar operaciones militares en suelo mexicano; el Presidente AMLO rechaza el llamado    ","Autor":"Sin Embargo MX"}
{"Numero":306,"Fecha":"Fri Nov 08 08:44:54 CST 2019","Tweet":"El próximo año aumentará la #pension pensión universal de #AdultosMayores, Ya no serán 2,550 pesos bimestrales, se ajustará según la #inflacion, así lo anunció el presidente @lopezobrador_  #Mexico #Veracruz #DerechosHumanos  ","Autor":"Panorama Veracruz"}
{"Numero":307,"Fecha":"Fri Nov 08 08:44:19 CST 2019","Tweet":"@_CosmicAlice @JorgeHerrera @Patriciomonero @gabrielguerrac @El_Universal_Mx Alice tenemos en México gente que odio el solo nombre del presidente sin motivo o razón y nunca los harás cambiar de pensar, no te desgastes solo ignoralo.","Autor":"? ®o©io ?"}
{"Numero":308,"Fecha":"Fri Nov 08 08:38:13 CST 2019","Tweet":"#AlAire la presidente de la Comisión Nacional de Derechos Humanos de la Ciudad de México, @NashieliRamirez, nos habla sobre que el organismo descarta emitir la alerta de género en la capital a pesar de las solicitudes de diversas organizaciones civiles.  ","Autor":"Sergio y Lupita en el Heraldo Radio 98.5 FM"}
{"Numero":309,"Fecha":"Fri Nov 08 08:36:07 CST 2019","Tweet":"Debería haber votaciones anuales después de la elección de un presidente de la República, para que los ciudadanos pudiéramos decidir si queremos o no que siga al mando el que fue electo... claro, en México no sería posible por su nivel de corrupción, pero se vale soñar ?","Autor":"Ya no soy MIP"}
{"Numero":310,"Fecha":"Fri Nov 08 08:35:35 CST 2019","Tweet":"En México, cuando ya no esté a cargo nuestro actual Presidente, los siguientes funcionarios tendrán un rasero muy, muy alto para alcanzar en cuanto a nivel de comunicación.","Autor":"Carlos Monterrubio"}
{"Numero":311,"Fecha":"Fri Nov 08 08:35:19 CST 2019","Tweet":"Somos nosotros, quienes mejor comprendemos la dimensión de sus alcances en el desarrollo de las nuevas generaciones de México y el mundo.  Agustín Topete. Presidente y Fundador.  -MTnet® #HablemosDeTI  ","Autor":"MTnet"}
{"Numero":312,"Fecha":"Fri Nov 08 08:35:05 CST 2019","Tweet":"Ahora si que el presidente López Obrador no se midió al referirse a los periodistas a quienes tras citar una frase de Gustavo A. Madero... #Columna #Prensa #México #AMLO    ","Autor":"Sol Quintana Roo"}
{"Numero":313,"Fecha":"Fri Nov 08 08:33:44 CST 2019","Tweet":"¿Felipe Calderón ex presidente usurpador de México hablando de fraudes en la elección de Rosario Piedra Ibarra para encabezar la CNDH? #MarianaFakeDelCampo   ","Autor":"El Tío Tony"}
{"Numero":314,"Fecha":"Fri Nov 08 08:32:24 CST 2019","Tweet":"La @Legismex aprobó la revocación de mandato y la consulta popular. Así, el Estado de México se convierte en la segunda entidad en el país avalar esta iniciativa, a partir de la cual los ciudadanos tendrán la posibilidad de remover anticipadamente al presidente y gobernador.  ","Autor":"Criterio Noticias"}
{"Numero":315,"Fecha":"Fri Nov 08 08:30:00 CST 2019","Tweet":"#Opinión @rivapa escribe que la inseguridad sin control en México logró alinear a todos los actores políticos y sociales de Estados Unidos en un mismo tema -por primera vez en el gobierno del presidente @realDonaldTrump- y en una persona: @lopezobrador_.  ","Autor":"El Financiero"}
{"Numero":316,"Fecha":"Fri Nov 08 08:29:08 CST 2019","Tweet":"En EUA la candidata demócrata Elizabeth Warren va por las alts utilidades de las empresas. En México, el Presidente López Obrador señala y deja ver futuras intenciones. Las empresas deben dejar ver que también invierten en lo social @Warrenolizer @lopezobrador_  ","Autor":"Expok"}
{"Numero":317,"Fecha":"Fri Nov 08 08:25:00 CST 2019","Tweet":"El Presidente @lopezobrador_ dijo que su Gobierno no está desprovisto de equipo, personal y tareas de inteligencia para combatir el crimen organizado, y que México es un país libre, independiente y soberano y respeta a otros pueblos    ","Autor":"Sin Embargo MX"}
{"Numero":318,"Fecha":"Fri Nov 08 08:24:51 CST 2019","Tweet":"@FelipeCalderon ¿Dónde estaba ese criterio suyo cuando gobernó usted? Hubiera sido de muchísima utilidad? No es más que una garrapata #amlofóbico pero lo que más sorprendente es que estuvo en ese lugar (Presidente de México) y no hizo nada por resolver todo lo que hoy señala. #NoSoyBot","Autor":"Fátima Enciso"}
{"Numero":319,"Fecha":"Fri Nov 08 08:23:42 CST 2019","Tweet":"@brozoxmiswebs Como exigir resultados y que sea efectivo... Es mi pregunta a Mexico.  Si en cada gobierno o presidente que tenemos, solo publicamos exigencias y expresamos molestias. Pero despues de unos minutos lo olvidamos y vamos con lo siguiente. Y solo algunos pocos continúan exigiendo..!","Autor":"J. Villa"}
{"Numero":320,"Fecha":"Fri Nov 08 08:23:02 CST 2019","Tweet":"@rocionahle @lopezobrador_ @GobiernoMX Hipócritas, ambiciosos vulgares, gobierno de 4a con un presidente enfermo de sus facultades mentales, hoy estamos peor que nunca, realmente lopes es un peligro para México, su narcogobierno fallido ?","Autor":"EduardoS Juncal"}
{"Numero":321,"Fecha":"Fri Nov 08 08:21:48 CST 2019","Tweet":"@Soy_Militar Para mi SI es digno de ser Presidente de México y de ser Comandante Supremo de las Fuerzas Armadas.","Autor":"Fernando Romel"}
{"Numero":322,"Fecha":"Fri Nov 08 08:17:06 CST 2019","Tweet":"@Soy_Militar Cierto y mucho menos ser presidente de México, saludos.","Autor":"Azulard"}
{"Numero":323,"Fecha":"Fri Nov 08 08:16:52 CST 2019","Tweet":"El presidente del Consejo Asesor de #ScholasMéxico, @HectorSulaimanS, nos habla sobre el IV Encuentro Mundial de Jóvenes, celebrado en la Ciudad de México.   #AlAireConPaola con @PaolaRojas  ","Autor":"Noticieros Televisa"}
{"Numero":324,"Fecha":"Fri Nov 08 08:14:04 CST 2019","Tweet":"Si no se unen, y no encuentran argumentos convincentes y a favor de Mexico, no serán una fuerza que logre hacer frente al partido en el poder, y mucho menos al Presidente (políticamente hablando)","Autor":"Bernardo"}
{"Numero":325,"Fecha":"Fri Nov 08 08:13:28 CST 2019","Tweet":"@lopezobrador_ #EnVivo el jefe del ejecutivo federal reveló que la ayuda que ofrece el presidente @realDonaldTrump  a México depende de lo que nosotros determinemos.  ","Autor":"TABASCO HOY"}
{"Numero":326,"Fecha":"Fri Nov 08 08:06:55 CST 2019","Tweet":"@fisgonmonero Que lejos aquellos días cuando, de visita en México, Lula quería recibir en segundo lugar a los enviados de AMLO y toda la chairiza indignada se fue contra el entonces presidente de Brasil.  ","Autor":"Fabian Terrazas"}
{"Numero":327,"Fecha":"Fri Nov 08 08:04:37 CST 2019","Tweet":"Arde México, la Nación controlada por el #crimenorganizado y nuestro presidente cree que con $3000 pesos de dádivas va a revertir la tendencia y la violencia? #Presidente, esto solo se cambia con varias generaciones de mejor #educacion y con #buenosgobiernos, y hoy no los tenemos","Autor":"Orgullosamente Mexicana"}
{"Numero":328,"Fecha":"Fri Nov 08 08:02:13 CST 2019","Tweet":"¿Monreal votó dos veces para elegir presidente de la CNDH?     ","Autor":"RadioFórmula MORELOS"}
{"Numero":329,"Fecha":"Fri Nov 08 08:02:00 CST 2019","Tweet":"Trabaja todos los días , viaja por todo México. En vuelos públicos y por carretera. Merece todo mis respetos y admiración. Y estoy orgulloso de mi presidente Andrés Manuel López Obrador.  ","Autor":"Claudio Cov"}
{"Numero":330,"Fecha":"Fri Nov 08 07:58:34 CST 2019","Tweet":"@J_torres3 @EstefaniaVeloz @GlodeJo07 @alferdez Cuentas que ellos mismo pidieron que investigará, genio Y hoy están con madre cuánto le tiran al presidente y hasta se burlan de él y no pasa nada, antes hacías eso y desaparecias pero ni te ponían en la lista de homicidios solo ya no existían en México","Autor":"SAUL RIVERA NIÑO"}
{"Numero":331,"Fecha":"Fri Nov 08 07:54:44 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, aseguró que no hay límites para investigar sobre la masacre a la familia LeBarón.   #Despierta con @daniellemx_  ","Autor":"Noticieros Televisa"}
{"Numero":332,"Fecha":"Fri Nov 08 07:52:41 CST 2019","Tweet":"@ANPNL05 Culpables son los que votaron y votan por cualquier gobierno y en ve de exigirles les toleran todo, el señor López Obrador podría ser el mejor presidente de México si obedeciera la voz de los expertos incluso dentro de su gabinete, y el pueblo puede hacer presión para eso.","Autor":"José Abraham"}
{"Numero":333,"Fecha":"Fri Nov 08 07:52:17 CST 2019","Tweet":"@Ave_Fenix_Mex @lopezobrador_ #NoSoyBot y mi apoyo es total para #AMLO presidente de México. Viva la 4T","Autor":"Mario V. Enríquez"}
{"Numero":334,"Fecha":"Fri Nov 08 07:51:35 CST 2019","Tweet":"El Alcalde de #CdVictoria @XicoGonzalezU es considerado el peor Presidente Municipal de las principales ciudades de México. Ya arrastró a la capital del estado y la convirtió entre las peores ciudades. Y el paseando en viajes de placer con su secretario particular.  ","Autor":"Antonio De La Cruz"}
{"Numero":335,"Fecha":"Fri Nov 08 07:50:27 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ ADIOS AUTORIDAD NO HAY ORDEN NO HAY PAZ NO HAY SENTIDO COMÚN NO HAY CEREBRO Y MÉXICO  TAN BELLO PAIS CON SU RIQUEZA NATURAL Y SU BELLEZA PERO SU PRESIDENTE DESTRUYÉNDOLO ANTE LOS OJOS DE DIOS Y DEL MUNDO REGRESA FELIPE CALDERÓN CON LA LEY BONILLA HOY TODO SE VALE REGRESA","Autor":"Patty Glez A."}
{"Numero":336,"Fecha":"Fri Nov 08 07:50:09 CST 2019","Tweet":"no creo que encuentre a otro presidente de los Estados Unidos dispuesto a ir de la mano con México para luchar contra los carteles Capulina Obrador no lo entendió","Autor":"altoalaaasmasacres"}
{"Numero":337,"Fecha":"Fri Nov 08 07:47:44 CST 2019","Tweet":"Kellyanne Conway, consejera del presidente de EE.UU., dijo que la única forma de acabar con el narco en México es usando todo el poder necesari, y.Trump no tiene miedo de hacer lo necesario, informa Jesús Esquivel (@JJesusEsquivel) #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":338,"Fecha":"Fri Nov 08 07:47:44 CST 2019","Tweet":"- @FelipeCalderon viene en el mismo vuelo comercial que yo y me dan ganas de pararme a decirle cuánto lo extraño como Presidente de México! ?","Autor":"Carolina Williams"}
{"Numero":339,"Fecha":"Fri Nov 08 07:47:36 CST 2019","Tweet":"El presidente @lopezobrador_ rechazó la propuesta de un senador de #EUA para denominar a la delincuencia organizada como terroristas.   ","Autor":"adn40"}
{"Numero":340,"Fecha":"Fri Nov 08 07:39:39 CST 2019","Tweet":"Confer encia de prensa del Presidente de México / 8 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":341,"Fecha":"Fri Nov 08 07:38:29 CST 2019","Tweet":"#ALAIRE en #PrimeraEmisión, @beltrandelrio conversa con  José Zozaya, presidente y representante ejecutivo de Kansas City Southern de México.  ? 90.5 FM o en línea:  ","Autor":"Imagen Radio"}
{"Numero":342,"Fecha":"Fri Nov 08 07:37:10 CST 2019","Tweet":"@silviachocarro quiero saber tu respuesta, así como te presentaste frente al presidente de México, cuándo vas a entrevistar al presidente neoliberal de Chile? O para esa entrevista no consigues chayote?  ","Autor":"Chairo Mexicano"}
{"Numero":343,"Fecha":"Fri Nov 08 07:31:39 CST 2019","Tweet":"? #MAÑANERA | El presidente @lopezobrador_ afirmó que las instituciones de #México tiene la capacidad y la instrumentación para enfrentar a crimen organizado.    #Notimex  ","Autor":"Notimex"}
{"Numero":344,"Fecha":"Fri Nov 08 07:31:31 CST 2019","Tweet":"Magistrados de @SCJN acusados de corrupción?  Un presidente que habla más de béisbol que de la inseguridad  Los @Mx_Diputados que no sabían la consecuencia de votar a favor o en contra?  El @senadomexicano contando menos votos?  Es una lágrima la política de #México ?","Autor":"Braulio hdz"}
{"Numero":345,"Fecha":"Fri Nov 08 07:31:18 CST 2019","Tweet":"El presidente mexicano se ha reunido con más beisbolistas que con víctimas de la violencia en México.","Autor":"Verónica Calderón"}
{"Numero":346,"Fecha":"Fri Nov 08 07:24:27 CST 2019","Tweet":"Disculpe Sr. Presidente por no estar de acuerdo con ud. Yo creo que seria mejor recordar a AMLO como el presidente que nos devolvio la seguridad social y que transformo a Mexico en un pais pacifico, ¡ sin violencia!  ","Autor":"LSAN HAMAN10"}
{"Numero":347,"Fecha":"Fri Nov 08 07:24:04 CST 2019","Tweet":"#EnVivo conferencia de prensa #Mañanera del presidente de México @lopezobrador_.  ","Autor":"TABASCO HOY"}
{"Numero":348,"Fecha":"Fri Nov 08 07:23:32 CST 2019","Tweet":"@lopezdoriga Este es el momento más difícil en la relación bilateral desde las del presidente Miguel de la Madrid, tras la del asesinato en Guadalajara, en febrero de 1985 del agente de la DEA Enrique Camarena  Lee y escucha la columna de @lopezdoriga    ","Autor":"Milenio.com"}
{"Numero":349,"Fecha":"Fri Nov 08 07:18:58 CST 2019","Tweet":"@lopezobrador_ ¡Bonito Viernes 8 de Noviembre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":350,"Fecha":"Fri Nov 08 07:18:46 CST 2019","Tweet":"El presidente de México no ha puesto un pie en #Culiacán, #Sonora o #Michoacán, todos escenarios de tragedias.   No planea visitar ninguno de estos sitios pronto.   #ConferenciaPresidente","Autor":"Verónica Calderón"}
{"Numero":351,"Fecha":"Fri Nov 08 07:14:40 CST 2019","Tweet":"@GobiernoMX La cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  ","Autor":"AMLO LaApp"}
{"Numero":352,"Fecha":"Fri Nov 08 07:14:23 CST 2019","Tweet":"Y todo, quieren que el ciudadano presidente de México lo resuelva. Mientras los gobernadores se rascan los...  ","Autor":"?ictor  "}
{"Numero":353,"Fecha":"Fri Nov 08 07:14:13 CST 2019","Tweet":"@GobiernoMX Ya sabemos de qué lado están: Presidente AMLO  EL PAN @AccionNacional VOTA EN CONTRA de que sea DELITO GRAVE la FACTURACIÓN FALSA para LAVAR DINERO, ESTAFAR y ROBAR del Gobierno de MÉXICO  #QuicoDelPan @MarkoCortes  #ConferenciaPresidente #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":354,"Fecha":"Fri Nov 08 07:13:59 CST 2019","Tweet":"No se reúne con empresarios. No busca inversiones. No asiste a la ONU o a ninguna reunión a la que México esté invitado.   El presidente de México solo da una conferencia por las mañanas y luego va a sitios a anunciar cosas.   Nada más.","Autor":"Verónica Calderón"}
{"Numero":355,"Fecha":"Fri Nov 08 07:10:21 CST 2019","Tweet":"@lopezobrador_ Excelente día presidente de México ..... ?%AMLO","Autor":"El serna"}
{"Numero":356,"Fecha":"Fri Nov 08 07:08:08 CST 2019","Tweet":"@lopezobrador_ @AccionNacional @PRI_Nacional @Edd_Campe Ya sabemos de qué lado están: Presidente AMLO  EL PAN @AccionNacional VOTA EN CONTRA de que sea DELITO GRAVE la FACTURACIÓN FALSA para LAVAR DINERO, ESTAFAR y ROBAR del Gobierno de MÉXICO  #QuicoDelPan @MarkoCortes  #ConferenciaPresidente #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":357,"Fecha":"Fri Nov 08 07:08:02 CST 2019","Tweet":"@El_Universal_Mx Seamos felices, #AMLO es el mejor en un país donde NADA es mejor que MENOS y eso nos hace feliz, feliz, feliz.  @lopezobrador_ triste personaje de la historia de México que pasará como el presidente más incapacitado y deshonesto.  Y eso está COMPLICADO!!!.","Autor":"Jorge E. Gómez Z."}
{"Numero":358,"Fecha":"Fri Nov 08 06:59:39 CST 2019","Tweet":"@MAKIALOBO @RicardoMonrealA @CNDH @AccionNacional @SenadoresdelPAN Y la Unión del PRIMorena la destrucción de todo México. Siguen con la cantaleta del PRIAN y el Presidente @lopezobrador_ fue uno de los priistas más fuertes de Tabasco, y @ManuelBartlett uno de los más corruptos y le podemos seguir la lista es larga @VivoEnCancun","Autor":"Sylvia Norma"}
{"Numero":359,"Fecha":"Fri Nov 08 06:59:04 CST 2019","Tweet":"Confere ncia de prensa del Presidente de México / 8 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":360,"Fecha":"Fri Nov 08 06:59:00 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 8 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":361,"Fecha":"Fri Nov 08 06:58:46 CST 2019","Tweet":"ASTROLABIO POLÍTICO Atentado a la autonomía de la @CNDH : Indira Rosales  Por: Luis Ramírez Baqueiro   Un nuevo escándalo surge en el México transformado por la Cuarta. Esa 4T que encabeza el presidente y que la sociedad comienza literalmente hartarse...      ","Autor":"El Metropolitano de Veracruz"}
{"Numero":362,"Fecha":"Fri Nov 08 06:58:30 CST 2019","Tweet":"López Obrador logra que por primera vez en el gobierno del presidente Donald Trump, todos los actores políticos y sociales en su país, están alineados en un tema: el combate a los cárteles de la droga en México.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":363,"Fecha":"Fri Nov 08 06:57:04 CST 2019","Tweet":"@GlodeJo07 @EstefaniaVeloz @alferdez Izquierda? Gobierna? México sigue sin presidente! Socialismo y populismo = pobreza e ineptitud, la bandera de tu presidente!","Autor":"CESAR SUAREZ"}
{"Numero":364,"Fecha":"Fri Nov 08 06:52:29 CST 2019","Tweet":"Aunque el presidente Andrés Manuel López Obrador afirma que el gobierno de Estados Unidos respeta la soberanía del país y que no se meterán a imponer una política antidrogas... @RRavelo27 #Columna #Inseguridad #México #EPN    ","Autor":"Sol Quintana Roo"}
{"Numero":365,"Fecha":"Fri Nov 08 06:48:47 CST 2019","Tweet":"El presidente @lopezobrador_ y la Jefa de Gobierno de la Ciudad de México, @Claudiashein, anunciaron que la Universidad de la Salud ya tiene plan de estudios    #AbreLosOjos @FranciscoZea por @ImagenTVMex  ","Autor":"imagenzea"}
{"Numero":366,"Fecha":"Fri Nov 08 06:47:43 CST 2019","Tweet":"LA PROPUESTA DEL PRESIDENTE DE ECUADOR, RAFAEL CORREA.  ","Autor":"Lupe C.V."}
{"Numero":367,"Fecha":"Fri Nov 08 06:35:26 CST 2019","Tweet":"@kenialopezr @lopezobrador_ Buenos días Kenia, hasta crees que haya mal dormido por el robo de dos votos en el Senado el Presidente @lopezobrador_ si sigue durmiendo estando México en sus peores momentos... ¿hasta dónde y hasta cuando? @TVale2012 @ruizhealy","Autor":"Sylvia Norma"}
{"Numero":368,"Fecha":"Fri Nov 08 06:22:58 CST 2019","Tweet":"Este es el Veracruz y el México de hoy, el que el Presidente y 30 millones de mexicanos no quieren ver o culpan al pasado. No cambió nada, estamos peor que nunca. Los 13 desaparecidos que detuvo la policía de Cuitláhuac en Veracruz  ","Autor":"Federico Maggi"}
{"Numero":369,"Fecha":"Fri Nov 08 06:22:30 CST 2019","Tweet":"@CarlosLoret No lo es, ayer Morena hizo una más de la suyas, se robaron una votación, designaron de Presidente de la CNDH a una persona afiliada a Morena y fiel seguidora de López Obrador. Perdió México, pisotearían la constitución, acaban con el órgano autónomo que era la CNDH. Día triste.","Autor":"Luis Rodrigo VM"}
{"Numero":370,"Fecha":"Fri Nov 08 06:14:31 CST 2019","Tweet":"@mariocampos @RosarioPiedraIb @CNDH No se está conformando un México sano y libre para el pueblo. Morena  desgarra al país y desaparecen las instituciones que tardaron años en construirse. Nada sano que cabeza de CNDH sea ferviente admiradora del presidente. Morena es absolutista, quiere estar absolutamente en todo","Autor":"EM"}
{"Numero":371,"Fecha":"Fri Nov 08 06:14:27 CST 2019","Tweet":"@kenialopezr @lopezobrador_ Que triste que se tenga que recurrir a estás cosas. Me está dando mucho miedo que va a pasar más adelante. MORENA y el presidente de México están acabando con México.","Autor":"Lic. César Mondragón"}
{"Numero":372,"Fecha":"Fri Nov 08 06:03:06 CST 2019","Tweet":"@_corn_pops @Everard02750624 Es el Presidente AMLO  de México .! Así de fácil ténganlo claro ! Es el Presidente les guste o no ! Así de simple AMLO si nos representa a todo el país!","Autor":"Lorena Ochoa D"}
{"Numero":373,"Fecha":"Fri Nov 08 06:00:00 CST 2019","Tweet":"#QuéTePareció | El ex Presidente de #Ecuador, Rafael Correa (@MashiRafael), fue quien destapó a la jefa de @GobCDMX, @Claudiashein, para la #Presidencia de México.  ","Autor":"ContraRéplica"}
{"Numero":374,"Fecha":"Fri Nov 08 05:41:46 CST 2019","Tweet":"@lopezobrador_ #AMLONOESTASOLO  #AMLOESTAMOSCONTIGO  #SOMOSAMLOVERS   EL MEJOR PRESIDENTE DE MÉXICO","Autor":"Héctor"}
{"Numero":375,"Fecha":"Fri Nov 08 05:34:54 CST 2019","Tweet":"@Soy_Militar AMLO es el peor presidente en la historia de México, con pocos meses en el poder ya permitió a la delincuencia, bañar de sangre al país y no ha echo NADA por defender y proteger a la gente.","Autor":"Jorge"}
{"Numero":376,"Fecha":"Fri Nov 08 05:09:57 CST 2019","Tweet":"Pese a las #promesas de #AMLO, #México parece condenado al #fracking Vía @elceo__  ","Autor":"Moisés Cortés "}
{"Numero":377,"Fecha":"Fri Nov 08 04:42:09 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 7 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":378,"Fecha":"Fri Nov 08 04:41:00 CST 2019","Tweet":"?Es necesario quitarle el agua al pez, afirmó #AMLO sobre estrategias contra el combate al consumo de drogas  ","Autor":"El Sol de Puebla"}
{"Numero":379,"Fecha":"Fri Nov 08 03:49:05 CST 2019","Tweet":"@casadebabe Es el presidente de México!. Por Dios!. De un país de más de 120 millones de habitantes. No es tu papá, ni el que recoge el diezmo en tu iglesia.","Autor":"Angel De Nombre"}
{"Numero":380,"Fecha":"Fri Nov 08 03:41:00 CST 2019","Tweet":"Tráfico de armas, un problema que se puede atender, asegura #AMLO  ","Autor":"El Sol de Puebla"}
{"Numero":381,"Fecha":"Fri Nov 08 03:00:01 CST 2019","Tweet":"#INTERNACIONALES | En el último mes ocurrieron tres acontecimientos que pusieron en controversia la estrategia de seguridad del presidente Andrés Manuel López Obrador. Lea más:   ","Autor":"Prensa Libre"}
{"Numero":382,"Fecha":"Fri Nov 08 02:52:07 CST 2019","Tweet":"   Para quien quiera escuchar de viva voz del Presidente de Mexico respecto del dilema de las UMAs y las pensiones, lo puede ver del minuto 1:43:20 al 1:46:33. Es la mañanera del 4/11/19.","Autor":"MARINO APARICIO"}
{"Numero":383,"Fecha":"Fri Nov 08 02:27:57 CST 2019","Tweet":"Amigos tuve una pesadilla, soñé que Andrés Manuel López Obrador era el presidente de México.  Ojalá esto fuera solo un tweet pero, es la realidad. Dios mandanos otro diluvio. ?","Autor":"Chica Gamer ?"}
{"Numero":384,"Fecha":"Fri Nov 08 02:08:26 CST 2019","Tweet":"Y cero corrupción, y cero impunidad, sea quien sea... Todo esto, lo de la violencia, que estamos padeciendo se origina por la corrupción política que imperó durante el periodo neoliberal... Nunca se había saqueado tanto a México: Presidente López Obrador (@lopezobrador_).  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":385,"Fecha":"Fri Nov 08 01:50:06 CST 2019","Tweet":"Los que creen que Porfirio Díaz ha sido el mejor presidente de México, son los Terraplanistas de la historia mexicana","Autor":"CEVT"}
{"Numero":386,"Fecha":"Fri Nov 08 01:17:43 CST 2019","Tweet":"@lopezobrador_ Triste realidad, tenemos un presidente que le vale los problemas de México","Autor":"Alberto Alcantar"}
{"Numero":387,"Fecha":"Fri Nov 08 01:15:35 CST 2019","Tweet":"@FelipeCalderon Felipe Calderón el mejor presidente de México!!!","Autor":"Jose Guadalupe Mtz"}
{"Numero":388,"Fecha":"Fri Nov 08 01:02:00 CST 2019","Tweet":"Irresponsables los que apoyan al Presidente en su zaña de nosotros y ellosopueblo y fifís, en vez de exigirle actuar para recuperar a México de tantos malditos grupos de secuestradores, rateros y asesinos a los que ni siquiera menciona. Traidor el que ataca a su propio país.  ","Autor":"Yamilita"}
{"Numero":389,"Fecha":"Fri Nov 08 01:01:45 CST 2019","Tweet":"@MJPineda8 No te confundas tu!! El mejor presidente de Mexico de los últimos años ha sido @FelipeCalderon a diferencia del viejito decrépito que tanto apoyas","Autor":"Francisco J. Marban"}
{"Numero":390,"Fecha":"Fri Nov 08 00:58:31 CST 2019","Tweet":"Gracias a nuestro Presidente AMLO, México es ya considerado el país lider de América Latina. Todos los mexicanos apoyando a nuestro Presidente. Sígueme y te sigo.","Autor":"Raúl Cruz RedAMLOVER.sigueme y te sigo"}
{"Numero":391,"Fecha":"Fri Nov 08 00:56:26 CST 2019","Tweet":"@MarkVlez @actitud_2000 @lopezobrador_ Es de sabios reconocer, pero México tiene un problema muy grande, tenemos a un ególatra incoherente, endiosado con el poder cómo presidente. Si no lo sacamos pronto vamos directo a la hambruna.","Autor":"Federico Soto"}
{"Numero":392,"Fecha":"Fri Nov 08 00:45:50 CST 2019","Tweet":"@casadebabe @gabaleyva Bola de culeros , en qué momento aparece el presidente más votado en la historia de Mexico, no mamen !!!!","Autor":"Manuel Olvera"}
{"Numero":393,"Fecha":"Fri Nov 08 00:37:43 CST 2019","Tweet":"@casadebabe Es el Presidente de México , requiere seguridad a su  persona por la responsabilidad que tiene..","Autor":"dentalounge"}
{"Numero":394,"Fecha":"Fri Nov 08 00:35:37 CST 2019","Tweet":"@FelipeCalderon el mejor Presidente de México  ","Autor":"lbuenrostro"}
{"Numero":395,"Fecha":"Fri Nov 08 00:30:05 CST 2019","Tweet":"El presidente @lopezobrador_ y la jefa de gobierno de la #CDMX, @Claudiashein, anuncian creación de la Universidad de la Salud    ","Autor":"La Razón de México"}
{"Numero":396,"Fecha":"Fri Nov 08 00:23:05 CST 2019","Tweet":"@PagesBeatriz @lopezobrador_ Efectivamente, quienes buscan, a toda costa, desestabilizar a México y perjudicar a todos son gente muy cercana al presidente, ojalá que sepa observar y deshacerse de esos, que, solo están buscando dañar -incluso- a quien les ha dado el lugar que tienen.","Autor":"DIANA E"}
{"Numero":397,"Fecha":"Fri Nov 08 00:20:41 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"? L E J  ?  N D R O ?"}
{"Numero":398,"Fecha":"Fri Nov 08 00:20:27 CST 2019","Tweet":"@DeniseDresserG @CSaizar  teniendo grandes politólog@s y activistas invitan a ésta ?... algo ? #millonesconAMLO todo nuestro apoyo al Sr. Presidente @lopezobrador_  vamos por la 4T de México!  ","Autor":"Angel Marquez"}
{"Numero":399,"Fecha":"Fri Nov 08 00:17:42 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"A mí ni me vean; yo voté por Meade"}
{"Numero":400,"Fecha":"Fri Nov 08 00:16:23 CST 2019","Tweet":"@Rusojr72 @99Gcastill Esos nos faltan a nosotros por no manifestarnos realmente, sólo gritamos cuando nos cobran un penal que no era, cuando un presidente de otro país nos dice mafiosos y violadores, pero no hacemos nada con el de casa que está destruyendo México de manera acelerada.#HastaCuando","Autor":"Endora?Hechizada"}
{"Numero":401,"Fecha":"Fri Nov 08 00:16:23 CST 2019","Tweet":"@Rusojr72 @99Gcastill Esos nos faltan a nosotros por no manifestarnos realmente, sólo gritamos cuando nos cobran un penal que no era, cuando un presidente de otro país nos dice mafiosos y violadores, pero no hacemos nada con el de casa que está destruyendo México de manera acelerada.#HastaCuando","Autor":"Endora?Hechizada"}
{"Numero":402,"Fecha":"Fri Nov 08 00:15:03 CST 2019","Tweet":"@bbcmundo Como si en otros países no pasará nada: ataques terroristas, desempleo, mafias. Lo que pasa en México es que las leyes no contemplan mucho y hay poco personal para implementar las y nuestro presidente...solo culpa a los presidentes pasados,sin ningún plan de seguridad","Autor":"Zory Ortega"}
{"Numero":403,"Fecha":"Fri Nov 08 00:14:22 CST 2019","Tweet":"@FelipeCalderon Ya dejen al mejor presidente de la historia resiente, gracias a el que enfrentó a los criminales México fue uno de los países más democráticos y seguros no sólo de América Latina sino de la galaxia. Gracias ex presidente, sinónimo de grandeza.","Autor":"Isai"}
{"Numero":404,"Fecha":"Thu Nov 07 23:59:00 CST 2019","Tweet":"Este Gobierno no es de ocurrencias o improvisación: AMLO  Aquí la nota completa?   #Tlaxcala500Años","Autor":"El Sol de Tlaxcala"}
{"Numero":405,"Fecha":"Thu Nov 07 23:54:34 CST 2019","Tweet":"@josefinajaso @JACrespo1 @FelipeCalderon NO te equivoques ese discurso era de nosotros para elPRIAN las cosas no son Igual estamos hablando de un presidente que esta luchando por salvar a mexico y no lo dejan, los otros se estaban acabando a mexico y los borregos lo defendian, y lo defienden,","Autor":"El Mundo Real"}
{"Numero":406,"Fecha":"Thu Nov 07 23:40:28 CST 2019","Tweet":"Desde todos los rincones de México,millones estamos cerrando filas afavor de nuestro presidente y de todo el gabinete,estamos en el umbral de más turbulencias fachistas dela #OposicionMoralmenteDerrotada  pero nunca bajaremos la guardia. Todo mi respaldo @lopezobrador_ #Vivala4T  ","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":407,"Fecha":"Thu Nov 07 23:40:00 CST 2019","Tweet":"Tráfico de armas, un problema que se puede atender, asegura AMLO  Más información aquí ?   #Tlaxcala500Años","Autor":"El Sol de Tlaxcala"}
{"Numero":408,"Fecha":"Thu Nov 07 23:32:52 CST 2019","Tweet":"@joliden @Jorgerdz10Jorge @flyndamx @Gustavoromvic @MinekoKia @chairo_punk2_0 @ACNMXAJSM @elprestor @Calvargi @JoDaSu85 @NChairolandia @ManuelVegaCln @estanislaojr @SrFloyd7 @lovogro @Elforolibreorg @AlonsoEscobed15 @lobo004 @Sandy_Bell_Bell @clifford_casas @el_Barto__ @yaelvieyra7 @CeltaMexa @jo52170739 @adnware @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @tumbaburross Agradezco, sin chairos, su apoyo a todos los mexicanos que queremos algo mejor para México. Casi ante el nuevo día, una reflexión en video. Es maravilloso como hasta los peludos gatunos tienen más amor por los humanos; y del intento de presidente...   ","Autor":"Marti Alb di"}
{"Numero":409,"Fecha":"Thu Nov 07 23:32:06 CST 2019","Tweet":"Estoy de acuerdo querido Canciller. El momento es rispido, álgido y están los enemigos de México, atacando con toda bestialidad. No se puede calificar de otra manera. Estamos cerrando filas con el presidente y con ustedes los hombres de su equipo. Es por nosotros, por México! ?  ","Autor":"Roana Buenaventura1?"}
{"Numero":410,"Fecha":"Thu Nov 07 23:27:06 CST 2019","Tweet":"Qué vergüenza para Mexico tener un imbecil como AMLO de presidente.  ","Autor":"Luggio Marconni"}
{"Numero":411,"Fecha":"Thu Nov 07 23:26:35 CST 2019","Tweet":"AMLO no es un ser humano perfecto , tiene muchos errores pero igual muchas virtudes,nunca habiamos tenido un presidente humanista que propone una economia social en base a ver el problema de raiz,talvez no arregle los problemas de Mexico pero esta sentando las bases.  ","Autor":"Orlando García"}
{"Numero":412,"Fecha":"Thu Nov 07 23:23:42 CST 2019","Tweet":"El Presidente Calderón asumió la presidencia hace más de 12 años y emprendió una guerra que, según él, al final traería la paz. Eso no funcionó y seguimos sumidos en el cuento de terror que desató: México.  ","Autor":"Polaca Memé"}
{"Numero":413,"Fecha":"Thu Nov 07 23:20:02 CST 2019","Tweet":"#México  | Este Gobierno no es de ocurrencias o improvisación: #AMLO ?    ","Autor":"Diario de Querétaro"}
{"Numero":414,"Fecha":"Thu Nov 07 23:18:31 CST 2019","Tweet":"@MarkoCortes @CNDH Marko Cortés, el presidente y morena,  no han detectado que la inconformidad de ciudadanos de países latinoamericanos y vecinos, nos están motivando e interesando a hacer lo mismo en Mexico, el gobierno cree que somos incapaces de hacerlo, sigan dudando, y verán tomar las calles","Autor":"Julova"}
{"Numero":415,"Fecha":"Thu Nov 07 23:09:02 CST 2019","Tweet":"CIUDAD DE MÉXICO. * 7 de noviembre de 2019. ] Político. El Instituto Nacional Electoral (INE) reconoció a Fernando González, yerno de la exlideresa sindical Elba Esther Gordillo, como el nuevo presidente de la asociación Redes  #INE #RedesSocialesProgre    ","Autor":"ÁngelBlanco"}
{"Numero":416,"Fecha":"Thu Nov 07 23:07:03 CST 2019","Tweet":"Revista MZ Estado de México así luce nuestra hermosa catedral de Toluca llena de colores y vida gracias al H. Ayuntamiento de Toluca y al presidente @JuanRodolfo_SG vengan y disfruten de nuestra bella a Toluca.  ","Autor":"Jose Antonio L B"}
{"Numero":417,"Fecha":"Thu Nov 07 23:05:27 CST 2019","Tweet":"@leozuckermann @lopezobrador_ Pues aunque lo duden, AMLO es el mejor presidente de toda la historia de México","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":418,"Fecha":"Thu Nov 07 23:04:58 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que México vive nuevos tiempos y que los tiempos oficiales que pesan sobre los medios de comunicación ya están caducos. @cesarmendez28 con el reporte.  ","Autor":"Azteca Noticias"}
{"Numero":419,"Fecha":"Thu Nov 07 23:04:39 CST 2019","Tweet":"Pues aunque lo duden y digan lo que digan AMLO, es el mejor presidente de toda la historia de México  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":420,"Fecha":"Thu Nov 07 23:04:31 CST 2019","Tweet":"Ya basta Twitter de censurar a los que apoyamos la verdadera transformación del país, a los que respetamos al Presidente y amamos a México? ?, ya basta!! #TwitterRespetaLaLibertadDeExpresion  #TodosSomosJuanCastillo","Autor":"CHAIROMAN"}
{"Numero":421,"Fecha":"Thu Nov 07 23:03:50 CST 2019","Tweet":"Chandon, el vino espumoso de Moët Hennessy se viste de México y presenta por primera vez, una edición limitada inspirada en las tradiciones y cultura del país. - Presidente Masaryk Polanco  ","Autor":"Constanza McCluskey"}
{"Numero":422,"Fecha":"Thu Nov 07 23:02:40 CST 2019","Tweet":"@moy_etito Wow después de que este idiota presidente está acabando con nuestra economía, regalando dinero NUESTRO a otros países, volviendo a México socialista, quitando medicinas, robando, y quitándonos la seguridad, desde el primer día en que entró. Sobre pasando las leyes a su manera...","Autor":"Ana ?"}
{"Numero":423,"Fecha":"Thu Nov 07 23:02:21 CST 2019","Tweet":"Legisladores de los partidos Morena, Verde Ecologista de México (PVEM), del Trabajo (PT) y Encuentro Social acudieron a una reunión con el presidente Andrés Manuel López Obrador en Palacio Nacional.   #México #PVEM #PT #AMLO","Autor":"NNC.mx"}
{"Numero":424,"Fecha":"Thu Nov 07 23:00:00 CST 2019","Tweet":"¡Fuchi, guácala ?! En la 4T obvio no   @lopezobrador_ enfatizó que su gobierno no es un gobierno de ocurrencias o de improvisación, todo se muestra en el PND  ","Autor":"El Sol de San Luis"}
{"Numero":425,"Fecha":"Thu Nov 07 23:00:00 CST 2019","Tweet":"Violencia en #Culiacán y ataque a los #LeBarón , alentaron uso de la fuerza: #AMLO  Aquí la nota completa?   #Tlaxcala500Años","Autor":"El Sol de Tlaxcala"}
{"Numero":426,"Fecha":"Thu Nov 07 22:58:27 CST 2019","Tweet":"El PEOR Presidente de #México  CHAIRO tenía que ser  #PactoDeTerroristas  ","Autor":"Alex Molina"}
{"Numero":427,"Fecha":"Thu Nov 07 22:55:16 CST 2019","Tweet":"@BotTita2 @LuisitaFifi @PrometeoNuclear @saldetierra @hdemauleon @lopezobrador_ @danyboy8888888 @mochegrossier @66Gamboa @Sr_Spock_ @jonathanwicked9 @UNAM_MX @patytadeperro @evoespueblo En México, millones requieren terapia, amiga, 100 asesinatos diarios con lópez de presidente trauman a cualquiera ?  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":428,"Fecha":"Thu Nov 07 22:54:34 CST 2019","Tweet":"@casadebabe Andaba en su jetta, sin escolta, y lo criticaban. Ahora, anda con protección, como corresponde al Presidente de México (te guste o no , me guste o no) y...se le critica. ¿Quién los entiende? ","Autor":"Dr Javier Avila A"}
{"Numero":429,"Fecha":"Thu Nov 07 22:54:31 CST 2019","Tweet":"Será presidente de México. Bueno, ni gobernador o presidente municipal. Y por cierto, ya roba con su amigo y mentor el huachicolero de Puebla que no se haga menos e idiota.","Autor":"José Raúl Sánchez Pérez"}
{"Numero":430,"Fecha":"Thu Nov 07 22:48:57 CST 2019","Tweet":"El presunto asesino del ex presidente de Valle de Chalco, Francisco Tenorio, se dedicaba al narcomenudeo informó el titular de la Fiscalía General de Justicia del Estado de México   ","Autor":"Reforma Justicia"}
{"Numero":431,"Fecha":"Thu Nov 07 22:48:03 CST 2019","Tweet":"@XR4PT0RXX @manolotrujilloc @lopezobrador_ El presidente no tiene el poder de cambiar a todo Mexico, exactamente el cambio está en la gente, no en el gobierno.","Autor":"Re Monroy"}
{"Numero":432,"Fecha":"Thu Nov 07 22:48:02 CST 2019","Tweet":"¿Cómo podrían seguir los mismos elementos de seguridad, en caso de llegar al poder un Presidente elegido democráticamente? En Chile se tendrían que ir, no tienen ningún respeto por la población. Por ello en México, la PFP desapareció #SiguemeYTeSigo Follow  ","Autor":"Eureka NoticiasMX YouTube"}
{"Numero":433,"Fecha":"Thu Nov 07 22:45:53 CST 2019","Tweet":"@lopezobrador_ señor presidente dejese de pendejadas de que havrasos y no valasos yo vote x usted desde usa por que quiero un camvio en mexico pero los carteles lo estan revasando asi que le exijo aga halgo al respecto ya","Autor":"Juan Alvarado"}
{"Numero":434,"Fecha":"Thu Nov 07 22:43:14 CST 2019","Tweet":"Un gran ejemplo a seguir presidente @lopezobrador_  ¿México cuando va a empezar a cumplir el Acuerdo de París? ¿Cuándo sea demasiado tarde?  ","Autor":"Martha Luz Cadena"}
{"Numero":435,"Fecha":"Thu Nov 07 22:36:07 CST 2019","Tweet":"@_VicenteSerrano @leozuckermann @Televisa Uuuuuh se quedo corto! Aquí  tenemos un presidente que se creé: Abogado Médico  Periodista  Arquitecto  Ingeniero aeronáutico  Ingeniero industrial  Etc. Etc. Etc De todo da cátedra...pero como presidente de México ni mergas.","Autor":"Jon Minutoyo"}
{"Numero":436,"Fecha":"Thu Nov 07 22:33:03 CST 2019","Tweet":"Mal día para los chayoteros: después de días de atizar el fin del país: sale el Presidente de México @lopezobrador_ a decir que no necesita un gobierno democrático de la publicidad que era el Chayote.","Autor":"Antonio Trejo H"}
{"Numero":437,"Fecha":"Thu Nov 07 22:31:32 CST 2019","Tweet":"#México #OtrosDatos sin sustento. La red #ProCienciaMX desmintió, con pruebas, las descalificaciones que #AMLO lanzó al sector de #Ciencia y #Tecnología #Conacyt #Investigadores #Investigación  ","Autor":"Jose A Contreras"}
{"Numero":438,"Fecha":"Thu Nov 07 22:29:01 CST 2019","Tweet":"@MexLibre_  se debe hacer un frente común, ante tanto atropello a las instituciones y antes de q México sea un país de dictadura.  Basta ya con este presidente  q pretende ser Juárez y es todo un Chávez _ Guevara _ castro  ","Autor":"jvb"}
{"Numero":439,"Fecha":"Thu Nov 07 22:27:08 CST 2019","Tweet":"MI PRESIDENTE DE NUESTRO MÉXICO  Con aprecio y RESPETO estas letras expresan que ALGO  PASA y me preocupa  Su DESGASTE físico y sobretodo MENTAL es notorio  Y NOTORIO cansancio extremo  y determinante para un PRESIDENTE  que conduce EL TIMÓN de ésta NACIÓN   No  pasado..!HOY!!    ","Autor":"LAURA ELENAGDL"}
{"Numero":440,"Fecha":"Thu Nov 07 22:24:21 CST 2019","Tweet":"@realDonaldTrump los logros en usa son geniales señor presidente Trump solo espero todo acabe pronto mañana hablo Lic Erika haber que situaciones le comento espero mis palabras al présidente xi Jinping tengan frutos y de apoyo a la justicia de México el presidente chino genial  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":441,"Fecha":"Thu Nov 07 22:24:16 CST 2019","Tweet":"#Entérate? La Casa Blanca indicó que aunque respetan la decisión del presidente de México de rechazar la intervención militar estadounidense en la lucha contra los cárteles, considera que el uso de la fuerza es la solución al problema.  ?  ","Autor":"Info Quórum"}
{"Numero":442,"Fecha":"Thu Nov 07 22:23:27 CST 2019","Tweet":"#LaOctavaLuna l No hay un compromiso con @lopezobrador_, el compromiso es con el pueblo de México... estimo mucho al presidente, yo voté por él, es un hombre que quiere cambiar al país: Rosario Ibarra Piedra, nueva titular de la @CNDH   @julioastillero      ","Autor":"LA OCTAVA"}
{"Numero":443,"Fecha":"Thu Nov 07 22:22:58 CST 2019","Tweet":"@estefarevalo Que el presidente de México tardo 14 años en terminar su licenciatura ;)","Autor":"Ale Marez ?"}
{"Numero":444,"Fecha":"Thu Nov 07 22:14:38 CST 2019","Tweet":"PRESIDENTE DE         MÉXICO ANDRÉS MANUEL LOPEZ OBRADOR  Lo escucho,analizo: su Investidura en área SEGURIDAD ya SALIERON de CONTROL   NO se ve MANO DURA,ni AUTORIDAD   a atacar el HORROR de ASESINOS !no es el neoliberalismo!  ES  su CAJA de PANDORA que le toca GOBERNAR..!HOY!  ","Autor":"LAURA ELENAGDL"}
{"Numero":445,"Fecha":"Thu Nov 07 22:12:57 CST 2019","Tweet":"#México #Edomex #Issemym #UAEMex #EstadoDeMéxico #Salud #Jubilaciones #Pensiones #SeguridadSocial #Afores #CONSAR #JUCOPO #GobiernoEdomex El presidente de la Junta de Coordinación Política (Jucopo),...  ","Autor":"Jose A Contreras"}
{"Numero":446,"Fecha":"Thu Nov 07 22:08:02 CST 2019","Tweet":"¿Monreal votó dos veces para elegir presidente de la CNDH? (VIDEO)    ","Autor":"Fernando Hidalgo"}
{"Numero":447,"Fecha":"Thu Nov 07 22:07:50 CST 2019","Tweet":"@svalenz Crees  El wey del #Pan que se caso con la nuera, dejan libre al hijo del chapo, matan a sangre fría a unos niños en Chihuahua, @Claudiashein quiere ser la presidenta de #Mexico @FelipeCalderon es culpable de todo, el #fuchiguácala de un presidente MMS Jajajajaja","Autor":"? Annie ?"}
{"Numero":448,"Fecha":"Thu Nov 07 22:05:32 CST 2019","Tweet":"Todo el mundo, literalmente, lo ve, pero aquí el presidente sigue teniendo a más del 50% de la población aplaudiéndole su ineptitud y sus esfuerzos por llevar a México al desastre completo.  ","Autor":"Eduardo Escalante"}
{"Numero":449,"Fecha":"Thu Nov 07 22:04:46 CST 2019","Tweet":"Hoy, los grupos parlamentarios de la coalición Juntos Haremos Historia nos reunimos y dialogamos con el Presidente de México @lopezobrador_  @PESDiputados coincide, la transformación de México es inaplazable, desde @Mx_Diputados seguiremos haciendo lo #SocialmenteCorrecto","Autor":"Jorge Arguelles"}
{"Numero":450,"Fecha":"Thu Nov 07 22:01:34 CST 2019","Tweet":"@marianagc @CNDH #ComandanteBorolas SE ROBÓ LA PRESIDENCIA Y AÚN ASÍ DECLARAS QUE ES MEJOR PRESIDENTE DE MÉXICO! NO TIENES NINGUNA AUTORIDAD MORAL! Sinvergüenza reina PLURINOMINAL que es para lo único que haz alcanzado  ","Autor":"PATRIA LIBRE"}
{"Numero":451,"Fecha":"Thu Nov 07 22:00:32 CST 2019","Tweet":"  Masacre de Narcos a #FamiliaLebaron La Indignante Versión Oficial... Abrazos no Balazos a unos Salvajes Presidente? @lopezobrador_    ","Autor":"Igor Guilarte López"}
{"Numero":452,"Fecha":"Thu Nov 07 21:57:03 CST 2019","Tweet":"@GlodeJo07 Esté Sr que se dice Presidente de nuestro México, yo creo antes de dar sus conferencias lagañeras (por lo temprano que son) ve una película de Cantinflas.","Autor":"jair hernandez juare"}
{"Numero":453,"Fecha":"Thu Nov 07 21:49:48 CST 2019","Tweet":"Mientras acribillan a un policía en Culiacán con más de 100 balazos, @lopezobrador_ habla del incremento de seguidores que a tenido en twitter, vaya pedazo de pendejo de presidente que tiene México","Autor":"Peluso"}
{"Numero":454,"Fecha":"Thu Nov 07 21:45:39 CST 2019","Tweet":"La Presidente de la CNDH, llega manchada por el fraude en la elección en la cámara de senadores.    Los impolutos de Morena, muestran quienes son en verdad y el engaño al pueblo de México.  ","Autor":"Luis Carlos Lizaola"}
{"Numero":455,"Fecha":"Thu Nov 07 21:45:11 CST 2019","Tweet":"Pobre México, que mierda de presidente tiene. Y para que se enteren, ahí le va una imagen verdadera de su supuesto retroceso. #AMLORenunciaYa  El periodo neoliberal fue del 89 en adelante.    ","Autor":"JOSE A. MONROY"}
{"Numero":456,"Fecha":"Thu Nov 07 21:45:03 CST 2019","Tweet":"El presidente @lopezobrador_ y la jefa de Gobierno de la CDMX, Claudia Sheinbaum, anunciaron la creación de la Universidad de la Salud, la cual iniciará con mil estudiantes (Foto: El Heraldo de México)  ","Autor":"Pueblo Guerrero"}
{"Numero":457,"Fecha":"Thu Nov 07 21:40:21 CST 2019","Tweet":"Un País de más de 100 millones, donde el presidente debe girar instrucciones para que se distribuyan medicamentos contra el cáncer, para niños...  ¡Así estamos!...Con @lopezobrador_ México enfrenta grandes retrocesos, en casi todos los campos de gobierno.  ","Autor":"César A. Sandoval"}
{"Numero":458,"Fecha":"Thu Nov 07 21:37:34 CST 2019","Tweet":"@juncalssolano @AGilbertoHdez El presidente tiene más de 50 años y pide que las madrecitas de los delincuentes defiendan al pueblo de México , viva la incongruencia","Autor":"carlos andrade"}
{"Numero":459,"Fecha":"Thu Nov 07 21:32:37 CST 2019","Tweet":"¿Monreal votó dos veces para elegir presidente de la CNDH? (VIDEO)  ","Autor":"Jenny Dey"}
{"Numero":460,"Fecha":"Thu Nov 07 21:32:19 CST 2019","Tweet":"Imagina cuantas cheves lleva desde la mañanera del presidente de México @lopezobrador_.  ","Autor":"I V A N"}
{"Numero":461,"Fecha":"Thu Nov 07 21:31:32 CST 2019","Tweet":"El presidente municipal de León, Héctor López Santillana, gana 5 mil pesos más de lo marcado por el Congreso de México. En la lista hay quienes ganan hasta 36 mil pesos más de lo establecido  ","Autor":"LSR Guanajuato"}
{"Numero":462,"Fecha":"Thu Nov 07 21:30:00 CST 2019","Tweet":"#Entérate | López Obrador enfatizó que su gobierno no es un gobierno de ocurrencias o de improvisación, todo se muestra en el PND.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":463,"Fecha":"Thu Nov 07 21:29:04 CST 2019","Tweet":"El presidente de la CMIC señaló que continúan los altos índices delictivos en contra del transporte de carga con material de construcción | Newsweek México    ","Autor":"Newsweek Puebla"}
{"Numero":464,"Fecha":"Thu Nov 07 21:28:19 CST 2019","Tweet":"El Presidente electo de Argentina reconoce que los cambios que se están haciendo dando en América Latina es gracias a que en México ganó #AMLO  #AmloElPuebloTeApoya   ","Autor":"Roberto Saldaña"}
{"Numero":465,"Fecha":"Thu Nov 07 21:23:19 CST 2019","Tweet":"@Juanmvelazquez9 @casadebabe Porque el drogadicto marica de la Loreta no puede defenderse solo, y mando a sus esbirros españoletes a regañar al presidente creyendo que México es todavía una colonia de España. Si así como le hablo a nuestro presidente le hablara igual al Rey ya la hubieran despellejado viva","Autor":"Eva Montoya"}
{"Numero":466,"Fecha":"Thu Nov 07 21:21:22 CST 2019","Tweet":"Así de delirante el presidente de México. Eterna víctima de gobiernos anteriores. Y no hay peor villano que quién se hace la víctima. Porque los malos siempre son los otros.  Ha osado compararse, incluso, con Cristo.  ","Autor":"Jesús Yáñez Orozco"}
{"Numero":467,"Fecha":"Thu Nov 07 21:20:24 CST 2019","Tweet":"Un verdadero demócrata escucha todas las voces, no solamente a las de su partido.  Por eso, le reiteramos al presidente @lopezobrador_ nuestra petición de reunirnos con él, para tener un diálogo constructivo en favor de México.      ","Autor":"Juan C. Romero Hicks"}
{"Numero":468,"Fecha":"Thu Nov 07 21:18:25 CST 2019","Tweet":"@AlvaroCueva @laoctavadigital De acuerdo contigo. Ningún canal en México debe estar elogiando a ningún presidente, pues si de algo se trata la 4ta es precisamente de evitar que los medios decidan pero la octava es como la televisa de los años del tigre, y si a eso le sumamos la pobre producción está peor.","Autor":"Bryan Mirandi"}
{"Numero":469,"Fecha":"Thu Nov 07 21:17:17 CST 2019","Tweet":"  MORENA EN EL SENADO HOY COMETIÓ FRAUDE PARA IMPONER A UNA MILITANTE COMO OMBUDSPERSON NACIONAL!! #OperacionTamalMonreal APOYEMOS A LAS Y LOS SEN. @kenialopezr @EmilioAlvarezI @XochitlGalvez @damianzepeda PARA IMPUGNAR Y LLEVAR A INSTANCIAS INTERNACIONALES!","Autor":"Claudia Flores"}
{"Numero":470,"Fecha":"Thu Nov 07 21:10:40 CST 2019","Tweet":"@VicenteFoxQue Tristeza es que hayas sido presidente ; vete de México","Autor":"despierta conciencia"}
{"Numero":471,"Fecha":"Thu Nov 07 21:10:18 CST 2019","Tweet":"@MarkoCortes @CNDH Al presidente se la pelas y seguirás pelando, sigue así y no tardarán los de tu partido en darte una patada en el culo, amlo es EL HOMBRE MÁS PODEROSO DE MÉXICO... entonces háganse un favor y vendan mejor sus ideas para no pasarse el sexenio gimiendo como quinceañera primeriza.","Autor":"afrodisio pitongoVer"}
{"Numero":472,"Fecha":"Thu Nov 07 21:06:25 CST 2019","Tweet":"Hay odidamente les saluda su Presidente @Lopezobrador_  ","Autor":"RP"}
{"Numero":473,"Fecha":"Thu Nov 07 21:03:58 CST 2019","Tweet":"Buenas noches desde el país en dónde el presidente pone a merced del narco a la gente que da su vida por el país, en dónde sus seguidores se mofan de la muerte de niños y aplauden que mate a otros tantos. Buena noche desde México... ?  #ElTercerMundoDueleCabrón  ","Autor":"Por México..."}
{"Numero":474,"Fecha":"Thu Nov 07 21:02:59 CST 2019","Tweet":"No termina de entender que es el presidente de México.  ","Autor":"Karla Sillas Tapia"}
{"Numero":475,"Fecha":"Thu Nov 07 21:00:51 CST 2019","Tweet":"Rosario Piedra Ibarra sostuvo que no le temblará la mano ni titubeará si tiene que hacer una recomendación al presidente Andrés Manuel López Obrador o a su gobierno en caso de violaciones a derechos humanos.   #México #CNDH #DerechosHumanos","Autor":"NNC.mx"}
{"Numero":476,"Fecha":"Thu Nov 07 21:00:22 CST 2019","Tweet":"La auditoría de la cuenta del #Presidente de #Mexico en #Twitter muestra que #AMLO tiene más de medio millón de seguidores falsos  La cifra exacta es 563,256 #SocialMedia #socialmediamarketing #marketing  Check out @lopezobrador_'s audit!   #twitteraudit","Autor":"AL3ERTO"}
{"Numero":477,"Fecha":"Thu Nov 07 21:00:00 CST 2019","Tweet":"? México Lindo | Rogelio Hernández remplazará a Juan Zepeda; es el nuevo presidente de la @CNH_MX   vía @elincorrectomx","Autor":"El Incorrecto MX ?"}
{"Numero":478,"Fecha":"Thu Nov 07 20:56:56 CST 2019","Tweet":"@tumbaburross El peor presidente que tuvo México fue tu papá @FelipeCalderon al declararle la guerra al narcotráfico y decir que eran necesarias muertes de inocentes las cuales fueron cientos de miles aunque no haya una cifra exacta.","Autor":"Vlady Aguirre"}
{"Numero":479,"Fecha":"Thu Nov 07 20:56:45 CST 2019","Tweet":"Reconocimiento a un gran impulsor del turismo en México    felicidades @jm_lopezcampos presidente de @Concanaco  ","Autor":"EN CONCRETO"}
{"Numero":480,"Fecha":"Thu Nov 07 20:56:23 CST 2019","Tweet":"De la mierda que tenemos por presidente en México.   #CosasDeLasQueSiempreTeQuejas","Autor":"Víctor Figueroa ®"}
{"Numero":481,"Fecha":"Thu Nov 07 20:55:18 CST 2019","Tweet":"Aquí está su amigo, el presidente izquierdista @lopezobrador_, de la mano de uno de los más voraces oligarcas que se ha enriquecido brutalmente al amparo del neoliberalismo y a costa del sudor del pueblo de #México.  @NicolasMaduro @evoespueblo @MashiRafael @DiazCanelB  ","Autor":"Fernando Miranda"}
{"Numero":482,"Fecha":"Thu Nov 07 20:54:31 CST 2019","Tweet":"En México, con la corrupción que imperó, se produjo una monstruosa desigualdad económica y social, y eso es lo que ha dado al traste con todo, esa es la causa principal de nuestros problemas sociales, argumentó hoy con firme convicción, el presidente @lopezobrador_  .  ","Autor":"Jesús Pérez Loza"}
{"Numero":483,"Fecha":"Thu Nov 07 20:52:00 CST 2019","Tweet":"Nada que tenga que ver con los derechos de niñas y niñas en México puede, en estos días, escribirse o plantearse eludiendo la tragedia. David Calderón, presidente ejecutivo de Mexicanos Primero. #LaNiñezImporta   ","Autor":"Pacto por la Primera Infancia"}
{"Numero":484,"Fecha":"Thu Nov 07 20:50:00 CST 2019","Tweet":"México es soberano para combatir inseguridad; debemos apoyar al presidente para que su estrategia sea efectiva: Consejo Mexicano de Negocios   ","Autor":"Revolución 3.0"}
{"Numero":485,"Fecha":"Thu Nov 07 20:47:40 CST 2019","Tweet":"@mcmaricarmen @JTejado Prensa fifi: En México no hay prensa libre,los reporteros y comentaristas son controlados por los dueños de los medios. #PrensaBajateDeTuNube el presidente de la República tiene todo el derecho de decirles lo que son que mienten y distorsionan los hechos para evitar los cambios.","Autor":"Stop Tourist Abuse"}
{"Numero":486,"Fecha":"Thu Nov 07 20:44:03 CST 2019","Tweet":"@JJBeltran1 @lopezobrador_ Sólo baste recordar a Facundo Cabral en su poema a los p3nd3jos. ¡Pueden hasta elegir a un presidente! Aplicó en México por las elecciones de hace un año y de hace 7 años.","Autor":"Gerardo Aguilar y Pa"}
{"Numero":487,"Fecha":"Thu Nov 07 20:43:37 CST 2019","Tweet":"@PeMend @marianagc @CNDH Más que nunca tenemos una Mexico con independencia de poderes, con libertad absoluta. Que no les guste que la libertad la exprese el Presidente pues ya es cosa cada quien. Pero aquí no se persigue, no se presiona, no se soborna. Y si es así que presenten las pruebas","Autor":"GeoGeovaGeovanna"}
{"Numero":488,"Fecha":"Thu Nov 07 20:42:52 CST 2019","Tweet":"Conferencia Magistral de Rafael Correa, Ex Presidente de Ecuador. mashirafaeloficial  #conferenciamagistral #RafaelCorrea #mashi #méxico #ecuador #museodelaciudaddeméxico #cdmx #portrait #conferencia #retrato #canon  ","Autor":"Edoardo Esparza"}
{"Numero":489,"Fecha":"Thu Nov 07 20:36:19 CST 2019","Tweet":"Si yo fuera presidente del @PRI_Nacional no sería ran blandito con López como @alitomorenoc Le diría: te estás burlando de los mexicanos, engañas a quienes creyeron en tí; estás destruyendo el avance democrático en México","Autor":"Bernardo Arellano"}
{"Numero":490,"Fecha":"Thu Nov 07 20:35:42 CST 2019","Tweet":"Iba a responder, pero dije ¿qué esperas de alguien que cree -fervientemente- que Calderón fue el mejor presidente de México?","Autor":"Alíen Xime "}
{"Numero":491,"Fecha":"Thu Nov 07 20:34:10 CST 2019","Tweet":"Un presidente que no se inmuta ni actúa contra con el horror de la violencia (pero que prefiere atacar e indignarse de la prensa), y un expresidente que prefiere lucrar con todo el terror que su gobierno heredó. México, noviembre de 2019.  ","Autor":"Eduardo Rodríguez Soto"}
{"Numero":492,"Fecha":"Thu Nov 07 20:30:35 CST 2019","Tweet":"Inauguración y conferencia magistral del #EncuentroEmprededoresEBC con El Rector de la Escuela Bancaria y Comercial, Dr. Carlos Prieto Sierra y el Mtro. Luis Gerardo García Vázquez Director de Campus Ciudad de México acompañados de @MartinRSmx Presidente de COINE y @edsonnoyola  ","Autor":"EBC"}
{"Numero":493,"Fecha":"Thu Nov 07 20:30:17 CST 2019","Tweet":"#CulturaEnLaAnáhuac En estos momentos el Gobernador del Estado de México, @alfredodelmazo , en conjunto con nuestro Rector, @padrecipriano y el Presidente Municipal de Huixquilucan, @EnriqueVargasdV , inauguran formalmente el Centro Cultural Mexiquense Anáhuac.  ","Autor":"Anáhuac Campus Sur"}
{"Numero":494,"Fecha":"Thu Nov 07 20:29:59 CST 2019","Tweet":"#CulturaEnLaAnáhuac En estos momentos el Gobernador del Estado de México, @alfredodelmazo , en conjunto con nuestro Rector, @padrecipriano y el Presidente Municipal de Huixquilucan, @EnriqueVargasdV , inauguran formalmente el Centro Cultural Mexiquense Anáhuac.  ","Autor":"Anáhuac Campus Norte"}
{"Numero":495,"Fecha":"Thu Nov 07 20:27:34 CST 2019","Tweet":"¡No soporto ver que López el presidente con mas poder y fuera politica de los últimos tiempos, este usando ese poder para destruir a México con el afán de perpetuarse en el poder! Con ese capital político pudo haber hecho tantas cosas, pero no. Hay que quitarlo como sea...","Autor":"jotagete"}
{"Numero":496,"Fecha":"Thu Nov 07 20:26:35 CST 2019","Tweet":"@angelcharlsmty el 4 de noviembre el Embajador de Estados Unidos Chris Landau estuvo en Sonora y el 5 fueron los sucesos de Sonora /Chihuahua, el 6 El Presidente de USA Trump, ofrece apoyo a México, para acabar con los malos, no se que pensar.","Autor":"Soccer Kids"}
{"Numero":497,"Fecha":"Thu Nov 07 20:24:34 CST 2019","Tweet":"@lopezobrador_ Señor presidente no siga haciéndose pendejo, hágase responsable por lo que está pasando en México, en nuestro país. Se lo exijo como ciudadano mexicano al igual que se lo exigía a @EPN . Basta de dividir al pueblo, todos queremos bienestar y seguridad.","Autor":"El borracho de las fiestas"}
{"Numero":498,"Fecha":"Thu Nov 07 20:23:14 CST 2019","Tweet":"@ChumelTorres Lo que es no saber cómo opera un sistema y mucho menos saber cuál es su fin. Penoso, lamentable, y triste... sobre todo triste, que un presidente (ya dejemos de lado si es de México o no) no esté inmiscuido en las cuestiones tecnológicas.","Autor":"Sergio Toledo"}
{"Numero":499,"Fecha":"Thu Nov 07 20:19:15 CST 2019","Tweet":"Puede ser que si, puede ser que no... cada quien creerá lo que quiera (aunque este video es claro).  ","Autor":"Ricardo de la Peña"}
{"Numero":500,"Fecha":"Thu Nov 07 20:16:47 CST 2019","Tweet":"Dice nuestro malquerido vecino que si el presidente AMLO se lo pide, con el ejército de los EEUU eliminarían a todos los carteles de México Porque existen los carteles? Porque alguien les compra su droga Quien? Ya sabemos que los USA Arregla tu changarro y luego ayudas al mio","Autor":"Mike Mtz"}
{"Numero":501,"Fecha":"Thu Nov 07 20:16:47 CST 2019","Tweet":"Dice nuestro malquerido vecino que si el presidente AMLO se lo pide, con el ejército de los EEUU eliminarían a todos los carteles de México Porque existen los carteles? Porque alguien les compra su droga Quien? Ya sabemos que los USA Arregla tu changarro y luego ayudas al mio","Autor":"Mike Mtz"}
{"Numero":502,"Fecha":"Thu Nov 07 20:16:36 CST 2019","Tweet":"@casadebabe Que pobreza mental !  Saxar un video  donde no sale nadie  y achacarselo al PRESIDENTE MAS HONESTO EN LA HISTORIA DE MEXICO  Se les pide usar mas neuronas cuando se les ocurra tweetear ! Una cosa es ser BRUTUS y orra presumir de ello !!","Autor":"Luis Marco Sein"}
{"Numero":503,"Fecha":"Thu Nov 07 20:13:58 CST 2019","Tweet":"USA viola los derechos de periodista de @geraldinacolott y @silviachocarro en México queriendo censurar al presidente. Parece que la agenda de defensa e indignación no incluye a todos. Dicen que: sabe el diablo dónde se aparece. #PrensaProstituida    ","Autor":"J Darío"}
{"Numero":504,"Fecha":"Thu Nov 07 20:13:58 CST 2019","Tweet":"@marianagc @CNDH Aunque te cueste trabajo MARRANA no es López es TU PRESIDENTE y si no te gusta lárgate DEL PAÍS al fin y al cabo no representas nada de México solo tu cara de artesanía prehispánica!!","Autor":"Camilo Alcázar."}
{"Numero":505,"Fecha":"Thu Nov 07 20:12:17 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Pero si está comprobado que #AMLO es el peor presidente de la historia de Mexico","Autor":"Enrique Altamirano C"}
{"Numero":506,"Fecha":"Thu Nov 07 20:11:51 CST 2019","Tweet":"@fabiolacomsille Sí. Solo que Lopez dijo que había recorrido todo el país, y que no tenía ciencia gobernar. Y pues por lo menos Cartel Negro salió en 2011, si no sabía lo que pasaba, muy mal por él. ¿Tú pedirías ser presidente de México y te atreverías a prometer lo que él prometió?","Autor":"Chema Hernández"}
{"Numero":507,"Fecha":"Thu Nov 07 20:10:32 CST 2019","Tweet":"¿Monreal votó dos veces para elegir presidente de la CNDH?  ?   ","Autor":"Grupo Fórmula"}
{"Numero":508,"Fecha":"Thu Nov 07 20:06:58 CST 2019","Tweet":"Si por Chile  llueve y por Colombia  no escampa... en México el @senadomexicano acaba de elegir a Rosario Piedra, quien militó en el partido del presidente, como titular de la @CNDH ...   La nueva ombudsman cooptada por y para el ejecutivo...  ","Autor":"Rosa Cristina Parra Lozano"}
{"Numero":509,"Fecha":"Thu Nov 07 20:03:45 CST 2019","Tweet":"Conferencia de prensa del Presidente de México / 7 de octubre de 2019  ","Autor":"diario19.com"}
{"Numero":510,"Fecha":"Thu Nov 07 20:01:30 CST 2019","Tweet":"@DeniseDresserG @miguelj43678841 El de El Salvador parece ser un Buen presidente,  aquí en México no hay","Autor":"Gerardo Moreno"}
{"Numero":511,"Fecha":"Thu Nov 07 20:01:11 CST 2019","Tweet":"Hoy el Presidente @lopezobrador_ nos convocó a una reunión de trabajo a Diputadas y Diputados y aquí estamos con mucho gusto. ¡Vamos a impulsar la #4T que #México tanto necesita! #ManzanillaVa ?  ","Autor":"Emilio Manzanilla Téllez"}
{"Numero":512,"Fecha":"Thu Nov 07 20:00:00 CST 2019","Tweet":"@AlfonsoDurazo  y @lopezobrador_  se contradicen en torno al plazo en el que #México será un país pacífico, el jueves pasado Durazo declaró que sería hasta 2024, menos de 24 horas después el presidente aclaró que será en 2020.  ?  @frarivasCoL  @ExpPolitica  ","Autor":"OCMX Observatorio de la Ciudad de México"}
{"Numero":513,"Fecha":"Thu Nov 07 19:56:36 CST 2019","Tweet":"Sr Presidente @lopezobrador_  en mi pueblo lo campesinos aconsejan No tener muchos fierros en la lumbre para no quemarse.. Quiero leer una nota o proyecto de usted por México..  ","Autor":"Cesar Cruz Ortiz"}
{"Numero":514,"Fecha":"Thu Nov 07 19:56:33 CST 2019","Tweet":"@GlodeJo07 La verdad el presidente actual o todos los que han sido dirigentes de nuestro México, no hay uno solo que haya, realizado un buen trabajo. los últimos 19  y este Macuspana han llevado a nuestro país a ser  tercermundista, gracias a ellos no a los ciudadanos","Autor":"Alejandro Estrada Ramírez"}
{"Numero":515,"Fecha":"Thu Nov 07 19:54:56 CST 2019","Tweet":"@casadebabe Hoy decían en @RadioHeraldo que la muerte de López obrador le traería tragedias a México tanto económicas como sociales ; y puede tener razón y suena lógica!  Hace cuantos años no matan un presidente en México","Autor":"Israelflores_abogado"}
{"Numero":516,"Fecha":"Thu Nov 07 19:51:59 CST 2019","Tweet":"@XinaPopular yo agradezco tener su respeto y cariño para mi sus palabras fueron de aliento y esperanza a la humanidad señor presidente XI Jinping lo quiero muchísimo y al pueblo chino tal magnítud de ofensa y agravio por parte del estado mayor presidencial de México merececastigo  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":517,"Fecha":"Thu Nov 07 19:47:50 CST 2019","Tweet":"Bertha Luján, dispuesta a que encuesta defina a presidente de Morena  ","Autor":"Manuel ALBARRAN M."}
{"Numero":518,"Fecha":"Thu Nov 07 19:45:00 CST 2019","Tweet":"#Opinión  | @_martinmoreno   El Presidente de México ya no escucha. Vocifera. El Presidente de México ya no explica. Inventa. El Presidente de México ya no debate. Insulta.    ","Autor":"Sin Embargo MX"}
{"Numero":519,"Fecha":"Thu Nov 07 19:42:59 CST 2019","Tweet":"@_BizaLorD_ ?Ahora para el cumple del presidente lo pienso demostrar cantando, si Dios me permite llegar a ése día; ya sólo faltan 6 días para felicitar al mejor de los presidentes que ha tenido México, aunque muchos hagan chile con el rabo, tenemos al mejor, les guste o no.","Autor":"@salsanchez58"}
{"Numero":520,"Fecha":"Thu Nov 07 19:41:58 CST 2019","Tweet":"@Mike_Oviedo @554021tony0086G @lopezobrador_ Estoy convencido de que amlo es el mejor presidente que pudiera tener México pero en los 80's. Las épocas actuales lo han rebasado.","Autor":"Marco Bedwell"}
{"Numero":521,"Fecha":"Thu Nov 07 19:38:07 CST 2019","Tweet":"Ni el Presidente @lopezobrador_  Lo más decente y políticamente correcto es que @RiveraVivanco_ vaya de vacaciones cuando concluya su gestión, que es en 23 meses  ? #MORENA eran la esperanza de México  ","Autor":"JLeticia García Polo"}
{"Numero":522,"Fecha":"Thu Nov 07 19:36:37 CST 2019","Tweet":"Por primera vez desde que fue electo presidente de México, @lopezobrador_ rompe el piso de los 60 puntos respecto de su popularidad.   Sin duda, #Culiacan y #LeBaron han traído costes al presidente.  ","Autor":"Gerardo A. Villegas"}
{"Numero":523,"Fecha":"Thu Nov 07 19:36:23 CST 2019","Tweet":"El presidente @lopezobrador_ se ha convertido en un faro de luz para los pueblos históricamente oprimidos, tendiendo puentes de desarrollo y forjando nuevas relaciones con nuestros pueblos hermanos, para recomponer la situación de desigualdad en #México y #AméricaLatina   ","Autor":"PT México"}
{"Numero":524,"Fecha":"Thu Nov 07 19:34:58 CST 2019","Tweet":"@jokerobrador @Javiertorres551 @lopezobrador_ Que falta hace un presidente en México. Porque los mexicanos somos muy chingones. Que lastimada de la clase política actual.","Autor":"Germán Cárdenas"}
{"Numero":525,"Fecha":"Thu Nov 07 19:33:20 CST 2019","Tweet":"Es increíble la brutalidad con que le escriben al presidente, apenas vamos para el año de mandato y la gente quiere y pretende encontrar resultados inmediatos, cuando en anteriores gobiernos no se les veía y/o escuchaba de esta misma forma, lamentable mi México divido","Autor":"Javier G.  Solis"}
{"Numero":526,"Fecha":"Thu Nov 07 19:32:52 CST 2019","Tweet":"Esto es deprimente... no se como permitimos tener algo como eso de presidente de México  ","Autor":"jose anton"}
{"Numero":527,"Fecha":"Thu Nov 07 19:25:46 CST 2019","Tweet":"Dice @lopezobrador_ que no ve a los periodistas como enemigos, sino como adversarios. Los comentarios del presidente afectan al periodismo libre, pues envalentonan a los agresores para seguir atacándolos, explica @anaruelas de @article19mex.  ","Autor":"Cuestione"}
{"Numero":528,"Fecha":"Thu Nov 07 19:25:33 CST 2019","Tweet":"@MarkoCortes asi como se lo dije a la sobrina de borolas si el presidente de EEUU invade Mi México primero lo acusare como el responsable de las muertes y heridos que haya ante la FGR y despues si no le hacen nada los carteles se la cobraran entendido no sea GUEY","Autor":"Marco Antonio Ricard"}
{"Numero":529,"Fecha":"Thu Nov 07 19:25:21 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en pr...   vía @Change_Mex","Autor":"Michel"}
{"Numero":530,"Fecha":"Thu Nov 07 19:22:55 CST 2019","Tweet":"Bertha Luján, dispuesta a que encuesta defina a presidente de Morena   vía @LaRazon_mx","Autor":"Karyna Soriano"}
{"Numero":531,"Fecha":"Thu Nov 07 19:21:54 CST 2019","Tweet":"@marianagc borolas se trago todo el alcohol se robo la paz de los mexicanos desde ahorita le digo la hago responsable si el presidente de EEUU invade México y si hay muertos o heridos usted sera la responsable y se le acusara ante la FGR de acuerdo","Autor":"Marco Antonio Ricard"}
{"Numero":532,"Fecha":"Thu Nov 07 19:19:50 CST 2019","Tweet":"Ricardo Monrreal se roba la elección para elegir al presidente la Comisión de los derechos humanos, que vergüenza para el senado y para Mexico, no se les quitan las mañas, mete 2 boletas a las urnas, esperamos los comentarios de su dios (AMLO)  #lordTacosDeVotos  ","Autor":"Javier Bonilla Aviles"}
{"Numero":533,"Fecha":"Thu Nov 07 19:19:21 CST 2019","Tweet":"Estará al frente del órgano encargado de regular la exploración y extracción de hidrocarburos en México, para propiciar la inversión y el crecimiento económico.   ","Autor":"Efekto TV"}
{"Numero":534,"Fecha":"Thu Nov 07 19:18:41 CST 2019","Tweet":"@ukiokoungi @lopezobrador_ @tatclouthier @Chokko30 @reginadelsol77 Mexico no necesita un catrin, un disque guapo de barrio copetudo o un botas de charol sin cerebro, necesitábamos un presidente que en verdad supiera su trabajo","Autor":"Rob.HDos"}
{"Numero":535,"Fecha":"Thu Nov 07 19:18:01 CST 2019","Tweet":"Reunión de diputados y senadores en el Palacio Nacional con el presidente de México, @lopezobrador_, para la revisión y definición de metas y rumbo en la #CuartaTransformación.  ¡La historia es nuestra!  ","Autor":"Rocío Barrera Badillo"}
{"Numero":536,"Fecha":"Thu Nov 07 19:17:40 CST 2019","Tweet":"Bertha Luján, dispuesta a que encuesta defina a presidente de Morena  ","Autor":"Yanko Vazquez R"}
{"Numero":537,"Fecha":"Thu Nov 07 19:16:03 CST 2019","Tweet":"@SenadoresdelPAN @CNDH @lopezobrador_ LOS PARTIDOS DE LA OPOSICION, CADA VEZ SE HUNDEN MAS #MoralmenteDerrotados ESTAN BORRADOS TOTALMENTE Y SÓLO SE SABE DE ELLOS POR LAS SANDECES QUE HACEN Y DICEN! SI DE VERDAD ESTUVIERAN TAN PREOCUPADOS POR MÉXICO, SE ESTARÍAN UNIENDO CON LOS EXPRESIDENTES PARA APOYAR AL PRESIDENTE","Autor":"Patricia Venegas"}
{"Numero":538,"Fecha":"Thu Nov 07 19:15:06 CST 2019","Tweet":"En la reunión con el presidente y Rogelio Jiménez Pons estuvieron empresarios como: Ricardo Salinas Pliego, Hector Ovalle, Olegario Vázquez Aldir y representantes de ICA, Sacyr, Pinfra, Acciona y Grupo México. ","Autor":"Susana Sáenz Arelle"}
{"Numero":539,"Fecha":"Thu Nov 07 19:14:42 CST 2019","Tweet":"@LillyTellez @RicardoMonrealA @Milenio No les basta escuchar al presidente de USA, si bien las estupideces para México no para el presidente de hablar. El pueblo confío en un mexicano, No en un muro se vergüenzas impuestos por su incapacidad de gobernar que para después, vengan lo que no podrán sacar. México puede.!!","Autor":"Alejandro Frías"}
{"Numero":540,"Fecha":"Thu Nov 07 19:14:02 CST 2019","Tweet":"Rogelio Hernández, nuevo presidente de Comisión Nacional de Hidrocarburos  ","Autor":"Selene García"}
{"Numero":541,"Fecha":"Thu Nov 07 19:12:04 CST 2019","Tweet":"@elsolde_mexico Los parásitos y corruptos del PAN no hacen absolutamente nada por la sociedad,se la pasan solo en la grilla barata, bloqueando todo y protegiendo a los multimillonarios empresarios corruptos.Sus 2 ex presidentes de la República son una vergüenza. Y lean?  ","Autor":"Stop Tourist Abuse"}
{"Numero":542,"Fecha":"Thu Nov 07 19:09:35 CST 2019","Tweet":"Aprobado: presidentes de México podrán ser juzgados por corrupción    fue aprobada por 420 diputados nacionales, mientras que 29 de ellos decidieron declinar la idea de juzgar a un presidente mexicano  #MaizEsRaiz","Autor":"Pablo Ceto"}
{"Numero":543,"Fecha":"Thu Nov 07 19:05:17 CST 2019","Tweet":"Claro...con la APLASTANTE MAYORÍA NI QUIEN LES GANE, INFELICES!!!... sigue extendiendo EL SOCIALISMO EL TRISTEMENTE PRESIDENTE DE MÉXICO. YA NO HABRÁ RECOMENDACIONES A LOS DE POR SÍ, PISOTEADOS DERECHOS DE TODOS LOS MEXICANOS...PINCHE GOBIERNO DE ? #LopezDestruyeMexico  ","Autor":"ah martinez"}
{"Numero":544,"Fecha":"Thu Nov 07 19:01:16 CST 2019","Tweet":"El PAN de Guanajuato amenaza de muerte al Presidente de México ?  ","Autor":"Joel"}
{"Numero":545,"Fecha":"Thu Nov 07 19:00:55 CST 2019","Tweet":"@Reforma Amlo el mejor presidente de la historia de México.","Autor":"@tumbapuercos.®"}
{"Numero":546,"Fecha":"Thu Nov 07 19:00:00 CST 2019","Tweet":"#Política |? El mandatario aseguró que su estrategia de seguridad es la más eficaz y humana, razón por la que no la cambiarán?   ","Autor":"El Sol de Tampico"}
{"Numero":547,"Fecha":"Thu Nov 07 19:00:00 CST 2019","Tweet":"#AsíLoDijo ?  El mandatario dijo que todo lleva una estrategia, mismas que están planteadas en el Plan Nacional de Desarrollo   ","Autor":"El Sol de Acapulco"}
{"Numero":548,"Fecha":"Thu Nov 07 18:54:40 CST 2019","Tweet":"@Monica21496955 @gavinci7 @lopezobrador_ Y recíprocamente, AMLO es el presidente de todos los mexicanos, y aún a los que les cae gordísimo deben apoyarlo en la titánica tarea de regenerar a México.","Autor":"Loronegro"}
{"Numero":549,"Fecha":"Thu Nov 07 18:53:35 CST 2019","Tweet":"  elige a Rogelio Hernández Cázares como Comisionado Presidente de la @CNH_MX ?  Este órgano es el encargado de regular la exploración y extracción de hidrocarburos en México   ?    ","Autor":"Datamos"}
{"Numero":550,"Fecha":"Thu Nov 07 18:52:52 CST 2019","Tweet":"@realDonaldTrump usted se sentía amenazado por china el país más poderoso del mundo ahora mexico pues lo hace mierda inmediatamente señor presidente Trump de está forma le recomiendo se calma y no haga tratos de nada con un enfermo mental hasta que yo haya hecho justicia rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":551,"Fecha":"Thu Nov 07 18:52:45 CST 2019","Tweet":"@cni_deongsmor   Los errores son inevitables Lo que importa como respondemos ante ellos El fracaso es parte de la vida; si no fracasas No aprendes y si no aprendes nunca cambias.  Dr. Ángel René Abrego y Escobedo. Presidente. CNI ONG`S MORELOS Y MEXICO.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":552,"Fecha":"Thu Nov 07 18:52:06 CST 2019","Tweet":"Rogelio Hernández, nuevo presidente de Comisión Nacional de Hidrocarburos  ","Autor":"Aristegui Noticias"}
{"Numero":553,"Fecha":"Thu Nov 07 18:51:37 CST 2019","Tweet":" En Palacio Nacional, las y los legisladores federales de @PartidoMorenaMx, y la coalición #JuntosHaremosHistoria, sostendremos una reunión con el Presidente de México Andrés Manuel @lopezobrador_.  ","Autor":"Mónica Fernández Balboa"}
{"Numero":554,"Fecha":"Thu Nov 07 18:50:59 CST 2019","Tweet":"@realDonaldTrump no se ha puesto a pensar que pasa si el presidente chino procede aquí en México el es muy aparte de usted y me gane su respeto y cariño y de todo el pueblo chino y le he pedido que venga por obrador se ha puesto a pensar si el presidente chino toma la iniciativa","Autor":"Rafael Rivera Mendieta"}
{"Numero":555,"Fecha":"Thu Nov 07 18:50:07 CST 2019","Tweet":"Este país tiene en @lopezobrador_ al peor presidente de nuestra historia.  Pero con todo y la 4T México es un gran país, así que a disfrutarlo. Ya nos veremos en el 21.","Autor":"Paco Martinez G."}
{"Numero":556,"Fecha":"Thu Nov 07 18:50:00 CST 2019","Tweet":"La política de abrazos y no balazos del presidente mexicano  @lopezobrador_ , es buena para un cuento de hadas. Dice Tom Cotton.   #ALasCallesDiciembre1  Mèxico necesita un presidente real, no de un cuento de hadas.  @LContrapeso  @NSChalecosMx    ","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":557,"Fecha":"Thu Nov 07 18:48:51 CST 2019","Tweet":"La desinformación debería ser penada. AMLO no es rey de México, es el presidente de la Federación de los Estados Unidos Mexicanos que en cada Estado que lo conforman tienen gobernadores y facultades amparadas bajo un presupuesto.  El PRI y el PAN van contra la 4T, pero NO PASARAN  ","Autor":"Gerson"}
{"Numero":558,"Fecha":"Thu Nov 07 18:44:17 CST 2019","Tweet":"@lopezobrador_ Habrá que pedir una prueba de confianza con. uSA. Antes que decidan  tomar cartas en. Mexico por la violencia.  Cambiar gabinete de seguridad?  Que sería más apropiado.  Sr.  presidente","Autor":"Sonii"}
{"Numero":559,"Fecha":"Thu Nov 07 18:42:13 CST 2019","Tweet":"@lopezobrador_ El examen de admisión es para los que de verdad quieren ser médicos! Y los que lo pasan son el futuro de la salud y medicina en México! Es usted señor presidente el más pendejo! Saludos cordiales.","Autor":"Benjah Hernan"}
{"Numero":560,"Fecha":"Thu Nov 07 18:41:17 CST 2019","Tweet":"@VicenteFoxQue @VicenteFoxQue  lo dicho por @fernandeznorona  ERES UN CABEZA HUECA ! Comparando Mexico vs US, en serio? Valla que no te sirvió de nada tu paseo como presidente.  PATÉTICO.","Autor":"Rgonzalezmi"}
{"Numero":561,"Fecha":"Thu Nov 07 18:41:00 CST 2019","Tweet":"#OPINIÓN | #RealidadNovelada Si están de acuerdo, sugeriré al hermano Presidente de México que haga cambios en su gabinete para tranquilizar de mo-men-to el ambiente > @Zolliker  ","Autor":"EjeCentral"}
{"Numero":562,"Fecha":"Thu Nov 07 18:40:26 CST 2019","Tweet":"La aspirante a la dirigencia de #Morena @BerthaLujanMx está dispuesta a que encuesta defina a presidente del partido     ","Autor":"La Razón de México"}
{"Numero":563,"Fecha":"Thu Nov 07 18:40:00 CST 2019","Tweet":"Humo blanco en la CNH: Rogelio Hernández Cázarez será el economista mexicano que ocupará el cargo que Juan Carlos Zepeda dejó en noviembre de 2018.    ","Autor":"Forbes México"}
{"Numero":564,"Fecha":"Thu Nov 07 18:39:59 CST 2019","Tweet":"Alfredo Jalife CULIACÁN fue una TRAMPA para dêrrocar al Presidente LÓPEZ...   vía @YouTube #Telereportaje de #Geopolitica de #AmericaLatina #México #Argentina #Ecuador #Bolivia | #Amlo #Pemex #Culiacan #UNAM #FelizSabado a todos :)","Autor":"Ciudadano7_mx"}
{"Numero":565,"Fecha":"Thu Nov 07 18:39:33 CST 2019","Tweet":"@VicenteFoxQue Jaja pobre viejo imbécil,Fox el peor presidente de México.","Autor":"@tumbapuercos.®"}
{"Numero":566,"Fecha":"Thu Nov 07 18:39:02 CST 2019","Tweet":"@XiudadanosMx @lopezobrador_ Seguramente añadiste tu frase célebre. Sin balazos y con abrazos No has medido el tamaño de tu responsabilidad como presidente de Mexico y menos aún la magnitud de tu fracaso. La indignación es general, lo sabias? #AsiNoAMLO @XiudadanosMx @AlmaRichter @PenicheGladys","Autor":"ADRIANA XiudadanosMx"}
{"Numero":567,"Fecha":"Thu Nov 07 18:38:41 CST 2019","Tweet":"@MarkVlez @lopezobrador_ No pintas en el universo de 30 millones que apoyamos al presidente de México . Retira tu voto en próximo regeréndum, y listo. Son más los que se adhieren a la 4T ?","Autor":"#Ayotzi ¡Justicia!"}
{"Numero":568,"Fecha":"Thu Nov 07 18:38:09 CST 2019","Tweet":"Eligen a Rogelio Hernández como nuevo presidente de la CNH   #Mexico","Autor":"BI NOTICIAS"}
{"Numero":569,"Fecha":"Thu Nov 07 18:36:06 CST 2019","Tweet":"El presidente de la Asociación Nacional de Alcaldes, @EnriqueVargasdV, advirtió que el martes 12 se presentarán en San Lázaro con 15 mil personas.   ","Autor":"Aristegui Noticias"}
{"Numero":570,"Fecha":"Thu Nov 07 18:34:59 CST 2019","Tweet":"La presidenta de la Mesa Directiva, @monicaferbal tomó protesta a Rogelio Hernández Cázares como Comisionado Presidente de la @CNH_MX, órgano encargado de regular la exploración y extracción de hidrocarburos en México para propiciar la inversión y el crecimiento económico  ","Autor":"vertienteglobal.com"}
{"Numero":571,"Fecha":"Thu Nov 07 18:34:38 CST 2019","Tweet":"@FelipeCalderon @El_Universal_Mx Tú hablando de realidad! Tú que no haces contacto con la tuya, la cual es aplastante: eres señalado como un espurio, como sociopata, como el presidente ilegítimo que hundió a México en una  situación trágica y miserable y pretende seguir en el poder? Eres una vergüenza para MX","Autor":"Clara López"}
{"Numero":572,"Fecha":"Thu Nov 07 18:34:12 CST 2019","Tweet":"México: El presidente promete justicia por la masacre de la familia LeBarón  ","Autor":"NoticiasdeHoy.tv"}
{"Numero":573,"Fecha":"Thu Nov 07 18:33:04 CST 2019","Tweet":"? Porfirio Muñoz Ledo llega a Palacio Nacional y resalta que la reunión con el Presidente @lopezobrador_ es para celebrar un año de su llegada como Presidente de México. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":574,"Fecha":"Thu Nov 07 18:32:55 CST 2019","Tweet":"#PrensaLibre #LibreExpresión Discrepar del Presidente no es delito, ES UN DERECHO y ni él ni nadie nos lo regaló, es un derecho de todos sin excepción.  HAGAMOS FRENTE AL AUTORITARISMO SIN DESTRUIR A MÉXICO #ElPoderSomosTodos  ","Autor":"El poder somos todos"}
{"Numero":575,"Fecha":"Thu Nov 07 18:27:40 CST 2019","Tweet":"@richristensenz @EstebaneLuis78 @mario_delgado Morena es peor, son socialistas comunistas se quieren quedar con el pais, México no es de el presidente ni de Morena.","Autor":"Por un #MéxicoLibre #YoSoyLibre ¡Viva México! TT."}
{"Numero":576,"Fecha":"Thu Nov 07 18:26:27 CST 2019","Tweet":"@xevtfm @lopezobrador_ Lo esperanzador del México actual es que no hay persona mas ecuánime y serena que el Presidente López Obrador. Ese es el gran privilegio de los mexicanos y no debemos reparar en sebtir orgullo por eso. Es que mas de 30 millones lo elegimos por cualidades como esas.","Autor":"Jorge Eduardo Jesús Herrera"}
{"Numero":577,"Fecha":"Thu Nov 07 18:23:58 CST 2019","Tweet":"El Presidente de México también es un guardián de la Selva Lacandona: Roberto Rubio  ","Autor":"AZMedios"}
{"Numero":578,"Fecha":"Thu Nov 07 18:23:36 CST 2019","Tweet":"Vamos en el mismo sentido, hacia una meta de combatir algo que a México le ha hecho tanto daño, dijo @fcervantes5, presidente de la @CONCAMIN, tras la declaración del presidente @lopezobrador_ sobre la preparación de un código de ética. En #AlSonarLaCampana con @LuceroAlvarezO.  ","Autor":"El Financiero TV"}
{"Numero":579,"Fecha":"Thu Nov 07 18:23:29 CST 2019","Tweet":"@beltrandelrio Pascal, el presidente chachalaco, habla de autoritarios, si de la autoridad que tienen los sicarios de hacer lo que les venga en gana, con todo México. No conoce la vergüenza esa cosa mal llamada Presidente.","Autor":"ADAN BASALDUA"}
{"Numero":580,"Fecha":"Thu Nov 07 18:17:07 CST 2019","Tweet":"@realDonaldTrump y yo estoy con los carteles de la droga resolviendo el bienestar de México no de usa señor presidente Trump y cuando el bienestar de México se establezca los carteles dejaran de ser un poblema para usa y la humanidad por qué ellos son buenas personas y no rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":581,"Fecha":"Thu Nov 07 18:15:29 CST 2019","Tweet":"@realDonaldTrump entonces señor presidente Trump que es lo que espera se lo digo con respeto y cariño señor presidente Trump de un enfermo mental no visualizado todo lo que ha hecho espero comprenda que los carteles de la droga son de México no de usa y viven en México Rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":582,"Fecha":"Thu Nov 07 18:11:52 CST 2019","Tweet":"Analiza el presidente Andrés Manuel López Obrador reducir los tiempos oficiales obligatorios paaara concesionarios de radio y televisión. #CIRT #México #AMLO  ","Autor":"Update Mexico"}
{"Numero":583,"Fecha":"Thu Nov 07 18:08:56 CST 2019","Tweet":"@SwissChamMexico @MayorazEric @SchindlerMexico @RocheMexico @NestleMX @firmenich @ZurichenMexico @fernando_j_cruz @christianmmcc @RoSerrallonga Felicidades por este tercer aniversario y muchos más por venir. Orgulloso de haber presenciado como embajador de  en  el nacimiento de la @SwissChamMexico en 2016 durante la visita de Estado del presidente de la Confederación Suiza a México. Inolvidable experiencia.","Autor":"Jorge Castro-Valle Kuehne"}
{"Numero":584,"Fecha":"Thu Nov 07 18:07:59 CST 2019","Tweet":"Tenga el beneficio de la duda. Su cercanía con el presidente @lopezobrador_ la hace la comisionada carnala. Eso usted lo sabe. Qué nos calle la duda a quienes la tenemos y qué la @CNDH siga independiente. Por el bien de México.  ","Autor":"GabrielGtzG"}
{"Numero":585,"Fecha":"Thu Nov 07 18:06:40 CST 2019","Tweet":"@vtcontacto @SEDENAmx Tan así está transformando México el Presidente AMLO que hasta hace que Ud. y toda la horda de pejefóbicos salgan de las sombras sólo para tuitear a lo wey.","Autor":"juan isidro"}
{"Numero":586,"Fecha":"Thu Nov 07 18:05:59 CST 2019","Tweet":"Correa fue un buen presidente del Ecuador pero pésimo para designar candidatos. La muestra está en la fusión de Magento y el Profesor Xavier, el tal Lenin Moreno. Así que su opinión no vale  ","Autor":"Jonatan Romero"}
{"Numero":587,"Fecha":"Thu Nov 07 18:04:56 CST 2019","Tweet":"El 23 de junio 1937 el presidente Lázaro Cárdenas decretó la nacionalización de los Ferrocarriles Nacionales de México. #DíaDelFerrocarrilero  El #AGNResguarda documentos del gobierno de Lázaro Cárdenas del Río 1934-1940:    (Vía. @AGNMex )  ","Autor":"Programa Ibermemoria"}
{"Numero":588,"Fecha":"Thu Nov 07 18:04:46 CST 2019","Tweet":"@lopezobrador_ @angelcharlsmty @Garza2016 @M_OlgaSCordero @AlfredoJalife2 @ManuelGzzF Sr Presidente ofrezco a usted una opción para que junto con @cceoficialmx y el Gobierno Federal logren una mejora en los salarios y prestaciones de los trabajadores para estabilidad de México","Autor":"Soccer Kids"}
{"Numero":589,"Fecha":"Thu Nov 07 18:04:43 CST 2019","Tweet":"@realDonaldTrump pensar señor presidente Trump que voy hablar y que el reality se acaba en ese momento años de intervención y anonimato se van acabar para México y la humanidad señor presidente Trump no se ha puesto a pensar cuando yo me dirigí a la humanidad y México rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":590,"Fecha":"Thu Nov 07 18:03:11 CST 2019","Tweet":"@realDonaldTrump a veces me cuesta trabajo entender su comportamiento señor presidente Trump pero para eso estoy yo como su asesor ahora señor presidente Trump que postura va a tener usa y la humanidad cuando salga mi proceso y hablé de México y la humanidad nosé ha puesto rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":591,"Fecha":"Thu Nov 07 18:01:53 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Solo es usted un pendejo resentido y ambicioso que no le interese atender asuntos de la nación solo apoderarse de la riqueza de la misma el peor presidente que México a tenido y sin temor a equivocarme el mas pendejo  pero no se le va hacer de México una mierda de país anciano p.","Autor":"Jp chavez"}
{"Numero":592,"Fecha":"Thu Nov 07 18:00:26 CST 2019","Tweet":"@Jc_Rosm Por si quieres ver qué pinche arrastrada le dió Rafael Correa al Chayotero Neo-liberal, cómo trato de atacar y dejar en mal al presidente de México, pero el que quedó en ridículo fue el Chayotero.","Autor":"Marcos GV"}
