{"Numero":1,"Fecha":"Sat Oct 26 18:55:29 CDT 2019","Tweet":"@NTelevisa_com Que mal que en México  tengamos un presidente fallido, que en lugar de unir al pueblo para hacer crecer a esta gran nación, lo único que hace todos los días, es generar confrontación entre los mexicanos.   ","Autor":"Miguel Balan"}
{"Numero":2,"Fecha":"Sat Oct 26 18:55:23 CDT 2019","Tweet":"El ser humano que evitó una tragedia más sangrienta en Culiacan Sinaloa, trabaja de lunes a domingo y sigue cargando su propia maleta, recorriendo comunidades que ningun otro presidente se atrevio porque se enlodaba su calzado. Tenemos el mejor presidente de la historia de México  ","Autor":"Jorge L. Mtz"}
{"Numero":3,"Fecha":"Sat Oct 26 18:52:17 CDT 2019","Tweet":"Y qué onda, ya hubo foto de don Deschamps feliz, feliz, feliz disfrutando de su retiro en Europa? Ustedes cómo van con la buscada @FGRMexico ? Ay mi México tan cerca del evangelio, tan lejos de la ley... Con un pastor frustrado, sin un presidente de verdad ?#Gobiernode?","Autor":"Malu Granados"}
{"Numero":4,"Fecha":"Sat Oct 26 18:51:24 CDT 2019","Tweet":"@Faitelson_ESPN Brava fue la reacción del futuro presidente de Mexico y tu papada de Gallo fue la que recibió su semejante poder","Autor":"David Gonzalez"}
{"Numero":5,"Fecha":"Sat Oct 26 18:50:20 CDT 2019","Tweet":"@MVSNoticias @lopezobrador_ Un buen cristiano no miente, no denosta, no humilla y no es intrigoso con el pueblo de México... ¡Es un pésimo presidente!  Se lo que le digo porque mi esposa es Cristiana y sus valores son mucho más verdaderos que los que pregona usted, ella no necesita hacerlos públicos!","Autor":"José Luís"}
{"Numero":6,"Fecha":"Sat Oct 26 18:49:44 CDT 2019","Tweet":"@GlodeJo07 En USA tienen a Trump odiando a los negros, latinos y musulmanes  En México la misma clase de mierda de presidente odiando a la mitad de su propio pais... (Solo que este presidente es además un fucking cobarde)!!","Autor":"RaulM"}
{"Numero":7,"Fecha":"Sat Oct 26 18:48:28 CDT 2019","Tweet":"@Alejand53899539 @diaz_manuel @lopezobrador_ AMLO eres el  Presidente más pendejo de toda la historia de Mexico!! Pero tienes razón   es de Caldero!! AMLOviejoPendejo","Autor":"ENRIQUE  SIFUENTES"}
{"Numero":8,"Fecha":"Sat Oct 26 18:47:19 CDT 2019","Tweet":"@lopezobrador_ Oye pgndejo tu labor es unir, UNIR, NO LO ENTIENDES? ya no estás en campaña, YA ERES PRESIDENTE, carajo cuando te va a caer el 20 deja de SEPARAR Y DE PONER SOBRENOMBRES. Eres presidente de MÉXICO si sabes leer? MÉXICO","Autor":"Oscar Rivera"}
{"Numero":9,"Fecha":"Sat Oct 26 18:46:29 CDT 2019","Tweet":"@lopezobrador_ @jenarovillamil Está equivocado, y no se vale polarizar a los mexicanos de esa manera, es cobarde, ruin y no propia de un digno presidente, usted es una vergüenza para México! Ya basta de sus denostaciónes, mentiras y humillaciones!","Autor":"José Luís"}
{"Numero":10,"Fecha":"Sat Oct 26 18:46:15 CDT 2019","Tweet":"Pobladores decidirán destino de presa #LosPilares, afirma presidente López Obrador en #Álamos #BuenasTardes  ","Autor":"Notimundo"}
{"Numero":11,"Fecha":"Sat Oct 26 18:40:49 CDT 2019","Tweet":"@V_TrujilloM @ferbelaunzaran @lopezobrador_ Eres una basura pinche payaso el país no está dividido más bien una bola de ratas son los que no están con mexico por ejemplo tu todos los demás estamos con el presidente le guste a quien le guste ya nunca jamás votaremos por perros ratas tu gente.. pinche brozito mamon","Autor":"jesus de anda"}
{"Numero":12,"Fecha":"Sat Oct 26 18:38:24 CDT 2019","Tweet":"@AliciaGcorona @CarlosAJimnez4 Los padres del preciso = Presidente de la República y Comandante Supremo de las Fuerzas Armadas de México, para dolor y lloriqueo interminable de los derechairos, fachos y alguna otra fauna de nazis mexicanos. . #AMLOEstamosContigo  #AMLOPresidente","Autor":"juan alejandre"}
{"Numero":13,"Fecha":"Sat Oct 26 18:34:38 CDT 2019","Tweet":"Luego q USA se negara la gloriosa oportunidad de tener un gran presidente en la persona de @SenSanders México dio ejemplo de cómo un movimiento social puede triunfar en América eligiendo a AMLO.  Así es la historia, siempre se necesita una inspiración al cambio... #EstoNoSeAcaba  ","Autor":"Sonnyvoice"}
{"Numero":14,"Fecha":"Sat Oct 26 18:32:05 CDT 2019","Tweet":"@PerversaNicole El gobernador de Veracruz y el Presidente dd México","Autor":"CENAIDA KILOS"}
{"Numero":15,"Fecha":"Sat Oct 26 18:31:12 CDT 2019","Tweet":"@fernandeznorona No, ni presidente, ni administrador, ni nada. Es un mitómano, destructor de México en todos los aspectos.","Autor":"George Vale"}
{"Numero":16,"Fecha":"Sat Oct 26 18:29:34 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Queda claro quién busca a un Mesías Víctor, ustedes. Les molesta tanto que el presidente  hable de las enormes diferencias entre las minorías empoderadas  sus mañas, sus vicios, su hipocresía y el daño que le hicieron a México.  ¿Se sienten discriminados los discriminadores?","Autor":"Luna Bot"}
{"Numero":17,"Fecha":"Sat Oct 26 18:26:30 CDT 2019","Tweet":"Mediotiempo: GP México Felipe Calderón de Presidente de México a trabajar en la FIA.    a través de @GoogleNews","Autor":"Gustavo A. CEJUDO P."}
{"Numero":18,"Fecha":"Sat Oct 26 18:25:31 CDT 2019","Tweet":"Ahora resulta que los fifis no son racistas ni clasistas. La división de clases en Mexico desde siempre ha existido.....Y si está mal que un presidente toque estos temas , pero tampoco se den golpes de pecho si tienen cola que les pisen    #LaCampañaseAcabó","Autor":"TkDani"}
{"Numero":19,"Fecha":"Sat Oct 26 18:25:03 CDT 2019","Tweet":"Cómo que me recuerda alguien que era presidente de México hace unos años ?  ","Autor":"Flor Liz  ?"}
{"Numero":20,"Fecha":"Sat Oct 26 18:25:02 CDT 2019","Tweet":"  serán etnias o lo que guste pero sanos a Dios gracias al igual muy trabajadores no los eche a perder Sr presidente y los haga huevones mantenidos como ciertos grupos de ojetes qué hay en #Mexico","Autor":"REPORTINQUIETO?"}
{"Numero":21,"Fecha":"Sat Oct 26 18:23:02 CDT 2019","Tweet":"@_ManuelRobles_ Cierto y la gran alegría de los pueblos originarios, de que por primera vez un Presidente de México, los visite en su pueblo, eso sí es admirable y se entiende su emoción ?","Autor":"Dalia Priani"}
{"Numero":22,"Fecha":"Sat Oct 26 18:22:35 CDT 2019","Tweet":"@abrahamendieta @JLozanoA A un verdadero mexicano le duele la realidad de México, le duele la inseguridad, la pobreza, y un largo etcétera y sobre todo la tibieza e ineptitud de un presidente que no está a la altura de un país como México.","Autor":"Patricia Reyes"}
{"Numero":23,"Fecha":"Sat Oct 26 18:16:55 CDT 2019","Tweet":"Esta bien pendejo. El pueblo esta convencido de su presidente, ni un paso atras, adelante MEXICO, todos en unidad a favor de este gran hombre, este luchador social, sí, Andres Manuel López Obrador.  ","Autor":"Santiago Eli Rodriguez  Edo Mex."}
{"Numero":24,"Fecha":"Sat Oct 26 18:16:46 CDT 2019","Tweet":"@lopezobrador_ Mis Respetos a su persona y cargo de Presidente Constitucional de los Estados Unidos Mexicanos y Amigo de Mexico. Cuando veremos iniciativas que impulsen la Industria de la construcción?. ? Por favor no me llame Fifi. Solo es una pregunta. Cuando?.","Autor":"FC"}
{"Numero":25,"Fecha":"Sat Oct 26 18:16:00 CDT 2019","Tweet":"@julenrementeria Como mexicano que soy, exijo al @senadomexicano emita a Andrés Manuel López Obrador, @lopezobrador_ presidente de México, un extrañamiento para que no divida más a los mexicanos y que con sus discursos y acciones se conduzca con respeto y dentro del orden constitucional.","Autor":"Ganso humanista"}
{"Numero":26,"Fecha":"Sat Oct 26 18:12:46 CDT 2019","Tweet":"Esto que amlo hace siendo el  Presidente de Mexico está muy mal, porque eso es discriminacion, y él es empleado de todos los mexicanos, chairos, fifis o lo que sean, es nuestro empleado y nos debe respeto, que se ponga a trabajar que para eso le pagamos.  ","Autor":"MarRryTeRe..=)"}
{"Numero":27,"Fecha":"Sat Oct 26 18:09:25 CDT 2019","Tweet":"@lopezobrador_ El error de 30 millones, el peor presidente de la historia moderna de Mexico,Lopez. #populistad4ta","Autor":"ConservadorFiFi"}
{"Numero":28,"Fecha":"Sat Oct 26 18:06:49 CDT 2019","Tweet":"Que forma tan impropia de comunicarse.  Que manera tan vil de dividir a MEXICO.  No estás en campaña Lopez!!! Necesitamos un Presidente de unidad  ","Autor":"Angel Saavedra"}
{"Numero":29,"Fecha":"Sat Oct 26 18:04:53 CDT 2019","Tweet":"@patriciajaniot @SEBASTIANPAZ Pásale este mensaje al presidente de Mexico a ver cuál modelo fue el que fracasó","Autor":"puya isolde josefina"}
{"Numero":30,"Fecha":"Sat Oct 26 18:04:20 CDT 2019","Tweet":"Ya no como presidente, sino como ser humano; por decoro, decencia y dignidad, @lopezobrador, deja ya de confrontar a los mexicanos. Ya conseguiste lo que querías, dividirnos. ¿Qué sigue en tu estrategia? ¿Hacía dónde estás llevando a #México? ¿Cuál es el plan? ¿En qué apoyamos?  ","Autor":"RaúlGONZÁLEZROMERO"}
{"Numero":31,"Fecha":"Sat Oct 26 18:03:51 CDT 2019","Tweet":"@jorgevillegas08 @cortes_ns Entonces, es usted un imbécil, porque no vive en México, no tiene presidente, entonces de qué quiere opinar? Congruencia de.","Autor":"@juanbelletti"}
{"Numero":32,"Fecha":"Sat Oct 26 18:03:50 CDT 2019","Tweet":"@marcos9328 Tal vez tienes algo de razón. Pero el presidente debe ser el hombre mejor informado de México: tiene a su disposición todos los recursos del Estado para ello. Es culpa solo de él haberse colocado en esa posición. Más bien me parecen deseos de ocultar su incompetencia.","Autor":"Roberto Galindo del Valle"}
{"Numero":33,"Fecha":"Sat Oct 26 18:01:50 CDT 2019","Tweet":"@pattybolanos201 @FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @FelipeCalderon Es un complo'. Arreola solo se dedica a ajusticiar a lo críticos del pejelagarto. Tan fácil difundir falacias como de q Calderón, el 4o mejor presidente de México,es alcohólico, después admitió su mentira, pero el mal ya estaba hecho. No q ya se acabó el chayote? #noalsocialismo","Autor":"Mario Olalde x."}
{"Numero":34,"Fecha":"Sat Oct 26 18:00:00 CDT 2019","Tweet":"Enrique Martínez, director general del Inefam, y José Carlos Ferreyra, presidente del instituto, hablaron en #EntreMercados con @hachelozano acerca del riesgo de la licitación de fármacos en México y los factores que se deben considerar para que haya abasto.  ","Autor":"El Financiero TV"}
{"Numero":35,"Fecha":"Sat Oct 26 18:00:00 CDT 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":36,"Fecha":"Sat Oct 26 17:53:59 CDT 2019","Tweet":"@lopezobrador_ Mi absoluto apoyo Presidente, por primera vez, tenemos un gobernante que apoya y honra a los pueblos originarios de México; Es un honor que sea nuestro presidente.  #AMLOEstamosContigo #AmloElPuebloTeApoya #YoConAmloPorLaPaz  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":37,"Fecha":"Sat Oct 26 17:50:46 CDT 2019","Tweet":"   La participación del Presidente del Instituto de Asesoría en Finanzas Internacionales en el programa de jueves de bolsa organizado por la BMV","Autor":"IAFI"}
{"Numero":38,"Fecha":"Sat Oct 26 17:50:10 CDT 2019","Tweet":"@fernandeznorona Jajajajajaja que pendejo. Es una emergencia nacional, el es el presidente de México, sin captas la analogía o no. Que hace el director de una empresa cuando una filial está en llamas Arregla el problema o no Es similar, así mero, no irá a apagarlo, va a ver que lo apaguen","Autor":"Dr. Leo"}
{"Numero":39,"Fecha":"Sat Oct 26 17:43:12 CDT 2019","Tweet":"@MarcoA_Guerrero @martindelp Otra historia. Año 1992. Compra ILEGÍTIMAMENTE al Atlético de Madrid, en plenas elecciones de presidente, además de que saca dinero del Atleti para pagar el aval de la venta. Si creen que tenemos fichitas en México, en otras partes del mundo hay peores.","Autor":"Amaury Hernández Cruz"}
{"Numero":40,"Fecha":"Sat Oct 26 17:42:44 CDT 2019","Tweet":"#LaCampañaseAcabó Cuanta ira, cuanto resentimiento, cuanto encono hay en el presidente de México. Por el Bien de la Patria, le URGE TRATAMIENTO PSIQUIÁTRICO.  ","Autor":"palcra"}
{"Numero":41,"Fecha":"Sat Oct 26 17:37:45 CDT 2019","Tweet":"#LaCampañaseAcabó @lopezobrador_ por favor ya no dividas a Mexico, cumple tus promesas. Presidente represor, opresor y lo que termine en or, #yosilecreoaderbez. Es lamentable haber sido la Suiza de latinoamerica y terminar como Venezuela  ? Jajajajajaja.?","Autor":"Preza Gael"}
{"Numero":42,"Fecha":"Sat Oct 26 17:37:21 CDT 2019","Tweet":"@JorgeLara1 @jvolpi Que como Presidente de México debe separar Iglesia y Estado y sus creencias las deje para su vida privada y no para hacer proselitismo político-religioso.","Autor":"José Antonio Sanz"}
{"Numero":43,"Fecha":"Sat Oct 26 17:37:17 CDT 2019","Tweet":"Sr. Presidente @lopezobrador_    La educación en línea ha permitido explorar métodos alternativos de formación para incrementar el acceso al conocimiento y al aprendizaje a millones de personas. #Mexico #PrepaEnLinea  ","Autor":"Pedro Cruz"}
{"Numero":44,"Fecha":"Sat Oct 26 17:34:41 CDT 2019","Tweet":"@GobiernoMX @INPImx La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":45,"Fecha":"Sat Oct 26 17:33:19 CDT 2019","Tweet":"Vuelca camioneta de reporteros que cubrían gira del presidente de México  en Sonora  ","Autor":"Quadratín Oaxaca"}
{"Numero":46,"Fecha":"Sat Oct 26 17:32:22 CDT 2019","Tweet":"@GobiernoMX @INPImx ¡Bonito Sábado 26 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":47,"Fecha":"Sat Oct 26 17:31:29 CDT 2019","Tweet":"@AlvarezMaynez La lucha que diste por el magisterio de México me hizo sentir que estabas con las causas justas. Ver cómo enfrentaste a Nuño es inolvidable. Después descalificación tras descalificación al Presidente actual en tu libertad. No te veo ahora ablandado. Te agradezco.","Autor":"Javi Ramos"}
{"Numero":48,"Fecha":"Sat Oct 26 17:26:59 CDT 2019","Tweet":"@evoespueblo EL NEOLIBERALISMO NUNCA ESTÁ CONTENTO CON NADA, NO LE DE ALAS A ÉSTOS CORRUPTOS!! FELICIDADES PRESIDENTE!! SALUDOS DESDE MÉXICO!!","Autor":"rochy"}
{"Numero":49,"Fecha":"Sat Oct 26 17:22:00 CDT 2019","Tweet":"Esto es patético Sr. @lopezobrador_   Al parecer aún no asimila que es el presidente de TODOS los mexicanos.   ¡Deje de dividir a México y asuma con respeto y compromiso sus responsabilidades! #LaCampañaseAcabó  ","Autor":"Jorge Peláez"}
{"Numero":50,"Fecha":"Sat Oct 26 17:21:05 CDT 2019","Tweet":"@g_quadri Es tan difícil ver un tuit tan estúpido e ingenuo y no responder.  ¿En que momento alguien siquiera votó para que fueras Presidente de México? Debe ser uno de las decisiones mas erróneas que se toman en toda una vida...","Autor":"Juan Alberto"}
{"Numero":51,"Fecha":"Sat Oct 26 17:09:18 CDT 2019","Tweet":"México: Presidente atenderá demandas de pueblos mayo, guarijío y yaqui en Etchojoa, Sonora    ","Autor":"Fuerza Morena"}
{"Numero":52,"Fecha":"Sat Oct 26 17:07:49 CDT 2019","Tweet":"La Rama 60 de cerrajeros profesionales de México festejó su 56 aniversario, al evento asistió nuestro presidente nacional @enoch_cfz, el presidente del sector de Industriales técnicos de servicios, David Ortiz Pérez, y el presidente de la Rama 60, Abraham Ismael López Morales.  ","Autor":"CANACINTRA México"}
{"Numero":53,"Fecha":"Sat Oct 26 17:02:33 CDT 2019","Tweet":"@FAFierroP @FGRMexico @SSPCMexico Son presos de su conciencia, se les acabo la impunidad que gozaban, México esta cambiando para bien del pueblo, nosotros somos pueblo, estamos con nuestro presidente AMLO  ","Autor":"Susana Martínez Gutiérrez"}
{"Numero":54,"Fecha":"Sat Oct 26 16:59:56 CDT 2019","Tweet":"Por fin hay un presidente de México que voltea a ver a los pueblos de América Latina con fraternidad y solidaridad, después de muchas décadas de miopía acomplejada  ","Autor":"Roberto Valdovinos"}
{"Numero":55,"Fecha":"Sat Oct 26 16:55:11 CDT 2019","Tweet":"@lopezobrador_ ¡Bonito Sábado 26 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":56,"Fecha":"Sat Oct 26 16:54:35 CDT 2019","Tweet":"@urriolagoitia19 @V_TrujilloM @lopezobrador_ ¿De qué divinidad hablas? Yo me refiero al Presidente Constitucional de México y el poder no se lo préstamos, se lo ganó a pulso.","Autor":"Hugo A. Oviedo Sáenz"}
{"Numero":57,"Fecha":"Sat Oct 26 16:53:52 CDT 2019","Tweet":"Por favor, ya no sigas dividiendo al país,  @lopezobrador_  Eres el presidente de chairos y fifís, de empoderados y  desvalidos, de justos y perversos. De todos. Une a México, y honra el poder que te prestamos. #LaCampañaseAcabó","Autor":"Juan Manuel Rocha"}
{"Numero":58,"Fecha":"Sat Oct 26 16:52:46 CDT 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Pero por supuesto que yo, AMLO es un líder que alcanzará más allá de las fronteras de México, latinoamerica ya considera la #4T de todo latino  Tenemos un señor chingon como Presidente y como dijo la señora te la pelan","Autor":"Roberto Saldaña"}
{"Numero":59,"Fecha":"Sat Oct 26 16:50:20 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":60,"Fecha":"Sat Oct 26 16:45:47 CDT 2019","Tweet":"@adiazpi @lopezobrador_ Lo bueno es que usted todo lo sabe y no se equivoca, sus soluciones son de puras palabras, bien por usted.  ¿Recuerda sus pronósticos para la presidencia de México, como terminó Canallin?  La mayoría de los mexicanos apoyamos a NUESTRO PRESIDENTE AMLO.  #AMLOEstamosContigo","Autor":"MarcoAntonioAndradeR"}
{"Numero":61,"Fecha":"Sat Oct 26 16:43:35 CDT 2019","Tweet":"#México | El presidente de Canaco Culiacán, aseguró que una gran parte de los comercios no lograron abrir en días, y la actividad económica no se ha restablecido por completo en la ciudad.  ","Autor":"LaOrquesta.mx"}
{"Numero":62,"Fecha":"Sat Oct 26 16:36:47 CDT 2019","Tweet":"@Lizgottik Correcto. Cómo apoyamos por que claramente los políticos no pueden ni de un bando ni de otro.  Solo la crítica no resolverá nada. Nuestro presidente es un pobre inepto. Pero representa a millones que piensan (o no) como el  México. Cómo resolver este acertijo?","Autor":"PF"}
{"Numero":63,"Fecha":"Sat Oct 26 16:36:03 CDT 2019","Tweet":"Como es posible que la FIA tenga a un asesino, mentiroso y autor intelectual de las Reformas que aún canceladas, siguen afectando a #México, se burlan de la sociedad.  Con su guerra se desató la inseguridad a nivel nacional.      vía @mediotiempo","Autor":"MotorAutoMx"}
{"Numero":64,"Fecha":"Sat Oct 26 16:35:15 CDT 2019","Tweet":"@eleconomista @ruizhealy Yo siempre a favor de nuestro presidente AMLO que está haciendo todo lo posible por mejorar el desastroso México que dejaron los gobiernos prianistas.","Autor":"Jose Jeronimo"}
{"Numero":65,"Fecha":"Sat Oct 26 16:35:08 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ ¿A este pendejo no le avisaron que es presidente de todos los mexicanos? Chairos y fifís. Que alguien le diga que sin fifís no habría empresas, trabajos, impuestos y por lo tanto dinero para todo lo que quiere hacer. O mejor aún, hagamos 2 México: el de los fifís y el de chairos.","Autor":"Alejandro del Paso"}
{"Numero":66,"Fecha":"Sat Oct 26 16:33:27 CDT 2019","Tweet":"En Colombia, el presidente @IvanDuque va contra la compra de votos y la política clientelar. En México, el presidente @LopezObrador_ busca legalizarlo a través de programas sociales.   Aquí se ve la diferencia entre la democracia de derecha y la democracia de izquierda.  ","Autor":"Jorge"}
{"Numero":67,"Fecha":"Sat Oct 26 16:33:15 CDT 2019","Tweet":"  Caray... @SOYCarlosMota hoy, estarás arrepentido de escribir un artículo carente de fundamentos, y no en ideologías de derecha. Dile a ese embajador, si es que es verdad tu dicho, que sólo te vea a ti...ahí tiene la respuesta.    ","Autor":"AlmaDMota ? #YoSoyABC"}
{"Numero":68,"Fecha":"Sat Oct 26 16:30:00 CDT 2019","Tweet":"#EfeméridesTVT Nicolás Bravo Rueda fue un político y militar mexicano que participó en el bando insurgente durante la Guerra de Independencia; presidente de México en tres ocasiones: 1839, 1842 - 1843 y 1846.  ","Autor":"Televisión Tabasqueña"}
{"Numero":69,"Fecha":"Sat Oct 26 16:27:43 CDT 2019","Tweet":"Luis Niño de Rivera, presidente de la Asociación de #Bancos de #México (#ABM), calificó de desafortunado que en los dos últimos años el #Tributo aumentó 220 por ciento.  Nota completa ?    ","Autor":"Ahora Tabasco"}
{"Numero":70,"Fecha":"Sat Oct 26 16:27:21 CDT 2019","Tweet":"La gente votamos para que @lopezobrador_ sea Presidente de México. No bombero, ni jefe de bomberos. Algún psiquiatra que atienda a este enfermo   ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":71,"Fecha":"Sat Oct 26 16:22:57 CDT 2019","Tweet":"Desde hace 11 meses el C. Presidente López ha demostrado indiferencia a las peticiones de los Ciudadanos, sólo sigue destruyendo a Mexico y a las Instituciones, no sigan haciendo eco de sus palabras, exigimos que Renuncie fuera López @lopezobrador_  ","Autor":"Marie"}
{"Numero":72,"Fecha":"Sat Oct 26 16:21:35 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ A caray!  Estaba segura que @lopezobrador_ era el Presidente de México, cuándo se convirtió en rescatista y bombero?  No cabe duda que ustedes son los que creen que es el Mesías.  dan pena con sus comentarios.","Autor":"Betty chivita"}
{"Numero":73,"Fecha":"Sat Oct 26 16:20:15 CDT 2019","Tweet":"Esto es algo de lo que la ciencia hace por el mundo Sr. Presidente @lopezobrador_. Por favor ya deje su discurso populista hipócrita que se aprovecha de la ignorancia del pueblo, y mejor, en serio, ayude a México como tanto pregona en sus mañaneras @ProCienciaMx @SenadoresdelPAN  ","Autor":"Diego Santiago-Alarcon"}
{"Numero":74,"Fecha":"Sat Oct 26 16:14:18 CDT 2019","Tweet":"El presidente de México sólo gobierna para su fanaticada.","Autor":"Alberto Panero"}
{"Numero":75,"Fecha":"Sat Oct 26 16:14:13 CDT 2019","Tweet":"@rojasdiazduran Para usted será orgullo, conocer dónde nació el peor Presidente de México , porqué si que hará historia ?","Autor":"Silvia Araceli CC"}
{"Numero":76,"Fecha":"Sat Oct 26 16:13:47 CDT 2019","Tweet":"Mira @Pontifex_es lo que anda diciendo el loco y corrupto @lopezobrador_ presidente y dictador de México.  ","Autor":"Soy Angelo fifí"}
{"Numero":77,"Fecha":"Sat Oct 26 16:13:22 CDT 2019","Tweet":"El Comité Olímpico Mexicano y su presidente @CarlosPBMx lamentaron la pérdida de #EnriquetaBasilio, quien pasó a la historia del deporte mundial al convertirse en la primera mujer que encendió un pebetero de Juegos Olímpicos.  ","Autor":"Comité Olímpico MEX"}
{"Numero":78,"Fecha":"Sat Oct 26 16:08:42 CDT 2019","Tweet":"El presidente de México tiene enemigos tan chafas, tan mediocres, que parecen sus mejores amigos. #LePejeAQuienLePeje","Autor":"Julián Cuevas "}
{"Numero":79,"Fecha":"Sat Oct 26 16:08:38 CDT 2019","Tweet":"@ANDROMACO64 Se debe detener este odio que transmite este presidente de mexico mal llamado Andres Manuel lopez obrador, la comisión de derechos humanos debe hacer algo, es urgente","Autor":"teodoro zamora gonzalez"}
{"Numero":80,"Fecha":"Sat Oct 26 16:04:35 CDT 2019","Tweet":"Hoy más que nunca me siento orgulloso del Pte. @lopezobrador_ es un honor ser testigo de las acciones, de quién pasara la historia, como el mejor presidente de México.  ¿Quién más se siente dichoso de vivir la 4T? ?  #AMLOEstamosContigo #AmloElPuebloTeApoya #YoConAmloPorLaPaz  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":81,"Fecha":"Sat Oct 26 16:04:33 CDT 2019","Tweet":"Hablar y criticar a un presidente no es de mexicanos, es de cobardes.vivimos en un México con grilletes dónde los mismos grilleteros somos nosotros sin decir nada..solo conformarnos con lo poco o casi nada..","Autor":"Francisco"}
{"Numero":82,"Fecha":"Sat Oct 26 16:00:38 CDT 2019","Tweet":"@LOVREGA, sabes a dónde invitaran a López cuando termine su mandato , a espolvorear azúcar a los churros del Moro GP México Felipe Calderón de Presidente de México a trabajar en la FIA   vía @mediotiempo","Autor":"Rafael Arceyut"}
{"Numero":83,"Fecha":"Sat Oct 26 16:00:00 CDT 2019","Tweet":"#PorSiNoLoViste El presidente Andrés Manuel López Obrador defendió el pasado domingo la decisión de retirar un operativo de fuerzas federales en #Culiacán el pasado jueves y aseguró que los conservadores quieren ver convertido a #Mexico en un cementerio.  ","Autor":"Heraldo Estado de México"}
{"Numero":84,"Fecha":"Sat Oct 26 15:58:10 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Lamentable que lejos de unir en las diferencias las promueva y las encone: le preguntaría al Presidente, a quiénes se refiere cuando afirma que son sangre azul ó fifis ?; será acaso que son todos aquellos que no son indígenas ? Viva MÉXICO más allá del pequeño López Obrador","Autor":"Gustavo Buenrostro"}
{"Numero":85,"Fecha":"Sat Oct 26 15:56:32 CDT 2019","Tweet":"@PatricioCAzul Son de lo peor Demonios ellos tienen el pais así, que Obrador está reconstruyendo poco a poco y mira q va rápido para un año q cumplirá.  Todos con el Presidente y sobretodo con Mexico que sigue dolido por el pasado. Lindo fin de semana. ","Autor":"Suhey"}
{"Numero":86,"Fecha":"Sat Oct 26 15:54:48 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ No me gusta usar palabras altisonantes en ningún medio pero en esta ocasión lo haré. Son chingaderas  lo que dijo el presidente a los nativos del norte  pues co eso él demuestra ser el primer racista de México.","Autor":"DR. WHO."}
{"Numero":87,"Fecha":"Sat Oct 26 15:45:02 CDT 2019","Tweet":"@Mabalma_ Más respeto para el mejor Presidente de México en toda la historia.","Autor":"Javier H. Perez"}
{"Numero":88,"Fecha":"Sat Oct 26 15:42:52 CDT 2019","Tweet":"Perdón México por darte a este presidente, el que de dice humanista, el que sabe cómo solucionar todo. 18 de campaña no le bastaron. #FuchiGuacala #AMLORENUNCIA  ","Autor":"Nancy Alonso"}
{"Numero":89,"Fecha":"Sat Oct 26 15:42:21 CDT 2019","Tweet":"@PsAstolfo Sr. presidente @lopezobrador_ , ¿acaso la actitud de México no es una intromisión en los asuntos Bolivianos? ?","Autor":"El Xalapeño"}
{"Numero":90,"Fecha":"Sat Oct 26 15:41:13 CDT 2019","Tweet":"@Fafhoo Tiene muchas cualidades ese jabon, de casualidad no sabra gobernar por qué en México tenemos un presidente de paja bueno para nada","Autor":"Mr. Ovidio"}
{"Numero":91,"Fecha":"Sat Oct 26 15:40:18 CDT 2019","Tweet":"@SERVANTINI @Mamonymex @mariofaw @reformanacional @lopezobrador_ El problema aquí señor no es que seamos de piel blanca o morena, es que este señor es el presidente de Mexico y el gobierna para todos,aunque no le guste y no debe de dividir al país con es tipo de comentarios,así crea resentimientos entre clases sociales como veo que tienes tu.","Autor":"MarRryTeRe..=)"}
{"Numero":92,"Fecha":"Sat Oct 26 15:38:11 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Es una pena nuestro presidente, con todo respeto, como ud dice,   El resentimiento social se nota , pero no lo acepta.Eso requiere de mucho trabajo interior y de apoyo de personas que seguramente estan cerca.  La desigualdad en mexico es feroz, pero si aprende a presentar","Autor":"mariteremorey"}
{"Numero":93,"Fecha":"Sat Oct 26 15:37:03 CDT 2019","Tweet":"México tiene por presidente a un inepto y mentiroso, y contrario a lo que tanto pregona del amor por el prójimo, en realidad se  dedica a promover el odio. Por otro lado ante las tremendas crisis como la de Culiacán y ahora el tremendo incendio en Baja California, el prefiere","Autor":"Alfonso Abad"}
{"Numero":94,"Fecha":"Sat Oct 26 15:33:31 CDT 2019","Tweet":"@RezizteKGDL @RezizNEW @EnidH7 @EnriqueAlfaroR @AGBecerra @azucenau @iglesialldm @ImagenTVMex @MendivilCrystal @crnalexander @AristotelesSD @JonadabMartinez @kukehila @exlldm @Silemgarcia @CaMontemayor @El_Universal_Mx @TelemundoEP @Excelsior @AP @CNN @NTelevisa_com @TelemundoNews @EPN @EmilioGlezM   #PRESIDENTE @lopezobrador_ y @AlfonsoDurazo MIENTRAS NO #CONGELENCUENTAS DE #NARCO @EPN @FelipeCalderon @VicenteFoxQue Y #SALINAS SEGUIRAN SUS #CARTELES #DESESTABILIZANDO #MEXICO #GDL #LLDM @JonadabMartinez @EnriqueAlfaroR @EPN @AristotelesSD @EmilioGlezM  ","Autor":"#RezizNEWS  #gdl"}
{"Numero":95,"Fecha":"Sat Oct 26 15:32:55 CDT 2019","Tweet":"Chairisa, hoy cabecita de algodón dijo MÉXICO vive un momento estelar, no callemos ninguna voz seamos empáticos con todos los sectores estudiantes, madres de familia, bomberos, abogados. Si el presidente les da su lugar, quienes somos nosotros para negarles su libre expresión?","Autor":"Excelencia Mexico, O.S.C."}
{"Numero":96,"Fecha":"Sat Oct 26 15:32:22 CDT 2019","Tweet":"@GlodeJo07 Que se comporte como lo que es, carajo, el presidente de México! No es el niño de la primaria que acusa a sus compañeros, ni es comentarista deportivo ni es standupero. Sus palabras, acciones, omisiones y caprichos definen el rumbo de un pais!!","Autor":"Diego Nevarez"}
{"Numero":97,"Fecha":"Sat Oct 26 15:32:11 CDT 2019","Tweet":"Ante representantes de los pueblos Mayos, el Presidente @lopezobrador_ se compromete a que en todos los hogares indígenas de México se reciban apoyos sociales de bienestar del gobierno federal  #OnceNoticias","Autor":"Once Noticias "}
{"Numero":98,"Fecha":"Sat Oct 26 15:31:40 CDT 2019","Tweet":"Que Voluntad tan Inquebrantable de Nuestro Presidente! Nunca se rindió, porque tenía sus Convicciones, Valores y Principios Morales muy claros y bien cimentado! Que afortunados somos los mexicanos de tener a este hombre dirigiendo a nuestro país México!   ","Autor":"PabloB"}
{"Numero":99,"Fecha":"Sat Oct 26 15:27:13 CDT 2019","Tweet":"Mierda de presidente !!!! Discurso ponzoñoso y mediocre  ","Autor":"jerry mexico ?"}
{"Numero":100,"Fecha":"Sat Oct 26 15:26:40 CDT 2019","Tweet":"@GlodeJo07 Este no puede ser presidente ni de México ni de ningún país, está enfermo de odio.","Autor":"Ana Glez"}
{"Numero":101,"Fecha":"Sat Oct 26 15:26:40 CDT 2019","Tweet":"@GlodeJo07 Este no puede ser presidente ni de México ni de ningún país, está enfermo de odio.","Autor":"Ana Glez"}
{"Numero":102,"Fecha":"Sat Oct 26 15:25:37 CDT 2019","Tweet":"Un presidente debe ser un factor de unión y no de división; esto es lo que está haciendo dividir a México  ","Autor":"Juan A. Ruiz Lozano"}
{"Numero":103,"Fecha":"Sat Oct 26 15:25:27 CDT 2019","Tweet":"Y tú eres Mexicano? Atracador de los mexicanos. Si lo eres pon en práctica tus propias palabras y respetarlo como tu presidente! Hay extranjeros con más amor a México y a los mexicanos, tu y tu secta solo quieren su dinero!  ","Autor":"Jesús Flores T."}
{"Numero":104,"Fecha":"Sat Oct 26 15:25:00 CDT 2019","Tweet":"Sin educación esta señora jamás fue a la escuela no tiene ni un gramo de cerebro pero asi las cosas en nuestro amado MEXICO basta ver a nuestro presidente  ","Autor":"lu:."}
{"Numero":105,"Fecha":"Sat Oct 26 15:24:05 CDT 2019","Tweet":"Desde la Casa del Cactus, Etchojoa, corazón de la región Yoreme/Mayo, la Danza de Pascola y la Danza del Venado dieron la bienvenida al Presidente @lopezobrador_, como muestra de la riqueza cultural y las milenarias raíces de los #PueblosIndígenas del norte de México.   ","Autor":"INPI"}
{"Numero":106,"Fecha":"Sat Oct 26 15:21:22 CDT 2019","Tweet":"Viajera Del Tiempo De 2060 Revela al Último Presidente De México   vía @YouTube","Autor":"R MÁRQUEZ"}
{"Numero":107,"Fecha":"Sat Oct 26 15:18:51 CDT 2019","Tweet":"Está de la verga México, es el peor año y el presidente no está presente, para él todo está bien y somos felices","Autor":"MM."}
{"Numero":108,"Fecha":"Sat Oct 26 15:18:19 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ Jajajaja es en serio para de mamar, o que ya dejó de Ser Presidente de México para convertirse en bombero o qué..","Autor":"Ar2rin "}
{"Numero":109,"Fecha":"Sat Oct 26 15:16:50 CDT 2019","Tweet":"@akirareiko Pues te puedes ir consiguiendo una silla por qué te vas a quedar esperando como los PANISTAS, no se les va a hacer lo de su Venezuela en México, sobretodo por qué el Presidente trae un cambió de regimen más humanista y menos capitalista. Distribución justa de la riqueza del país","Autor":"chucho"}
{"Numero":110,"Fecha":"Sat Oct 26 15:15:37 CDT 2019","Tweet":"@azucenau @lopezobrador_ Aparte de seguir en campaña se dedica a predicar promoviendo el odio este señor , eso solo demuestra que en mexico ay 30 millones de personas con mucho veneno queriendo arrojar y si su presidente se los permite ellos estarán muy feliz feliz  ?","Autor":"EBuardo"}
{"Numero":111,"Fecha":"Sat Oct 26 15:15:36 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Sr. Víctor Trujillo, él dice la verdad. Estamos en un México dividido, racista y clasista.  El cambio es de TODOS, no le eche la culpa al presidente de la realidad.","Autor":"Zuly"}
{"Numero":112,"Fecha":"Sat Oct 26 15:12:54 CDT 2019","Tweet":"En memoria de nuestro José José, y desde este homenaje, pido que en nuestro país #México, dejen de gobernar con ocurrencias, con poca seriedad y que nuestro Presidente, deje de incitar a la división entre mexicanos. Te incluye a ti @Claudiashein ? muy mal.  ","Autor":"Hector Enrique RO_"}
{"Numero":113,"Fecha":"Sat Oct 26 15:08:07 CDT 2019","Tweet":"Gracias señor presidente, por favor siga con despilfarro d recursos, y dando por cierto lo q expresa, ahora todos los proyectos cancelados desde estancias infantiles, NACDM, Tren Toluca-México, Metro de Guadalajara y centenares d proyectos ejecutivos cancelados, puedecontinuarlos  ","Autor":"Enrique Malerva"}
{"Numero":114,"Fecha":"Sat Oct 26 15:06:35 CDT 2019","Tweet":"@MaxKaiser75 Ese pequeño hitlersito que eligieron como presidente de México nos va a llevar entre las patas a todos!!! No solo a algunos, repito, a todos....!!!!","Autor":"Jesús Zacatenco"}
{"Numero":115,"Fecha":"Sat Oct 26 15:05:04 CDT 2019","Tweet":"El ex presidente de México, Felipe Calderón, asistió al Autódromo Hermanos Rodríguez para ser testigo de las actividades de este sábado del #MexicoGP   ? | @Jocelinflores      ","Autor":"DIARIO RÉCORD"}
{"Numero":116,"Fecha":"Sat Oct 26 15:04:16 CDT 2019","Tweet":"Salimos a exigirle al presidente López Obrador que en México se respete la vida, la familia y la libertad.  Como sociedad civil continuaremos pendientes de que el gobierno no traicione a la sociedad con políticas de muerte. #NoAlAborto #AbrazandoAMexico #NiUnMexicanoMenos  ","Autor":"JUVI Puebla"}
{"Numero":117,"Fecha":"Sat Oct 26 15:00:15 CDT 2019","Tweet":"@acastagne Si demuestra q al presidente el pueblo y México le vale madres,a él le interesa destruir la cultura de los indígenas x donde va a ir el tren maya,la cuestión ambiental x dos bocas y su capricho de construir Santa Lucía aunque no sea viable,además q la economía de México se pierda","Autor":"JuanMChaoRamirez"}
{"Numero":118,"Fecha":"Sat Oct 26 14:57:32 CDT 2019","Tweet":"Piñera pide la renuncia de todo su gabinete tras la 'marcha más grande de Chile': Sebastián Piñera, presidente de Chile, pidió este sábado la renuncia de todo su gabinete, esto para cumplir con las demandas expresadas en las protestas que se viven en el  ","Autor":"21 Trading Coach Mex"}
{"Numero":119,"Fecha":"Sat Oct 26 14:52:47 CDT 2019","Tweet":"@barmun @Soy_Militar @GobiernoMX El NAIM en paz descanse obra que cada año era más cara y casualmente el costo de la obra se incrementaba, lástima que prefieras un México donde le poder económico decía hasta quien era Presidente, afortunadamente eso se acabó y hoy nosotros decidimos y así seguirá","Autor":"FIFICHAIRO"}
{"Numero":120,"Fecha":"Sat Oct 26 14:47:01 CDT 2019","Tweet":"@Lizgottik Eres un idiota @lopezobrador_ ya basta de dividir al pueblo con tu mismo discurso de fifis y conservadores no entiendes que estás generando odio, te faltan neuronas, que desgracia que seas el presidente de México. México no se merece a un tipo como tu","Autor":"Laura E"}
{"Numero":121,"Fecha":"Sat Oct 26 14:46:58 CDT 2019","Tweet":"Acuerdan Presidente de México @lopezobrador_  y Gobernadora @ClaudiaPavlovic  conclusión de la presa -Los Pilares-  ","Autor":"El Digital Mx"}
{"Numero":122,"Fecha":"Sat Oct 26 14:45:43 CDT 2019","Tweet":"@dadkom14 Suscribo.  Muchos Tuvimos que tragarnos la mayor porquería política del MEXICO contemporáneo como lo fue el desafuero de CNN @lopezobrador_  orquestado por @VicenteFoxQue y @AccionNacional  . HOY ESE GRAN MEXICANO ES EL PRESIDENTE DE LA REPUBLICA.  Espere 20 años este momento .","Autor":"FRANCISCO OLIVO"}
{"Numero":123,"Fecha":"Sat Oct 26 14:41:53 CDT 2019","Tweet":"El norte sobre todo California sufriendo para controlar el fuego.  México es un país que por su ubicación sufre de huracanes, terremotos, incendios. Al fonden se le bajó el presupuesto, afirmó el C. Presidente de México, porque era un barril sin fondo   ","Autor":"Rocío"}
{"Numero":124,"Fecha":"Sat Oct 26 14:32:29 CDT 2019","Tweet":"Total que si porque hay balazos, hay fuego, hay mucha agua, o no hay agua. Lo cierto es que el sedicente presidente de México, nomás no visita zonas siniestradas. Será porque no sabe que hacer y su gabinete sirve para la mitad de 14? Queda de tarea... México, creo en tí!","Autor":"Jorge Corona Ltd"}
{"Numero":125,"Fecha":"Sat Oct 26 14:31:18 CDT 2019","Tweet":"@LunaGust Mejor váyanse de México ,pongan sus micro empresas y esperen a que los ciudadanos de esos países quieran trabajar con sus sueldos miserables   Es consejo . Porque aquí se va poner fea la cosa para ustedes ...ya que vamos a reelegir a nuestro PRESIDENTE ?","Autor":"Reyna Cruz"}
{"Numero":126,"Fecha":"Sat Oct 26 14:28:04 CDT 2019","Tweet":"@reformanacional @lopezobrador_ ¿No que quieres a México en paz pinche presidente estiércol pendejo? No creer en tus absurdos y mentiras no nos convierte el malos mexicanos, tener capacidad de discernimiento y raciocinio no nos hace fifís. Ya entiéndelo buey @lopezobrador_","Autor":"Bichotpc"}
{"Numero":127,"Fecha":"Sat Oct 26 14:28:04 CDT 2019","Tweet":"¡Comienzan las repercusiones en Chile !   El presidente chileno, Sebastián Piñera pide a ministros dejar sus cargos tras ola de movilizaciones    ","Autor":"El Sol de México"}
{"Numero":128,"Fecha":"Sat Oct 26 14:27:20 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Lo único que me avergüenza ahora es mi presidente. Mexico siempre me enorgullecido, desde la mediocre selección de fútbol, hasta nuestras tradiciones milenarias (menos la religión)","Autor":"Manuel"}
{"Numero":129,"Fecha":"Sat Oct 26 14:26:26 CDT 2019","Tweet":"@RockStroke Como cuando sigues alucinando con Andrés Manuel López Obrador, presidente de México y te sientes tentado a salir del closet. Saludos rockstroke.","Autor":"hebertopmontejo"}
{"Numero":130,"Fecha":"Sat Oct 26 14:25:00 CDT 2019","Tweet":"#Nacional | El presidente de #México, @lopezobrador_  pidió a los pueblos indígenas del país no avergonzarse de su origen y cultura, luego de que durante años los racistas fifís persiguieron ese objetivo. ?  ","Autor":"Vanguardia"}
{"Numero":131,"Fecha":"Sat Oct 26 14:14:48 CDT 2019","Tweet":"Cuando escucho el discurso del Presidente respecto a los Fifis e indígenas, en efecto me causa desagrado, pero también me invita a la reflexión de que México necesita UNIÓN y a través del presidente no la habrá.","Autor":"Gera."}
{"Numero":132,"Fecha":"Sat Oct 26 14:14:28 CDT 2019","Tweet":"@abrahamendieta Deja adivinar se sentía líder del huachicol Queria ser gobernador de Puebla su sueño chaquetó presidente de México un analfabeta","Autor":"jorge Montiel"}
{"Numero":133,"Fecha":"Sat Oct 26 14:11:19 CDT 2019","Tweet":"@lopezobrador_ Es usted el Primer Presidente, Supremacista Moral, en la historia de México. Una vergüenza para la Humanidad.","Autor":"Solar backlash"}
{"Numero":134,"Fecha":"Sat Oct 26 14:04:26 CDT 2019","Tweet":"El presidente de México, @lopezobrador_ pidió a los pueblos indígenas del país no avergonzarse de su origen y cultura, luego de que durante años los racistas fifís persiguieron ese objetivo.   ","Autor":"Debate Informativo Oax"}
{"Numero":135,"Fecha":"Sat Oct 26 14:02:00 CDT 2019","Tweet":"#90SegundosCon ? @JLozanoA opina que el mejor presidente de México ha sido en la era moderna, pienso que Ernesto Zedillo y Felipe Calderón   ?    ","Autor":"Expansión Política"}
{"Numero":136,"Fecha":"Sat Oct 26 13:58:31 CDT 2019","Tweet":"Ayer conocí a Ricardo chileno que vino a México, a pedir apoyo para la causa, se le quebraba la voz de emoción al hablar de los muertos en sus país y sobre todo por la esperanza de que el dictador caiga. Allá ven a nuestro presidente como el líder moral de Latinoamérica   ","Autor":"LodeVega"}
{"Numero":137,"Fecha":"Sat Oct 26 13:57:43 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ #AMLORenunciaYa #LopezDestruyeMexico  eres un imbecil el peor presidente y ciudadano de mexico vgt loco cínico","Autor":"artur mex"}
{"Numero":138,"Fecha":"Sat Oct 26 13:57:13 CDT 2019","Tweet":"@doc_rojiblanco7 Dan vergüenza, porque esas empresas dan empleos en México, estén o no de acuerdo con el presidente.","Autor":"Luz"}
{"Numero":139,"Fecha":"Sat Oct 26 13:49:14 CDT 2019","Tweet":"Inútiles, ardidos y cobardes, carecen hasta de imaginación para atacar al Presidente de Mexico, hablan y hablan como pericos del mismo tema; hasta que sus amos, prianistas y fifistas, les cambian de tema; precaria o nula calidad periodística  ","Autor":"alvaro herrera"}
{"Numero":140,"Fecha":"Sat Oct 26 13:44:52 CDT 2019","Tweet":"@GabrielaBoVi @julioastillero Al pueblo de México por su decisión el primero de julio de 2018, en las urnas. El presidente representa al pueblo.","Autor":"Joaquín Pozos López"}
{"Numero":141,"Fecha":"Sat Oct 26 13:43:00 CDT 2019","Tweet":"@lopezobrador_ Eres el Presidente de TODOS los Mexicanos, incluidos los Fifis que generan los impuestos que necesitas para tus programas sociales, que ahora no tienen reglas de operación y usaras discrecionalmente... tu trabajo es que México sea mejor para todos! TODOS  ","Autor":"connie duran"}
{"Numero":142,"Fecha":"Sat Oct 26 13:42:37 CDT 2019","Tweet":"El ex presidente de México, Felipe Calderón llegó al Autódromo Hermanos Rodriguez para el GP de México de F1 ya como Presidente de la Comisión de Economía y Clima de la FIA #mexicoGP @EnfoqueNoticias @mexicogp @FelipeCalderon  ","Autor":"Esau Sumano"}
{"Numero":143,"Fecha":"Sat Oct 26 13:40:57 CDT 2019","Tweet":"Vengan a #Acclabmx del @PNUD_Mexico a participar en el juego DECIDE PRESIDENTE de @ecomportamiento.  ","Autor":"Álgido"}
{"Numero":144,"Fecha":"Sat Oct 26 13:40:08 CDT 2019","Tweet":"Es una vergüenza tener a un inepto como @lopezobrador_ de presidente, si nos burlamos de @EPN por todo lo que dijo, lo que hizo que será de este pobre abuelito? Solo divide a México, no cumple lo que dice Vive en una burbuja de mentiras","Autor":"Isaí Alvarez Perez"}
{"Numero":145,"Fecha":"Sat Oct 26 13:37:24 CDT 2019","Tweet":"@fernandeznorona ¡Noooo! Es el presidente de México siempre en campaña, siempre en gira. Parece más programa de NatGeo ¡pero mucho más caro! Seguro va a salir con que no sabía nada, el inútil.","Autor":"Rafael Robles"}
{"Numero":146,"Fecha":"Sat Oct 26 13:34:44 CDT 2019","Tweet":"@MinaSimpson7 Lo mismo el presidente de México @lopezobrador_ De los dos no se hace uno ?","Autor":"Keneret"}
{"Numero":147,"Fecha":"Sat Oct 26 13:34:07 CDT 2019","Tweet":"SE DEBERÍA DEDICAR A REACTIVAR LA ECONOMÍA Y DEJAR DE ESTAR VIAJANDO A TODA LA REPÚBLICA CREYENDO QUE SERÁ EL MEJOR PRESIDENTE D MÉXICO PERO ESTOY SEGURA Q TANTO ODIÓ POR LOS ANTERIORES GOBERNANTES LE COBRARA FACTURA Y ESO Q DICE Q NO ES VENGANZA ENTONCES Q APOYE A LOS TARAHUMARA  ","Autor":"VERO"}
{"Numero":148,"Fecha":"Sat Oct 26 13:33:24 CDT 2019","Tweet":"@reformanacional @lopezobrador_ Apoyo total al presidente AMLO inteligente y de principios vamos juntos adelante México éxito","Autor":"richivale2"}
{"Numero":149,"Fecha":"Sat Oct 26 13:31:56 CDT 2019","Tweet":"@Gabyosoriohdz Así como el Presidente de México sigue dividiendo el país. Justo cuando dice que los fifís se sienten de sangre azul.","Autor":"Fernando Baruch"}
{"Numero":150,"Fecha":"Sat Oct 26 13:26:29 CDT 2019","Tweet":"Que burla para  México tener un payaso burlon de presidente. Este paso y su gente NO SE MERECEN ESTO.  ","Autor":"MARICARMEN..."}
{"Numero":151,"Fecha":"Sat Oct 26 13:22:49 CDT 2019","Tweet":"? ? ? ? ? ? ? ? ? ?            Seré breve:        ?      Andrés Manuel el mejor                   presidente                    de México.  ? ? ? ? ? ?","Autor":"Mariana GCorcega"}
{"Numero":152,"Fecha":"Sat Oct 26 13:17:13 CDT 2019","Tweet":"Presidente Morales anuncia entrega de terminal fronteriza que fomentará comercio entre Guatemala y México     ","Autor":"AGN"}
{"Numero":153,"Fecha":"Sat Oct 26 13:17:00 CDT 2019","Tweet":"El boxeador más famoso de México y nacido en Culiacán aseguró que AMLO hizo bien al liberar a Ovidio Guzmán Guzmán, hijo de 'El Chapo'  ","Autor":"Nación321"}
{"Numero":154,"Fecha":"Sat Oct 26 13:14:33 CDT 2019","Tweet":"Trump: Estoy usando a México para proteger nuestra frontera | Noticias al Momento #Noticias #Trump #NoticiasalMomento Estoy usando a México para proteger nuestra frontera El presidente de Estados Unidos, Donald Trump, dijo este jueves que utiliza...  ","Autor":"Noticias al Momento"}
{"Numero":155,"Fecha":"Sat Oct 26 13:12:37 CDT 2019","Tweet":"@Soy_Militar No señor. Están ustedes equivocados. El ejército tiene más de 100 años de ser leal a las instituciones. Eso implica cuidar y salvaguardar las instituciones, NO A LA GENTE que está en las instituciones. Su lealtad se la deben a México, no a su presidente, aunque sea su jefe","Autor":"Alfredo Meraz"}
{"Numero":156,"Fecha":"Sat Oct 26 13:11:13 CDT 2019","Tweet":"Curiosamente muchos de los que odian al presidente son niños de mami y papi y para rematar son menores de edad.","Autor":" México "}
{"Numero":157,"Fecha":"Sat Oct 26 13:07:44 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ No está bien la forma que lo dice, eso genera odió.   El es el presidente de México","Autor":"Jorge TA"}
{"Numero":158,"Fecha":"Sat Oct 26 13:05:20 CDT 2019","Tweet":"@JuanIZavala @fcastillo3067 Basta ver sus obras escritas, todas hablan de frustración y son mensajes muy extensos al enemigo en turno, AMLO @lopezobrador_ Hoy por hoy esta rebasado por la grandeza de México, un país que no podrá  controlar la política interna, Lo incluyo Sr Presidente pues hablo de frente","Autor":"JAIME CRISPIN MEDINA"}
{"Numero":159,"Fecha":"Sat Oct 26 13:03:35 CDT 2019","Tweet":"@renelinan @lopezobrador_ @Excelsior Qué poca madre del presidente . Con que cara va a los pueblos indígenas de México? Sabe de sus necesidades y no los ayuda!","Autor":"Maricarmen"}
{"Numero":160,"Fecha":"Sat Oct 26 13:01:22 CDT 2019","Tweet":"@ninetologa Y cómo erradicar esa narrativa clasista si se promueve desde la más alta magistratura del país? Desde el más contradictorio discurso de amor y odio que pregona en plazas y en conferencias mañaneras el presidente de México ?","Autor":"marielvirasantamaria"}
{"Numero":161,"Fecha":"Sat Oct 26 13:00:04 CDT 2019","Tweet":"@osoriochong El señor Osorio representa una clase política cuyas aspiraciones políticas están sepultadas por la figura del señor Presidente de México AMLO  No les queda opción ni proyecto ni carrera política  Cuando lo entienda quizás tenga tiempo para reflexionar todo lo que nunca fue claro","Autor":"Juan José Lecona"}
{"Numero":162,"Fecha":"Sat Oct 26 12:55:20 CDT 2019","Tweet":"@MarkoCortes @AccionNacional @GobiernoMX Son diferentes pensamientos y el pensamiento del presidente y de los que lo apoyan y quieren paz por mexico, ese pensamiento que jamás entenderán, ya que lo de ustedes es el derramamiento de sangre inocente y hacerse los valientes, pero con los huevos y pantalones de otros  ","Autor":"mike vf"}
{"Numero":163,"Fecha":"Sat Oct 26 12:55:03 CDT 2019","Tweet":"@SEMAR_mx @CarlosLoret @CNPC_MX @lopezobrador_ seguramente estas viendo el Besibol en lugar de estar en el lugar del siniestro. Tu OBLIGACION es no hacerte pendejo y cinico es ser PRESIDENTE DE MÉXICO. sin divisiones...","Autor":"ANGEL"}
{"Numero":164,"Fecha":"Sat Oct 26 12:51:02 CDT 2019","Tweet":"@acastagne @picopcmx @lopezobrador_ Increible que esta persona sea presidente de Mexico, tenemos lo que nos merecemos, triste futuro nos espera si no es detenido.","Autor":"El Doc"}
{"Numero":165,"Fecha":"Sat Oct 26 12:50:11 CDT 2019","Tweet":"@Mike_Oviedo Cada vez somos mas en pro del mejor Presidente de México @lopezobrador_ sigamos fortaleciendo esta gran #RedAMLO","Autor":"MBROSS"}
{"Numero":166,"Fecha":"Sat Oct 26 12:49:41 CDT 2019","Tweet":"Y el Presidente de Mexico?  ","Autor":"Santi"}
{"Numero":167,"Fecha":"Sat Oct 26 12:46:33 CDT 2019","Tweet":"Durante la 36ª Sesión, elegimos al Secretario @Araizal @SECTURBCS, como el nuevo Presidente del Consejo Directivo de la Asociación @asetur_mx  e integrantes de la mesa directiva. ¡Muchas Felicidades a todos que vengan muchos éxitos por y para México !  ","Autor":"Óscar Pérez Barros"}
{"Numero":168,"Fecha":"Sat Oct 26 12:45:34 CDT 2019","Tweet":"@_UnJaibo @lopezobrador_ Pues mínimo los 5 años que le quedan de presidente pero a decir verdad es el presidente más mediocre que México a tenido en toda su historia y que  tenerlo representando a nuestro País ?","Autor":"Odioso y Abrazable"}
{"Numero":169,"Fecha":"Sat Oct 26 12:44:35 CDT 2019","Tweet":"EL MEJOR PRESIDENTE DE LA HISTORIA DE MÉXICO.  ","Autor":"José Antonio"}
{"Numero":170,"Fecha":"Sat Oct 26 12:43:04 CDT 2019","Tweet":"@UNAvicultores @RabobankGroup Jim Sumner, Presidente de USAPEEC, Alma Lilia de León, Directora de USAPEEC México y John Clifford, en la foto, aparecen con Juan Manuel Gutiérrez y Arturo Calderón Presidente y Presidente Ejecutivo de la Unión Nacional de Avicultores, junto con Sergio Chávez y su esposa Sonia.  ","Autor":"USAPEEC LatAm"}
{"Numero":171,"Fecha":"Sat Oct 26 12:38:26 CDT 2019","Tweet":"Es empresario, el mejor negociador de Mexico, director de alianzas estratégicas de America móvil, director de UNO TV, director de fundación Telmex, ex presidente de Pumas, inversionista en Shark Tank Y tú si no vas en carro te mamoneas?   Mis respetos Eres grande @arturoelias   ","Autor":"dani"}
{"Numero":172,"Fecha":"Sat Oct 26 12:35:13 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Ojalá te dieras cuenta de que México lleva muchos años dividido mi estimado opinador.  Les duele que el actual presidente se los recuerde.  En particular creo que te duele no haber sacado chamba en el actual régimen.","Autor":"Horacio Garcia B."}
{"Numero":173,"Fecha":"Sat Oct 26 12:33:23 CDT 2019","Tweet":"Sr presidente @lopezobrador_ ya estamos cansados de escuchar su mismo discurso, dividiendo al país y generando odio, de por sí, supere sus rencores. No fomente la división, de seguir no habrá #México para nadie. #AMLO  ","Autor":"R Gonzalez"}
{"Numero":174,"Fecha":"Sat Oct 26 12:31:09 CDT 2019","Tweet":"«La educación es lo que se aprende» dice con desdén.  Con ustedes, el presidente de México.  ","Autor":"lagarto"}
{"Numero":175,"Fecha":"Sat Oct 26 12:27:30 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ ¿Sigue el presidente promoviendo el encono entre los mexicanos? Mmmm ? Nah ? ¿Se les olvida... Quadri... y sus declaraciones... ?  Si México no tuviera que cargar con Guerrero, Oaxaca y Chiapas, sería un país de desarrollo medio y potencia emergente...  ","Autor":"Rosa Idalia"}
{"Numero":176,"Fecha":"Sat Oct 26 12:25:21 CDT 2019","Tweet":"Aplicación de la Ley de Protección  Sin la libertad de expresión no hay democracia Existen 15 periodistas guanajuatenses protegidos En México hay mil 093 registrados en el Mecanismo Aportación especial de @FelipeCancholaG, presidente del @CPeriodistasGto    ","Autor":"FIDEL RAMÍREZ GUERRA"}
{"Numero":177,"Fecha":"Sat Oct 26 12:19:00 CDT 2019","Tweet":"@azucenau   Verdaderamente triste y patético el discurso del presidente de México, cultivando en odio, el resentimiento y el encono.  AMLO busca dividir; crear una línea profunda entre clases (o castas).  AMLO olvida que es presidente de TODOS los mexicanos.","Autor":"fuchi"}
{"Numero":178,"Fecha":"Sat Oct 26 12:17:34 CDT 2019","Tweet":"@armando_regil @emprexmex @eleconomista Al desconocer la situación del país en sexenios anteriores al presidente Salinas como el de López Portillo y Miguel de la Madrid y como la economía se desplomó debido a sus políticas populistas, votan por un presidente con la misma línea populista que tanto daño hizo a México","Autor":"Laura Mirabent"}
{"Numero":179,"Fecha":"Sat Oct 26 12:14:57 CDT 2019","Tweet":"@beitaquin Hola; en serio tan mal presidente fue @jimmymoralesgt? Digo porque aquí en México hemos tenido unas joyitas de presidentes","Autor":"Jorge  Trinidad "}
{"Numero":180,"Fecha":"Sat Oct 26 12:14:50 CDT 2019","Tweet":"@aracelibs No puede haber presidente más Imbecil. No hay desprecio, ni racismo hacia lo vas valioso de Mexico. Solo está en la demencia de este Sr.","Autor":"Guillermo"}
{"Numero":181,"Fecha":"Sat Oct 26 12:13:47 CDT 2019","Tweet":"Sr. Presidente gracias por ese sacrificio tan inmenso que hace en pro. De México la historia le recordara , como el pionero del cambio de un México a un desarrollo verdadero","Autor":"fernando davila"}
{"Numero":182,"Fecha":"Sat Oct 26 12:13:35 CDT 2019","Tweet":"@SimonLevyMx Llama la atención que utilices a modo de ejemplo al presidente de Chile, siendo que eso lo tenemos casi a diario con nuestro presidente en México y jamás lo hayas utilizado.","Autor":"Enoch Castañeda"}
{"Numero":183,"Fecha":"Sat Oct 26 12:10:26 CDT 2019","Tweet":"¿ ESTE ES EL PRESIDENTE DE MEXICO ?   ","Autor":"D  A  V"}
{"Numero":184,"Fecha":"Sat Oct 26 12:09:45 CDT 2019","Tweet":"Felicidades a la Asociación de Ingenieros Petroleros de México por el gran esfuerzo para realizar sus  Jornadas técnicas 2019 con interesantes ponencias. Gracias a su presidente por la invitación.  ","Autor":"Juan Antonio Pinilla"}
{"Numero":185,"Fecha":"Sat Oct 26 12:08:20 CDT 2019","Tweet":"@laishawilkins Ya López @lopezobrador_ gobiernas para todos. Ponte a trabajar por primera vez en tu vida y entiende que eres presidente de México y México somos todos. De paso, chinga tu madre.","Autor":"YeiYei "}
{"Numero":186,"Fecha":"Sat Oct 26 12:07:44 CDT 2019","Tweet":"@aracelibs Este tipejo no merece ser presidente de México","Autor":"Miguel Angel Napoles #CPT"}
{"Numero":187,"Fecha":"Sat Oct 26 12:06:53 CDT 2019","Tweet":"@1TEMPLARIO9 @Alejandrofl_c @mgag_1966 @jorgeramosnews pues yo desde que tengo uso de razón ningun presidente ha durado más de 6 años...o en qué México vives?","Autor":"Andrés Carlín"}
{"Numero":188,"Fecha":"Sat Oct 26 12:02:34 CDT 2019","Tweet":"Sr. Presidente solo para comentarle que ayer soñé con un México libre... Y con usted vestido de oso y yo de conejito...  @LordLameculo @arnemx  ","Autor":"Sopita"}
{"Numero":189,"Fecha":"Sat Oct 26 11:54:06 CDT 2019","Tweet":"@monerohernandez Estás hablando del Presidente de México o el de Chile....  ","Autor":"Marck B."}
{"Numero":190,"Fecha":"Sat Oct 26 11:53:53 CDT 2019","Tweet":"Es una pena ver las noticias y enterarse que el presidente de México, sigue en campaña tratando de dividir a los mexicanos, para justificar sus malas políticas públicas. Es muy importante el #VotoRazonado","Autor":"Lupita Beltrán"}
{"Numero":191,"Fecha":"Sat Oct 26 11:53:38 CDT 2019","Tweet":"Craso error por parte del presidente nombrar a Humberto Mayans en una posición clave dentro de la mayor empresa de México, PEMEX.   Símbolo del peor granierismo. Personaje oscuro de la política tabasqueña que ensombrecerá a la 4T.","Autor":"Martínez Briceño"}
{"Numero":192,"Fecha":"Sat Oct 26 11:48:58 CDT 2019","Tweet":" , #Presidente de #México: Ser de #Izquierda son dos cosas: ser #honesto y tener #BuenosSentimientos, el corrupto no es de Izquierda y el que le da la espalda al que sufre no es de Izquierda  #LlámameChaira #RedAMLO  ?% #AMLOVER #ProAMLO #RedAMLOvers #RedAMLOVE  ","Autor":"Laura Velázquez A."}
{"Numero":193,"Fecha":"Sat Oct 26 11:45:09 CDT 2019","Tweet":"Ante la violencia que se vive en el norte de #México, la caravana de connacionales será escoltada por la Guardia Nacional: Ricardo Andrade, Presidente Fundación Pies Secos.   Vía @C_Lobato  ","Autor":"Las Noticias Puebla"}
{"Numero":194,"Fecha":"Sat Oct 26 11:41:05 CDT 2019","Tweet":"@lopezobrador_ el PRESIDENTE de México generando ODIO entre mexicanos. ¿Que más pruebas se necesitan para darse cuenta que este señor está totalmente mal de sus facultades mentales, y que sin duda está llevado a México a lo más bajo que hayamos visto?  ","Autor":"Mardug O ?"}
{"Numero":195,"Fecha":"Sat Oct 26 11:36:38 CDT 2019","Tweet":"El embajador de EEUU expresa preocupación por los incendios en #BajaCalifornia.   El presidente de México no ha dicho nada.  ","Autor":"Verónica Calderón"}
{"Numero":196,"Fecha":"Sat Oct 26 11:35:21 CDT 2019","Tweet":"El gobierno del presidente López Obrador informó que está a punto de ratificarse el T-MEC en Estados Unidos y Canadá, lo que reafirma a México como un destino confiable para la inversión.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":197,"Fecha":"Sat Oct 26 11:35:07 CDT 2019","Tweet":"El gobierno del presidente López Obrador informó que está a punto de ratificarse el T-MEC en Estados Unidos y Canadá, lo que reafirma a México como un destino confiable para la inversión.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":198,"Fecha":"Sat Oct 26 11:33:53 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Debe ser tu familiar o una de las focas aplaudidoras de tu jefecito, no te hagas ilusiones rata tu NUNCA serás presidente de México.","Autor":"Jose A. Dominguez"}
{"Numero":199,"Fecha":"Sat Oct 26 11:26:48 CDT 2019","Tweet":"@lopezdoriga Es el presidente más mentiroso en la historia de Mexico","Autor":"Marcos Flores"}
{"Numero":200,"Fecha":"Sat Oct 26 11:24:40 CDT 2019","Tweet":"#UnDíaComoHoy de hace 177 años el General Nicolás Bravo se convierte en presidente de México, ante la renuncia de Antonio López de Santa Anna. #FelizSábado #SEFINInforma @VMendozaTG @alejandromurat @EFEMERIDESMX  ","Autor":"SEFIN"}
{"Numero":201,"Fecha":"Sat Oct 26 11:24:40 CDT 2019","Tweet":"#UnDíaComoHoy de hace 177 años el General Nicolás Bravo se convierte en presidente de México, ante la renuncia de Antonio López de Santa Anna. #FelizSábado #SEFINInforma @VMendozaTG @alejandromurat @EFEMERIDESMX  ","Autor":"SEFIN"}
{"Numero":202,"Fecha":"Sat Oct 26 11:24:18 CDT 2019","Tweet":"El Presidente @AAtaydeR participa en el Torneo Relámpago de Fútbol organizado por el PAN Ciudad de México.  ?En @AccionNacional fomentamos el deporte, la unidad y el trabajo en equipo entre nuestros militantes. #SíHayDeOtra  #80AñosPAN  ","Autor":"PAN Ciudad de México"}
{"Numero":203,"Fecha":"Sat Oct 26 11:22:33 CDT 2019","Tweet":"En México ni soñando verdad  @lopezobrador_  te presento a un verdadero líder y digno PRESIDENTE representante de un país, esto es la verdadera democracia   ","Autor":"O-Diosa  #La R #YoSoyAxelGirl"}
{"Numero":204,"Fecha":"Sat Oct 26 11:18:26 CDT 2019","Tweet":"@rosaivalverdem ¿Ese hombre no sé cansará de tanta pulida de perilla? Será recordado el resto de su vida bajo la sombra del peor presidente de la historia de México","Autor":"Delissalde"}
{"Numero":205,"Fecha":"Sat Oct 26 11:17:10 CDT 2019","Tweet":"Mexicanos aguas los alcaldes quieren subir los impuestos en los municipios y estados de todo México, para que todos los salgamos a protestar por la alza de impuestos no debemos de caer en esa trampa que le quieren volver a poner a mi PRESIDENTE.","Autor":"Luz Hernandez"}
{"Numero":206,"Fecha":"Sat Oct 26 11:10:54 CDT 2019","Tweet":"Presidente chileno pide renuncia de todos sus ministros tras ola de protestas  Forbes México  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":207,"Fecha":"Sat Oct 26 11:10:33 CDT 2019","Tweet":"26 octubre 1909.- Fallece en la Ciudad de México Julio M. Cervantes Aranda. Siendo originario de Puebla, fue Gobernador de #Coahuila por disposición del Presidente Porfirio Díaz, de 1884 a 1886, en donde realizó importantes obras en beneficio de la educación.  ","Autor":"Museo Presidentes"}
{"Numero":208,"Fecha":"Sat Oct 26 11:10:23 CDT 2019","Tweet":"@CiroGomezL Bravo, urge hacer algo parecido aqui en México, lastima q aqui empezando por el presidente que hace division entre ciudadanos con sus Chairos y FiFis.  Da verguenza tener un presidente que en lugar de unir a los Méxicanos, todos los dias salga a tratar generar un odio entre ellos","Autor":"P r í n c i p e _ B l a n c o"}
{"Numero":209,"Fecha":"Sat Oct 26 11:08:30 CDT 2019","Tweet":"@GlodeJo07 Lo que puedo afirmar es que jamás había escuchado a un presidente de México hablar de esa forma. Es un ser despreciable.","Autor":"JuanCDom"}
{"Numero":210,"Fecha":"Sat Oct 26 11:08:04 CDT 2019","Tweet":"@SofTellez Yo creo que sí hubieran llegado a la presidencia idiotas como @RicardoAnayaC,  @JoseAMeadeK o el difunto @RafaMorenoValle  Habría un movimiento similar. Pero eso no paso AMLO es ahora el Presidente de México.","Autor":"Romualdo vs El Comandante Borolas"}
{"Numero":211,"Fecha":"Sat Oct 26 11:06:18 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Que vergonzoso el discurso de mi presidente!! Somos todos mexicanos!! Y divide más a la sociedad con estas palabras!  Que no hay nadie que le diga que está haciendo daño a México y a los mexicanos #RenunciaAMLO","Autor":"Javier Ceja"}
{"Numero":212,"Fecha":"Sat Oct 26 11:05:34 CDT 2019","Tweet":"#NoticiasAlCalor ?| Xalapeño representó a #México en primera Cumbre Juvenil Internacional sobre Democracia, Jordán Andrés Borjas, presidente de la fundación Regalando Sonrisas de Corazón   #NoticiasVeracruz  ","Autor":"Al Calor Político"}
{"Numero":213,"Fecha":"Sat Oct 26 10:57:02 CDT 2019","Tweet":"En #Chile las protestas surten efecto: el presidente @sebastianpinera pide la renuncia de todo su gabinete, tras una marcha de un millón de personas  ","Autor":"Forbes México"}
{"Numero":214,"Fecha":"Sat Oct 26 10:53:25 CDT 2019","Tweet":"@CiroGomezL Acá el inepto presidente lleva en su cuenta miles de muertos por su inoperancia como tal y ni un reclamo le hacemos y en Chile hasta por el aumento en el metro le protestan a su presidente!! Sin duda que acá en México nos tienen anestesiados.","Autor":"Raul Govea "}
{"Numero":215,"Fecha":"Sat Oct 26 10:52:53 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, comentó durante los diálogos con los pueblos indígenas de Guarijío y Mayo, que la Federación cuenta con 600 millones de...  ","Autor":"unomásuno"}
{"Numero":216,"Fecha":"Sat Oct 26 10:40:16 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Señaló qué hay un Presidente que se siente de moral y austero, que es mentiroso, divide, protege a delincuentes, políticos y a expresidentes y que desprecia a la Industria privada, energías limpias, opinión de otros...  #Opinion #MexicoGP #Mexico","Autor":"Sir Alex "}
{"Numero":217,"Fecha":"Sat Oct 26 10:39:52 CDT 2019","Tweet":"@MarcelaHerreraR A eso se refería nuestro presidente @lopezobrador_ con su frase Solo el pueblo puede salvar al pueblo. Afortunadamente en México; llegamos tarde, pero a tiempo, para evitar matanzas del ejército contra ciudadanos, que de más está decir, es una lucha desigual. #ChileSomosTodos","Autor":"Hugo A. Oviedo Sáenz"}
{"Numero":218,"Fecha":"Sat Oct 26 10:39:42 CDT 2019","Tweet":"@fernandeznorona No pendejazo, nomás es el primer presidente pendejazo e inútil de mexico.","Autor":"SoyUnRayoLuchador"}
{"Numero":219,"Fecha":"Sat Oct 26 10:32:30 CDT 2019","Tweet":"@fernandeznorona Que si es bombero?...no lo se!  Pero presidente de México tampoco.","Autor":"Jon Minutoyo"}
{"Numero":220,"Fecha":"Sat Oct 26 10:32:19 CDT 2019","Tweet":"Que ganas del presidente de seguir separando al pueblo de #México para su propio beneficio. Lástima de oportunidad para cambiar el país  ","Autor":"Juan Herrera"}
{"Numero":221,"Fecha":"Sat Oct 26 10:31:34 CDT 2019","Tweet":"@FerMG33_ @clau_va2 Pues va para tras! Lo chingon es que ahora México está informado! Agradecido de tener un presidente @lopezobrador_ que ha marcado diferencia y ha hecho que pueblo mande, como la democracia lo dicta.","Autor":"Sr Balón"}
{"Numero":222,"Fecha":"Sat Oct 26 10:29:04 CDT 2019","Tweet":"Aunque no quieran AMLO es el presidente de méxico.  ","Autor":"Rmpv"}
{"Numero":223,"Fecha":"Sat Oct 26 10:23:58 CDT 2019","Tweet":"#PorSiTeLoPerdiste. La ingenuidad del presidente. De @AlexRamaMX en @Letras_Libres.    ","Autor":"Fernando Herrera"}
{"Numero":224,"Fecha":"Sat Oct 26 10:21:17 CDT 2019","Tweet":"@lopezobrador_ No lleva esperanza a esta población, lleva un discurso de odio que pretende dividir más a México. Que manipulador  y falso es. Póngase a trabajar, eso le conviene más Sr. Presidente.","Autor":"adrip"}
{"Numero":225,"Fecha":"Sat Oct 26 10:18:47 CDT 2019","Tweet":"El pendejo nunca entendió que ya es presidente, México es uno sólo, México somos todos. México no se va dejar de este presidentito. #ALasCallesDiciembre1  ","Autor":"Isabela"}
{"Numero":226,"Fecha":"Sat Oct 26 10:18:02 CDT 2019","Tweet":"A pesar de la preferencia por Piñera en las elecciones pasadas, los chilenos finalmente deciden ponerle freno a los aumentos de tarifas. En México el fanatismo por un presidente diferente nos estanca en el comformismo, perdiendo el verdadero objetivo que es frenar el déficit","Autor":"hugo jmz"}
{"Numero":227,"Fecha":"Sat Oct 26 10:11:27 CDT 2019","Tweet":"Me puse a ver el twitter de López y a esta hora no tiene ningún comunicado respecto de los incendios.  ¿Su energía solo le da para las mañaneras y para sus giras pueblerinas?  Mejor el embajador de USA se solidariza que el presidente de México.  ","Autor":"Aurelio Medina "}
{"Numero":228,"Fecha":"Sat Oct 26 10:07:03 CDT 2019","Tweet":"O Bergessio se equivocó en las fechas o Matosas lo quería sí o sí en México.  Lo demás es historia, dicho por el ex Presidente Gustavo Guzmán, Bergessio fue de los peores negocios de Azteca con Atlas con un salario que rondaba los 100 mil dólares, jugó 30 partidos y metió 4 goles  ","Autor":"Alberto Ávalos"}
{"Numero":229,"Fecha":"Sat Oct 26 10:02:38 CDT 2019","Tweet":"@KarlaDeLaFuen16 @lopezobrador_ Karlita, es un hecho que EUA es un país poderoso y actualmente tiene un presidente por demás soberbio y si se pone necio podría someter a México quien dependería de ayuda internacional para evitarlo, por eso es que AMLO está procurando  todo tipo de alianzas para minimizar daños.","Autor":"Diego García Ruiz"}
{"Numero":230,"Fecha":"Sat Oct 26 09:59:27 CDT 2019","Tweet":"@Liliana14990255 @ladorr Está equivocada, porque con él @FelipeCalderon como presidente de México, fue cuándo mejor vivimos.","Autor":"Julia Robles"}
{"Numero":231,"Fecha":"Sat Oct 26 09:56:28 CDT 2019","Tweet":"@yeidckol @lopezobrador_ @AnaPOrdorica @XFM921 Así es , MORENA es una Narcosecta , con un Narcogobierno y que hoy permite no solo las mismas prácticas del pasado , hoy son más descarados que los Gobiernos anteriores .. El que se dice Presidente de México el y sus hijos socios del CDS y su Gabinete plagado de Delincuentes.","Autor":"Julián Hamlet"}
{"Numero":232,"Fecha":"Sat Oct 26 09:53:34 CDT 2019","Tweet":"#México  | Fifís desprecian las culturas indígenas: @lopezobrador_   · El Presidente  pidió a los pueblos indígenas del país no avergonzarse de su origen y cultura   ","Autor":"Círculo Noticias Querétaro"}
{"Numero":233,"Fecha":"Sat Oct 26 09:53:09 CDT 2019","Tweet":"Mucho se habla de la corrupción de Matosas y muy poco de la corrupción de MORENA y del personaje que cobra como presidente de méxico y su incapacidad para gobernar.","Autor":"F564P5"}
{"Numero":234,"Fecha":"Sat Oct 26 09:51:09 CDT 2019","Tweet":"@lopezobrador_ ERES EL PEOR PRESIDENTE DE MEXICO ?DIOS MÁNDALO LLAMAR POR FAVOR?O TE LO MANDO YO","Autor":"laduquesadealba, Añoro el 2024?"}
{"Numero":235,"Fecha":"Sat Oct 26 09:50:52 CDT 2019","Tweet":"Este Presidente desecha por completo el uso de la fuerza o la acción legal contra los normalistas que secuestran a 90 personas por más de una semana y se apoderan de autobuses. Él nunca va a reprimir al pueblo de México.","Autor":"Alberto Monroy"}
{"Numero":236,"Fecha":"Sat Oct 26 09:41:58 CDT 2019","Tweet":"  Tómala! @SOYCarlosMota: el Presidente de México sí sabía que Piñera es un mal gobernante, duro, frío y dogmático. Como ha revelado Carlos Mota, #AMLO dijo (...): 'Si quiere venir a nuestro país, que lo haga, tiene derecho, pero yo no lo recibo'... ;)","Autor":"Jorge García"}
{"Numero":237,"Fecha":"Sat Oct 26 09:36:00 CDT 2019","Tweet":"#Spoiler: El presidente tiene de cercanos funcionarios a colaboradores de TODOS los gobiernos anteriores de México.   Pues eso.","Autor":"Verónica Calderón"}
{"Numero":238,"Fecha":"Sat Oct 26 09:33:27 CDT 2019","Tweet":"Grita eufórico éste: tooda la verdat(sic) del operativo fallido de la captura y liberación de #OvidioGuzmanLopez, este imbécil no puede ni pronunciar con un Español promedio muchas palabras pero presume ser el presidente de México, ¡qué vergúenza!  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":239,"Fecha":"Sat Oct 26 09:33:25 CDT 2019","Tweet":"#México  #AMLO El presidente Andrés Manuel López Obrador afirmó que el actuar con rectitud de su gobierno le ha permitido ahorrar mucho dinero, y todo lo que se iba por el caño de la corrupción ahora se destina al bienestar del pueblo  ","Autor":"NoticiasACA"}
{"Numero":240,"Fecha":"Sat Oct 26 09:30:10 CDT 2019","Tweet":"Es Chile y es el sueño guajiro de los vividores de México que su pueblo pida la renuncia del presidente, en México todo lo contrario se pide mas tiempo.  ","Autor":"Alfonso Aguilar S."}
{"Numero":241,"Fecha":"Sat Oct 26 09:30:00 CDT 2019","Tweet":"#México  #AMLO El presidente Andrés Manuel López Obrador afirmó que el actuar con rectitud de su gobierno le ha permitido ahorrar mucho dinero, y todo lo que se iba por el caño de la corrupción ahora se destina al bienestar del pueblo  ","Autor":"Novedades Acapulco"}
{"Numero":242,"Fecha":"Sat Oct 26 09:22:58 CDT 2019","Tweet":"México: Presidente destaca importancia de preservar culturas originarias; se compromete con pueblos guarijío y mayo    ","Autor":"Fuerza Morena"}
{"Numero":243,"Fecha":"Sat Oct 26 09:18:03 CDT 2019","Tweet":"@janupi @Radio_Formula Lo que el Periodista analizó de Chile (la Desigualdad Institucionalizada desde las Leyes), es lo que ha dicho el Presidente de México una y otra vez...","Autor":"@RaulAReaB1"}
{"Numero":244,"Fecha":"Sat Oct 26 09:11:11 CDT 2019","Tweet":"C. Presidente de México   Le pido ponga atención a las necesidades de los mexicanos.  Este maestro, necesita apoyo, le aseguro, muchos como él, que ser maestro es su oficio.  No los de CNTE o Normalistas.  Beneficie, administre #NuestroDineroParaLosMuestros  No para otros países.  ","Autor":"Rocío"}
{"Numero":245,"Fecha":"Sat Oct 26 09:06:50 CDT 2019","Tweet":"@libreycallejero Pobre su vocabulario como su mente !sigue dividiendo  , polarizando y sembrando caos , esa es su única experiencia en 18 años , no se preocupó por evolucionar ni prepararse para saber ser el Presidente de una gran nación como México","Autor":"Gisselle torres"}
{"Numero":246,"Fecha":"Sat Oct 26 09:03:04 CDT 2019","Tweet":"@ANDROMACO64 Cuánto le estarán pagando $$$$ al presidente de mexico para ya no castigar a los narcotraficantes, por esto se a incrementado este negocio en todo mexico","Autor":"teodoro zamora gonzalez"}
{"Numero":247,"Fecha":"Sat Oct 26 09:02:24 CDT 2019","Tweet":"@CarlosLoret Y en México cuándo? Más violencia, más despidos, gasolina más cara, Bartlett intacto, Culiacanazo, crecimiento económico de 0%, aumento en canasta básica ... en fin, todos  esos otros datos que no tiene este ilustre y deprimente presidente.","Autor":"Candlui Fuentes"}
{"Numero":248,"Fecha":"Sat Oct 26 08:55:20 CDT 2019","Tweet":"PUES NO DIÒ LA NOTICIA LORET DE MOLA DE QUE VAN A VENIR A MÈXICO EMPRESARIOS DE INDONESIA A PROPONERLE, HACERLE UN OFRECIMIENTO A NUESTRO SESUDO Y ELEGANTE PRESIDENTE PARA ELLOS RESCATAR EL PROYECTO DEL NAIM, SEGUIR  CON LA CONSTRUCCIÒN Y YA EN OPERACIÒN ADMINISTRARLO ELLOS?","Autor":"MAURICE DE LA SENSUALITÉ "}
{"Numero":249,"Fecha":"Sat Oct 26 08:54:40 CDT 2019","Tweet":"@USAmbMex Hey Chris, no te gustaría ser el presidente del norte de México, y le dejamos a López el sur? Al fin que a él le gusta chorear a la gente del sur y se la creen. Tú te preocupas por lo que pasa en México.","Autor":"BASURIN"}
{"Numero":250,"Fecha":"Sat Oct 26 08:46:12 CDT 2019","Tweet":"En efecto: este es el gobierno más observado de las últimas décadas. Es resultado de qué el mismo presidente, definió su elección como una 4.ª Transformación y no solo como un cambio de gobierno. México quiere saber hacia dónde va y por eso, cada decisión es vista con lupa.","Autor":"Ayudante de chalan, aprendiz y cargador"}
{"Numero":251,"Fecha":"Sat Oct 26 08:41:44 CDT 2019","Tweet":"@DonSatanas Para Presidente de México los criminales son Pueblo.  Eso, ha maniatado el combate a criminales que, han usado a habitantes de pueblos como Escudos Humanos y, han disparado matando a soldados, provocando respuestas, que no han dejado usar como Propaganda.  No digo sea el caso","Autor":"MartiniIlo"}
{"Numero":252,"Fecha":"Sat Oct 26 08:33:21 CDT 2019","Tweet":"@lopezobrador_ Esperamos su visita mi buen presidente en Costa Chica de Guerrero también nosotros los indígenas amuzgos (ñomndaa) los olvidados de nuestro querido México.","Autor":"Sinforiano López Ramos"}
{"Numero":253,"Fecha":"Sat Oct 26 08:32:05 CDT 2019","Tweet":"Ya llegué, pero hay un cuate que me pide boleto, ya le dije que si no ha oído a nuestro presidente, que por el bien de México, primero los pobres y me dejó pasar a los pits !, en Autódromo Hermanos Rodríguez Fórmula 1  ","Autor":"ruben mendoza vivas"}
{"Numero":254,"Fecha":"Sat Oct 26 08:30:42 CDT 2019","Tweet":"Oye @lopezobrador_ por favor haz algo eres presidente de México.  ","Autor":"Jorge TA"}
{"Numero":255,"Fecha":"Sat Oct 26 08:22:12 CDT 2019","Tweet":"Que terrible y triste que este sea el discurso del presidente de nuestro México. Lamentable en verdad muy lamentable.  ","Autor":"Jos"}
{"Numero":256,"Fecha":"Sat Oct 26 08:21:00 CDT 2019","Tweet":"@AliciaGcorona Los padres del Presidente de México","Autor":"Talía Vázquez"}
{"Numero":257,"Fecha":"Sat Oct 26 08:14:20 CDT 2019","Tweet":"@liebano @MaElenaMorera @El_Universal_Mx Excelente artículo, qué humillación que ahora el presidente de México reciba felicitaciones de un cartel por facilitar la fuga de un criminal. @lopezobrador_ está haciendo historia no cabe duda.","Autor":"Carlos Domínguez"}
{"Numero":258,"Fecha":"Sat Oct 26 08:09:00 CDT 2019","Tweet":"La Asociación de Bancos de México, lamentó el alza de impuesto al ahorro y destacó que el propio presidente @lopezobrador_ , deberá atender el tema, ya que una de sus promesas fue no aumentar los gravámenes.   ","Autor":"xevt - xhvt"}
{"Numero":259,"Fecha":"Sat Oct 26 08:05:21 CDT 2019","Tweet":"#Villahermosa a unas horas de ser como en el 2007 ya el centro inundado y ruega el municipal que les caiga ayuda de dinero para robar como le hizo Granier y su cartel #Tabasco en gran RIESGO y no vemos al presidente @lopezobrador_ por acá ayudando a su gente #México  ","Autor":"REPORTINQUIETO?"}
{"Numero":260,"Fecha":"Sat Oct 26 08:00:00 CDT 2019","Tweet":"AMLO se aferra a DISCURSO de PAZ y EVITA explicar el OPERATIVO FALLIDO A una semana del mayor golpe que ha sufrido el Gobierno de México, el presidente no ha dado explicaciones sobre el fracaso del operativo para capturar a Ovidio Guzmán    ","Autor":"PUNTOporPUNTO"}
{"Numero":261,"Fecha":"Sat Oct 26 07:59:42 CDT 2019","Tweet":"¿Quién ha sido hasta ahora el mejor presidente de México?","Autor":"J?j? Ss? "}
{"Numero":262,"Fecha":"Sat Oct 26 07:58:35 CDT 2019","Tweet":"@DaddyCoolJS Tengo una duda ¿Si el presidente de México regala dinero a otros países (en su mayoría fronterizos) quien le regala dinero a nuestro país que según el presidente Peña había dejado en ceros?","Autor":"TruCuTru Jorge ?"}
{"Numero":263,"Fecha":"Sat Oct 26 07:57:29 CDT 2019","Tweet":"@ChayraIrma1 Ahora se sienten despreciados!  Siéntase amados, abrazados, felices,  para que apoyen los comentarios de su presidente, y solo para que recuerden, si presidente es el que generó separaciones en México, fifis, neoliberales, derecha, opción, etc","Autor":"Oscar"}
{"Numero":264,"Fecha":"Sat Oct 26 07:47:53 CDT 2019","Tweet":"Este SEÑORONONÓN parece estar más enterado de lo que pasa en nuestro amado #México que el presidente @lopezobrador_...  ","Autor":"José Martínez Valero"}
{"Numero":265,"Fecha":"Sat Oct 26 07:46:40 CDT 2019","Tweet":"@JoseAntonioLo06 Presidente de México.","Autor":"? ?I?I®"}
{"Numero":266,"Fecha":"Sat Oct 26 07:46:04 CDT 2019","Tweet":"@Reforma @lopezobrador_ Basado en que evidencia hace esas aseveraciones el ciudadano presidente?  Persiste en su objetivo de dividir  dividir al pais, México sólo hay uno y él esta contratado como presidente de todos los mexicanos, sin distinción.","Autor":"pilar fonseca"}
{"Numero":267,"Fecha":"Sat Oct 26 07:44:31 CDT 2019","Tweet":"@ChantalMouffe supe por ahí que era consejera del presidente de MÉXICO.","Autor":"r?h? c?sll? #T "}
{"Numero":268,"Fecha":"Sat Oct 26 07:43:00 CDT 2019","Tweet":"El presidente de México, @lopezobrador_ , adelantó que la próxima semana se darán a conocer los detalles de todo lo ocurrido en Culiacán, Sinaloa, tras el operativo fallido para detener al hijo de El Chapo, Ovidio Guzmán.   ","Autor":"xevt - xhvt"}
{"Numero":269,"Fecha":"Sat Oct 26 07:41:10 CDT 2019","Tweet":"@Anaro74 @USAmbMex Mejor el Embajador Landau se preocupa que el que cobra como presidente de México...","Autor":"Sebastián Romero  #HijosDeLaMX"}
{"Numero":270,"Fecha":"Sat Oct 26 07:35:49 CDT 2019","Tweet":"@CiroGomezL El Presidente es el Jefe Supremo de las Fuerzas Armadas de México , como es posible que no estaba Informado de este operativo? A otro perro con ese hueso ?","Autor":"Gaby Quiroz"}
{"Numero":271,"Fecha":"Sat Oct 26 07:30:04 CDT 2019","Tweet":"@galvanochoa Yo me habría encuartelado   Amlo mejor presidente de México y Amlo mejor troll del universo.","Autor":"I V A N"}
{"Numero":272,"Fecha":"Sat Oct 26 07:30:00 CDT 2019","Tweet":"#LasMásLeídas | Pero el presidente Andrés Manuel dijo estar dispuesto a comparecer por la liberación de Ovidio?  ¿Qué opinas?    ","Autor":"MTP Noticias"}
{"Numero":273,"Fecha":"Sat Oct 26 07:25:00 CDT 2019","Tweet":"El presidente de México, @lopezobrador_ aseguró que no habrá protección para los superdelegados que están siendo investigados por la Secretaría de la Función Pública.   ","Autor":"xevt - xhvt"}
{"Numero":274,"Fecha":"Sat Oct 26 07:18:49 CDT 2019","Tweet":"Ojo, Mexico, cuando veas las barbas de tu vecino razurar, pon las tuyas a remojar. El presidente populista de Bolivia, Evo Morales, siempre no ira a una segunda vuelta electoral. Ya se proclamo triunfador de la primera y va por su 4o. mandato. La oposicion se queja de fraude. Uf!  ","Autor":"Jose Luis Taylor"}
{"Numero":275,"Fecha":"Sat Oct 26 07:06:39 CDT 2019","Tweet":"Editorial de cómo ve el mundo al gobierno del presidente López.  ","Autor":"Jose Luis Herrera G."}
{"Numero":276,"Fecha":"Sat Oct 26 07:02:44 CDT 2019","Tweet":"@herminiatorres @CynthiaLeonorM2 Ya pasó ala historia por ser el peor presidente de México    tenía  todo para   llevar  y sacar adelante nuestro  país pero    su incapacidad y su lengua  lo  acabaron","Autor":"Martín Rosales Romo"}
{"Numero":277,"Fecha":"Sat Oct 26 06:30:00 CDT 2019","Tweet":"#LasMásLeídas I Al presidente le vale lo que digan esos que enlutecieron a México.  ¿Qué les parece a ustedes?  ","Autor":"Reporte Nivel Uno"}
{"Numero":278,"Fecha":"Sat Oct 26 06:20:30 CDT 2019","Tweet":"@JLozanoA Te aclaro que es presidente de toda persona que vive en México, eres político y no sabes que es presidente de la república y no de los mexicanos? Das pena","Autor":"Javier Tolentino (Lilinsky)"}
{"Numero":279,"Fecha":"Sat Oct 26 06:14:41 CDT 2019","Tweet":"@DDConfianza @callodehacha @lopezobrador_ Este pendejo no tiene idea del complejo significado de la palabra cultura en México, pero que se puede esperar del presidente más inculto que hemos tenido que soportar","Autor":"Horacio Romero"}
{"Numero":280,"Fecha":"Sat Oct 26 06:06:39 CDT 2019","Tweet":"@VicenteFoxQue Dan lástima esos dos que nomas quieren llama la atención de uno  Viva la 4T y viva nuestro presidente de mexico asi es aunque te duela","Autor":"José Carlos Azuara Quintero"}
{"Numero":281,"Fecha":"Sat Oct 26 05:48:46 CDT 2019","Tweet":"@ukiokoungi @TuIioTrivino No mames si México cada vez está peor deja de ensuciar una buena marcha con tus pinches lamidas de huevos al presidente","Autor":"Eduardo M"}
{"Numero":282,"Fecha":"Sat Oct 26 05:44:13 CDT 2019","Tweet":"@fernandeznorona Es el presidente de México.","Autor":"Horacio Díaz"}
{"Numero":283,"Fecha":"Sat Oct 26 05:43:16 CDT 2019","Tweet":"@Cristhianorm @Gatopolaco @Elazul45 @betobriones_ @tumbaburross @lopezobrador_ Bueno estimado Christian , él es el presidente de México y no tú, el tendrá sus razones para crear el instituto y cancelar el seguro popular, por otra parte no creo que sea un berrinche ya que el presupuesto asignado es de 80 mil millones de pesos, además fue promesa de campaña.","Autor":"Nicolás Muñiz"}
{"Numero":284,"Fecha":"Sat Oct 26 05:39:00 CDT 2019","Tweet":"Es lo que los fachos de México no entienden o se hacen pandejos, pero nuestro presidente ya puso manos a la obra.  ","Autor":"El_Cuervo_Chairo"}
{"Numero":285,"Fecha":"Sat Oct 26 05:24:46 CDT 2019","Tweet":"Aquí el mensaje de unidad y orgullo por nuestra diversidad cultural y etnica/nal.  ¿Dónde dice que es facultad de un presidente de México sembrar odio y división entre los mexicanos?   ¿Qué manual recomienda acabar con el  racismo, alentando el rencor y la confrontación?  ","Autor":"Rocío Huerta C."}
{"Numero":286,"Fecha":"Sat Oct 26 05:01:10 CDT 2019","Tweet":"El presidente de la Asociación de Bancos de México (ABM), Luis Niño de Rivera, lamentó que en la ley de ingresos aprobada la madrugada de este lu...     ","Autor":"Lo Ultimo en Noticias"}
{"Numero":287,"Fecha":"Sat Oct 26 04:33:45 CDT 2019","Tweet":"Está en onda, la iniciativa de comenzar a darle mejor uso a productos mexicanos, para que se acabe la mamada esa, de las marcas que quieren dejar de invertir en #Mexico, por qué «les asustan las políticas del Presidente» Que no mamen! Los mexicanos nos limpiamos con #JabonZote ?  ","Autor":"Panda Padilla."}
{"Numero":288,"Fecha":"Sat Oct 26 04:12:47 CDT 2019","Tweet":"Puta madre!  Si no le importa el cargo (de presidente) ahora entendemos el por qué de su falta de compromiso con #México  De gobernar con ocurrencias y contradicciones  Como entender eso, carajo!  ","Autor":"José Jiménez ©?"}
{"Numero":289,"Fecha":"Sat Oct 26 03:46:36 CDT 2019","Tweet":"@brozoxmiswebs Brozo , este presidente @lopezobrador_ está demostrando día con día , que es un excelente opositor pero un PÉSIMO GOBERNADOR . Es simplemente una figura que sabe manejar ilusiones y carencias de un Mexico harto de la delincuencia, desigualdad social, y sobre todo corrupción .","Autor":"juanra"}
{"Numero":290,"Fecha":"Sat Oct 26 03:07:34 CDT 2019","Tweet":"Acuerdan Presidente de México y Gobernadora Pavlovich conclusión de la presa Los Pilares - AE Comunicaciones.  ","Autor":"AEcomunicaciones"}
{"Numero":291,"Fecha":"Sat Oct 26 02:28:20 CDT 2019","Tweet":"@JLozanoA Es la pura verdad lo que dice el presidente de mexico","Autor":"José Carlos Azuara Quintero"}
{"Numero":292,"Fecha":"Sat Oct 26 02:09:14 CDT 2019","Tweet":"@azucenau @lopezobrador_ Ese comentario es muy desafortunado e impropio de un presidente. Definitivamente pasará a la historia como uno de los presidentes que más daño hicieron a México.","Autor":"Gabriel Calapiz"}
{"Numero":293,"Fecha":"Sat Oct 26 02:07:57 CDT 2019","Tweet":"Un Dia con el Presidente de Mexico AMLO Contra AMLO 2003-2019   via @YouTube","Autor":"Lectómano"}
{"Numero":294,"Fecha":"Sat Oct 26 02:07:22 CDT 2019","Tweet":"@ingeMGF No es el nuevo mesías, es el presidente de México  aunque te sangre la boca","Autor":"Israel O. Barajas Navarro"}
{"Numero":295,"Fecha":"Sat Oct 26 01:32:25 CDT 2019","Tweet":"Son los menos indicados para criticar al Presidente, ya que dejaron a #Mexico hecho un desmadre. De ahí en fuera un Obradorista respetara la opinión y punto de vista de cada Mexicano en cada rincón. Discrepo de algunas cosas de #AMLO pero tiene mi apoyo. #FelizFinde #FelizSabado","Autor":"Raúl Morales Jr."}
{"Numero":296,"Fecha":"Sat Oct 26 01:28:07 CDT 2019","Tweet":"El equipo usado por los cárteles más poderosos de México (CDS y CJNG) ya no es un equipo de simples sicarios, lo suyo es digno de un ejército. Ante tal amenaza y teniendo un presidente sin bolas, en unos años una intervención estadounidense será lo más viable. De mi se acuerdan.","Autor":"Gato J. Trump"}
{"Numero":297,"Fecha":"Sat Oct 26 01:22:40 CDT 2019","Tweet":"@cortes_ns @laurivme TE HABLAN PENDEJO @lopezobrador_  ESTE ES EL RESULTADO DE TU MAL APLICADA AUSTERIDAD!! DIOS NO LO QUIERA PERO SI SUCEDIERA UN DESASTRE EN MEXICO TU GOBIERNO NO PODRIA ENFRENTAR LA SITUACION Y ESTO NOS DARIA PIE PARA LINCHAR A UN PRESIDENTE INEPTO, NEGLIGENTE Y DEMENTE","Autor":"Simona meyer"}
{"Numero":298,"Fecha":"Sat Oct 26 00:59:13 CDT 2019","Tweet":"Como siempre el presidente de México usando a los indígenas para la foto y el discurso, en lugar de mejorar sus condiciones de vida con más infraestructura y programas productivos, les quita sus apoyos y los deja más pobres que antes.  ","Autor":"Miguel Alfaro ?"}
{"Numero":299,"Fecha":"Sat Oct 26 00:57:04 CDT 2019","Tweet":"@lopezobrador_ Señor presidente creo con TODA la fuerza de mi @alma que usted es el PEOR desastre político de los últimos 100 años en Mexico ... solo por su pendeja NECEDAD  de sentiré mas que los demás y al final SER MENOS QUE CUALQUIERA!","Autor":"BLuE"}
{"Numero":300,"Fecha":"Sat Oct 26 00:43:54 CDT 2019","Tweet":"@el_bizc0 Tocayo. Ése despreciable masón que hace de presidente de México no iba a entregar a uno de los que financió su campaña y que además, envía remesas a su líder supremo bolivariano. Ésto se pudrió hace tiempo, pero siempre se puede estar peor. Y así, lo viene demostrando.","Autor":"José Antonio Israel"}
{"Numero":301,"Fecha":"Sat Oct 26 00:43:54 CDT 2019","Tweet":"@el_bizc0 Tocayo. Ése despreciable masón que hace de presidente de México no iba a entregar a uno de los que financió su campaña y que además, envía remesas a su líder supremo bolivariano. Ésto se pudrió hace tiempo, pero siempre se puede estar peor. Y así, lo viene demostrando.","Autor":"José Antonio Israel"}
{"Numero":302,"Fecha":"Sat Oct 26 00:42:53 CDT 2019","Tweet":"Sr Presidente de México, usted dijo que le gustaban los pescados y mariscos ¿ya probó la mojarra empanizada? Yo pongo el pan molido... ¿qué dice?  ","Autor":"Javier Kaleb"}
{"Numero":303,"Fecha":"Sat Oct 26 00:38:57 CDT 2019","Tweet":"@gustavoiza @epigmenioibarra Me identifico como fifí por que creo que el presidente (de México) tiene buenas intenciones pero es tan terco que no se da cuenta que necesitamos economía unida para que a nadie le falte nada","Autor":"El Rafa"}
{"Numero":304,"Fecha":"Sat Oct 26 00:31:00 CDT 2019","Tweet":"El presidente Donald Trump dijo que la idea de construir un muro en Colorado, entidad que no tiene frontera con México, fue una broma   ","Autor":"EjeCentral"}
{"Numero":305,"Fecha":"Sat Oct 26 00:29:58 CDT 2019","Tweet":"@ArturoZaldivarL Cuando Hay Personas Honrradas como egemplo a Seguir los Jóvenes y Futuro de México se acumulan para la foto , esto es la Esperanza de que Nuestro País va por muy buen camino y un Futuro Prometedor... Mi humilde pero Gran Admiración y Respeto Para Nuestro Presidente del PJF ?","Autor":"JouBull"}
{"Numero":306,"Fecha":"Sat Oct 26 00:14:31 CDT 2019","Tweet":"@AntonioAttolini DE LAS PENDEJADAS DE ESTE GOBIERNO... DEL TAL LOPEZ QUE NO ES MI PRESIDENTE Y DE LAME HUEVOS COMO TU !!!! LE DA MIEDO A TODO MÉXICO !!!! CHINGAS A TU MADRE !!!!","Autor":"AL12"}
{"Numero":307,"Fecha":"Sat Oct 26 00:03:41 CDT 2019","Tweet":"@Psic_Lalo @AracelyRosas15 Nuestro Presidente es un gran ejemplo. Sueño con ese mismo México. Aprecio mucho tu gesto de seguirme.","Autor":"PatriciaMartinez"}
{"Numero":308,"Fecha":"Fri Oct 25 23:59:51 CDT 2019","Tweet":"México Vergüenza Internacional de nuevo gravias a los gobernantes que tenemos!  El presidente sigue apoyando a dictadores!  ","Autor":"Juan Carlos Murguia"}
{"Numero":309,"Fecha":"Fri Oct 25 23:57:50 CDT 2019","Tweet":"@ClodomiraMups @m_ebrard ya dijiste. algun dia sere presidente de mexico. y me gustaria reformar ls leyes de armas que la gente tenga derecho constitucional a portar armas y tambien hay que meter la pena de muerte. yo pondria la fusilacion como metodo. nada de injecciones mariconas","Autor":"Diego Valdes Garza"}
{"Numero":310,"Fecha":"Fri Oct 25 23:54:29 CDT 2019","Tweet":"Ustedes son poseedores de una cultura milenaria, que viene de lejos y es algo extraordinario; los que se creen de sangre azul, los fifís, desprecian las culturas indígenas, son racistas, dice el presidente de México @lopezobrador_  ","Autor":"EjeCentral"}
{"Numero":311,"Fecha":"Fri Oct 25 23:52:08 CDT 2019","Tweet":"@MissMoniBachs Yo también llámenme demagogo populista etc... Pero si por lo menos está vez primero los pobres, gracias señor presidente @lopezobrador_  fuerza y ánimo lo apoya la gran mayoría del pueblo de México, no desmayé adelante hasta el triunfo.","Autor":"El viejo sabio"}
{"Numero":312,"Fecha":"Fri Oct 25 23:51:05 CDT 2019","Tweet":"@maximilianoreyz @GobiernoMX @evoespueblo ¡Bien! ciudadano Subsrio: ud es un Digno representante del pueblo mexicano y del gobierno de México, encabezado por el Honorable y Congruente Presidente AMLO, el más legitimado en nuestra historia. ¡Viva el Presidente Evo Morales! ¡Viva Bolivia!","Autor":"Luz María Orona A."}
{"Numero":313,"Fecha":"Fri Oct 25 23:50:54 CDT 2019","Tweet":"@MaruCampos_G @lopezobrador_ Sabes que tienes que planear las visitas?, pidan una reunión y vayan con respeto y sin escándalo por favor ya dejen esas costumbres, por fin hoy tenemos un Presidente que esta trabajando para limpiar a todo  Mexico de la corrupción , cooperen con el , o eso no es lo que querían?.","Autor":"juan pimentel"}
{"Numero":314,"Fecha":"Fri Oct 25 23:49:41 CDT 2019","Tweet":"El 30 de mayo de 2019 el Presidente de México entregó al Senado el texto del T-MEC para su consideración, análisis y eventual aprobación. El Senado de México aprobó el T-MEC el 19 de junio de 2019.  ","Autor":"Maricela Moreno Cruz"}
{"Numero":315,"Fecha":"Fri Oct 25 23:45:01 CDT 2019","Tweet":"Don Quijote ya se vino a disculpar con el presidente @lopezobrador_ por los abusos de la conquista  #Mexico lo único que no me gusto fue que chuleo a mi Doncella el HDP  ","Autor":"REPORTINQUIETO?"}
{"Numero":316,"Fecha":"Fri Oct 25 23:43:00 CDT 2019","Tweet":"@elisaalanis A los que están bloqueando las vías del tren les regala dinero, les da plazas.  A los vándalos no los toca. He llegado a la conclusión de que el presidente no quiere a MÉXICO   #AmloOdiaALosMexicanos #AndresMientePorInercia #AmloElFracasoPresidencial  #AmloSocioDeLosNarcos","Autor":"r?h? c?sll? #T "}
{"Numero":317,"Fecha":"Fri Oct 25 23:38:07 CDT 2019","Tweet":"@Ranfloman @abrahamendieta @JLozanoA Pues uno así, actualmente es presidente de México...","Autor":"Ricardo Reyes Torres"}
{"Numero":318,"Fecha":"Fri Oct 25 23:34:45 CDT 2019","Tweet":"@MashiRafael Desde México: el 70% de los mexicanos/as aprobamos la gestión de nuestro Presidente @lopezobrador_ En décadas habíamos tenido un Presidente como AMLO, él si ve por su gente, sí ve por nosotros, el FMI y el modelo neoliberal han llevado muerte a cambio de enriquecer a unos cuantos","Autor":"Joel M BosqueH"}
{"Numero":319,"Fecha":"Fri Oct 25 23:33:59 CDT 2019","Tweet":"@DBeckerF Y México con un presidente de mierda","Autor":"Roberto"}
{"Numero":320,"Fecha":"Fri Oct 25 23:32:43 CDT 2019","Tweet":"@Reforma @lopezobrador_ Creo que este cuate no entendió que no debe dividir a México, es un rencoroso que no cumple con su deber de presidente","Autor":"Javier de los Santos"}
{"Numero":321,"Fecha":"Fri Oct 25 23:29:20 CDT 2019","Tweet":"@ChumelTorres Pues si el pueblo de México esta feliz feliz feliz porque tiene al mejor presidente del mundo","Autor":"saul muñoz juarez"}
{"Numero":322,"Fecha":"Fri Oct 25 23:28:47 CDT 2019","Tweet":"@lopezobrador_ Eso está muy bien sr. Presidente, pero ¿que hay del motor de México que somos la gran mayoría de la familia media, en donde está el apoyo a la seguridad y bienestar de nosotros?","Autor":"chessare09"}
{"Numero":323,"Fecha":"Fri Oct 25 23:28:01 CDT 2019","Tweet":"México está llamado a ser un sitio especial de inversión en el mundo, afirma presidente López Obrador    ","Autor":"@Tlaxcala_Digital"}
{"Numero":324,"Fecha":"Fri Oct 25 23:22:10 CDT 2019","Tweet":"Rodrigo Iván Cortés, presidente del Frente Nacional por la Familia (FNF), señaló que estamos siendo testigos de cómo el crimen avanza en México y de...  ","Autor":"Rodrigo Ivan Cortes"}
{"Numero":325,"Fecha":"Fri Oct 25 23:19:31 CDT 2019","Tweet":"MÉXICO SE QUEMA LITERAL BC Y EL IMBÉCIL PRESIDENTE EMBRIAGÁNDOSE A COSTA DE LOS PUEBLOS HUMILDES. ASÍ ES EL IMBÉCIL PATAS PUERCAS POR ESO TABASCO ES CUNA DE IGNORANCIA  ","Autor":"ACERTIXO"}
{"Numero":326,"Fecha":"Fri Oct 25 23:12:36 CDT 2019","Tweet":"@Reforma @lopezobrador_ ¡¿Esta cosa dice ser el presidente de nuestro México?! ?  #LopezVergüenzaMundial #LopezElCargoTeQuedaGrande","Autor":"Octavio...¡Soy! "}
{"Numero":327,"Fecha":"Fri Oct 25 23:06:13 CDT 2019","Tweet":"@ElSoberano_mx Nunca antes un presidente se había dirigido tan humildemente a su pueblo, sin soberbia, sin egocentrismo, ? Bravo sr presidente que bien representa su cargo con el único compromiso de ser leal a México  y a nadie más","Autor":"Jesús Emilio Hernández Guzmán"}
{"Numero":328,"Fecha":"Fri Oct 25 23:04:37 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Y hay chairos con atole en la sangre que se cree el mejor presidente en la historia de México y discrimina a los empresarios, trabajadores, pequeñas y medianas empresas, que generan trabajo","Autor":"Jorge Adrián2019"}
{"Numero":329,"Fecha":"Fri Oct 25 23:01:28 CDT 2019","Tweet":"Cuando el pendejo que tenemos de Presidente y sus zombis dicen que los problemas económicos de México empezaron con el neoliberalismo, en 1982, me pregunto si estaban dormidos en los desastrosos y sangrientos sexenios de Echeverría y López Portillo o entonces sí le iba muy bien.","Autor":"Antimio Cruz"}
{"Numero":330,"Fecha":"Fri Oct 25 22:55:17 CDT 2019","Tweet":"@JLozanoA Que imbécil; te haz de gobernar tú solo para decir que no tienes gobierno ?... La realidad es que el presidente de México se llama Andrés Manuel López Obrador, y nos gobierna a TODOS los mexicanos!. Muy Lamentablemente tu también eres mexicano, y quieras o no, te chingas!!!. ?","Autor":"Guillermo"}
{"Numero":331,"Fecha":"Fri Oct 25 22:50:54 CDT 2019","Tweet":"A brindar por el gusto (@ Presidente InterContinental - @intercontimex in Ciudad de México)  ","Autor":"Noemi Amora"}
{"Numero":332,"Fecha":"Fri Oct 25 22:47:17 CDT 2019","Tweet":"Jonny, cuánta verdad dices.  @lopezobrador_  ya deja de dividirnos. Eres el Presidente de México. No dejas de proyectarte como una persona pusilánime y te gusta crear odio entre nosotros.  Mexicanos, no permitamos que éste ente que no está a la altura nos provoque rupturas.  ","Autor":"Alejandro Hernández"}
{"Numero":333,"Fecha":"Fri Oct 25 22:36:30 CDT 2019","Tweet":"@sebastianpinera Todo nuestro apoyo desde #México presidente Piñera. Siga siendo esa punta de lanza de America Latina aún con la adversidad de personas que buscan detener el cambio!!","Autor":"Rafael SP"}
{"Numero":334,"Fecha":"Fri Oct 25 22:36:09 CDT 2019","Tweet":"@ecommentz @ma_garciap @LanataeneITrece @melnicksergio No más que no inviten a @ManuelBartlett, que es amigo de @lopezobrador_ presidente de México, porque tiene experiencia en eso de los fraudes electorales.?","Autor":"pingüica?"}
{"Numero":335,"Fecha":"Fri Oct 25 22:35:31 CDT 2019","Tweet":"@Irma_Sandoval Pero la 4T hará el cambio, heredará a #México más deudas y crisis que todo el pasado, van por buen camino para ellos, cuentan con el personal capacitado en corrupción de muchos años a la fecha, comenzando por el presidente corrupto y traidor a la patria","Autor":"Advocatus"}
{"Numero":336,"Fecha":"Fri Oct 25 22:31:50 CDT 2019","Tweet":"De manera respetuosa, Señor Presidente, le pregunto porque el pueblo de México tiene derecho a conocer la verdad: ¿Debemos dirigirnos a Usted como una deidad, un héroe mítico, un Maestro ascendido, un líder moral, un superhumano, o todos los anteriores?  ","Autor":"Javiero (...)"}
{"Numero":337,"Fecha":"Fri Oct 25 22:31:47 CDT 2019","Tweet":" Encuentro Cultural México-Cuba.      La Presidenta de la Unidad de Asistencia Social, Eva Pareja Aguilar inauguró esta tarde -junto con el presidente de la Junta de Coordinación Política @MaurilioHdzGlz este encuentro en el Instituto de Estudios Legislativos (INESLE).  ","Autor":"Diputados Morena Edomex"}
{"Numero":338,"Fecha":"Fri Oct 25 22:15:34 CDT 2019","Tweet":"El gobierno del presidente Donald Trump señaló ayer que no prevé que México progrese en su combate contra el crimen organizado, a menos que los niveles más altos del gobierno mexicano demuestren un compromiso político.  ","Autor":"Enrique Romero"}
{"Numero":339,"Fecha":"Fri Oct 25 22:14:00 CDT 2019","Tweet":"#90SegundosCon ? Un peligro para México, así define @JLozanoA al presidente #AMLO en 4 palabras   ?    ","Autor":"Expansión Política"}
{"Numero":340,"Fecha":"Fri Oct 25 22:08:54 CDT 2019","Tweet":"La comentocracia, los fachos, la derechancriza, los chayoteros y los empresarios apátridas, cada que escriben, hablan o hacen en contra de México y el Presidente   Nacidos para autodestruirse   ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":341,"Fecha":"Fri Oct 25 22:08:42 CDT 2019","Tweet":"@vlntnsvdr @callmeisisxfi Chica, la economía en México ha estado estancada y en disminución desde que mi presidente que odia el neoliberalismo subió al poder y que es de la izquierda, e igual sigue habiendo privatizaciones de servicios a pesar de que nos prometió un cambio.","Autor":"Eva Cruz"}
{"Numero":342,"Fecha":"Fri Oct 25 22:06:46 CDT 2019","Tweet":"@Ama2Vazquez No. El presidente de México, avaló su decisión.","Autor":"Adrián Castillo"}
{"Numero":343,"Fecha":"Fri Oct 25 22:06:39 CDT 2019","Tweet":"@lopezobrador_ Un presidente de a pie, que no teme lastimar sus zapatos, que tiene más historias que contar que cualquiera de los anteriores y con mucho, tantas cosas que admirar y una derecha tan perversa que contener o desaparecer...por el bien de México.","Autor":"Neto"}
{"Numero":344,"Fecha":"Fri Oct 25 22:03:10 CDT 2019","Tweet":"@PaVa2019 Cuando México sea parte de la gran región bolivariana, quién será el emperador/presidente? Será Maduro, Evo o YSQ?","Autor":"Lupisar"}
{"Numero":345,"Fecha":"Fri Oct 25 22:02:47 CDT 2019","Tweet":"Presidente constitucional de los Estados Unidos Mexicanos, jefe del ejecutivo, prócer de la patria, comandante en jefe de las fuerzas armadas del país, ganador de las elecciones presidenciales de 2018, presidente legítimo de México, humanista, fundador de Morena...  ","Autor":"Héctor Usla"}
{"Numero":346,"Fecha":"Fri Oct 25 22:00:51 CDT 2019","Tweet":"@lopezobrador_ Señor presidente, no me importa el partido gobernante, me importa México, tengo un proyecto para desarrollar 3000 empresas en un año, de manera austera, el proyecto se llama proyecto Euzara-Inadem, me urge mostrarle el proyecto, no puedo permitir más pobreza en mi país. Saludos","Autor":"Isaac Ramirez"}
{"Numero":347,"Fecha":"Fri Oct 25 21:59:10 CDT 2019","Tweet":"Que avergüenza ? 1. El invaluable tesoro cultural indígena de México ó 2. Un presidente payaso, mentiroso y cobarde.  Así es como quiere a México unido, denostando, poniendo adjetivos, marcando el mismo las diferencias. #MasUnionEsMasOposicion   ","Autor":"Ps.? ?"}
{"Numero":348,"Fecha":"Fri Oct 25 21:54:40 CDT 2019","Tweet":"@fraanchicaa hola Francisca! Un abrazo solidario y combativo desde México #TodosSomosChile  #FuerzaChile. Aquí solo encontraras mensajes de apoyo al presidente de México AMLO si me dejas de seguir lo entenderé. ?","Autor":"Victor Estrada  CDMX"}
{"Numero":349,"Fecha":"Fri Oct 25 21:49:12 CDT 2019","Tweet":"@KEPTMASTER1 @LuceritoVZZ No se preocupe... ya que nuestro presidente fallido dijo en su mañanera de hoy: que México  está viviendo un momento estelar... ?  ","Autor":"Miguel Balan"}
{"Numero":350,"Fecha":"Fri Oct 25 21:40:19 CDT 2019","Tweet":"Tenemos al mejor presidente de toda la historia de México  #EsUnHonorEstarConObrador  #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":351,"Fecha":"Fri Oct 25 21:38:01 CDT 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":352,"Fecha":"Fri Oct 25 21:36:53 CDT 2019","Tweet":"@lopezobrador_ Me da mucho gusto conocer los lugares y la gente de mi Mexico a traves de los viajes del sr. presidente, y su compromiso por llegar a todos sobre todo los que mas lo necesitan, bien por eso!!!.?","Autor":"carlos samarron"}
{"Numero":353,"Fecha":"Fri Oct 25 21:34:20 CDT 2019","Tweet":"@lopezobrador_ Señor Presidente me desvío un poco de todo lo que interesa a nuestro México hoy al parecer los Astros de Houston ganaran el tercero de la serie pero con todo respeto la serie mundial se la llevaran los Washington Nationals, permítame felicitarlo yo vote por usted.","Autor":"Cesar Ulises Reyes Amezcua"}
{"Numero":354,"Fecha":"Fri Oct 25 21:30:00 CDT 2019","Tweet":"Jimmy Morales exigió a la prensa de su país tener la seriedad de un periodismo digno, veraz, no ideologizado ni financiado ?   ","Autor":"El Sol de México"}
{"Numero":355,"Fecha":"Fri Oct 25 21:27:00 CDT 2019","Tweet":"Al rechazar que la corrupción sea parte de la cultura del pueblo de México, @lopezobrador_ dijo que si el Presidente da el ejemplo de honestidad, todos tienen que ser honestos.   ","Autor":"Radio Centro 97.7"}
{"Numero":356,"Fecha":"Fri Oct 25 21:18:35 CDT 2019","Tweet":"?#ViernesDeHQLBP?   @ManlioMagnoLC hace que @JoseRon3 se aviente un palomazo? además de que el actor termina mandando un mensaje fuerte al presidente de México.? Ambos terminan #HaciendoQueLoBuenoPase  #Unnimedios #HQLBP  ? Chécalo en YT:  ","Autor":"Periódico Ennlace Unnimedios"}
{"Numero":357,"Fecha":"Fri Oct 25 21:10:46 CDT 2019","Tweet":"@cortes_ns Que no hay gobernador en baja California? Ni alcaldes, ni protección civil? Ni población? Ahora se supone que el presidente debe vestirse el uniforme de bombero, y pagarles el fuego? Y cuidar a los ciudadanos para que no prendan Fuego? Vamos sres México es de todos.","Autor":"@juanbelletti"}
{"Numero":358,"Fecha":"Fri Oct 25 21:10:00 CDT 2019","Tweet":"AMLO se aferra a DISCURSO de PAZ y EVITA explicar el OPERATIVO FALLIDO A una semana del mayor golpe que ha sufrido el Gobierno de México, el presidente no ha dado explicaciones sobre el fracaso del operativo para capturar a Ovidio Guzmán    ","Autor":"PUNTOporPUNTO"}
{"Numero":359,"Fecha":"Fri Oct 25 21:05:06 CDT 2019","Tweet":"Una pregunta Sr. Presidente constitucional de México...  ¿La felación la quiere con o sin condón?  ","Autor":"Alejandro"}
{"Numero":360,"Fecha":"Fri Oct 25 21:04:54 CDT 2019","Tweet":"@SOYCarlosMota Ay Carlitos entiende que lo qué pasa en Chile es que ya se cansaron de tanta desigualdad cosa que hoy en día México está combatiendo nuestro Presidente","Autor":"Wesita"}
{"Numero":361,"Fecha":"Fri Oct 25 21:04:03 CDT 2019","Tweet":"#SeñalInformativa  || Durante su conferencia matutina de este viernes, el presidente de México, @lopezobrador_ hizo un nuevo llamado a los funcionarios públicos para cumplir con la obligación de eliminar la corrupción  ","Autor":"Canal 44"}
{"Numero":362,"Fecha":"Fri Oct 25 20:53:17 CDT 2019","Tweet":"@elgatopolitico_ Claro que es el líder, tiene la autoridad moral y la voz que se yergue victoriosa sobre aquellas de denostan y calumnian. Es la bandera visible de una izquierda pacífica, humanista y democrática; el PRESIDENTE DE MÉXICO es hoy la cara de la libertad.","Autor":"Siete Soles"}
{"Numero":363,"Fecha":"Fri Oct 25 20:47:29 CDT 2019","Tweet":"@fedematthei saludos desde México Federico! Desde acá un abrazo solidario, fraterno y combativo. Gracias por seguirme, aquí encontraras casi puros mensajes de la política en México pero sobre todo de apoyo a nuestro presidente AMLO.","Autor":"Victor Estrada  CDMX"}
{"Numero":364,"Fecha":"Fri Oct 25 20:46:20 CDT 2019","Tweet":"@lopezobrador_ no te equivoques, el mejor presidente en la historia de #México es el general #PorfirioDíaz y con #Juarez los indígenas fueron más sometidos. Ah y si se te olvida la #Revolución dió origen al #PRI ese pri que odias y del cual fuiste partidario.","Autor":"Emmanuelle Dominguez"}
{"Numero":365,"Fecha":"Fri Oct 25 20:44:34 CDT 2019","Tweet":"@_Gabbyta Fox apoyo a Peña, para no ser el presidente mas pendejo en la historia de México. Y Peña apoyo a AMLO para dejar de ser el presidente mas pendejo en la historia de México","Autor":"jose joel mendoza "}
{"Numero":366,"Fecha":"Fri Oct 25 20:42:45 CDT 2019","Tweet":"@JLozanoA Y pensar que hace unos años, juraba que serias presidente de Mexico! ? y hoy ni presidente de colonos, na mas twitero y mentador de madres.","Autor":"Luis Fernando Ponce"}
{"Numero":367,"Fecha":"Fri Oct 25 20:42:42 CDT 2019","Tweet":"@Excelsior @SEGOB_mx @enriquereporte De nuevo se evidencia  la inoperancia del estado de derecho y colusión del gobierno encabezado por el incompetente presidente López , al no aplicarse la ley  y negociar con delincuentes. Se rebasaron las expectativas , de ser un peligro , a ser dañino para México...    . .     .","Autor":"gilberto c. blanco"}
{"Numero":368,"Fecha":"Fri Oct 25 20:42:09 CDT 2019","Tweet":"Roberto de la Madrid conversa, en #Exclusiva para #HispanTV, con Dr. #AlfredoJalife el destacado analista geopolítico, donde le pregunta si será presidente de #Mexico ante la ola de hashtags en #RedesSociales   VER VIDEO COMPLETO:   @HispanTVcanal","Autor":"Sergio Lara Chávez"}
{"Numero":369,"Fecha":"Fri Oct 25 20:37:30 CDT 2019","Tweet":"Debemos exigirle su Renuncia y la de su Gabinete, y se deben de convocar a elecciones , pedir la disolución de MORENA, porque estos senadores y diputados han traicionado a Mexico, le han servido al Presidente López, Juicio Político contra ellos              @lopezobrador_","Autor":"Marie"}
{"Numero":370,"Fecha":"Fri Oct 25 20:36:32 CDT 2019","Tweet":"@abrahamendieta @JLozanoA El qlero de Fox no es mexicano, fue por desgracia presidente de México, esa sí es una desgracia asquerosa y ahí tiene a sus lamebotas defensores y los del PRIAN jamás patalearon...","Autor":"Garuda"}
{"Numero":371,"Fecha":"Fri Oct 25 20:29:41 CDT 2019","Tweet":"Alcalde panista que amenazó con matar a balazos, se disculpa dice que ...   vía @YouTube De palabra y obra amenazo al Presidente de Mexico de matarlo a balazos; la amenaza fue para el presidente, porque a él es al fueron a buscar. CARCEL","Autor":"alvaro herrera"}
{"Numero":372,"Fecha":"Fri Oct 25 20:29:21 CDT 2019","Tweet":"@abrahamendieta @JLozanoA Neta no mames abrahamcito puras incoherencias hablas cabron, aprende algo de historia culo frío.  Tenemos al presidente más imbecil de toda la historia de México y eso que teníamos a peña.  ","Autor":"HHenry"}
{"Numero":373,"Fecha":"Fri Oct 25 20:23:04 CDT 2019","Tweet":"He aquí a los culpables de que MÉXICO, tenga Presidente de verdad  ","Autor":"Adolfo Manuel Hdz"}
{"Numero":374,"Fecha":"Fri Oct 25 20:22:22 CDT 2019","Tweet":"@cni_deongsmor   En un rincón del alma  Donde tengo una pena de amor Que un día me dijo adiós, En ese rincón del alma Mi corazón late con dolor  Y en un rincón de mi alma  Se esconde mi dolor por ese amor  Dr. Angel Rene Abrego y Escobedo Presidente CNI ONG`S MORELOS y MEXICO.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":375,"Fecha":"Fri Oct 25 20:22:05 CDT 2019","Tweet":". Nunca vi, escuché o leí a PagesBeatriz hablar con tanta visión crítica acerca de un solo presidente de #Mexico? Todos los anteriores fueron perfectos, según su análisis.  ","Autor":"Jorge Núñez "}
{"Numero":376,"Fecha":"Fri Oct 25 20:21:21 CDT 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @FelipeCalderon Sin duda, el ganador es Arreola, aparte de ridículo (recuerdo cuando llegaba a todos lados sus muñecos del pg) mentiroso y difamador. ( Alcoholismo de Calderón, el mejor presidente de México hasta hoy)","Autor":"Patricia Segovia (LIBRE)"}
{"Numero":377,"Fecha":"Fri Oct 25 20:20:07 CDT 2019","Tweet":". Nunca vi, escuché o leí a @PagesBeatriz hablar con tanta visión crítica acerca de un solo presidente de #Mexico? Todos los anteriores fueron perfectos, según su análisis.  ","Autor":"Jorge Núñez "}
{"Numero":378,"Fecha":"Fri Oct 25 20:15:39 CDT 2019","Tweet":"Esto es el equivalente en 1988 a un Felicidades a México y al hermano Presidente Carlos Salinas de Gortari. Claro que a este pendejo apenas le escurría leche betty del hocico. Por eso quedan así.  ","Autor":"Joaquin Hinojosa"}
{"Numero":379,"Fecha":"Fri Oct 25 20:09:17 CDT 2019","Tweet":"Ando con el pendiente de saber si ya se le habrá acercado alguien hoy, al capitán Norroñas, a susurrarle tiernamente al oído qué el será el próximo presidente de México, aunque nos duela a los derechosos.","Autor":"El Témoc Naco ®"}
{"Numero":380,"Fecha":"Fri Oct 25 20:07:17 CDT 2019","Tweet":"@sebastianpinera No sabía que era presidente de Chile, pero aquí desde México, vaya y chingue a su madre","Autor":"Rafa"}
{"Numero":381,"Fecha":"Fri Oct 25 20:05:56 CDT 2019","Tweet":"@GlodeJo07 Muchas felicidades pueblo hermano de Bolivia por el triunfo de Evo Morales, aquí en México también tenemos el mejor presidente en 100 años, Andrés Manuel López Obrador. Latinoamérica ya se hartó de la derecha que únicamente roba, en donde no les importa la gente. Mucha suerte.","Autor":"Arturo Camacho Banuet"}
{"Numero":382,"Fecha":"Fri Oct 25 19:59:00 CDT 2019","Tweet":"Suscribo.  Confio en el patriotismo del admirado y firme hombre de justicia    Presidente de la @SCJN Ministro @ArturoZaldivarL. Está haciendo la diferencia en el Poder Judicial. Está también, en una transformación qué, será histórica a favor del pueblo mexicano. Por fin, México!  ","Autor":"Roana Buenaventura1?"}
{"Numero":383,"Fecha":"Fri Oct 25 19:55:57 CDT 2019","Tweet":"El presidente cabecitadealgodón es la personificación de todo lo que está mal en México Nunca nos responsabilizamos, le echamos la bolita a los demás, somos bien pinches tercos, no sabemos decir que no y todo lo que no se cumple en el trabajo es porque el anterior lo dejó muy mal","Autor":"?Horrorocio Almada?"}
{"Numero":384,"Fecha":"Fri Oct 25 19:55:23 CDT 2019","Tweet":"@lopezobrador_ Sr Presidente por que estan desapareciendo tantos jovenes y niños. Por que no hace algo que terrible situacion la de nuestro México  ?","Autor":"Hada"}
{"Numero":385,"Fecha":"Fri Oct 25 19:53:37 CDT 2019","Tweet":"¡Una pregunta señor presidente de todo México! ¿Puedo chuparsela aunque sea tantito?  ","Autor":"Molotov"}
{"Numero":386,"Fecha":"Fri Oct 25 19:46:05 CDT 2019","Tweet":"?Realizan la sexta entrega de becas municipales en @MPedroEscobedo.   Durante la ceremonia se reconoció a Carlos Gil Cuellar, estudiante que en días pasados tuvo la oportunidad de estar con el presidente de México.   ","Autor":"Querétaro 360"}
{"Numero":387,"Fecha":"Fri Oct 25 19:45:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México. #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":388,"Fecha":"Fri Oct 25 19:40:00 CDT 2019","Tweet":"Luis Niño de Rivera, presidente de la Asociación de Bancos de México lamentó que en la Ley de Ingresos 2020 se avalara un aumento del impuesto al ahorro  ","Autor":"24 HORAS"}
{"Numero":389,"Fecha":"Fri Oct 25 19:36:56 CDT 2019","Tweet":"Asi descarado el C. Presidente López robando, segun él entrega. Pero no HAY forma de comprobarlo. Eso es CORRUPCIÓN. Porque se lo permitimos, López no etiende ni Va a corregir sigue su plan de Robar, y destruir. Y Mexico requiere un Presidente, #LÓPEZRENUNCIA , @lopezobrador_  ","Autor":"Marie"}
{"Numero":390,"Fecha":"Fri Oct 25 19:36:33 CDT 2019","Tweet":"@lopezobrador_ No vamos a fallarle al pueblo porque sería traicionarnos a nosotros mismos Así lo ha señalado en su diálogo con el pueblo Guarijío y mayo en San Bernardo, Álamos, Sonora, El presidente de México.  ","Autor":"ENFOQUE GLOBAL"}
{"Numero":391,"Fecha":"Fri Oct 25 19:30:04 CDT 2019","Tweet":"@MGM55756333 @SimonLevyMx Quédate esperando !  Jajaja! Mi apoyo en todas sus decisiones al Presidente de México AMLO !","Autor":"JORGE RODRIGUEZ"}
{"Numero":392,"Fecha":"Fri Oct 25 19:25:52 CDT 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx AMLO el mejor presidente de México ......y mejor presidente de América latina viva la 4T....","Autor":"jose israel Jiménez nañez"}
{"Numero":393,"Fecha":"Fri Oct 25 19:20:50 CDT 2019","Tweet":"Buenos días Sr. Presidente de México, usted que se levanta temprano ¿Podría decirme dónde dejó mis calzones?  ","Autor":"Aliosha Arzaba"}
{"Numero":394,"Fecha":"Fri Oct 25 19:17:11 CDT 2019","Tweet":"QUE SE CUIDEN LOS EMPRESARIOS TRAIDORES QUE ATACAN A LA #4T Y/O A AMLO, NO SE LOS VAMOS A PERMITIR Y COMO SOMOS UNA MAYORÍA ABSOLUTA, TENEMOS EL PODER Y EL DEBER DE ACABAR CON LOS CORRUPTOS QUE CASI HUNDIERON A MÉXICO. Y QUE ESTÁN CHINGA Y JODE A NUESTRO PRESIDENTE,  ","Autor":"Miguel Angel Zamudio"}
{"Numero":395,"Fecha":"Fri Oct 25 19:16:20 CDT 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Y usted político de pacotilla y ex marrano servil de la oligarquía en México, por qué no empieza acordándose de sus múltiples acciones proteccionistas en su gestión retrógrada de presidente? Empecemos por recordar sus títeres de la suprema corte, cabeza de chorlito!","Autor":"Gravitanio"}
{"Numero":396,"Fecha":"Fri Oct 25 19:14:30 CDT 2019","Tweet":"@ChumelTorres Mejor preocupate por la basura de presidente que tenemos aquí en México y deja que los Bolivianos se preocupen por Evo","Autor":"Jesus Crz"}
{"Numero":397,"Fecha":"Fri Oct 25 19:12:32 CDT 2019","Tweet":"México está interesado en la pronta ratificación  del nuevo tratado comercial, pero no se entiende si el Congreso de EU que está en proceso de destitución del presidente Trump, esté de acuerdo en concederle sin algo a cambio de por medio un logro que abone a su deteriorada imagen","Autor":"Jorge Castañares"}
{"Numero":398,"Fecha":"Fri Oct 25 19:12:27 CDT 2019","Tweet":"C. Presidente de México   ¿Porqué chingados sigues regalando nuestro dinero a otros países y aquí nos tienes hasta la madre con tu pinche austeridad? #LopezDestruyeMexico   Listos, 30 mdd que México dará a Honduras para programas sociales en   vía @Excelsior","Autor":"Rocío"}
{"Numero":399,"Fecha":"Fri Oct 25 19:12:06 CDT 2019","Tweet":"@lopezobrador_ No vamos a fallarle al pueblo porque sería traicionarnos a nosotros mismos Así lo ha señalado en su diálogo con el pueblo Guare giro y mayo en San Bernardo, Álamos, Sonora, El presidente de México.","Autor":"ENFOQUE GLOBAL"}
{"Numero":400,"Fecha":"Fri Oct 25 19:11:00 CDT 2019","Tweet":"Luis Miguel debutó como cantante en la boda de la hija del presidente de México, José López Portillo, en 1981. El éxito en esta actuación fue tan notorio, que los ejecutivos de la disquera EMI, le ofrecieron un contrato discográfico.  #LaHoraDeLuisMiguel #Amor917","Autor":"Elka Luna En Amor 91.7"}
{"Numero":401,"Fecha":"Fri Oct 25 19:11:00 CDT 2019","Tweet":"Luis Miguel debutó como cantante en la boda de la hija del presidente de México, José López Portillo, en 1981. El éxito en esta actuación fue tan notorio, que los ejecutivos de la disquera EMI, le ofrecieron un contrato discográfico.  #LaHoraDeLuisMiguel #Amor917","Autor":"Elka Luna En Amor 91.7"}
{"Numero":402,"Fecha":"Fri Oct 25 19:10:42 CDT 2019","Tweet":"Recesión - Ojalá que el presidente lo entendiera, pero no es así. Ni lo entiende ni es capaz de reconocer lo que está mal y ratificar. @lopezobrador_ aquí datos fríos que demuestran además de la realidad que estamos en recesión económica:  ","Autor":"Daniel Ludlow Kuri"}
{"Numero":403,"Fecha":"Fri Oct 25 19:08:33 CDT 2019","Tweet":"@spiderger01 @LOVREGA @EnriqueVargasdV Dirás lo que quieras, pero el Pueblo de México está feliz, feliz,feliz, con su nuevo Presidente el cual entre otras cosas es uno de los dirigentes más aprobados y con las mejores espectativas a nivel mundial y el mas querido por   su gente; y eso nadie lo puede     negar.","Autor":"rogelio torres"}
