{"Numero":1,"Fecha":"Sun Nov 10 17:57:55 CST 2019","Tweet":"@lopezobrador_ Haga lo mismo don peje-ganso, renuncie para no exponer al pueblo, ¡así como le hizo en Culiacán! ?","Autor":"Juan Colín"}
{"Numero":2,"Fecha":"Sun Nov 10 17:55:54 CST 2019","Tweet":"Eso del #EvoMoralesRenuncia me encantó, ya andan echando espuma por la boca la gente de SR. PEJE, duro revés  para ellos. La gente buena no queremos Dictadorzuelos de 4a ? no lo avienten pa acá #EvoNoEresBienvenido","Autor":"Doña Coneja"}
{"Numero":3,"Fecha":"Sun Nov 10 17:55:53 CST 2019","Tweet":"@m_ebrard Fuera máscaras MORENA y este gobierno de Peje aliados de los dictadores de América  latina #EvoNoEresBienvenidoEnMexico","Autor":"Un alma Libre."}
{"Numero":4,"Fecha":"Sun Nov 10 17:53:11 CST 2019","Tweet":"@SergioSarmiento Que se espere a que el Peje haga Santa Lucia ?","Autor":"Un alma Libre."}
{"Numero":5,"Fecha":"Sun Nov 10 17:52:52 CST 2019","Tweet":"Y que no se le ocurra decir al #Peje @lopezobrador_  que la caída del dictador #EvoMorales  es culpa de Felpe Calderón y de los conservadores. #Mexico","Autor":"Sergio Mendoza R"}
{"Numero":6,"Fecha":"Sun Nov 10 17:50:27 CST 2019","Tweet":"@yeidckol @evoespueblo Esta loca esta mujer, manifestamos no que estuviéramos como ella para apoyar la dictadura.  Bien por Bolivia , una muestra de que si se puede. Sigue el peje ","Autor":"Hect Giovanni Lobera"}
{"Numero":7,"Fecha":"Sun Nov 10 17:47:53 CST 2019","Tweet":"El peje  jr se pone bien mal con el UNO","Autor":"J I M E N A"}
{"Numero":8,"Fecha":"Sun Nov 10 17:46:42 CST 2019","Tweet":"El mismo que siempre se quejó de fraude , apoyando a un dictador ! Cómo cambian las cosas de cuando eres oposición y cuando tienes el poder verdad peje ?  ","Autor":"Rosalba Lopez flores"}
{"Numero":9,"Fecha":"Sun Nov 10 17:46:28 CST 2019","Tweet":"@m_ebrard El único lugar al que merece ir es al rancho del peje en Palenque...","Autor":"Dr. Liberabit (Fifí)"}
{"Numero":10,"Fecha":"Sun Nov 10 17:45:34 CST 2019","Tweet":"Así te va a pasar en breve, los dictadores merecen eso y el paredón así que vete preparando @NicolasMaduro  y al peje también que no se pase de ver...guenza !!!  ","Autor":"Virgilio Ortiz MD"}
{"Numero":11,"Fecha":"Sun Nov 10 17:44:27 CST 2019","Tweet":"@Cronos1002 @FelipeCalderon @INEMexico Si erramos cansados de mentirosos como el peje que ni gobierna ni administra solo desmantelar..","Autor":"OctavioRuizCoach"}
{"Numero":12,"Fecha":"Sun Nov 10 17:43:12 CST 2019","Tweet":"@GloriaAlvarez85 No le conviene al peje para su reelección, aunque todavía no la a conocer, seguramente será maduro y si maduro cae seguramente los Argentinos. Estamos muy pegados con los gringos","Autor":"Modesto Poderoso"}
{"Numero":13,"Fecha":"Sun Nov 10 17:42:50 CST 2019","Tweet":"Policias, Soldados, vean lo que pasa en Bolivia, porque si sigue el Peje, sus hijos y sus familias también pasarán hambre y violencia, #MexicoCopiaBolivia !!!","Autor":"El Zorro Mayor"}
{"Numero":14,"Fecha":"Sun Nov 10 17:42:10 CST 2019","Tweet":"@JimeHersa Peje Junior JAJAJAJAJAJA","Autor":"Sebastián"}
{"Numero":15,"Fecha":"Sun Nov 10 17:41:17 CST 2019","Tweet":"@RanferiDe No apoyamos ni al peje menos al dictador ese","Autor":"Tu Seguro Servidor"}
{"Numero":16,"Fecha":"Sun Nov 10 17:41:16 CST 2019","Tweet":"No podemos quedarnos callarnos, lo que paso en Bolivia es  tan sólo el reflejo de lo que nos puede pasar como país, desgraciadamente el país está a merced de un dictador, magistrados a modo, el peje sin contrapesos, y la burla de Ricardo Monreal, y para acabar pronto sigue el INE  ","Autor":"Rosyfer Briones Guzmán"}
{"Numero":17,"Fecha":"Sun Nov 10 17:38:39 CST 2019","Tweet":"Bolivia El Peje debe seguir el ejemplo de Evo Morales.","Autor":"James Bond"}
{"Numero":18,"Fecha":"Sun Nov 10 17:38:26 CST 2019","Tweet":"A dos horas o un poco más de que el peje le envió besos,saludos y abrazos,a Evo;zas;que renuncia,que se larga de Bolivia.  Madrazóte en la jeta del peje,con pura hoja de coca.","Autor":"Janvaljan."}
{"Numero":19,"Fecha":"Sun Nov 10 17:36:58 CST 2019","Tweet":"Yo no sé qué me dio el peje junior pero me tiene enculadisima","Autor":"J I M E N A"}
{"Numero":20,"Fecha":"Sun Nov 10 17:36:49 CST 2019","Tweet":"@fmartinmoreno Es muy probable. Mientras si o no, ojalá y hasta ese efecto en el peje.","Autor":"Juan Manuel Garcia"}
{"Numero":21,"Fecha":"Sun Nov 10 17:36:48 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ @FelipeCalderon @OEA_oficial Pejelagarto inepto ! Sigues lloriqueando lo que pasó en 2006, si el pueblo Boliviano logro derrocar al dictador Evo. En México, si dicen los que votaron por el peje, 30 millones, los 90 millones restantes estaríamos listos para derrocar al pejestorio. Si señor.!!!","Autor":"Don Generoso."}
{"Numero":22,"Fecha":"Sun Nov 10 17:36:38 CST 2019","Tweet":"@SinlineaMx Sin líneas medio que apoya la DICTADURA!!! EN MEXICO NOOOO....SIGUEN MADURO Y PEJE","Autor":"Candy"}
{"Numero":23,"Fecha":"Sun Nov 10 17:36:32 CST 2019","Tweet":"Eso dirá el Peje y focas que lo aplauden  ","Autor":"Profe Mario"}
{"Numero":24,"Fecha":"Sun Nov 10 17:35:08 CST 2019","Tweet":"Ya renunció el peje boliviano que esperara el pendejo peje mexicano ?  ","Autor":"Juan xanclaz mxldonx"}
{"Numero":25,"Fecha":"Sun Nov 10 17:34:55 CST 2019","Tweet":"@tumbaburross Amigo pero como hacer que no al final la decisión de eso es del peje o hay formas legales para que no pise suelo mexicano?","Autor":"alex motta"}
{"Numero":26,"Fecha":"Sun Nov 10 17:34:07 CST 2019","Tweet":"@PedroFerriz Deja que siga asi el peje menospreciando a las fuerzas armadas ellas seran las que nos ayuden a quitar este regimen cuando traten de perpetuarse.","Autor":"Gerardo Arreguin"}
{"Numero":27,"Fecha":"Sun Nov 10 17:33:30 CST 2019","Tweet":"@econokafka Faltó: +El peje y sus chalanes, empezando por citlaslokokdky se lamentan de que el aspirante a dictador haya obligado a renunciar.","Autor":"Luis F DelCastillo"}
{"Numero":28,"Fecha":"Sun Nov 10 17:32:09 CST 2019","Tweet":"@marcovp20 @FelipeCalderon jajajaja!!! eyyyy Parece que su presidente fuera Calderón no volteen a ver al peje que lleva más muertos que ningún presidente en la historia y siguen aumentando","Autor":"Modesto Poderoso"}
{"Numero":29,"Fecha":"Sun Nov 10 17:32:05 CST 2019","Tweet":"@Claudiashein @evoespueblo Seguimos con el PEJE, VAMOS MILITARES","Autor":"Candy"}
{"Numero":30,"Fecha":"Sun Nov 10 17:30:58 CST 2019","Tweet":"@BenyPerri Esque debes atacar al peje pero con la misma foto...  ","Autor":"zaul lovera"}
{"Numero":31,"Fecha":"Sun Nov 10 17:28:48 CST 2019","Tweet":"@Claudiashein @evoespueblo Que el Peje ponga sus barbas a remojar. FJRC","Autor":"Felipe de J Roura C."}
{"Numero":32,"Fecha":"Sun Nov 10 17:27:12 CST 2019","Tweet":"@lopezdoriga sabemos don Joaquín que adora al neoliberalismo que lo ha hecho millonario , como no hay chayote con el régimen del peje le duele de a madre y le alegra que movimientos de izquierda fracasen, usted lo que quiere es ver jodido al pueblo para seguir beneficiándose del chayote","Autor":"yeyo"}
{"Numero":33,"Fecha":"Sun Nov 10 17:26:51 CST 2019","Tweet":"@DimeRuloboyd Y el peje","Autor":"."}
{"Numero":34,"Fecha":"Sun Nov 10 17:26:09 CST 2019","Tweet":"@kenialopezr Ladrones pero eñ@peje antes de la elecion  dijo que ganara ella","Autor":"tomasa"}
{"Numero":35,"Fecha":"Sun Nov 10 17:26:06 CST 2019","Tweet":"@m_ebrard Y en cuánto el peje empiece a hablar de reelección, les vamos a hacer el mismo desmadre.","Autor":"Drunk Stark"}
{"Numero":36,"Fecha":"Sun Nov 10 17:24:14 CST 2019","Tweet":"@SimonLevyMx Que el peje no se quiera pasar de rosca, así de fácil.","Autor":"Manolo"}
{"Numero":37,"Fecha":"Sun Nov 10 17:22:56 CST 2019","Tweet":"ESO... TENDRÁ Q HACER EL PEJE EN SU MOMENTO... Y NO A LARGO PLAZO.?  ","Autor":"Lorena Balarezo"}
{"Numero":38,"Fecha":"Sun Nov 10 17:22:39 CST 2019","Tweet":"@PedroFerriz Golpe de Estado fallido propicio para bajar al Peje es correcto","Autor":"marcos ramirez"}
{"Numero":39,"Fecha":"Sun Nov 10 17:22:08 CST 2019","Tweet":"Todos los de la 4t están indignadisimos con todos los que no apoyamos a Evo, porque ya se dieron cuenta de que en cuanto el peje empiece a hablar de reelección, les vamos a hacer el mismo desmadre que los bolivianos.","Autor":"Drunk Stark"}
{"Numero":40,"Fecha":"Sun Nov 10 17:21:07 CST 2019","Tweet":"@gibranrr Te dolió lo de hoy, ¿verdad? Así nos duele cada vez que el peje se pasa por el arco la ley. Bonilla, Bartlett, fraude en la CNDH, y un largo etcétera. Debería indignarte más lo que sucede en casa que lo que sucede en Bolivia.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":41,"Fecha":"Sun Nov 10 17:16:55 CST 2019","Tweet":"En Nicaragua el mismo tipo lleva décadas en el poder. En Venezuela 2 ineptos han gobernado por 20 años. Evo lleva 13. Todos de izquierda, y de la más rancia (tipo Morena y el peje). Y este zopenco dice que la derecha le declara la guerra a la democracia. Leer para creer ?  ","Autor":"Carlos Sánchez"}
{"Numero":42,"Fecha":"Sun Nov 10 17:16:30 CST 2019","Tweet":"@jgnaredo En Nicaragua el mismo tipo lleva décadas en el poder. En Venezuela 2 ineptos han gobernado por 20 años. Evo lleva 13. Todos de izquierda, y de la más rancia (tipo Morena y el peje). Y este zopenco dice que la derecha le declara la guerra a la democracia. Leer para creer ?","Autor":"Carlos Sánchez"}
{"Numero":43,"Fecha":"Sun Nov 10 17:15:31 CST 2019","Tweet":"El abuelito de mi novio es el peje y cuando me entere me quede si ?","Autor":"J I M E N A"}
{"Numero":44,"Fecha":"Sun Nov 10 17:15:23 CST 2019","Tweet":"@rthur013 Abue peje está de lado de la delincuencia con pretexto de ser mesías xq ya vio que le puede pasar lo mismo que a Evo, con armas, compra de voto, robo y quema de casillas con apoyo de narco asegura Dictadura, no es que tenga alma blanca,hitler es a Judios, como peje a mexicanos","Autor":"Mantyx"}
{"Numero":45,"Fecha":"Sun Nov 10 17:15:22 CST 2019","Tweet":"@genarolozano @yeidckol Estoy seguro que el Peje que tanto apoyas ni enterado estaba, habrá estado en un vuelo comercial desconectado mientras se planeo esto. #HipocresiaChaira","Autor":"Philip Walker"}
{"Numero":46,"Fecha":"Sun Nov 10 17:13:13 CST 2019","Tweet":"@CitlaHM Lo único que se lee de su hilo que no sirve para nada es oinck, oinck, oinck el siguiente gobierno en caer será el de Venezuela y luego el del peje.","Autor":"Dr. Wayne Sonrisas"}
{"Numero":47,"Fecha":"Sun Nov 10 17:10:43 CST 2019","Tweet":"Me estoy comiendo al hijo del peje... (Chocoflan)  ","Autor":"Sergio Lozano"}
{"Numero":48,"Fecha":"Sun Nov 10 17:08:31 CST 2019","Tweet":"@scdalmao @ambdd @CNNEE Pero el resultado debe ser el mismo!! El presidente no es el dueño de un país... Es el primer servidor público. @lopezobrador_  MIRA PEJE VE PENSANDO!!!! #HASTACUANDOMEXICO #MÉXICO #FUERAPEJE MEXICO PIENSA NO REPITAMOS ESTA HISTORIA!! ESTAMOS A TIEMPO!!","Autor":"José Manuel"}
{"Numero":49,"Fecha":"Sun Nov 10 17:07:52 CST 2019","Tweet":"@GlodeJo07 Y en la mañanera, el peje hablará de esto o saldrá con un tontería más!?","Autor":"a00100100011001"}
{"Numero":50,"Fecha":"Sun Nov 10 17:05:38 CST 2019","Tweet":"Este imbecil también es parte del Tigre del P. López. Hace 20 años hubiera estado en algún bloqueo o desmán citado por él. Hoy están en las redes, pagados como antes. Nunca me acerque a escucharlos, nunca les di voz.  No lo haré ahora. ¡Bloqueo al Tigre del peje en las redes!  ","Autor":"Marco Rodríguez"}
{"Numero":51,"Fecha":"Sun Nov 10 17:05:26 CST 2019","Tweet":"@elisaalanis Preparemonos para vivir algo parecido, con el peje es difícil llegar al 2024. Con lo mal que está gobernando. @RicardoAnayaC @damianzepeda @EIJefeDiego @CiroGomezL @CarlosLoret @lopezdoriga @leozuckermann @ChumelTorres @LeonardoCurzio @JoseCardenas1 @rivapa","Autor":"Alberto Perez"}
{"Numero":52,"Fecha":"Sun Nov 10 17:03:44 CST 2019","Tweet":"Peje tú no eres el dueño de MÉXICO eres nuestro empleado, por cierto pésimo empleado.","Autor":"Carlos"}
{"Numero":53,"Fecha":"Sun Nov 10 17:03:44 CST 2019","Tweet":"Estoy feliz por lo que ocurrió en #Bolivia,   Esto es un recordatorio al peje para que recuerde  que nunca   permitiremos que se perpetúe en el poder, aún apoderándose del INE o desmantelando al Poder Judicial de la Federación","Autor":"Carlos"}
{"Numero":54,"Fecha":"Sun Nov 10 17:03:05 CST 2019","Tweet":"@beltrandelrio Dice el Peje que el tiene otros datos!!!!@KimArmengol @CiroGomezL @DrLorenzoMeyer @lopezdoriga","Autor":"manrima"}
{"Numero":55,"Fecha":"Sun Nov 10 17:02:24 CST 2019","Tweet":"@fernandeznorona Tuvo más dignidad Evo Morales renunciando que Ustedes apoyándolo. Ridículo total de toda la recua de seguidores del Peje.","Autor":"RUBEN ROLDAN CHAVEZ"}
{"Numero":56,"Fecha":"Sun Nov 10 17:02:14 CST 2019","Tweet":"Que orgullo deben tener los bolivianos de sus fuerzas armadas.  En México los militares han aguantado vara, les ha costado sangre y vida las malas decisiones de su comandante en jefe, que dicho sea de paso, el peje no se merece ser su jefe supremo.  Hasta cuando @SEDENAm  ","Autor":"Luis Carlos Lizaola"}
{"Numero":57,"Fecha":"Sun Nov 10 17:00:33 CST 2019","Tweet":"@Solitita3044 @suriel @evoespueblo Prepárate peje!","Autor":"elia ceballos"}
{"Numero":58,"Fecha":"Sun Nov 10 16:59:43 CST 2019","Tweet":"Entonces respeta al pueblo de Mexico! Tu discurso y el del Peje suenan huecos! Han sido el hazmerreír del mundo civilizado! Par de ineptos!  ","Autor":"Ing Alejandro Guzman"}
{"Numero":59,"Fecha":"Sun Nov 10 16:59:20 CST 2019","Tweet":"@hdemauleon Golpe de Estado? Señora mitómana, igualita que el Peje. Que lea el documento de la OEA, en donde dice claramente que no validan la elección de Bolivia, por la gran magnitud de las manipulaciones al sistema informático.  Y recomienda reponer el proceso electoral!!!!","Autor":"Alejandra Ortega"}
{"Numero":60,"Fecha":"Sun Nov 10 16:58:53 CST 2019","Tweet":"Mire mi general secretario de @SEDENAmx @Luis_C_Sandoval las fuerzas Armadas de Bolivia se hartáron y los suyos,van para allá,si los siguen humillando como lo hacen el peje y usted.  ","Autor":"Janvaljan."}
{"Numero":61,"Fecha":"Sun Nov 10 16:58:21 CST 2019","Tweet":"@yeidckol @evoespueblo Tuvo más dignidad Evo Morales renunciando que Ustedes apoyándolo. Ridículo total de toda la recua de seguidores del Peje.","Autor":"RUBEN ROLDAN CHAVEZ"}
{"Numero":62,"Fecha":"Sun Nov 10 16:58:00 CST 2019","Tweet":"@gibranrr Este imbecil es parte del Tigre del P. López. Hace 20 años hubiera estado en algún bloqueo o desmán citado por él. Hoy están en las redes, pagados ahora, como antes. Nunca me acerque a escucharlos, nunca les di voz.  No lo haré ahora. ¡Bloqueo al Tigre del peje en las redes!","Autor":"Marco Rodríguez"}
{"Numero":63,"Fecha":"Sun Nov 10 16:57:42 CST 2019","Tweet":"Este imbecil es parte del Tigre del P. López. Hace 20 años hubiera estado en algún bloqueo o desmán citado por él. Hoy están en las redes, pagados ahora, como antes. Nunca me acerque a escucharlos, nunca les di voz.  No lo haré ahora. ¡Bloqueo al Tigre del peje en las redes!  ","Autor":"Marco Rodríguez"}
{"Numero":64,"Fecha":"Sun Nov 10 16:54:39 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_  MIRA PEJE VE PENSANDO!!!! #HASTACUANDOMEXICO #MÉXICO #FUERAPEJE MEXICO PIENSA NO REPITAMOS ESTA HISTORIA!! ESTAMOS A TIEMPO!!","Autor":"José Manuel"}
{"Numero":65,"Fecha":"Sun Nov 10 16:54:33 CST 2019","Tweet":"@DynamoDurden @m_ebrard Están buenos tus sueños húmedos. Lastima que a morena le quedan minino otro sexenio después del peje.","Autor":"Pipope quejumbroso sin gluten."}
{"Numero":66,"Fecha":"Sun Nov 10 16:53:09 CST 2019","Tweet":"@beltrandelrio Cual golpe de estado? Al dictador que se le cizcaron las ganas de perpetuarse y las comparsas del bloque  aullan proclamando un golpe de estado, aguas Peje, Mijter Trum te ca a regañar!!!","Autor":"Alfredo Parra"}
{"Numero":67,"Fecha":"Sun Nov 10 16:51:02 CST 2019","Tweet":"@m_ebrard Y pensar que  alguna vez  pensé en votar por ti cuando  el peje te robó la candidatura...que vergüenza  de declaración!","Autor":"Exordialex"}
{"Numero":68,"Fecha":"Sun Nov 10 16:48:02 CST 2019","Tweet":"@yeidckol @evoespueblo Proximamente.. el peje","Autor":"Ricardo Hdz Dueñas"}
{"Numero":69,"Fecha":"Sun Nov 10 16:47:28 CST 2019","Tweet":"@jgnaredo @evoespueblo Los neoliberales bolivianos, es decir los trabajadores, sacaron a @evoespueblo hartos de mantener a tanto huevon, esperemos eso no nos pase con el peje.","Autor":"Rbk"}
{"Numero":70,"Fecha":"Sun Nov 10 16:46:18 CST 2019","Tweet":"@gorez1 @rr_analu Es cabron pinche Calderón de seguro lo planeo para desestabilizar al gobierno del PEJE!!!","Autor":"Frank culichi"}
{"Numero":71,"Fecha":"Sun Nov 10 16:46:13 CST 2019","Tweet":"Hablenle al......Peje  ","Autor":"jose m fernandez b"}
{"Numero":72,"Fecha":"Sun Nov 10 16:46:09 CST 2019","Tweet":"No informa de estos hechos porque los tiene mediatizados el peje ganso  ","Autor":"Jose Gonzalez"}
{"Numero":73,"Fecha":"Sun Nov 10 16:44:02 CST 2019","Tweet":"@gibranrr @evoespueblo Tuvo más dignidad Evo Morales renunciando que Ustedes apoyándolo. Ridículo total de toda la recua de seguidores del Peje.","Autor":"RUBEN ROLDAN CHAVEZ"}
{"Numero":74,"Fecha":"Sun Nov 10 16:43:05 CST 2019","Tweet":"@GlodeJo07 Habla peor que el PEJE.  Felicidades a los bolivianos por sacar este dictador y remura. Y ojo en Mx, que varios de su gabinete se vendran a refugiar al pais","Autor":"Gerard (F1L1)"}
{"Numero":75,"Fecha":"Sun Nov 10 16:39:55 CST 2019","Tweet":"@MinekoKia @GlodeJo07 @lopezobrador_ Cómo ponerle un tapón en el hocico a la CHACHALACA del peje ?.","Autor":"chava herrer"}
{"Numero":76,"Fecha":"Sun Nov 10 16:39:37 CST 2019","Tweet":"@GlodeJo07 Falta el peje y maduro","Autor":"El Zorro Plateado"}
{"Numero":77,"Fecha":"Sun Nov 10 16:38:29 CST 2019","Tweet":"@MissFernandaMex @lopezobrador_ @m_ebrard @yeidckol @RicardoMonrealA Yo igual.... Vamos por el que sigue, si tu, tu estas nominado peje","Autor":"Ø? $?"}
{"Numero":78,"Fecha":"Sun Nov 10 16:38:04 CST 2019","Tweet":"@DogNahum @yeidckol @evoespueblo Jajajaja Nahumlandia! Ya hasta te parece al Peje, evadiendo responsabilidades, lo que más críticas es lo que eres! Se diferente mi Nahum","Autor":"Victor Becerra"}
{"Numero":79,"Fecha":"Sun Nov 10 16:36:39 CST 2019","Tweet":"Y el peje cuando?  ","Autor":"Armando Moreno"}
{"Numero":80,"Fecha":"Sun Nov 10 16:36:36 CST 2019","Tweet":"@yeidckol @evoespueblo Oiga, ¿ya reflexionó que su jefe el peje no tiene avión presidencial para salir huyendo? Eso se llama karma.","Autor":"Descendiente de Allende."}
{"Numero":81,"Fecha":"Sun Nov 10 16:35:20 CST 2019","Tweet":"Aguas Peje @lopezobrador_ los golpes de estado están a la orden del día","Autor":"Pabblo C G"}
{"Numero":82,"Fecha":"Sun Nov 10 16:35:01 CST 2019","Tweet":"Pos no era que el Peje y Salinas Pliego eran como novios?   ","Autor":"Ramy Loaiza"}
{"Numero":83,"Fecha":"Sun Nov 10 16:34:21 CST 2019","Tweet":"@ActualidadRT El peje te espera con los brazos abiertos (otro populista)","Autor":"guadalupe pulido"}
{"Numero":84,"Fecha":"Sun Nov 10 16:32:52 CST 2019","Tweet":"@acastagne Se puede decir mas alto pero dicho asi esta perfectamente claro.  Valiente y directa.  De frente a la realidad.  Mientras el peje abanicando","Autor":"Anvorguesa burguesa"}
{"Numero":85,"Fecha":"Sun Nov 10 16:31:59 CST 2019","Tweet":"Peje hocicón  ","Autor":"jorge espino"}
{"Numero":86,"Fecha":"Sun Nov 10 16:30:22 CST 2019","Tweet":"La ignorancia es la madre de los seguidores del peje.  ","Autor":"ADRIAN GARCIA LEGASP"}
{"Numero":87,"Fecha":"Sun Nov 10 16:27:11 CST 2019","Tweet":"@abrahamendieta @MorganReyes Se llama democracia we Perdieron ya largo Y chasm el peje","Autor":"Don Cachondo"}
{"Numero":88,"Fecha":"Sun Nov 10 16:25:15 CST 2019","Tweet":"@ahelguera Si el Peje se quiere perpetuar en el poder como Evo, bueno pues no hay más que discutir.","Autor":"angel plago"}
{"Numero":89,"Fecha":"Sun Nov 10 16:24:53 CST 2019","Tweet":"@gibranrr Seguro tu Dios-Peje es bien plural !! Izquierdistas de doble moral !!","Autor":"Eduardo Vazquez"}
{"Numero":90,"Fecha":"Sun Nov 10 16:24:07 CST 2019","Tweet":"@GlodeJo07 También que se acabe la dictadura de meses de peje !!!!","Autor":"zorrochoyero"}
{"Numero":91,"Fecha":"Sun Nov 10 16:22:53 CST 2019","Tweet":"@GloriaAlvarez85 @Mex_Libertario El idiota del peje","Autor":"Carlangas"}
{"Numero":92,"Fecha":"Sun Nov 10 16:22:43 CST 2019","Tweet":"@malinacr @ph6gil @cuaca2010 @Cuervomick @lopezobrador_ Además eso es lo de menos aquí el problema no es que el peje tenga el poder. El problema es que la oposición está tan débil y con tan poca calidad moral que no creo que puedan hacer mucho. Para el peje su mayor enemigo es el mismo y no ustedes.","Autor":"Serch Luna"}
{"Numero":93,"Fecha":"Sun Nov 10 16:21:03 CST 2019","Tweet":"@yeidckol @evoespueblo Si defiende al peje que no defienda a Evo.","Autor":"Noe_Medinat"}
{"Numero":94,"Fecha":"Sun Nov 10 16:20:05 CST 2019","Tweet":"@gibranrr Pues el peje parece más señor alcohólico de lana que va a los toros, creo que tienes un punto.","Autor":"EsCorrectaa"}
{"Numero":95,"Fecha":"Sun Nov 10 16:19:08 CST 2019","Tweet":"Ciudadano de a pie: Pedir que se vaya el peje para que regresen los mismos hampones mafiosos del pri,pan,prd,pvem y anexas, es tomarnos por pendejos. Debemos construir ciudadanía, conciencia social, una nueva base social para salir de esta oscuridad.  #PartidocraciaEsCáncer","Autor":"Rafaello"}
{"Numero":96,"Fecha":"Sun Nov 10 16:16:10 CST 2019","Tweet":"@gibranrr Jajajjaa sin llorar bebé, VENEZUELA y BOLIVIA abrieron los ojos a los años... aquí con 1 ustedes ya nos dieron la razón a todos los que dijimos No voten por #Morena... AGUAS Y SE LA APLICAMOS RÁPIDO AL PEJE...","Autor":"Sykodelyka Syko's"}
{"Numero":97,"Fecha":"Sun Nov 10 16:14:09 CST 2019","Tweet":"@SergioSarmiento @fmartinmoreno Vota por el peje decían!!! Eso de que nos quiere convertir en un régimen como el venezolano es mentira, decían!!!","Autor":"Alberto Jorge"}
{"Numero":98,"Fecha":"Sun Nov 10 16:14:09 CST 2019","Tweet":"@tonadickinson No te preocupes que el peje le va dar asilo y lo va poner en Villahermosa","Autor":"Javier Larez"}
{"Numero":99,"Fecha":"Sun Nov 10 16:13:11 CST 2019","Tweet":"@fernandeznorona Lárgate a Cuba asqueroso parásito. Ya solo falta el cerdo de Maduro, pero esa escoria saldrá en estuche. El peje sale sólo, porque es un viejo limitado.","Autor":"MENOS ESTADO - MÁS LIBERTAD"}
{"Numero":100,"Fecha":"Sun Nov 10 16:10:22 CST 2019","Tweet":"@GloriaAlvarez85 si evo llega a México tanto evo como el peje los ponemos de patitas en otro pais","Autor":"roger"}
{"Numero":101,"Fecha":"Sun Nov 10 16:10:22 CST 2019","Tweet":"@GloriaAlvarez85 si evo llega a México tanto evo como el peje los ponemos de patitas en otro pais","Autor":"roger"}
{"Numero":102,"Fecha":"Sun Nov 10 16:09:55 CST 2019","Tweet":"@GloriaAlvarez85 no se puede votar por el peje jajaajaja","Autor":"roger"}
{"Numero":103,"Fecha":"Sun Nov 10 16:09:12 CST 2019","Tweet":"? ?            ?           ?       ? ? ? ? ?  ? ?          Seré breve:          EL PEJE ME DA ASCO   ?     ? ? ? ? ? ? ? ? ?","Autor":"Pejito Juárez"}
{"Numero":104,"Fecha":"Sun Nov 10 16:04:35 CST 2019","Tweet":"@GlodeJo07 Pero porque México pediría la renuncia del peje?","Autor":"Royn"}
{"Numero":105,"Fecha":"Sun Nov 10 16:04:11 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ Y chingas a toda tu madre de paso, maldito peje!!!","Autor":"Simon Vueno"}
{"Numero":106,"Fecha":"Sun Nov 10 16:00:53 CST 2019","Tweet":"Excelente,para que el peje no ande tomant malos ejemplos!!  ","Autor":"roberto mendez alons"}
{"Numero":107,"Fecha":"Sun Nov 10 16:00:39 CST 2019","Tweet":"@Eponiatowska Porque son como el peje, que se creen iluminados.","Autor":"Serch"}
{"Numero":108,"Fecha":"Sun Nov 10 15:57:50 CST 2019","Tweet":"@yeidckol @evoespueblo Solo vengo a reírme de usted por lo del  exdictador Evo.  Luego me reiré de usted cuando caiga el narco peje.","Autor":"Eduardo Contreras"}
{"Numero":109,"Fecha":"Sun Nov 10 15:57:49 CST 2019","Tweet":"@lopezobrador_ Chingas a tu madre peje...eeeeeehhhhh (pausa), continua eeeeehhhh mil.veces","Autor":"Hugo Ibarra"}
{"Numero":110,"Fecha":"Sun Nov 10 15:55:17 CST 2019","Tweet":"@gamiz_rios Falta la Opinión de las ONG de prestigio por los DH si aceptan una persona con Línea del Peje","Autor":"Azulcampeon10"}
{"Numero":111,"Fecha":"Sun Nov 10 15:51:00 CST 2019","Tweet":"@leozuckermann Ahora el Peje va a decir que estuvo bien su dimisión para q no haya más derramamiento de sangre.","Autor":"Laura Lorena ?"}
{"Numero":112,"Fecha":"Sun Nov 10 15:50:43 CST 2019","Tweet":"@7rck @JuanBertheau El amigazo del Peje, son lujos que se pueden dar cuando dos partidos y/o personas llegan a un acuerdo llamado corrupcion.","Autor":"Edgar Conriquez"}
{"Numero":113,"Fecha":"Sun Nov 10 15:50:42 CST 2019","Tweet":"@JuanSer14612564 @PedroFerriz Una vez más el peje les dio una lección a ustedes. Creo que no analizan las palabras","Autor":"Victor Ramos"}
{"Numero":114,"Fecha":"Sun Nov 10 15:50:22 CST 2019","Tweet":"@gibranrr Cómo dices pendejadas... si de niño te trataron mal no culpes a la sociedad ya Evo tenía tintes de dictador eso que sirva de ejemplo para el Peje aquí no permitiremos más de un sexenio","Autor":"Ricardo"}
{"Numero":115,"Fecha":"Sun Nov 10 15:50:05 CST 2019","Tweet":"@Pajaropolitico @evoespueblo @NewsweekEspanol @lopezobrador_  MIRA PEJE VE PENSANDO!!!! #HASTACUANDOMEXICO #MÉXICO #FUERAPEJE MEXICO PIENSA NO REPITAMOS ESTA HISTORIA!! ESTAMOS A TIEMPO!!","Autor":"José Manuel"}
{"Numero":116,"Fecha":"Sun Nov 10 15:49:54 CST 2019","Tweet":"@PrincessPrian entre que hay mucho atolondrado todavia con esperanza en lopitos, y entre que hay mucho desidioso que dificilmente saldria al dia de hoy a la calle a quejarse (no se estan quejando de lo que pretenden con el INE por ejemplo), no veo por donde pueda ser eso de que sigue el peje","Autor":"Darth Crowley"}
{"Numero":117,"Fecha":"Sun Nov 10 15:47:53 CST 2019","Tweet":"@pacopunch @HoracioFranco @lopezobrador_ Lamentable el peje simio se burledel. Dolor ajeno y todavia lo criminaliza","Autor":"@lemoncello_pino"}
{"Numero":118,"Fecha":"Sun Nov 10 15:47:40 CST 2019","Tweet":"@PabloHiriart Grande el pueblo Boliviano ,  lo que te espera peje HDP  si sigues de payaso ... VIVA BOLIVIA , VIVA MEXICO , VICA AMERICA !!!","Autor":"Pibeenri"}
{"Numero":119,"Fecha":"Sun Nov 10 15:47:26 CST 2019","Tweet":"@telediario Un dictador menos, faltan Maduro, Castro y peje","Autor":"tiberio hernandez"}
{"Numero":120,"Fecha":"Sun Nov 10 15:43:46 CST 2019","Tweet":"@tatoson El peje es evidentemente incompetente, le quedó grande el país","Autor":"Alex Cavazos"}
{"Numero":121,"Fecha":"Sun Nov 10 15:42:05 CST 2019","Tweet":"@HoracioFranco @lopezobrador_ El país no crea riqueza sólo administra.   Y todo lo que les da a los asquerosos  chairos boquetones es dinero de los mexicanos no le peje idiota.   Así que ojo","Autor":"@lemoncello_pino"}
{"Numero":122,"Fecha":"Sun Nov 10 15:41:13 CST 2019","Tweet":"En su gustada sección de #SiempreHayUnTuit del peje el señor AMLO, se ve que ni libres ni democráticas fueron las elecciones, el socialismo es el cáncer de Latinoamérica y no es la vía. Evo Morales dimitió, ojalá sea el ejemplo de más naciones  ","Autor":"Oscar García Puma"}
{"Numero":123,"Fecha":"Sun Nov 10 15:39:57 CST 2019","Tweet":"@karlaiberia Falta Maduro, Castro y peje","Autor":"tiberio hernandez"}
{"Numero":124,"Fecha":"Sun Nov 10 15:37:23 CST 2019","Tweet":"@DoctoraGlas @TeresaRodr_ Es increíble como esa mujer ha ganado adeptos, antes del sexenio de AMLO ni en su casa la pelaban. Pero digamos que es alguien más en la nomina del Peje","Autor":"licenciado Ruvergas"}
{"Numero":125,"Fecha":"Sun Nov 10 15:36:34 CST 2019","Tweet":"@mtaibo3 ¿Cuál es la comparación? Evo.......llevo a la pobreza al pueblo Angela......al liderazgo de Europa  Muera el comunismo el América Latina!!!! ¿Escuchaste PEJE?","Autor":"Pedro Aparicio"}
{"Numero":126,"Fecha":"Sun Nov 10 15:36:17 CST 2019","Tweet":"@LizUNAM15 @Ricar_peralta Por pensar u opinar diferente al ignorante Peje Chango tenemos que ser bots?  Échale coco ya estamos hartos que el país va al precipicio.   Yo lo estoy viviendo negocios cerrados.  Gente sin trabajo","Autor":"@lemoncello_pino"}
{"Numero":127,"Fecha":"Sun Nov 10 15:34:06 CST 2019","Tweet":"@lasillarota Con es declaración el Peje se pone de lado de los asesinos de la derecha!","Autor":"LIBRADO BREMER"}
{"Numero":128,"Fecha":"Sun Nov 10 15:33:24 CST 2019","Tweet":"@ramooonvqz @LeoM69261537 @TioUrquiola @alex_olmarz @lopezobrador_ Estas bien pendejo si piensas que el peje puede a llegar a ser sabio como Sauron, si acaso llega a tener algo de parecido a un Ent que incluso ellos  expresa de una forma más  fluida,solo quitale lo sabio y te queda un árbol viejo y muy pendejo... Lopez el líder de los orcos   ","Autor":"Armando Barron"}
{"Numero":129,"Fecha":"Sun Nov 10 15:33:23 CST 2019","Tweet":"La renuncia de Evo Morales me da esperanza para que en unos 13 años mandemos a chingar a su madre al puto Peje. ¡Felicidades Bolivia!","Autor":"MATA"}
{"Numero":130,"Fecha":"Sun Nov 10 15:32:08 CST 2019","Tweet":"@literalmexico @SSPCMexico 5 policías que los mandaron a dar abrazos.. Bien PEJE.. SI FUERA ALGUNO DE TU FAMILIA, QUE HARÍAS","Autor":"Angel"}
{"Numero":131,"Fecha":"Sun Nov 10 15:31:05 CST 2019","Tweet":"@spyingeagleone @Soy_Militar El Lic. Calderón ha sido el mejor Comandante Supremo de nuestras queridas Fuerzas Armadas, le peje a quien le peje ?","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":132,"Fecha":"Sun Nov 10 15:29:23 CST 2019","Tweet":"El peje debe poner sus barbas a remojar  ","Autor":"Alberto Paz"}
{"Numero":133,"Fecha":"Sun Nov 10 15:27:51 CST 2019","Tweet":"@politicosmex @SEMAR_mx @SEDENAmx @FelipeCalderon Es repugnante ver tus maromas justificando dictaduras e inventando golpes de estado. No olvides que tu mesías era el alborotador, tienes poca madre y poca memoria, tienes que prostituir tu dignidad por el chayote que recibes del peje lagarto das lastima.","Autor":"Victor Alfonso"}
{"Numero":134,"Fecha":"Sun Nov 10 15:27:01 CST 2019","Tweet":"@RanferiDe Tuvo más dignidad Evo Morales renunciando que Ustedes apoyándolo. Ridículo total de toda la recua de seguidores del Peje.","Autor":"RUBEN ROLDAN CHAVEZ"}
{"Numero":135,"Fecha":"Sun Nov 10 15:26:50 CST 2019","Tweet":"@edergutierrez_ @EstefaniaVeloz En ocaciones los resultados pasan a segundo término,y es contradictorio puedes amar a un líder con 0 resultados como el peje o odiarlo por querer quedarse en el poder aunque tenga buenos resultados como Evo y ahí está Trump con excelentes resultados economicos pero odiado","Autor":"Ricardo"}
{"Numero":136,"Fecha":"Sun Nov 10 15:26:23 CST 2019","Tweet":"@VLorelei @RMirandaB Fascista así como el Peje?","Autor":"ma_yolita"}
{"Numero":137,"Fecha":"Sun Nov 10 15:26:22 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMéxico, sólo si te vas al rancho del Peje y lo llevas contigo.","Autor":"Calago Kamife"}
{"Numero":138,"Fecha":"Sun Nov 10 15:25:15 CST 2019","Tweet":"ya que venga Trump y su ejército y mate a todos esos malparidos incluyendo al Peje  ","Autor":"Emmanuel Mizrahi"}
{"Numero":139,"Fecha":"Sun Nov 10 15:24:48 CST 2019","Tweet":"Vas Maduro! Y luego el Peje!   ","Autor":"Luis Carlos Lizaola"}
{"Numero":140,"Fecha":"Sun Nov 10 15:24:05 CST 2019","Tweet":"El peje es puro engaño bolivarianos y el resultado de puras mentiras y puro engaño es como estamos ahorita con una inseguridad nunca antes vista de una economía parada  ","Autor":"libertad mexico"}
{"Numero":141,"Fecha":"Sun Nov 10 15:22:55 CST 2019","Tweet":"Jajajajajaja neta que pendejo inicio esto se merece carcel por pendejo chinga tu madre evo y peje #EvoNoEresBienvenido","Autor":"JUAN RODRIGUEZ"}
{"Numero":142,"Fecha":"Sun Nov 10 15:21:41 CST 2019","Tweet":"@EstefaniaVeloz Un claro mensaje para el peje ni se le ocurra querer quedarse más de un sexenio","Autor":"Ricardo"}
{"Numero":143,"Fecha":"Sun Nov 10 15:21:35 CST 2019","Tweet":"@MuySuFrida El peje le debe la presidencia a Mario Villanueva? ?","Autor":"Hikaru"}
{"Numero":144,"Fecha":"Sun Nov 10 15:20:48 CST 2019","Tweet":"Que alguien se lo explique al Peje...  ","Autor":"Érick de la Barrera"}
{"Numero":145,"Fecha":"Sun Nov 10 15:20:19 CST 2019","Tweet":"@JkMaitreya @Candicar1972 @JuanIZavala @FelipeCalderon Malo sería ser SINBOLAS bots! O sea el Peje cobarde! Jajaja","Autor":"JVG"}
{"Numero":146,"Fecha":"Sun Nov 10 15:20:01 CST 2019","Tweet":"@shumy7 @marianagc @evoespueblo Next.   Peje Idiota y sus chairos (ignorantes) ciegos, sordos e incultos  ","Autor":"@lemoncello_pino"}
{"Numero":147,"Fecha":"Sun Nov 10 15:19:08 CST 2019","Tweet":"Para cuando la renuncia del peje  ","Autor":"Jesus Fernandez"}
{"Numero":148,"Fecha":"Sun Nov 10 15:18:19 CST 2019","Tweet":"@CynthiaLeonorM2 El ejército de México y esta que mienta madres porque el peje le vaya midiendo  el agua a sus camotes","Autor":"libertad mexico"}
{"Numero":149,"Fecha":"Sun Nov 10 15:17:42 CST 2019","Tweet":"@Eponiatowska Pues lo mismo dígame al peje con su amigo de Baja California @lopezobrador_ NO HAY QUÉ PERPETUARSE EN EL PODER NI BUSCAR TENER UN SOLO PARTIDO EN TODOS LOS PODERES, VERDAD","Autor":"E. F."}
{"Numero":150,"Fecha":"Sun Nov 10 15:17:27 CST 2019","Tweet":"¿Cuándo imitaremos a los hermanos de #Bolivia?  *Soldados,federales,marinos,dejen de ser humillados por ese pelele del Peje*","Autor":"Grisel,la dama de cristal,piel de raso y jazmín"}
{"Numero":151,"Fecha":"Sun Nov 10 15:17:19 CST 2019","Tweet":"Parece que el denominador común en el foro de sao paulo es que los presidentes que se aferran al poder no deben hablur bien ¿verdad? peje  ","Autor":"Daniel Rodriguez Leyva"}
{"Numero":152,"Fecha":"Sun Nov 10 15:16:46 CST 2019","Tweet":"Pero que pinche seguridad para decir pendejadas!  -yo viendo declaraciones del ciudadano peje","Autor":"Costi Jr®?"}
{"Numero":153,"Fecha":"Sun Nov 10 15:14:47 CST 2019","Tweet":"El pendejo del peje la cagó 3 veces:  1-. Repite hasta el cansancio que no va a meterse en temas extranjeros, se mete en Bolivia.  2.- Felicita a Evo por su victoria, y este anula las elecciones.  3.- Celebra que Evo repita elecciones, y este renuncia.  Ni en eso da una jajajaja","Autor":"EsCorrectaa"}
{"Numero":154,"Fecha":"Sun Nov 10 15:14:00 CST 2019","Tweet":"@V_TrujilloM Víctor tu sabes perfectamente que Rosario no tiene dignidad ni nadie que sea postulado por el PEJE!!!","Autor":"Frank culichi"}
{"Numero":155,"Fecha":"Sun Nov 10 15:12:10 CST 2019","Tweet":"Hoy el peje manifestó su apoyo a Evo Morales  El dictador de cuarta (el boliviano) acaba de renunciar  Entre dictadores te veas  Que oso votar por un sátrapa miserable","Autor":"Carlos"}
{"Numero":156,"Fecha":"Sun Nov 10 15:12:01 CST 2019","Tweet":"@beltrandelrio Piensale Peje serás el proximo","Autor":"ROBERTO SALAZAR"}
{"Numero":157,"Fecha":"Sun Nov 10 15:11:14 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ Yo? digo que ta vayas a chingar a tu madre con el peje","Autor":"marcos duarte"}
{"Numero":158,"Fecha":"Sun Nov 10 15:09:16 CST 2019","Tweet":"@elnorte Hogala q eso tambien pase con el peje.","Autor":"Jorge Montañez"}
{"Numero":159,"Fecha":"Sun Nov 10 15:09:11 CST 2019","Tweet":"Felicidades Bolivia, aguas Peje @lopezobrador_ sigue con tus pendejadas o ve comprando tu boleto a Venezuela.","Autor":"Bling Bling"}
{"Numero":160,"Fecha":"Sun Nov 10 15:08:45 CST 2019","Tweet":"Así como Evo, el peje terminará humilladi, en el exilio, después de tanto daño que le hizo a su país, y sobre todo a la gente que confío en él.  Ojalá terminara como Mussolini o cómo Gadafi.","Autor":"Pejito Juárez"}
{"Numero":161,"Fecha":"Sun Nov 10 15:08:36 CST 2019","Tweet":"Ojalá que el Peje tome el ejemplo de Evo Morales y renuncie hoy.","Autor":"Samuel Rodríguez"}
{"Numero":162,"Fecha":"Sun Nov 10 15:08:24 CST 2019","Tweet":"@revistaetcetera Peje simio next you","Autor":"@lemoncello_pino"}
{"Numero":163,"Fecha":"Sun Nov 10 15:07:20 CST 2019","Tweet":"@marianagc Yo ko me siento representado por nadie, ni por Alex Lora, ni por Mariana ni por el PEJE, tiene mucho tiempo que NADIE NOS REPRESENTA COMO NOS MERECEMOS, somos la burla en estos momentos por lo que pasa en el país","Autor":"Andrés Díaz"}
{"Numero":164,"Fecha":"Sun Nov 10 15:05:45 CST 2019","Tweet":"@lopezdoriga Y el peje pa'cuando?","Autor":"El Ray"}
{"Numero":165,"Fecha":"Sun Nov 10 15:04:49 CST 2019","Tweet":"Ya cayó el primer dictador de kgada, sigue el burro de Maduro, después el mi3rda de Nicaragua y por último el parásitos del peje.   ","Autor":"MENOS ESTADO - MÁS LIBERTAD"}
{"Numero":166,"Fecha":"Sun Nov 10 15:03:51 CST 2019","Tweet":"@don_chamuco Directito al Rancho de tu mascota el Peje...","Autor":"Isaí Alcántara F."}
{"Numero":167,"Fecha":"Sun Nov 10 15:02:25 CST 2019","Tweet":"@AlvaritoMorales Ojo aquí @PartidoMorenaMx, este wey también gana dinero haciéndose pendejo. Es hocicon, le gusta dividir a la muchedumbre y lo mejor, es guatemalteco como le gustan al peje... sería un buen prospecto para sus filas.","Autor":"El Ray"}
{"Numero":168,"Fecha":"Sun Nov 10 14:59:14 CST 2019","Tweet":"Si se puede! Peje, sigues tú!  ","Autor":"G.E.O.R.G.E.??©?®?"}
{"Numero":169,"Fecha":"Sun Nov 10 14:57:55 CST 2019","Tweet":"@Edd_Campe @QuesaVerdades Son unos mariquitas, les molesta que hablen mal de su Peje-dios y fuente de ingresos.  ","Autor":"Robertman"}
{"Numero":170,"Fecha":"Sun Nov 10 14:57:40 CST 2019","Tweet":"Y eso que también mechas chumel, pero los lamesuelas del peje me caen peor","Autor":"RondasX"}
{"Numero":171,"Fecha":"Sun Nov 10 14:56:59 CST 2019","Tweet":"@CitlaHM @menyvazq El parásito del peje va a salir igual y ustedes pasarán a la historia como los cómplices de ese viejo desquiciado.","Autor":"MENOS ESTADO - MÁS LIBERTAD"}
{"Numero":172,"Fecha":"Sun Nov 10 14:50:15 CST 2019","Tweet":"@ArturoDeLeonL @beltrandelrio @Aeromexico Y porque se va a callar? y entonces tambien TODOS los que aplaudieron expresaron su opinión y eso ya está prohibido por el peje lopez?  ","Autor":"Patricia"}
{"Numero":173,"Fecha":"Sun Nov 10 14:49:26 CST 2019","Tweet":"@DonPorfifirio Un desastre el PEJE y MORENA!!!","Autor":"Marcela Luqué Rangel "}
{"Numero":174,"Fecha":"Sun Nov 10 14:49:19 CST 2019","Tweet":"@super_ram @Dvelag @Reporte_Indigo El peje es títere de Trump que para el caso es lo mismo la guardia nacional en lugar de estar haciendo sus labores para las cuales fue creada esta como policía de migración en la frontera Conclusión Estados Unidos siempre ha hecho lo que quiere con México","Autor":"RICARDO AGUILAR"}
{"Numero":175,"Fecha":"Sun Nov 10 14:46:44 CST 2019","Tweet":"Peje dijo... al diablo con las instituciones. Lo estamos dejando  ","Autor":"Mario Uribe F"}
{"Numero":176,"Fecha":"Sun Nov 10 14:46:38 CST 2019","Tweet":"@CitlaHM Que bueno pinche asqueroso , se quiere quedar como el peje. Ya que se largue","Autor":"Oscar Cristiano"}
{"Numero":177,"Fecha":"Sun Nov 10 14:42:31 CST 2019","Tweet":"@m_ebrard Peje y Marcelo, Peje y Marcelo... uno es bruto y entró más pen....son Peje y Marcelolo lo lo lo lo","Autor":"Carlos Arizpe"}
{"Numero":178,"Fecha":"Sun Nov 10 14:41:07 CST 2019","Tweet":"@Eduardo88433193 Eduardo espero que tengas un buen día para que vayas y chingues a tu peje no sé de donde seas o donde estés pero eso de los madrazos se oye bien","Autor":"anestesioloco"}
{"Numero":179,"Fecha":"Sun Nov 10 14:37:35 CST 2019","Tweet":"@Guipod1 @Irina_Fifi @Consultorios4 @lvillegas0308 @MarianaGOlivier @lopezobrador_ @Cyberig @Ar53n10 @Francis67917555 @DebbieRace1 @BiceTesla @Santt_iaggo @o_d_e_r_f_l_A @guaggo1 @rolandpaz @Yosoyeldelosot1 @gamiz_rios @CarlMont_qr @loquezladrador_ @Davidcmorga @DelgadoHeron @MaggyIrizar @roger19031973 Te repito Das pena  A mí no me afectan los tuits chairos queriendo hacerse fuertes pero sin aportar nada para defender al peje Solo su fanatismo Ahora  Responderás la pregunta? O la seguirás evadiendo y poniéndote machito  Te leo","Autor":"Juan Pablo#OPCmx"}
{"Numero":180,"Fecha":"Sun Nov 10 14:36:33 CST 2019","Tweet":"tamadre, este twitter ya se volvio chairos contra fifis, los fanaticos del peje estan muy malitos de su cerebro y lo peor es que sus contrarios estan igual de pendejos, no cabe duda que las enfermedades mentales son mas comunes de lo que creemos...","Autor":"Jeronimo Cuadras"}
{"Numero":181,"Fecha":"Sun Nov 10 14:36:07 CST 2019","Tweet":"@FloreMdj @Totenko95074332 @LolaMento_7 Haha yo si fui a la escuela chairo  y eso lo enseñan en tercero de secundaria. Yo no soy maestro para enseñarles ni sacarlos de su ignorancia. Ahora que ya saben, díganle al peje-ndejo qué no se meta en la política de otros países. Que mejor atienda el lodazal qué tiene en México","Autor":"Martín"}
{"Numero":182,"Fecha":"Sun Nov 10 14:36:00 CST 2019","Tweet":"Si Evo Morales busca asilo que se vaya a Venezuela o a Cuba. Ojalá que al peje no se le ocurra darle asilo al dictador en México.","Autor":"Mark Calderón F."}
{"Numero":183,"Fecha":"Sun Nov 10 14:34:45 CST 2019","Tweet":"@Capi690 @vichernandezm Y ahora que vas a decir @vichernandezm? Que la orden de no marcar el penal que le perdonaron en contra a tigres viene del peje para que rayados pase? Cómo lo de Fox... ?","Autor":"Krlos Lmn"}
{"Numero":184,"Fecha":"Sun Nov 10 14:34:43 CST 2019","Tweet":"Aléjense del #peje  #alejensedelpeje","Autor":"Jose Luis Silva"}
{"Numero":185,"Fecha":"Sun Nov 10 14:28:19 CST 2019","Tweet":"@Eponiatowska No lo sé, pero pregúntele al peje!!","Autor":"Nattefrost azulcrema"}
{"Numero":186,"Fecha":"Sun Nov 10 14:25:43 CST 2019","Tweet":"@ponchicomx @VicenteFoxQue La democracia comenzó en el 2000 cuando gano Fox y se derrocó al PRI  por si no sabes  desafortunadamente regreso el pri con peña y undio el país y ahora con el peje que también salió del PRI lo está destruyendo con su comunismo que está implantando como Cuba y Venezuela","Autor":"Claudio López"}
{"Numero":187,"Fecha":"Sun Nov 10 14:25:01 CST 2019","Tweet":"@rthur013 Si eres narcotraficante eres amigo del peje, así de fácil #MarioVillanueva #narcoestado","Autor":"Marco A. Alcántara"}
{"Numero":188,"Fecha":"Sun Nov 10 14:23:11 CST 2019","Tweet":"@tumbaburross @ness5791 Logica Morena Mis estimados, estamos ante un progeama autocratico..el Peje es astuto  se exhi e mientras la horda aniquila y saquea.","Autor":"Saulsan"}
{"Numero":189,"Fecha":"Sun Nov 10 14:16:18 CST 2019","Tweet":"@fquirozpalacios @drluis33 @Piniisima A estas alturas debes de sufrir un severo retraso mental para seguir apoyando al Peje. Mejor di que eres bot, así la gente no te ve como caca.","Autor":"Sergio Rojas"}
{"Numero":190,"Fecha":"Sun Nov 10 14:14:52 CST 2019","Tweet":"@javo_chavez  se pelo la paloma; ahora me queda claro porque al Peje lo dejaron sin avión... y Evo aparentaba mas pelotas que Andy   ","Autor":"Isa?"}
{"Numero":191,"Fecha":"Sun Nov 10 14:10:52 CST 2019","Tweet":"@LOVREGA Te propongo algo LOVREGA (o como te llames) porqué sí tanto te gusta la izquierda, no te vas a VIVIR a CUBA ? A ver sí sigues opinando lo mismo. Pero, a VIVIR, no de paseo o con beneficios,como seguramente recibes por apoyar al Peje !?","Autor":"ANTICHAIROS"}
{"Numero":192,"Fecha":"Sun Nov 10 14:08:41 CST 2019","Tweet":"#siemprehayuntuit verdad @lopezobrador_ !!! El peje por su boca muere!  ","Autor":"#1995"}
{"Numero":193,"Fecha":"Sun Nov 10 14:07:53 CST 2019","Tweet":"@lopezobrador_ Que no sabe que huevo Morales no tomo la decisión... Fue la OEA POR QUÉ SE KOS CACHARON EN EL FRAUDE TOMALA.. COMO TE QUEDO EL OJO PEJE?","Autor":"Joaco"}
{"Numero":194,"Fecha":"Sun Nov 10 13:48:03 CST 2019","Tweet":"@Santt_iaggo Que al Peje se le metió en espíritu maligno del Chávez","Autor":"Francisco J Flores"}
{"Numero":195,"Fecha":"Sun Nov 10 13:46:21 CST 2019","Tweet":"Chingada madre vamos a dejar que el peje desmadre México","Autor":"libertad mexico"}
{"Numero":196,"Fecha":"Sun Nov 10 13:45:37 CST 2019","Tweet":"@LOVREGA Mejor compara el número de muertos de tu peje-dejo vs los anteriores gobiernos. Estos chairos como les gusta hacerse pendejos.","Autor":"Martín"}
{"Numero":197,"Fecha":"Sun Nov 10 13:38:57 CST 2019","Tweet":"@JLozanoA @Reforma Nadie le cree al peje-ndejo. Sus políticas hechas sobre las rodillas no sirven. El vive en su mundo feliz dándole atole con el dedo a sus fanáticos","Autor":"Martín"}
{"Numero":198,"Fecha":"Sun Nov 10 13:38:05 CST 2019","Tweet":"@Flokiboat @PacooGarcia @jm_aguilera_a Un tipo de mundo,  con propiedades y maestrías qué defiende al peje como un redentor de la humanidad; algo no cuadra, las personas cultas y preparadas sabemos que es un digno representante del tercer mundo, que creé que un trapiche sacará adelante la economia del país.","Autor":"Richi Cid"}
{"Numero":199,"Fecha":"Sun Nov 10 13:37:55 CST 2019","Tweet":"erre peje tumba vión, granadas de liberación, parque y limitado va las ecspansivas ya saben @lopezobrador_","Autor":"Armando Martínez O."}
{"Numero":200,"Fecha":"Sun Nov 10 13:36:38 CST 2019","Tweet":"@clydrex22 @_VicenteSerrano Pobres de nosostros los prietos !!!   Maldita la hora que nacimos indígenas , nunca seremos nadie por salir color café.  Con razón votaste por el peje , que fácil es engañar a un tonto con esas falacias tan simples , te compadezco","Autor":"Hugo Cruz"}
{"Numero":201,"Fecha":"Sun Nov 10 13:36:38 CST 2019","Tweet":"@clydrex22 @_VicenteSerrano Pobres de nosostros los prietos !!!   Maldita la hora que nacimos indígenas , nunca seremos nadie por salir color café.  Con razón votaste por el peje , que fácil es engañar a un tonto con esas falacias tan simples , te compadezco","Autor":"Hugo Cruz"}
{"Numero":202,"Fecha":"Sun Nov 10 13:35:18 CST 2019","Tweet":"Alguien le puede explicar al peje que es presidente de una República no un emperador de un imperio","Autor":"libertad mexico"}
{"Numero":203,"Fecha":"Sun Nov 10 13:34:20 CST 2019","Tweet":"¡A ver hembrion del peje lagarto, pule rifles miserable, vergüenza deberías tener de llevar el pan a tu casa a punta de pulidas de rifle!!  ","Autor":"Tom Cortés."}
{"Numero":204,"Fecha":"Sun Nov 10 13:32:44 CST 2019","Tweet":"@Eponiatowska Pregúntele a @lopezobrador_ son sus amigos y sin duda comparte esas ideas. Por eso ataca la autonomía y las libertades de los que no piensan como él. Ya tenemos el experimento Bonilla. Al rato nos van a sorprender con una extensión al mandato del peje","Autor":"Jose Matla Salazar"}
{"Numero":205,"Fecha":"Sun Nov 10 13:30:16 CST 2019","Tweet":"@Ombligo_LaLuna @DAT221177 @CiroVogel @evoespueblo Con esperanza no se forjan las naciones, se forjan con BUENAS DECISIONES, y PANTALONES. que es lo que le faltan al peje.","Autor":"Rodolfo Mtz"}
{"Numero":206,"Fecha":"Sun Nov 10 13:30:02 CST 2019","Tweet":"@GlodeJo07 El peje tendra otros datos","Autor":"Jaume Arteaga"}
{"Numero":207,"Fecha":"Sun Nov 10 13:22:49 CST 2019","Tweet":"Los gringos están que mientan madres contra México por culpa del peje sus abrazos y no balazos su política es insostenible pero quién la va a pagar internamente con esta inseguridad y externamente con los impuestos y castigos que nos van a poner los gringos somos todos los mexica","Autor":"libertad mexico"}
{"Numero":208,"Fecha":"Sun Nov 10 13:21:54 CST 2019","Tweet":"Si el Fondo Monetario Internacional nos quita la línea de crédito el mierda del peje nos destruyó en un año lo que construimos en 25 y apenas va empezando","Autor":"libertad mexico"}
{"Numero":209,"Fecha":"Sun Nov 10 13:18:48 CST 2019","Tweet":"@ChayraIrma1 Mmmm ? aquí en #Mexico es una vergüenza escuchar al #Peje todas las mañaneras de proselitismo político. Da pena ajena escucharlo decir estupidez tras estupidez sin descanso. Este video es un excelente ejemplo de la incapacidad e incherencia de como se expresa. ","Autor":"Lucas"}
{"Numero":210,"Fecha":"Sun Nov 10 13:15:27 CST 2019","Tweet":"@juanburgos Voté por Meade, volvería a votar por Meade, nunca he votado por el inútil del peje y nunca votaré por él.","Autor":"Camila"}
{"Numero":211,"Fecha":"Sun Nov 10 13:14:51 CST 2019","Tweet":"@RanferiDe jajajajajajajajaja lo bueno es que tu, como el peje y su mafia del poder estan hasta la madre se ancianos y ya se van a morir jajajaaja ya lleguenle nos roban vida!!","Autor":"culeros somos"}
{"Numero":212,"Fecha":"Sun Nov 10 13:07:39 CST 2019","Tweet":"@LOVREGA Y tú amas la reata del peje","Autor":"RaulG"}
{"Numero":213,"Fecha":"Sun Nov 10 13:06:04 CST 2019","Tweet":"@Malhabitual Esa es la democracia, para el peje y sus seguidores. Lo demás,es golpe de estado.","Autor":"Gerardo Juvenal"}
{"Numero":214,"Fecha":"Sun Nov 10 13:04:47 CST 2019","Tweet":"@jjsolisher @GRAKOgc SALINAS Y EL PEJE ES LA MISMA MIERDA Y","Autor":"? LA M£NDEZ? ? ?"}
{"Numero":215,"Fecha":"Sun Nov 10 13:04:46 CST 2019","Tweet":"Viva Alex Lora que despertó de entre los adoradores del Peje!  ","Autor":"gabriel cerda"}
{"Numero":216,"Fecha":"Sun Nov 10 13:03:59 CST 2019","Tweet":"@EnriqueKrauze @RicardoAlemanMx @INEMexico @lorenzocordovav Mierda = peje","Autor":"juan perez"}
{"Numero":217,"Fecha":"Sun Nov 10 13:03:48 CST 2019","Tweet":"Si fueron electos diputados y senadores de Morena por tómbola....sin importar los estudios, el peje es un ignorante nombrando ignorantes.  ","Autor":"gabriel cerda"}
{"Numero":218,"Fecha":"Sun Nov 10 13:03:40 CST 2019","Tweet":"@_elan_ La Mexicana seria con Zapata, Juarez y Lazaro Cardenas y si es ficticia perdon pero voy a invitar a mas banda, La Elan, Sor Juana Ines y los hermanos Flores Magon, de una vez al Peje y unos dos que tres historiadores. Y al @pkumamoto y compañia, y si se puede a mi familia deunvez","Autor":"Gustavo Naranjo?"}
{"Numero":219,"Fecha":"Sun Nov 10 13:02:48 CST 2019","Tweet":"@fvonhauke @SimnTolomeo2 @econokafka @elemloe @DanielaAcosta79 @Guardiolal @PonceCanto @Anaro74 @jcsanchezt71 @jccharc @aracelibs @CarlaEUrenaA @SirPon Ira donde lo solapen o como diría el peje donde haya alcahuetes, por que sin duda debe tener sus buenos ahorros en algún país  europeo #EvoDictador","Autor":"Vic Cernuda"}
{"Numero":220,"Fecha":"Sun Nov 10 13:02:04 CST 2019","Tweet":"Vamos a dejar el peje y su pandilla desmadre en México somos 130 millones de ciudadanos no podemos solo ver como destrozan a nuestro país esta bola de ineptos socialistas","Autor":"libertad mexico"}
{"Numero":221,"Fecha":"Sun Nov 10 12:56:40 CST 2019","Tweet":"@repulsapolitica @PaulaXMex @ElAmaDeCasa1 @CeAmy2 @LContrapeso @DJamesCaballero @donquijotecdmx @VMOSN @JJDiazMachuca Claro. Por ello los lame botas de sus seguidores siguen tirando flores a su paso y cubriéndolo de loas a granel e imitando el ejemplo que el mismo Peje les ha dejado.  ","Autor":"cesar fco. ?"}
{"Numero":222,"Fecha":"Sun Nov 10 12:55:57 CST 2019","Tweet":"@Anaro74 @Mexicano100PC El peje pendejo, vergüenza para México","Autor":"Jaime Ayala"}
{"Numero":223,"Fecha":"Sun Nov 10 12:55:23 CST 2019","Tweet":"@mario_ferrerj @FelipeCalderon @MexLibre_ Le hablas al peje?","Autor":"J. Aaron Valdez"}
{"Numero":224,"Fecha":"Sun Nov 10 12:52:41 CST 2019","Tweet":"@willibaldo19 @hemiptero @mtaibo3 @XochitlZagalMX Claaaaro, seguro eso puedes preguntárselo a todos los analistas internacionales, ¿Cuánto tiempo llevan viviendo en las realidades sobre las que opinan? Seguramente eres egresado de una universidad del peje o formado en las filas de la CNTE.","Autor":"yosoyaquel"}
{"Numero":225,"Fecha":"Sun Nov 10 12:50:06 CST 2019","Tweet":"@INEMexico Les tengo malas noticias! El peje @lopezobrador_  y su pandilla se quiere adueñar de las Instituciones y poner a modo sus caprichos de dictador #LopezDictador #LopezDestruyeMexico #MexicoNoTienePresidente","Autor":"Sergio Domínguez"}
{"Numero":226,"Fecha":"Sun Nov 10 12:49:12 CST 2019","Tweet":"@GlodeJo07 Sí, ya sabemos que eres muy bonita, aún sin maquillaje. Esperamos la crítica al Peje del día de hoy.","Autor":"Rigoberto Vásquez"}
{"Numero":227,"Fecha":"Sun Nov 10 12:49:11 CST 2019","Tweet":"@GlodeJo07 @JRPalaciosChapa Y siguen la bola de pendejos dandole de tragar a esta colombiana que le instruyen por sus acarreados a tirar cagada al Peje!","Autor":"Jerryruiz8"}
{"Numero":228,"Fecha":"Sun Nov 10 12:48:04 CST 2019","Tweet":"Ni de broma podemos dejar que morena entra en el INE el peje y su pandilla de comunistas nos van a matar","Autor":"libertad mexico"}
{"Numero":229,"Fecha":"Sun Nov 10 12:45:09 CST 2019","Tweet":"@carlosgc77 @RanferiDe @evoespueblo Palero acérrimo del peje.","Autor":"Counting Dragons"}
{"Numero":230,"Fecha":"Sun Nov 10 12:41:43 CST 2019","Tweet":"Tiene el mismo acento para hablar que el peje ?  ","Autor":"Fredh Stark?"}
{"Numero":231,"Fecha":"Sun Nov 10 12:41:32 CST 2019","Tweet":"@Tabatha33 Dictadores, chairos, peje loco  jajaja qué sigue a ya si no dices esa línea bots no ganas dinero jajajaja verdad.","Autor":"Gustavo fer"}
{"Numero":232,"Fecha":"Sun Nov 10 12:36:55 CST 2019","Tweet":"Quien le manda andar de hocicon, todo lo malo qué pasa le corresponde al peje  ","Autor":"MtyFollow®"}
{"Numero":233,"Fecha":"Sun Nov 10 12:36:33 CST 2019","Tweet":"@_VicenteSerrano Osea que defiendes la dictadura de Evo Morales con una burda comparación como esa !!  Además de ignorante , eres ruin y miserable por defender esto Ahora lo importante es : estás preparando el terreno para defender una reelección del peje , chatotero arrastrado ?","Autor":"Hugo Cruz"}
{"Numero":234,"Fecha":"Sun Nov 10 12:34:36 CST 2019","Tweet":"@Amadoelquelolea De los morenistas y el propio Peje. Acogamos a esa personas arrepentidas, demosle un apluso por cambiar de opinión,  por abrir los ojos, que nos ayuden a abrir los ojos de más personas, no queremos otra dictadura de mas de 70 años como la que hubo con el PRI","Autor":"Karina"}
{"Numero":235,"Fecha":"Sun Nov 10 12:32:04 CST 2019","Tweet":"@JaimeCCS Ojalá que todos tuviéramos la oportunidad de decirle en su  cara al peje lo que realmente estamos viviendo los ciudadanos comunes","Autor":"Alberto Muñoz Muñoz"}
{"Numero":236,"Fecha":"Sun Nov 10 12:29:08 CST 2019","Tweet":"Amigos todos,en verdad yo nunca escuché a ningún presidente anterior,a este inútil del peje,decir que se encargaría de que tal o cual delincuente,iba a quedar libre porque él se dedicaría a que lo dejaran en libertad,en relación a Mario Villanueva¿y ustedes?","Autor":"Janvaljan."}
{"Numero":237,"Fecha":"Sun Nov 10 12:23:34 CST 2019","Tweet":"El el pensamiento crítico y la capacidad de análisis son esenciales para la formación de nuestros hijos y que en el futuro no se conviertan en chairos y no pongan en la silla a un peje cualquiera! #chairos #Amlovers #EstadoFallido","Autor":"CGomez"}
{"Numero":238,"Fecha":"Sun Nov 10 12:21:32 CST 2019","Tweet":"@MiguelMezaC Si los tiene y todo indica que algunos de la oposición también (pero son mas discretos), estos Peje-bots solo les falta presentarlos oficialmente en la mañanera y listo","Autor":"Juan Nieves"}
{"Numero":239,"Fecha":"Sun Nov 10 12:19:27 CST 2019","Tweet":"@NateHowl @PumaChairo @LOVREGA @FelipeCalderon En el primer mes el. Peje ya había endeudado al país al cancelar un proyecto a la mitad de construcción, arrumbar un avión que sigue pagando, etc.. Etc...muchos ahorros, jajaja","Autor":"Troll defensivo natural sin granja ?"}
{"Numero":240,"Fecha":"Sun Nov 10 12:18:01 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ @PartidoMorenaMx Naason Andres Manuel Peje el corrupto se sirvio de las instituciones que creamos con la presion social, con los periodistas a los que hoy critica para llegar al poder.  Ahora las quiere destruir para perpetuar en el poder su marca, su familia, su grupo de incondicionales.","Autor":"salvador santiago"}
{"Numero":241,"Fecha":"Sun Nov 10 12:16:03 CST 2019","Tweet":"@ArmandoZiga10 @FelipeCalderon @MexLibre_ Subscribo... con el peje ahorita estamos en el paraíso: menos muertes, más empleo, más seguridad, inversiones históricas, turismo bollante, riesgo país en sus mejores niveles,  etc.","Autor":"Manuel de la Rosa"}
{"Numero":242,"Fecha":"Sun Nov 10 12:14:01 CST 2019","Tweet":"@lauraramz61 @FelipeCalderon @MexLibre_ Mandar a chiflar a su mauser al peje y toda la borragada que le sigue sin protestar o cuestionar las tonterías y abrazar a los delincuentes en vez de enfrentarlos.","Autor":"Manuel de la Rosa"}
{"Numero":243,"Fecha":"Sun Nov 10 12:10:50 CST 2019","Tweet":"@Eduardo88433193 A qué bato tan hablador, igual que el peje ...","Autor":"Froylán M."}
{"Numero":244,"Fecha":"Sun Nov 10 12:08:58 CST 2019","Tweet":"@luissanchez7008 @olgapellicer Y como diría el peje, yo tengo otros datos.  Y en la mañanera así como ha habido gente en su contra, también gente a favor.   ","Autor":"EDGAR"}
{"Numero":245,"Fecha":"Sun Nov 10 12:08:22 CST 2019","Tweet":"@gab_gab251 Las intenciones son claras como el agua y el peje lo ha dicho que no va a permitir que lleguen de nuevo los de antes.","Autor":"Jos"}
{"Numero":246,"Fecha":"Sun Nov 10 12:04:44 CST 2019","Tweet":"Muy en el fondo Warkentin, Risco y Enrique son chairos reprimidos , idolatran al peje pero les da miedo aceptarlo. ?@asilascosasw","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":247,"Fecha":"Sun Nov 10 11:59:46 CST 2019","Tweet":"@Eponiatowska Por ahí vayale diciendo a su peje!!!","Autor":"Jesus Gonzalez"}
{"Numero":248,"Fecha":"Sun Nov 10 11:59:30 CST 2019","Tweet":"Porque al Peje y a su cofradía de antidemocráticos de MORENA  les urge remover a Lorenzo Córdova del INE ? Para poner a un incondicional y manipular las elecciones para 2021?","Autor":"Gab Gab"}
{"Numero":249,"Fecha":"Sun Nov 10 11:58:55 CST 2019","Tweet":"PEJE NO  ","Autor":"Miyuki ?"}
{"Numero":250,"Fecha":"Sun Nov 10 11:57:32 CST 2019","Tweet":"@Eponiatowska Así como Fidel Castro Chávez y ahora maduro Los Fernández de argentina Ortega en Nicaragua Putin en Rusia  Y varios etcétera más! Tu a cuántos de ellos apoyaste si no tú,  tu lider el peje","Autor":"Mario Jorge"}
{"Numero":251,"Fecha":"Sun Nov 10 11:56:46 CST 2019","Tweet":"@lopezobrador_ Que sigas duermiendo bien #Peje #Pejin #Pendejin @lopezobrador_  porque tu politica de #AbrazosNoBalazos funciona tan bien ...  Espero aclares lo sucedido con una familia masacrada ...  ","Autor":"Sith Lord Undertaker"}
{"Numero":252,"Fecha":"Sun Nov 10 11:56:40 CST 2019","Tweet":"@pepe_genesis07 @lopezobrador_ 1. La quiebre económica cuenta como  cambio. 2. Ser capaz de hipnotizar cada mañana a los peje zombies 3. Ha crecido la pobreza y la escasez  de trabajo    Listo","Autor":"José Vicente Colorado"}
{"Numero":253,"Fecha":"Sun Nov 10 11:56:10 CST 2019","Tweet":"@Eponiatowska POR LO MISMO QUE EL PEJE ESTUBO 18 AÑOS EN CAMPAÑA PENSANDO QUE ERA LA SOLUCION DE MEXICO...Y LA REALUDAD ES UN FRACASO","Autor":"A-BERMEA"}
{"Numero":254,"Fecha":"Sun Nov 10 11:55:00 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ Eres un lame empiezan a temblar por que saben que no han echo nada solo quejarse y echar culpas, son unos ineptos de primera, así ahí te irás con tu Peje a su ranchito La chingada","Autor":"César Castro"}
{"Numero":255,"Fecha":"Sun Nov 10 11:53:48 CST 2019","Tweet":"@EgoSumIlshe Claro que tus hijos no tendrán las oportunidades que tú tuviste, se van a ir por el caño con el peje, por eso no estoy de acuerdo con este payaso, porque tengo hijos y se merecen que les dejemos un mejor México no uno PEOR.","Autor":"Froylán M."}
{"Numero":256,"Fecha":"Sun Nov 10 11:53:11 CST 2019","Tweet":"@ivonnemelgar Eso pasa por hocicón y convendría que el peje lo pensara ¡le agarraron la palabra!","Autor":"Julie M."}
{"Numero":257,"Fecha":"Sun Nov 10 11:51:40 CST 2019","Tweet":"@PrincessPrian @PicazoRivero @lopezobrador_ @INEMexico Los Senadores no a pasarán y más les vale que así sea, porque ya ns llenaron el buche de piedritas, recuerden que están ahí por y para nosotros...70 millones, somos mayoría que NO votamos por el peje!","Autor":"Julie M."}
{"Numero":258,"Fecha":"Sun Nov 10 11:49:01 CST 2019","Tweet":"@yeidckol @evoespueblo No entiendes #Pendeja @yeidckol   El socialismo solo trae miseria y muerte, un claro ejemplo es #Venezuela  Que a tu #Peje #Pejin #Pendejin de @lopezobrador_ ni se le ocurra permanecer en el poder, porque puede recibir una bala en su cabezita de mierda ...  Estas avisada","Autor":"Sith Lord Undertaker"}
{"Numero":259,"Fecha":"Sun Nov 10 11:46:24 CST 2019","Tweet":"@WilliamBMoon @lamas_alfonso @Soy_Militar @Eponiatowska Me parece bien, habrá que ver cuál es tu círculo de conocidos. Yo también estuve rodeado de gente que no quería a Peña o al calderas como ahora por personas que apoyan al peje.","Autor":"Chinchu bot 30000001"}
{"Numero":260,"Fecha":"Sun Nov 10 11:46:15 CST 2019","Tweet":"@Antizombies @RicardoMonrealA Será una piedra en él camino del sendero del Peje. Finalmente, Las piedras rodando se encuentran, diría Alex Lora @AlexLora_ElTri","Autor":"Lic. Francisco J. Vázquez"}
{"Numero":261,"Fecha":"Sun Nov 10 11:45:28 CST 2019","Tweet":"@brozoxmiswebs El peje no estudio y por eso tiene otros datos ","Autor":"Osvaldo Hurtado"}
{"Numero":262,"Fecha":"Sun Nov 10 11:44:50 CST 2019","Tweet":"@karivsco Admiro al peje, pero no tendría que preocuparle eso. Que otros se encarguen, no el.","Autor":"J.Manuel.M"}
{"Numero":263,"Fecha":"Sun Nov 10 11:40:14 CST 2019","Tweet":"@bethz77 @Kass19_MX @mijisoficial Tengo mucha más humildad y decencia que tú, y por eso motivo le apuesto al cambio del peje   Yo no necesito recibir nada de gob, yo sí trabajo y me va muy bien, el cáncer son los que quieren seguir matando gente inocente como tú comprenderás.","Autor":"EDGAR"}
{"Numero":264,"Fecha":"Sun Nov 10 11:39:56 CST 2019","Tweet":"@Eponiatowska Pregúntele a su anciano amigo el peje. Él sabrá orientarla.","Autor":"Roberto Leonard"}
{"Numero":265,"Fecha":"Sun Nov 10 11:36:40 CST 2019","Tweet":"@esechisguete @lopezobrador_ @EmilioAlvarezI López ahora es el patrón de todos los partidos, le peje a quien le peje.","Autor":"Efrén Díaz Chairoleón"}
{"Numero":266,"Fecha":"Sun Nov 10 11:34:28 CST 2019","Tweet":"@JLozanoA @evoespueblo Ah la foto del Peje!... oh no, perdón es Evo. Es q se visten igual para hacerse empáticos. Esos jorongos han de ser mágicos.","Autor":"Liradigital"}
{"Numero":267,"Fecha":"Sun Nov 10 11:34:12 CST 2019","Tweet":"@_srta_pat Maldito gobierno opresor, cuantos más Peje","Autor":"Fernando El Malo"}
{"Numero":268,"Fecha":"Sun Nov 10 11:33:20 CST 2019","Tweet":"@galvanochoa @ClaudioXGG Aunque le duela esa verdad don Enrique, los programas de beneficencia del peje buscan eso, sumisión, hacer al ciudadano pasivo y sin deseo de crecer como persona.","Autor":"Ghost Dog."}
{"Numero":269,"Fecha":"Sun Nov 10 11:31:13 CST 2019","Tweet":"@Eponiatowska Oye Elena, está bien que ya estás senil por eso no te das cuenta que has defendido al peje que también se quiere quedar bien en el poder.","Autor":"Veni Vidi Vici"}
{"Numero":270,"Fecha":"Sun Nov 10 11:30:45 CST 2019","Tweet":"Sigo pensando si mis conocidos q botaron por el peje son pasajeros de la vida o si en verdad se dan cuenta de lo que hicieron ?","Autor":"JL"}
{"Numero":271,"Fecha":"Sun Nov 10 11:29:14 CST 2019","Tweet":"@luisrodacot Así los chairos : minimizan el fraude qué hizo evo ( y tanto tiempo ue aullaron cuando el peje-dejo dijo que hubo fraude) y quieren hospedarlo en México (con los gastos pagados para su seguridad).","Autor":"Martín"}
{"Numero":272,"Fecha":"Sun Nov 10 11:27:20 CST 2019","Tweet":"@JohnMAckerman Cambio la ley para que lo permitiera con congresistas a modo, si eso hace el peje en México estaría bien?","Autor":"CARLOS ABARCA"}
{"Numero":273,"Fecha":"Sun Nov 10 11:25:36 CST 2019","Tweet":"@XochitlGalvez @ManceraMiguelMX @osoriochong  enfóquense en no permitir modificar años de jefe INE, protejan democracia, peje ya instaló cargos claves para Dictadura, no sigan fallando en legislar, los chamaquearon,como nuevos,protejan votos @lorenzocordovav debe continuar","Autor":"Mantyx"}
{"Numero":274,"Fecha":"Sun Nov 10 11:24:58 CST 2019","Tweet":"@marabernal7 @monyns68 @M_OlgaSCordero @Tu_IMSS @AmericanObserva @CNDH @ONUDHmexico @redcancermx @cancermex con eso demuestra la GRAN diferencia que existe entre el copetes y el peje los otros se atendían en los particulares y toda la perrada de mexicanos recibíamos atención de 2a. en los instit. del  IMSS, ISSSTE, SSA, POPULAR y ahora con san amlo ya no tenemos ni eso. GRACIAS lagarto","Autor":"stherik"}
{"Numero":275,"Fecha":"Sun Nov 10 11:24:13 CST 2019","Tweet":"@CiroMurayamaINE Inciso C, es lo que el Peje quiere hacer aquí.","Autor":"Ghost Dog."}
{"Numero":276,"Fecha":"Sun Nov 10 11:22:19 CST 2019","Tweet":"@Quaepoetica @99Gcastill @Santt_iaggo Y como el mugroso, fantoche, asqueroso mequetrefe del PEJE?","Autor":"Manuel Miranda"}
{"Numero":277,"Fecha":"Sun Nov 10 11:22:01 CST 2019","Tweet":"@planeta_simios mira peje tu en dos años mas en tu puta revocación de mandato @lopezobrador_","Autor":"culeros somos"}
{"Numero":278,"Fecha":"Sun Nov 10 11:19:44 CST 2019","Tweet":"@SchrodingerLani Deshacerse del Peje","Autor":"Vicente Martinez"}
{"Numero":279,"Fecha":"Sun Nov 10 11:18:14 CST 2019","Tweet":"@juanburgos Voté por Anaya y no me arrepiento. Desde que el peje saltó a la arena pública puse en duda su supuesta honestidad y capacidad para gobernar","Autor":"El Fifirisnice"}
{"Numero":280,"Fecha":"Sun Nov 10 11:17:21 CST 2019","Tweet":"@yeidckol @evoespueblo No mames @yeidckol  , esa es tu democracia, osea que va que vuela el peje para dictador.","Autor":"Ricardo Mercado"}
{"Numero":281,"Fecha":"Sun Nov 10 11:17:17 CST 2019","Tweet":"@ApostolManotas Conservador eran los q no querían democracia,esclavizaban a mexicanos y con mentiras impusieron a Maximiliano (peje) y los liberales estaban a favor de democracia con Juárez, peje no sabe d historia xq no estudio, él es conservador a todas luces","Autor":"Mantyx"}
{"Numero":282,"Fecha":"Sun Nov 10 11:15:58 CST 2019","Tweet":"@martibatres Frente a las masacres diarias en México,realizadas por el crimen organizado,@POTUS llamó a cancelar cuentas bancarias de los que,como morena,ustedes y el peje,no combatan a los narcos .","Autor":"Janvaljan."}
{"Numero":283,"Fecha":"Sun Nov 10 11:14:35 CST 2019","Tweet":"terminando de desayunar y en familia iríamos a votar nuevamente por mi peje. Por la tarde nos esperaría una rica cecina en el mercado de Atlixco.#VolveriaAvotarPorAMLO","Autor":"OSCAR GUARNEROS"}
{"Numero":284,"Fecha":"Sun Nov 10 11:12:20 CST 2019","Tweet":"Así o@más austeros ? Lo terrible de la 4ta es que envidian tanto a los que tienen que lo primero que hacen es eso que dicen q odian !! Como el Peje odia a los pobres por que él fue pobre !! Ahora vive en su palacio  ","Autor":"faby orta"}
{"Numero":285,"Fecha":"Sun Nov 10 11:11:55 CST 2019","Tweet":"@LOVREGA @SimnTolomeo2 @RanferiDe ¿Qué no es gente del PRIAN, la que está en morena? ¿Empezando por el peje?","Autor":"Rogelio GonzálezRazo"}
{"Numero":286,"Fecha":"Sun Nov 10 11:11:53 CST 2019","Tweet":"@jguaido Que el peje ponga sus barbas a remojar.","Autor":"BENITO"}
{"Numero":287,"Fecha":"Sun Nov 10 11:11:04 CST 2019","Tweet":"@Nydia_59 @wadelacruz @m_ebrard @lopezobrador_ @M_OlgaSCordero Política vomitiva!! Abajo don peje sus secuaces!","Autor":"Chepy Mendoza"}
{"Numero":288,"Fecha":"Sun Nov 10 11:10:39 CST 2019","Tweet":"@beltrandelrio Mañana saldrá el peje a decir que el y su partido están a favor de la democracia ? Estos de la cuatroT se suben a cualquier pesera ?  ","Autor":"Alex Cavazos"}
{"Numero":289,"Fecha":"Sun Nov 10 11:08:04 CST 2019","Tweet":"#tomapaqueaprendas @JohnMAckerman ,creo que valió madres la carta de los prestigiados intelectuales apoyando a la versión andina del peje,que hubiera dicho tu patrón tengo otros datos jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja jajajaja  ","Autor":"eric rivera"}
{"Numero":290,"Fecha":"Sun Nov 10 11:07:42 CST 2019","Tweet":"@ferbelaunzaran @FelipeCalderon @lopezobrador_ @RicardoMonrealA @CNDH jaaaajajaaa se está partiendo en mil pedazos el peje... dice tragarme tierra sin querer frenar la corrupción a los ojos del pueblo... no chingues amlo que cinismo, así destruyen con la verdad que poca","Autor":"EL MENSAJERO DE LOS POBRES"}
{"Numero":291,"Fecha":"Sun Nov 10 11:04:50 CST 2019","Tweet":"@FranciscoFlora3 ¡mira mama evito quiere ser presidente otra vez, dile que no. le esta arruinando el plan al peje mi cuatatan!!  ","Autor":"alfredo montes"}
{"Numero":292,"Fecha":"Sun Nov 10 10:57:14 CST 2019","Tweet":"@FJPreciadoR @kari72892822 @Mhuerta41434856 Deberían de poner al Peje por delante, a ver si lo reciben con abrazos y besos..","Autor":"Laura Lorena ?"}
{"Numero":293,"Fecha":"Sun Nov 10 10:51:23 CST 2019","Tweet":"@ImagenTVMex @lopezobrador_ El socialismo, Peje, también ha demostrado su fracaso.","Autor":"JLaOrtega"}
{"Numero":294,"Fecha":"Sun Nov 10 10:51:23 CST 2019","Tweet":"@m_ebrard Aquí Evo Morales NO es bien recibido...asi que @lopezobrador_  Peje! Ni lo sueñes! Nada de dictadores aquí!... Eso te incluye","Autor":"Hugo Becerra"}
{"Numero":295,"Fecha":"Sun Nov 10 10:49:24 CST 2019","Tweet":"@acostanaranjo Y aquí el Peje tendrá que aprender la lección, su gobierno antidemocrático","Autor":"ROBERTO SALAZAR"}
{"Numero":296,"Fecha":"Sun Nov 10 10:44:36 CST 2019","Tweet":"@LeonKrauze Cierto le faltaba el INE para poner alguien q lo ayude con las votaciones a futuro, si no es el peje lanzará a Ebrard...","Autor":"Miriam Ponce de León"}
{"Numero":297,"Fecha":"Sun Nov 10 10:41:06 CST 2019","Tweet":"@Manuel_Ibarra clásico de un chairo... igualito a su líder AMLO..  primero me llamas Nazi y después Chillas por que te digo tarado...  YA VEZ POR QUE TE DIGO TARADO  como el peje,  Prensa Vendida, espuria y después yo nunca insulto a la prensa  IGUAL DE TARADOS","Autor":"Walther de la Cruz"}
{"Numero":298,"Fecha":"Sun Nov 10 10:40:42 CST 2019","Tweet":"ESTO ESTÁ HACIENDO EL PEJE A MEXICO     ","Autor":"Eduardo Rodriguez"}
{"Numero":299,"Fecha":"Sun Nov 10 10:39:58 CST 2019","Tweet":"@jgnaredo Alex Lora es más inteligente que el Peje y que tú  @lopezobrador_  #LopezEsUnPeligroParaMexico","Autor":"David"}
{"Numero":300,"Fecha":"Sun Nov 10 10:39:19 CST 2019","Tweet":"@Eponiatowska Vaya platicando con su mamita en el cielo y dígale al Peje que ni intente hacer maromas para extender su mandato!","Autor":"Mauricio Uribe"}
{"Numero":301,"Fecha":"Sun Nov 10 10:39:19 CST 2019","Tweet":"@Eponiatowska Vaya platicando con su mamita en el cielo y dígale al Peje que ni intente hacer maromas para extender su mandato!","Autor":"Mauricio Uribe"}
{"Numero":302,"Fecha":"Sun Nov 10 10:39:00 CST 2019","Tweet":"@MarkManly @AcnurMexico Te dije que éste peón de #OpenSociety no la brinca sin huareche! @manolojim  A poco creías que andaban pagando fantas por dadivosos? Quieren seguir prostituyendo la figura del refugiado y del apátrida mientras el Peje le sigue regalando millones de dólares a Centroamérica.","Autor":"MBServicesSLX"}
{"Numero":303,"Fecha":"Sun Nov 10 10:38:45 CST 2019","Tweet":"@elsoldepuebla1 @Juarez_VH No fuera el mamador de Alex Lora criticando a  peje por que ahí si se cuelgan la playera del tri y a gritar cómo estupido","Autor":"Robert Hood"}
{"Numero":304,"Fecha":"Sun Nov 10 10:36:17 CST 2019","Tweet":"@El_Universal_Mx @edgarmbermudez Los conservadores son cosita. Y todavía le aplauden cada estulticia que osa decir este remedo de presidente. Cositas peje-z0mbies, vamos bien.","Autor":"Jorge Murillo A"}
{"Numero":305,"Fecha":"Sun Nov 10 10:33:43 CST 2019","Tweet":"@p6l5y Oye polly como buen regiomontano y empresario no soy partidario de obrador , pero dime en tu sano juicio si se va el peje a quien te gustaria y que hiciera click con el pueblo de mexico ?","Autor":"El Regio Queretano"}
{"Numero":306,"Fecha":"Sun Nov 10 10:31:38 CST 2019","Tweet":"@RanferiDe En buen plan tú el loco del peje y toda la bola de chairos agarren sus cosas y a hincar a su madre a Bolivia y Venezuela","Autor":"antichairo"}
{"Numero":307,"Fecha":"Sun Nov 10 10:31:11 CST 2019","Tweet":"@yeidckol @evoespueblo No pinches mames Yakult, eso nos espera a los Mexicanos con el peje!","Autor":"El Taco Fish ?"}
{"Numero":308,"Fecha":"Sun Nov 10 10:27:26 CST 2019","Tweet":"@SergioSarmiento Que Chingue a su madre morena y el pejendejo del peje","Autor":"Jose Luis Camacho Va"}
{"Numero":309,"Fecha":"Sun Nov 10 10:25:10 CST 2019","Tweet":"@ANDROMACO64 Pero el peje,tiene otros datos. Abajo solo hay abundancia. Todos,felices,felices","Autor":"Gerardo Juvenal"}
{"Numero":310,"Fecha":"Sun Nov 10 10:22:55 CST 2019","Tweet":"@ClaudioXGG Al peje,le conviene tener gente a modo. Que crean todo lo que dice. Porque según el,es el salvador del país. Lo triste, que muchos así lo creen.  Por las dádivas que les dan.","Autor":"Gerardo Juvenal"}
{"Numero":311,"Fecha":"Sun Nov 10 10:20:38 CST 2019","Tweet":"@laishawilkins Saludos, el Goebbels del peje...","Autor":"R. T. García"}
{"Numero":312,"Fecha":"Sun Nov 10 10:17:03 CST 2019","Tweet":"@Reforma El peje,no lo cree así. Para el todo está bien. Y los que no estamos de acuerdo con su política fallida,nos tilda de conservadores u traileros a la patria.  Ya chochea.","Autor":"Gerardo Juvenal"}
{"Numero":313,"Fecha":"Sun Nov 10 10:15:35 CST 2019","Tweet":"@PeriodicoZocalo Con Rosario Ibarra incondicional del Peje como como Ombudsman nacional. Pobre #Saltillo en el pozo y cavando.  ","Autor":"MBServicesSLX"}
{"Numero":314,"Fecha":"Sun Nov 10 10:13:48 CST 2019","Tweet":"@MuySuFrida Saludos, esos son los que le apoyaron para alcanzar la presidencia y de los que tanto presume y cacarea cada que puede. El peje es LA REAL MAFIA DEL PODER!","Autor":"R. T. García"}
{"Numero":315,"Fecha":"Sun Nov 10 10:12:04 CST 2019","Tweet":"@ClaudioXGG El peje en su mensaje dijo entre líneas,quiero q me solapes y desaparezca toda acusación contra dictadura(régimen),corrupción,lealtad a mi,no hay derechos más q los míos,ya quite a quien no acepto ser conservador,no quiere Dictadura,x eso te puse a ti,con ayuda de Monreal","Autor":"Mantyx"}
{"Numero":316,"Fecha":"Sun Nov 10 10:10:37 CST 2019","Tweet":"@Eponiatowska Pos igual tu peje, no¿?","Autor":"BENITO"}
{"Numero":317,"Fecha":"Sun Nov 10 10:09:10 CST 2019","Tweet":"@QueRayosSucede @ElAmaDeCasa1 @acastagne @lopezobrador_ No me ningúne a Winckler, primero Cuitla lo culpara a él, después Lopez a Calderón y después la jauría de Peje fans dirán que todo es culpa del Prian","Autor":"Claudia Matamoros"}
{"Numero":318,"Fecha":"Sun Nov 10 10:08:39 CST 2019","Tweet":"@LalaLeroy1 Twitter es el único lugar donde el Peje es un rockstar en la calle es desacreditado hasta por quienes llegaron a creer en él.","Autor":"SandMan"}
{"Numero":319,"Fecha":"Sun Nov 10 10:08:01 CST 2019","Tweet":"@FatimaQuezada11 @JTrianaT Junto con el peje","Autor":"Juan Segovia"}
{"Numero":320,"Fecha":"Sun Nov 10 10:06:50 CST 2019","Tweet":"@econokafka Está confirmado que es el hijo de @FelipeCalderon, peje @lopezobrador_ tiene otros datos!","Autor":"ENRIQUE FLM"}
{"Numero":321,"Fecha":"Sun Nov 10 10:04:07 CST 2019","Tweet":"@suriel @evoespueblo Y dirá el peje que fue Calderón  el que tumbó a Evo.","Autor":"Ojkar"}
{"Numero":322,"Fecha":"Sun Nov 10 10:02:08 CST 2019","Tweet":"@yeidckol @evoespueblo Manifestamos? Me suena a manada del peje","Autor":"M"}
{"Numero":323,"Fecha":"Sun Nov 10 10:02:02 CST 2019","Tweet":"@m_ebrard Pon tus barbas a remojar... y las de tu patrón peje.","Autor":"BENITO"}
{"Numero":324,"Fecha":"Sun Nov 10 10:01:56 CST 2019","Tweet":"@GmoSheridan Peje quiere comandar el eje.   nomás el camino despeje","Autor":"Ricardo Rivon"}
{"Numero":325,"Fecha":"Sun Nov 10 10:00:04 CST 2019","Tweet":"López @lopezobrador_  sería mejor que dijeras qué los pueblos originarios no quieren el tren maya, para que no tires el dinero a lo pendejo. No te alcanzará para mantener a tanto inútil de morena y tu ejercicio de chairos. Con que pagarás a los peje bots? Piénsalo","Autor":"Martín"}
{"Numero":326,"Fecha":"Sun Nov 10 09:59:03 CST 2019","Tweet":"#ALasCallesDiciembre1  esta marcha debería ser para ir a sacar al peje.... ya nos tiene hasta la madre y de una u otra manera lo vamos a tener que hacer..... pa luego es tarde.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":327,"Fecha":"Sun Nov 10 09:57:18 CST 2019","Tweet":"@Eponiatowska Como el peje ","Autor":"Edgar"}
{"Numero":328,"Fecha":"Sun Nov 10 09:56:52 CST 2019","Tweet":"Hasta ella cuestiona al Peje... Le retira sutilmente su apoyo.  ","Autor":"daniela.luiselli"}
{"Numero":329,"Fecha":"Sun Nov 10 09:52:55 CST 2019","Tweet":"@_VicenteSerrano @Javier_Corral Pues para q te des cuenta q no te toman en cuenta como medio de información. Quien es sin censura pues un medio que lo unico q hace es ? los  al Peje","Autor":"jose melin"}
{"Numero":330,"Fecha":"Sun Nov 10 09:51:54 CST 2019","Tweet":"@Lycartez @MiguelMezaC Tú, el itamita gato de claudio y los otros tres arrepentidos de votar por Su Presidente y Padre AMLO pueden hacer un grupo de apoyo que se llame: SÍ GANÓ EL PEJE PERO ESTAMOS JODIDOS Y NO NOS ALCANZA PARA LARGARNOS DEL PAÍS. #VolveríaAvotarPorAMLO como todos. No lloren.","Autor":"Pebrius"}
{"Numero":331,"Fecha":"Sun Nov 10 09:47:18 CST 2019","Tweet":"@Eponiatowska ¿por qué el peje no mira más allá de sus narices,o podría mirar más en su Noche de Tlatelólco ?","Autor":"Janvaljan."}
{"Numero":332,"Fecha":"Sun Nov 10 09:45:43 CST 2019","Tweet":"@luna_verdad Ay pobrecito del Peje tan buen estadista, porqué le levantan calumnias Pues vamos requete bien no ? En economía seguridad crecimiento, como son con él. Jajajaja viejo inepto","Autor":"Georgina"}
{"Numero":333,"Fecha":"Sun Nov 10 09:45:19 CST 2019","Tweet":"@Eponiatowska ¿por qué el peje,se siente humanista y Jesucristo,porque,se sentirá más inteligente que Gaby Brimer? Gaby era un ser extraordinario y el peje,ni con su lengua limpiaria la suciedad de ella.","Autor":"Janvaljan."}
{"Numero":334,"Fecha":"Sun Nov 10 09:44:33 CST 2019","Tweet":"@beltrandelrio ......fuera el peje de México.................................:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":335,"Fecha":"Sun Nov 10 09:40:56 CST 2019","Tweet":"@jresendiz Excelente radiografía del peje, solo hay q esperar el golpe de estado militar","Autor":"Charles Warrior"}
{"Numero":336,"Fecha":"Sun Nov 10 09:40:18 CST 2019","Tweet":"@Eponiatowska ¿por qué el peje quiere hacerse eterno en el poder,será hasta no verte Jesús mío?","Autor":"Janvaljan."}
{"Numero":337,"Fecha":"Sun Nov 10 09:38:46 CST 2019","Tweet":"¿por qué las grandes escritoras,ayudan a llegar al poder a ignorantes mesianicos como el peje,por qué siendo tan,supuestamente,inteligentes las escritoras,hacen PENDEJADAS,como ayudar al retraso del país que las acogió ? ¿por qué Elenita,por qué?  ","Autor":"Janvaljan."}
{"Numero":338,"Fecha":"Sun Nov 10 09:38:01 CST 2019","Tweet":"@Ruben_Cortes .....evo rata.....amigo del peje..............iguales?!!!.......:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":339,"Fecha":"Sun Nov 10 09:37:36 CST 2019","Tweet":"@brozoxmiswebs No seas pinche comadre chismosa, me acabo de comprar un un tsuru e inauguré una sucursal de mi puesto de tamales , si la economía está mal es por que la gente es huevona y la economía mundial nos está pasando a traer, ahí vas a querer joder a mi peje no?","Autor":"Entexhil"}
{"Numero":340,"Fecha":"Sun Nov 10 09:36:43 CST 2019","Tweet":"@Loliel_ @ChumelTorres @RamirezClaudia_ Se le hizo bolas el engrudo al peje","Autor":"Rolando A Palomo"}
{"Numero":341,"Fecha":"Sun Nov 10 09:32:56 CST 2019","Tweet":"Si nos enfocamos en las bobadas diarias del peje, nos perdemos de lo realmente importante, la captura de las instituciones que pudieran hacerle contrapeso a su forma de gobierno.  Si cae el INE no veo como Morena deje el poder, lo que pasa en Bolivia lo podríamos ver en México.","Autor":"Aurelio Medina "}
{"Numero":342,"Fecha":"Sun Nov 10 09:32:41 CST 2019","Tweet":"@evoespueblo Dictador de pacotilla, ahora que ya las ves perdida recurres a tu última carta, espero que ésto le sirva de experiencia al peje para no insistir en k a presidencia.","Autor":"Veni Vidi Vici"}
{"Numero":343,"Fecha":"Sun Nov 10 09:28:09 CST 2019","Tweet":"@AndreaMarsea Jajajajajajajaja.. Y dice Personalidades apoyan a Evo. Son puros funcionarios del Peje. Excepto uno o dos muy despistados.","Autor":"ÁlberSánchez"}
{"Numero":344,"Fecha":"Sun Nov 10 09:21:46 CST 2019","Tweet":"@rollercoaster64 @Eponiatowska K tristeza!!! Para los intelectuales de mexico!! K elena se volvio aduladora servilista del ignorante del peje porro de macuspana y asesino k triztesa y verguenza a lo k hemos llegado!! No sea ridicula señora!!!!!","Autor":"MaBo"}
{"Numero":345,"Fecha":"Sun Nov 10 09:19:29 CST 2019","Tweet":"@MiaWitker @sebastianpinera Ahora que hagamos la protesta contra la dictadura del peje también la vas a hacer viral?","Autor":"Victor Mike"}
{"Numero":346,"Fecha":"Sun Nov 10 09:17:00 CST 2019","Tweet":"@angie_bravo9 y recordar que chente saco su gabinete con headhunters. y segun es el peje todos eran corruptos ¿menos estos? o fox si y estos no, ¿o como esta el pedo?","Autor":"alfredo montes"}
{"Numero":347,"Fecha":"Sun Nov 10 09:16:30 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ @PartidoMorenaMx Así demuestra López sus raíces al sistema viejo PRI. Las mañas aprendidas han sido superadas para mal de la democracia y todo lo logrado. No somos iguales dice el peje,...claro: SON PEORES.","Autor":"RicardoEM"}
{"Numero":348,"Fecha":"Sun Nov 10 09:16:26 CST 2019","Tweet":"@Eponiatowska Pregúntaselo a tu amado peje que va a ser lo mismo en menos 5 años.","Autor":"aquí nomas"}
{"Numero":349,"Fecha":"Sun Nov 10 09:15:17 CST 2019","Tweet":"@Eponiatowska X k siempre ay un listo k se dice revolucionarioy utilisan al populacho con migajas de pan y dadivas desvaratando instituciones a su favor!! Para sentarse x años!! Para alla va el peje!!! Como venezuela cuba ortega y tantos otros en america latina ve historia!!!!","Autor":"MaBo"}
{"Numero":350,"Fecha":"Sun Nov 10 09:14:11 CST 2019","Tweet":"@ClaudioXGG En caída libre! Por ausencia de gobierno, mentiras patológicas y por pésimas decisiones basadas en calenturas infantiles del peje! Odia a cualquiera que genere riqueza! Que alguien le explique que sin ventas no hay impuestos y por tanto no hay $ para operar!","Autor":"Josue Ramiro  Garcia"}
{"Numero":351,"Fecha":"Sun Nov 10 09:10:16 CST 2019","Tweet":"@cast_sugar @evoespueblo @NicolasMaduro Y el peje maldito, por favor","Autor":"Tubarão Vermelho"}
{"Numero":352,"Fecha":"Sun Nov 10 09:09:20 CST 2019","Tweet":"@dghlugo @julianlebaron @LeonKrauze Ahí no veremos chato , haber si tienes huevos , como los de tu peje, eres el primero q personalmente te vamos a dar en la madre por antipatriota Chairo , vete comprando tu trajecito ,","Autor":"Gatopardo"}
{"Numero":353,"Fecha":"Sun Nov 10 09:09:03 CST 2019","Tweet":"@CarlosAguilaFra @Chivis_palas Marcelo y el peje no son dueños de México y decimos Nooo!","Autor":"RAIN "}
{"Numero":354,"Fecha":"Sun Nov 10 09:08:38 CST 2019","Tweet":"@MissMoniBachs El peje le falta al respeto a los mexicanos. El darle una recomendación no es faltarle al respeto, en pocas palabras se le esta diciendo que deje sus pendejadas y se ponga a trabajar","Autor":"Ricardo Ramirez"}
{"Numero":355,"Fecha":"Sun Nov 10 09:08:17 CST 2019","Tweet":"@LOVREGA Así es y todo eso ocasionado por el peje Cuando existan condiciones de estabilidad habrá inversión La oposición debe hacer su trabajo justo como Esa morena antes de llegar al poder Porsupuesto proponemos, que se termine Texcoco que se Apuesta por energías alternativas pero...?","Autor":"Modesto Poderoso"}
{"Numero":356,"Fecha":"Sun Nov 10 09:07:16 CST 2019","Tweet":"@JohnMAckerman @evoespueblo Así has de querer que ratifiquen a Peje por 4 sexenios!","Autor":"angel plago"}
{"Numero":357,"Fecha":"Sun Nov 10 09:07:08 CST 2019","Tweet":"es increible esta señora. tenemos 18 años preguntandonos, de donde sacaba el peje solo para vivir, no digamos para promocionarse 18 años, viaje comitivas, anuncios, periodico, televison, gasolinas, acarreados y demas.","Autor":"alfredo montes"}
{"Numero":358,"Fecha":"Sun Nov 10 09:06:53 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Lo único que me da algo de tranquilidad es que el peor enemigo de López Obrador es López Obrador. Solo hay que sentarse a ver como el peje acaba con amlo o al revés, es igual.","Autor":"Domingo A Secas"}
{"Numero":359,"Fecha":"Sun Nov 10 09:03:37 CST 2019","Tweet":"@Eponiatowska Porque son populistas y autócratas, así tu adorado Peje. Ya verás.","Autor":"Jorge HerreraPalafox"}
{"Numero":360,"Fecha":"Sun Nov 10 09:01:32 CST 2019","Tweet":"@drastiko1 @AlvarezMaynez @lorenzocordovav Ganó el Peje no?","Autor":"Joker Dramatico"}
{"Numero":361,"Fecha":"Sun Nov 10 08:59:27 CST 2019","Tweet":"Jajajajajajaja, calambres al Peje!?  ","Autor":"  MaresOlmos"}
{"Numero":362,"Fecha":"Sun Nov 10 08:58:55 CST 2019","Tweet":"Para que venga el peje a decirme que soy fifi por puto hecho de no ser morena  ","Autor":"Liz fonseca"}
{"Numero":363,"Fecha":"Sun Nov 10 08:58:31 CST 2019","Tweet":"@lopezdoriga Ls mezquina y rapaz defensa del peje es calumniar e insultar, porque si alguien siempre estuvo encontra de Peña fue la CNDH, sobretodo con lo de ayotzinapa  ","Autor":"Patricia"}
{"Numero":364,"Fecha":"Sun Nov 10 08:56:00 CST 2019","Tweet":"Alex lora le ha mentado su madre a todos y cada uno de los presidentes de esta hermosa república mexicana, no se sienta especial peje!  ","Autor":"brujo tururú "}
{"Numero":365,"Fecha":"Sun Nov 10 08:52:26 CST 2019","Tweet":"Yo no vote por el peje @lopezobrador_ y nunca lo haría,  solo la gente muuuuuyyyyy ignorante y fanática #VolveriaAvotarPorAMLO","Autor":"Miguel Angel"}
{"Numero":366,"Fecha":"Sun Nov 10 08:51:40 CST 2019","Tweet":"@MaguMonero @elpais_inter No entiende el cabrón que no lo quieren? La gente pensante rechaza la dictadura, ojo peje!!!","Autor":"tiberio hernandez"}
{"Numero":367,"Fecha":"Sun Nov 10 08:48:29 CST 2019","Tweet":"@galvanochoa @Aeromexico @emirates Bien que sabe el peje donde volar, hubiera volado en viva aerobús, la cosa es justificar todo en favor del ganso verdad sr Galván","Autor":"omar ortega"}
{"Numero":368,"Fecha":"Sun Nov 10 08:44:51 CST 2019","Tweet":"@m_ebrard Lo mismo intentó hacer el peje con el supuesto fraude electoral del 2006, pero no todo el país lo siguió. Eso sí, hizo su desmadre en Reforma y el ridículo tomando protesta. Ahora ustedes critican que la mayoría de bolivianos (ahí sí son mayoría) expulsen al dictador. Doble moral","Autor":"Isaac coconut!"}
{"Numero":369,"Fecha":"Sun Nov 10 08:44:36 CST 2019","Tweet":"Es neta que te soltó el Peje, rata inmunda? Mi único consuelo con tu caso es qué hay un lugar muy especial para ti en el infierno.  ","Autor":"Hugo Romero"}
{"Numero":370,"Fecha":"Sun Nov 10 08:39:41 CST 2019","Tweet":"@DLeofficialmx @yeidckol @evoespueblo Se desdicen porque son regímenes dictatoriales de izquierda que el peje apoya y claro, les dice a sus lacayos que suelten su lenguita para apoyarlo.","Autor":"Jorge Murillo A"}
{"Numero":371,"Fecha":"Sun Nov 10 08:39:28 CST 2019","Tweet":"@SalmaMoralesW @kikuis @evensonalfonso @Funesta @jose_clares Señora el borolas se le ocurrio ah usted?   oh es eco de la roña.  Por que  no estoy de acuerdo con el peje chango tengo que estar con algun político?     Jajaja que graciosos son los fanaticos","Autor":"@lemoncello_pino"}
{"Numero":372,"Fecha":"Sun Nov 10 08:38:45 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Cómo te dijeron por ahí:  ¡Cállate!  Y si lo quieres al estilo Peje: ¡Cállate chachalaca!  De todos modos crees un ","Autor":"Francisco J Flores"}
{"Numero":373,"Fecha":"Sun Nov 10 08:36:30 CST 2019","Tweet":"@gabrielmorita @Eponiatowska ...Iniciando 2020 creerá que Don Chucho se quiere parecer al Peje.","Autor":"Lider"}
{"Numero":374,"Fecha":"Sun Nov 10 08:35:38 CST 2019","Tweet":"@yeidckol @evoespueblo Pinche ridícula de mierda. Así o más descarado el gusto por las dictaduras y quieren hacer lo mismo acá en México pero se la van a pelar. Que el cielo idiota del peje y Evo sean amigos y por tanto TÚ debas apoyarlo, no significa que todo el pueblo de México también. Vete ALV prra","Autor":"Isaac coconut!"}
{"Numero":375,"Fecha":"Sun Nov 10 08:33:09 CST 2019","Tweet":"@Eponiatowska Pregúntale a tu amigo el peje porque está queriendo controlar o deshacer instituciones a su antojo.  Pregúntale porque se siente rey. ¿ querías esto para México? ¿ te gusta lo que ves?","Autor":"Julie M."}
{"Numero":376,"Fecha":"Sun Nov 10 08:31:36 CST 2019","Tweet":"@piopas Pues entonces, hagamos lo MISMO y pongamos un amigo del peje, SUPER LÓGICO !","Autor":"Carlos Gomez"}
{"Numero":377,"Fecha":"Sun Nov 10 08:27:48 CST 2019","Tweet":"@JohnMAckerman @evoespueblo Ten tantita madre gringuito!! Aunque veo que te da miedo que le pase lo mismo a tu Peje no?","Autor":"?  Gerardo B"}
{"Numero":378,"Fecha":"Sun Nov 10 08:22:16 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Por fin no que se robó mucho dinero? Por qué mejor no tratas de explicar de donde vivió el peje 18 años en campaña?","Autor":"Manuel Rivera"}
{"Numero":379,"Fecha":"Sun Nov 10 08:20:10 CST 2019","Tweet":"@MARTHAT39486549 @FelipeCalderon Ojala nos libre del peje","Autor":"Juan Gutierréz"}
{"Numero":380,"Fecha":"Sun Nov 10 08:19:25 CST 2019","Tweet":"@JuanIZavala @FelipeCalderon Y el peje pa'cuando? Ya se está tardando","Autor":"Rafa"}
{"Numero":381,"Fecha":"Sun Nov 10 08:18:17 CST 2019","Tweet":"@lopezdoriga ES UNA DICHA ENORME VIVIR EN ESTOS TIEMPOS PARA SERVIR A MÉXICO, NO SERVIRSE DE EL COMO LO HICIERON EN TANTO TIEMPO VÁRIOS DE TUS COLEGAS Y APARTE EXTRAÑAR VER AL PEJE EN SU MAÑANERA SOLO POR HOY EN FIN SE QUE TU ESTAS EN BATA DE DORMIR PERO PERSONAS COMO NOSOTROS A TRABAJAR...  ","Autor":"Jose Miller"}
{"Numero":382,"Fecha":"Sun Nov 10 08:14:02 CST 2019","Tweet":"@RanferiDe Jajajajajajajajajajaja jajajajajajajaja ya están contagiados de la enfermedad del mugroso Peje, cuando algo les sale mal, inmediatamente buscan a quien echarle la culpa....","Autor":"Gustavo Orozco"}
{"Numero":383,"Fecha":"Sun Nov 10 08:13:29 CST 2019","Tweet":"@JesusMartinMx Ojala así piense el pelajos,del peje,malo,aquí en México y reconozca su ineficiencia,e ineptitud","Autor":"Edith Ortega Gonzalez"}
{"Numero":384,"Fecha":"Sun Nov 10 08:11:03 CST 2019","Tweet":"@elbarsa2223 @pandagordotonto @vampipe @Twitter Señor PEJE","Autor":"Doña Coneja"}
{"Numero":385,"Fecha":"Sun Nov 10 08:10:32 CST 2019","Tweet":"@VladimirPolins @RanferiDe Al mismísimo peje ?","Autor":"Ojkar"}
{"Numero":386,"Fecha":"Sun Nov 10 08:10:08 CST 2019","Tweet":"Sr @vromog ya porfavor ayude a limpiar las calles con su imagen, no se a peje, y siga ese mal ejemplo.....  ","Autor":"RUBEN"}
{"Numero":387,"Fecha":"Sun Nov 10 08:09:37 CST 2019","Tweet":"@luiz280556 @Josluam1 Describiste exactamente al peje","Autor":"CFDB"}
{"Numero":388,"Fecha":"Sun Nov 10 08:08:26 CST 2019","Tweet":"@lopezdoriga CONQUISTAR EL MUNDO.....  Pero antes, derrocar al peje","Autor":"Walther de la Cruz"}
{"Numero":389,"Fecha":"Sun Nov 10 08:06:17 CST 2019","Tweet":"@chilambalamb Ah perro.   en ese momento el Peje Chango sintio el verdadero terror","Autor":"@lemoncello_pino"}
{"Numero":390,"Fecha":"Sun Nov 10 08:02:26 CST 2019","Tweet":"@gusfel @MorenaSenadores @DiputadosMorena @Reforma Jajajajajaja las patadas de ahogado. Demuestra la corrupción, si Morena de Obrador hubiera hecho acarreó, dar tarjetas o algo de todas las prácticas del PRI.  Obrador estaría en la cárcel y morena destruido, lo que les arde es ver qué a AMLO o peje si lo quiere la gente","Autor":"EDGAR"}
{"Numero":391,"Fecha":"Sun Nov 10 08:00:23 CST 2019","Tweet":"@jrsestaca Es mucho más preocupante esos cientos de paleros que no tienen ni p idea de lo que pretender su amo. Y luego dice el peje que no son borreguitos. Cuando destruyan miles de hectáreas flora y fauna a ver si siguen de aduladores. Morena empeñado en destruir a México.","Autor":"Jorge Murillo A"}
{"Numero":392,"Fecha":"Sun Nov 10 07:59:44 CST 2019","Tweet":"Hay algún chairo por aquí que sepa por qué carajos quiere hacer esto el peje?  ","Autor":"Zäsar"}
{"Numero":393,"Fecha":"Sun Nov 10 07:55:56 CST 2019","Tweet":"Y pa nuestta suerte el Peje es el que queda vivo jajaja  ","Autor":"RayitoDeFuego"}
{"Numero":394,"Fecha":"Sun Nov 10 07:52:54 CST 2019","Tweet":"No lo permitamos, el peje lo hace para reelegirse  ","Autor":"Fernando Guzman P."}
{"Numero":395,"Fecha":"Sun Nov 10 07:51:17 CST 2019","Tweet":"Necesito tranquilidad y voy a tener que quitarme de seguir un rato a todos los que vienen emputados, aunque sea con el peje, sí es de coraje y es un imbécil; pero pues yo ya estoy muy emputado con casi todo y esto no ayuda.","Autor":"El Myshkins ese"}
{"Numero":396,"Fecha":"Sun Nov 10 07:50:46 CST 2019","Tweet":"@JLozanoA @evoespueblo Javier Evo es algo del peje igual  de necios","Autor":"juan carlos B"}
{"Numero":397,"Fecha":"Sun Nov 10 07:50:05 CST 2019","Tweet":"@EspinosaSilis @LupitaJuarezH Y el peje ya felicito al narcopresidente evo por su fraudulento triunfo, que quemada con la comunidad internacional","Autor":"Juan Manuel Garza T."}
{"Numero":398,"Fecha":"Sun Nov 10 07:47:51 CST 2019","Tweet":"@RanferiDe Limpiate los mecos del peje del hocico pendejo","Autor":"Thinking"}
{"Numero":399,"Fecha":"Sun Nov 10 07:37:44 CST 2019","Tweet":"@struttermx Un culero enfermo de poder , tan parecido al anciano senil del peje","Autor":"La osa"}
{"Numero":400,"Fecha":"Sun Nov 10 07:30:29 CST 2019","Tweet":"@JohnMAckerman @evoespueblo Jejeje ti y el peje se solidarizan","Autor":"Luis  Morales Franco"}
{"Numero":401,"Fecha":"Sun Nov 10 07:30:29 CST 2019","Tweet":"@JohnMAckerman @evoespueblo Jejeje ti y el peje se solidarizan","Autor":"Luis  Morales Franco"}
{"Numero":402,"Fecha":"Sun Nov 10 07:30:07 CST 2019","Tweet":"@jgnaredo No sé quién seas tú pero se nota que te arde mucho que toquen a tu peje con el pétalo de una palabra  ","Autor":"Eduardo Contreras"}
{"Numero":403,"Fecha":"Sun Nov 10 07:27:32 CST 2019","Tweet":"@Eponiatowska No debería estarse preocupando, más bien, de su amiguito peje?","Autor":"Eduardo Contreras"}
{"Numero":404,"Fecha":"Sun Nov 10 07:26:00 CST 2019","Tweet":"@AristeguiOnline Peje quería aplicar un posible golpe de estado con de lo Culiacán","Autor":"Susu Stormborn"}
{"Numero":405,"Fecha":"Sun Nov 10 07:23:59 CST 2019","Tweet":"@hijodelnono @NachoRgz Cuando se la mentó a todos lo pendejos antes del Peje, ahí si le cromaban el pitó a Lora, pero no toquen con el pétalo de una rosa al Mesías porque ahí si cagan sangre de coraje, verdad culos?","Autor":"Joker Dramatico"}
{"Numero":406,"Fecha":"Sun Nov 10 07:23:26 CST 2019","Tweet":"OJO  el peje quiere terminar con todo reducto de democracia en México y tiene prisa porque cada día qué pasa son millones de mexicanos más que lo queremos fuera de Palacio Nacional, lo sabe y por eso quiere cancelar la posibilidad de que el pueblo lo quite.  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":407,"Fecha":"Sun Nov 10 07:22:56 CST 2019","Tweet":"@vampipe Ya parece el Peje....","Autor":"Fernando Flores Alvarez"}
{"Numero":408,"Fecha":"Sun Nov 10 07:10:12 CST 2019","Tweet":"@ElBarto2099 @hdemauleon @WSJ @lopezobrador_ Me uno!!!! Fuchi guácala el peje","Autor":"?"}
{"Numero":409,"Fecha":"Sun Nov 10 06:55:45 CST 2019","Tweet":"El Peje felicita a EVO por su triunfo. La OEA recomienda salomónicamente nuevas elecciones. El ridículo es lo suyo.","Autor":"José Luis Vázquez ?"}
{"Numero":410,"Fecha":"Sun Nov 10 06:51:26 CST 2019","Tweet":"@CisleAC @luispazos1 @ArturoDammArnal El Peje no sabe cómo funciona la economía, pero el se siente economista y nos está dando en la madre","Autor":"Ramón Castillo Olivera"}
{"Numero":411,"Fecha":"Sun Nov 10 06:38:07 CST 2019","Tweet":"Púdrete peje lagarto  ","Autor":"JACK BAUER"}
{"Numero":412,"Fecha":"Sun Nov 10 06:20:34 CST 2019","Tweet":"@SinEmbargoMX @jorgezepedap Pero,no son los mismos pueblos,el pueblo mexicano está mal encausado,por la mala formación e información de los medios casi todos con puntos de vista derechosos.Ya casi hasta los más humildes están contra el Peje !","Autor":"LIBRADO BREMER"}
{"Numero":413,"Fecha":"Sun Nov 10 06:18:24 CST 2019","Tweet":"@ChayraIrma1 Que léxico tiene este PEJE, ya me imagino una conferencia ennalgun país europeo....o una ciudad de México....!!!!que vergüenza!!!!","Autor":"martin huante s."}
{"Numero":414,"Fecha":"Sun Nov 10 06:12:14 CST 2019","Tweet":"65% el incremento de las ejecuciones,con el peje ¿qué pasaría con aquéllo de que,desde el primer día de mi Gobierno se acabaría la inseguridad y tendríamos un edén y un <nuevo orden de cosas>tipo testigos de Jehová?","Autor":"Janvaljan."}
{"Numero":415,"Fecha":"Sun Nov 10 06:05:44 CST 2019","Tweet":"26 muertos en ciudad Juárez,en menos de 48 horas y qué,seguro,son causados por la mafia del poder y que no se magnifiquen porque inhiben la entrada de capital a México(Luis Romo,gato,palero y molécula del peje )","Autor":"Janvaljan."}
{"Numero":416,"Fecha":"Sun Nov 10 05:16:31 CST 2019","Tweet":"@LOVREGA Peje combate la inseguridad NO Combate el hambre NO Combate al delincuente NO Mejoro la economía NO Mejoro la calidad de vida NO Combate la corrupción requeté NO Combate la ignorancia NO  Así y más es Lopes obrador","Autor":"JUAN"}
{"Numero":417,"Fecha":"Sun Nov 10 04:38:21 CST 2019","Tweet":"@maumartinez1969 Duarte le dio dinero al Peje para su campaña, era cuestión de tiempo","Autor":"carlos moya vallejo"}
{"Numero":418,"Fecha":"Sun Nov 10 04:11:21 CST 2019","Tweet":"@cebichincondesa @karime_52 Es lo qué pasa por elegir pendejos que no terminaron de estudiar ni la primaria. Como el pinche peje (14 años para terminar la carrera?) y no con eso se le quita lo idiota","Autor":"The D Dad"}
{"Numero":419,"Fecha":"Sun Nov 10 03:57:10 CST 2019","Tweet":"@jgnaredo Se ve que el peje ya mando a sus bots a denostar a Lora .. ahora si, todos a apoyar a Lora","Autor":"Ruben Carrillo"}
{"Numero":420,"Fecha":"Sun Nov 10 03:54:50 CST 2019","Tweet":"@LOVREGA El peje no combate la corrupción, el es parte de la corrupción. Junto con Monreal, Ebrard, Bejarano, Bartlett, Padierna, Napoleón Gómez, etc...","Autor":"Rogelio GonzálezRazo"}
{"Numero":421,"Fecha":"Sun Nov 10 03:14:07 CST 2019","Tweet":"Estoy seguro qué si el COMEDIANTE CABRA (comandante cobra) solicita a López Hablador @lopezobrador_ salir de la cárcel a pesar de ser un DELINCUENTE  el PEJE lo saca y hasta le da un cargo público","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":422,"Fecha":"Sun Nov 10 03:11:18 CST 2019","Tweet":"El peje quiere soltar a Mario Villanueva? Sale con esa y ya no !","Autor":"Hector Solis"}
{"Numero":423,"Fecha":"Sun Nov 10 03:05:28 CST 2019","Tweet":"Y la ley Bonilla ¿qué fué? ....A sí un experimento para ver si se podía y pues sí se pudo ¿No? Y el PEJE @lopezobrador_ ¿Acaso hizo algo al respecto? Mmmm NOOOO sólo lo dejo pasar , pues ahí está ¿Cuál? diferencia a sí sólo la posición geográfica  ","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":424,"Fecha":"Sun Nov 10 03:05:10 CST 2019","Tweet":"Pregúnteselo a su íntimo Peje... ?  ","Autor":"Rodrigo Perez"}
{"Numero":425,"Fecha":"Sun Nov 10 02:40:03 CST 2019","Tweet":"@BorisSGomezU @yeidckol Que tiemble el peje, por qué está también cansando al pueblo y al ejército en tan poco tiempo en el poder..","Autor":"Juan de Dios Cano H."}
{"Numero":426,"Fecha":"Sun Nov 10 02:39:53 CST 2019","Tweet":"@Donvix @lopezobrador_ @evoespueblo Marjeeeelo y el Peje ..... Que la chinguen !!","Autor":"Boris(el Rififí)Malosnov?"}
{"Numero":427,"Fecha":"Sun Nov 10 02:26:19 CST 2019","Tweet":"@sandra_barba , mientras mas te leo mas absurdo son tu motivo para votar por el peje","Autor":"ESTEBAN ARIAS"}
{"Numero":428,"Fecha":"Sun Nov 10 02:25:30 CST 2019","Tweet":"@Eponiatowska Callese, señora, su peje anda igual","Autor":"Mena Contreras"}
{"Numero":429,"Fecha":"Sun Nov 10 01:49:55 CST 2019","Tweet":"@OpinologoLibre @francis45365901 @lopezobrador_ Con este refresco suma dos refrescaditas el PEJE?","Autor":"?A Sánchez."}
{"Numero":430,"Fecha":"Sun Nov 10 01:35:22 CST 2019","Tweet":"@Ombligo_LaLuna @francoscaar @rr_analu @m_ebrard @evoespueblo @NicolasMaduro @lopezobrador_ ¡Ya lárgate a vivir a Cuba o a Venezuela y deja de estar con fantocherías! Y llévate a tu tigre de fantasía, que después de tanta estupidez, el pueblo empieza a dejar de creer en tu Mesías. Recuerda esto: el pueblo NO VOTÓ POR EL PEJE, VOTÓ EN CONTRA DE TANTA RATERÍA E IMPUNIDAD.","Autor":"Carlos Bustos"}
{"Numero":431,"Fecha":"Sun Nov 10 01:35:11 CST 2019","Tweet":"@yeyirri @iZirruX @m_ebrard  pobre peje","Autor":"Jesus Carrillo."}
{"Numero":432,"Fecha":"Sun Nov 10 01:13:29 CST 2019","Tweet":"@GlodeJo07 Reporta esa mala conducta al peje , seguramente saldrán huyendo despavoridos , o quizás solo se queden mirando entre ellos ..","Autor":"Juan Carlos Correa A"}
{"Numero":433,"Fecha":"Sun Nov 10 01:08:57 CST 2019","Tweet":"@blogdelnarcomx Sigan soñando puto peje nunca defendera a las autoridades","Autor":"critikrte!!!"}
{"Numero":434,"Fecha":"Sun Nov 10 01:07:09 CST 2019","Tweet":"@LOVREGA Sufre más el peje, nada le ha funcionado a casi un año, todo ha sido un fiasco.  ","Autor":"edgar"}
{"Numero":435,"Fecha":"Sun Nov 10 01:02:22 CST 2019","Tweet":"@martibatres Aqui yo no veo a ese 70% que apoya al peje, si a caso será el 0.2% lo demás somos opositores. Cerrar filas? Mejor cierre le boca.","Autor":"Skitter Volm"}
{"Numero":436,"Fecha":"Sun Nov 10 01:00:55 CST 2019","Tweet":"Que tiene 90 % de aprobación el peje, pues como no si hay 40 millones de pobres en el pais y quien sabe cuantos millones de chairos, con un presidente populista pues ahí tiene la respuesta, lo mejor sería no volver a votar por nadie, bola de corruptos. #VolveríaAvotarPorAMLO","Autor":"Sergio Galván"}
{"Numero":437,"Fecha":"Sun Nov 10 01:00:34 CST 2019","Tweet":"@AXL__tw Todos, realmente hay pocas personas que pueden poner en su lugar al peje en asuntos tan técnicos como el naim El señor jimenez espriu ni siquiera tiene argumentos","Autor":"POLO"}
{"Numero":438,"Fecha":"Sun Nov 10 00:46:14 CST 2019","Tweet":"EL ÚNICO PROTAGONISTA DEL #GolpeDeEstadoEnBolivia es Evo cuando realizó un fraude monumental  Igualito al golpe que se imaginaba @lopezobrador_; el peje debería de llevarse a vivir a Evo a su rancho con él y @BeatrizGMuller; solitos los 3 #chairos  ?  ","Autor":"BeDiferente"}
{"Numero":439,"Fecha":"Sun Nov 10 00:42:03 CST 2019","Tweet":"@Eponiatowska @pini_carlo Común denominador de los dictadores izquierdos como el peje. Aquí ya ves lo que quiere hacer con el INE,  la revocación de mandato y  los partidos de oposición.  Ya te las sabritas, Elena.","Autor":"Juan Pueblo"}
{"Numero":440,"Fecha":"Sun Nov 10 00:39:23 CST 2019","Tweet":"@lunadabriil hazle un favor a tu país a Al peje.","Autor":"Rigoberto González"}
{"Numero":441,"Fecha":"Sun Nov 10 00:36:07 CST 2019","Tweet":"@jorgeberry El que es farol de la calle candil de su casa o como esvan a caer como fichas de dominó y le toca el turno al peje","Autor":"José Oliver"}
{"Numero":442,"Fecha":"Sun Nov 10 00:34:28 CST 2019","Tweet":"@RanferiDe @CeltaMexa Los chairos que sueñan con el mundo irreal del Peje 1.-  Mandaros a bañar 2.- Enviarlos a Venezuela 3.- Enviarlos a la secundaria o a la preparatoria","Autor":"Jorge Garcia"}
{"Numero":443,"Fecha":"Sun Nov 10 00:30:19 CST 2019","Tweet":"@PsAstolfo que vengan a derrocar al peje jaja","Autor":".Julz Van Kepler."}
{"Numero":444,"Fecha":"Sun Nov 10 00:28:10 CST 2019","Tweet":"#VolveríaAvotarPorAMLO votaría por Beltrones o por Ebrad, por la Noroña no ni por peje y doña pelos la de la mois como planta medicinal menos ","Autor":"PatoBot"}
{"Numero":445,"Fecha":"Sun Nov 10 00:16:26 CST 2019","Tweet":"@AristeguiOnline Yo no tengo problemas ni con el PAPA y  ni con España, así que peje Lopitos no me embarre en sus alucinaciones.","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":446,"Fecha":"Sun Nov 10 00:16:23 CST 2019","Tweet":"Interesante analisis, de mundo paralelo del Peje  Si cree que tiene dormido al Tigre Trump, cuando menos lo espere, le soltara un zarpazo  De tal magnitud, que le acomodara las ideas y se olvidara de los abrazos  Tiempo, al tiempo  ","Autor":"Big Fish"}
{"Numero":447,"Fecha":"Sun Nov 10 00:05:08 CST 2019","Tweet":"@EIJefeDiego Como dijo un personaje famoso. Y si hay masa ya. Mandaremos al peje a las tortillas?","Autor":"Ricardo Ramirez"}
{"Numero":448,"Fecha":"Sun Nov 10 00:02:00 CST 2019","Tweet":"Y el Peje dice que no sabe qué es Pegasus. Se pasan de verdad. #AsiNoAmlo #VolveriaAvotarPorAMLO  ","Autor":"Saludos desd Chiapas"}
{"Numero":449,"Fecha":"Sat Nov 09 23:53:29 CST 2019","Tweet":"Queriendo hacer Santa Lucia observando el Derecho Peje?  ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":450,"Fecha":"Sat Nov 09 23:48:01 CST 2019","Tweet":"@yeidckol @evoespueblo No es otra que la secre del peje","Autor":"fiera panza verde"}
{"Numero":451,"Fecha":"Sat Nov 09 23:41:09 CST 2019","Tweet":"@Eponiatowska Y que tu Peje no piensa igual?","Autor":"Carlos Salvide"}
{"Numero":452,"Fecha":"Sat Nov 09 23:39:02 CST 2019","Tweet":"@Eponiatowska Los marea el poder y los enloquece como ya le está pasando al peje","Autor":"Mechita"}
{"Numero":453,"Fecha":"Sat Nov 09 23:36:34 CST 2019","Tweet":"Este Wey ni es Obrador , tampoco Peje con todo respeto  a los pejes, es Lopez","Autor":"Alberto"}
{"Numero":454,"Fecha":"Sat Nov 09 23:35:47 CST 2019","Tweet":"@RanferiDe Chairos vean como cae un dictador como evo. Así caerá su peje-ndejo","Autor":"Martín"}
{"Numero":455,"Fecha":"Sat Nov 09 23:35:02 CST 2019","Tweet":"@Eponiatowska ?¡Se va a enojar el Peje por sus palabras! Retráctese Judas...","Autor":"El Mexa Cora Tarasco"}
{"Numero":456,"Fecha":"Sat Nov 09 23:32:14 CST 2019","Tweet":"Mucha gente está de acuerdo contigo Mario, pero el peje lo que está haciendo es preparando el campo para sembrar y cosechar TIRANÍA.  No lo permitamos!!!!!  No lo permitamos!!!!!  #ALasCallesDiciembre1  ","Autor":"Alejandro Hernández"}
{"Numero":457,"Fecha":"Sat Nov 09 23:31:58 CST 2019","Tweet":"@m_ebrard No entiendo... tu también eres chavista? Quieres que al igual que allá, el Peje se eternice en el poder? Es eso lo que quieres decir?","Autor":"Frank Piñerua"}
{"Numero":458,"Fecha":"Sat Nov 09 23:25:10 CST 2019","Tweet":"1 año de gobierno del Peje, no es por presumir pero...  ","Autor":"María Eugenia Toba"}
{"Numero":459,"Fecha":"Sat Nov 09 23:23:31 CST 2019","Tweet":"@DISANTIJR @ContrapesoC @lopezobrador_ @AlexLora_ElTri Ese señor peje tiene que ganarse el respeto del pueblo. Así como va no creo que lo logre","Autor":"RobertoPastorR"}
{"Numero":460,"Fecha":"Sat Nov 09 23:23:13 CST 2019","Tweet":"El Peje y Morena preparando todo para la reelección. Sí señor jajaja  ","Autor":"BETO!!"}
{"Numero":461,"Fecha":"Sat Nov 09 23:23:03 CST 2019","Tweet":"@Pajaropolitico @bbcmundo Sería bueno también que noss contardan la historia de la familia del Peje, como han vivido sus hijos y como han conformado sus negocios, de que ha vivido su padre y como están sus cuentas bancarias. O eso no se puede. @CarlosLoret @FelipeCalderon","Autor":"pedro aguirre"}
{"Numero":462,"Fecha":"Sat Nov 09 23:22:31 CST 2019","Tweet":"Esta resentido mayoritariamente el pueblo de México contra ese Peje  ","Autor":"RobertoPastorR"}
{"Numero":463,"Fecha":"Sat Nov 09 23:19:05 CST 2019","Tweet":"@migueteno @LeonKrauze si lo sacan de forma corrupta, qué crees que va a llegar al INE?  Si el INE es corrupto y validó la elección del Peje, entonces el Peje es corrupto? Su elección fue corrupta?  hay que desituir a AMLO?","Autor":"Gabriel Orozco R. V."}
{"Numero":464,"Fecha":"Sat Nov 09 23:18:36 CST 2019","Tweet":"@SinEmbargoMX Se le inundo dos bocas; santa lucia nadie la quiere; el tren maya tambien va a destruir la ecologia (y los cenotes¿?). Total, los caprichos del peje son puras alucinaciones psicopatas, y muy caras para los que SI pagamos impuestos.","Autor":"Dr. Juan valenzuela."}
{"Numero":465,"Fecha":"Sat Nov 09 23:17:51 CST 2019","Tweet":"Aquí no es bienvenido. Que busque otro lugar y de paso se lleve al peje  ","Autor":"Carlos Orta Canales"}
{"Numero":466,"Fecha":"Sat Nov 09 23:17:17 CST 2019","Tweet":"@suriel @evoespueblo Felipe calderon desde mexico moviendo los hilos segun el peje","Autor":"JUAN RODRIGUEZ"}
{"Numero":467,"Fecha":"Sat Nov 09 23:14:26 CST 2019","Tweet":"Peje resucitador de todos los dinosaurios priistas...  ","Autor":"Jorge Martinez"}
{"Numero":468,"Fecha":"Sat Nov 09 23:10:46 CST 2019","Tweet":"Me quito el sombrero Irving. Buena exposición.  No permitamos que el peje consolide su nefasto plan.  #ALasCallesDiciembre1   #AmloFracasoPresidencial   #AmloEternoCandidote  ","Autor":"Alejandro Hernández"}
{"Numero":469,"Fecha":"Sat Nov 09 23:10:39 CST 2019","Tweet":"@m_ebrard Los mexicanos no vamos a soportar tantos años al peje-ndejo no a morena. Ve lo que les pasara a toda esa basura","Autor":"Martín"}
{"Numero":470,"Fecha":"Sat Nov 09 23:04:12 CST 2019","Tweet":"@Arouet_V @revistaetcetera @lopezobrador_ @CNDH @INEMexico Ahora el peje está creando su propia mafia del poder...","Autor":"Cristian Orlando"}
{"Numero":471,"Fecha":"Sat Nov 09 23:02:18 CST 2019","Tweet":"@Eponiatowska @sabinaberman El peje va para allá sin iguales","Autor":"Manuel Rocha"}
{"Numero":472,"Fecha":"Sat Nov 09 23:01:43 CST 2019","Tweet":"SI CAE EL #EVO, EL SEÑOR #PEJE TEMBLARÁ. #EvoDictadorFuera","Autor":"Doña Coneja"}
{"Numero":473,"Fecha":"Sat Nov 09 23:00:34 CST 2019","Tweet":"#SiLlegaEvoSeVaLopez Ok? Entiende SEÑOR PEJE, ENTIENDE.","Autor":"Doña Coneja"}
{"Numero":474,"Fecha":"Sat Nov 09 22:55:01 CST 2019","Tweet":"@FerBetancourt9 Recuerda que el peje tiene otros datos, y vamos muy bien ..","Autor":"Alejandro Lopez"}
{"Numero":475,"Fecha":"Sat Nov 09 22:54:43 CST 2019","Tweet":"@yeidckol @evoespueblo Las fuerzas oscuras de morena y de la luz del mundo,de Naason,le estan dando en la madre a México,pero así como le está pasando a Evo;le pasará a tu líder,el peje. Recuerda que el pueblo mexicano es bueno,aguantador pero no pendejo.","Autor":"Janvaljan."}
{"Numero":476,"Fecha":"Sat Nov 09 22:54:06 CST 2019","Tweet":"al peje y a quiénes lo manipulan, que no estamos dispuestos al comunismo, que lo detestamos.  Que todas las nuevas leyes y reformas atentan contra el Pueblo.  Mexicanos, Mexicanos, la Patria nos necesita ahora, antes que el peje consolide su nefasto plan.  #ALasCallesDiciembre1","Autor":"Alejandro Hernández"}
{"Numero":477,"Fecha":"Sat Nov 09 22:49:04 CST 2019","Tweet":"@CASTANEDAVICTOR @Reforma @lopezobrador_ Y a quien propondrán? A Noroña? O a Bonilla? O alguno de los hijos del peje?","Autor":"Asesoría, Capacitación y Defensa Jurídica"}
{"Numero":478,"Fecha":"Sat Nov 09 22:48:22 CST 2019","Tweet":"@agsarubbi @CentralFM_ @evoespueblo Es correcto fuera peje","Autor":"marcos ramirez"}
{"Numero":479,"Fecha":"Sat Nov 09 22:47:31 CST 2019","Tweet":"@Jaime_VG87 Un chingo y mira todas las mamadas con las que está saliendo, pinche ocicon @lopezobrador_ me decepcionó bastante, es un pendejo el peje!","Autor":"Máster Breed"}
{"Numero":480,"Fecha":"Sat Nov 09 22:46:14 CST 2019","Tweet":"@Gbastidas @consuleduc @unitelbolivia Que le vaya midiendo el agua a los camotes el peje ya es hora","Autor":"José Oliver"}
{"Numero":481,"Fecha":"Sat Nov 09 22:39:52 CST 2019","Tweet":"@kikesma El que siempre dice eso el el peje! ","Autor":"Rafael martinez"}
{"Numero":482,"Fecha":"Sat Nov 09 22:38:47 CST 2019","Tweet":"VIDEO: El Tri de Alex Lora se lanza contra AMLO   vía @SDPNoticias_Mx yo no veo más que aplausos para el Tri por mandarle tremendo saludo al Peje. Que bueno que por Alex Lora, puede hacer que recapaciten los que votaron por AMLO","Autor":"pasasg"}
{"Numero":483,"Fecha":"Sat Nov 09 22:38:04 CST 2019","Tweet":"@RicardoMeb @SSPCMexico @julianlebaron @sct Quite triste despmuedespuésrtos ya que caso tiene esto debió suceder en automático desde que el peje lo hicieron presidente no que con el solo hecho de ya ser, ya no viviríamos esto?","Autor":"ElBromas"}
{"Numero":484,"Fecha":"Sat Nov 09 22:37:01 CST 2019","Tweet":"@MiguelMezaC Es de sabios cambiar de opinión. Así operan estas personas. Están cegados por la fe y la esperanza que le tienen a un personaje que se cree mesiánico. No aceptan críticas. Todo lo toman como ataque. El Peje está respaldado por una mayoría de personas sin criterio ni sentido común","Autor":"Gerardo RL"}
{"Numero":485,"Fecha":"Sat Nov 09 22:36:36 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Ay que p u t o resultaste, te dolió hasta el alma el saludo a tu peje, no es homofobico el saludo es para recalcar lo cobarde que es","Autor":"Francisco Garcia"}
{"Numero":486,"Fecha":"Sat Nov 09 22:35:55 CST 2019","Tweet":"@JulianSinPG Tiene razón; Calderón la desató, Salinas la continuó, y el Peje la perdió.    Coro histérico, pero de gusto, el del concierto del Tri.","Autor":"Unatalpipis"}
{"Numero":487,"Fecha":"Sat Nov 09 22:35:11 CST 2019","Tweet":"Celebró que Alex Lora le haya mentado su madre al peje, pero también el se merece una Buena mentada  por esa ocasión que canto el himno nacional bien pinche culero siono raza  ","Autor":"EL KORKI."}
{"Numero":488,"Fecha":"Sat Nov 09 22:34:52 CST 2019","Tweet":"Y dicen que Peña era peor que el Peje, pero Peña encerró en la cárcel a Javidu, y  AMLO lo libera.   Vengan esas maromas Chairos!  ","Autor":"Luis Carlos Lizaola"}
{"Numero":489,"Fecha":"Sat Nov 09 22:33:04 CST 2019","Tweet":"Saludos a la vecindad del peje (palacio nacional)  ","Autor":"Manuel Elizondo"}
{"Numero":490,"Fecha":"Sat Nov 09 22:31:59 CST 2019","Tweet":"Hablando del peje  ","Autor":"Manuel Elizondo"}
{"Numero":491,"Fecha":"Sat Nov 09 22:29:00 CST 2019","Tweet":"@leogarciamx @Donvix Rola la página donde se checa, quiero ver si en el trending topic pro peje igual hay mucho bot de Argentina","Autor":"... "}
{"Numero":492,"Fecha":"Sat Nov 09 22:27:00 CST 2019","Tweet":"Amigos todos,recién vi un documental de narcos y con Ernesto Zedillo,Amado Carrillo,hizo con él,lo que Ovidio acaba de hacer con el peje,amenazárlo,después de que aquél lo atacó y luego,de su amenaza dejó de atacarlo y se hizo dueño de México .","Autor":"Janvaljan."}
{"Numero":493,"Fecha":"Sat Nov 09 22:26:33 CST 2019","Tweet":"@RanferiDe Anacrónico el peje u su partido Morena, más conocido como secta.","Autor":"Fausto Carrasco F."}
{"Numero":494,"Fecha":"Sat Nov 09 22:25:05 CST 2019","Tweet":"@GildaLorena74 @LuisMar58561028 @lord_inario @El_Barrancas_ Obvio. Al peje no.","Autor":"Stiglitz"}
{"Numero":495,"Fecha":"Sat Nov 09 22:23:38 CST 2019","Tweet":"@elgatopolitico_ Como siempre el imbecil del peje. Metiendose donde no se debe. Ahora va a dejar sin propinas a estos abuelitos. Entiendan que eso lo hacen para ayudar. No son necesarios.","Autor":"ivandiaz31"}
{"Numero":496,"Fecha":"Sat Nov 09 22:20:05 CST 2019","Tweet":"Yo: chale no sé ligar:(  x: tienes unos ojos muy bonitos, eres muy hermosa, etc Yo: HAHAHA ay si wey, no te creo nada, pinche labia que te la compre el peje","Autor":"MindKeeper"}
{"Numero":497,"Fecha":"Sat Nov 09 22:17:09 CST 2019","Tweet":"@m_ebrard Retroceso, fue haber votado por tu papá el peje...","Autor":"paradiso_perduto"}
{"Numero":498,"Fecha":"Sat Nov 09 22:16:46 CST 2019","Tweet":"@evoespueblo Y ni se lo ocurra venir a México, aquí No lo queremos, ustedes deben estar en el rancho del Peje y lejos de AL.","Autor":"Rafael F. Prieto S."}
{"Numero":499,"Fecha":"Sat Nov 09 22:16:45 CST 2019","Tweet":"Gran noticia desde gringolandia,proponen congelar cuentas a mexicanos que no combatan al narco.  ¿irá el peje a tener otros datos?","Autor":"Janvaljan."}
{"Numero":500,"Fecha":"Sat Nov 09 22:12:43 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ el peje no tiene ni un año y ya anda escribiendo puras mamadas","Autor":"Ruben"}
{"Numero":501,"Fecha":"Sat Nov 09 22:12:43 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ el peje no tiene ni un año y ya anda escribiendo puras mamadas","Autor":"Ruben"}
{"Numero":502,"Fecha":"Sat Nov 09 22:12:39 CST 2019","Tweet":"Amigos y seguidores,no sé ustedes pero yo,mejor bloquée al estúpido ese de el chapucero,de verdad me enerva y encabrona tanta lamida al peje","Autor":"Janvaljan."}
{"Numero":503,"Fecha":"Sat Nov 09 22:11:28 CST 2019","Tweet":"Efectivamente el peje se va apoderando de la maquinaria democrática:  Legislativo ...en el puño  Judicial  ....... muy próximo  CNDH .......... carnal  INE .......... en alto riesgo!!!!!  Con éste último amañaran cualquier futura votación.  Impedirlo, impedirlo, impedirlo. UNIÓN  ","Autor":"Alejandro Hernández"}
{"Numero":504,"Fecha":"Sat Nov 09 22:09:38 CST 2019","Tweet":"@RuidoEnLaRed @lopezobrador_ San Peje patrono de los delincuentes y mafiosos!! Ruega por ellos!!","Autor":"Ger Guerra"}
{"Numero":505,"Fecha":"Sat Nov 09 22:06:44 CST 2019","Tweet":"@yeidckol @evoespueblo Chinga tu madre tú y ese pinche pata rajada de Evo, ojala se lo chinguen y después al pendejo del peje.","Autor":"Johnsinho"}
{"Numero":506,"Fecha":"Sat Nov 09 22:06:30 CST 2019","Tweet":"@manelramirez9 @CarlosSalinas03 @lopezobrador_ Es más fácil que el Cruz Azul sea campeón a qué el peje pida disculpas","Autor":"Francisco Xavier"}
{"Numero":507,"Fecha":"Sat Nov 09 22:05:04 CST 2019","Tweet":"@bluzrtorres @dmerrino @Reforma Ojalá y la ciencia avance y se pueda clonar el peje para que sea siempre eternamente presidente  los derechairos infartandose jajajaja","Autor":"mike vf"}
{"Numero":508,"Fecha":"Sat Nov 09 22:02:22 CST 2019","Tweet":"@panaclo No hay tal. Solo para el peje que desviará o tirará esos recursos para los estudios y después dirá que se lo impidieron otros y se quedará con la lana para el 21. Averiguemos donde guarda ese dinero porque es cash.","Autor":"RicardoEM"}
{"Numero":509,"Fecha":"Sat Nov 09 22:00:52 CST 2019","Tweet":"@nomadaxz jajaja si!!!  yo lo intento con el peje, pero se resiste !!!","Autor":"ø Revø?uc?øn?ø"}
{"Numero":510,"Fecha":"Sat Nov 09 21:59:39 CST 2019","Tweet":"Ehhhhhhhh López! ? jefa! Prende la grabadora que estoy mandando ALV al peje!  ","Autor":"Miguel Jiménez ? #SoyFifí"}
{"Numero":511,"Fecha":"Sat Nov 09 21:59:16 CST 2019","Tweet":"@yeidckol @evoespueblo Llevatelo a tu casa de Venezuela o de Cuba o donde tengas una fuera de México, en México junto con tigo sólo caben en el rancho de Peje. A chingar su madre...","Autor":"Gerardo Méndez"}
{"Numero":512,"Fecha":"Sat Nov 09 21:51:58 CST 2019","Tweet":"#VolveríaAvotarPorAMLO le peje a quien le peje, fachos esperen sentados 5 años más, porque esto apenas comienza.","Autor":"Crack!"}
{"Numero":513,"Fecha":"Sat Nov 09 21:50:26 CST 2019","Tweet":"@pedroferriz3 Crees que estará pronto el Peje en la misma situación que Evo?","Autor":"Sergio Rojas"}
{"Numero":514,"Fecha":"Sat Nov 09 21:49:57 CST 2019","Tweet":"@yeidckol @evoespueblo En serio? Bote por ustedes pero ya me estoy arrepintiendo , mejor dicho ya estoy arrepentido! Acaso están buscando lo mismo con el Peje? No se los vamos a permitir!","Autor":"José Flores"}
{"Numero":515,"Fecha":"Sat Nov 09 21:45:08 CST 2019","Tweet":"Hasta en eso supera al Peje...  y por mucho.  ","Autor":"Marco Rodríguez"}
{"Numero":516,"Fecha":"Sat Nov 09 21:44:57 CST 2019","Tweet":"@sabinaberman Hasta en eso supera al Peje...  y por mucho.","Autor":"Marco Rodríguez"}
{"Numero":517,"Fecha":"Sat Nov 09 21:37:57 CST 2019","Tweet":"Mi primer voto fue en el 2000.  Voté por CCS para Presidente y por el Peje para Jefe de gobierno. A partir de ahí, me enamoré políticamente del Señor López. En 2006, 2012 y 2018 taché su nombre en las boletas electorales. Y saben qué? #VolveriaAvotarPorAMLO mil veces más.","Autor":"Bishu"}
{"Numero":518,"Fecha":"Sat Nov 09 21:35:49 CST 2019","Tweet":"@lopezobrador_  cinico descarado corrupto el peje almo los de morena. Despues de la votacion doble y todavia entrega el cargo. Increible. Todos los dias hacen corrupción","Autor":"MARCO A VAZQUEZ"}
{"Numero":519,"Fecha":"Sat Nov 09 21:32:17 CST 2019","Tweet":"@BaksLive Cuando Lora hacia eso con otros presidentes los Chairos lo amaban, cuando se ponen pedos cantan el metro Balderas, cuando se hace lo mismo con el peje, entonces Lora es un HDSPM.  Y así como con Lora con miles más.   Neta, que les habrá dado PGtustra? Son como zombies.","Autor":"ARB #NosoyBot"}
{"Numero":520,"Fecha":"Sat Nov 09 21:31:52 CST 2019","Tweet":"@lopezobrador_  karma para el peje almp por la cancelación del nain texcoco. Colapso la estrctura del seudo naim santa lucia. Falta quitar el cerro. Los estudios y demas requisitos no cumplidos porque no son viables","Autor":"MARCO A VAZQUEZ"}
{"Numero":521,"Fecha":"Sat Nov 09 21:29:50 CST 2019","Tweet":"@JohnMAckerman de una vez sácale copia al apoyo y dónde diga Evo morales, le pones peje y estaremos todos más tranquilos, también pinche Evo a quien carajos se le ocurre promover un goles de estado. #tenganpaqueaprendan  ","Autor":"eric rivera"}
{"Numero":522,"Fecha":"Sat Nov 09 21:29:04 CST 2019","Tweet":"@Excelsior @arivas_diaz @lopezobrador_ STOP OLD PEJE...STOP.  ","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":523,"Fecha":"Sat Nov 09 21:28:23 CST 2019","Tweet":"@AlphaGoblin @CISS_org @gibranrr @evoespueblo @CIDH @aliciabarcena @OITMexico @ONU_es @Tu_IMSS @OEA_oficial @Pontifex_es @cepal_onu @ONU_derechos Esto tiene odio? Pero la democracia es eterna para los socialistas no? ahí está Evo, Lula, peje que estuvo 18 años, yo por dignidad si no ganó a la primera me retiraría, pero los perros se aferran y para colmo cuando llegan la cagan, surran, defecan, y todo lo que","Autor":"AlexCA"}
{"Numero":524,"Fecha":"Sat Nov 09 21:26:27 CST 2019","Tweet":"@pive22 @julianlebaron @LeonKrauze @WallaceIsabel @JavierSicilia Sí, ya está muy vista, ya vimos mucho al peje y a los 43 ayotzinarcos.","Autor":"Roberto Hernandez"}
{"Numero":525,"Fecha":"Sat Nov 09 21:24:38 CST 2019","Tweet":"@karene29 @BoinaVerde87 @lopezobrador_ Ojala pasen por Peje y se lo lleven","Autor":"Jaime Butrón"}
{"Numero":526,"Fecha":"Sat Nov 09 21:23:43 CST 2019","Tweet":"@BomberosdeLeon @VivoEnLeon @Seguridad_Leon @municipio_leon @vialidad_leon @ComudeLeon @aseopublicoleon No alcanzan a ir por un Peje al palacio nacional  Contamina, dónde quiera la anda cagando...","Autor":"Roberto Escobar"}
{"Numero":527,"Fecha":"Sat Nov 09 21:21:59 CST 2019","Tweet":"@avieu @lopezobrador_ Está muy claro, priista liberando a los priistas corruptos. Mismos priistas que sirvieron de ejemplo de corrupción en la campaña del peje","Autor":"Héctor Toledo Matus"}
{"Numero":528,"Fecha":"Sat Nov 09 21:20:17 CST 2019","Tweet":"@LuciaUR2 @RedAMLOmexico Yo no me escudé atrás de nadie, si me escondiera atrás de alguien lo haría con Calderón así como lo hace el peje","Autor":"roger"}
{"Numero":529,"Fecha":"Sat Nov 09 21:18:12 CST 2019","Tweet":"@avieu @lopezobrador_ Porque es un ladron igual que él y tiene muchos contactos con narcos...que quizás el Peje quiera usar para pacificar los carteles, no da paso sin huarache!","Autor":"Manuel Quintero"}
{"Numero":530,"Fecha":"Sat Nov 09 21:16:47 CST 2019","Tweet":"@vladimirgaleana @pacozorroza Algo asi como el peje de mentiroso pero sin fanáticos?","Autor":"Xavo Castrol"}
{"Numero":531,"Fecha":"Sat Nov 09 21:15:30 CST 2019","Tweet":"@FelipeCalderon @SuplafiPla8 Si te toca el peje, tíralo desde arriba. Salva a México","Autor":"Jaime Butrón"}
{"Numero":532,"Fecha":"Sat Nov 09 21:10:57 CST 2019","Tweet":"Nótese cómo el peje va arrimándose todo y anulando cualquier cosa que le pudiera estorbar para ser un DICTADOR #LopezDestruyeMexico  ","Autor":"Chida Kahlo"}
{"Numero":533,"Fecha":"Sat Nov 09 21:10:42 CST 2019","Tweet":"POBRECITO PEJE...TANTO QUE SUFRE CON LOS FIFIS Y LOS CONSERVADORES...Y PENSAR QUE ESTUVO A JODE Y JODE, A JODE Y JODE 18 AÑOS POR ESTAR AHI Y TERMINAR SIENDO MAS DE LO MISMO..O PEOR.....","Autor":"VICTOR ENRIQUE"}
{"Numero":534,"Fecha":"Sat Nov 09 21:09:13 CST 2019","Tweet":"@Mhuerta41434856 Los están matando la gente buena que tanto protege el peje.","Autor":"aquí nomas"}
{"Numero":535,"Fecha":"Sat Nov 09 21:07:36 CST 2019","Tweet":"@FedericoArreola @JuanIZavala @JLozanoA @Adela_Micha @elheraldo_mx No soy niña, no soy niña !!!!!, quiero pedir una disculpa en nombre de toooooodos los lambiscones del peje","Autor":"Pancho Garcialuna"}
{"Numero":536,"Fecha":"Sat Nov 09 21:07:12 CST 2019","Tweet":"@Foro_TV Seguros que era un cocodrilo , pudo ser el Peje el atacante.","Autor":"?A Sánchez."}
{"Numero":537,"Fecha":"Sat Nov 09 21:02:38 CST 2019","Tweet":"@panaclo Cosita, no se que quiere decir el señor Peje, alguien nos podrá ayudar que es lo que significa cosita","Autor":"Luis"}
{"Numero":538,"Fecha":"Sat Nov 09 21:02:31 CST 2019","Tweet":"@yeidckol @evoespueblo No seas melodramática yakul, el huevo morales es un dictador como lo quiere ser tu jefe el peje.","Autor":"Hypatia"}
{"Numero":539,"Fecha":"Sat Nov 09 21:02:13 CST 2019","Tweet":"@yeidckol @evoespueblo esta usted contradiciendo a cabecita de pañal, el peje para que me entienda, repita, no debemos meternos en asuntos ajenos","Autor":"andres arenas"}
{"Numero":540,"Fecha":"Sat Nov 09 20:59:34 CST 2019","Tweet":"@GlodeJo07 Y ese milagro que no hablaste del peje. Estás enferma? ?","Autor":"Nestor"}
{"Numero":541,"Fecha":"Sat Nov 09 20:58:35 CST 2019","Tweet":"@calbert57 A CHSPM el peje y la cuarta y sus seguidores! Vamos MEXICO!","Autor":"El Fifirisnice"}
{"Numero":542,"Fecha":"Sat Nov 09 20:54:48 CST 2019","Tweet":"@wadelacruz @m_ebrard Calmate si les dan asilo a los bolivianos vienen y derrocan al peje ?","Autor":".Julz Van Kepler."}
{"Numero":543,"Fecha":"Sat Nov 09 20:53:04 CST 2019","Tweet":"@jjsolisher Al peje.","Autor":"victor manuel mejia morales"}
{"Numero":544,"Fecha":"Sat Nov 09 20:51:56 CST 2019","Tweet":"@_VicenteSerrano @lopezobrador_ Como le gusta hacerse tarugo al peje.....","Autor":"Pepelin"}
{"Numero":545,"Fecha":"Sat Nov 09 20:50:03 CST 2019","Tweet":"@revistaproceso @lopezobrador_ abrazos peje, mándales abrazos! Vas muy bien con tus estrategias!!!","Autor":"ENRIQUE FLM"}
{"Numero":546,"Fecha":"Sat Nov 09 20:49:53 CST 2019","Tweet":"¡Saludos para el Peje!, del *Pueblo* bueno y sabio.  ","Autor":"lagrimas de chairo"}
{"Numero":547,"Fecha":"Sat Nov 09 20:48:28 CST 2019","Tweet":"@gerardo_chiwo24 Pues invita que quiero ir a decir chingue a su madre el peje, que que buena maniobra fue rodear la línea Maginot y que arriba las águilas","Autor":"Dr. Robb Stark"}
{"Numero":548,"Fecha":"Sat Nov 09 20:47:15 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Que esperaban chatos , es narco sureño , el peje en acción , nuestro salvador de la patria &@","Autor":"Gatopardo"}
{"Numero":549,"Fecha":"Sat Nov 09 20:46:53 CST 2019","Tweet":"@lopezlopezed 102 seguidores chupa bokas del peje jajaja te van a salir ampollas en el hocico de chuparselas","Autor":"Denuncia Ciudadana CDMX"}
{"Numero":550,"Fecha":"Sat Nov 09 20:45:28 CST 2019","Tweet":"@m_ebrard No queremos dictadores! Con el peje sobra!","Autor":"Ana Lilia Zavala"}
{"Numero":551,"Fecha":"Sat Nov 09 20:44:27 CST 2019","Tweet":"@Alemar5S Solo una whitexican que se lleva con puro facho que la molesta por ser de izquierda y haber votado por el peje(si, la izquierda polanco que votó por el peje existe, fueron al ITAM y cobran con los Claudios y los Krauze, y sacrifican su dignidad por dinero)....nada nuevo.","Autor":"Desmond Tutu In A Tutu"}
{"Numero":552,"Fecha":"Sat Nov 09 20:43:35 CST 2019","Tweet":"  siguen las mentiras del peje ASESINO","Autor":"Francisco hdez perez"}
{"Numero":553,"Fecha":"Sat Nov 09 20:43:07 CST 2019","Tweet":"@karene29 @lopezobrador_ Peje simio cuando veas a tu vecino sus barbas rasurar  pon las tuyas a remojar","Autor":"@lemoncello_pino"}
{"Numero":554,"Fecha":"Sat Nov 09 20:42:46 CST 2019","Tweet":"@ernesto2000e @evoespueblo No Mexico no lo quiere tampoco, si lo que queremos es que el Peje ya pase a retirarse también por inútil.","Autor":"Laura Lorena ?"}
{"Numero":555,"Fecha":"Sat Nov 09 20:42:15 CST 2019","Tweet":"@bastianbila ? Traducción: de acuerdo, el compañero presidente de lujo, pueden decirme peje, pero no soy lqgarto, con él al 100, me canso ganso, todos de acuerdo","Autor":"David Francisco Loreto"}
{"Numero":556,"Fecha":"Sat Nov 09 20:39:53 CST 2019","Tweet":"@mcmaricarmen @STPS_mx Les van a quitar el trabajo y tendrán que adorar al peje por los tres pesos que les da.","Autor":"Victor Mike"}
{"Numero":557,"Fecha":"Sat Nov 09 20:38:41 CST 2019","Tweet":"Vamos apoyando esta encuesta Por favor, para callarle la boca a @RanferiDe y se de cuenta que el que sigue es el peje  ","Autor":"Juan Pablo#OPCmx"}
{"Numero":558,"Fecha":"Sat Nov 09 20:37:50 CST 2019","Tweet":"El peje por su boca muere  ","Autor":"#1995"}
{"Numero":559,"Fecha":"Sat Nov 09 20:37:21 CST 2019","Tweet":"@laishawilkins Nunca apoyarán a Bolivia son ratoneros los amlovers, buenos unos artistillas del pueblo bueno que votaron y defendian al Peje ya recularon los animales.","Autor":"Jesus Lopez"}
{"Numero":560,"Fecha":"Sat Nov 09 20:34:21 CST 2019","Tweet":"@pedroferriz3 Con renovación de mandato hay riesgo de que por ejemplo el PEJE sea removido y nos herede a un Bejarano u otra clase de monstruos Chairos .. sería por 3 años ? Habría nuevas elecciones o nos pueden endilgar a otro chairo x 6 años como en BC ?  O si por lo enfermo no aguanta AMLo","Autor":"Rulas Gonzalez Maiz"}
{"Numero":561,"Fecha":"Sat Nov 09 20:34:11 CST 2019","Tweet":"#VolveríaAvotarPorAMLO y #EvoNoEstasSolo hechos tendencias en un mismo día, usados por los mismos pendejos. Evo ni el Peje son el peligro, esos son fácil de eliminar. Lo difícil es eliminar los ideales tan pendejos, retrógradas y estúpidos que tienen sus seguidores.","Autor":"MATA"}
{"Numero":562,"Fecha":"Sat Nov 09 20:32:27 CST 2019","Tweet":"@juankiplaya @CarlosA46647977 @Carolin17871198 @ManuelVegaCln @RigosPastor @lopezobrador_ Que we Mis familiares y amigos que votaron por el peje cumplen esos requisitos ?","Autor":"SAUL RIVERA NIÑO"}
{"Numero":563,"Fecha":"Sat Nov 09 20:31:06 CST 2019","Tweet":"@Francis37828861 @avieu @erickgrinch @lopezobrador_ Y yo estoy de lado de Mexico, tu al estar con el peje estás claramente en contra.","Autor":"Diego Arturo Vera"}
{"Numero":564,"Fecha":"Sat Nov 09 20:27:34 CST 2019","Tweet":"@El_Universal_Mx Otro #peje ","Autor":"Roberto Escobar"}
{"Numero":565,"Fecha":"Sat Nov 09 20:27:18 CST 2019","Tweet":"@RealLunaGilV @NicolasMaduro Charoos!!!! Ya estoy pensándo que  el peje no llega a los 6 años de gobierno  este amigo va  de mal en peor.","Autor":"Jesus Lopez"}
{"Numero":566,"Fecha":"Sat Nov 09 20:26:58 CST 2019","Tweet":"@carolita_7 @FRANPEREA9 Fuchi wacala. Chin no funciona Avisen a su mamá  tampoco. Bueno que les de el peje besos y abrazos. Tampoco. Unas plazas de porro  yei eso es todo. Bola de ojts","Autor":"José Luis Pérez Ruiz"}
{"Numero":567,"Fecha":"Sat Nov 09 20:25:30 CST 2019","Tweet":"@Politica_Econom @Kalimannnnnnn Exacto, el Peje hizo campaña y dijo muchas cosas, ahora es el propietario de la información privilegiada que pone a su disposición todas las bases de datos del país. Si las acusaciones fueran ciertas, le sobrarían las pruebas. Sigo esperando las tuyas","Autor":"GloriaBenoit"}
{"Numero":568,"Fecha":"Sat Nov 09 20:23:09 CST 2019","Tweet":"@ANDROMACO64 Como crees!!!! El peje dice que vamos re bien y que estamos súper felices, que las cosas le están saliendo de pelos. Pienso que por contradecir al peje lo van a correr jajaja","Autor":"Maria Eugenia Oliver"}
{"Numero":569,"Fecha":"Sat Nov 09 20:21:15 CST 2019","Tweet":"A ti que te la vives culpando al Peje de todo lo que ocurre en el país dejame decirte que tienes razón. Él es el único autor y responsable de todo lo bueno y lo malo. Tú que lees esto solo eres un espectador que nada, absolutamente nada puede o quiere hacer. Sigue así.","Autor":"Azael Rem"}
{"Numero":570,"Fecha":"Sat Nov 09 20:19:26 CST 2019","Tweet":"@yeidckol @evoespueblo Y sigue el Peje Ganso y toda la bola de inútiles de la #Tde4ta","Autor":"Mr. Click"}
{"Numero":571,"Fecha":"Sat Nov 09 20:17:54 CST 2019","Tweet":"@LOVREGA No mames Verito, este peje y su camarilla son más rateros que peña y sus 40 ladrones","Autor":"Ojkar"}
{"Numero":572,"Fecha":"Sat Nov 09 20:17:15 CST 2019","Tweet":"Que tristeza. Debería el peje ponerse el uniforme militar y encabezar el combate de abrazos no balazos  ","Autor":"Diego Mayorga"}
{"Numero":573,"Fecha":"Sat Nov 09 20:14:28 CST 2019","Tweet":"Se acuerdan cuando el peje literalmente dijo que la inseguridad iba a terminar cuando el fuera presidente por qué la gente iba a saber que ya no tenía necesidad de dedicarse a eso?   Pobre pendejo.","Autor":"andré"}
{"Numero":574,"Fecha":"Sat Nov 09 20:14:25 CST 2019","Tweet":"@lopezdoriga Ese viejo del Peje está bien orate","Autor":"Lucho Rey"}
{"Numero":575,"Fecha":"Sat Nov 09 20:11:18 CST 2019","Tweet":"@8Pelusa2012 @LiucyVZZ Te suenan 30 mil muertos en 11 meses del peje? Jamás este país había tenido tantos muertos  Calderón dejó la presidencia hace casi 8 años  Es muy tonto especular sobre el hubiera, pero, sí tenía SICEN y personas de mucho más nivel en seguridad que la inepta 4T, ahí resultados...","Autor":"Iván Rodríguez Alcal"}
{"Numero":576,"Fecha":"Sat Nov 09 20:10:11 CST 2019","Tweet":"@CISS_org @gibranrr @evoespueblo @CIDH @aliciabarcena @OITMexico @ONU_es @Tu_IMSS @OEA_oficial @Pontifex_es @cepal_onu @ONU_derechos Pero la democracia es eterna para los socialistas no? ahí está Evo, Lula, peje que estuvo 18 años, yo por dignidad si no ganó a la primera me retiraría, pero los perros se aferran y para colmo cuando llegan la cagan, surran, defecan, y todo lo que lleve a la destrucción.","Autor":"AlexCA"}
{"Numero":577,"Fecha":"Sat Nov 09 20:09:32 CST 2019","Tweet":"@LOVREGA EL PEJE LOS INTEGRA EN SU EQUIPO DE TRABAJO ...QUIEN ES MEJOR  ","Autor":"A-BERMEA"}
{"Numero":578,"Fecha":"Sat Nov 09 20:09:24 CST 2019","Tweet":"@LOVREGA @EdgardBuscaglia Una cosa es decirlo solamente para engañar ingenuos y otra hacer las cosas, terminarlas! Ninguno ha cumplido! El peje menos! Está en su laberinto de mentiras! Perdiendo cada día montones de fans que están despertando!","Autor":"Josue Ramiro  Garcia"}
{"Numero":579,"Fecha":"Sat Nov 09 20:05:41 CST 2019","Tweet":"@8Pelusa2012 @LiucyVZZ Creo qué eres muy joven para ver lo qué es el Neo Echeverrismo que la 4T está construyendo  Los seguidores del peje, creen que los que estamos en contra, somos priistas o panistas, nada más equivocado, a mí, ningún partido me representa, soy ultraliberal y en México, no hay","Autor":"Iván Rodríguez Alcal"}
{"Numero":580,"Fecha":"Sat Nov 09 20:05:09 CST 2019","Tweet":"@RamonTo61736681 @LibreChiapas @MexLibre_ @FelipeCalderon @Mzavalagc @DesireeNavarro Te refieres a lo que hace el Peje cuando va al zócalo?","Autor":"Francisco Garcia M"}
{"Numero":581,"Fecha":"Sat Nov 09 20:01:07 CST 2019","Tweet":"@damianevo @armandoextremo @lopezobrador_ Hay que informarse. El INEGI es un instituto independiente, técnico, no responde a presiones políticas. Por eso es una pendejada que el Peje repita: tengo otros datos. Buena información apoya la toma de buenas decisiones. Hay que informarse. Así es en todo el mundo desarrollado","Autor":"R. Hernández"}
{"Numero":582,"Fecha":"Sat Nov 09 20:00:35 CST 2019","Tweet":"@monerohernandez No mames monero, tú y tu líder si pueden ofender e insultar y burlarte de otros pendejos como Fox, Fecal y Peña? aguanta la corneta, por fortuna no todos  veneramos al peje, ah qué te regaló un depto, verdad?","Autor":"tiberio hernandez"}
{"Numero":583,"Fecha":"Sat Nov 09 20:00:08 CST 2019","Tweet":"@Rocio_GGM @OPCmxVsAmlo @angiecadi @99Gcastill @gorez1 @FelipeCalderon Yo creo que si ayudó. Se hizo a un lado, fue una menos. Y el Bronco hubiera hecho lo mismo. Lo que no vimos es que darle el voto a Meade o al Peje era lo mismo. Y a Meade se le vio como oposición.","Autor":"July ?Mx"}
{"Numero":584,"Fecha":"Sat Nov 09 19:59:19 CST 2019","Tweet":"@almendrainiesta Y dice bien el gringo solo en su mundo de pendejolandia del peje con abrazos y no balazos se resolverá pero solo en su mundo Por que en el país la violencia se ha recrudecido pues los lacras se ensañan más al saberse intocables","Autor":"Juan xanclaz mxldonx"}
{"Numero":585,"Fecha":"Sat Nov 09 19:59:10 CST 2019","Tweet":"@Antonio78158191 Y te lo repito de nuevo aquí el borolas el peje y tu Antonio van y chingan a su puta madre","Autor":"federico a. aguilar"}
{"Numero":586,"Fecha":"Sat Nov 09 19:58:56 CST 2019","Tweet":"@Excelsior @lopezobrador_ Que bien por el Peje, quiere que la derecha Fifí le ayude a rajarse de sus pendejadas, por lo menos reflexionó  #TransformacionDe4ta","Autor":"Mauricio Villegas"}
{"Numero":587,"Fecha":"Sat Nov 09 19:55:34 CST 2019","Tweet":"@jgnaredo Chale, sí que son patéticos los amlovers, pierden de vista el derecho más importante de todos, el mismo por el que el peje hoy es presidente: el derecho a disentir","Autor":"Emm Vinter-noll"}
{"Numero":588,"Fecha":"Sat Nov 09 19:53:23 CST 2019","Tweet":"@Antonio78158191 @alain_as Pues no soy bot y si quieres te lo demuestro, el borolas, el peje y tu Antonio van y chingan a su puta madre y así o más claro que nos soy bot.","Autor":"federico a. aguilar"}
{"Numero":589,"Fecha":"Sat Nov 09 19:51:56 CST 2019","Tweet":"Exacto no queremos basura en nuestro México, Evo no eres bienvenido, éste país no es del PEJE LAGARTO, es de los mexicanos, ni se te ocurra llegar aquí!!!!!!!!  ","Autor":"Ricardo"}
{"Numero":590,"Fecha":"Sat Nov 09 19:51:10 CST 2019","Tweet":"@TheOnlyOnea6973 Que te provoca tal sonrisa ...? Quizá no sepa que el peje le está .. ó mejor dicho le partió la madre a Mexico","Autor":"VIZCONDE DE ZAPOPAN"}
{"Numero":591,"Fecha":"Sat Nov 09 19:48:36 CST 2019","Tweet":"Coadyuvar lo baja a Conalep, Malecón Costero a universidad del Peje...  ","Autor":"Rodrigo Ramírez aka Tigre Marino"}
{"Numero":592,"Fecha":"Sat Nov 09 19:45:37 CST 2019","Tweet":"@EmilioAlvarezI @eugeniaarava Y de seguro también es culpa del Peje verdad? Ahora todo es culpa del presidente y no de las personas responsables que traen sus patologías deformadas al mil desde que nacen. No sea payaso y deje de calentar el clima y apoye para que la sociedad sea mejor. Farsante!!!","Autor":"Papo Espinosa"}
{"Numero":593,"Fecha":"Sat Nov 09 19:41:17 CST 2019","Tweet":"@Xocoroll Yo me esperaré a la versión de pc por qué en la epic estaba en 600 peje pesos","Autor":"gerardo hernandez"}
{"Numero":594,"Fecha":"Sat Nov 09 19:38:52 CST 2019","Tweet":"@kompi1570 @evoespueblo Lo llevas a la chingadA al rancho del Peje-Ganso y por ahi tú che chairo. En verdad le llego su tiempo sabio a este che  ","Autor":"MARIO RODRIGUEZ #LaR"}
{"Numero":595,"Fecha":"Sat Nov 09 19:37:17 CST 2019","Tweet":"@GarciaLaik @JLozanoA @SalvadorVegaC Igual que el Peje","Autor":"El Abogado Vengador"}
{"Numero":596,"Fecha":"Sat Nov 09 19:35:44 CST 2019","Tweet":"@hekglez @lopezobrador_ Y por eso tenemos que aguantar al peje","Autor":"juan"}
{"Numero":597,"Fecha":"Sat Nov 09 19:32:31 CST 2019","Tweet":"@lopezobrador_ otros más peje!!!!  ","Autor":"jackomar"}
{"Numero":598,"Fecha":"Sat Nov 09 19:29:26 CST 2019","Tweet":"@lesspapernews @IrvingGatell Dogma No. 1 De la Iglesia Amloviana: el peje es infalible y no se equivoca.","Autor":"Alfonso Garcia ?"}
{"Numero":599,"Fecha":"Sat Nov 09 19:27:37 CST 2019","Tweet":"@aaguirre_g @CarlosLoret @AreliPaz @warkentin @jrisco @brozoxmiswebs @V_TrujilloM @beltrandelrio @monicagarzag @azucenau @LuisCardenasMx @lopezobrador_  vas bien Peje","Autor":"ENRIQUE FLM"}
{"Numero":600,"Fecha":"Sat Nov 09 19:26:42 CST 2019","Tweet":"@Janinah18 @mayumiguillen @lopezobrador_ No hará caso tristemente este hijo de la puta del peje","Autor":"Vinito Bodoque"}
{"Numero":601,"Fecha":"Sat Nov 09 19:26:42 CST 2019","Tweet":"@Janinah18 @mayumiguillen @lopezobrador_ No hará caso tristemente este hijo de la puta del peje","Autor":"Vinito Bodoque"}
{"Numero":602,"Fecha":"Sat Nov 09 19:24:13 CST 2019","Tweet":"@TuitEmil @M_OlgaSCordero Van bien sus estrategias peje @lopezobrador_, mándales más abrazos a los delincuentes, la gente está feliz, tiene empleo, que excelente administración peje @lopezobrador_ !!!","Autor":"ENRIQUE FLM"}
{"Numero":603,"Fecha":"Sat Nov 09 19:22:05 CST 2019","Tweet":"Mario Villanueva compartió encierro con cierto personaje muy leal al peje, además denunció la presión que el gobierno le hizo a dicho personaje para incriminar al peje en...  ","Autor":"Jonatan Romero"}
{"Numero":604,"Fecha":"Sat Nov 09 19:20:54 CST 2019","Tweet":"@PabloHiriart El presupuesto si le alcanza a amlo para mandar traer a su Dr de EUA, eso sí. D vdd q la vida le tiene q cobrar todo el daño q está haciendo a estos niños y al país. Si los niños Lebarón hubieran sido hijos del Peje, les iría a dar abrazos a los asesinos!","Autor":"Rebeca Aparicio"}
{"Numero":605,"Fecha":"Sat Nov 09 19:20:36 CST 2019","Tweet":"@revistaproceso Peje @lopezobrador_ no les alcanza el dinero de tus programas chafas, mándales más abrazos, vas bien con tus estrategias de seguridad, la gente está feliz, feliz, feliz, se ve que has estado creando más empleos, para evidencia este video!","Autor":"ENRIQUE FLM"}
{"Numero":606,"Fecha":"Sat Nov 09 19:17:17 CST 2019","Tweet":"@m_ebrard y pronto ustedes estarán en graves problemas también cuando el pueblo los linche por mierdas, asi es que vayan pidiendo asilo tu y el Peje en Cuba o en Venezuela","Autor":"Alejandro Carmona"}
{"Numero":607,"Fecha":"Sat Nov 09 19:16:37 CST 2019","Tweet":"Y el Peje ? Bien gracias !!!!!!!  ","Autor":"Veronica Martinez Martinez"}
{"Numero":608,"Fecha":"Sat Nov 09 19:15:35 CST 2019","Tweet":"@ChristianTimi @lopezobrador_ El peje tiene otros datos los problemas se arreglaron la economía crece se matan 2 vacas en lugar de 1, el empleo disminuye los ninis generan riqueza, la seguridad aumenta las mamacitas de los criminales los vigilan, la corrupción desaparece yeidkol riobo bartlet y nos dignifican","Autor":"Juan Pablo Castelazo"}
{"Numero":609,"Fecha":"Sat Nov 09 19:13:38 CST 2019","Tweet":"Arturo es que es la realidad, la desesperación y la impotencia de darnos cuenta que estos gobernantes, lejos de empatizar con nuestra tragedia se burlan de nosotros...es tan frustrante estar presenciando la peor ola de violencia de nuestro México y el peje se ríe del pueblo !  ","Autor":"Martin Guerrero Ramirez"}
{"Numero":610,"Fecha":"Sat Nov 09 19:12:51 CST 2019","Tweet":"El Peje, sin evidencias ni fundamento se cree poseedor de una implacable honestidad...sudorosa.","Autor":"Katya Caso"}
{"Numero":611,"Fecha":"Sat Nov 09 19:09:59 CST 2019","Tweet":"@laishawilkins Fuera.peje","Autor":"marcos ramirez"}
{"Numero":612,"Fecha":"Sat Nov 09 19:08:11 CST 2019","Tweet":"@calbert57 ?Haznola buena. Y agrega a tu lista a un chingo de clase media que ya estamos hasta la madre de las pendejadas de peje.","Autor":"Stiglitz"}
{"Numero":613,"Fecha":"Sat Nov 09 19:06:10 CST 2019","Tweet":"@JJDiazMachuca @yeidckol citlali, eso es consecuencia de un gobierno totalitario, represivo, el pueblo Boliviano, en su totalidad exige la renuncia del populista evo, si el #peje sigue por el camino que lleva, pronto veremos el despertar del México bronco ..recuerda: la voz del pueblo es la voz de Dios","Autor":"Marakame"}
{"Numero":614,"Fecha":"Sat Nov 09 19:05:22 CST 2019","Tweet":"¿Como para cuando calcula Señor López que triunfe su movimiento? Todos se quedaron con la idea que era en julio del año pasado...  #peje #AMLORenunciaYa #AmloFracasoPresidencial  ","Autor":"LSorEs"}
{"Numero":615,"Fecha":"Sat Nov 09 19:03:47 CST 2019","Tweet":"@fer7CA @El_Universal_Mx ¿Cuál es el problema?. El peje no está luchando contra la pobreza. Esta trabajando para quedarse en el poder.","Autor":"halcon54"}
{"Numero":616,"Fecha":"Sat Nov 09 19:03:04 CST 2019","Tweet":"@CHAV0RUC0 Noooo. Son los 2 idiotas del gobierno el peje y la secre de gobernación peleando contra el crimen. Dándole duro","Autor":"Honradez"}
{"Numero":617,"Fecha":"Sat Nov 09 18:57:48 CST 2019","Tweet":"@Javier_Duarte @AbogadoWinckler Ahora sí se lució el Peje! Nada más recordó que le daba agua a los niños con cáncer y lo perdonó!","Autor":"Alberto Tylor"}
{"Numero":618,"Fecha":"Sat Nov 09 18:53:48 CST 2019","Tweet":"@jgnaredo Los que estamos en contra del PEJE LAGARTO, no necesitamos de héroes, tenemos los hue......vos y carácter para idolatrar a alguien como ustedes a la cosa ésa llamada presidente!!!!!!!","Autor":"Ricardo"}
{"Numero":619,"Fecha":"Sat Nov 09 18:53:25 CST 2019","Tweet":"@LOVREGA Solo un Peje Zombie creería que López está combatiendo la corrupción, cuando lo único que hace es solaparla y satisfacer sus egos. No tiene ningún para ello y nos está dividiendo. Igual que tú con tus comentarios sin fundamento. Tenemos cientos de pruebas de ello","Autor":"RevolucionarioFifi"}
{"Numero":620,"Fecha":"Sat Nov 09 18:51:54 CST 2019","Tweet":"Eso y más merece el PEJELAGARTO más lagarto que Peje Entre en razón Sr Lòpez  ","Autor":"Carlos G Salazar L O"}
{"Numero":621,"Fecha":"Sat Nov 09 18:47:40 CST 2019","Tweet":"@D_arieh @Reporte_Indigo Así es , y no es nada para lo que se merece ... aunque el peje es un chillón que quiere que lo defiendan sus Chairos  Snif ? snif ? snif ¡ayúdenme mascotas! Me dijeron put... ?","Autor":"Yomi Garca"}
{"Numero":622,"Fecha":"Sat Nov 09 18:43:39 CST 2019","Tweet":"@NachoRgz Tienes delirio de persecución así como tú peje la neta orquestan golpes de estado en sus mentes y también cambios específicos en pilotos que ya tenían asignado su vuelo en verdad estás muy lentejo","Autor":"anestesioloco"}
{"Numero":623,"Fecha":"Sat Nov 09 18:43:10 CST 2019","Tweet":"@RanferiDe Jajajajaj este wey cada día más ridículo al qué hay que desaparecer es al Peje","Autor":"Froylán M."}
{"Numero":624,"Fecha":"Sat Nov 09 18:39:14 CST 2019","Tweet":"@Fab_Nini1 @majamx19 Que se prepare el peje... Aquí sobra bebos ? ya estamos hartos.","Autor":"Charly Ranger"}
{"Numero":625,"Fecha":"Sat Nov 09 18:38:30 CST 2019","Tweet":"@Hino_mar @jgnaredo @Navegaciones Es correcto que chingue a su madre el peje","Autor":"Juan Segovia"}
{"Numero":626,"Fecha":"Sat Nov 09 18:37:31 CST 2019","Tweet":"@avieu @jorgeberry @lopezobrador_ Por la sencilla razón que el gobierno del peje protege a delincuentes y acosa a la gente que se supera .  No tolera a la gente de éxito.","Autor":"Aaron"}
{"Numero":627,"Fecha":"Sat Nov 09 18:35:11 CST 2019","Tweet":"Los bots del peje les han dado un bono extra su tuitean a favor del dictador de Evo Morales  #EvoNoEstasSolo","Autor":"La Barbie Bitch!"}
{"Numero":628,"Fecha":"Sat Nov 09 18:32:32 CST 2019","Tweet":"@Arcigaaa De seguro sí buscas, encuentras fotos del Peje formado para rendirse ante MMH en aquellos tiempos besando la mano al presidente y saludando, felicitando al presidente y agachando la testa frente a él.","Autor":"Lic. Francisco J. Vázquez"}
{"Numero":629,"Fecha":"Sat Nov 09 18:31:12 CST 2019","Tweet":"@LULALAR El peje decidirá quien en bueno y quien no ... obviamente para él y para su beneficio.","Autor":"Aaron"}
{"Numero":630,"Fecha":"Sat Nov 09 18:30:40 CST 2019","Tweet":"@Misa_Michonne ? Un verdadero peje zombi, que no crítico, les dio con todo, sólo que los otros no eran nenitas sentidas ni chillonas como welito.","Autor":"Artemio G. Gutierrez"}
{"Numero":631,"Fecha":"Sat Nov 09 18:24:55 CST 2019","Tweet":"Eso quiere el #presidentito de miércoles.. alias el peje.  ","Autor":"Roberto Escobar"}
{"Numero":632,"Fecha":"Sat Nov 09 18:23:14 CST 2019","Tweet":"@brozoxmiswebs Ya ven y se burlan de qué el peje las use para medir el crecimiento económico de todo un país","Autor":"Mario Aguiar"}
{"Numero":633,"Fecha":"Sat Nov 09 18:19:44 CST 2019","Tweet":"@DarinaAranda @Maveryk15537 @lopezdoriga Creo que fue un sarcasmo lo que dijo; por éso aclara que es según la política del Peje.","Autor":"Unatalpipis"}
{"Numero":634,"Fecha":"Sat Nov 09 18:18:30 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Todos enojados y de seguro el Peje sin enterarse disfrutando su fin de semana, mientras México se parte en dos.","Autor":"emmanuel cid flores"}
{"Numero":635,"Fecha":"Sat Nov 09 18:13:51 CST 2019","Tweet":"La secta del peje apoyando el #  #EvoNoEstasSolo. Qué asco","Autor":" ileana  MX"}
{"Numero":636,"Fecha":"Sat Nov 09 18:13:21 CST 2019","Tweet":"@atlanticsurff @XoloElvis tan contento que estaba maduro el peje y ortega con que gano fernandez. sorry chatos.","Autor":"alfredo montes"}
{"Numero":637,"Fecha":"Sat Nov 09 18:12:53 CST 2019","Tweet":"@NachoRgz Llevela llevela!!.su playera de novedad !..Con la imagen del Peje !!...","Autor":"Ignacio Ortiz"}
{"Numero":638,"Fecha":"Sat Nov 09 18:09:25 CST 2019","Tweet":"@RanferiDe Pa que pendejos como el PEJE se  queden a perpetuidad? No gracias","Autor":"Mr LOBO JANSSEN ?"}
{"Numero":639,"Fecha":"Sat Nov 09 18:08:55 CST 2019","Tweet":"@VocerodelP Nah, vas a poner la del peje.","Autor":"Learjet"}
{"Numero":640,"Fecha":"Sat Nov 09 18:08:42 CST 2019","Tweet":"@RUTH_GARCIA_ A mi me parece que este pais tiene doble Moral!si, el peje  suelta a un narco para evitar asesinatos en Culiacán  Pinche cobarde pusilánime. Estaño todos locos","Autor":"Tonatiuh Bravo"}
{"Numero":641,"Fecha":"Sat Nov 09 18:07:34 CST 2019","Tweet":"Llorar, no hay como con tanto peje zombie  ","Autor":"clopezgdl"}
{"Numero":642,"Fecha":"Sat Nov 09 18:05:45 CST 2019","Tweet":"Que chingue a su madre el Peje y que viva el rock and roll!!!  ","Autor":"T."}
{"Numero":643,"Fecha":"Sat Nov 09 18:03:20 CST 2019","Tweet":"@Marthabelg A como van las cosas... A cualquiera donde no existan chairos y no gobierne una izquierda populista como la del peje. ?","Autor":"Felipe Ochoa G."}
{"Numero":644,"Fecha":"Sat Nov 09 18:01:28 CST 2019","Tweet":"@jjsolisher al peje","Autor":"fuchi man"}
{"Numero":645,"Fecha":"Sat Nov 09 18:01:08 CST 2019","Tweet":"@saantonio2009 @ReivindicNal @lopezobrador_ No tienen ningún argumento válido para defender al peje, salió peor que todos los expresidentes juntos...","Autor":"Pacco Martinez8"}
