{"Numero":1,"Fecha":"Sun Oct 27 17:59:27 CST 2019","Tweet":"@PaVa2019 @amaranttina Que chin, a su ma el peje.  Ahí se ve su educación en escuela pública.","Autor":"El escritor"}
{"Numero":2,"Fecha":"Sun Oct 27 17:53:10 CST 2019","Tweet":"@LillyTellez Cosas que no sirven para nada El apéndice El Papá El Peje","Autor":"Paolo Durán"}
{"Numero":3,"Fecha":"Sun Oct 27 17:52:50 CST 2019","Tweet":"@SergioSarmiento Corrección...Don Peje se refirió a Jesús Cristo.","Autor":"Jorge OLVERA"}
{"Numero":4,"Fecha":"Sun Oct 27 17:52:40 CST 2019","Tweet":"@MefistoLouis @OscarFernandoLp @FRANPEREA9 De todas maneras discúlpeme señor pero TODOS LOS MACROPROYECTOS DE ESTÁ SIMULACIÓN perdón ADMINISTRACIÓN no son del PEJE si no datan desde el SALINISMO Y ATENTA CONTRA LAS COMUNIDADES INDÍGENAS Y PUEBLOS ORIGINARIOS ES DECIR SON MACROPROYECTOS NEOLIBERALES","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":5,"Fecha":"Sun Oct 27 17:49:47 CST 2019","Tweet":"@BlackPearl2426 No sé qué pasaría, pero si sé que el peje se inventó la mafia del poder para todo. ?","Autor":"David Morga"}
{"Numero":6,"Fecha":"Sun Oct 27 17:47:42 CST 2019","Tweet":"@FerBetancourt9 ... Pero Fer, qué parte no entiendes que San Peje no está enterado de éstas situaciones ?...  ... Y de que los narcos son pueblo ?...  ... Concentranciaaaa ?","Autor":"Antonio Oñate"}
{"Numero":7,"Fecha":"Sun Oct 27 17:39:46 CST 2019","Tweet":"@maicol_nai @jjcabreraq @jefesaji @lopezobrador_ Como el prianista del peje !!","Autor":"Mr. Mark®?"}
{"Numero":8,"Fecha":"Sun Oct 27 17:38:52 CST 2019","Tweet":"@mcmaricarmen Estoy de acuerdo con el peje,  cuando lo crucificamos .","Autor":"trader2000"}
{"Numero":9,"Fecha":"Sun Oct 27 17:38:26 CST 2019","Tweet":"No sé confundan, el discurso de odio, la eterna cantinela de polarización es un pretexto por si los proyectos del.peje fallan, así tendrá a quien culpar por su gran así pero si funcionan son gracias a él, no se ha entendido?","Autor":"fidelito65"}
{"Numero":10,"Fecha":"Sun Oct 27 17:33:57 CST 2019","Tweet":"¿Son o se hacen? ¿O ambas? Lo peor del Peje siempre ha sido el pejismo. Porque AMLO, a diferencia de sus seguidores, no es retrasado mental  ","Autor":"Humberto Cavazos A."}
{"Numero":11,"Fecha":"Sun Oct 27 17:31:06 CST 2019","Tweet":"@julioastillero @Milenio CHAIROS, no sean ingenuos al PEJE le van a faltar manos para pelarles la ver... desde Peña Nieto hasta el que quieran, a ninguno meterá al bote, y lo de Robles es simplemente venganza del matrimonio de RATAS Padierna-Bejarano","Autor":"Milton"}
{"Numero":12,"Fecha":"Sun Oct 27 17:28:57 CST 2019","Tweet":"@GlodeJo07 Agregó dice que se están ahorrando chorro mil millones de millones de millones de millones y donde están ? el país sigue sumido en la mediocridad solo los que no creemos en este tipo tratamos de mantenerlo con apuros a !!! si hablas de San Peje","Autor":"Jesus Mendoza P."}
{"Numero":13,"Fecha":"Sun Oct 27 17:27:18 CST 2019","Tweet":"@LOVREGA @MaxKaiser75 El peje está bien meco. Que grande le quedó la silla. Yo sabía que iba a ser así. Jamás esperé algo mejor. Lo que sí no imaginé es que resultara todavía más inútil de lo que yo esperaba. Bueno, hasta hace ver a las lacras del PRIAN como verdaderos estadistas. Y eso ya es decir.","Autor":"Miguel Zamora"}
{"Numero":14,"Fecha":"Sun Oct 27 17:27:02 CST 2019","Tweet":"@EIJefeDiego El nivel de soberbia del Peje es inconmensurable...","Autor":"Germán Macías"}
{"Numero":15,"Fecha":"Sun Oct 27 17:19:23 CST 2019","Tweet":"@alarcondibujos La Pasión según el PEJE","Autor":"Soy Fariseo"}
{"Numero":16,"Fecha":"Sun Oct 27 17:16:07 CST 2019","Tweet":"|?|      EN ESTE PERFIL NOS GUSTARIA VER FUERA  DE LA PRESIDENCIA AL  VEJESTORIO DEL PEJE   |?|  ","Autor":"Jpe Cornejo"}
{"Numero":17,"Fecha":"Sun Oct 27 17:16:05 CST 2019","Tweet":"@LaRazon_mx @JavierSolorzano Después de todo lo que te hicieron, ¿Todavía le creés al peje? Ya no sé si decirte iluso u otra cosa. Eres periodista y ya conoces como se las gasta el peje. Eso de que al peje no le han informado, está más que choteado.","Autor":"Alberto Perez"}
{"Numero":18,"Fecha":"Sun Oct 27 17:12:30 CST 2019","Tweet":"@spyingeagleone @ysenger @FelipeCalderon Cuando los chairines ven cómo la gente, saluda con tanto cariño y admiración al Lic. Calderón, no dudo que a muchos les dé diarrea del coraje, porque peje a quien le peje es el mejor Presidente de México #CalderonEsChingon","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":19,"Fecha":"Sun Oct 27 17:12:06 CST 2019","Tweet":"@lopezobrador_ Peje convierte el agua que se ve allá atrás  en vino y pum todo arreglado para esos pueblos marginados.","Autor":"Pepe De León"}
{"Numero":20,"Fecha":"Sun Oct 27 17:10:29 CST 2019","Tweet":"@Paco_GalindoG @MarionIsabella1 Investigue, no se deje llevar por su odio. Cuando alguien se cierra no le interesa lo demás, y así hay gente. Si les interesa su país y porqué se hace cada cosa decisión del Peje, vean el fondo, tiene un por qué. No se sigan alimentando de sus odios y desinformaciones,  fake news","Autor":"Compa Arturo Arroyo"}
{"Numero":21,"Fecha":"Sun Oct 27 17:06:37 CST 2019","Tweet":"@hdemauleon Gracias Peje presidente","Autor":"Efrain Jacob"}
{"Numero":22,"Fecha":"Sun Oct 27 16:58:10 CST 2019","Tweet":"Estos también son socios y cuates del peje. ¿A qué no les hace nada?  ","Autor":"Chida Kahlo"}
{"Numero":23,"Fecha":"Sun Oct 27 16:56:12 CST 2019","Tweet":"@lopezdoriga Pues,era el jaque mate al Peje,pero les fallo a los panistas !","Autor":"LIBRADO BREMER"}
{"Numero":24,"Fecha":"Sun Oct 27 16:55:04 CST 2019","Tweet":"@monerohernandez Peje güereje","Autor":"Ezezaguna"}
{"Numero":25,"Fecha":"Sun Oct 27 16:51:19 CST 2019","Tweet":"@lopezobrador_ Mi peje estoy encabronado hoy parecía elecciones a candidatos del PRI en salón Azaros col caracoles en tlane muchas patrullas vallas tortas frutsi acarreo y está sede la divulgaron a un compañero viernes media noche que escondieron ?hasta hoy me enteré que tenía q ir con cod Q","Autor":"mario soriano"}
{"Numero":26,"Fecha":"Sun Oct 27 16:51:09 CST 2019","Tweet":"@QuePocaMadre_Mx @lopezdoriga @lopezobrador_ DEDICA A TU CONTENIDO PEJE ZOMBIE. O BIEN DEFINETE Y ME DAS LA OPORTUNIDAD DE SEGUIRTE O NO.","Autor":"RUBEN RODRIGUEZ PEÑA"}
{"Numero":27,"Fecha":"Sun Oct 27 16:49:33 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Que no mane este pinche viejo! El lleva más muertos que todos los anteriores, la diferencia con Calderón es que Mirian Narcos o sea no se perdió gran cosa con el Pejebruto se han muerto civiles, gente inocente porque el peje defiende a los delincuentes ","Autor":"Ven"}
{"Numero":28,"Fecha":"Sun Oct 27 16:46:04 CST 2019","Tweet":"@JhonPacko @beltrandelrio No entiendo la burla,  pague quien la pague, al final hubo Formula 1.  Se considera triunfo del Peje? Eran competencias? Que López Obrador evitara un gasto con cargo al erario no es un triunfo, cuando ha ahorrado en cosas que no debiera.","Autor":"Unatalpipis"}
{"Numero":29,"Fecha":"Sun Oct 27 16:44:58 CST 2019","Tweet":"Platicando con un amigo defensor del peje, evidentemente sacó a colación lo mal que los anteriores presidentes dejaron mal al país y a nosotros, yo le dije: define mal?, tienes trabajo, tienes un coche, tienes donde vivir, que comer, un celular chido y una harley","Autor":"Srta. S"}
{"Numero":30,"Fecha":"Sun Oct 27 16:43:17 CST 2019","Tweet":"Yo voy a seguir diciendo, peje saurio, chimultrufo, doctor chapatin y hay dias que amanece de mesias  ","Autor":"Javier Bernal V."}
{"Numero":31,"Fecha":"Sun Oct 27 16:43:00 CST 2019","Tweet":"Acá lloviendo y el peje ya ni paraguas ","Autor":"David Morga"}
{"Numero":32,"Fecha":"Sun Oct 27 16:41:53 CST 2019","Tweet":"@SinEmbargoMX Pues claro,panistas tienen que ser. Entre las ratas panistas se protegen! Y por ahí andan los pinches alcaldes panistas amenazando al Peje para que les de más dinero !","Autor":"LIBRADO BREMER"}
{"Numero":33,"Fecha":"Sun Oct 27 16:40:49 CST 2019","Tweet":"@Irina_Fifi @V_TrujilloM ahí te hablan!!! O que no aguantas la crítica? Tú cómo 30 millones de tontos votaron por el Peje. Que bien salió, verdad?","Autor":"ricardo.mendoza"}
{"Numero":34,"Fecha":"Sun Oct 27 16:35:05 CST 2019","Tweet":"@edmael62 Mateo 10:34-36 No crean que he venido a traer paz a la tierra. No vine a traer paz, sino espada.  eso dijo el causante del cristianismo. si cristo no logro poner a todos unos contra otros el peje si lo esta logrando por lo que esta saliendo mas mesias que el mesias mismos XD","Autor":"Jeronimo Cuadras"}
{"Numero":35,"Fecha":"Sun Oct 27 16:33:26 CST 2019","Tweet":"BUENO NI EN MIS PEORES PESADILLAS ME HUBIERA IMAGINADO COMO TIENE A MEXICO EL PEJE EN MENOS DE DE UN AÑO","Autor":"libertad mexico"}
{"Numero":36,"Fecha":"Sun Oct 27 16:30:47 CST 2019","Tweet":"@PaVa2019 Hablan de otro peje, del inútil y mentiroso; del trabajador y responsable de su cargo no.","Autor":"Political Point"}
{"Numero":37,"Fecha":"Sun Oct 27 16:25:23 CST 2019","Tweet":"@politicomx No maman ches ahora te crees el Mesías. Aparte de Peje  loco","Autor":"fernando prado"}
{"Numero":38,"Fecha":"Sun Oct 27 16:24:01 CST 2019","Tweet":"@NachoRgz Inútil vendido idiota e incongruente fan del peje tenias que ser","Autor":"Lord Btoon Parker, Emperador de Chocolatitlan "}
{"Numero":39,"Fecha":"Sun Oct 27 16:20:39 CST 2019","Tweet":"@jccr7373 @GalaToxica el #peje es un soberano pendejo","Autor":"Marakame"}
{"Numero":40,"Fecha":"Sun Oct 27 16:20:23 CST 2019","Tweet":"#EeehhhLopeeez @lopezobrador_    Cuántos tipos de enfermedades tendrá el pobre peje que se compara con Jesucristo.","Autor":"Ramro Glez"}
{"Numero":41,"Fecha":"Sun Oct 27 16:18:06 CST 2019","Tweet":"Defender una ideología es algo normal, creemos estar identificados con un discurso, un liderazgo o una figura política, pero lo que  está de la chingada, es callas ante las pendejadas del peje. Está llevando al país a una crisis, política, social y económica de proporciones","Autor":"Carlos"}
{"Numero":42,"Fecha":"Sun Oct 27 16:16:21 CST 2019","Tweet":"@kompi1570 @lopezobrador_ Hay quien dice que esta marcha es mentira. ¿Cierto? ¿Porque habríamos de ir a la marcha? Cómo si el Peje no supiera que el pueblo lo apoya.","Autor":"Héctor Manuel Gómez"}
{"Numero":43,"Fecha":"Sun Oct 27 16:02:40 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Jajaja en eso tiene razón el tipo que te dijo que estabas cortado por la misma tijera, estas loco igual que el peje mesías, estas casi igual de pendejo que el, eres corrupto y hablador al nivel de el así que si... Solo que tu eres más apestoso que el pejecristo de petatiux","Autor":"Rec"}
{"Numero":44,"Fecha":"Sun Oct 27 16:02:11 CST 2019","Tweet":"#EeehhhLopeeez No lo se... pero para mi no hay nada más... pe... idiota que criticar al peje y utilizar a Calderón como ejemplo","Autor":"Arturo Mejia"}
{"Numero":45,"Fecha":"Sun Oct 27 15:57:23 CST 2019","Tweet":"Ya tuvo secuelas lo de Culiacán,sicarios no permitieron que las autoridades,se llevaran a un capo,apodado el camaleón. Da resultado el humanismo y cristianismo del peje,ahora,todos delincuentes harán lo mismo,cada vez que quieran agarrar a uno de los suyos","Autor":"Janvaljan."}
{"Numero":46,"Fecha":"Sun Oct 27 15:56:17 CST 2019","Tweet":"@JJDiazMachuca Sólo tu puedes hacer verdad PEJE, tu te pasaste calumniando a todos durante muchos años eres un cínico y cobarde @lopezobrador_ .","Autor":"othon Garcia Hernández"}
{"Numero":47,"Fecha":"Sun Oct 27 15:46:50 CST 2019","Tweet":"@aglol0 @lordmolecula a diario ante el Peje se pone en Pino Suárez mirando pal Zócalo","Autor":"Ulises Lima"}
{"Numero":48,"Fecha":"Sun Oct 27 15:40:56 CST 2019","Tweet":"Bastante ridículas sus fotos falsas de un Peje joven y güerito:  ","Autor":"Hernández"}
{"Numero":49,"Fecha":"Sun Oct 27 15:39:46 CST 2019","Tweet":"En un mundo FIFÍ el Peje es el rey ?  ","Autor":"Arely Cantú"}
{"Numero":50,"Fecha":"Sun Oct 27 15:36:40 CST 2019","Tweet":"@rosaelena9000 @osccdmx @SimonLevyMx @jorgeramosnews @EPN @ManuelBartlett @VicenteFoxQue @FelipeCalderon @JLozanoA @ferbelaunzaran @marianagc @MarkoCortes Por cierto quienes le llaman mesías y demás tonterías son aquellos quienes le tienen odio al Peje ya sea porque perdieron negocio con el estado y simplemente no les gusta por su color de piel, apellido o por no ser de dinero...","Autor":"Andrés Avila"}
{"Numero":51,"Fecha":"Sun Oct 27 15:34:12 CST 2019","Tweet":"Al rato Juan Diego va a ser padre del peje!  ","Autor":"gabriel cerda"}
{"Numero":52,"Fecha":"Sun Oct 27 15:32:59 CST 2019","Tweet":"@ChayraIrma1 @GarcesLaureano Pendejazo... Él y todos los que votaron por el peje... Sus disculpas y arrepentimientos ya no sirven de nada. Se dejaron ir cuál gorda en tobogán por su resentimiento, pero no pensaron para nada. #SeLesDijo","Autor":"Pablo Córdova"}
{"Numero":53,"Fecha":"Sun Oct 27 15:31:04 CST 2019","Tweet":"@RiosCorona1 El Peje sólo manipula a la gente acomplejada    El chiaro jodido quiere ver a todos jodidos; pero los demás queremos ver superación y sabemos que en gran medida de cada uno depende el mejorar y NO esperar todo del pinche gobierno el cual es mantenido por nosotros ","Autor":"Luis Flores"}
{"Numero":54,"Fecha":"Sun Oct 27 15:30:58 CST 2019","Tweet":"@Lizgottik Es como si el Peje aguantara a la Citlali y a la Lleicul al lomo!  No chinguen!","Autor":"Javier Campos"}
{"Numero":55,"Fecha":"Sun Oct 27 15:30:44 CST 2019","Tweet":"@99Gcastill CHSM al peje y su cuatrote!","Autor":""}
{"Numero":56,"Fecha":"Sun Oct 27 15:27:06 CST 2019","Tweet":"@RepDeFiFidonia @AntonioAttolini si el peje se cree el mesías, aquí tiene a sus fariseos hipócritas, sepulcros blanqueados.","Autor":"ZORROGDL"}
{"Numero":57,"Fecha":"Sun Oct 27 15:16:56 CST 2019","Tweet":"Estoy MUY DÉ ACUERDO @jgnaredo CÓMO él tal @pocopelo23 dicen entender la causa Chilena , pero a qui en su País nomás no entienden qué el PEJE ES UN NEOLIBERAL PRIÍSTA MÁS DEL MONTÓN  ","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":58,"Fecha":"Sun Oct 27 15:10:15 CST 2019","Tweet":"@luxia972 @Israel16215116 Das peje.","Autor":"Jesús Acosta"}
{"Numero":59,"Fecha":"Sun Oct 27 15:08:05 CST 2019","Tweet":"Que chingue a su mother el Peje-Gran  Premio 2019","Autor":"Andrea Toledo"}
{"Numero":60,"Fecha":"Sun Oct 27 15:05:50 CST 2019","Tweet":"@Sandy_Bell_Bell @mariaflor57 @Alf_ArGzz @Funesta @pepelu_cas @pacodiazn @emalatriste @ryohermoso @jorgesmoiza @O_Diosa78 @GARCIPAVON @DebbieRace1 @apilo @payoferiara @DaddyCoolJS @CDV_ACC @yomkal @angek1063 @Irina_Fifi @PaolaCarmonaMex @elgorrrdooo @HectorSisan @memoriasdf @MonRob16 @alcione2021 @CeltaMexa @elianita_mama @moonJuillet @PicazoRivero @alex_dm71 @Perrufifi @luisantgarcia @jerry_mexico @ignazspain @MMONDIS @guisk4 @MirandaSodi3 @SimonVueno @Idara_33 @JJDiazMachuca @ArleneLilly10 @GorditaCorrea @JaviCorral1977 @ANTONIOEFREN @reflexionamex @AleMChalecoMX @flyndamx @TheMonigo @Rebeca__lynn Chingue a su madre el peje.  ","Autor":"#OposiciónUnida."}
{"Numero":61,"Fecha":"Sun Oct 27 15:05:37 CST 2019","Tweet":"Alguien sabe cuando el peje @lopezobrador_  convertirá el agua en vino Es que tengo una fiesta y mis amigos son re briagos!! #MexicoNoTienePresidente #AmloElFracasoPresidencial","Autor":"Sergio Domínguez"}
{"Numero":62,"Fecha":"Sun Oct 27 15:04:42 CST 2019","Tweet":"@calbert57 @beltrandelrio @JLAdame Otra persona resentida como el peje y diciendo puras pendejadas ese señor Albert","Autor":"gonzalo campuzano"}
{"Numero":63,"Fecha":"Sun Oct 27 15:02:41 CST 2019","Tweet":"@ElisaAcha Esa lambehuevos del peje es Lily Téllez que bajo ha caído para conseguir el $$$$","Autor":"gonzalo campuzano"}
{"Numero":64,"Fecha":"Sun Oct 27 15:00:55 CST 2019","Tweet":"@LillyTellez Qué pena escuchar este tipo de declaración.. Me decepciona usted haciendo este tipo de comparativas.. Póngase a trabajar en vez de estar alabando a su peje dios","Autor":"Cuitlahuac flores"}
{"Numero":65,"Fecha":"Sun Oct 27 15:00:38 CST 2019","Tweet":"@nelsondurannn @noefgarza @SilviaRg2812 No se, muchos quieren foto con el peje.","Autor":"Diego Arturo Vera"}
{"Numero":66,"Fecha":"Sun Oct 27 14:58:34 CST 2019","Tweet":"@JohnYSabina @JohnMAckerman @TapiaFernanda Con la vieja que trae el peje, no creo","Autor":"Gerardo Mtz Oliva"}
{"Numero":67,"Fecha":"Sun Oct 27 14:57:31 CST 2019","Tweet":"@arr1910 Idiotas. Atinado término para los ineptos funcionarios en las subsecretarías y direcciones generales en el gobierno. Pero el Peje, quien concertó la entrega del sindicato y posterior huída del corrupto líder,  ése no es un idiota, es un maquiavélico y enfermizo que sabe todo.","Autor":"Gerardo Aguilar y Pa"}
{"Numero":68,"Fecha":"Sun Oct 27 14:50:34 CST 2019","Tweet":"Esas encuestas son dudosas, PEDOZKY es empleado del peje, q muestren la zona geográfica y NSE encuestada.  ","Autor":"pepe valdes"}
{"Numero":69,"Fecha":"Sun Oct 27 14:48:48 CST 2019","Tweet":"@CitizenKane2015 Pues según el peje los anatquistas","Autor":"José Alejandro"}
{"Numero":70,"Fecha":"Sun Oct 27 14:48:46 CST 2019","Tweet":"@rosaelena9000 @osccdmx @SimonLevyMx @jorgeramosnews @EPN @ManuelBartlett Afirmas que el Peje sangra al pueblo, pero no veo la creación de nuevos impuestos y si veo un decreto para eliminar las condonaciones de impuestos a las grandes empresas y hoy se discute el incremento de impuestos a las mineras las cuales pagan una ridiculez.","Autor":"Andrés Avila"}
{"Numero":71,"Fecha":"Sun Oct 27 14:47:20 CST 2019","Tweet":"@rosaelena9000 @osccdmx @SimonLevyMx @jorgeramosnews @EPN @ManuelBartlett Lo mismo ocurrió con empresas extranjeras que llegaron a producir energía pero con beneficios ridículos y haciendo que CFE baje su eficiencia para beneficio de esas empresas.  Por cierto lo que hace el Peje con pemex es bajar la carga fiscal que la empresa tiene.","Autor":"Andrés Avila"}
{"Numero":72,"Fecha":"Sun Oct 27 14:43:54 CST 2019","Tweet":"@rosaelena9000 @osccdmx @SimonLevyMx @jorgeramosnews @EPN @ManuelBartlett Para comenzar no soy amlover y su comentario tan mezquino y pobre es de risa...  Pues le recuerdo que pemex es la empresa más endeudada del mundo y es gracias al Peje que hoy en día se ve una recuperación y le sugiero investigar ese tema más a fondo.","Autor":"Andrés Avila"}
{"Numero":73,"Fecha":"Sun Oct 27 14:41:12 CST 2019","Tweet":"@LillyTellez Jejejeje la diferencia es que el Santo Padre fue elegido por Jesucristo y el Espíritu Santo y   Peje por los chairos. Creo que no es   El Peje habla de los pobres y de la austeridad para quedarse con su lana","Autor":"Luis  Morales Franco"}
{"Numero":74,"Fecha":"Sun Oct 27 14:39:20 CST 2019","Tweet":"El ganso mesias peje lagarto abominación de cristo, puso la moda....asi será en adelante.........?    ","Autor":"Jose Gonzalez"}
{"Numero":75,"Fecha":"Sun Oct 27 14:31:03 CST 2019","Tweet":"@barrys82 Estas cañón, creo que eres como los chairos defendiendo al Peje, tú defendiendo a Trubisky. Si hiciera su trabajo no tendríamos la necesidad de depender de un pateador para ver si ganamos un juego en los últimos segundos.","Autor":"Big Bear® ? ? ? ?"}
{"Numero":76,"Fecha":"Sun Oct 27 14:22:08 CST 2019","Tweet":"@MarionIsabella1 Saludos al Peje, qué chingón que lo tengamos de presidente. No importan las ardideces, lo importante es su trabajo. Los demás que se topen con la pares","Autor":"Compa Arturo Arroyo"}
{"Numero":77,"Fecha":"Sun Oct 27 14:21:17 CST 2019","Tweet":"@crissbeth23 Saludos al Peje, qué chingón que lo tengamos de presidente :)","Autor":"Compa Arturo Arroyo"}
{"Numero":78,"Fecha":"Sun Oct 27 14:20:42 CST 2019","Tweet":"@tachis79 @noefgarza @FelipeCalderon Lo dicho les seguirá ardiendo el llamamoscas los 5 años de desgobierno  Culpando a Calderón de la ineficiencia del peje  Así los solovinos crédulos   Que lástima me dan  Verlos comer mierda y después escupirla  Pena ajena","Autor":"Juan Pablo#OPCmx"}
{"Numero":79,"Fecha":"Sun Oct 27 14:18:55 CST 2019","Tweet":"@NachoRgz Doble cara, falso y lame  del peje, tan bien que me caías   ","Autor":"Reymon_gdl"}
{"Numero":80,"Fecha":"Sun Oct 27 14:17:34 CST 2019","Tweet":"@LillyTellez Pos ha de ser su ferviente admirador!!! Porq NO CREO que el Papa Francisco esté al pendiente de los súper choros de AMLO!!! El Peje nomas anda viendo qué se fusila ","Autor":"Tsunami"}
{"Numero":81,"Fecha":"Sun Oct 27 14:15:36 CST 2019","Tweet":"Se quejan que el peje no le gusta la F1 y fue el primero en mandar al ejercito a h echar desmadre","Autor":"Adrian Zepeda"}
{"Numero":82,"Fecha":"Sun Oct 27 14:14:08 CST 2019","Tweet":"@ManuelBartlett Hace 5 años realizaba estudios especializados en Energía y Geopolítica en @KTHuniversity, ya desde entonces la energía nuclear era un absurdo. Los riesgos son demasiado altos como pudimos verlo en Japón. Su política energética no tiene nada de progresista: 100% retrógrada. #Peje","Autor":"Aldo J. Viggiano Austria"}
{"Numero":83,"Fecha":"Sun Oct 27 14:08:38 CST 2019","Tweet":"@bebetolicea @politicomx Sigue siendo el mesias para muchos , estamos en el 1 DP (despues del peje)","Autor":"LUIS ALBERTO BECERRA"}
{"Numero":84,"Fecha":"Sun Oct 27 14:05:12 CST 2019","Tweet":"El peje se queja del cochinero que le dejaron. Pero ¿qué no fue él y sus correligionarios los que votaban en contra de todas las iniciativas para mejorar las cosas en el país, utilizándolo cómo capital político y engañando a la gente?  El construyó su propio cochinero.","Autor":"David Morga"}
{"Numero":85,"Fecha":"Sun Oct 27 13:59:42 CST 2019","Tweet":"@PonceCanto Recordemos que la vida que se dan los hijos del peje no es precisamente de austeridad :)  Ya sabemos que son pro-socialistas tweeteando desde sus iPhones :)  Incongruencia = 4T  #lopezfracasopresidencial","Autor":"jlt mexico"}
{"Numero":86,"Fecha":"Sun Oct 27 13:59:10 CST 2019","Tweet":"@SChecoPerez Mira  peje   aqui  no  hay  chairos  ni   fifis   es  un  equipo  de mexicanos  que  4  veces  ganaron  el  mejor    evento   si   juntaras   mexico   otra  historia  seria","Autor":"GABRIL   RAUL   HERN"}
{"Numero":87,"Fecha":"Sun Oct 27 13:58:55 CST 2019","Tweet":"a que inepto el PEJE.  ","Autor":"Ernesto Carrillo"}
{"Numero":88,"Fecha":"Sun Oct 27 13:56:27 CST 2019","Tweet":"Es tan poca cosa el peje @lopezobrador_ que tiene que compararse con Juarez,Madero,Cardenas,Pero estos ya le empezaron a parecer poco ahora va con toda su soberbia y es JESUCRISTO está mal mentalmente enfermo!  ","Autor":"GABRIE"}
{"Numero":89,"Fecha":"Sun Oct 27 13:53:19 CST 2019","Tweet":"@Martha_alis @TenochHuerta Se está hablando de cultura, que tiene que ver el peje aquí?","Autor":"ARamirezM"}
{"Numero":90,"Fecha":"Sun Oct 27 13:51:05 CST 2019","Tweet":"@HablandodeF1Mx Mira  peje  es  una  ventana  para  el  mundo  de  MEXICO","Autor":"GABRIL   RAUL   HERN"}
{"Numero":91,"Fecha":"Sun Oct 27 13:49:56 CST 2019","Tweet":"@cetosh Ni por ellos ni por el Peje. Intenta ser objetivo.","Autor":"Israel Andalón"}
{"Numero":92,"Fecha":"Sun Oct 27 13:49:11 CST 2019","Tweet":"@NachoRgz No, no eres fifi. Eres un gano más lana porque lambisconeo al Peje. Y Nunca habías ido a la F1 ","Autor":"Mariel Fifí"}
{"Numero":93,"Fecha":"Sun Oct 27 13:47:59 CST 2019","Tweet":"@lord_inario Peje Cristo.  ","Autor":"Edgar"}
{"Numero":94,"Fecha":"Sun Oct 27 13:47:36 CST 2019","Tweet":"@SoyFifiOficial Que pedazo de imbécil hace eso......a si el peje","Autor":"Pepe Torres"}
{"Numero":95,"Fecha":"Sun Oct 27 13:42:54 CST 2019","Tweet":"@luisantgarcia -¿como ve papa. el peje se compara con jesuscristo? -¡no mames. no mames no mames!!  ","Autor":"alfredo montes"}
{"Numero":96,"Fecha":"Sun Oct 27 13:36:14 CST 2019","Tweet":"@JLozanoA En microeconomía eso es un producto marginal decreciente. Su capacidad es no lineal. El PEJE es un ignorante.","Autor":"Fer Vivanco"}
{"Numero":97,"Fecha":"Sun Oct 27 13:34:54 CST 2019","Tweet":"@AqsVall @EfrainZepedaRo1 @V_TrujilloM @lopezobrador_ Todos pueden criticar y también pueden defenderse de las críticas la oposición quisiera que el peje se quedará callafo sin responderles pero eso no funciona así","Autor":"Rolando Duran"}
{"Numero":98,"Fecha":"Sun Oct 27 13:33:30 CST 2019","Tweet":"@AqsVall @Citlalli67 @V_TrujilloM @lopezobrador_ Pero muchísimos opositores creen que el peje habla contra ellos por qué sienten que sus palabras los atacan cuando no es así, solitos de ponen el saco.","Autor":"Rolando Duran"}
{"Numero":99,"Fecha":"Sun Oct 27 13:31:44 CST 2019","Tweet":"Y finalmente la #TransformacionDe4ta del Peje lo logró, hoy mantenemos a mas de un mill de webones de la #RedAMLO.  ","Autor":"Lucas"}
{"Numero":100,"Fecha":"Sun Oct 27 13:30:09 CST 2019","Tweet":"@kikebn73 @Quillomty EL PEJE POR SU BOCA MUERE","Autor":"roberto ramires g."}
{"Numero":101,"Fecha":"Sun Oct 27 13:30:09 CST 2019","Tweet":"@kikebn73 @Quillomty EL PEJE POR SU BOCA MUERE","Autor":"roberto ramires g."}
{"Numero":102,"Fecha":"Sun Oct 27 13:27:35 CST 2019","Tweet":"@yeidckol Toda la atención al PEJE, literal sin el ustedes son NADA. De verdad lamentable su caso como políticos","Autor":"Joaquin Basilio."}
{"Numero":103,"Fecha":"Sun Oct 27 13:27:02 CST 2019","Tweet":"@mexicogp @FOXSportsMX @RedAMLOmx @lopezobrador_ @F1 porque el peje y sus soldados de la @SEDENAmx se cuelgan del evento de la F1, cuando el peje quería que se suspendiera y ahora se cuelga del evento con sus soldaditos","Autor":"Arturo Urias Rodríguez"}
{"Numero":104,"Fecha":"Sun Oct 27 13:26:20 CST 2019","Tweet":"El #peje como Presidente ha resultado muy buen #predicador. Gobernar no sabe  ","Autor":"arturo gomez"}
{"Numero":105,"Fecha":"Sun Oct 27 13:25:33 CST 2019","Tweet":"@MuySuFrida Peje lagarto? Ya más bien es peje culichi!","Autor":"Ozner"}
{"Numero":106,"Fecha":"Sun Oct 27 13:25:28 CST 2019","Tweet":"Tanto que le tira el Peje a las ONGs y tanto que le apoyan el discurso.  ","Autor":"Punksolid "}
{"Numero":107,"Fecha":"Sun Oct 27 13:17:08 CST 2019","Tweet":"Estos dias vamos a ver los diferentes tipos de Godines que existen, asi es hice un estudio de ustedes Chairos del Peje","Autor":"El Jaibo Ñero"}
{"Numero":108,"Fecha":"Sun Oct 27 13:15:15 CST 2019","Tweet":"@soygela Disculpen pero yo no puedo mandar este Twitter por que se usa el nombre de Jesús y sus milagros en tono de burla y el peje no merece que se le compare ni de broma. Es un insulto.","Autor":"Billy"}
{"Numero":109,"Fecha":"Sun Oct 27 13:13:05 CST 2019","Tweet":"@revistaproceso Las palabras e informacion de Naason Andrés Manuel Peje el Corrupto No son Infalibles. Dice equivocaciones pero a lo bestia.","Autor":"salvador santiago"}
{"Numero":110,"Fecha":"Sun Oct 27 13:09:42 CST 2019","Tweet":"@MissChic5 No manches, esto ya es pachanga o que? la verdad son arrastrados patéticos tratando de justificar las pendeJadas del PEJE lagarto.","Autor":"Froylán M."}
{"Numero":111,"Fecha":"Sun Oct 27 13:06:36 CST 2019","Tweet":"En Iztapalapa crucifiquemosle al nuevo Jesús Peje. !! ?  ","Autor":"Sandylu Pamucé"}
{"Numero":112,"Fecha":"Sun Oct 27 13:02:47 CST 2019","Tweet":"@osojup @VikiReal1 @GlodeJo07 Saludos compadre. No no lo tome como tal .créeme que nuestro mesiánico peje dará mucho de que hablar.","Autor":"ValDemar Camacho"}
{"Numero":113,"Fecha":"Sun Oct 27 12:58:59 CST 2019","Tweet":"@CarlosLoret Porqué será que todo lo relacionado, relativo o que tenga que ver con el peje involucre tragedia.","Autor":"Veni Vidi Vici"}
{"Numero":114,"Fecha":"Sun Oct 27 12:58:09 CST 2019","Tweet":"@luismendezflore @bastianbila @taodelafisica Claro el PUP es para unificarnos a los PENDEJOS  pero ya estas apuntado !! Si te quieres salir vas a teber que demostrar que NO ERES PENDEJO Y ESO ESTA CABRON ! Mas si votaste por el PEJE ! Jajaj esos ya no tienen salida ! Son pendejos UNIVERSALES ! Donde  los pongan son !","Autor":"Arm"}
{"Numero":115,"Fecha":"Sun Oct 27 12:56:57 CST 2019","Tweet":"Muy claro Paco.  Es importante no seguirle el juego al peje sobre la polarización, nos mantiene gastando energía peleando unos grupos con otros. TODOS somos méxicanos, el hecho que el peje esté de Presidente es el costo de la Democracia. La población ya estaba harta de los +  ","Autor":"Alejandro Hernández"}
{"Numero":116,"Fecha":"Sun Oct 27 12:50:38 CST 2019","Tweet":"Este mes cumplo 10 años en twitter. Si me hubiera dedicado a conseguir seguidores, ya sería un influencer para este momento y podría vivir de aplaudidor de peje (o algo así) pero no, me la pase jugando videojuegos.  ?","Autor":"Manuel Carmona"}
{"Numero":117,"Fecha":"Sun Oct 27 12:49:43 CST 2019","Tweet":"@XochitlGalvez Al peje no le interesa la educación Entre más ingnorantes más manipulables Y tampoco le interesa el crecimiento económico Lo q hay q hacer sacar a ese retrógrado d palacio Desde el Senado q hicieron? Autorizar la revocación d M y abrirle la puerta a la reelección?","Autor":"Rebeca Aparicio"}
{"Numero":118,"Fecha":"Sun Oct 27 12:47:42 CST 2019","Tweet":"Mejor el Cochiloco reconoce, que el peje es un mal gobernante y esta decepcionado. Mientras el pinche Damian Alcazar sigue de lamehuevos y aplaudiendo las  chingaderas del peje.  ","Autor":" Jonathan "}
{"Numero":119,"Fecha":"Sun Oct 27 12:33:08 CST 2019","Tweet":"@RCampuzano @hdemauleon Son capaces de decir cualquier cosa antes que aceptar que la estrategia del peje es dañina para el país e inauguró un nuevo capítulo de narcoterror en México.","Autor":"Cicero Demagogo Humanista"}
{"Numero":120,"Fecha":"Sun Oct 27 12:26:22 CST 2019","Tweet":"Se acuerdan cuando @jorgeramosnews confrontó a @lopezobrador_ hace algunos meses y los fans del peje se indignaron? Estos son los 5 estados más violentos en el gobierno de AMLO  ","Autor":"Luis G Ramirez"}
{"Numero":121,"Fecha":"Sun Oct 27 12:24:14 CST 2019","Tweet":"@arr1910 @vampipe Le van a mentar la madre al peje después del himno nacional?  ","Autor":"aquí nomas"}
{"Numero":122,"Fecha":"Sun Oct 27 12:23:30 CST 2019","Tweet":"@michellealex205 @julioastillero @FGRMexico @GobiernoMX @lopezobrador_ Para comenzar el Peje no es juez para mandar a encarcelar a nadie, por ello exite el poder judicial. Ahora acusas al Peje de fracasar, pero omites que es en su gobierno donde están cayendo los peses gordos como el líder petrólero y que eso jamás hubiera ocurrido con el priian..","Autor":"Andrés Avila"}
{"Numero":123,"Fecha":"Sun Oct 27 12:20:20 CST 2019","Tweet":"@OscarFernandoLp Tener tanto peje zoombie","Autor":"VC"}
{"Numero":124,"Fecha":"Sun Oct 27 12:18:18 CST 2019","Tweet":"@Forecks Obviamente todos han muerto, todos nos vamos a morir tarde o temprano, lo que ayuda al peje es su edad y su estado de salud, yo cada día lo veo peor.","Autor":"JJ"}
{"Numero":125,"Fecha":"Sun Oct 27 12:16:23 CST 2019","Tweet":"@ChumelTorres Ahora entiendo!!! El peje es standupero!!!!!! Jajajaja","Autor":"Oscar Hernández Fdz."}
{"Numero":126,"Fecha":"Sun Oct 27 12:15:22 CST 2019","Tweet":"@LillyTellez Soy católico pero la comparativa que haces es una idiotez  Todos los socialistas y comunistas dicen lo mismo y terminan siendo unos tiranos, Chávez, Maduro, Fidel, Morales, te suenan?  Si se trata de eso por qué defiendes al Peje si esta a favor del aborto?","Autor":"Luis Flores"}
{"Numero":127,"Fecha":"Sun Oct 27 12:12:46 CST 2019","Tweet":"@REscobarOficial @JaimeCCS Si, nada más que estaba todo desorientado como el peje !!","Autor":"Alberto Muñoz Muñoz"}
{"Numero":128,"Fecha":"Sun Oct 27 12:11:16 CST 2019","Tweet":"@tumbaburross Todavía no se dan cuenta de que no es barco, es submarino, que aún hundido, estaba avanzando. Lo único que hace el peje es meterse en el submarino y ordenar que abran las ventanas.","Autor":"Ix Juarez"}
{"Numero":129,"Fecha":"Sun Oct 27 12:08:36 CST 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ No para sus adeptos. Ellos creen todo lo que el ídolo de barro les dice. Hasta los Beatles tuvieron su represalia al decir que eran más grandes que Jesús, pero con el peje, es como seguir al flautista de Hamelin.","Autor":"Ix Juarez"}
{"Numero":130,"Fecha":"Sun Oct 27 12:08:25 CST 2019","Tweet":"@Adri46231607 @V_TrujilloM @lopezobrador_ Yo lo vi en el aeropuerto, pues trataban al Peje como estrella de Rock.  Si este ya fuera repudiado como muchos dicen, pues se notaria inmediatamente...","Autor":"Andrés Avila"}
{"Numero":131,"Fecha":"Sun Oct 27 12:05:22 CST 2019","Tweet":"Ya sabemos que el peje está loco pero casi casi compararse con Jesús es la mayor prueba de su enfermedad mental.","Autor":"Rafael Coq"}
{"Numero":132,"Fecha":"Sun Oct 27 12:01:54 CST 2019","Tweet":"@carlossalomon De buenas intenciones está empedrado el camino al infierno, dicen. Todos los mexicanos deseamos que le vaya bien al peje en beneficio de todos. Sus cercanos poco le ayudan y a él con sus ocurrencias, ni como ayudarlo. Deseo sinceramente cambie y meta a la cárcel a los corruptos.","Autor":"Saul Gutierrez"}
{"Numero":133,"Fecha":"Sun Oct 27 11:58:08 CST 2019","Tweet":"@SimnTolomeo2 Todos sabemos que al hablar de alguna religión o un personaje biblico, será solo para distraer de lo importante que está sucediendo en el país. El peje creyendo que camina sobre las aguas  ","Autor":"ZORROGDL"}
{"Numero":134,"Fecha":"Sun Oct 27 11:55:10 CST 2019","Tweet":"@lopezobrador_  el peje resentido! #MexicoNoTienePresidente un pobre diablo, mediocre, inepto, ignorante que se siente el mesías tropical y que poco o casi nada tiene para dar a su país #AmloFracasoPresidencial #AmloDictador #AMLORenunciaYa  ","Autor":"Sergio Domínguez"}
{"Numero":135,"Fecha":"Sun Oct 27 11:50:46 CST 2019","Tweet":"@normisacevesg Andrés el peje , miente","Autor":"jcsalamanca"}
{"Numero":136,"Fecha":"Sun Oct 27 11:47:54 CST 2019","Tweet":"#LosMilagrosDePejesús  - ¿Dividir las aguas?  No, güey ese no fue Jesús y el Peje tampoco hizo eso, él dividió a un país y a su gente.","Autor":"Gustavo Villegas"}
{"Numero":137,"Fecha":"Sun Oct 27 11:46:35 CST 2019","Tweet":"@cortes_ns @bjperezg1 ES UN REVERENDO PENDEJO EL PEJE, ADEMAS DE IGNORANTE FUERA PEJE FUERA","Autor":"Isis"}
{"Numero":138,"Fecha":"Sun Oct 27 11:46:28 CST 2019","Tweet":"@StopTouristAbus @CartonCalderon Se conoce como economía de cuates, algo que el peje también practica (Rioboo, el dueño de Bipapel, Carlos Lomeli, etc.)","Autor":"CABALLO NEGRO"}
{"Numero":139,"Fecha":"Sun Oct 27 11:42:27 CST 2019","Tweet":"Se llamó......Pago de favores del Peje.  ","Autor":"FEDERICO CASTRO "}
{"Numero":140,"Fecha":"Sun Oct 27 11:37:06 CST 2019","Tweet":"Puro pendejo voto por el peje*  ","Autor":"santiago gracidas"}
{"Numero":141,"Fecha":"Sun Oct 27 11:32:42 CST 2019","Tweet":"@AleLadyBird @vampipe Esta es parte de los 30 millones de pende*os que le creyeron a el peje.","Autor":"Rafael"}
{"Numero":142,"Fecha":"Sun Oct 27 11:30:19 CST 2019","Tweet":"@CartonCalderon @ferbelaunzaran @Pajaropolitico Lo malo del Peje, es q la historia la sabe de oídas!!","Autor":"Ernesto Herrera"}
{"Numero":143,"Fecha":"Sun Oct 27 11:26:25 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @FelipeCalderon Manda a chingar a su madre al porro de lozano, Federico y tú ya ponte del lado de del peje y déjate de chingaderas al fin ya hiciste dinero","Autor":"Oscar Kuri Trujillo"}
{"Numero":144,"Fecha":"Sun Oct 27 11:24:35 CST 2019","Tweet":"@DelCaliSoy1963 así debemos ser todas porque si narcogobierno promueve delincuencia ni modo tenemos que andar armadas y matar a quien busca la muerte ?ellas no salen a robar,salen a matar, ojo x ojo, solo nunca difundan datos de héroes que matan a ? hay q protegerlos como peje lo hace","Autor":"Mantyx"}
{"Numero":145,"Fecha":"Sun Oct 27 11:23:15 CST 2019","Tweet":"No leo a la chairiza defendiendo al peje después de ke se comparo con Jesucristo ? La iglesia ke opinará la declaración?","Autor":"Sykodelyka Syko's"}
{"Numero":146,"Fecha":"Sun Oct 27 11:21:28 CST 2019","Tweet":"A ver si el Peje @lopezobrador_ lo lee por una vez en su vida, ojalá lo entienda y lo aplique.  ","Autor":"Kalandraka"}
{"Numero":147,"Fecha":"Sun Oct 27 11:21:14 CST 2019","Tweet":"Los aficionados de #Tigres? son como los chairos del Peje?  Las críticas buenas, son de periodistas objetivos y serios  Las críticas de lo que hacen mal, son de ardidos y envidiosos  Son los reyes? del #SíValeNoVale   ? así son de ridículos","Autor":"Martín Álvarez"}
{"Numero":148,"Fecha":"Sun Oct 27 11:19:38 CST 2019","Tweet":"Igualito el peje  ","Autor":"gabriel cerda"}
{"Numero":149,"Fecha":"Sun Oct 27 11:19:22 CST 2019","Tweet":"@vampipe @lopezobrador_ Ya se volvió loco el peje!!","Autor":"Victor Manuel De La Cruz Carrillo"}
{"Numero":150,"Fecha":"Sun Oct 27 11:18:56 CST 2019","Tweet":"@chronocepter @Revolucion3_0 Apoco no? Parece una simbiosis entre el peje y sus solovinos, hablan el mismo idioma, se inteerelacionan como hormigas, no saben por que, pero saben que tienen que hacer algo. Reaccionan a su lider y este ademas se siente protegido entre los de su calaña","Autor":"Carlos ANTICHAIRO"}
{"Numero":151,"Fecha":"Sun Oct 27 11:17:10 CST 2019","Tweet":"La superioridad moral de los que apoyan al Peje es como la superioridad racial de la que se sentían orgullosos los nazis.","Autor":"Antonio Garci Nieto"}
{"Numero":152,"Fecha":"Sun Oct 27 11:08:58 CST 2019","Tweet":"@EIJefeDiego Molécula: Alabado sea el señor, en esta mañana  ? Peje, ¡levántate y anda! Y usted se levantó y «andó».  López Obrador - ¡No Molécula!,  anduve, tonto.  Molécula ? Bueno, anduvo tonto dos o tres días, pero luego usted, con todo el respeto que usted me merece  santo padre andó.  ","Autor":"Romamy"}
{"Numero":153,"Fecha":"Sun Oct 27 11:03:05 CST 2019","Tweet":"@Reforma Pues como verán , los caprichos pueden ser financiados por los cuates del naco presidente, lo que nos lleva a tener y gobierno sostenido por la delincuencia y el sumo peje tener aliados del lados obscuro de lo que predica , debe ser otro tipo de cristiano","Autor":"felipe arciniega"}
{"Numero":154,"Fecha":"Sun Oct 27 11:00:18 CST 2019","Tweet":"@calzonzinreuter @jorgejuarez1301 @callodehacha @blancoduran Esa es el peje? Ya viste a tu bot, @lopezobrador_ ? Enséñalo a respetarte!! Jajajajajajaja","Autor":"Gabriel Orozco R. V."}
{"Numero":155,"Fecha":"Sun Oct 27 10:59:55 CST 2019","Tweet":"@_elan_ Por qué la gente no puede vivir sin soltar un Mame del Peje. Osea, si está de la riata pero ya, otro tema. Estamos hablando de cosas cagadas o de cosas que no envejecen, como la música de @_elan_","Autor":"Ana Sofía G."}
{"Numero":156,"Fecha":"Sun Oct 27 10:58:13 CST 2019","Tweet":"@princessfrog81 @ricardortiz_ @rafagaonline @JesusRCuevas @mariana_leonm A chingar a su madre el peje","Autor":"Rastamandita ?"}
{"Numero":157,"Fecha":"Sun Oct 27 10:56:26 CST 2019","Tweet":"A cabrón y en menos de un año de ser el Peje presidente ? si que el crimen organizado evoluciona rapido ?  ","Autor":"Mario Rodriguez C"}
{"Numero":158,"Fecha":"Sun Oct 27 10:55:56 CST 2019","Tweet":"@MaTere_Mendoza Ahora será San Peje","Autor":"rene"}
{"Numero":159,"Fecha":"Sun Oct 27 10:49:05 CST 2019","Tweet":"@CarlosChaviraTV No creo lo que escribes, y el PEJE no dice mentiras y cuando no son duelen mas.","Autor":"J. Alberto Gutierrez"}
{"Numero":160,"Fecha":"Sun Oct 27 10:47:14 CST 2019","Tweet":"@_alynana En lugar de peje pon López y logras más que histeria...","Autor":"Mikhail Rincón"}
{"Numero":161,"Fecha":"Sun Oct 27 10:46:15 CST 2019","Tweet":"@jgnaredo Como tú, que en cada oportunidad te bajas a los chescos con el Peje.","Autor":"Lon"}
{"Numero":162,"Fecha":"Sun Oct 27 10:37:03 CST 2019","Tweet":"Tatiana Clouthier y Concha Landa de Nuevo León (expulsadas del CONACI en el 2012 por andar de mandaderas del peje, cuando habían firmado que no buscaban hueso). @myrni61","Autor":"Hector Juarez"}
{"Numero":163,"Fecha":"Sun Oct 27 10:36:24 CST 2019","Tweet":"@gilberto_reyesm @CarlosMtzdr59 @lopezdoriga Y ya mejor no pelees mi estimado peje zombi, porque te voy a acusar con tu mamá!!! ?","Autor":"Mochomo"}
{"Numero":164,"Fecha":"Sun Oct 27 10:36:07 CST 2019","Tweet":"@IrvingPineda @laishawilkins @lopezobrador_ Ya dejen de cubrir al pendejo del peje","Autor":"Raúl Jiménez  (fifi chu chu ?)"}
{"Numero":165,"Fecha":"Sun Oct 27 10:30:47 CST 2019","Tweet":"@FerBetancourt9 @fmrr1968 El Peje sigue cagando!","Autor":"Javier Campos"}
{"Numero":166,"Fecha":"Sun Oct 27 10:28:36 CST 2019","Tweet":"@halezi_k @NachoRgz Siempre hay un twitt que les tapa el hocico a los fifis de closet. ¿Por qué no le diste esa lana a un migrante? Ya tanto defiendes las estupideces del peje.","Autor":"Alejandro Contreras"}
{"Numero":167,"Fecha":"Sun Oct 27 10:27:44 CST 2019","Tweet":"@Saguilar99 @lopezobrador_ Debe de declarar zona de emergencia. Calor más vientos de desastre se requiere ayuda federal... pero dejen al Peje hablar de jesucristo en Sonora!","Autor":"shordton"}
{"Numero":168,"Fecha":"Sun Oct 27 10:26:07 CST 2019","Tweet":"@Martha_alis @TenochHuerta Nada que ver tu comentario sobre el peje con el tema de este tuit.  La neta.","Autor":"Gabriela Castro Rea"}
{"Numero":169,"Fecha":"Sun Oct 27 10:24:11 CST 2019","Tweet":"@Martin82033262 @ElReyTuitero @CarlosLoret Ya buena tu aplicación!! Para envejecer !! No tienes otra cosa que hacer ! No sé una mujer algo !! Importante o te mantiene el peje!!","Autor":"alfa"}
{"Numero":170,"Fecha":"Sun Oct 27 10:17:47 CST 2019","Tweet":"Las incongruencias del Peje  Habla de racismo y división entre los mexicanos... pero le quita una buena Lana a los indígenas.  Una reducción del 40.5% al Instituto Nacional de los Pueblos Indígenas (INPI).  ","Autor":"Hilario Juárez"}
{"Numero":171,"Fecha":"Sun Oct 27 10:17:15 CST 2019","Tweet":"@werevertumorro @ChumelTorres Y los trajes del peje cuánto ?","Autor":"Federico A. Castro R"}
{"Numero":172,"Fecha":"Sun Oct 27 10:16:13 CST 2019","Tweet":"@LunaEnElGato @Marko48192643 @Claudiashein @monlaferte Estos son los mismos weyes que se dejan llevar por fake news de su presidente el peje y sus cifras infladas ?","Autor":"Edith Martínez"}
{"Numero":173,"Fecha":"Sun Oct 27 10:13:56 CST 2019","Tweet":"@JJDiazMachuca Lo único que tiene que hacer el peje Lopitos , es manda a investigar y Cuidar que no haya este tipo de corrupción , lo demás sale sobrando. Deje de querer dividir al pueblo, eso no se vale y es actuar mal.","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":174,"Fecha":"Sun Oct 27 10:08:53 CST 2019","Tweet":"@joseant24713785 @LRoblesT @Lizmary121 @camaney19 @SinlineaMx @V_TrujilloM @brozoxmiswebs @DeniseDresserG @EPN Así como el Peje, es más el peje le gana porque no puede decir una frase sin hacer una pausa de 3 segundos o decir algo cuerdo Ahí se van en idiotas","Autor":"Isaí Alvarez Perez"}
{"Numero":175,"Fecha":"Sun Oct 27 10:06:48 CST 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ No le preguntaron a 90 millones de mexicanos! Con dinero hasta el peje se ve eficiente!","Autor":"Violet?"}
{"Numero":176,"Fecha":"Sun Oct 27 10:05:34 CST 2019","Tweet":"@GINCLAN @Jorge_OharaLaR @lopezobrador_ ¿México ya despertó? Puro idiota engatuzado con las mentiras del Peje. Gobernando con lo peor del PRI y del Pan. Pero existiendo suficientes idiotas, ahí seguirá gobernando aunque sus resultados sean los peores que ha tenido México en décadas.","Autor":"kikeelizondo"}
{"Numero":177,"Fecha":"Sun Oct 27 10:01:47 CST 2019","Tweet":"@miriamdv76 @Gilgarfias1 @lopezobrador_ Es un hijo de puta engaña pendejos el PEJE. Sólo los imbéciles le creen sus estupideces. Que tipo tan nefasto, embustero y ocicón!. Ojalá pronto abran los ojos sus AMLOVERS. Pero como dice el dicho: Los perros a los ocho días, los pendejos; NUNCA!!!...","Autor":"Adrián De La Rosa.."}
{"Numero":178,"Fecha":"Sun Oct 27 09:59:50 CST 2019","Tweet":"@GlodeJo07 Estás muy dañada, en serio, búscate un buen psiquiatra porque esa obsesión tuya con el PEJE no está bien.","Autor":"Lalo G"}
{"Numero":179,"Fecha":"Sun Oct 27 09:52:09 CST 2019","Tweet":"@FelipeCalderon @lrubiof Cállate pinche Borrachales,  que hablas de odio si diario tienes al peje en la  boca chingandolo para hacer poroseletismo a tu pinche partido pitero de Cubas y Drogas.  Calladito te ves más bonito,  vete a embriagar mejor,  eso es lo que te sale bien.","Autor":"Luis Octavio"}
{"Numero":180,"Fecha":"Sun Oct 27 09:48:26 CST 2019","Tweet":"No tiene excusa el peje:  En sus primeros meses de gobierno tuvo incendios forestales graves y vio su error de recortarle presupuesto a la CONAFOR y despedir eventuales que se dedican a prevenirlos.  Le dieron facultades excesivas para reorientar el presupuesto y miren BC.","Autor":"Octavio Paz E."}
{"Numero":181,"Fecha":"Sun Oct 27 09:42:59 CST 2019","Tweet":"@LFdelCastillo @SergioSarmiento Hará Lo que sea con tal de ser el foco de atención y seguir ganando adeptose ineptos tambien; al peje no le importa traicionar sus principiossi es que los tiene con el fin de seguir empoderado.","Autor":"Jorge Murillo A"}
{"Numero":182,"Fecha":"Sun Oct 27 09:42:47 CST 2019","Tweet":"@FranciscoFlora3 @theuniongap Pinchi Peje, ¿Por qué nos discriminas a los creyentes de la religión del MOUNSTRO DEL ESPAGUETTI VOLADOR  ","Autor":"Lider"}
{"Numero":183,"Fecha":"Sun Oct 27 09:33:59 CST 2019","Tweet":"Peje Christ!!!  ","Autor":"EL Señor de Las Moscas ?"}
{"Numero":184,"Fecha":"Sun Oct 27 09:31:44 CST 2019","Tweet":"@TalcomoN @GlodeJo07 Piensas en la obsesión de Glo, me das la razón, que en verdad Glodi está obsesionada con el peje.","Autor":"Jesus"}
{"Numero":185,"Fecha":"Sun Oct 27 09:30:22 CST 2019","Tweet":"@SergioSarmiento Lo peor de esto no son sus declaracionesfuera de todo contexto laico, sino que sus miles de seguidores peje-z0mbies, creen que es cierto. No va a faltar más de alguno que con solo tocarlo, lo curó de alguna enfermedad mental.","Autor":"Jorge Murillo A"}
{"Numero":186,"Fecha":"Sun Oct 27 09:23:24 CST 2019","Tweet":"@PedroFerriz ¿Y como para cuando instalará en la Basílica de Guadalupe la Sede de Morena?  Acordémonos que a la virgen también le dicen morenita; y  ya encaminados en la arrogancia y comparaciones, en una de esas el Peje capaz que la manda a otro lado.","Autor":"Lider"}
{"Numero":187,"Fecha":"Sun Oct 27 09:18:35 CST 2019","Tweet":"Si el Peje se cree Jesucristo, ya va siendo hora de crucificarlo.","Autor":"Pablo Cuchí Segovia"}
{"Numero":188,"Fecha":"Sun Oct 27 09:11:31 CST 2019","Tweet":"@rafagaonline @alvaro_delgado @lopezobrador_ Y acaso milenio ni el universal les dan seguro médico o no podía hacerse cargo de sus necesidades médicas y económicas? Ahora culpan al peje de si les da diarrea o si llueve,  no mamen ¡¡¡¡¡¡¡¡","Autor":"yeyo"}
{"Numero":189,"Fecha":"Sun Oct 27 09:10:12 CST 2019","Tweet":"@LeeMarlen Segura, amiga? Yo tengo otros datos, diría el peje ?","Autor":"Alexandro Canales"}
{"Numero":190,"Fecha":"Sun Oct 27 09:08:09 CST 2019","Tweet":"@EmilioAlvarezI @lopezobrador_ Emilio sin defender al peje es usted bastante imbécil..","Autor":"Yoniel Santiago"}
{"Numero":191,"Fecha":"Sun Oct 27 09:07:43 CST 2019","Tweet":"@El_Universal_Mx No mames peje,como dices pendejadas mijo; estas tonto o pendejo pues...","Autor":"iori alexader torres"}
{"Numero":192,"Fecha":"Sun Oct 27 09:05:42 CST 2019","Tweet":"@Cuquiss7 @DelgadoHeron Sólo.una piedra  Yo pago el camión de volteo... Y pongo un revolvedora de cemento..  y cuando ya esté la plancha con letras de araña fumigada un letrero que diga...  AQUI YACEN LOS RESTOS DE QUIEN SE DIJO LLAMAR EL DIOS PEJE...  Y para que no ande recusitando  Agua bendita","Autor":"Daniel"}
{"Numero":193,"Fecha":"Sun Oct 27 08:58:32 CST 2019","Tweet":"@calzonzinreuter @jorgejuarez1301 @callodehacha @blancoduran Y el peje?","Autor":"Gabriel Orozco R. V."}
{"Numero":194,"Fecha":"Sun Oct 27 08:54:13 CST 2019","Tweet":"@PonceCanto Eso le pasa al peje por lagarto, espero que ya no se le ocurra mezclar el agua ? con el aceite, la política con la religión, al PRI con morena etc etc","Autor":"José Juárez"}
{"Numero":195,"Fecha":"Sun Oct 27 08:51:35 CST 2019","Tweet":"@eveescarlata @gorez1 No hay pruebas de que cristo haya existido, y en todo caso si fuera cierto el no murió, la sociedad lo condenó y lo asesino. Como sea compararse con el, en realidad deja ver que el peje tiene trastornos graves, que alguien lo crucifique.","Autor":"Raul inn"}
{"Numero":196,"Fecha":"Sun Oct 27 08:49:22 CST 2019","Tweet":"@JorgeGCastaneda porque el peje no le hablo a Peña Nieto para pedirle consejo el día que capturo al chapo en Culiacan @aguilarcamin @CNNEE","Autor":"Sergio Castillo dela"}
{"Numero":197,"Fecha":"Sun Oct 27 08:46:14 CST 2019","Tweet":"@DaddyNoroa12 Aprovechando que ya pasó los 10,000. Romperle la madre al peje puedes?","Autor":"Adolfo García Glez"}
{"Numero":198,"Fecha":"Sun Oct 27 08:43:12 CST 2019","Tweet":"@m_a_Acevedo @ClaudioXGG Si el estado toma lo que produce el montoncito de arena para darle gratis al resto de la playa como lo hace el mesias bananero del peje, le da en la madre a todo un país. El estado debe hacer a TODOS cumplir la ley, aquí si te encapuchas eres pueblo bueno y te dan lo que pides.","Autor":"Manuel de la Rosa"}
{"Numero":199,"Fecha":"Sun Oct 27 08:41:40 CST 2019","Tweet":"@quiroz_71 @LUISSERIO65 @FelipeCalderon Mirr es otras el Peje se despachó con más de 1,600 millones ... menoría y cuentas cortas.","Autor":"Jorge HerreraPalafox"}
{"Numero":200,"Fecha":"Sun Oct 27 08:39:02 CST 2019","Tweet":"@hdemauleon Ok! Ok!...Según el peje .A Jesucristo lo persiguieron y crucificaron por defender a los humildes y a los pobres Según sus visiones él defiende a los humildes y pobres y lo persiguen los conservadores pero le falta ser mártir! Entonces?...digo Y todos felices, incluído Juárez!","Autor":"Luis F DelCastillo"}
{"Numero":201,"Fecha":"Sun Oct 27 08:39:02 CST 2019","Tweet":"@hdemauleon Ok! Ok!...Según el peje .A Jesucristo lo persiguieron y crucificaron por defender a los humildes y a los pobres Según sus visiones él defiende a los humildes y pobres y lo persiguen los conservadores pero le falta ser mártir! Entonces?...digo Y todos felices, incluído Juárez!","Autor":"Luis F DelCastillo"}
{"Numero":202,"Fecha":"Sun Oct 27 08:39:01 CST 2019","Tweet":"@OctavioPrezB1 @Madih70482073 @MexLibre_MH @FelipeCalderon @MexLibre_ Y con el viejillo miado de @lopezobrador_ vamos a quedar peor que con los otros, eres lo suficientemente viejo para que no sepas de donde viene el PEJE y los que lo rodean y si no, echate un clavado a los periódicos de hace 25años","Autor":"JORGE AMBRIZ FLORES"}
{"Numero":203,"Fecha":"Sun Oct 27 08:36:46 CST 2019","Tweet":"Entre la ignorancia,a veces,de @EPN o el pendejismo,ignorancia,mesianismo,estupidez y poca madre del peje,me quedo.con todos los errores,al hablar del primero,incluidas las cremas que dicen,usa para el cutis.","Autor":"Janvaljan."}
{"Numero":204,"Fecha":"Sun Oct 27 08:35:27 CST 2019","Tweet":"@Madih70482073 @MexLibre_MH @FelipeCalderon @MexLibre_ En la vida votaría por @lopezobrador_ hasta pareces chairo, si criticas a mi líder estas en contra, simplemente @FelipeCalderon tuvo su tiempo y no es opción ahora, gracias a su gobierno y al de @epn el PEJE aprovechó la ignorancia y resentimiento de la gente","Autor":"JORGE AMBRIZ FLORES"}
{"Numero":205,"Fecha":"Sun Oct 27 08:34:28 CST 2019","Tweet":"@LRoblesT @joseant24713785 @Lizmary121 @camaney19 @SinlineaMx @V_TrujilloM @brozoxmiswebs @DeniseDresserG Exacto, igual le paso  Jorge Ramos pero no se puede criticar a don Peje","Autor":"Jorge TA"}
{"Numero":206,"Fecha":"Sun Oct 27 08:33:08 CST 2019","Tweet":"@ragoberto1 @ClaudioXGG Así es... pinche peje. Corrupto e incompetente.","Autor":"Manuel de la Rosa"}
{"Numero":207,"Fecha":"Sun Oct 27 08:32:09 CST 2019","Tweet":"Pinches MORENOS doble cara, hipócritas de ?, engaña bobos y lamebolas del peje...  ","Autor":"Mafia del poder... cagarla con la 4T ?"}
{"Numero":208,"Fecha":"Sun Oct 27 08:23:41 CST 2019","Tweet":"@azucenau @lopezobrador_ PEJE ES EL JOKER DE NUESTROS TIEMPOS... UN LOCOOOI!","Autor":"Lorena Balarezo"}
{"Numero":209,"Fecha":"Sun Oct 27 08:16:50 CST 2019","Tweet":"@justinogj86 @_VicenteSerrano @RicardoMonrealA @ManuelBartlett @yeidckol @Claudiashein El peje","Autor":"Alejandro Curiel"}
{"Numero":210,"Fecha":"Sun Oct 27 08:11:56 CST 2019","Tweet":"@LOVREGA Quien quieres que esté enojado con eso!! No mames!! Una cosa es que digamos que por fin se le procesa (ojalá), y otra cosa es reconocer que está acaparando el Peje, todos los factores reales del poder, para si! Te recomiendo a Ferninand Lasalle ¿Que es una constitución?","Autor":"VICTOR B. GALLEGOS"}
{"Numero":211,"Fecha":"Sun Oct 27 08:05:06 CST 2019","Tweet":"@gorez1 Tu miéntasela sin miedo, que chingue su madre el peje","Autor":"Julieta Oliver"}
{"Numero":212,"Fecha":"Sun Oct 27 08:03:02 CST 2019","Tweet":"@gongalery La chacha del peje","Autor":"Jose Adolfo Bautista"}
{"Numero":213,"Fecha":"Sun Oct 27 07:51:59 CST 2019","Tweet":"@RockStroke hay una enorme diferencia entre la bestia naranja y el peje la bestia tiene la economía en popa","Autor":"libertad mexico"}
{"Numero":214,"Fecha":"Sun Oct 27 07:48:54 CST 2019","Tweet":"@hdemauleon No dudes que, en breve, sus fanáticos empiecen a reportar curas milagrosas por haber estado en presencia del Peje.","Autor":"sofia arroyo"}
{"Numero":215,"Fecha":"Sun Oct 27 07:46:14 CST 2019","Tweet":"@Ktuti Prefiero mil veces a estos que la locura bolivariana del peje se nos viene la noche","Autor":"libertad mexico"}
{"Numero":216,"Fecha":"Sun Oct 27 07:44:20 CST 2019","Tweet":"@MarcoRascon @JManuel_Vazquez solo en lo pinche locos, pero FOX no era mentiroso ni pendejo como este hijo de puta del peje","Autor":"guaggo1"}
{"Numero":217,"Fecha":"Sun Oct 27 07:43:46 CST 2019","Tweet":"@g_bouillon @alpeca La solución es fácil: que Peje Cristo haga llover.","Autor":"Nayeli Pérez"}
{"Numero":218,"Fecha":"Sun Oct 27 07:40:40 CST 2019","Tweet":"@alejand29545209 Mejor hagan una encuesta para preguntar si se avergüenzan del Peje","Autor":"jose del toro"}
{"Numero":219,"Fecha":"Sun Oct 27 07:38:26 CST 2019","Tweet":"@VocerodelP ¡No se vale! Vote por el peje, pero debería poder hacerlo por los dos.","Autor":"ALFONSO GARCIA#OPCmx"}
{"Numero":220,"Fecha":"Sun Oct 27 07:35:54 CST 2019","Tweet":"content://com.huawei.hidisk.fileprovider/root/storage/emulated/0/Download/SEDENA-desayuno Estas oyendo Peje, los militares se empiezan a cansar @lopezobrador_ @CarlosLoret @beltrandelrio @CiroGomezL @AngelVerdugoB @SimnTolomeo2 @VMOSN @ElAmaDeCasa1 @DropNothe @PedroFerriz @arqaa","Autor":"Grillita Ver"}
{"Numero":221,"Fecha":"Sun Oct 27 07:33:54 CST 2019","Tweet":"Ya me voy y el peje tiene la culpa ? en Aeropuerto Internacional de la Ciudad de México  ","Autor":"Adry TREVI"}
{"Numero":222,"Fecha":"Sun Oct 27 07:30:21 CST 2019","Tweet":"@lopezdoriga @alarcondibujos Que culeros sus jefes. Las compañías para las que trabajan no deberían ser tan culeras.  ¿Que? ¿El peje es responsable?  ¡Avísenme!  ","Autor":"Victor Pacheco"}
{"Numero":223,"Fecha":"Sun Oct 27 07:26:31 CST 2019","Tweet":"Ya me voy y el peje tiene la culpa ? en Aeropuerto Internacional de la Ciudad de México  ","Autor":"Adry TREVI"}
{"Numero":224,"Fecha":"Sun Oct 27 07:14:49 CST 2019","Tweet":"@El_Universal_Mx Da verguenza  este  gobierno de cuarta categoria ,esos  chilangos (uno de cada 4 voto por lopez ablador) y pendejos que votaron por el peje que quemadota nos estan dando  con el mudo","Autor":"Jc mentado"}
{"Numero":225,"Fecha":"Sun Oct 27 07:09:50 CST 2019","Tweet":"@lasillarota @lopezobrador_ Entonces cometió un error mas el peje en su gestion y sus lamepejes del congreso al otorgar la Belisario Dominguez a una ciudadana que sigue reclamando al gobierno la desaparicion de su hijo y de muchos mas. Le jos de merecerla no era lo adecuado. Como tampoco cancelar el NAICM.","Autor":"Rodrigo Quesada"}
{"Numero":226,"Fecha":"Sun Oct 27 07:04:32 CST 2019","Tweet":"@PelonGomis Pues al peje ya se le quedó pegada! Y se quedó en mode Pendejea","Autor":"Oscar SB"}
{"Numero":227,"Fecha":"Sun Oct 27 06:53:33 CST 2019","Tweet":"@AqsVall @V_TrujilloM @lopezobrador_ El ser gobernante implica que no puede señalar errores? Todos los gobernantes del mundo pueden hacerlo pero el peje no?","Autor":"Rolando Duran"}
{"Numero":228,"Fecha":"Sun Oct 27 06:34:15 CST 2019","Tweet":"@beltrandelrio Te faltaron todos los Peje zombies que tienen canal de YouTube que alaban a AMLO mal informan y desacreditan a quienes denuncian hechos reales, como es el chapucero, analista político y mas","Autor":"Octavirus"}
{"Numero":229,"Fecha":"Sun Oct 27 06:32:33 CST 2019","Tweet":"@divina_flor Puro mesías...  Pobre de América latina.. tan cerca de los salvadores y tan lejos de Dios.... En nombre de Evo del peje y del santo maduro, Amén!!","Autor":"Roberto Escobar"}
{"Numero":230,"Fecha":"Sun Oct 27 06:28:43 CST 2019","Tweet":"@marthae050296 @Urielroblesl @Alejandrongele8 @Vivianolala @FelipeCalderon Para ellos es el protocolo? Y el peje loco Viola el Edo. Laico, jajajaja buena maroma derechaira","Autor":"Enrique Diaz Gaytan"}
{"Numero":231,"Fecha":"Sun Oct 27 06:25:04 CST 2019","Tweet":"@ChumelTorres @NachoRgz estar de lame bolas del Peje y su 4t, te da de comer con mantequita y de seguro comer con un par de challotes metidos en el culo","Autor":"Octavirus"}
{"Numero":232,"Fecha":"Sun Oct 27 06:23:15 CST 2019","Tweet":"@GlodeJo07 Esto si es lo tuyo, no andar chingando al PEJE.","Autor":"Lalo G"}
{"Numero":233,"Fecha":"Sun Oct 27 06:17:08 CST 2019","Tweet":"Peje Cristo que estás en el palacio, danos hoy la idiotez de cada día.","Autor":"Guillermo Hinojosa"}
{"Numero":234,"Fecha":"Sun Oct 27 06:15:40 CST 2019","Tweet":"@AdrianoSarm @MElenaPerezJaen @V_TrujilloM Habla de Jesucristo como si fuera él reencarnado. ¡Que nivel de locura se carga el señor Peje!","Autor":"aquí nomas"}
{"Numero":235,"Fecha":"Sun Oct 27 06:12:34 CST 2019","Tweet":"@Abby_Killss Están esperando la ayuda del peje y el aguinaldo de la pensión ","Autor":"Rick G"}
{"Numero":236,"Fecha":"Sun Oct 27 06:05:01 CST 2019","Tweet":"@sabinaberman Evil... apolítical and anti- peje....hummm. Contradiction. Él peje es un humano completamente político.","Autor":"Armando Pérez"}
{"Numero":237,"Fecha":"Sun Oct 27 05:48:45 CST 2019","Tweet":"@MigeGs58 @LunaGust Cómo no se llama 4T y está plagada de prófugos del ácido fólico síntomas principales Primaria inconclusa  Qué me roben otros  Aplauden las pendejadas del peje  Opinan de todo si tener estudios","Autor":"Zarkarto ok ok"}
{"Numero":238,"Fecha":"Sun Oct 27 05:48:16 CST 2019","Tweet":"Ahora resulta que el peje se compara con Jesucristo. ","Autor":"Juanki.C.G."}
{"Numero":239,"Fecha":"Sun Oct 27 05:45:14 CST 2019","Tweet":"Jesucristo decía: dejad que los niños vengan a mi. El Peje dijo: dejad que los niños mueran de CÁNCER.  El que este libre de pecado,que tire la primera piedra:la pecadora se salvó.  El que se robe 800 millones,está libre de pecado:Bartlet está libre.","Autor":"Janvaljan."}
{"Numero":240,"Fecha":"Sun Oct 27 05:41:22 CST 2019","Tweet":"@VanGelsinger @Claudiashein @Covachadiablo @BoinaVerde87 @AspasiaDeMilet @luisantgarcia @jorgeberry @lebuma9 @anthonyGrindel1 @alustraboy @CabritaRe @angelfocus380 *Corrección: ser lamebotas no te hace ser parte del séquito del peje... Pobrecito mi Chapu... ?","Autor":"Javier Arriaga Glez"}
{"Numero":241,"Fecha":"Sun Oct 27 05:34:24 CST 2019","Tweet":"@LunaGust @XoloElvis El peje, sí tiene a un indígena en su gabinete encargado de ese sector, se llama Regino Burrón, es oaxaqueño de origen Mixe: lo malo es que no lo pela, y tal vez sea porque lo ve y considera menos, por ser indígena. Por cierto, al tal Regino, no lo quieren ni en su tierra. ?","Autor":"Moises Walter Vargas"}
{"Numero":242,"Fecha":"Sun Oct 27 04:45:34 CST 2019","Tweet":"@TenochHuerta @abrahamendieta Se ve que eres actor, no político. Mejir cierra el hocico. Y el lame huevos del peje se cree político pero es actor y asquerosamente malo","Autor":"Darío Vidali"}
{"Numero":243,"Fecha":"Sun Oct 27 01:59:14 CST 2019","Tweet":"@mujer_latin Sigue obsesionada con el Peje? Tenga vida propia.","Autor":"@PPEROCKER"}
{"Numero":244,"Fecha":"Sun Oct 27 01:52:51 CST 2019","Tweet":"Cartas desde Chicago/ ¿A quién le habla el Peje?  ","Autor":"Entresemana"}
{"Numero":245,"Fecha":"Sun Oct 27 01:46:59 CST 2019","Tweet":"@LuceritoVZZ Ligeramente feita...  Y digo.ligeramente porque aún falta de belleza física espero sólo sea eso y no este dañada de su alma.  Si esta feita y le va al peje... Su vida ya valió madre..   Jajajaj..Imaginatela a medía noche ondeando la bandera de san inutil y cantando villancicos?","Autor":"Daniel"}
{"Numero":246,"Fecha":"Sun Oct 27 01:43:46 CST 2019","Tweet":"@SchrodingerLani Demasiado aberrante esta imagen..  que sigue?  Pastorcitos cantando aleluya San peje?   O banderas con esta imagen recorriendo las carreteras rumbo a la.basilica...    Inche viejito.. esta tan pervertida su mente que ya no tiene remedio..","Autor":"Daniel"}
{"Numero":247,"Fecha":"Sun Oct 27 01:34:05 CST 2019","Tweet":"urge el estudio sicologico del peje ya no carbura la demencia senil lo persigue","Autor":"Jose Santiago"}
{"Numero":248,"Fecha":"Sun Oct 27 01:03:22 CST 2019","Tweet":"@NachoRgz Eres una lacra de doble moral como lo son todos los de Morena y tu mesías el Peje... HDTRPPM","Autor":"Abner Aguirre"}
{"Numero":249,"Fecha":"Sun Oct 27 01:45:15 CDT 2019","Tweet":"@aracelibs Benito Juárez esta revolcandose en su tumba en este momento.Tanto esfuerzo al separar el Estado de la religión  tirado a la basura con lo que acaba de decir el pendejo del peje @RedAMLOmx  ","Autor":"Jorge Eduardo Mtz."}
{"Numero":250,"Fecha":"Sun Oct 27 01:26:34 CDT 2019","Tweet":"@Mario_ABP @grandfunk73 @c4jimenez @SSP_CDMX @SEMAR_mx @PGJDF_CDMX @OpEsMx @alertasurbanas @JMRivaPalacio @arnemx @Carloszup @CarlosTorresF_ @LupitaJuarezH @beltrandelrio @JerrxG13 @hdemauleon Es en vano, no eres como el peje MESÍAS, no pueden hacer ver a los ciegos, ni oir a los sordos @Mario_ABP  ","Autor":"PERSEO"}
{"Numero":251,"Fecha":"Sun Oct 27 01:10:15 CDT 2019","Tweet":"@carloslpzrdz @halezi_k @econokafka Si el peje fuera comentarista de béisbol, irían en la novena entrada y el narrando la tercera entrada,","Autor":"jesus enrique"}
{"Numero":252,"Fecha":"Sun Oct 27 01:05:23 CDT 2019","Tweet":"Arturo Torres todos tienen a su peje... Me imagino si hay torres fanáticos del goose  ","Autor":"Maneé Torres"}
{"Numero":253,"Fecha":"Sun Oct 27 01:02:47 CDT 2019","Tweet":"@Etzalli El gobierno del peje","Autor":"RobRobbot"}
{"Numero":254,"Fecha":"Sun Oct 27 01:02:04 CDT 2019","Tweet":"@JLozanoA El daño cerebral del Peje es grave, los poder prestado los enloquece muy cabron","Autor":"El Mike"}
{"Numero":255,"Fecha":"Sun Oct 27 00:58:33 CDT 2019","Tweet":"@abrahamendieta El Peje ?","Autor":"Ricardo"}
{"Numero":256,"Fecha":"Sun Oct 27 00:52:08 CDT 2019","Tweet":"@JhazMorales O sea, contra el Peje?","Autor":"Arturo Ponce"}
{"Numero":257,"Fecha":"Sun Oct 27 00:51:18 CDT 2019","Tweet":"@Lizgottik El peje lagarto, creyendo que camina sobre las aguas  ","Autor":"ZORROGDL"}
{"Numero":258,"Fecha":"Sun Oct 27 00:47:56 CDT 2019","Tweet":"@Rebmangas @yeidckol @lopezobrador_ Estos son huevos y btw, enséñenle a hablar al peje de corridito, a más de 1 palabra por minuto porfis ... mi tiempo es valioso","Autor":"Zin"}
{"Numero":259,"Fecha":"Sun Oct 27 00:46:24 CDT 2019","Tweet":"@El_Universal_Mx Dejad que los narcos se acerquen a mi, palabra de peje","Autor":"Juan Carlos Moreno"}
{"Numero":260,"Fecha":"Sun Oct 27 00:45:13 CDT 2019","Tweet":"Alguien dígale cuánta gente NO votó por el peje, por que como que las cuentas no le dan.  ","Autor":"Counting Dragons?"}
{"Numero":261,"Fecha":"Sun Oct 27 00:40:47 CDT 2019","Tweet":"@vampipe @lopezobrador_ Si no es Jesucristo al menos tiene el mismo argumento de venta, con esas mismas palabras los de la luz del mundo reclutan gente pendeja, todo un emperador romano el peje.","Autor":"Enrique Allen"}
{"Numero":262,"Fecha":"Sun Oct 27 00:38:08 CDT 2019","Tweet":"@Edd_Campe eres un ciudadano comentando la pendejadas que quisiera el pueblo que pasarán que tu Mayate & Company el Peje, alias @lopezobrador_ nunca va hacer, como meter a la cárcel a Carlos Romero Dechamps, pinche mentiroso ?   #Campinocheando","Autor":"Fernando El Malo"}
{"Numero":263,"Fecha":"Sun Oct 27 00:37:46 CDT 2019","Tweet":"urge el estudio sicologico del peje ya no carbura la demencia senil lo persigue  ","Autor":"Jose Santiago"}
{"Numero":264,"Fecha":"Sun Oct 27 00:33:12 CDT 2019","Tweet":"@VocerodelP Si deja dinero las playeras que vende online del peje y las de me canso ganso no?.Incongruencia!!","Autor":"Luis Fajardo Gomez"}
{"Numero":265,"Fecha":"Sun Oct 27 00:29:29 CDT 2019","Tweet":"@brozoxmiswebs Seguirán creyendo en el peje ? Volverán a votar por este inepto?","Autor":"felipe arciniega"}
{"Numero":266,"Fecha":"Sun Oct 27 00:23:21 CDT 2019","Tweet":"SI EL PEJE SABE MÁS QUE EL BANCO MUNDIAL! Que SOBERBIA Y EGOLATRÍA. Dicen que la ignorancia d atrevida pero tú @lopezobrador_ ya te pasaste te sientes DIOS qué grave estás mentalmente enfermo de poder !MEXICO DESPIERTA !!! Todos unidos contra UN SOLO OBJETIVO quitarlo del poder  ","Autor":"GABRIE"}
{"Numero":267,"Fecha":"Sun Oct 27 00:21:08 CDT 2019","Tweet":"Molécula: Alabado sea el señor, en esta mañana  ? Peje, ¡levántate y anda! Y usted se levantó y «andó».  López Obrador - ¡No Molécula!,  anduve, tonto.  Molécula ? Bueno, anduvo tonto dos o tres días, pero luego usted, con todo el respeto que usted me merece  santo padre andó.  ","Autor":"Romamy"}
{"Numero":268,"Fecha":"Sun Oct 27 00:19:05 CDT 2019","Tweet":"@Patottas @Patottas por que han de ser hijos del peje , les vale madre la ley","Autor":"Ramon D"}
{"Numero":269,"Fecha":"Sun Oct 27 00:12:25 CDT 2019","Tweet":"@Alejand86827743 @cprocuna ? Como el peje, ha de tener otros datos ","Autor":"Rocome"}
{"Numero":270,"Fecha":"Sun Oct 27 00:04:10 CDT 2019","Tweet":"@hdemauleon Que estupidez y despilfarro a lo tarugo y todo por el capricho del nefasto peje que está empecinado en destruir a México","Autor":"Walter Stahl"}
{"Numero":271,"Fecha":"Sat Oct 26 23:46:34 CDT 2019","Tweet":"Otro destructor golpe de la 4T a los pobres que tanto ama el peje Eso es una traición a los tarados chairos que votaron por él  ","Autor":"Walter Stahl"}
{"Numero":272,"Fecha":"Sat Oct 26 23:46:31 CDT 2019","Tweet":"Si el Peje es como Jesucristo... ¿por qué no le damos unas vacaciones de 40 días y 40 noches en el Desierto de Altar?","Autor":"Luis Hugo Suárez N."}
{"Numero":273,"Fecha":"Sat Oct 26 23:44:00 CDT 2019","Tweet":"@ReinaFifi @pilarmzjz Solo recordarles que en BC, eligieron a Bonilla y que el Peje les quitó los fondos para la prevención de desastres naturales.  #RedAMLOVE  son de na vergüenza apoyando al patético de López.  #AmloFracasoPresidencial  #LopezDestruyeMexico  #LopezEsUnPeligroParaMexico","Autor":"JuanSinMiedo"}
{"Numero":274,"Fecha":"Sat Oct 26 23:41:14 CDT 2019","Tweet":"Voy a aprovechar que se atrasa una hora en esta temporada. Buenas noches. Me iré a dormir una hora. Mi papá me entretuvo en una charla sobre política, el peje, los narcos , Sinaloa, y la atención médica. Y sobre mi futuro en mi internado, servicio y mi trabajo.","Autor":"callme?"}
{"Numero":275,"Fecha":"Sat Oct 26 23:40:43 CDT 2019","Tweet":"@jaky_eo Te va a salir el Peje.","Autor":"Raúl. |"}
{"Numero":276,"Fecha":"Sat Oct 26 23:39:45 CDT 2019","Tweet":"@FestivalChin @CristyInfante @Obscimx @luisantgarcia De hecho si, muchos amlovers en realidad son gente buena que si quiere cosas lo mejor para el país, su problema es que viven en el idealismo y la utopía pensando que con buenas intenciones se logran las cosas. Además son ingenuos porque creen en el peje.","Autor":"Jos"}
{"Numero":277,"Fecha":"Sat Oct 26 23:34:00 CDT 2019","Tweet":"@VivoEnLeon Jajaja. El America siempre la ha chingado, el peje se la ha ganado desde que empezó a ser presidente! Jajaja. Saludos!","Autor":"ISAAC H. HIDALGO"}
{"Numero":278,"Fecha":"Sat Oct 26 23:33:29 CDT 2019","Tweet":"@jorgeberry y el español ilegal que retuerce como si literalmente se lo estuvieran ensartando de la manera en la que figuradamente el Peje y su T de 4ta nos la están ensartando a todos.  Y aunque ya me bloqueó la diva, lo menciono: @abrahamendieta","Autor":"Sergio Ligregni"}
{"Numero":279,"Fecha":"Sat Oct 26 23:33:24 CDT 2019","Tweet":"@lopezdoriga Has de tener uno de tus reporteros ahí, por eso la queja. ¿Saben qué? Ya no manden ni madres de  reporteros a cubrir las pendejadas del peje y veamos qué pasa.","Autor":"Learjet"}
{"Numero":280,"Fecha":"Sat Oct 26 23:33:17 CDT 2019","Tweet":"@Hijo2Trump No le atizes, no le ayudes al peje que quiere ver guerra interna.","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":281,"Fecha":"Sat Oct 26 23:22:46 CDT 2019","Tweet":"@rocioenamor Bendito Dios! Soy la mujer más feliz sobre la faz de la tierra.  Ojalá el peje lo deje fijo, ya!!! Que haga algo bueno ?","Autor":"Patricia Gordillo Ra"}
{"Numero":282,"Fecha":"Sat Oct 26 23:22:08 CDT 2019","Tweet":"@lopezdoriga El peje tiene datos diferentes ","Autor":"angelitu"}
{"Numero":283,"Fecha":"Sat Oct 26 23:08:10 CDT 2019","Tweet":"Y QUE VAN A HACER TODOS LOS CHAIROS SIN SEGURO POLULAR ? SON  LOS MAS JODIDOS DEL PAIS Y NO TIENEN NI PARA EL DOCTOR SIMI ?  YA QUE SU PEJE @lopezobrador_  Y @DiputadosMorena ACABAN DE APROBAR LA DESAPARICION DEL @seguropopular EN MEXICO, ASI SIGUE ESTA 4ta. DESFIGURACION !!  ","Autor":"SALOMONSOSA"}
{"Numero":284,"Fecha":"Sat Oct 26 23:05:09 CDT 2019","Tweet":"@AthieEzra @mariaflor57 @MuySuFrida @MElenaPerezJaen El peje solo le gusta amarrar navajas a lo comunista.","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":285,"Fecha":"Sat Oct 26 23:05:00 CDT 2019","Tweet":"@juanmapregunta Buenas noches Juan Ma. sobresale que de parte del peje ni una llamada, ni un apoyo, los periodistas no tiene para pagar el hospedaje, menos la atenicòn medica","Autor":"LUIS ANTONIO MORALES"}
{"Numero":286,"Fecha":"Sat Oct 26 23:03:43 CDT 2019","Tweet":"@CeAmy2 Evidentemente los Chairos no saben nada de eso. Si los Chairos supieran cualquier cosa, el Peje no hubiera sido presidente","Autor":"Sergio Rojas"}
{"Numero":287,"Fecha":"Sat Oct 26 22:57:28 CDT 2019","Tweet":"@MuySuFrida ? nunca me cansaré de ver y reír con todo lo que inspira este ridículo individuo @lordmolecula es tan lambiscón y le queda tan bien, que ni cae mal...lamerle las gónadas al PEJE es para él algo así como su estado natural, nació para eso...!!!","Autor":"MarioRoSuGa."}
{"Numero":288,"Fecha":"Sat Oct 26 22:52:13 CDT 2019","Tweet":"@solovelygirl1 @AndreaMarsea @He_Man36 @angek1063 @rolandpaz @Alejand96323979 @MarinaReynoso14 @GARCIPAVON @Ama2Vazquez Algunos de los que han sugerido que sigamos me tienen bloqueada y ni sé porqué! Solo le tiro al peje, a la T4a y a los chairos. Ni modo así no se pinches puede haber unión y luchar contra el régimen del pejestorio que nos está llevando al despeñadero. Bueno ya seguí a la mayoría.","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":289,"Fecha":"Sat Oct 26 22:47:53 CDT 2019","Tweet":"@AristeguiOnline ¡Aristegui se te está pegando lo peje!","Autor":"Cesar Alonso"}
{"Numero":290,"Fecha":"Sat Oct 26 22:45:08 CDT 2019","Tweet":"@moyetez @GlodeJo07 Los que votaron por el Peje Siii pobres pendejos!!","Autor":"Tom MH"}
{"Numero":291,"Fecha":"Sat Oct 26 22:41:30 CDT 2019","Tweet":"@JTrianaT Y no protesten que ahora ya es peje santificado. Al rato se contradecíra y dirá,: es palabra de Peje.","Autor":"Alfonso López Mendoz"}
{"Numero":292,"Fecha":"Sat Oct 26 22:40:24 CDT 2019","Tweet":"@AndresdeAnda6 @Lizgottik Si crucifícan al peje o a mí, lo más seguro es que nos vamos a la Chingada para siempre, y no precisamente al rancho ese.","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":293,"Fecha":"Sat Oct 26 22:38:45 CDT 2019","Tweet":"@quiquegaldeano @alejilloTol @GlodeJo07 Deja a los Chairos necios que acusan a los Fifis sin razón, jamás cambiarán,  serán chairos y defenderán a su peje tlatoani hasta la muerte","Autor":"MJM"}
{"Numero":294,"Fecha":"Sat Oct 26 22:30:27 CDT 2019","Tweet":"@lopezdoriga Muchos accidentes a nombre del peje, que coincidencia y cero apoyo. Una más de la cuarta.","Autor":"LUIS ANTONIO MORALES"}
{"Numero":295,"Fecha":"Sat Oct 26 22:29:04 CDT 2019","Tweet":"@DonPorfifirio @SimnTolomeo2 @DesireeNavarro @deniseramosm @EIJefeDiego @SocCivilMx @ConsultaPara @RepDeFiFidonia @aracelibs @Amadoelquelolea @ferbelaunzaran Para que vean sus seguidores chairos en que gasta sus donaciones, la lana de sus gansi-playeras y de sus peje-cuadros... A qué se sienten un poquito traicionados.","Autor":"Fernando Ricci"}
{"Numero":296,"Fecha":"Sat Oct 26 22:26:15 CDT 2019","Tweet":"@Guasonhappy @OSWALDORIOSM @alarcondibujos Jajajajajajaja, maromeando para el maromero. Solo para que veas en que gasta la lana de la playera y el cuadro del Peje que le compraste. Se burla de ustedes. Ese tipo no cree en AMLO, los usa para sacar varo con su fanatísmo.","Autor":"Fernando Ricci"}
{"Numero":297,"Fecha":"Sat Oct 26 22:25:43 CDT 2019","Tweet":"@liatrueba @julenrementeria Yo creo que el peje no sabe ni que existe.","Autor":"EsCorrectaa"}
{"Numero":298,"Fecha":"Sat Oct 26 22:17:47 CDT 2019","Tweet":"@emiliano_beatle @econokafka Completamente apropiado referirse al movimiento del peje como mal llamada 4t. Totalmente de acuerdo","Autor":"POLO"}
{"Numero":299,"Fecha":"Sat Oct 26 22:16:18 CDT 2019","Tweet":"@Rey_Fifi La trinidad en AL..  EVO, AMLO Y MADURO... puros mesías..  ¿¿¡¡Será que está cerca el fin del mundo? en el nombre del evo y del peje y del loco maduro, amén..","Autor":"Roberto Escobar"}
{"Numero":300,"Fecha":"Sat Oct 26 22:15:57 CDT 2019","Tweet":"Primero LE DIO UNA DESPLUMADA EL PEJE y después lo dejo ir  A mediados de octubre, Romero Deschamps dejó la jefatura del Sindicato de Trabajadores Petroleros (STPRM), cargo que ocupó desde 1993. Y citando fuentes oficiales, se dice que ya salió del país.   ","Autor":"BeDiferente"}
{"Numero":301,"Fecha":"Sat Oct 26 22:15:57 CDT 2019","Tweet":"Primero LE DIO UNA DESPLUMADA EL PEJE y después lo dejo ir  A mediados de octubre, Romero Deschamps dejó la jefatura del Sindicato de Trabajadores Petroleros (STPRM), cargo que ocupó desde 1993. Y citando fuentes oficiales, se dice que ya salió del país.   ","Autor":"BeDiferente"}
{"Numero":302,"Fecha":"Sat Oct 26 22:13:22 CDT 2019","Tweet":"#peje chinga tu madre","Autor":"@elpinche-peje-idiota"}
{"Numero":303,"Fecha":"Sat Oct 26 22:10:11 CDT 2019","Tweet":"@mknsxmx @GlodeJo07 Te tiene bloqueado el Peje? Neta?","Autor":"CACHE"}
{"Numero":304,"Fecha":"Sat Oct 26 22:10:08 CDT 2019","Tweet":"Y ya que el Peje @lopezobrador_ es como Jesucristo, para cuando la crucifixión  #LopezElCáncerdeMéxico #LopezDestruyeMexico","Autor":"Mauricio Villegas"}
{"Numero":305,"Fecha":"Sat Oct 26 22:09:18 CDT 2019","Tweet":"@Santt_iaggo @SimnTolomeo2 Claro Chago pero desde hoy te bautizo en el nombre del peje del ganso y del espíritu chairo como CHAGO GREY JAJAJAJA","Autor":"Lizzi Gotti"}
{"Numero":306,"Fecha":"Sat Oct 26 22:09:07 CDT 2019","Tweet":"@RiosCorona1 De hecho, el peje sabe que algunas étnias sí son cerradas y centralistas. Lo que quiere es tenerlos de su parte y en contra de los demás, como parte de su totalitarismo.","Autor":"Carlos"}
{"Numero":307,"Fecha":"Sat Oct 26 22:06:08 CDT 2019","Tweet":"¿Ya se dieron cuenta cuantos distractores han lanzado el peje y sus esbirros con tal de tapar el #CuliacanGate?","Autor":"Simón Tolomeo"}
{"Numero":308,"Fecha":"Sat Oct 26 22:04:48 CDT 2019","Tweet":"@karim1095 @_alynana Y el ejemplo lo poene el peje, si no piensas como él eres conservador o fifí y no quieres lo mejor para el país","Autor":"Adrián"}
{"Numero":309,"Fecha":"Sat Oct 26 22:03:17 CDT 2019","Tweet":"@carlosmartinh Recuerdo que hace algunos años el peje no quería el cambio de horario..y hoy LE VALE MADRE","Autor":"Mi Ångel"}
{"Numero":310,"Fecha":"Sat Oct 26 21:59:14 CDT 2019","Tweet":"@KarenVilleda @cesargalicia_ @anhele (No a ese YA SABES QUIÉN, aunque seguramente al Peje también lo trataban bien).","Autor":"Tamara D."}
{"Numero":311,"Fecha":"Sat Oct 26 21:59:11 CDT 2019","Tweet":"@PonceCanto El Peje ya dejó de pisar piso y ya se la creyó lo de ser el mesías de la chairiza!","Autor":"Abner Aguirre"}
{"Numero":312,"Fecha":"Sat Oct 26 21:58:20 CDT 2019","Tweet":"@SinlineaMx El Peje si describe qué pasó en la Sociedad más allá de lo que los Académicos e Intelectuales se dieron cuenta. Los Medios decían que era solo Política, cuando en realidad fueron usados para mentirle, para engañarle. Las Sociedades se cansan.","Autor":"@RaulAReaB1"}
{"Numero":313,"Fecha":"Sat Oct 26 21:50:13 CDT 2019","Tweet":"@lisz0e Cuál tuit? Le declaras amor eterno al peje?","Autor":"Juan Pablo"}
{"Numero":314,"Fecha":"Sat Oct 26 21:43:03 CDT 2019","Tweet":"@ferbelaunzaran Pues vi el vídeo y no le encontré nada de proselitismo.. me considero anti-peje así que me podrías   donde estuvo el error?.. obvio se ve a leguas que a este regidor le ordenaron presentarse ahí.","Autor":"hyriu75"}
{"Numero":315,"Fecha":"Sat Oct 26 21:43:02 CDT 2019","Tweet":"@rOzappa @ilRafafa @F1 @FelipeCalderon Yo no he viso pedo d  A felipe y siiii he visto pedo y correteando palomas al peje","Autor":"Alberto"}
{"Numero":316,"Fecha":"Sat Oct 26 21:41:24 CDT 2019","Tweet":"Que bárbaro el peje todos los días supera sus pendejadas, ahora se compara con Jesucristo.","Autor":"Sergio Adem Sanchez"}
{"Numero":317,"Fecha":"Sat Oct 26 21:35:07 CDT 2019","Tweet":"@diaz_manuel Deja a la esquizofrenica es fanática de hueso colorado ya hasta le va a rezar todas las noches a San Peje Ya nos dijo a todos que somos Bots  Neta ni como ayudarles, están bien ","Autor":"J C"}
{"Numero":318,"Fecha":"Sat Oct 26 21:33:08 CDT 2019","Tweet":"@Edithcomart @CeltaMexa @lopezobrador_ El peje lo que quiere es ver sangre entre hermanos.","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":319,"Fecha":"Sat Oct 26 21:31:37 CDT 2019","Tweet":"@JJBeltran1 @teodorozamorag1 @lopezobrador_ El peje está promoviendo una guerra entre mexicanos... quiere con toda seguridad ver sangre el porro.","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":320,"Fecha":"Sat Oct 26 21:30:48 CDT 2019","Tweet":"@Geherard Diles a los chairos que lo dice y recomienda el Peje y veras como si se lo toman con gusto.","Autor":"Roby Ram"}
{"Numero":321,"Fecha":"Sat Oct 26 21:28:02 CDT 2019","Tweet":"El Peje @lopezobrador_ hace división de clases  Pueblo bueno y fifís  El Peje dice que los fifís son racistas  Se entiende el chiste?  #LopezDestruyeMexico  #LopezHijodelaChingada","Autor":"Mauricio Villegas"}
{"Numero":322,"Fecha":"Sat Oct 26 21:25:47 CDT 2019","Tweet":"@FerBetancourt9   del peje, de alguna forma tiene que secar y aunque sea robando para sus malditos caprichos viejo loco.","Autor":"Acertijo"}
{"Numero":323,"Fecha":"Sat Oct 26 21:24:30 CDT 2019","Tweet":"@_VicenteSerrano Espero tu mentada al peje haber si es cierto que muy picudo","Autor":"Alejandro Curiel"}
{"Numero":324,"Fecha":"Sat Oct 26 21:24:12 CDT 2019","Tweet":"Eres un ignorante en lo mínimo necesario para gobernar siquiera? Peje, entiendes q para los conspiradores de vida extraterrestre, Siempre hubo la mano o ayuda de estos seres en toda la historia q mencionas y tú no tienes ni la de tu gabinete?","Autor":"Alejandro Rojas"}
{"Numero":325,"Fecha":"Sat Oct 26 21:24:12 CDT 2019","Tweet":"Hasta ahora se ve q si. Peje, pretendes perpetrart en imagen de esa manera? Se nota q si.  Peje entiendes q para los no creyentes los milagros son atribuidos a eventos externos y conocimiento de quien los hizo, favoreciendo el hecho y tú definitivamente","Autor":"Alejandro Rojas"}
{"Numero":326,"Fecha":"Sat Oct 26 21:24:11 CDT 2019","Tweet":"Ciertamente ya sabemos cómo terminó esa historia, las preguntas obligadas son: Peje, vas a sacrificarte por el bien de todos? -hasta ahora has demostrado q no. Peje, quieres q tu imagen empuje una empresa global multimillonaria q venda productos intangibles?  ","Autor":"Alejandro Rojas"}
{"Numero":327,"Fecha":"Sat Oct 26 21:23:23 CDT 2019","Tweet":"@_alynana @Woshingo El peje no debe ser dirigido como presidente. Fin.","Autor":"Pablo"}
{"Numero":328,"Fecha":"Sat Oct 26 21:21:20 CDT 2019","Tweet":"@_alynana Pasos para causar éxtasis en simios sin amaestrar. 1.- Hable mal del peje. ?","Autor":"Oscar"}
{"Numero":329,"Fecha":"Sat Oct 26 21:16:38 CDT 2019","Tweet":"@NachoRgz Oye si deja vender souvenirs del peje!","Autor":"Ulises Martinez"}
{"Numero":330,"Fecha":"Sat Oct 26 21:12:42 CDT 2019","Tweet":"@GlodeJo07 De hoy en 20 años, la gente hablará del Peje, que se desveló, desvivió y dejo todo por tener un mejor mañana... de ti, no, como tu hay muchos mercenarios rabiando por lo que se cae de la mesa, por las sobras que peleas y las sobras que no te dan.","Autor":"El Fantástico Sr. Zorro"}
{"Numero":331,"Fecha":"Sat Oct 26 21:09:15 CDT 2019","Tweet":"@eba61 @lordmolecula @AntonioAttolini @gibranrr @JohnMAckerman El pedo con @JohnMAckerman es que promociona al Peje en horario laboral, está mal gastando entonces recursos de la @UNAM_MX puesto que el capital humano se considera parte de los recursos de la institución durante sus horas de trabajo.","Autor":"Nestor Garcia"}
{"Numero":332,"Fecha":"Sat Oct 26 21:08:13 CDT 2019","Tweet":"@reformanacional Don peje ya venía dañado pero ahora si se nos fue en serio.","Autor":"soy mon"}
{"Numero":333,"Fecha":"Sat Oct 26 21:06:34 CDT 2019","Tweet":"Si el peje quiere parecerse a Jesús, tendrá que asumir todas las consecuencias...?  ","Autor":"E. Lobo G."}
{"Numero":334,"Fecha":"Sat Oct 26 21:04:43 CDT 2019","Tweet":"@oneamexico jajaja y las fiestas en el zocalo para dar atole con el dedo por parte del peje cuanto han costado ?","Autor":"COCO"}
{"Numero":335,"Fecha":"Sat Oct 26 21:04:32 CDT 2019","Tweet":"@memobarba Es muy difícil atender a tantísimos interesados,  la fila da vuelta a la manzana y para analizar tantas propuestas hace falta tiempo  (clásico rollo mentiroso del peje)","Autor":"no puede ser"}
{"Numero":336,"Fecha":"Sat Oct 26 21:04:06 CDT 2019","Tweet":"@VocerodelP Lo del América es un odio deportivo,pero lo que está haciendo el pinche peje,nos está chingando a todos los mexicanos!","Autor":"Juan Pablo"}
{"Numero":337,"Fecha":"Sat Oct 26 21:03:08 CDT 2019","Tweet":"@qtf PUTA MADRE!!!!SE COMPARA CON CRISTO WOW. O sea de hoy en adelabte vamos a decis DDP O ADP? O sea despues del peje o antes del peje QUE PENDEJO TAN EGOLATRA","Autor":"alberto orozco"}
{"Numero":338,"Fecha":"Sat Oct 26 21:00:25 CDT 2019","Tweet":"@talatalavera Y al peje tambié","Autor":"Mikka ?"}
{"Numero":339,"Fecha":"Sat Oct 26 20:59:31 CDT 2019","Tweet":"Oigan... Y si nomás para hacer emputar al peje le gritamos: Jesucristo es mejor que tú En una de esas se agarra contra él y hasta lo acusa de fifi.  Perdería muchos votos ?","Autor":"Pejito Juárez"}
{"Numero":340,"Fecha":"Sat Oct 26 20:52:50 CDT 2019","Tweet":"@RedLopezDiaz Tranquilo que es amigo del peje","Autor":"Mi Ångel"}
{"Numero":341,"Fecha":"Sat Oct 26 20:49:12 CDT 2019","Tweet":"@rthur013 Se la baño!!! Se comparo con el cristianismo san peje","Autor":"alex  gomez"}
{"Numero":342,"Fecha":"Sat Oct 26 20:47:22 CDT 2019","Tweet":"So so so soberbio #Peje  ","Autor":"Emilio Ortiz"}
{"Numero":343,"Fecha":"Sat Oct 26 20:43:37 CDT 2019","Tweet":"@c4jimenez @lopezobrador_ @EPN Peje el miedo no anda en burro, no que el pueblo te cuida, pico puro pico, ahora te pareces a Peña puros putos te cuidan.","Autor":"Luis"}
{"Numero":344,"Fecha":"Sat Oct 26 20:40:11 CDT 2019","Tweet":"@LOVREGA No mames, que pinches pensamientos tan negativos tienes, ti no quieres a México  de seguro eres adorador del PEJE.","Autor":"Alberto Casañas Gamboa"}
{"Numero":345,"Fecha":"Sat Oct 26 20:37:58 CDT 2019","Tweet":"@jorgevillegas08 @cortes_ns No hay congruencia, tu dices que apoyo al peje!! Acaso eres mi conciencia? Dices que saliste del país por la violencia, pues regresa ahora ya no están los que solapaban la violencia, cómo pretendes disfrutar de algo que no construyes? Creo que solo gritas porque así te lo piden,","Autor":"@juanbelletti"}
{"Numero":346,"Fecha":"Sat Oct 26 20:37:57 CDT 2019","Tweet":"@Reforma @LCUgalde Más vale que se cuide Francisco el del Vaticano porque el amlo le va a dar la vuelta con el puesto de papa. jajajajajaja es un loquillo ese peje @lopezobrador_","Autor":"Max Lara"}
{"Numero":347,"Fecha":"Sat Oct 26 20:33:48 CDT 2019","Tweet":"Conozco varios chairos que niegan la existencia de Jesucristo y ahora el pendejo del peje dice que él es como el ","Autor":"El padre cobos(Kymberly y Cklark)"}
{"Numero":348,"Fecha":"Sat Oct 26 20:32:56 CDT 2019","Tweet":"@ferbelaunzaran @rafaelhdeze @lopezobrador_ Y esto no es corrupción esta es la maroma más grande del Peje y el sello de Morena  ","Autor":"VMattar"}
{"Numero":349,"Fecha":"Sat Oct 26 20:32:19 CDT 2019","Tweet":"@beltrandelrio Esa camioneta es 2006, Calderón la dejo hecha un cochinero. Denle 6 meses al peje para que la deje como nueva.","Autor":"Marco"}
{"Numero":350,"Fecha":"Sat Oct 26 20:32:06 CDT 2019","Tweet":"@AndyCobos_1971 El peje, hoy.","Autor":"Rex Fifí"}
{"Numero":351,"Fecha":"Sat Oct 26 20:32:00 CDT 2019","Tweet":"@Jahv_RAM @politicomx Eso dicelo al Peje.","Autor":"Rubén Sánchez Ortiz"}
{"Numero":352,"Fecha":"Sat Oct 26 20:31:33 CDT 2019","Tweet":"Pedro infante vs el Peje, dos tipos de cuidado (Parodia)   vía @YouTube","Autor":"Elmer Homero Fifí"}
{"Numero":353,"Fecha":"Sat Oct 26 20:30:43 CDT 2019","Tweet":"@Edithcomart @einstlatincat @El_Universal_Mx No mames @lopezobrador_ ahora te comparas con Jesucristo? de verdad cada día estas más pendejo, tu que pregonas las leyes de Juárez y sales con esta mamada se supone que es un estado laico tu no debes de hablar de religión en eventos públicos eres un hijo de toda la chingada peje","Autor":"Arturo Rodriguez"}
{"Numero":354,"Fecha":"Sat Oct 26 20:29:06 CDT 2019","Tweet":"@alejandrocidmx @webrizo @Fafhoo @pandapadilla Por eso gano el peje, le creyeron.","Autor":"Adolfo García Glez"}
{"Numero":355,"Fecha":"Sat Oct 26 20:28:41 CDT 2019","Tweet":"Sólo el peje y Maduro. Cómo duele el tercer mundo.  ","Autor":"Drunk Stark"}
{"Numero":356,"Fecha":"Sat Oct 26 20:22:16 CDT 2019","Tweet":"Me QUEDA CLARO UNA DE LAS RAZONES POR LO QUE GANOEL PEJE ES POR LOS POLITICOS COBARDES , CHAQUETEROS Y AGACHONES DE OPOSICION","Autor":"adulfo upo navarro"}
{"Numero":357,"Fecha":"Sat Oct 26 20:19:28 CDT 2019","Tweet":"@ReynaCr70011245 Espero que todos se encuentren bien.  Pero me llamo la atención de que busquen culpar al Peje de ese accidente, pues también las empresas detrás de los reporteros son responsables de no brindarles la seguridad de ejercer su trabajo de manera digna...","Autor":"Andrés Avila"}
{"Numero":358,"Fecha":"Sat Oct 26 20:19:21 CDT 2019","Tweet":"@_alynana Yo vote por el Peje y no me molesta que lo insulten, yo salí a las calles en el 88 por el fraude de Salinas, tuve maestros que participaron en el movimiento del 68, en la Universidad tuve maestros neoliberales, los debates eran muy buenos. El dabate con ideas es necesario.","Autor":"Sergio G"}
{"Numero":359,"Fecha":"Sat Oct 26 20:18:42 CDT 2019","Tweet":"@odinoznoer @junopasadena Peña que, hablamos del peje.","Autor":"?Fito?"}
{"Numero":360,"Fecha":"Sat Oct 26 20:12:48 CDT 2019","Tweet":"@El_Universal_Mx Jajajaja jajajaja jajajaja ...pinche peje hijo de la mierda!!!...  @lopezobrador_  Hasta los sábados diciendo estupideces!!!","Autor":"luis garcia"}
{"Numero":361,"Fecha":"Sat Oct 26 20:09:52 CDT 2019","Tweet":"@aztec_raza @frankrod38 @Soy_Militar Ósea que ¿el peje hace todo por desaparecer al ejército o como? no entiendo, Sigues no siendo específico.","Autor":"RICARDO DE LA HOZ"}
{"Numero":362,"Fecha":"Sat Oct 26 20:09:51 CDT 2019","Tweet":"@JLozanoA Y ese ridículo #peje bien que cree y practica la brujería y ahora sale con su catecismo! ?","Autor":"? ? "}
{"Numero":363,"Fecha":"Sat Oct 26 20:05:40 CDT 2019","Tweet":"@calzonzinreuter @jorgejuarez1301 @callodehacha @blancoduran Jajajajajajaja estas desesperado?  Te haría bien ver un doctor.  Espera, no hay, el peje no paga doctores para sus chairos  Jajajajajajaja!!!!!","Autor":"Gabriel Orozco R. V."}
{"Numero":364,"Fecha":"Sat Oct 26 20:03:56 CDT 2019","Tweet":"@Urielroblesl @avgmva @ma_toscano @FelipeCalderon @GobiernoMX Ya no defiendas al peje.  Te ves mal.","Autor":"Jorge E. Morales"}
{"Numero":365,"Fecha":"Sat Oct 26 20:01:37 CDT 2019","Tweet":"Seré breve:  Al Peje deberían crucificarlo por pendejo.  .  ","Autor":"Jacobo"}
{"Numero":366,"Fecha":"Sat Oct 26 19:58:59 CDT 2019","Tweet":"@RodrigoDelgado @manzardpostres Y qué tal está el Peje lagarto?","Autor":"Trish Nish"}
{"Numero":367,"Fecha":"Sat Oct 26 19:58:45 CDT 2019","Tweet":"Así como tu Noroña, el PEJE LAGARTO, es nuestro empleado por lo tanto debe estar en donde se necesita tomar decisiones y apoyar a la población,INEPTOS, dejen de tragar garnachas a costa del presupuesto.  ","Autor":"Ricardo"}
{"Numero":368,"Fecha":"Sat Oct 26 19:57:33 CDT 2019","Tweet":"@JLozanoA Pues no que es Juarizta el Peje?","Autor":"Manuel Quintero"}
{"Numero":369,"Fecha":"Sat Oct 26 19:55:47 CDT 2019","Tweet":"@Samuel_Lozano_R @tumbaburross @hadassa53 Si le dan dinero a países de Centroamérica donde va sacar el dinero más impuestos a nosotros o a las empresas dime ya tenias un seguro popular digno que tu peje y los de morena por sus huevos no quieren seguir era más fácil continuar que volver a empezar menos gastos","Autor":"Ángel Arreola Fifi"}
{"Numero":370,"Fecha":"Sat Oct 26 19:55:14 CDT 2019","Tweet":"@darwinbaeza73 @NachoRgz Las lamidas de huevo  al peje si es buen negocio","Autor":"juan karlos"}
{"Numero":371,"Fecha":"Sat Oct 26 19:53:28 CDT 2019","Tweet":"Lo que es ser zombie y repetir lo que les indican, son como el Peje por la boca mueren  ","Autor":"Luis M. Torres"}
{"Numero":372,"Fecha":"Sat Oct 26 19:50:23 CDT 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ No seas chora Ama de casa. Su abuela tenia de Indígena lo que el peje de Negro jaja","Autor":"Luis Octavio"}
{"Numero":373,"Fecha":"Sat Oct 26 19:49:42 CDT 2019","Tweet":"@ChumelTorres Anda vendiendo playeras del peje.","Autor":"JOAO"}
{"Numero":374,"Fecha":"Sat Oct 26 19:47:54 CDT 2019","Tweet":"@AndresdeAnda6 @pbperito Al aborigen del peje","Autor":"Rubn Estrada"}
{"Numero":375,"Fecha":"Sat Oct 26 19:46:33 CDT 2019","Tweet":"@Marflota @pilyvmoran @NachoRgz Que paso hipócrita? Te estás divirtiendo en la F1? Acuérdate q el peje dijo q los focos son racistas y tú ahora eres un fifi","Autor":"roger"}
{"Numero":376,"Fecha":"Sat Oct 26 19:46:02 CDT 2019","Tweet":"@Irina_Fifi @V_TrujilloM Bueno, estoy de acuerdo contigo, pero... si ya se han arrepentido también deberíamos felicitarlos. Más vale la union ahora que el Peje está más orate que nunca. #MasUnionEsMasOposicion","Autor":"Sophia S S"}
{"Numero":377,"Fecha":"Sat Oct 26 19:35:16 CDT 2019","Tweet":"Comentario casual de sábado por la noche:  Odio al pinche peje.  Lo odio  Lo odio  Lo odio  Lo odio  Lo odio  Continuará...","Autor":"ARB #NosoyBot"}
{"Numero":378,"Fecha":"Sat Oct 26 19:31:20 CDT 2019","Tweet":"Peligro!! Así salió el peje de un pantano en tabasco!  ","Autor":"Meño"}
{"Numero":379,"Fecha":"Sat Oct 26 19:30:08 CDT 2019","Tweet":"El Peje no polariza, si acaso expresa, manifiesta la polarización, que en principio no es política, es socioeconómica. #AMLO #FelizSabado #México","Autor":"Germán Castro ?"}
{"Numero":380,"Fecha":"Sat Oct 26 19:28:27 CDT 2019","Tweet":"Por más que uno quiere ser decente en sus comentarios,pero con este cínico del PEJE LAGARTO no se puede,así que no seas IDIOTA, ESTÚPIDO, México es un País LAICO,respetuoso de las creencias religiosas,NO TE COMPARES ERES TERRENAL!!!!!!!  ","Autor":"Ricardo"}
{"Numero":381,"Fecha":"Sat Oct 26 19:26:05 CDT 2019","Tweet":"@Univ_espect Eso es llenar el Zócalo; no como pregona AMLO ? leo a los peje zombies ","Autor":"mauro ?"}
{"Numero":382,"Fecha":"Sat Oct 26 19:25:53 CDT 2019","Tweet":"Se le pelo al peje como se le pelo Gustavo Ponce ! Buscad en el bellagio..  ","Autor":"Miky Hernán"}
{"Numero":383,"Fecha":"Sat Oct 26 19:21:26 CDT 2019","Tweet":"El Peje y sus PENDEJOS,si no lo eran,se les pegó; DIJO @AlfonsoDurazo SECRETARIO DE SEGURIDAD,QUE NUNCA HABÍA HABIDO UN GABINETE DE SEGURIDAD,COMO EL DEL PEJE;TAN COORDINADOS.   Si,bien coordinados para hacer PENDEJADAS.","Autor":"Janvaljan."}
{"Numero":384,"Fecha":"Sat Oct 26 19:14:07 CDT 2019","Tweet":"Amigos,disculpen.mi blasfemia ¿tiene algo en común el peje con Jesucristo ? lo pregunto porque se comparó conb ÉL.  ","Autor":"Janvaljan."}
{"Numero":385,"Fecha":"Sat Oct 26 19:09:25 CDT 2019","Tweet":"Volcó camioneta en la que viajaban reporteros durante gira del peje   ","Autor":"Antonio Olivares"}
{"Numero":386,"Fecha":"Sat Oct 26 19:08:47 CDT 2019","Tweet":"Al peje lo fregamos por menso.  ","Autor":"gabriel cerda"}
{"Numero":387,"Fecha":"Sat Oct 26 19:08:05 CDT 2019","Tweet":"@JLozanoA Soy MEXICANO Y EJERSO MI DERCHO A LA LUBERTAD DE EXPRESION , TU COMO GATILLERO FRACASASTES EN QUE NO GANARA EL PEJE. ES FRUSRACION","Autor":"adulfo upo navarro"}
{"Numero":388,"Fecha":"Sat Oct 26 19:03:16 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Todo lo del peje apesta a CORRUPCION y hoy diciendo que se parece a cristo","Autor":"libertad mexico"}
