{"Numero":1,"Fecha":"Sat Nov 02 17:59:19 CST 2019","Tweet":"@GH0STMAFIA Si todo el tiempo lo hace Maduro y Evo que no lo haga el peje, todos usan la misma formula en ese clan.","Autor":"Juan Carlos Murguia"}
{"Numero":2,"Fecha":"Sat Nov 02 17:56:33 CST 2019","Tweet":"@Julin27977484 @ferbelaunzaran ¿Qué cambios se están dando para bien según tú? ? Yo solo veo decisiones arbitrarias sin ninguna ciencia (como diría el peje) que solo sirven para alimentar el resentimiento y la frustración de sus fanáticos. Dígase quitar pensiones o vender el avión.","Autor":"Menio G"}
{"Numero":3,"Fecha":"Sat Nov 02 17:54:19 CST 2019","Tweet":"Investiguen lo que publica este animal, solo sé que está contratado por el Peje...  ","Autor":"Javier Campos"}
{"Numero":4,"Fecha":"Sat Nov 02 17:54:00 CST 2019","Tweet":"@Julin27977484 @Siul_Euquirne Estos descerebrados peje zombies están más locos que una cabra.","Autor":"Armando Barron"}
{"Numero":5,"Fecha":"Sat Nov 02 17:42:06 CST 2019","Tweet":"@lopezobrador_ Eso es mi peje, mándalos a chingar a su madre a esos traidores, vende patrias, corruptos conservadores, el pueblo te respalda, con eso es suficiente.","Autor":"Israel"}
{"Numero":6,"Fecha":"Sat Nov 02 17:41:43 CST 2019","Tweet":"@Le_Dudette Cuando hizo al peje seguramente venía saliendo de un dengue o salmonelosis jajaja y dijo ahora si verán lo que es sufrir","Autor":"Javier A. Santoyo F."}
{"Numero":7,"Fecha":"Sat Nov 02 17:39:20 CST 2019","Tweet":"@diaz_manuel @lopezobrador_ @ManuelBartlett @JimenezEspriu @rocionahle @M_OlgaSCordero @AlfonsoDurazo @Luis_C_Sandoval @LuisaAlcalde @GMarquezColin Octavio Romero por la crisis de gasolina y peor aún las finanzas de Pemex  Claudia Sheinbaum que no es de su gabinete, pero por actuar como si el peje fuera su jefe","Autor":"Eric"}
{"Numero":8,"Fecha":"Sat Nov 02 17:33:56 CST 2019","Tweet":"@2ur13l_ Alv no pues si sigue igual, que hueva estar viendo como le tiran a los chairos y a la 4t todos los días, no se como puede amasar tantos followers solo diciendo que el PEJE es un pendejo ?","Autor":"Rasta Ratón"}
{"Numero":9,"Fecha":"Sat Nov 02 17:32:27 CST 2019","Tweet":"@lopezobrador_ Peje-chavez.","Autor":"Adriana"}
{"Numero":10,"Fecha":"Sat Nov 02 17:32:12 CST 2019","Tweet":"@aracelibs @Garcimonero @EPN Dicen que el Pez por su boca muere, nunca había visto a alguien que se tragara tan frecuentemente sus palabras como el Idiota del Peje.","Autor":"Ramiro Guzman Perez"}
{"Numero":11,"Fecha":"Sat Nov 02 17:31:49 CST 2019","Tweet":"@gongalery Siguen al pie de la letra el librito del foro de São Paulo.  El peje va que vuela para dictador #lopezdictador","Autor":"Armando Fimbres"}
{"Numero":12,"Fecha":"Sat Nov 02 17:25:59 CST 2019","Tweet":"@isolineal Ningún momento histórico es idéntico o del todo comparable a otro.  Los golpistas que perpetraron el desafuero ya no tienen los medios institucionales de entonces.  Pero su ànimo golpista sigue intacto.  Y sí tienen poder económico y mediático.  Así que no, el peje no exagera.","Autor":"Héctor Alejandro Quintanar"}
{"Numero":13,"Fecha":"Sat Nov 02 17:25:07 CST 2019","Tweet":"@cardonamex todo mi apoyo a ti gracias por ser este tipo de periodistas que defienden la verdad y no hagas caso de todos esos chairos que no tienen mas neuronas que las que el peje les autoriza solo ladran.","Autor":"juan luis rodriguez"}
{"Numero":14,"Fecha":"Sat Nov 02 17:24:23 CST 2019","Tweet":"@cardonamex @RicardoAlemanMx Desafortunadamente los zombies peje-bots son una piedra angular de la estrategia de @lopezobrador_ y de Morena para desestabilizar al país y amedrentar a todo aquel que no comparte sus mezquinos intereses.","Autor":"Iván Morales"}
{"Numero":15,"Fecha":"Sat Nov 02 17:23:56 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ AMLO ya padeció golpe de esa índole: el desafuero. Fue una bajeza tan golpista, que hasta tú te opusiste a ella.  Los golpistas de entonces ahí siguen. No es paranoia pensar que actúen así de nuevo.  Así que el poder no enloqueció al Peje. Más bien el fracaso te secó la memoria.","Autor":"Héctor Alejandro Quintanar"}
{"Numero":16,"Fecha":"Sat Nov 02 17:19:54 CST 2019","Tweet":"@El_Universal_Mx El ejército no te quiere mi buen PEJE, debes de preocuparte","Autor":"tiberio hernandez"}
{"Numero":17,"Fecha":"Sat Nov 02 17:19:31 CST 2019","Tweet":"@FannyVG50 @JLozanoA ¿ al peje ?","Autor":"mikel arriada m."}
{"Numero":18,"Fecha":"Sat Nov 02 17:14:23 CST 2019","Tweet":"Ahora si ya estás delirando pinche Peje.  ","Autor":"El Anti Grillo"}
{"Numero":19,"Fecha":"Sat Nov 02 17:12:23 CST 2019","Tweet":"@elsoldepuebla1 @memop_meza Ya veremos quién fue el mejor gobernador. Para mí el mejor fue Moreno Valle y Martha Erika iba a ser mejor. Así como está de pésimo el peje, Barbosa no dejará jodidos .","Autor":"Alberto Perez"}
{"Numero":20,"Fecha":"Sat Nov 02 17:11:11 CST 2019","Tweet":"@viccmann @revistaproceso Pppfffff no tienes palabras propias? De esas que no usa el peje. De conservadores y otras hierbas.","Autor":"jm"}
{"Numero":21,"Fecha":"Sat Nov 02 17:10:11 CST 2019","Tweet":"@KEPTMASTER1 @chavalexalex666 Ni más ni menos  El peje y doña Olga Dicen una cosa y después dicen que no  ","Autor":"Juan Pablo#OPCmx"}
{"Numero":22,"Fecha":"Sat Nov 02 17:09:44 CST 2019","Tweet":"@richigomezc @JavierR85803523 @leozuckermann @lopezobrador_ Pero este wey Bonilla estará como gobernador hasta que salga el peje de presidente. Significa que el pan sigue gobernando México a pesar de que entró López Obrador","Autor":"Angel Garcia"}
{"Numero":23,"Fecha":"Sat Nov 02 17:09:40 CST 2019","Tweet":"@AngelAvilaPRD @lopezobrador_ Jajaja nomas falta que también culpes al peje por dividir al PRD ?","Autor":"Esteban Sanchez"}
{"Numero":24,"Fecha":"Sat Nov 02 17:09:31 CST 2019","Tweet":"@thehumanxp El #Peje #PEJESUS","Autor":"Mgzuzu"}
{"Numero":25,"Fecha":"Sat Nov 02 17:01:55 CST 2019","Tweet":"@MissChic5 @RoyCampos dime cuál es la muestra representativa de tus últimas encuestas?  O cuánto te pagó el Peje para manipular la información a su favor?  No te acobardes!","Autor":"Javier Campos"}
{"Numero":26,"Fecha":"Sat Nov 02 17:01:49 CST 2019","Tweet":"@PortillogMayra ¡Saben qué, ? esta cuenta no la escribe el Peje!  Estoy completamente seguro que él no maneja un lenguaje con palabras como 'felonía'.  ?","Autor":"Antonio Oñate"}
{"Numero":27,"Fecha":"Sat Nov 02 17:00:56 CST 2019","Tweet":"¿Es exagerado pensar un golpe contra AMLO?  No, en absoluto.  De hecho, ya padeció uno: el desafuero de 2005.  Guste o no, esa chicana de Fox fue una chicana antidemócratica.  Así que en vez de criticar paranoia del Peje, combatan la furia golpista de ciertos opositores.","Autor":"Héctor Alejandro Quintanar"}
{"Numero":28,"Fecha":"Sat Nov 02 16:58:52 CST 2019","Tweet":"@GustavoVela71 El Peje cuando mando a chiflar a su...  a los del PRD","Autor":"Esther Chivis"}
{"Numero":29,"Fecha":"Sat Nov 02 16:58:44 CST 2019","Tweet":"@lialimon @FelipeCalderon @El_Universal_Mx Jajaja pobre Peje ahora si ve   tranchetes, bien dice   no anda en burro...","Autor":"Genoveva Juarez Garcia"}
{"Numero":30,"Fecha":"Sat Nov 02 16:53:59 CST 2019","Tweet":"Pues si no van a hacer una consulta Pública para hacerlo simplemente lo harán y zas a Dios peje  ","Autor":"MIGUEL ALEMAN V."}
{"Numero":31,"Fecha":"Sat Nov 02 16:53:27 CST 2019","Tweet":"@GlodeJo07 Leo con desdén tantas respuestas a éste tweet, o son Peje-trolls, o no tienen capacidad de comprehension, o no saben Español. Como sea, es una pena que ya no exista el razonamiento ni el dialogo sin tomar todo a titulo personal.","Autor":"~ Sophia S ~"}
{"Numero":32,"Fecha":"Sat Nov 02 16:52:02 CST 2019","Tweet":"@jairocalixto Ahí la llevas lord molécula dos, méritos los estás haciendo, te cabe el miembro del peje en tú boca?","Autor":"El Nigromante"}
{"Numero":33,"Fecha":"Sat Nov 02 16:47:19 CST 2019","Tweet":"@yoriman Votaron 30 millones de 125 millones de Ciudadanos a favor del Peje.   Cuidado con pensar que esa mayoría es absoluta. Ni cerca.","Autor":"Mark Randolph James"}
{"Numero":34,"Fecha":"Sat Nov 02 16:43:21 CST 2019","Tweet":"Así o más claro #SETENIAQUEDECIRYSEDIJO tómala #peje por mediocre e incompetente  ","Autor":"LCI Mauricio Garza"}
{"Numero":35,"Fecha":"Sat Nov 02 16:42:47 CST 2019","Tweet":"Fuera peje","Autor":"marcos ramirez"}
{"Numero":36,"Fecha":"Sat Nov 02 16:41:05 CST 2019","Tweet":"@marianagc Renuncia y llévate x ahí al peje","Autor":"marcos ramirez"}
{"Numero":37,"Fecha":"Sat Nov 02 16:35:55 CST 2019","Tweet":"@MichelPesquera Peje","Autor":"JuanSinMiedo"}
{"Numero":38,"Fecha":"Sat Nov 02 16:31:20 CST 2019","Tweet":"@mandarinne pues si. de hecho el modelo neoliberal es excelente, el pendeji del peje parece no tener ni la primaria porque no sabe nada","Autor":"culeros somos"}
{"Numero":39,"Fecha":"Sat Nov 02 16:30:59 CST 2019","Tweet":"No sé, con estos comentarios del Peje @lopezobrador_ se me hace que ya tienes hasta la madre a muchos mexicanos y al Ejército  Golpe de estado?  #LopezDestruyeMexico","Autor":"Mauricio Villegas"}
{"Numero":40,"Fecha":"Sat Nov 02 16:28:33 CST 2019","Tweet":"@Vickyacosta1101 @heritage1972 @IrvingPineda No viste la arrastrada que le dio el peje","Autor":"Jairo Larumbe ?"}
{"Numero":41,"Fecha":"Sat Nov 02 16:15:16 CST 2019","Tweet":"@RanferiDe @lopezobrador_ Solo votaron 30 millones por el peje, que no se les olvide. Que no es la mayoría de mexicanos","Autor":"Andrés Trrs"}
{"Numero":42,"Fecha":"Sat Nov 02 16:12:06 CST 2019","Tweet":"@ruloprado @DebbieRace1 30 millones votaron por el #peje, solo que somos 130 millones de Méxicanos, de 80 millones de registrados en el INE, votaron solo el 33% o sea, la tercera parte del padrón, por lo tanto no es la mayoría la que eligió al #peje y eso no es mayoría, despierta gorda despierta","Autor":"Marakame"}
{"Numero":43,"Fecha":"Sat Nov 02 16:11:39 CST 2019","Tweet":"Que Don Peje anda hablando del #GolpeDeEstado ? Que FUERTE!!!","Autor":"Doña Coneja"}
{"Numero":44,"Fecha":"Sat Nov 02 16:08:12 CST 2019","Tweet":"@gueropm @Aeromexico @lopezobrador_ A @d_costilla por votar por el Peje","Autor":"JoseMiMtz"}
{"Numero":45,"Fecha":"Sat Nov 02 16:05:00 CST 2019","Tweet":"@lopezobrador_ No mames Peje, diario eres pendejo, pro hoy te superaste  #LopezDestruyeMexico  #LopezFarsante  #LopezRendidoYHumillado  #LopezHaciendoNarcoHistoria  #Lopezmiente #Lopezpinocho","Autor":"Mauricio Villegas"}
{"Numero":46,"Fecha":"Sat Nov 02 16:04:46 CST 2019","Tweet":"Con razón.el peje sufre paranóicamente por un posible golpe de estado,si el general Carlos Gaytán,le dijo el huevo y quien lo puso,respecto a su estúpida estrategia de SEGURIDAD y al rumbo equivocado que le ha dado al país.","Autor":"Janvaljan."}
{"Numero":47,"Fecha":"Sat Nov 02 16:04:36 CST 2019","Tweet":"@fjpenalopez Todo lo que insinúa el peje lo toman como bandera! Bueno ya hasta la frase de los conservadores y sus halcones será tendencia...","Autor":"Shalom Analí?"}
{"Numero":48,"Fecha":"Sat Nov 02 16:03:31 CST 2019","Tweet":"El ejército mexicano muy probable haría Golpe de Estado para destituir al loco inculto y traicionero AMLO... Ya no soportan más traiciones del Peje ni humillaciones del narco. Ni lo duden... #GolpeDeEstado  #AMLORenunciaYa","Autor":"LUIS EL METICHE ?"}
{"Numero":49,"Fecha":"Sat Nov 02 16:02:15 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Jajajaja estás loco deveras! cómo se te ocurre? será porque tu peje insinuó algo?....","Autor":"Shalom Analí?"}
{"Numero":50,"Fecha":"Sat Nov 02 15:56:21 CST 2019","Tweet":"No soy partidario de los golpes de estado,pero el peje da a entender que podría pasar en México. La verdad,él,con sus atropellos a los militares casi lo está gestando y más que según una encuesta seria,no la de Roy Campos,su pendejismo va a la alza y su..","Autor":"Janvaljan."}
{"Numero":51,"Fecha":"Sat Nov 02 15:54:51 CST 2019","Tweet":"Ah el de las nalguitas...? Ah el que luego se casó con una joven que se tiraba cuando era menor de edad Pues que les sorprende? Ah que lo defienda el Peje Neta les sorprende?  ","Autor":"Pancho Lopitecus"}
{"Numero":52,"Fecha":"Sat Nov 02 15:53:34 CST 2019","Tweet":"@FerBetancourt9 Si sigue asi, no es por su culpa . Es por quien lo tiene ahi. Es un Servidor Publico..de confianza.. Esta cumpliendo ? Da confianza ? Hasta cuando Sr. Peje ?","Autor":"Fernando Flores Alvarez"}
{"Numero":53,"Fecha":"Sat Nov 02 15:51:24 CST 2019","Tweet":"@Emisan10029731 @CamisasMorena @A_JGM @MaxKaiser75 Pues eso mismo hace el peje hipotecando al país por una paraestatal contaminante productora de combustible fósil y plásticos","Autor":"Eduardo Arroyo"}
{"Numero":54,"Fecha":"Sat Nov 02 15:50:48 CST 2019","Tweet":"Ajajaja y el peje casi asegurando que le quieren dar golpe de estado. ¿qué más golpe de estado que ésto de los grupos criminales y que.el peje no quiere que mueran ?  ","Autor":"Janvaljan."}
{"Numero":55,"Fecha":"Sat Nov 02 15:42:14 CST 2019","Tweet":"@AMiMeDicenMune Estas bien equivocado, chumel... dogo, muñe (bah, son lo mismo) el peje nunca dijo que les quito el bozal, solo citó la historia. Ay si, muy libres y críticos con los gobiernos anteriores... Leete algo de historia, por cierto ¿Ees mexicano?","Autor":"salvador olguin"}
{"Numero":56,"Fecha":"Sat Nov 02 15:39:43 CST 2019","Tweet":"El peje debería entender que con darse golpes de pecho, no lo hacen ser un hombre bueno, en su desesperado afan de quererse comparar con íconos de la historia se convierte en un ridículo, los hombres buenos no andan gritandolo al mundo, lo demuestran con sus actos indirectamente.","Autor":"Master"}
{"Numero":57,"Fecha":"Sat Nov 02 15:33:21 CST 2019","Tweet":"Le tiran mucho a la mamada... el plan del Peje para hacerse del poder absoluto clarito se lo sacó de The Phantom Menace...","Autor":"Eduardo"}
{"Numero":58,"Fecha":"Sat Nov 02 15:32:15 CST 2019","Tweet":"@cardonamex Qué lamentable historia de terror estamos viviendo todos en México y, en especial, los periodistas que hacen preguntas que no le gustan al mesías, los activistas, los empresarios etc. Los únicos que gozan d impunidad, son los delincuentes que mantuvieron al Peje todo este tiempo","Autor":"Sarah Rebeca Rosales Baca"}
{"Numero":59,"Fecha":"Sat Nov 02 15:31:38 CST 2019","Tweet":"#luiscardonanomiente Cuestionar es avanzar. Don Peje @lopezobrador_ concéntrate y rectifica.  ","Autor":"VíctorMenesesPelayo"}
{"Numero":60,"Fecha":"Sat Nov 02 15:31:28 CST 2019","Tweet":"Así  que PEJE LAGARTO nosotros tenemos estos datos.  ","Autor":"Ricardo"}
{"Numero":61,"Fecha":"Sat Nov 02 15:28:05 CST 2019","Tweet":"@diaz_manuel Díselo a los enajenados hijos del peje que quisiera vivir en la antigua Unión Soviética","Autor":"Julius"}
{"Numero":62,"Fecha":"Sat Nov 02 15:21:09 CST 2019","Tweet":"@atameAti @Lizmary121 Ironicamente, lo de jauria de perros y la perrada viene de cuando amlo llamo solovinos a sus seguidores.  Asi que la vas a hacer de pedo, que sea al peje porque el lo inició.","Autor":"Jesus Alviso Vargas"}
{"Numero":63,"Fecha":"Sat Nov 02 15:20:50 CST 2019","Tweet":"PEJE LAGARTO, quieres ser a la vista de tus pejesombies,el héroe, que digo héroe el papa de Zeus, que solo creas historias para pelear con dragones y semidioses, acá se necesitan hue....vos para Gobernar Nuestro México, ponte a trabajar CARAJO!!!!!!!  ","Autor":"Ricardo"}
{"Numero":64,"Fecha":"Sat Nov 02 15:14:36 CST 2019","Tweet":"Algún amigo o seguidor que le haga llegar éste tuit a Roy Campos,a mi me bloqueó por decirle por escrito,que son una farsa sus encuestas y que se debe;como lambiscon,al peje. Sabe que es cierto y por éso me bloqueó,si no,ni en cuenta lo toma.  ","Autor":"Janvaljan."}
{"Numero":65,"Fecha":"Sat Nov 02 15:13:07 CST 2019","Tweet":"@lopezobrador_ Eres un bueno para nada , mejor cállate peje","Autor":"Candy"}
{"Numero":66,"Fecha":"Sat Nov 02 15:12:37 CST 2019","Tweet":"@CitlaHM Es un pendejazo el peje le queda grande el puesto","Autor":"Candy"}
{"Numero":67,"Fecha":"Sat Nov 02 15:11:17 CST 2019","Tweet":"Cuál ofensa? No seas exagerado. Esa gazmoñería tampoco aporta.  Si quieres debatir, hagámoslo. Pero el Peje tiene, mínimo, 20 años como objeto de ataques de todo tipo desde la prensa, hoy mártir del periodismo.  Sólo pide su derecho a la defensa. No es una esponja. Hay razón pues  ","Autor":"R. Vargas"}
{"Numero":68,"Fecha":"Sat Nov 02 15:08:51 CST 2019","Tweet":"@OscarRa72467394 No bueno. Lo primero que hizo el peje cuando entró es comprar bonos de deuda, pagar un aeropuerto que lo pudo haber pagado la IP, construir otro, invertir en un tren maya y refinerías, meterle bombazos de dinero a PEMEX en corto plazo y ya perdonó impuestos. ?","Autor":"Edgar Iniesta"}
{"Numero":69,"Fecha":"Sat Nov 02 15:02:34 CST 2019","Tweet":"@hipofante O si quieres podemos hablar del Golpe de Estado que se dio en Baja California para imponer al gobernador del régimen. No sé si eso le conviene a USA, pero al Peje y sus secuaces al parecer sí. Nomás dile a doña Olga que para la otra no los balconeé.","Autor":"Pax Ziwanda"}
{"Numero":70,"Fecha":"Sat Nov 02 15:01:47 CST 2019","Tweet":"@puntoporpunto Uhhta, más incertidumbre financiera, espero el peje no se meta y deje trabajar a su equipo de Economía.","Autor":"José Juárez"}
{"Numero":71,"Fecha":"Sat Nov 02 15:01:45 CST 2019","Tweet":"@lopezobrador_ cumple lo que prometes y no le laves el coco a tus peje zombies","Autor":"The Germany"}
{"Numero":72,"Fecha":"Sat Nov 02 14:57:56 CST 2019","Tweet":"@utrilla_star Difícil de ver esto para el peje, el &?@$& debe tener otros datos","Autor":"Alejandra Ortiz"}
{"Numero":73,"Fecha":"Sat Nov 02 14:56:11 CST 2019","Tweet":"@MElenaPerezJaen Esto solo confirma que previo a la toma de protesta  el mandatario debe sustentar una evaluación mental;solo falta que nos salga con su corolario de que al peje lo que es del peje,y a dios lo que es de dios.","Autor":"ROLANDO GATICA S."}
{"Numero":74,"Fecha":"Sat Nov 02 14:52:47 CST 2019","Tweet":"@LAZC1971 Jajajaja... compa, tú apoyas al peje con todas sus pendejadas y corrupción. Ver Tv Azteca sería lo de menos. Por cierto, gracias por la no invitación a tu película, si tu trabajo es como tus ideas políticas, no gracias.","Autor":"Ricardo Ortega"}
{"Numero":75,"Fecha":"Sat Nov 02 14:51:29 CST 2019","Tweet":"Pese a que perdió el referendo del 24 Feb 16 (para reelegirse en el 2019) Evo Morales se Pasó por el Arco del triunfo a sus instituciones, por ello el el PEJE aplaudió su reelección.  @LContrapeso  @CartonCalderon Allá por el 25 Feb 16  ","Autor":"cesar fco. ?"}
{"Numero":76,"Fecha":"Sat Nov 02 14:48:42 CST 2019","Tweet":"@V_TrujilloM El grado de la estupidez alcanza niveles nunca vistos, el país va en picada y los peje cristos lovers instalados en los complot y los monos con tranchete","Autor":"Pelón gdl."}
{"Numero":77,"Fecha":"Sat Nov 02 14:48:13 CST 2019","Tweet":"@CarlosLoret Guía rápida para identificar a un peje-lover: no hay uno que escriba con buena gramática o sin faltas de ortografía. Pobres, la ignorancia les hizo creer las promesas de su mesias... ?","Autor":"Val"}
{"Numero":78,"Fecha":"Sat Nov 02 14:46:53 CST 2019","Tweet":"@Swissquote @ManUtd Fuchi Guacala diría el Peje. A quien se le ocurre venerar a un esqueleto.","Autor":"Omar Perales"}
{"Numero":79,"Fecha":"Sat Nov 02 14:43:47 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Jejejejeje. El peje, queremos orden, seguridad y crecimiento económico.  No golpe de estado, no cabe duda que es urgente te atiendas con un médico.","Autor":"Ramro Glez"}
{"Numero":80,"Fecha":"Sat Nov 02 14:43:16 CST 2019","Tweet":"@CarlosLoret El peje siempre ha estado pndjo,  pero ahora además cada día está más demente. Son puros inventos y propaganda. Es un asqueroso mitómano","Autor":"JM"}
{"Numero":81,"Fecha":"Sat Nov 02 14:43:11 CST 2019","Tweet":"@CartonCalderon A Trump y al peje","Autor":"Jorge Quintero"}
{"Numero":82,"Fecha":"Sat Nov 02 14:40:35 CST 2019","Tweet":"@SimnTolomeo2 @cardonamex Al Peje festejan tantas pende$; fifís, me canso ganso, lo que diga mi dedo, tengo otros datos, mafia del poder, no comportarse a la altura como el presidente que es, es falta de respeto al pueblo, el detalle del bozal fue la cereza del pastel.  Se olvida que el respeto se gana.","Autor":"Unatalpipis"}
{"Numero":83,"Fecha":"Sat Nov 02 14:39:22 CST 2019","Tweet":"@VicenteFoxQue No es una tristeza, es un desmadre monumental. Cobijado por resentidos e ignorantes qué Le cubren las espaldas de todas las idioteces qué ha hecho. El peor año de un gobierno. Pronto todo lo malo que hizo el PRI será olvidado por el gobierno del peje-ndejo","Autor":"Martín"}
{"Numero":84,"Fecha":"Sat Nov 02 14:37:02 CST 2019","Tweet":"@V_TrujilloM Que dirían los peje zombi es si esto hubiera sucedido hace 6 años! ","Autor":"Fernando Reyes"}
{"Numero":85,"Fecha":"Sat Nov 02 14:34:50 CST 2019","Tweet":"@memobarba @bereaguilarv seguramente es la amante del peje ?","Autor":"Victor Peña"}
{"Numero":86,"Fecha":"Sat Nov 02 14:33:09 CST 2019","Tweet":"Si mañana el peje acusa que ha sido objeto de campañas de bots, saldrían a hacerle un escandalazo los periodistas, más bots saldrían y no duden que hasta los gremiales le hagan un cartón.","Autor":"Francisco NIB"}
{"Numero":87,"Fecha":"Sat Nov 02 14:28:53 CST 2019","Tweet":"@FitSurgeon Estás describiendo al peje? ","Autor":"Jose Castro"}
{"Numero":88,"Fecha":"Sat Nov 02 14:17:30 CST 2019","Tweet":"@goliveros Creo ya le llegaron  rumores al peje que ya están hasta la madre algunos sectores y cuando nadie lo había mencionado el solito se balconea","Autor":"Félix Diaz"}
{"Numero":89,"Fecha":"Sat Nov 02 14:14:34 CST 2019","Tweet":"@PrincessPrian Por mi parte chingue su madre morena el peje y su 4T","Autor":"temo"}
{"Numero":90,"Fecha":"Sat Nov 02 14:14:16 CST 2019","Tweet":"@lopezobrador_ Estas bien PENDEJO pinche peje hijo de puta.  ","Autor":"GansoFatigado"}
{"Numero":91,"Fecha":"Sat Nov 02 14:08:40 CST 2019","Tweet":"@panaclo Ya nos van a perseguir,,, nada más eso nos faltaba, no hay respeto a la libre expresión,,, que más se nos vienen, tenemos que adorar al Peje,,, no MMS,,","Autor":"ADRIAN JAUREGUI"}
{"Numero":92,"Fecha":"Sat Nov 02 14:08:30 CST 2019","Tweet":"@SinlineaMx Sin línea, salvo la del Peje .?","Autor":"Bruno Isaac"}
{"Numero":93,"Fecha":"Sat Nov 02 14:06:02 CST 2019","Tweet":"@guruchuirer De por sí, la mayoría de sus seguidores o simpatizantes son ignorantes, él es paranoico y ustedes cono chayoteros le hacen el caldo gordo, el peje tiene que entender que él está para exigirle, cuestionarlo por sus decisiones y no para alabarlo ni aplaudirle","Autor":"FranAGro"}
{"Numero":94,"Fecha":"Sat Nov 02 14:02:38 CST 2019","Tweet":"Zeus = Dios Tronco = Peje Ranas = ¿Conservadores, medios, fifís, adversarios? Serpiente de agua = ¿ ?  ","Autor":"Aurelio Canto"}
{"Numero":95,"Fecha":"Sat Nov 02 13:52:19 CST 2019","Tweet":"Rechaza SCT militarización de puertos - Vía @reforma   jajaja.. lo que el peje-mesias diga!","Autor":"Leopoldo Pineda"}
{"Numero":96,"Fecha":"Sat Nov 02 13:45:36 CST 2019","Tweet":"Los periodistas profesionales que cuestionan al peje, no podrán asistir. Nada más   ","Autor":"Alejandra Ortiz"}
{"Numero":97,"Fecha":"Sat Nov 02 13:43:13 CST 2019","Tweet":"@DeniseDresserG Así mero se le contesta, pero como el Peje se cree Dios no hará caso.","Autor":"Bruno Israel Vilchis"}
{"Numero":98,"Fecha":"Sat Nov 02 13:37:10 CST 2019","Tweet":"@AlejandroEseEme @azucenau @CerezasAlLicor @AlfonsoDurazo @Silvano_A ¿que es la t de 4a? en lo economico habla de estar vs neoliberalismo, y esta pelandose para USA firme el temec. tratado que es lo mas neoliberal que hay. el libre comercio que odia el peje. en seguridad lo mismo. mas de 30mil muertes y dice que no hay guerra. y asi con todo..","Autor":"alfredo montes"}
{"Numero":99,"Fecha":"Sat Nov 02 13:34:55 CST 2019","Tweet":"@mariosalazar35 Y que el peje es honesto ?","Autor":"Carlos Olízar ?"}
{"Numero":100,"Fecha":"Sat Nov 02 13:33:54 CST 2019","Tweet":"La Catrina lo pescó  en extranjera campaña,  Marcelo apoyaba al Peje  y actuaba con mucha maña;  la línea doce del Metro  usó en lugar de guadaña.","Autor":"Paco Toscano"}
{"Numero":101,"Fecha":"Sat Nov 02 13:33:54 CST 2019","Tweet":"La Catrina lo pescó  en extranjera campaña,  Marcelo apoyaba al Peje  y actuaba con mucha maña;  la línea doce del Metro  usó en lugar de guadaña.","Autor":"Paco Toscano"}
{"Numero":102,"Fecha":"Sat Nov 02 13:33:27 CST 2019","Tweet":"Como mexicano sé que un Golpe de Estado no le conviene a ningún mexicano, lo único que se le exige al presidentucho como a los anteriores  que haga las cosas bien, que se deje de mamadas y de mentir. No es posible que quiera seguir dividiendo al país. ¡Basta Peje HDTPM!","Autor":"MATA"}
{"Numero":103,"Fecha":"Sat Nov 02 13:32:27 CST 2019","Tweet":"@Ana_Bunker @lhan55 Es que el peje no sabe usar el palabrometro, enséñele por favor","Autor":"hectormtzb"}
{"Numero":104,"Fecha":"Sat Nov 02 13:30:18 CST 2019","Tweet":"@hdemauleon Andrés Manuel transmutando de Peje a TRONCO","Autor":"TheRealCochis"}
{"Numero":105,"Fecha":"Sat Nov 02 13:27:07 CST 2019","Tweet":"Asi de facil... para los que quieren levantarse en armas o que el ejercito y derroque al peje; sean un poquito menos bobos por decir lo menos  ","Autor":"Isa?"}
{"Numero":106,"Fecha":"Sat Nov 02 13:21:08 CST 2019","Tweet":"@hectoriliado @DeniseDresserG Tu también ya enloqueciste, igual que el Peje?","Autor":"Josefina Jaso"}
{"Numero":107,"Fecha":"Sat Nov 02 13:19:52 CST 2019","Tweet":"Todo lo malo que hizo el PRI pronto será olvidado por todo el lodazal que está haciendo MORENA y el peje-ndejo  #RenunciaOlga @lopezobrador_ @M_OlgaSCordero","Autor":"Martín"}
{"Numero":108,"Fecha":"Sat Nov 02 13:19:17 CST 2019","Tweet":"@Carmenvalleee @cardonamex @jorgeramosnews Claro! Quedó para la historia el buen trabajo de ambos! Que los cegados y atolizados no puedan ver la verdad de un político nefasto encuerado en sus mentiras como el peje, es otra cosa.","Autor":"Victor Mike"}
{"Numero":109,"Fecha":"Sat Nov 02 13:16:03 CST 2019","Tweet":"NO SÉ QUÉ PIENSEN USTEDES PERO SI COMO CANDIDATO DICES UNA COSA Y LUEGO SALES CON OTRA ENTONCES SÍ ERES #PEJE Y ADEMÁS #LAGARTO. #FelizSabado  ","Autor":"LETS BUILD A MEXICAN EMPIRE "}
{"Numero":110,"Fecha":"Sat Nov 02 13:15:12 CST 2019","Tweet":"@panaclo La «peje-ka-ve-dé» en acción. PGKVD. Servicio secreto tropical macuspano.","Autor":"Ivan Raulovich"}
{"Numero":111,"Fecha":"Sat Nov 02 13:13:37 CST 2019","Tweet":"@cardonamex @MussioCardenas Luís, por qué no arrobas al Peje en todos tus tuits?","Autor":"ROMANO"}
{"Numero":112,"Fecha":"Sat Nov 02 13:13:05 CST 2019","Tweet":"@emprexmex No, porque ellos son diferentes, repiten cada vez.  Si otros lo hacen está mal pero si lo hacen los de la 4T está bien porque ellos no son corruptos, según la lógica chaira del Peje.","Autor":"Eddy Tamez"}
{"Numero":113,"Fecha":"Sat Nov 02 13:12:23 CST 2019","Tweet":"@LeonKopeliovic1 Pues sí, Don Leon, todos los discursos tóxicos y podridos que lanza el Peje diario, cada mañana o incluso en Twitter, están poniendo a sus adoctrinados cada vez más rabiosos e intolerantes, y me preocupa que ésto empeore.","Autor":"~ Sophia S ~"}
{"Numero":114,"Fecha":"Sat Nov 02 13:11:18 CST 2019","Tweet":"@jomaloze @JuanIZavala Imagina para que Zavala de una correcta opinión... es que el peje ya muestra signos claros de demencia.","Autor":"Raúl. |"}
{"Numero":115,"Fecha":"Sat Nov 02 13:00:48 CST 2019","Tweet":"@RoyCampos A cuánto el kilo de encuestas a modo?  Consulta Pitoski es más morenista que el peje mismo.","Autor":"NO AMLO #CPT y PATRIOTA"}
{"Numero":116,"Fecha":"Sat Nov 02 12:59:27 CST 2019","Tweet":"@lopezobrador_  esta bien pendejo!!! ? ya ni los chairos te creen! peje pinocho ? #MexicoNoTienePresidente #AMLOtraidorMX #AmloFracasoPresidencial","Autor":"Sergio Domínguez"}
{"Numero":117,"Fecha":"Sat Nov 02 12:58:25 CST 2019","Tweet":"@PrincessOfGod1s @_LadyByron Si claro tu @PrincessofGod1s ahora resulta qué ustedes los PEJESLOVERS RAZONAN MUCHO JAJAJAJA MONONEURALES LAMEDORES DE WUEVOS DEL GANSO SÍ SU SANTO PATRÓN ES UN PEJENDEJO YA SE VIO EN EL OPERATIVO FALLIDO EL NÍVEL DE I.Q QUÉ TIENE ÉL PEJE","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":118,"Fecha":"Sat Nov 02 12:53:46 CST 2019","Tweet":"@cardonamex Según el 'peje' el pueblo es feliz y los Chairos son gente tolerante y respetuosa  Hay que exigir nuestra libertad de expresión y no dejarse callar por inútiles como @lopezobrador_","Autor":"?  "}
{"Numero":119,"Fecha":"Sat Nov 02 12:52:29 CST 2019","Tweet":"@cardonamex Primero le sacas  sangre a una piedra antes que el peje te haga caso","Autor":"Alberto"}
{"Numero":120,"Fecha":"Sat Nov 02 12:50:06 CST 2019","Tweet":"@FedericoArreola @sdpnoticias SDP= Sendero Del Peje !!!","Autor":"Mireya Toto Gtz"}
{"Numero":121,"Fecha":"Sat Nov 02 12:49:18 CST 2019","Tweet":"@lopezobrador_ Basta ver en sus conferencias cuando un reportero le incomoda con una pregunta,  sale el verdadero peje, intolerante, rencoroso, iracundo, vengativo, lejos está de ser el humanista que nos quieren vender, resultó un fiasco como presidente","Autor":"ERNEST KINGS J."}
{"Numero":122,"Fecha":"Sat Nov 02 12:47:52 CST 2019","Tweet":"Llama perros a los que cuestionan y mascotas a los que le aplauden. Se pone a balar en televisión nacional. Ya ha sido peje, lagarto, pulpo, ganso, borrego, cordero y buey.  Su fijación zoológica ya trascendió al discurso.","Autor":"Simón Tolomeo"}
{"Numero":123,"Fecha":"Sat Nov 02 12:47:50 CST 2019","Tweet":"Voy a ponerme a su nivel: peje, chinga tu madre...  ","Autor":"fidelito65"}
{"Numero":124,"Fecha":"Sat Nov 02 12:42:22 CST 2019","Tweet":"Qué decepción, tenía esperanza contigo porque con el Peje no. Eres una más del montón @M_OlgaSCordero #OlgaSánchezFlorero #RenunciaOlga","Autor":"Morusita de Pan"}
{"Numero":125,"Fecha":"Sat Nov 02 12:41:16 CST 2019","Tweet":"@FerBetancourt9 La Muerte de madrugada Andaba y a una mañanera Asistió, viendo al Peje Pensó A presidente llegó  Pero la mentira y el  Populismo no dejó Al pueblo separó La inseguridad más desató Sin medicinas los dejó Mejor me lo llevo hoy  que a este paso hasta  Más muertos tendrá que yo.","Autor":"Luis Flores"}
{"Numero":126,"Fecha":"Sat Nov 02 12:36:25 CST 2019","Tweet":"@jrsestaca @M_OlgaSCordero Todo por complacer a López y no soltar el hueso ?  Cuando podría ser feliz cuidando sus nietos o plantas ? Tiene una jugosa pensión y me imagino que negocio y propiedades entonces cuál es su excusa ? Acaso los hijos le salieron como los del peje y dependen de ella ? ?","Autor":"robledo"}
{"Numero":127,"Fecha":"Sat Nov 02 12:35:03 CST 2019","Tweet":"@DirectoAnalisis @cardonamex Óilo. jajaja  Ahora resulta que YSQ quiere interlocutores flemáticos londinenses.  Altanero, beligerante y desordenado siempre ha sido el peje. Por eso la T4a hace apología de los normalistas, la CNTE, el sindicato de LFC y hasta de los guerrilleros.  #OlgaExigimosTuRenuncia","Autor":"Eyewitness Press"}
{"Numero":128,"Fecha":"Sat Nov 02 12:31:48 CST 2019","Tweet":"@Alejand37650441 @laibhe Así Don Peje, es un inmoral engañabobos","Autor":"Doña Coneja"}
{"Numero":129,"Fecha":"Sat Nov 02 12:30:11 CST 2019","Tweet":"Este pendejo está igual que mi peje Presidente...  ","Autor":"Héctor González ?  ?"}
{"Numero":130,"Fecha":"Sat Nov 02 12:28:28 CST 2019","Tweet":"@FerBetancourt9 @CuervoMonitor WOW cuántos millones de ciudadanos, incrédulos!¡!!! Peje eres un tiranillo,?","Autor":"@juanbelletti"}
{"Numero":131,"Fecha":"Sat Nov 02 12:27:44 CST 2019","Tweet":"@NancyRoMe @leoncruzes @c4jimenez Aman al Peje o detestan a su hijo.","Autor":"JuanCDom"}
{"Numero":132,"Fecha":"Sat Nov 02 12:23:53 CST 2019","Tweet":"@cardonamex @DeniseDresserG Veto a las Mañaneras periodistas serios deben NO asistir y exhibir a los paleros hasta que el gabinete y Peje perdón pero no le puedo poner Presidente aunque tiene el cargo dista mucho a merecerlo. Garanticen seguridad de periodistas TODOS no solo los que se ponen a modo","Autor":"Alberto Franz Ruiz"}
{"Numero":133,"Fecha":"Sat Nov 02 12:22:25 CST 2019","Tweet":"@LuisGRChoy1 @FifiDeDerecha @GlodeJo07 @lopezobrador_ Porque aquí estás defendiendo al peje con el culo","Autor":"Juan Segovia"}
{"Numero":134,"Fecha":"Sat Nov 02 12:21:28 CST 2019","Tweet":"@DrLorenzoMeyer Triste ver esta declaración de parte suya. Para bien de México ayudele al peje a tener una idea de cómo sí funcionaría? Él disfruta de las libertades ganadas por millones de gente que trabajamos y con nuestros impuestos lo hemos mantenido y éso el peje no quiere que se lo digan","Autor":"Ramro Glez"}
{"Numero":135,"Fecha":"Sat Nov 02 12:20:08 CST 2019","Tweet":"@adrian_hades @HctorChairesRdz @lopezobrador_ Ahh pero el que divide es el Peje. Vaya que son cínicos.   Que bueno, siganle así. Por eso la oposición no levanta, ni levantará.","Autor":"René Urbina"}
{"Numero":136,"Fecha":"Sat Nov 02 12:13:14 CST 2019","Tweet":"@ArturoZaldivarL Depende de cuanto $ te pase el peje","Autor":"OctavioGómezIII"}
{"Numero":137,"Fecha":"Sat Nov 02 12:11:44 CST 2019","Tweet":"@PoliticayEstilo @Mexicana1ro @SEGOB_mx @lopezobrador_ @Jaime_BonillaV @M_OlgaSCordero @V_TrujilloM @DeniseDresserG @CarlosLoret Esto me recuerda cuándo el peje y Marcelo traicionaron a Rosario Robles. La Historia y sus nuevos pasajes.","Autor":"José Juárez"}
{"Numero":138,"Fecha":"Sat Nov 02 12:11:32 CST 2019","Tweet":"@lopezobrador_ Una más de sus reencarnaciones ¡oh redentor peje-gansito-borrego!","Autor":"Juan Colín"}
{"Numero":139,"Fecha":"Sat Nov 02 12:10:55 CST 2019","Tweet":"@LOVREGA @IrvingGatell @DrLorenzoMeyer Creo que te equivocaste de chat mi Vero y fanática del Peje...","Autor":"Germán Macías"}
{"Numero":140,"Fecha":"Sat Nov 02 12:10:05 CST 2019","Tweet":"@LeonKrauze Son los adversarios los que están molestándola y la prensa fifí. ¡No estás sola, no estás sola, no estás sola!  - El Peje en la mañanera del lunes.","Autor":"Oscar Núñez"}
{"Numero":141,"Fecha":"Sat Nov 02 12:09:04 CST 2019","Tweet":"Les dije que esta señora era una mamada #OlgaExigimosTuRenuncia #OlgaSanchezCordero #olgasanchezflorero #OlgaRenuncia #olgabasura  ","Autor":"arrepentidos del peje"}
{"Numero":142,"Fecha":"Sat Nov 02 12:06:39 CST 2019","Tweet":"@revistaproceso @lopezobrador_ La Muerte de madrugada Andaba y a una mañanera Asistió, viendo al Peje Pensó A presidente llegó  Pero la mentira y el  Populismo no dejó Al pueblo separó La inseguridad más desató Sin medicinas los dejó Mejor me lo llevo hoy  que a este paso hasta  Más muertos tendrá que yo.","Autor":"Luis Flores"}
{"Numero":143,"Fecha":"Sat Nov 02 12:06:02 CST 2019","Tweet":"@Mara77119002 @cardonamex Exacto Bot Maria77119002 jajajajaja. El respeto se gana trabajando, no besando el fundillo del Peje.","Autor":"LeonJhabiv"}
{"Numero":144,"Fecha":"Sat Nov 02 12:02:49 CST 2019","Tweet":"@VicenteFoxQue Entre otras cosas más como el gran flujo de sudamericanos preparándose para permanecer en México y convertirse en chairos  que por un bolillo apoyarán al peje en su reelección. Y así sometidos estaremos....","Autor":"Ropy?"}
{"Numero":145,"Fecha":"Sat Nov 02 12:01:06 CST 2019","Tweet":"@carolina_rocha_ Ay Carolina, que ciega estás, de plano te gana la chaires, lejos de emular a AMLO SON EL MISMISIMO REFLEJO DE AMLO, o de plano crees que el Peje no tuvo nada que ver con la ley Bonilla Par favar!!!! Quítate la venda de los ojos.","Autor":"Jesus Servin"}
{"Numero":146,"Fecha":"Sat Nov 02 11:59:59 CST 2019","Tweet":"@diaz_manuel @lopezobrador_ @ManuelBartlett @JimenezEspriu @rocionahle @M_OlgaSCordero @AlfonsoDurazo @Luis_C_Sandoval @LuisaAlcalde @GMarquezColin Faltó el peje.","Autor":"Ramro Glez"}
{"Numero":147,"Fecha":"Sat Nov 02 11:58:51 CST 2019","Tweet":"@AlvarezMaynez Y una beca en la @SEGOB_mx porque no ata ni desata...solo sirve de edecan representado al Peje","Autor":"El Bromas (con aerosol defensivo natural 4T)"}
{"Numero":148,"Fecha":"Sat Nov 02 11:57:34 CST 2019","Tweet":"@DrLorenzoMeyer Jajajajajaja jajajajajaja de no creerse.   Por si el peje no le da uno después de tan encomiable maroma. Ahí tiene su hueso!!!!  ","Autor":"Gabriel Espinoza"}
{"Numero":149,"Fecha":"Sat Nov 02 11:47:12 CST 2019","Tweet":"@Armando59293916 @tsosts @PrincessOfGod1s Felicidades. A punta de insultos machistas y clasistas estan derrotando al neoliberalismo.  En lugar de desquitar su enojo con el periodista, deberían exigirle al Peje que explique bien que pasó en Culiacán.  Dio 6 versiones! No les molesta que los trate de 1/2","Autor":"?#AyotziNoSeOlvida?"}
{"Numero":150,"Fecha":"Sat Nov 02 11:45:18 CST 2019","Tweet":"No podemos seguir teniendo gobierno corrupto  #RenunciaOlga y después que renuncie el Peje!!","Autor":"Antoin de saint"}
{"Numero":151,"Fecha":"Sat Nov 02 11:41:26 CST 2019","Tweet":"@VMOSN Que estará pensando ahora, como toda la bola de inocentes que votaron por el estúpido del peje","Autor":"Hector Solis"}
{"Numero":152,"Fecha":"Sat Nov 02 11:37:18 CST 2019","Tweet":"@Geherard @toltecnico @cardonamex Buen ejemplo del odio promovido por el peje. Son incapaces de pensar, solo obedecen a la voz de su amo.","Autor":"Carlos Sánchez"}
{"Numero":153,"Fecha":"Sat Nov 02 11:36:58 CST 2019","Tweet":"@LuisEdu96499279 @lopezobrador_ Ya salieron los bots, sin seguidores y cuenta creada en mayo 2019. Claro ejemplo de que al peje lo apoyan puro bot jajajaja #sieresbot  ","Autor":"Fernando Dorantes"}
{"Numero":154,"Fecha":"Sat Nov 02 11:32:49 CST 2019","Tweet":"@bitesyscolima @RepDeFiFidonia JAJAJA che mugroso cero-seguidores... Cómo me podría arder que no haya gente en eventos del peje?, imbécil...","Autor":"Sr. Mason Verger"}
{"Numero":155,"Fecha":"Sat Nov 02 11:28:11 CST 2019","Tweet":"Pues hasta este momento he leído a @sabinaberman y a @LOVREGA (abiertas defensoras de don Peje y Cía) expresar su descontento por la marranada de Bonilla y avalada por la vocera de Lopitos, doña Olga... Chairos, andan muy calladitos, digan lo suyo!!","Autor":"Yors, el tuiter failure."}
{"Numero":156,"Fecha":"Sat Nov 02 11:28:08 CST 2019","Tweet":"Los Peje bots, son pagados, su trabajo durará mientras se les siga regalando dinero del erario.  ","Autor":"Luis Valdés Matus"}
{"Numero":157,"Fecha":"Sat Nov 02 11:25:15 CST 2019","Tweet":"@VocerodelP @gerryboy10 El peje que es el jefe, es quien lo puso, los mantiene y hasta los felicita","Autor":"Eric"}
{"Numero":158,"Fecha":"Sat Nov 02 11:24:53 CST 2019","Tweet":"Los amiguitos del peje... vean el futuro de Mexico cuando la 4T empiece hundirse y como bestia herida empecé a dar coletazos de furia.  ","Autor":"kulapoika"}
{"Numero":159,"Fecha":"Sat Nov 02 11:18:25 CST 2019","Tweet":"?Ese peje es mio, solamente mio, a medias pero mio, mio, mio, para siempre mio.   ","Autor":"QUEEN"}
{"Numero":160,"Fecha":"Sat Nov 02 11:15:36 CST 2019","Tweet":"@cardonamex Peje hdp","Autor":"Mark AR"}
{"Numero":161,"Fecha":"Sat Nov 02 11:15:08 CST 2019","Tweet":"Yo entiendo a la raza que defiende al Peje por dinero, yo también lo haría, pero esos que lo defienden por gusto, esos al chile sí son unos pendejos, qué digo pendejos, pendejísimos.","Autor":"EL BROMAS"}
{"Numero":162,"Fecha":"Sat Nov 02 11:14:55 CST 2019","Tweet":"@MarianG1979 @PrincessPrian @CeAmy2 @fj_grija @PaoSinrostro @CristyP2000 @DaddyCoolJS Me parece desafortunado tu comentario. No ameritaba más que un emoji...  En respeto te contestó qué hay algunos usuarios tan preocupados por pelearse por ver quienes son los opositores legítimos al peje que hasta se parecen a él en la forma de actuar.  En fin. Cada quien.","Autor":"Luis Antonio García  ObsciMx"}
{"Numero":163,"Fecha":"Sat Nov 02 11:14:05 CST 2019","Tweet":"Soñé con el peje jaja que pedo","Autor":"Francisco Loredo ?"}
{"Numero":164,"Fecha":"Sat Nov 02 11:13:58 CST 2019","Tweet":"Para esa fecha ya estaremos en manos del G2 cubano, el peje habrá dado golpe de Estado y despertaremos, en la miseria,  pensando en qué comeremos el día de hoy como en Venezuela...  ","Autor":"angel arjun"}
{"Numero":165,"Fecha":"Sat Nov 02 11:12:41 CST 2019","Tweet":"Oigan se quejan del peje y ustedes son igual de mentirosos y traicioneros. Se trata de tener una oposición unida, no pelear entre nosotros.","Autor":"Mrs Brightside"}
{"Numero":166,"Fecha":"Sat Nov 02 11:12:21 CST 2019","Tweet":"#PrensaChayotera? Pinche peje loco","Autor":"GansoFatigado"}
{"Numero":167,"Fecha":"Sat Nov 02 11:11:30 CST 2019","Tweet":"Así piensa el peje  ","Autor":"Ciclismo Urbano"}
{"Numero":168,"Fecha":"Sat Nov 02 11:07:25 CST 2019","Tweet":"La Muerte de madrugada Andaba y a una mañanera Asistió, viendo al Peje Pensó A presidente llegó  Pero la mentira y el  Populismo no dejó, al  Pueblo separó, la inseguridad desató y sin medicinas los dejó Mejor me lo Llevo hoy  que a este paso  Hasta más muertos tendrá que yo.","Autor":"Luis Flores"}
{"Numero":169,"Fecha":"Sat Nov 02 11:05:23 CST 2019","Tweet":"@cardonamex Al peje le vale está muy loco","Autor":"Sanson Barra"}
{"Numero":170,"Fecha":"Sat Nov 02 11:01:24 CST 2019","Tweet":"@tatclouthier @galvanochoa @Jaime_BonillaV @M_OlgaSCordero @lopezobrador_ @ArturoZaldivarL @mario_delgado @RicardoMonrealA Y @lopezobrador_ decidio NO EJERCER ACCION DE INCONSTITUCIONALIDAD ANTE SCJN  Creo que es mucho peor la omision del peje que el agandalle de BONILLA y en el fondo esa omision deliberada nos dice MUCHO de como piensa LOPEZ OBRADOR","Autor":"federico castillo"}
{"Numero":171,"Fecha":"Sat Nov 02 10:56:59 CST 2019","Tweet":"@yeidckol @Jaime_BonillaV Quien quiere salario si hay presupuesto. Ahí esta el peje de ejemplo. Nunca en su vida ha trabajado, a él no le preocupa el ingreso mientras tenga de donde echar mano. Puede ponerle fábrica a los parásitos de sus hijos, comprar Iphone de última generación, pagar colegio caro...","Autor":"geher #OPCmx"}
{"Numero":172,"Fecha":"Sat Nov 02 10:55:24 CST 2019","Tweet":"@Rosmarflores1 @ErosalesA @Alejandra05 @DonFernandoC @eleconomista @Irma_Sandoval @RicardoMonrealA Sería aún más genial que te informaras bot, existe TODA la evidencia documentada y más de 5 DENUNCIAS formales, sin mencionar lo que es vox populi desde 1988, a @ManuelBartlett se le cayó el sistema en las elecciones dejando a Salinas, PERO! Hoy es un protegido del peje! ","Autor":"Gina F.P."}
{"Numero":173,"Fecha":"Sat Nov 02 10:54:00 CST 2019","Tweet":"@chiquitiwow07 Siempre contra la ignorancia y autoritarismo del Peje. Sigo a todos los que quieran un mejor México.","Autor":"RDF"}
{"Numero":174,"Fecha":"Sat Nov 02 10:53:01 CST 2019","Tweet":"Gracias al peje por no comprar el insecto a tiempo  ","Autor":"roger"}
{"Numero":175,"Fecha":"Sat Nov 02 10:52:06 CST 2019","Tweet":"Yo sí quiero que #OlgaSanchezCordero y la 4Thaga todo lo posible para que Bonilla sea gobernador por 5 años. Para ver si los pinches ciegos que votaron por el peje ya abren los ojos y se empiezan a tomar acciones","Autor":"gerente (the bozz)"}
{"Numero":176,"Fecha":"Sat Nov 02 10:51:49 CST 2019","Tweet":"@panaclo Yo lo tengo nada encontra de los chairosmix ni de López Obrador yo estoy en contra de sus mentiras y sus maquinaciones demoníacas, nada más pero como persona no me debe nada para mi ellos Chairosmix y peje ?.","Autor":"Luis"}
{"Numero":177,"Fecha":"Sat Nov 02 10:49:02 CST 2019","Tweet":"#RenunciaOlga Al rato van a salir sus peje-z0mbies arrastrados a decir que fue culpa de la #PrensaProstituida #PrensaSicaria o que Calderón entró disfrazado a grabarlos","Autor":"Jorge Murillo A"}
{"Numero":178,"Fecha":"Sat Nov 02 10:48:37 CST 2019","Tweet":"@iMikeXRS @aracelibs @lopezobrador_ Yo también. Luego tendremos que hacer una rondalla para llevarle serenatas al Peje al balcón de Palacio Nacional, porque somos un chingo.","Autor":"Antonio Garci Nieto"}
{"Numero":179,"Fecha":"Sat Nov 02 10:48:01 CST 2019","Tweet":"@PejeReal @wmr43 Si después de ver este vídeo sigues creyendo que era mejor el Borolas estás muy mal amigo... Al peje hay que tráelo cortito para que no la riegue como este ca....","Autor":"JORGE RODRIGUEZ"}
{"Numero":180,"Fecha":"Sat Nov 02 10:46:58 CST 2019","Tweet":"@GlodeJo07 Y tú no superas al peje","Autor":"jesus reyes"}
{"Numero":181,"Fecha":"Sat Nov 02 10:46:45 CST 2019","Tweet":"Los mexicanos confiamos en ti mi Peje.    Pide López Obrador un año más para afianzar el cambio en el país.  ","Autor":"RAMON ORTEGA ? "}
{"Numero":182,"Fecha":"Sat Nov 02 10:41:10 CST 2019","Tweet":"@avieu @M_OlgaSCordero Si @M_OlgaSCordero   soltó a la secuestradora Francesa, que podemos esperar de esta RATA cuaternaria en su actuación como PULESABLE  del PEJE @lopezobrador_  SON UN PELIGRO PARA MÉXICO.","Autor":"EFderico rivera"}
{"Numero":183,"Fecha":"Sat Nov 02 10:38:15 CST 2019","Tweet":"@WRADIOMexico @M_OlgaSCordero @elwesomx ¿Será acaso más ingenuo su peje dios por haberla puesto en Gobernación pensado que era buena, honesta y moral? Peje debería de correrla de su secta cristiana anticorruptible pues no predica su doctrina humanista.?","Autor":"Jorge Murillo A"}
{"Numero":184,"Fecha":"Sat Nov 02 10:37:57 CST 2019","Tweet":"@ArturoZaldivarL Han demostrado estar alineados al mandato del PEJE. Sabiendo que corren el riesgo que el SAT saque sus traperos al sol. Independencia, ya no se les cree.","Autor":"Leonardo Velázquez"}
{"Numero":185,"Fecha":"Sat Nov 02 10:37:51 CST 2019","Tweet":"@LUISSERIO65 @FelipeCalderon @MexLibre_ Igual que hizo el Peje: del PRI al PRD y luego a Morena. No entiendo tu queja, así tu amado Dios chairo ¿O no te enteraste?","Autor":"Jorge HerreraPalafox"}
{"Numero":186,"Fecha":"Sat Nov 02 10:37:03 CST 2019","Tweet":"@acastagne @lopezobrador_ Que cosa tan espantosa, no les da uno gusto con nada, si adoran a su peje, porque voltean a ver a los de enfrente, suficiente tenemos con los insultos diaria de su ídolo, y todavía tener que soportar a estos.","Autor":"ALMA  GARDUÑO"}
{"Numero":187,"Fecha":"Sat Nov 02 10:36:42 CST 2019","Tweet":"@lopezobrador_ hay le hablan Peje  ","Autor":"Hermann Hernandez"}
{"Numero":188,"Fecha":"Sat Nov 02 10:28:43 CST 2019","Tweet":"@Carloslopezjone @ManuelBartlett @rocionahle @aguadiana Pues están equivocados todos, el peje dice que el carbón es la neta del planeta, si el lo dice es verdad ?","Autor":"Javier de los Santos"}
{"Numero":189,"Fecha":"Sat Nov 02 10:27:58 CST 2019","Tweet":"@DoroteoMorro No mams amigo. Te pareces al peje.?","Autor":"Humberto Contreras A"}
{"Numero":190,"Fecha":"Sat Nov 02 10:24:37 CST 2019","Tweet":"@ApostolManotas Tiene tan rencor social en su alma que lo proyecta cada vez que habla, histórico mundial vergüenza nacional, siguiendo su divisionismo y ejemplo del peje, solo es pendipejidente de chairos , de los q votaron x él y guardia nacional , al resto del pais no nos representa","Autor":"Mantyx"}
{"Numero":191,"Fecha":"Sat Nov 02 10:21:16 CST 2019","Tweet":"@varellapaty @Mora9Diego @MenCar1920 @Misa_Michonne @lalo_poncho @AnaGabrielaGue @M_OlgaSCordero ¿o sea que lo que dice el peje al insultar a todo el mundo,son palabras educadas y de abolengo?","Autor":"Janvaljan."}
{"Numero":192,"Fecha":"Sat Nov 02 10:17:23 CST 2019","Tweet":"@jadedios @VZarrabal el peje que anda por los panteones y lo andan cuidando","Autor":"Jorge Luis"}
{"Numero":193,"Fecha":"Sat Nov 02 10:15:13 CST 2019","Tweet":"@AlfredoLecona @RicardoAlemanMx ... es un pinche cochinero orquestado por el loco mayor=peje","Autor":"Eduardo Gro Femat"}
{"Numero":194,"Fecha":"Sat Nov 02 10:12:14 CST 2019","Tweet":"Seguramente un adorador del Peje dios. Si no se le puede tocar ni con el pétalo de una rosa, porque se infartan!!!  ","Autor":"Mario Antonio Soto"}
{"Numero":195,"Fecha":"Sat Nov 02 10:09:58 CST 2019","Tweet":"@BarloventaMar @MenCar1920 @Misa_Michonne @lalo_poncho @AnaGabrielaGue @M_OlgaSCordero Rico ..éste ? si no,pregúntale al peje,con qué ricura le habla.  ","Autor":"Janvaljan."}
{"Numero":196,"Fecha":"Sat Nov 02 10:08:18 CST 2019","Tweet":"@BarloventaMar @MenCar1920 @Misa_Michonne @lalo_poncho @AnaGabrielaGue @M_OlgaSCordero Y si son millonarios y fifis(como los llama su peje e ídolo)¿para que.quiso la abue más abue de todas las abues,ser parte de éste mal Gobierno? ¿por amor al prójimo,por humanista,por buena gente,o por tener poder ?","Autor":"Janvaljan."}
{"Numero":197,"Fecha":"Sat Nov 02 10:06:13 CST 2019","Tweet":"@memobarba @JLozanoA Porque el peje protege a toda clase de alimañas y sale con sus chistoretes y payasadas a desviar, intimidar o desmentir con su no, no, no es cierto  y ya nos contentamos con eso","Autor":"Eric"}
{"Numero":198,"Fecha":"Sat Nov 02 10:01:55 CST 2019","Tweet":"@AlejandroDguez4 @SinlineaMx Los únicos tanates que tienes bien puestos, son los del inepto del peje en tu hocico.  Chairo baboso","Autor":"Elmer Homero Fifí"}
{"Numero":199,"Fecha":"Sat Nov 02 10:00:01 CST 2019","Tweet":"@OSWALDORIOSM Más bien me da lástima el peje diciendo tantas estupideces.","Autor":"R. Hernández"}
{"Numero":200,"Fecha":"Sat Nov 02 09:57:47 CST 2019","Tweet":"@jrsestaca @M_OlgaSCordero Al decir que es ingenua por no saber que la grababan es peor osea que de todo lo que dice en público en verdad y cuantos arreglos en lo oscurito habrá? No ,no Ed ingenua es una pinche vieja hipócrita mentirosa y tranza a y pend..con todo respeto como dice el peje","Autor":"geovany madera"}
{"Numero":201,"Fecha":"Sat Nov 02 09:57:47 CST 2019","Tweet":"@jrsestaca @M_OlgaSCordero Al decir que es ingenua por no saber que la grababan es peor osea que de todo lo que dice en público en verdad y cuantos arreglos en lo oscurito habrá? No ,no Ed ingenua es una pinche vieja hipócrita mentirosa y tranza a y pend..con todo respeto como dice el peje","Autor":"geovany madera"}
{"Numero":202,"Fecha":"Sat Nov 02 09:56:35 CST 2019","Tweet":"@JesusMartinMx Se quejan de que el Peje los deja libres, pero bien que la gente pendeja los idolatra y les encanta estar escuchando su musica basura de narco corridos y viendo sus series patéticas que sólo exaltan el crímen.","Autor":"Un tal Fernández"}
{"Numero":203,"Fecha":"Sat Nov 02 09:49:49 CST 2019","Tweet":"@AlexdeTj Ahora has  una red dónde aparezca amlo, bejarano, riobo, y demás ratas que estuvieron con el peje cuando fue jefe de gobierno en CDMX !!!!  ","Autor":"Verborreador culichi"}
{"Numero":204,"Fecha":"Sat Nov 02 09:49:16 CST 2019","Tweet":"@Lizgottik El Peje no lo entiende porque no sabe inglés , ojalá Ebrard se lo traduzca correctamente","Autor":"Guillermo Cosío"}
{"Numero":205,"Fecha":"Sat Nov 02 09:48:21 CST 2019","Tweet":"@rthur013 ? se ofrecio de desayuno  me imagine que seria el peje el desaparecido, ay morenita haznos el milagro ?","Autor":"Mantyx"}
{"Numero":206,"Fecha":"Sat Nov 02 09:46:44 CST 2019","Tweet":"@ArizZPersonaje @M_OlgaSCordero @SCJN Y tanto que el PEJEPINOCHO SIMULADOR @lopezobrador_ se quejaba de la mafia del poder  Y ahora LA SECTA ES LA NUEVA MAFIA Y SU CAPÓ EL PEJE","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":207,"Fecha":"Sat Nov 02 09:37:29 CST 2019","Tweet":"@memobarba R= porque es chaira amiga del peje","Autor":"patric brenn"}
{"Numero":208,"Fecha":"Sat Nov 02 09:35:14 CST 2019","Tweet":"Y algunos en T. V. Hasta agradecieron la disculpa. Por ello el peje ganso fifi cansado de burla y se ríe de los periodistas.  ","Autor":"Ildefonso Méndez B."}
{"Numero":209,"Fecha":"Sat Nov 02 09:34:17 CST 2019","Tweet":"@davidpuma O póngale la cola al peje.","Autor":"serch"}
{"Numero":210,"Fecha":"Sat Nov 02 09:32:45 CST 2019","Tweet":"@LUISSERIO65 @FelipeCalderon @MexLibre_ No te afilias a nada más que a los bots de la fijación anal.  Por eso defiendes al Peje, todo de lejitos como buen chairo.","Autor":"Jorge HerreraPalafox"}
{"Numero":211,"Fecha":"Sat Nov 02 09:31:21 CST 2019","Tweet":"@LUISSERIO65 @monerohernandez ¿El Peje? Que les había quitado el bozal a los periodistas y que respetaba más a los perros. Si es güey y hasta el chayotero del @monerohernandez se ofendió.","Autor":"Jorge HerreraPalafox"}
{"Numero":212,"Fecha":"Sat Nov 02 09:29:29 CST 2019","Tweet":"@Mike_Oviedo Hola. Soy amlover repito soy amlover. Desde 2000 cuando logramos que el peje llegara a ser gobernador de la cdmx. Y presidente del país. Pero le robaron la  presidencia y México padeció uno de sus peores sexenios. Gracias Calderón el pueblo te repudia....","Autor":"francisco"}
{"Numero":213,"Fecha":"Sat Nov 02 09:26:31 CST 2019","Tweet":"@Iron_Wolf_3070 @Tatiano666 Que tenemos que mandarnos cuidando ya no solo de chairos, sino de resentidos que se inventan una mentira estilo peje en nuestra contra y aaah como chi...gan.","Autor":"Alejandra Morán"}
{"Numero":214,"Fecha":"Sat Nov 02 09:25:59 CST 2019","Tweet":"@HectorSuarezTV A quien le va a llegar el agua hasta el cuello a lopez de los lopez peje","Autor":"JUAN RODRIGUEZ"}
{"Numero":215,"Fecha":"Sat Nov 02 09:25:19 CST 2019","Tweet":"@VictorR41895189 @FelipeCalderon Calderón lo hizo sin saber lo que eran capaces de hacer esos delincuentes. Obrador lo hizo sabiendo ya de lo que son capaces esos tipos, así que el más pendejo sigue siendo el peje.","Autor":"GUILLERMO DELGADO"}
{"Numero":216,"Fecha":"Sat Nov 02 09:24:34 CST 2019","Tweet":"@elbuensercho Jajaja entonces mejor a un saco de box le ponemos la cara del peje digo pa que aguante mas","Autor":"David"}
{"Numero":217,"Fecha":"Sat Nov 02 09:19:13 CST 2019","Tweet":"@Toda_Linda_Yo Jajaja pero no lo puedo hacer en una plaza pública igual el otro año jajaja así de hágale su travesura al peje XD","Autor":"David"}
{"Numero":218,"Fecha":"Sat Nov 02 09:19:04 CST 2019","Tweet":"@yosoylocke @TomasGlezCorro @JORGE_TORROELLA @beltrandelrio @arteaganoticias @basiliodelavega @RamirezClaudia_ @ferbelaunzaran Un Peje humanista, benefactor, bondadoso, respetuoso, y con visión de estado  ","Autor":"Big Fish"}
{"Numero":219,"Fecha":"Sat Nov 02 09:18:15 CST 2019","Tweet":"@lopezobrador_  bola de corruptos empezando desde el peje almo la secretaria de gobernacion y el gobernador de baja california","Autor":"MARCO A VAZQUEZ"}
{"Numero":220,"Fecha":"Sat Nov 02 09:17:54 CST 2019","Tweet":"@AuroraSore @13_iracheta En efecto, están abriendo la oportunidad para hacerlo con el peje!!","Autor":"Don MEXA!! "}
{"Numero":221,"Fecha":"Sat Nov 02 09:17:35 CST 2019","Tweet":"@Miriam_Junne @karliutz @ClaudioXGG Sin menospreciar y en serio, De ese 50%, si es que es cierto, cuantos viajan en avión al menos una ves al año? Parametria que es barbero del peje, publicó que el 70% de los mexicanos no han viajado en avión","Autor":"Bernardo Pereda T"}
{"Numero":222,"Fecha":"Sat Nov 02 09:17:16 CST 2019","Tweet":"@pikaextreme1 @CondedoE @SVIIsol @Chrisella80 @IrvingPineda Y que Salinas Pliego forma parte del cuerpo de asesores del peje","Autor":"Tu Seguro Servidor"}
{"Numero":223,"Fecha":"Sat Nov 02 09:16:22 CST 2019","Tweet":"@azucenau Pronto será al peje y todo su séquito","Autor":"AP"}
{"Numero":224,"Fecha":"Sat Nov 02 09:15:31 CST 2019","Tweet":"Y si la cabrona es esta y todos echándole los madrazos al peje? No sería la primera vez que un secretario de gobierno tenga más poder que el presidente.  ","Autor":"Isaac Quintal"}
{"Numero":225,"Fecha":"Sat Nov 02 09:14:36 CST 2019","Tweet":"Seguramente saldrá con una excusa tipo peje  ","Autor":"Bruno Israel Vilchis"}
{"Numero":226,"Fecha":"Sat Nov 02 09:14:11 CST 2019","Tweet":"@ArturoZaldivarL Eres un títere, lástima su capacidad y trayectoria para que al final deba pasar la constitucionalidad por el arco del triunfo, eso sí. Supongo por orden del Peje y una lana","Autor":"Bruno Israel Vilchis"}
{"Numero":227,"Fecha":"Sat Nov 02 09:13:20 CST 2019","Tweet":"@RosaCarmen85 Realmente estúpidos, aman al peje que es todo abrazos, legitimar la vida y el Che era todo lo contrario","Autor":"Hector Solis"}
{"Numero":228,"Fecha":"Sat Nov 02 09:13:09 CST 2019","Tweet":"NUNCA QUISE IGUALAR A LA PRENSA CON LOS PERROS,YO RESPETO A LOS PERROS.  Después de está mega ofensa a ellos,de parte del peje¿tendrán tan jodida su dignidad (?) los periodistas,que seguirán yendo a las mañapendejeras? son capaces.","Autor":"Janvaljan."}
{"Numero":229,"Fecha":"Sat Nov 02 09:12:59 CST 2019","Tweet":"Uno así pero del peje XD  ","Autor":"David"}
{"Numero":230,"Fecha":"Sat Nov 02 09:06:57 CST 2019","Tweet":"No me comparen, podré ser peje pero no lagarto.  Tres Doritos después...  ","Autor":"Ariel Nicolas Gauvry"}
{"Numero":231,"Fecha":"Sat Nov 02 09:06:34 CST 2019","Tweet":"@MomentsES Pues con que no se les ande occurriendo decir lo mismo con el peje. Que esto parece un precedente","Autor":"Neftali Peña"}
{"Numero":232,"Fecha":"Sat Nov 02 09:05:34 CST 2019","Tweet":"Cuando la policía detiene a los que hacen alusión a la violencia en lugar de los que la hacen, es cuando te das cuenta el miedo que tiene la policía, el fiscal, el gobernador y el presidente.  Felicidades peje, eres el más valiente que existe, y sí, es sarcasmo.","Autor":"?Fito?"}
{"Numero":233,"Fecha":"Sat Nov 02 09:01:28 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Las mentadas para el peje también son auténticas.......","Autor":"Pepelin"}
{"Numero":234,"Fecha":"Sat Nov 02 08:59:35 CST 2019","Tweet":"@aracelibs @arnemx @AxelPinche @DonPorfifirio @EIJefeDiego @SimnTolomeo2 Hasta somos secuestradores, Pues el Peje nos va hacer una carnita asada por tal acción  Jajajaja  ","Autor":"Lizzi Gotti"}
{"Numero":235,"Fecha":"Sat Nov 02 08:58:55 CST 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ Que poca madre del peje es un Coronel de la vida real no es rambo no vale la pena arriesgarse por un loco estupido","Autor":"legionario950"}
{"Numero":236,"Fecha":"Sat Nov 02 08:52:23 CST 2019","Tweet":"@charlymil @pepepan2 @ivonnemelgar @XochitlGalvez Y ahora estamos requetebien con los periodistas del peje.  ","Autor":"JJ"}
{"Numero":237,"Fecha":"Sat Nov 02 08:51:44 CST 2019","Tweet":"@CostaSuroeste Ustedes chillan por qué le dice uno sus verdades al peje","Autor":"Zarkarto ok ok"}
{"Numero":238,"Fecha":"Sat Nov 02 08:49:55 CST 2019","Tweet":"@FranciscoFlora3 Por lo menos hay 30 millones así, que por alguna razón sí se unen por lo menos ora votar y eso le basta al peje.","Autor":"Víctor Hugo "}
{"Numero":239,"Fecha":"Sat Nov 02 08:39:13 CST 2019","Tweet":"@Reporte_Indigo @M_OlgaSCordero Lo que se vislumbra para el 2024, también será legal que el peje lo dejen 50 años más.","Autor":"David Andrade Segura"}
{"Numero":240,"Fecha":"Sat Nov 02 08:39:10 CST 2019","Tweet":"@SegundoAire @FelipeCalderon @SandyLuPamuce @MexLibre_ Va más que firme, 165 asambleas hechas de las 200 que necesitan, estuve en la de Puebla y cerca de 500 personas (se necesitan 300 para que sea legal) está preocupado el Peje!! En Enero máximo Febrero que listo el partido!!","Autor":"Juan C"}
{"Numero":241,"Fecha":"Sat Nov 02 08:35:37 CST 2019","Tweet":"@JoseLeonVelasc1 @revistaproceso A cabron cuando vea a Cristo o sea a mi peje me incare","Autor":"dr chango 2"}
{"Numero":242,"Fecha":"Sat Nov 02 08:34:23 CST 2019","Tweet":"@Miriam_Junne El señor molécula  La wera O cualquier periodista que le lama las bo... al peje?","Autor":"Nieves"}
{"Numero":243,"Fecha":"Sat Nov 02 08:31:23 CST 2019","Tweet":"Policías en Culiacán estuvieron deteniendo disfrazados de Ov1d1o y de s1car1os, por hacer alusión a la violencia, vi niños disfrazados del peje, pero de ellos no dicen nada, aunque López ha sido más asesino, incluso más que Calderón al que tanto le tiran por muertes los Chairos.","Autor":"?Fito?"}
{"Numero":244,"Fecha":"Sat Nov 02 08:30:16 CST 2019","Tweet":"@utrilla_star Un pobre imbécil lambehuevos del peje. Lo que hace para tragar, pierde toda su dignidad como persona y profesionista.","Autor":"Luis Fernando Najera Lizarraga"}
{"Numero":245,"Fecha":"Sat Nov 02 08:25:46 CST 2019","Tweet":"@M_OlgaSCordero con todo respeto no sé si sea legal pero si sentimental y lleno de frustración ,solo le puedo decir que usted ,el gobernador ,el peje y morena pueden ir y chingar a su madre, no es legal pero que bien se siente !  ","Autor":"eric rivera"}
{"Numero":246,"Fecha":"Sat Nov 02 08:22:29 CST 2019","Tweet":"@SanCadilla Lolo Reyes es más lento que el peje para hablar","Autor":"sabino orozco"}
{"Numero":247,"Fecha":"Sat Nov 02 08:21:14 CST 2019","Tweet":"@agsarubbi @M_OlgaSCordero @SEGOB_mx @Jaime_BonillaV Ya me imagino una plática entre el peje y sus cómplices, seguro algo por el estilo","Autor":"Alonso PP"}
{"Numero":248,"Fecha":"Sat Nov 02 08:16:46 CST 2019","Tweet":"@LEOJOSE Solo eso le falta al peje","Autor":"Ruben Aviles"}
{"Numero":249,"Fecha":"Sat Nov 02 08:16:38 CST 2019","Tweet":"Pero dice el Peje Saurio, pueblo contento, pueblo feliz, que ahora vive mejor  ","Autor":"Javier Bernal V."}
{"Numero":250,"Fecha":"Sat Nov 02 08:02:19 CST 2019","Tweet":"#PrensaProstituida me imagino a estos pobres por las calles preguntando a cuánto el reportaje y si cobra extra por el comentario. ? Y según que ya no hay ? buena esa presi peje?","Autor":"S.Fibedina"}
{"Numero":251,"Fecha":"Sat Nov 02 08:02:03 CST 2019","Tweet":"Bonilla no tiene la culpa, él está cobrando la inversión que hizo en la campaña del peje...?  ","Autor":"E. Lobo G."}
{"Numero":252,"Fecha":"Sat Nov 02 08:00:16 CST 2019","Tweet":"@GlodeJo07 A deberás, @VicenteFoxQue y @FelipeCalderon diario hablan del peje ¿quien no supera a quien ?","Autor":"The Punisher"}
{"Numero":253,"Fecha":"Sat Nov 02 07:59:03 CST 2019","Tweet":"@Lizgottik Y el marica del PEJE calladito como siempre!!! #LopezFarsante, ahi vienen maromas de Tontolini, estagordilla, Geraro y demas focas de la 4T","Autor":"Frank culichi"}
{"Numero":254,"Fecha":"Sat Nov 02 07:58:32 CST 2019","Tweet":"Igualito que el peje; para qué quiere el salario si tiene su partida secreta...ridiculos! ?  ","Autor":"E. Lobo G."}
{"Numero":255,"Fecha":"Sat Nov 02 07:56:27 CST 2019","Tweet":"@BVelasa97 @FelipeCalderon @eleconomista Y eso justifica que se sigan destruyendo ecosistemas?, es un argumento estúpido típico de los Chairos, y aclaró no soy Calderonista y mucho menos zombie Peje","Autor":"Raul Gamez V."}
{"Numero":256,"Fecha":"Sat Nov 02 07:56:26 CST 2019","Tweet":"@jorgegzlopez @dan16c Haya Sido malo   #Nomamar si por eso el país está así pinche desastre de sexenios desde el ratapelon. Idiotafox. Borrachofecal burropeña ahora decir que peje está haciendo mal cuando puta sociedad coorupta y corrompida por narco neta #NoMamar","Autor":"A David castillo"}
{"Numero":257,"Fecha":"Sat Nov 02 07:56:23 CST 2019","Tweet":"@JavierH83195485 @nayaroldan @FelipeCalderon Jaja desayuno con ellos y les recomiendo que le ayuden al peje. Con eso que es tan honesto que ha vivido tantos años sin trabajar y con entradas de 50,000 mensuales. Y con 200 en la cartera.","Autor":"Alex Gutierrez L."}
{"Numero":258,"Fecha":"Sat Nov 02 07:54:04 CST 2019","Tweet":"@MichelPesquera Peje","Autor":"Ruben Aviles"}
{"Numero":259,"Fecha":"Sat Nov 02 07:53:46 CST 2019","Tweet":"Oiga Don Peje el año empieza después de los 6 meses que había pedido o antes?  ","Autor":"Lety Armendia"}
{"Numero":260,"Fecha":"Sat Nov 02 07:51:21 CST 2019","Tweet":"@poloff2 @warkentin Que finos y respetuosos son sus seguidores. Lo que no les queda claro es que los que se evidencian son ustedes, y que el Peje no va a cambiar su situación particular, ni mucho menos la del país. Tiempo al tiempo.","Autor":"Enrique De la Vega"}
{"Numero":261,"Fecha":"Sat Nov 02 07:48:23 CST 2019","Tweet":"@Gabriel32554569 No recuerdo el nombre,pero es canadiense y de seguir las estupideces económicas del peje,no dude que se irán más empresas o Trump,obligará a las suyas a irse,si el peje sigue abrazando,besando,perdonando y dejando ir  los narcos.","Autor":"Janvaljan."}
{"Numero":262,"Fecha":"Sat Nov 02 07:48:17 CST 2019","Tweet":"@SimonLevyMx Tú eres parte de ésta transa @SimonLevyMx tú apoyaste esto via tu servilismo y apoyo abyecto e incondicional al #Peje...  #OlgaRenuncia #OlgaSánchezCordero #OlgaExigimosTuRenuncia #OlgaFuera","Autor":"Miguel Pantoja"}
{"Numero":263,"Fecha":"Sat Nov 02 07:39:47 CST 2019","Tweet":"@jorgeramosnews La crítica al peje es como pisarle un testículo, y eso también le duele a sus seguidores, no entiendo por qué es tan difícil aceptar y reconocer que se equivocaron","Autor":"miguel angel mora"}
{"Numero":264,"Fecha":"Sat Nov 02 07:34:39 CST 2019","Tweet":"@lasillarota @LPueblo2 Gracias. Al presidente a hora está está pasando. No violencia a pachos. Dice el el peje ai está su estrategia de combatir ala delincuencia que más hace falta para ver para q cambies presidente. Alv. Morena y el peje.","Autor":"chegar D"}
{"Numero":265,"Fecha":"Sat Nov 02 07:34:28 CST 2019","Tweet":"@laishawilkins Como diría el Peje, es legal, pero no es honesto (lo de los 5 años), y es legal mientras la corte no lo declare ilegal, (y al parecer no lo hará)","Autor":"VICTOR B. GALLEGOS"}
{"Numero":266,"Fecha":"Sat Nov 02 07:33:20 CST 2019","Tweet":"@M_OlgaSCordero @Jaime_BonillaV El vídeo en qué la balconean no deja dudas de su postura eso es doble cara .El video me recordó cuando en los debates políticos se daban hasta con la cubeta frente a cámaras pero después chupando tranquilos QPM. Mi peje se fue después del debate por eso creo en su honestidad","Autor":"mario soriano"}
{"Numero":267,"Fecha":"Sat Nov 02 07:29:27 CST 2019","Tweet":"@AltoInvasion Si el CoDi es la marca de la bestia, entonces el Peje @lopezobrador_ sería el Antricristo. Sobre todo lo digo porque engaña a legiones de pendejos.","Autor":"Laughing Buddha MXN "}
{"Numero":268,"Fecha":"Sat Nov 02 07:24:58 CST 2019","Tweet":"El peje tratando de proteger al soldado que aventó al narco con una súper estrategia: AAAAHSECREAN  ","Autor":"Alonso"}
{"Numero":269,"Fecha":"Sat Nov 02 07:24:11 CST 2019","Tweet":"@yosoylocke @TomasGlezCorro @JORGE_TORROELLA @beltrandelrio @arteaganoticias @basiliodelavega @RamirezClaudia_ @ferbelaunzaran Genial, mi Peje. No paraba de reír ?","Autor":"Marco A. González"}
{"Numero":270,"Fecha":"Sat Nov 02 07:13:14 CST 2019","Tweet":"¡Pobre Peje, cree que le creen!  ","Autor":"Katya Caso"}
{"Numero":271,"Fecha":"Sat Nov 02 07:08:13 CST 2019","Tweet":"@CristyP2000 @lopezobrador_ El peje entre la ignorancia y la soberbia #LopezElCorruptoCobarde","Autor":"Ramro Glez"}
{"Numero":272,"Fecha":"Sat Nov 02 07:07:48 CST 2019","Tweet":"Qué tal el @DrLorenzoMeyer, además de ser conservador llama al orden para el tata Peje.  Que perita ajena.  ","Autor":"daniela.luiselli"}
{"Numero":273,"Fecha":"Sat Nov 02 07:05:22 CST 2019","Tweet":"La flamante #viejija haciendo un #peje  #corrupcionpolitica  #CorrupcióJudicial  #JusticiaPaLosCuates #BajaCalifornia corrupta  ","Autor":"MaxTeVale"}
{"Numero":274,"Fecha":"Sat Nov 02 06:58:08 CST 2019","Tweet":"@memobarba @Pamelendez3 Porque el peje es presidente y lo más ridículo puede pasar","Autor":"Lucero Lozo"}
{"Numero":275,"Fecha":"Sat Nov 02 06:55:47 CST 2019","Tweet":"@ArturoZaldivarL Más te vale, sólo cumple con la ley, no te doblegues ante el peje y la Corrupta de Olga Sánchez Cordero!","Autor":"Hugo L. García"}
{"Numero":276,"Fecha":"Sat Nov 02 06:54:08 CST 2019","Tweet":"EL PEJE Y LOS CUBANOS VAN A DESMADRAR A MEXICO LOS GRINGOS FELICES VIENDO COMO LO DESTRUYEN PARA VER QUÉ SE COMEN DE MEXICO BAJA CALIFORNIA LES GUSTA.  Y EL MIERDA PAN  NO HACE NADA","Autor":"libertad mexico"}
{"Numero":277,"Fecha":"Sat Nov 02 06:50:41 CST 2019","Tweet":"Que ganara el peje no quiere decir que destruya la democracia que cuba y venezuela manejen a mexico","Autor":"libertad mexico"}
{"Numero":278,"Fecha":"Sat Nov 02 06:44:01 CST 2019","Tweet":"Amigos todos,muy buenos días,desde éste México,tan lleno de magia y tradiciones que nos llenan de orgullo ante el mundo y nos ponen en sus ojos,lástima que las estupideces del peje,también nos ponen,negativamente,ahí. Una textil canadiense va de México.","Autor":"Janvaljan."}
{"Numero":279,"Fecha":"Sat Nov 02 06:16:46 CST 2019","Tweet":"@Mike_Oviedo @lordmolecula Jajaja no. El sr @lordmolecula es meretriz del peje. Ganador del #lordlameculo a pulso.","Autor":"César Alcaraz"}
{"Numero":280,"Fecha":"Sat Nov 02 05:47:34 CST 2019","Tweet":"La politica humanista del pendejazo del Peje y la 4T...  ","Autor":"Zurthur: En llamas"}
{"Numero":281,"Fecha":"Sat Nov 02 05:34:59 CST 2019","Tweet":"@vaneolais @AlfredoLecona @Checo39473390 Puras pendejadas dicen los Peje zombies. No somos prensa amarillista, somos ciudadanos comunes pero pensantes y la masacres siguen, si no lo crees voltea a ver Michoacán y Guerrero","Autor":"Octavirus"}
{"Numero":282,"Fecha":"Sat Nov 02 05:05:25 CST 2019","Tweet":"@MiguelCarbonell Dr. UD mejor que nadie sabe que se necesitan 8 votos para declarar inconstitucional, Peje tiene 3 de 10, o 4 de 11.","Autor":"jscc"}
{"Numero":283,"Fecha":"Sat Nov 02 04:29:31 CST 2019","Tweet":"@rhgirard @macariomx @FernandoDworak No pensé que al señor Zaldívar le quedara tiempo libre para trabajar, como se la pasa dándole coba al peje todo el día........","Autor":"mikel arriada m."}
{"Numero":284,"Fecha":"Sat Nov 02 03:58:27 CST 2019","Tweet":"@CanzamDental Al peje","Autor":"Héctor Márquez"}
{"Numero":285,"Fecha":"Sat Nov 02 03:39:34 CST 2019","Tweet":" En palacio de Gobierno, la muerte se hizo Presente, para llevarse al infierno, al peor de los Presidentes. no lo encontró en ningún lado, y dijo con disimulo, si no encuentro ahorita al Peje me llevaré al #Lameculo.  ","Autor":"Mamado Nervo"}
{"Numero":286,"Fecha":"Sat Nov 02 02:26:16 CST 2019","Tweet":"@sofianosabia Seguramente fuiste a la universidad del peje, ahí no enseñan. Lo de lameiro ¿tiene algo que ver con sexo oral? No es ofensa, es una duda.","Autor":"Alejandro Contreras"}
{"Numero":287,"Fecha":"Sat Nov 02 02:21:58 CST 2019","Tweet":"@Soy_Militar No quiso pero al final de cuentas acato la orden del peje, porque no se fajo los pantalones y se negó a dar el nombre? El daño de todas formas está hecho y lo marcará de por vida","Autor":"Jorge Santana Sandoval"}
{"Numero":288,"Fecha":"Sat Nov 02 02:04:21 CST 2019","Tweet":"@MrElDiablo8 Lo mismo le pasó al pinche peje, sólo que no había cámaras, y varias décadas después aquí estamos, con un gobierno mentiroso y una economía estancada.","Autor":"Revoman"}
{"Numero":289,"Fecha":"Sat Nov 02 01:41:28 CST 2019","Tweet":"De cada 10 contratos el peje da 8 ilegalmente por adjudicación directa, pero según él está poniendo orden, los escándalos de desvíos fraudulentos millonarios del presupuesto ya son varios ¿de verdad aún queda alguien que le cree? Hace falta ser muy buey.  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":290,"Fecha":"Sat Nov 02 01:21:41 CST 2019","Tweet":"@mileniotv @Milenio La neta que no mamen, es un dicho pero sinceramente les dio en la madre a los periodistas, la verdad no peca pero incomoda, no soy fan del peje pero muy acertado su comentario.","Autor":"Vicko airoS"}
{"Numero":291,"Fecha":"Sat Nov 02 01:18:39 CST 2019","Tweet":"@leozuckermann @ileana_Mex @lopezobrador_ Y habrá ingenuos que seguirán creyendo que el peje se cuece aparte! Asco ?","Autor":"Noranel"}
{"Numero":292,"Fecha":"Sat Nov 02 01:18:14 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon Tal vez muchos.... pero en ninguno dio las Nalgas como el Peje. Al menos que se haya conocido a nivel Nacional e internacional... te defiendes más callado?","Autor":"RAndrade"}
{"Numero":293,"Fecha":"Sat Nov 02 01:16:08 CST 2019","Tweet":"@memobarba El peje se la anda llevando","Autor":"Mariel"}
{"Numero":294,"Fecha":"Sat Nov 02 01:06:56 CST 2019","Tweet":"@M_OlgaSCordero @Jaime_BonillaV Eres una pinche MIERDA igual que tu DIOS EL PEJE. Quieren quedarse para siempre bola de viejitos inutiles corruptos","Autor":"Oscar Cristiano"}
{"Numero":295,"Fecha":"Sat Nov 02 01:05:40 CST 2019","Tweet":"Para eso quieren el poder a través del peje, como el los cubre con su manto de impunidad ,ya no les interesa guardar las formas creen que con el aval de los votos que recibieron pueden deshacer todo  aquello que vaya en contra de sus intereses! ?  ","Autor":"Rosalba Lopez flores"}
{"Numero":296,"Fecha":"Sat Nov 02 00:46:49 CST 2019","Tweet":"@jorgejuarez1301 @KilmisterAngel @Gerardo90570204 @luna2402 @MAFALDA7028 @Conejito_rabbit @zytlally_jaryta @Mike_Oviedo @MEXICO1846 @YaziRG @Ejovi15 Ya avanzamos más, podemos ver donde fuiste concebido, formado y educado.  Ya hace nada sentido que trabajes para el peje como bot","Autor":"Gabriel Orozco R. V."}
{"Numero":297,"Fecha":"Sat Nov 02 00:43:01 CST 2019","Tweet":"@calzonzinreuter @jorgejuarez1301 @callodehacha @blancoduran Eso es lo que hizo el peje en el df y lo que hace metiéndose con los otros poderes. O crees que tu pejecito es santo y puro?","Autor":"Gabriel Orozco R. V."}
{"Numero":298,"Fecha":"Sat Nov 02 00:38:31 CST 2019","Tweet":"El desayuno de moda en la iglesia chaira es la torta peje: Sin sesos, sin huevos, sin chile, pura lengua y medio litro de atole  ","Autor":"angel arjun"}
{"Numero":299,"Fecha":"Sat Nov 02 00:37:48 CST 2019","Tweet":"@_VicenteSerrano Es l no te has visto ladrar solo k tu si eres mascota del peje","Autor":"elizabeth jimenez"}
{"Numero":300,"Fecha":"Sat Nov 02 00:34:32 CST 2019","Tweet":"@leoncruzes @c4jimenez Pobre niño. Seguro los papás aman al peje.","Autor":"inmarcesible"}
{"Numero":301,"Fecha":"Sat Nov 02 00:34:32 CST 2019","Tweet":"@leoncruzes @c4jimenez Pobre niño. Seguro los papás aman al peje.","Autor":"inmarcesible"}
{"Numero":302,"Fecha":"Sat Nov 02 00:31:36 CST 2019","Tweet":"La torta de moda es la torta peje:  Sin sesos, sin huevos, sin chile, pura lengua y medio litro de atole","Autor":"angel arjun"}
{"Numero":303,"Fecha":"Sat Nov 02 00:22:17 CST 2019","Tweet":"@revistaetcetera @CarlosLoret @M_OlgaSCordero @Jaime_BonillaV @AleEsat Son iguales que los demás.. Abran los ojos AMLOVERs.. Yo tambien vote.. Por el PEJE.. Pero no esta fallando mucho..","Autor":"Angel"}
{"Numero":304,"Fecha":"Sat Nov 02 00:19:41 CST 2019","Tweet":"@revistaetcetera @Arouet_V Las lacras fieles de amlo, disfrutando las mieles del poder.... Recibiendo su pago por ser seguidores del enfermo peje","Autor":"Jesus Bravo"}
{"Numero":305,"Fecha":"Sat Nov 02 00:16:13 CST 2019","Tweet":"Yo ya se donde quedo la droguita! Seguro está en Palacio Nacional, para el almuerzo del peje antes de sus mañaneras! Ya le hicieron la despensa!? #MexicoReflexivo   ","Autor":"July ?Mx"}
{"Numero":306,"Fecha":"Sat Nov 02 00:12:07 CST 2019","Tweet":"@zhuncko Ya se, peje y chairos ya me tienen harta","Autor":"Corne solecito bebé"}
{"Numero":307,"Fecha":"Sat Nov 02 00:12:05 CST 2019","Tweet":"@acostanaranjo @Garcimonero Ustedes lo ayudaron para llevarlo al poder, solaparon sus locuras, mandaron al diablo las instituciones junto al peje, lo dejaron crecer, y hoy se arrepienten del Frankeistein que crearon, pero llegaron tarde","Autor":"Patricia"}
{"Numero":308,"Fecha":"Sat Nov 02 00:06:49 CST 2019","Tweet":"@VicenteFoxQue @eleconomista Que cinismo del peje","Autor":"Patricia"}
{"Numero":309,"Fecha":"Sat Nov 02 00:05:45 CST 2019","Tweet":"@UnTalFredo con cualquier seguidora del peje total todas venden avon ¡¡¡","Autor":"Stroll"}
{"Numero":310,"Fecha":"Sat Nov 02 00:05:43 CST 2019","Tweet":"@ArturoZaldivarL Ahí se verá si eres otro vendido del #peje","Autor":"Mónica"}
{"Numero":311,"Fecha":"Sat Nov 02 00:03:24 CST 2019","Tweet":"@The_SpeciaalOne @lopezobrador_ A de estas chingandose su caguama y viendo Twitter y se acordó! ? Don  PEJE","Autor":"Victor Martinez"}
{"Numero":312,"Fecha":"Sat Nov 02 00:00:56 CST 2019","Tweet":"@ArturoZaldivarL @lopezdoriga Apuesto  a que lo validarán, porque la independencia termina cuando el peje los invita a desayunar","Autor":"Patricia"}
{"Numero":313,"Fecha":"Fri Nov 01 23:58:05 CST 2019","Tweet":"@ItosBitch Si, no vayan a salir conque pobrecito peje, ya le tocaba!!! Tiene tantas ganas de ser presidente y luego no le cuentan voto por voto!! Da pena lo que le hace la mafia del poder!!! Hay pobre!!!! Se vaya emberrinchar y se le derrama la bilis","Autor":"Silvia Alejandra"}
{"Numero":314,"Fecha":"Fri Nov 01 23:41:23 CST 2019","Tweet":"@Viri_Rios Nunca la tuvo, sólo los chairos creían en ella. ¿Qie tiene que tener en la cabeza un magistrado (pretendidamente un docto en Derecho) para haber creído el proyecto del peje y apoyarlo.","Autor":"Dinosaurio Digital (si, usé tarjetas perforadas)"}
{"Numero":315,"Fecha":"Fri Nov 01 23:36:12 CST 2019","Tweet":"@tripomx Había que dar el primer aviso, para que no nos sorprenda que en 2024 el peje salga con algo igual !!","Autor":"Miky Hernán"}
{"Numero":316,"Fecha":"Fri Nov 01 23:33:34 CST 2019","Tweet":"@GaleazziLourdes Que siga saliendo!!, El peje por su boca muere!!","Autor":"Cecilia A"}
{"Numero":317,"Fecha":"Fri Nov 01 23:32:29 CST 2019","Tweet":"posterior a la noticia de la supuesta legalidad de las 80 empresas de Karime. Se siguen riendo del 'merezco abundancia? El peje dobla las manitas en este caso de corrupción que lo tiene perdido.","Autor":"CyberPlaceboMan"}
{"Numero":318,"Fecha":"Fri Nov 01 23:30:51 CST 2019","Tweet":"@MXsincorruptoz @RaulAguilarO @flatwhitedoble @jrisco El Peje puso y quitó a Juanito por Clara Brugada","Autor":"DanielNavarroWilson"}
{"Numero":319,"Fecha":"Fri Nov 01 23:28:25 CST 2019","Tweet":"@News_Stefano @PRI_Nacional @AccionNacional @prd @MovCiudadanoMX Pinche Estúpido y acaso bajo con tu peje","Autor":"CESAR LEYVA"}
{"Numero":320,"Fecha":"Fri Nov 01 23:28:17 CST 2019","Tweet":"@Alesidenew Yo....no soy no. Medio menso y Anti chairo. Anti peje... No soy Bot. Aquí ando... ","Autor":"Charly Ranger"}
{"Numero":321,"Fecha":"Fri Nov 01 23:25:08 CST 2019","Tweet":"Y Alfredo del Mazo bien gracias, verdad Amlo? ah sorry! mejor ni le digan nada al peje porque ahorita con lo de culiacán anda de muy mal genio. Y más que perdieron los Astros.  ","Autor":"CyberPlaceboMan"}
{"Numero":322,"Fecha":"Fri Nov 01 23:24:03 CST 2019","Tweet":"DENISE DRESSER HIZO A TODOS CORRER DE PÁNICO/ Y ES QUE FURIOSA POR PERDER EL CHAYOTE/ LLEGÓ MUY ENCABRONADA  MOVIENDO EL ABANICO/  HACIENDO EN EL INFIERNO  TODO UN MITOTE/ LE HECHO LA CULPA AL GOBIERNO DE SU CORAJE,/ ME LA VAS A PAGAR  LE DIJO AL PEJE,  ","Autor":"Dr Gustavo Calderon"}
{"Numero":323,"Fecha":"Fri Nov 01 23:18:47 CST 2019","Tweet":"@PortillogMayra Y de pronto que aparece Un peje muy embustero  La santifica y luego dice Es un compló de algún twitero... ?","Autor":"Elebf"}
{"Numero":324,"Fecha":"Fri Nov 01 23:15:33 CST 2019","Tweet":"@DeniseDresserG @M_OlgaSCordero Tenían que ser de morena, qué podemos esperar de la cuarta deformación, de ese Peje Payaso y sus peje Zombies. Las leyes les valen un pepino","Autor":"Alfredo F Garduño C"}
{"Numero":325,"Fecha":"Fri Nov 01 23:13:15 CST 2019","Tweet":"@QuesaVerdades @JesusRCuevas Pobre imbecil lo más seguro es que sea familiar de otro de los ministros de los mismos apellidos... Investigar para saber que tanta atención como al general Gallardo y de verdad tomarlo en cuenta... O como dijo el peje no vale la pena hacerle el caldo gordo...","Autor":"Sergio Anduaga Neria"}
{"Numero":326,"Fecha":"Fri Nov 01 23:12:53 CST 2019","Tweet":"Así maneja el peje a México.  ","Autor":"Adalricom"}
{"Numero":327,"Fecha":"Fri Nov 01 23:12:22 CST 2019","Tweet":"@Sergio_BRuiz @QuesaVerdades @facebook capaz q le compra facebook, con dinero q regala el peje","Autor":"roger"}
{"Numero":328,"Fecha":"Fri Nov 01 23:08:11 CST 2019","Tweet":"@laoctavadigital @HectorSuarezTV @julioastillero De risa... Sus comentarios, ya dejé las drogas...quiere y siempre lo mismo este wey piensa que las cosas se van a hacer por qué lo ordena el peje cómo en los viejos tiempos autoritarios, tan acostumbrados se quedaron lastima... México ya cambio entiendanlo...","Autor":"Sergio Anduaga Neria"}
{"Numero":329,"Fecha":"Fri Nov 01 23:01:16 CST 2019","Tweet":"@utrilla_star El Momio del Peje puro amor del bueno amor apache","Autor":"ISAAC"}
{"Numero":330,"Fecha":"Fri Nov 01 23:01:08 CST 2019","Tweet":"@ChayraIrma1 Eso es acoso y la dama dejándose, si hubiera sido otro personaje no dudo que le estuviera diciendo hasta de lo qué si iba a morir y peje eso no está bien se supone que eres un presidente debes de respetar para que se te respete","Autor":"alfamayor27"}
{"Numero":331,"Fecha":"Fri Nov 01 22:58:26 CST 2019","Tweet":"@leozuckermann @lopezobrador_ Se refiere a la quedada del peje ! @M_OlgaSCordero","Autor":"Miky Hernán"}
{"Numero":332,"Fecha":"Fri Nov 01 22:56:04 CST 2019","Tweet":"@PedroFerriz @lopezobrador_ ahí te hablan peje","Autor":"ENRIQUE FLM"}
{"Numero":333,"Fecha":"Fri Nov 01 22:54:33 CST 2019","Tweet":"Desde el peje hasta el último del gabinete geriátrico ! ?  ","Autor":"Rosalba Lopez flores"}
{"Numero":334,"Fecha":"Fri Nov 01 22:50:16 CST 2019","Tweet":"Le muerden la mano a quien les quito el bosal jajaja se la mamo el peje","Autor":"Isaac Esqueda"}
{"Numero":335,"Fecha":"Fri Nov 01 22:43:49 CST 2019","Tweet":"@ElSrSanto @M_OlgaSCordero Esos significa que si el pueblo quiere el peje podria reelegirse? O ya ando muy conspiranoico ;-;","Autor":"Ángel De La Rosa"}
{"Numero":336,"Fecha":"Fri Nov 01 22:41:48 CST 2019","Tweet":"He sobrevivido gobiernos del Peje, Ebrard, Mancera, Medina, El Bronco... Pero que se acabe la cheve tan temprano? Así no...","Autor":"Fernando Santiesteban"}
{"Numero":337,"Fecha":"Fri Nov 01 22:41:29 CST 2019","Tweet":"Fox ataca gravemente a Tatiana Clouthier:»Es una zorra revoltosa, se la chupa al peje»      vía @All New Share Funny Image and Video to Smile","Autor":"mauroespinalh"}
{"Numero":338,"Fecha":"Fri Nov 01 22:38:45 CST 2019","Tweet":"Al Peje para que Ovidio se los quite ?  ","Autor":"El Gabo del Circo ?"}
{"Numero":339,"Fecha":"Fri Nov 01 22:28:03 CST 2019","Tweet":"@utrilla_star Paupérrimo intento de agente consolidador del estado caciquero del Peje.  Ergo, chayotero inútil.","Autor":"R E V ? N ."}
{"Numero":340,"Fecha":"Fri Nov 01 22:27:45 CST 2019","Tweet":"@M_OlgaSCordero es la actitud de la T4a; hacer legal lo que está fuera de la norma. Su opinión hoy tiene un sesgo Ma datado, de lo contrario el peje la descabeza. Se debe eliminar -asi como a los presidentes- las prestaciones extraordinarias #NoALasJubilaciones  ","Autor":"RobertoPastorR"}
{"Numero":341,"Fecha":"Fri Nov 01 22:25:27 CST 2019","Tweet":"@utrilla_star @azaelfarfan1 Palero del peje","Autor":"Alejandro Hernández"}
{"Numero":342,"Fecha":"Fri Nov 01 22:24:44 CST 2019","Tweet":"@chise991 @IrvingPineda @JesusRCuevas Que se aguante el TOPU...del @IrvingPineda ...muy MMDR...con el Peje...no?!?!","Autor":"CJR"}
{"Numero":343,"Fecha":"Fri Nov 01 22:24:35 CST 2019","Tweet":"Vero, pareciera que no escuchas las noticias. La gente tiene derecho a manifestar su desacuerdo a tanto desatino del actual gobierno.   Es increíble el fanatismo de muchas personas por el peje y por morena.  TODOS los políticos son improductivos.  TODOS roban del erario.  ","Autor":"Alejandro Hernández"}
{"Numero":344,"Fecha":"Fri Nov 01 22:22:54 CST 2019","Tweet":"Y que el peje le recuerda a un periodista de TV Azteca la frase de Madero: Le muerden la mano a quien les quitó el bosal... Sí, se lo dijo al principal medio que apadrina su presidencia... la pregunta obligada es ¿Quién le muerde la mano a quién? ?#PrensaChayotera?","Autor":"? Paco Cruz ?"}
{"Numero":345,"Fecha":"Fri Nov 01 22:21:49 CST 2019","Tweet":"@ElAmaDeCasa1 @FelipeCalderon @lopezobrador_ La filosofía del Peje saca la verdadera naturaleza de sus votantes...","Autor":"Titivilus"}
{"Numero":346,"Fecha":"Fri Nov 01 22:16:23 CST 2019","Tweet":"@GlodeJo07 El peje tiene otros datos, como siempre, miente, inventa o muestra su ignorancia. ?","Autor":"Jose Antonio Flores"}
{"Numero":347,"Fecha":"Fri Nov 01 22:13:40 CST 2019","Tweet":"@jcucurachi @jdbouchez @mhsantiesteban Si. Tienes razon. Y ademas pelean con el peje y con equipo de la NFL y con periodistas y con todo Twitter. Por salud ya deberian cerrar su cuenta","Autor":"quehagoaqui?"}
{"Numero":348,"Fecha":"Fri Nov 01 22:12:11 CST 2019","Tweet":"@fgcabezadevaca El texano delincuente ya se parece al Peje, publicando donde traga en sus baños de pueblo. #Reynosafollow","Autor":"Sheldor"}
{"Numero":349,"Fecha":"Fri Nov 01 22:11:26 CST 2019","Tweet":"@langlepalacios @tumbaburross @Manuel_Ibarra @lopezobrador_ Lo mismo digo de ti el auto engaño de creerle al peje es patético  ","Autor":"Patricia"}
{"Numero":350,"Fecha":"Fri Nov 01 22:10:33 CST 2019","Tweet":"Y su líder sectario el Peje!  ","Autor":"Edgar Rangel"}
{"Numero":351,"Fecha":"Fri Nov 01 22:06:55 CST 2019","Tweet":"@EduardoGE23 CHASRPM EL PEJE CHASRPM EL PEJE CHASRPM EL PEJE CHASRPM EL PEJE......","Autor":"Rubn Estrada"}
{"Numero":352,"Fecha":"Fri Nov 01 22:04:55 CST 2019","Tweet":"@Enea_Salgado @Jaime_BonillaV @M_OlgaSCordero No guardo silencio, lo respaldo y le dijo que pervivirá... así de nefasta la ex-magistrada y foca aplaudidora del Peje","Autor":"Ruben"}
{"Numero":353,"Fecha":"Fri Nov 01 22:02:42 CST 2019","Tweet":"No mames @ArturoZaldivarL esa si ni tu te la creíste , la única verdad es que te maiceo la 4 T , solo espero que cuando el peje se vaya a la chingada después no lo empines , ojalá tengas huevos ?  ","Autor":"Francisco Xavier"}
{"Numero":354,"Fecha":"Fri Nov 01 22:00:42 CST 2019","Tweet":"@Randy_gdl Y si tienen alguna duda sobre si el peje y sus rémoras están avalando toda la bola de cochinadas de morena, puesvuelven a ver el vídeo y tendrán una clarísima respuesta! es increíble como todos los días provocan algo que da vergüenza, impotencia! son nauseabundos!","Autor":"Luis F DelCastillo"}
{"Numero":355,"Fecha":"Fri Nov 01 21:59:49 CST 2019","Tweet":"#IrvingChillon, yo también voy a chillar golpe de estado en baja California, traición al ejército por salvarle el trasero a su secretario fuchi guacala, mandarnos a una recesión, los mucho mil muertos del peje igual o peor que del PRI","Autor":"Alfredo Oropeza Ramo"}
{"Numero":356,"Fecha":"Fri Nov 01 21:58:14 CST 2019","Tweet":"@ArturoZaldivarL Ya saco el cobre doña Olga, de verdad seguirán con su mentira de democracia e independencia de lo que les de línea el Peje?","Autor":"Ruben"}
{"Numero":357,"Fecha":"Fri Nov 01 21:51:03 CST 2019","Tweet":"@luisghernan @JorgeMedellin95 @VicenteFoxQue @FelipeCalderon @EPN Por eso el inútil peje recurre a unos payasos, uno con bigote de mayate y una guereja que se prostituye informativa ente para poder tragar y claro hay más pseudoperiodistas al servicio del peje","Autor":"Jesus Bravo"}
{"Numero":358,"Fecha":"Fri Nov 01 21:49:26 CST 2019","Tweet":"@Narusailor Más verdulero es el peje y nadie dice nada, porque no afronta sus errores y toma a todo el país como mensos.","Autor":"Mario"}
{"Numero":359,"Fecha":"Fri Nov 01 21:47:08 CST 2019","Tweet":"@MarthaTagle @AICM_mx Es el perro que le quitó el bozal el pinche peje","Autor":"Mauricio Hernandez V"}
{"Numero":360,"Fecha":"Fri Nov 01 21:42:46 CST 2019","Tweet":"@IrvingPineda en su momento cuándo?  El 30 de octubre de 2024?  No pues la extensión de mandato o reelección del Peje (dependiendo de cómo siga su base de fanáticos y la inoperante oposición) la van a declarar anticonstitucional cuando se muera el López...  Ganan tanto y son tan pendejos.","Autor":"Sergio Ligregni"}
{"Numero":361,"Fecha":"Fri Nov 01 21:40:13 CST 2019","Tweet":"@deniseramosm Y cuando despertó el peje seguía ahí ...","Autor":"Loliel"}
{"Numero":362,"Fecha":"Fri Nov 01 21:39:13 CST 2019","Tweet":"@gerardosanpeter @JonyVeana @TigresOficial Mejor, que chingue a su madre el Peje, y asi todos contentos?","Autor":"Pipe Lascurain?"}
{"Numero":363,"Fecha":"Fri Nov 01 21:35:51 CST 2019","Tweet":"@M_OlgaSCordero @SCJN Si doña Olga la escuchamos reír a carcajadas y festejar con Bonilla por 5 años, felicite al peje y a sus entrañables amigos chavistas y fuera máscaras por favor  ","Autor":"Patricia"}
{"Numero":364,"Fecha":"Fri Nov 01 21:35:24 CST 2019","Tweet":"@lopezdoriga El Ministro que va a la Tele a defender al Peje ?","Autor":"GVMX"}
{"Numero":365,"Fecha":"Fri Nov 01 21:34:40 CST 2019","Tweet":"onta el muerto de hambre de vampipe de seguro ya se descaro contra el peje jajajja","Autor":""}
{"Numero":366,"Fecha":"Fri Nov 01 21:29:01 CST 2019","Tweet":"@LeonardoCurzio Y que lo escribas tú,que eres gente de Salinas Pliego y,por consecuencia,gente del peje.","Autor":"Janvaljan."}
{"Numero":367,"Fecha":"Fri Nov 01 21:28:00 CST 2019","Tweet":"@espnsutcliffe Se parece al peje disfrazado del jajas","Autor":"J"}
{"Numero":368,"Fecha":"Fri Nov 01 21:26:30 CST 2019","Tweet":"@leozuckermann @Armandodjesus @lopezobrador_ No más lo que le conviene al peje ?","Autor":"La Joker"}
{"Numero":369,"Fecha":"Fri Nov 01 21:20:56 CST 2019","Tweet":"Sí... Don peje y su pandilla.  ","Autor":"Adalricom"}
{"Numero":370,"Fecha":"Fri Nov 01 21:16:05 CST 2019","Tweet":"@AristeguiOnline Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":371,"Fecha":"Fri Nov 01 21:14:09 CST 2019","Tweet":"@javieraparicio @M_OlgaSCordero Secuestrando al país en tres lecciones, estilo las prepas mediocres del peje. No que la patria no se vende? Con reglaa a modo,  cual corrupción en la t de cuarta?","Autor":"extranjero ilegal víctima en la 4arta desTrucción"}
{"Numero":372,"Fecha":"Fri Nov 01 21:13:24 CST 2019","Tweet":"@matatena_ No es necesario. Desde los bloqueos a los pozos petroleros en Tabasco, ya enfrentaron de todo, más de dos décadas tratando de borrar al Peje.","Autor":"Cayetano Frias"}
{"Numero":373,"Fecha":"Fri Nov 01 21:11:46 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":374,"Fecha":"Fri Nov 01 21:09:55 CST 2019","Tweet":"@hdemauleon El único perro sarnoso es el peje","Autor":"Patricia"}
{"Numero":375,"Fecha":"Fri Nov 01 21:08:32 CST 2019","Tweet":"@lacornetanegra @SGarciaSoto Se lo acaban a este pinche viejo ridículo y más con su personaje de Patiño del peje, lo que tienen que hacer para salvarle el espectáculo mañanero al  carpero.","Autor":"ERNEST KINGS J."}
{"Numero":376,"Fecha":"Fri Nov 01 21:08:07 CST 2019","Tweet":"@lopezdoriga Qué no le haga al pendejo, se necesitan 8 votos para declarar inconstitucional la ley Bonilla, Peje tiene 3 de 10.","Autor":"jscc"}
{"Numero":377,"Fecha":"Fri Nov 01 21:05:03 CST 2019","Tweet":"@ArturoZaldivarL Pero ya sabes que la corte va a validar los 5 años el peje tiene amenazados a todos los ministros de sacarle sus trapitos al sol, sus grandes cantidades de dinero y propiedades en el extranjero y con esa información los tiene callados","Autor":"HUGO BARBACOA"}
{"Numero":378,"Fecha":"Fri Nov 01 21:04:09 CST 2019","Tweet":"@yosoylocke @lopezobrador_ @beltrandelrio Que chingue a su madre el peje, eso opinó!","Autor":"Xavier"}
{"Numero":379,"Fecha":"Fri Nov 01 21:01:45 CST 2019","Tweet":"No dudo que ande otro peje zombi por ahí diciendo:  Con las mañaneraz de mi preci e aprendido mas sobre economía que en la eskuela (primaria) de la cual deserté.  ","Autor":"Paco "}
{"Numero":380,"Fecha":"Fri Nov 01 20:59:33 CST 2019","Tweet":"@RicardoAlemanMx Ja ja ja esta cabrón el Peje con sus ironías, ja ja ja","Autor":"RJ"}
{"Numero":381,"Fecha":"Fri Nov 01 20:59:21 CST 2019","Tweet":"@Notimex Haciéndole al pendejo, se necesitan 8 votos para declarar inconstitucional la le Bonilla, peje tiene 3 de 10","Autor":"jscc"}
{"Numero":382,"Fecha":"Fri Nov 01 20:57:57 CST 2019","Tweet":"@ArturoZaldivarL ¿independencia y libertad? jajajajaja jajajajajaja jajajajajaja jajajaja,sobre todo usted que está sujeto a lo que le ordene el peje y va de nuevo..jaja jajaja jajajaja jajaja ¿independencia y libertad ? jajajajajaja jajajaja lamebotas del peje.","Autor":"Janvaljan."}
{"Numero":383,"Fecha":"Fri Nov 01 20:53:44 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon El ya no gobierna...el peje, si...tú...CHATM!!!dejen de ver el pasado...MUGROSOS","Autor":"ventis 1971"}
{"Numero":384,"Fecha":"Fri Nov 01 20:51:06 CST 2019","Tweet":"@AlvarezMaynez Que estará haciendo el peje ahora que vio el video?  Regañando a Olga. Pidiendo a Bonilla explicaciones de la filtración?  Preparando el discurso para darle la vuelta por enésima vez a algo evidente como lo de Culiacan, con Epigmenio, Ackerman y Jesús? @LeonardoCurzio","Autor":"Eric"}
{"Numero":385,"Fecha":"Fri Nov 01 20:48:24 CST 2019","Tweet":"@hdemauleon Y bonilla el peje y olga feliz feliz feliz,..... y asi será para la revocación de mandato de lopez, el ensayo salió todo perfecto, brindemos por el 2021, 2024, 2030, 2036, 2042, y etc etc etc","Autor":"Patricia"}
{"Numero":386,"Fecha":"Fri Nov 01 20:43:07 CST 2019","Tweet":"@mariotulio1 Los chairos después de años de escuchar al peje. ?  ","Autor":"Rex Fifí"}
{"Numero":387,"Fecha":"Fri Nov 01 20:40:13 CST 2019","Tweet":"@JESUSRPESCADOR Así le tiro la pelota a su amigo y lo mató el peje","Autor":"Fernando Cruz"}
{"Numero":388,"Fecha":"Fri Nov 01 20:39:55 CST 2019","Tweet":"@vampipe @M_OlgaSCordero ¿Todavía crees que fue buena idea votar por el peje?","Autor":"fr."}
{"Numero":389,"Fecha":"Fri Nov 01 20:39:17 CST 2019","Tweet":"@Jospic82 Ahora la proteccion se las da ...el mismo Presidente del Pais...Peje","Autor":"Fernando Flores Alvarez"}
{"Numero":390,"Fecha":"Fri Nov 01 20:35:27 CST 2019","Tweet":"En el nombre del peje, del ganso y del espíritu chairo... ?  ","Autor":"Jorge Salazar"}
{"Numero":391,"Fecha":"Fri Nov 01 20:35:09 CST 2019","Tweet":"@LOVREGA @FelipeCalderon #FelipeRenuncia  Ay @FelipeCalderon  ya renuncia , que no  ves que no dejas gobernar. O sea López  tiene todo el poder y control político  , el ejército,  del erario público,  etc., pero tu no lo dejas gobernar  por poner unos tuits  jajajaja , se apndja el peje","Autor":"Janet #RxM"}
{"Numero":392,"Fecha":"Fri Nov 01 20:29:47 CST 2019","Tweet":"Recuperar Baja California de quién, del PAN? Es decir, se asumen priístas? Porque ese partido fue el que lo perdió hace treinta años, y es el único que en sentido estricto lo podría recuperar.  Ya ni disimulan que Morena es el PRI del Peje.  ","Autor":"Mrko"}
{"Numero":393,"Fecha":"Fri Nov 01 20:29:33 CST 2019","Tweet":"@DonPorfifirio La señora Florero, tiene la cola más grande que la de Medina Mora, de ahí la tiene agarrada el peje.","Autor":"FLORENCIO FUERTES"}
{"Numero":394,"Fecha":"Fri Nov 01 20:25:16 CST 2019","Tweet":"Atentamente el que besa los pies del peje Salvador mientras este se excita ante la sumisión de la Corte y sus ministros.  ","Autor":"Me Hierve el Chipito"}
{"Numero":395,"Fecha":"Fri Nov 01 20:25:15 CST 2019","Tweet":"@ANDROMACO64 Están inspirados contra el peje. No ha resuelto nada. Sus mañaneras son pendejaderas","Autor":"Andrés  Alcocer"}
{"Numero":396,"Fecha":"Fri Nov 01 20:21:08 CST 2019","Tweet":"@jorgeacast Más que vocero,,hocicon,deserebrado,pero hocicon,recuerdo eles un peligro para Méxicoy pensaba mendigos,ya no encuentra q hacer para perjudicar al peje,vote por el ,y ahora veo que está peor de lo que decían,en verdad está enfermo es de psiquiatria","Autor":"Salvador"}
{"Numero":397,"Fecha":"Fri Nov 01 20:14:51 CST 2019","Tweet":"@rigelreju @ferbelaunzaran @lopezobrador_ @JesusRCuevas Jajajaja yo también lo hago de a gratis, pinche peje loco!","Autor":"Juan Pablo"}
{"Numero":398,"Fecha":"Fri Nov 01 20:14:32 CST 2019","Tweet":"@Hctorrock1 @m_zamarripa Si fuera asi, hubiera votado por el peje, como cualquier chairopet","Autor":"Jorge El Curioso"}
{"Numero":399,"Fecha":"Fri Nov 01 20:14:13 CST 2019","Tweet":"@rod_mud Tú contestacion es igual a todos los aturdidos por el peje, no necesito leerlo otra vez","Autor":"CFDB"}
{"Numero":400,"Fecha":"Fri Nov 01 20:13:56 CST 2019","Tweet":"@el_abejita @eleconomista Increíble la realidad alterna  El peje vive en los 70s  Trasciende, qué el gobierno actual lleva al país a una crisis a gran velocidad  El neo Echeverrismo nacionalista evangélico no es el camino  El NYT, el WSJ, The Economist, BBC, Washington Post, Le Monde, opinan diferente","Autor":"Iván Rodríguez Alcal"}
{"Numero":401,"Fecha":"Fri Nov 01 20:13:56 CST 2019","Tweet":"@el_abejita @eleconomista Increíble la realidad alterna  El peje vive en los 70s  Trasciende, qué el gobierno actual lleva al país a una crisis a gran velocidad  El neo Echeverrismo nacionalista evangélico no es el camino  El NYT, el WSJ, The Economist, BBC, Washington Post, Le Monde, opinan diferente","Autor":"Iván Rodríguez Alcal"}
{"Numero":402,"Fecha":"Fri Nov 01 20:09:45 CST 2019","Tweet":"@ArturoZaldivarL Les recuerdo que se necesitan 8 votos para declarar inconstitucional la ley Bonilla, peje tiene 3 de 10.","Autor":"jscc"}
{"Numero":403,"Fecha":"Fri Nov 01 20:05:46 CST 2019","Tweet":"@lorenmol19 @nefastoles_ @lopezobrador_ yo no soy el que está esperando y poniendo su vida en un presidente que se fué hace 6 años. Que por cierto, lo hizo mejor que lo que lleva el peje.","Autor":"Gabriel Orozco R. V."}
{"Numero":404,"Fecha":"Fri Nov 01 20:05:24 CST 2019","Tweet":"@ClLeschevin @Reporte_Indigo @JLozanoA La verdad no sería dividir, eso es lo que hace el Peje todos los días en su marranera insulta periodistas y medios de comunicación, claro si no son de sus aliados, si alguien lo confronta le dice mentiroso. Por eso esos periodistas y medios por congruencia no deben ir un día","Autor":"Alberto Franz Ruiz"}
{"Numero":405,"Fecha":"Fri Nov 01 20:05:16 CST 2019","Tweet":"@Amadoelquelolea Eso se llama dictadura, ahora que detendrá al peje y sus ladrones senadores y diputados para hacer lo mismo y perpetuarse en el poder YO sé NOSOTROS !!!","Autor":"Froylán M."}
{"Numero":406,"Fecha":"Fri Nov 01 20:03:24 CST 2019","Tweet":"No se sorprendan cuando se le amplíe el mandato al peje.","Autor":"Carlos Sánchez"}
{"Numero":407,"Fecha":"Fri Nov 01 20:01:41 CST 2019","Tweet":"@j_cabruja @Reporte_Indigo @JLozanoA @lopezobrador_ Pero sería un gran mensaje a MEXICO, al mundo y sobre todo al Peje al exhibir a los paleros y que no asistan por lo menos un día los Periodistas que se jacten de no serlo. Ningún Periochairoarriesgaría su chayote y no asistir.","Autor":"Alberto Franz Ruiz"}
{"Numero":408,"Fecha":"Fri Nov 01 20:01:06 CST 2019","Tweet":"@yosoycarl0s @jrisco Claro que sí! No hay diferencia entre el peje y el PRI, ese partido autoritario, dictatorial y cínico. López nunca dejó de ser priista, como Vargas Llosa bien declaró.","Autor":"Carlos Sánchez"}
{"Numero":409,"Fecha":"Fri Nov 01 19:57:37 CST 2019","Tweet":"@M_OlgaSCordero @Jaime_BonillaV Por favor, abogada! ¿Qué jurisdicción vale si se hace una ley después de la elección (no retroactividad), en 2019, en violación de una ley Federal d 2014 y de las disposiciones de la Cpeum? Por lo tanto, el Congreso federal puede decidir que el sexenio del Peje es de 15 años.","Autor":"ÁlberSánchez"}
{"Numero":410,"Fecha":"Fri Nov 01 19:56:30 CST 2019","Tweet":"@yeidckol @Jaime_BonillaV Y eso que cambia ve el desmadre que tiene el peje en materia de economía, seguridad, empleos, crecimiento, etc, etc. Y eso que dice amar al país.","Autor":"Luis Ángel."}
{"Numero":411,"Fecha":"Fri Nov 01 19:56:13 CST 2019","Tweet":"@Santti_aggo Si comer garnachas no aplica, pues ya valió Peje","Autor":"Froylán M."}
{"Numero":412,"Fecha":"Fri Nov 01 19:55:07 CST 2019","Tweet":"Su austeridad es su debilidad, Peje ojo porque en ocasiones no solo te arriesgas tu si no tu entorno y no aceptar protocolo de seguridad te vuelve vulnerable. Atentos  ","Autor":"Mar Cruz"}
{"Numero":413,"Fecha":"Fri Nov 01 19:53:41 CST 2019","Tweet":"@VocerodelP Dos mujeres, el Peje y la muerte.","Autor":"Viajabundo® ? "}
{"Numero":414,"Fecha":"Fri Nov 01 19:51:38 CST 2019","Tweet":"@JesusRCuevas Es una vergüenza el discurso diario del peje,demuestra la calidad de persona que ha sido siempre. Nunca en la Historia de México existió un tipo como el que tenemos como presidente hoy.Juez, fiscal y verdugo. Ynos reíamos de Peña Nieto y lo tildamos de ignorante,el peje lo superó","Autor":"Ramro Glez"}
{"Numero":415,"Fecha":"Fri Nov 01 19:43:07 CST 2019","Tweet":"@acastagne @lopezobrador_ Jajajaja amigo que esperabas si son borregos del peje, gente que no piensa y no razona, y como no tienen argumentos solo pueden decir, la pobreza de su argumento demuestra la pobreza del razonamiento!!!","Autor":"Don MEXA!! "}
{"Numero":416,"Fecha":"Fri Nov 01 19:41:53 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Tanto fanatismo y el peje no se cansa de dejarlos en ridículo. ¿Ni tantita dignidad tienen?","Autor":"Carlos Sánchez"}
{"Numero":417,"Fecha":"Fri Nov 01 19:37:14 CST 2019","Tweet":"@irmoralesl Además de traidor a mexico es cobarde el peje","Autor":"libertad mexico"}
{"Numero":418,"Fecha":"Fri Nov 01 19:35:51 CST 2019","Tweet":"@BetitoHapo @AlejandraMx6 @chise991 @_VicenteSerrano @IrvingPineda @AztecaNoticias @JesusRCuevas Jajaja jajajajjajajaja no soy boy soy de carne jajajajaja dirían ustedes los peje zombies hhahahaa pendejos","Autor":"Tabasgo"}
{"Numero":419,"Fecha":"Fri Nov 01 19:35:28 CST 2019","Tweet":"@acastagne @lopezobrador_ Es como pedirle peras al olmo o que el peje hable de corridito, son imbañables.","Autor":"Agus."}
{"Numero":420,"Fecha":"Fri Nov 01 19:28:35 CST 2019","Tweet":"@M_OlgaSCordero @CarlosLoret @Jaime_BonillaV Doña Olguita, Usted, Bonilla, el Peje y todos su gabinete se pueden ir directo a la chingada. Todos son una bola de mafiosos, mentirosos y corruptos. ALV su 4T. #LeyBonilla #LopezDestruyeMexico","Autor":"José Hernández"}
{"Numero":421,"Fecha":"Fri Nov 01 19:24:51 CST 2019","Tweet":"@LoQueSigue_ Obvio el Peje, así como lanza sus encuestas amañadas en mitoski y otras más","Autor":"AraM"}
{"Numero":422,"Fecha":"Fri Nov 01 19:24:33 CST 2019","Tweet":"@javon83 @elnorte Creo que ya dijo el Peje que fue un error, que no era él y que no va a revelar la identidad por seguridad, osea ya no entendí, hay o no hay transparencia?","Autor":"felix gonzalez"}
{"Numero":423,"Fecha":"Fri Nov 01 19:21:09 CST 2019","Tweet":"@ArturoZaldivarL @lopezdoriga No creemos en ti, ministro.  Después de la doblada que te dio el peje.","Autor":"Enrique Dorantes G"}
{"Numero":424,"Fecha":"Fri Nov 01 19:19:43 CST 2019","Tweet":"@JavierH83195485 @nayaroldan @FelipeCalderon Jaja mejor envíalo a los hijos del peje, en 9 meses hasta fábrica de chocolates, boda de 3 millones, a Salinas Pliego que ahora es su cuate y tiene como premio depósitos Bienestar, a Rioboo y Sta Lucía a su compadre con las medicinas y contratos. Y Bartlet.","Autor":"Alex Gutierrez L."}
{"Numero":425,"Fecha":"Fri Nov 01 19:19:05 CST 2019","Tweet":"@Daservin94 @1nsumisara @hdemauleon Ya me cansé de darte periodicazos en el hocico. Sigue engañado viviendo en el mundo perfecto de tu peje. En 2021 hablamos. Sé feliz, feliz, feliz.","Autor":"Alex Rios (GRIN-RR) MX"}
{"Numero":426,"Fecha":"Fri Nov 01 19:16:59 CST 2019","Tweet":"@lopezobrador_ Llegó a Palacio la Muerte Decidida a llevarse al Peje Pero al tenerlo de frente  Su opinión mudó de repente: Este viejo está muy feo, De llevármelo yo me abstengo, Bastantes problemas tengo  Este pejelagarto es escoria Y por sí solo terminará  En el basurero de la historia.","Autor":"Abraham"}
{"Numero":427,"Fecha":"Fri Nov 01 19:16:58 CST 2019","Tweet":"Deles las gracias a esos impresentables, presidente Peje si no hubiera sufrido tanto, tendría que seguir usando el tiempo para aclararnos temas como: Culiacán, Crecimiento cero, Dos bocas, Bartlett, Bonillazo, etc.     ","Autor":"Héctor Márquez"}
{"Numero":428,"Fecha":"Fri Nov 01 19:11:57 CST 2019","Tweet":"Llegó a Palacio la Muerte Decidida a llevarse al Peje Pero al tenerlo de frente  Su opinión mudó de repente: Este viejo está muy feo, De llevármelo yo me abstengo, Bastantes problemas tengo  Este pejelagarto es escoria Y así solito terminará  En el basurero de la historia.","Autor":"Abraham"}
{"Numero":429,"Fecha":"Fri Nov 01 19:11:52 CST 2019","Tweet":"@Santti_aggo Yo digo que el Peje 'Muestra Apertura', siempre parece ostra frente a Trump y Ovidio.  Pero, ya en serio... no tiene cualidades de líder. ?","Autor":"~ Sophia S ~"}
{"Numero":430,"Fecha":"Fri Nov 01 19:11:23 CST 2019","Tweet":"@ArturoZaldivarL @lopezdoriga Solo espero que sea en base a la ley y no a las amenazas del PEJE.","Autor":"Frank culichi"}
{"Numero":431,"Fecha":"Fri Nov 01 19:11:12 CST 2019","Tweet":"@Elegido123_ La voz del peje  hasta los morritos lo imitan mejor que este pobre infeliz","Autor":"Ivo "}
{"Numero":432,"Fecha":"Fri Nov 01 19:08:29 CST 2019","Tweet":"Ahora más que nunca, se hará cierto el refrán que dice:  El pez (peje), por su boca muere  López, cada día se va de boca y eso, por su mitomanía  ","Autor":"Gustavo A. Morlet B."}
{"Numero":433,"Fecha":"Fri Nov 01 19:07:09 CST 2019","Tweet":"@angelica9091 @JusticieroLetal @ang_san3 @orazioaguirre @CremaTlate @yllahte @erosrafh @CONSUMEAZUCAR @arbolitodechoco @juanTTorres9 @Carloslopezjone Que poca madre, la alfil del PEJE, para esto sirve.  ","Autor":"Lidiando Ignaros"}
{"Numero":434,"Fecha":"Fri Nov 01 19:06:04 CST 2019","Tweet":"@lucyguzzde Esta es alfil del peje, QPM.","Autor":"Lidiando Ignaros"}
{"Numero":435,"Fecha":"Fri Nov 01 19:03:01 CST 2019","Tweet":"@GMonroyEnergy La Mafia del poder no se crea ni se destruye, solo se transforma. Vocero del Peje.","Autor":"Vocero del Peje "}
{"Numero":436,"Fecha":"Fri Nov 01 19:02:49 CST 2019","Tweet":"@emilozve Es increíble ver este nivel de fanatismo y estupidez. Se ha vuelto un culto al imbecil de el peje .","Autor":"el libertario"}
{"Numero":437,"Fecha":"Fri Nov 01 19:01:48 CST 2019","Tweet":"@marianagc Perdón mariana era para el peje.","Autor":"cesar"}
{"Numero":438,"Fecha":"Fri Nov 01 19:00:25 CST 2019","Tweet":"@IsaGlez19 @rthur013 Ésto es sólo una sátira no lo exageres a mi tampoco me agrada el peje.","Autor":"alberto huerta"}
{"Numero":439,"Fecha":"Fri Nov 01 18:52:13 CST 2019","Tweet":"@ferbelaunzaran @M_OlgaSCordero @senadomexicano @Jaime_BonillaV @Amadoelquelolea ¿Que pedo?, ¿también está tomando la misma medicación que le dan al burro del peje?","Autor":"Uriel S. Morrill"}
{"Numero":440,"Fecha":"Fri Nov 01 18:48:47 CST 2019","Tweet":"@AdalbertoMarti9 @luispazos1 @beto_cardenasj @SoyLadyCorrales @arq_jota Sí baboso, pero ya tú lo dijiste: NO SON MUY COMUNES.  Y tú pinche Peje, no es nada especial, es un pejendejo total y absoluto. Y él, destornilla todos los días este país!!","Autor":"ROMANO"}
{"Numero":441,"Fecha":"Fri Nov 01 18:47:34 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon Eres muy arrastrado, el peje la caga y hace el ridículo y ahí vienen los lame culos, ya superen a Felipe el presidente es el güey que está ahorita y que no da una en nada lleva 35 mil muertos y sin guerra .....pues salió peor.","Autor":"Jose Velazquez"}
{"Numero":442,"Fecha":"Fri Nov 01 18:42:27 CST 2019","Tweet":"@ReinaFifi Una de las personalidades multiples del Peje.","Autor":"~ Sophia S ~"}
{"Numero":443,"Fecha":"Fri Nov 01 18:35:38 CST 2019","Tweet":"@TlacaelelRey @Aur3llio Van decir que no era de  adeveraz que era de Bejarano y padierna que es para las reumas del peje, AMLO y MORENA son corrupcion","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":444,"Fecha":"Fri Nov 01 18:35:08 CST 2019","Tweet":"El peje otro animal comparando con perros.","Autor":"MaríadelAlma"}
{"Numero":445,"Fecha":"Fri Nov 01 18:34:36 CST 2019","Tweet":"No sé que no existen los pejebots que le croman el falo al peje @lopezobrador_ ? ?  ","Autor":"Francisco Xavier"}
{"Numero":446,"Fecha":"Fri Nov 01 18:30:32 CST 2019","Tweet":"Recordar a tus muertos no debería ponerte triste, sino, alegres de que ellos ya están en un lugar mejor, mientras nosotros estamos en este plano gobernados por el #Peje. Eso sí que es para llorar.  #DiaDeMuertos","Autor":"Adam Ortíz ®"}
{"Numero":447,"Fecha":"Fri Nov 01 18:29:37 CST 2019","Tweet":"@acostanaranjo @ferbelaunzaran @M_OlgaSCordero, el mismo peje les dijo que una cosa es la ley y otra la justicia y que debía buscar siempre la justicia. Es tanta su desvergüenza que se le olvida que le pagamos con nuestros impuestos para que defendiera la Constitución.","Autor":"Ramro Glez"}
{"Numero":448,"Fecha":"Fri Nov 01 18:26:48 CST 2019","Tweet":"Muy contento estaba el Peje,   Atacando a la prensa y  haciéndose el gracioso,  En eso que llega la Calaca ? y le dice:  ¡Ya cállate o te llevo, baboso!  Calaverita de #DiaDeMuertos  ","Autor":"Gaylor Swift"}
{"Numero":449,"Fecha":"Fri Nov 01 18:25:28 CST 2019","Tweet":"@Lizmary121 @Richy73378856 El peje","Autor":"alfredo angeles"}
{"Numero":450,"Fecha":"Fri Nov 01 18:23:01 CST 2019","Tweet":"@yosoylizz @lopezobrador_ ¿Desde cuando te empezo a dar asco el peje?.","Autor":"Condominios Constitución"}
{"Numero":451,"Fecha":"Fri Nov 01 18:22:55 CST 2019","Tweet":"@dimanche1948 Lopez se mostro muy incomodo, el que nada debe nada teme, se le salieron de control las mentiras al Peje.","Autor":"Trollecillo MX"}
{"Numero":452,"Fecha":"Fri Nov 01 18:22:11 CST 2019","Tweet":"@futpicante Solo necesitan que todos pierdan y ellos ganen, que trump renuncie y el peje deje de mentir","Autor":"?"}
{"Numero":453,"Fecha":"Fri Nov 01 18:15:46 CST 2019","Tweet":"@PLakech Es que ahora son corporativos del gobierno, trabajan en conjunto con el peje, si tiene cara pero no es pendejo.","Autor":"cepillin 2"}
{"Numero":454,"Fecha":"Fri Nov 01 18:14:50 CST 2019","Tweet":"@M_OlgaSCordero @Jaime_BonillaV Como abogado y como ciudadano le digo que es una vergüenza que para cosas de seguridad es usted un simple florero, pero para los asuntos políticos de plano es una abogada defendiendo las posturas de su cliente el peje ?","Autor":"HHenry"}
{"Numero":455,"Fecha":"Fri Nov 01 18:14:46 CST 2019","Tweet":"@econokafka @SimnTolomeo2 @lopezobrador_ Casi me hace llorar el Peje con su discurso ? primero dijo que el día que el tomará protesta desaparecería la delincuencia, después que en 3 meses, luego que 6 meses más ahora que en un año y a si se la va a llevar dándole la vuelta a la delincuencia y pendejeando como siemp  ","Autor":"Arturo Rodriguez"}
{"Numero":456,"Fecha":"Fri Nov 01 18:13:31 CST 2019","Tweet":"@Jhony_Starck @human_yazz Yo vi a alguien que lo vistió de peje no ahora si no cuando gano la elección","Autor":"David"}
{"Numero":457,"Fecha":"Fri Nov 01 18:12:01 CST 2019","Tweet":"@IVANGIDI Minimo fue conguente en lo que dijo no que este pendejo del peje, la mafia del poder le quedo chica...","Autor":"JUAN RODRIGUEZ"}
{"Numero":458,"Fecha":"Fri Nov 01 18:11:32 CST 2019","Tweet":"@jagarzaramos @lopezobrador_ De acuerdo con que el peje se equivocó con la frase esa del bozal. Respecto a la prensa que tenemos y hemos tenido en México , creo que ves y has visto paraísos inexistentes, ayer y ahora. ?","Autor":"Manusky"}
{"Numero":459,"Fecha":"Fri Nov 01 18:10:27 CST 2019","Tweet":"@jorgejuarez1301 @Gerardo90570204 @KilmisterAngel @luna2402 @MAFALDA7028 @Conejito_rabbit @zytlally_jaryta @Mike_Oviedo @MEXICO1846 @YaziRG @Ejovi15 Ya #SinLogros, ya... serenate. Sigue presumiendo tus logros que no puedes mostrar, no pasa nada.  igual defiendes al peje, ya el nivel está claro.","Autor":"Gabriel Orozco R. V."}
{"Numero":460,"Fecha":"Fri Nov 01 18:00:03 CST 2019","Tweet":"@acostanaranjo La misma porqueria de siempre, pobres chairos, cambiaron la mafia ordinaria por una acorde a su clase.  En nombre del peje, del Ganso y el espiritu chairo...amen. Palabra de andres...te ladramos señor.","Autor":"Carlos ANTICHAIRO"}
