{"Numero":1,"Fecha":"Tue Nov 12 17:59:26 CST 2019","Tweet":"@CitlaHM @evoespueblo No es bienvenido, te deberías de ir junto con el peje a Bolivia obesa","Autor":"Mario Ojeda Cedeño"}
{"Numero":2,"Fecha":"Tue Nov 12 17:58:49 CST 2019","Tweet":"@telediariomty Ojala un día se le ilumine ese cerebro al peje y deje de hacer tanta pendejada","Autor":"?   "}
{"Numero":3,"Fecha":"Tue Nov 12 17:57:58 CST 2019","Tweet":"@fernandeznorona @PRI_Nacional @VicenteFoxQue Todos los politicos, Vicente Fox , el Tomandante Borolas, el Peje y tú son unos HDP. A qué los apoyen los fanáticos que no pueden ver qué son un montón de estiercol.","Autor":"El Mike"}
{"Numero":4,"Fecha":"Tue Nov 12 17:57:44 CST 2019","Tweet":"@fisgonmonero @fernandeznorona Es un tramposo! Lo que le hicieron al peje en 2006 y a Cuauhtémoc Cardenas en 1988 (@ManuelBartlett) es lo que @evoespueblo les hizo a los bolivianos. El zorro no se ve la cola.","Autor":"?   #? # "}
{"Numero":5,"Fecha":"Tue Nov 12 17:54:07 CST 2019","Tweet":"@lopezobrador_ Y el ahorro Peje? Luego el aniversario del año de mal mandato y así.... no mA!!","Autor":"ERIKA poppea STETTIN"}
{"Numero":6,"Fecha":"Tue Nov 12 17:54:06 CST 2019","Tweet":"@CeliLoraOficial Hola mi hermosa, cuando puedo invitar a mí suegro una barbacoa? Con eso de la mentada al Peje se la ganó!","Autor":"Alberto Tylor"}
{"Numero":7,"Fecha":"Tue Nov 12 17:52:29 CST 2019","Tweet":"@ursulation @tumbaburross No mms bro con un memorándum el peje lo mandaria a la popo pero como ya lo dijo antes: amigo evo, bienvenido.","Autor":"L Bromas"}
{"Numero":8,"Fecha":"Tue Nov 12 17:50:57 CST 2019","Tweet":"@AqsVall @lopezobrador_ Esto no tiene que ver con el peje, no le hicieron golpe de estado para golpear al peje sino para quedarse con el poder de Bolivia","Autor":"Rolando Duran"}
{"Numero":9,"Fecha":"Tue Nov 12 17:43:45 CST 2019","Tweet":"@lasillarota ¿pero porque no se hizo tanto pedo como ahora, ni con otros? pues por la polarizacion en la que tiene al pais el peje. mucha gente le vendria valiendo lo que haga este indio ladino, pero como lo trajo el lagarton, pues se armo el desmadre. asi que culpen al pejelagarto...","Autor":"alfredo montes"}
{"Numero":10,"Fecha":"Tue Nov 12 17:41:55 CST 2019","Tweet":"@CesarCantuQ Entre Evodios se vea don Peje.","Autor":"Juan Carlos Bello"}
{"Numero":11,"Fecha":"Tue Nov 12 17:38:08 CST 2019","Tweet":"@yeidckol @evoespueblo @lopezobrador_ Que jodidos estos de la 4T... Y lo peor, creen que la gente pensante les cree a lpa vividores como @yeidckol No mamen. Comunistas vividores, donde ese LADRÓN del @evoespueblo Robó a Bolovia y así quieren los del peje en México pero, creo que aquí SE LOS CARGARÁ...","Autor":"Miguel Ángel López"}
{"Numero":12,"Fecha":"Tue Nov 12 17:34:52 CST 2019","Tweet":"@PsAstolfo Y cuándo se lleva Maduro al Peje a Venezuela? digo para que los hermanos de la revolución bolivariana vean que el piso es parejo para todos","Autor":"Armando Tello"}
{"Numero":13,"Fecha":"Tue Nov 12 17:29:07 CST 2019","Tweet":"@calacuayoMX Debemos ser recíprocos y mandarles al Peje tal vez ahí si logre un crecimiento porque aquí no ha podido, saludos amigo ELI !","Autor":"Rolando Mota"}
{"Numero":14,"Fecha":"Tue Nov 12 17:27:06 CST 2019","Tweet":"@StarLucif3r Puto peje es una basca...","Autor":"Oscar"}
{"Numero":15,"Fecha":"Tue Nov 12 17:22:23 CST 2019","Tweet":"@GlodeJo07 Si el peje fuera morenazo también lo haría!!! Pero tuvo que nacer ario, el wey ?","Autor":"Mau"}
{"Numero":16,"Fecha":"Tue Nov 12 17:19:38 CST 2019","Tweet":"@daniellemx_ Y sigue la 4T pero qué tal creyeron en el peje...la verdad es lamentable lo que está haciendo este señor con nuestro país ","Autor":"Eder Izquierdo"}
{"Numero":17,"Fecha":"Tue Nov 12 17:16:50 CST 2019","Tweet":"Ve y explicarlo a los bolivianos que lo echaron, te aseguro que cuando sea el turno del peje le valdrá madres al resto del mundo !!  ","Autor":"eric rivera"}
{"Numero":18,"Fecha":"Tue Nov 12 17:10:19 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Y mucho menos el peje","Autor":"anti peje II"}
{"Numero":19,"Fecha":"Tue Nov 12 17:06:25 CST 2019","Tweet":"@GlodeJo07 Va a compartir lo robado con el Peje...","Autor":"Arturo004"}
{"Numero":20,"Fecha":"Tue Nov 12 17:04:30 CST 2019","Tweet":"@cjimenezmeza @PanistaXTabasco La 2da guerra mundial terminó y la corte en la Haya enjuició y ejecutó a muchos elementos del partido nazi. Pero hay quien sigue odiando sin razón y sin sentido. ¿O será para justificar acciones del mesías? Creer en el peje en lugar de Jesús. @Claudiashein","Autor":"Alberto Perez"}
{"Numero":21,"Fecha":"Tue Nov 12 17:04:25 CST 2019","Tweet":"@AristeguiOnline Pues a ver si no te subasta el peje","Autor":"Hector"}
{"Numero":22,"Fecha":"Tue Nov 12 17:02:15 CST 2019","Tweet":"@Megam31459740 @LULALAR @diaz_manuel Mi salud es buena, y hambre no, para nada, me siento de maravilla, y nunca mencioné la educación del peje, que yo sepa el no es maestro, me refería a la suya, porque no la entiendo.","Autor":"@juanbelletti"}
{"Numero":23,"Fecha":"Tue Nov 12 17:01:47 CST 2019","Tweet":"@DrLorenzoMeyer Igualito que el peje usan el pasado para justificar la ilegalidad. Dar asilo a quien su propio pueblo dije que No a la reelección y después usar un fraude para seguir en el poder! O tmb va ser culpa de Calderon...","Autor":"VISHAP"}
{"Numero":24,"Fecha":"Tue Nov 12 17:01:41 CST 2019","Tweet":"@CeAmy2 @m_ebrard @AntonioAttolini @gibranrr @lujambioalberto @abrahamendieta @KatuArkonada Las chupan con mucho gusto, mas si son peje papas","Autor":"juan sin miedo"}
{"Numero":25,"Fecha":"Tue Nov 12 16:58:55 CST 2019","Tweet":"@AristeguiOnline Hay mi Peje payaso ya ponte a trabajar en lo que realmente es importante, no aprendes.","Autor":"Alfredo F Garduño C"}
{"Numero":26,"Fecha":"Tue Nov 12 16:56:08 CST 2019","Tweet":"@bangtanalu Fuera de México. México rechaza al vulgar dictador que el peje nos quiere imponer. Que se sepa, en México no queremos dar asilo a tiranos.","Autor":"Jorge Martínez R"}
{"Numero":27,"Fecha":"Tue Nov 12 16:54:57 CST 2019","Tweet":"@reaply11 @lopezobrador_ No te enganches amigo, no aprobar todo lo que hace el peje, no me hace prianista, eso es lo que el viejito les ha metido en la cabeza, si no estás conmigo estás en mi contra, revisa que pasa con los gobernantes que piden revocación de mandato.  ","Autor":"Isra"}
{"Numero":28,"Fecha":"Tue Nov 12 16:52:21 CST 2019","Tweet":"Qué alguien le de una buena hostia a @lopezobrador_, por favor. Ya lo decía mi abuelita:«Una buena hostia a tiempo, soluciona muchos problemas en el futuro».  #Peje #AMLO #MALO #México","Autor":"Deabru"}
{"Numero":29,"Fecha":"Tue Nov 12 16:48:36 CST 2019","Tweet":"@TCiceronis Yo a Ned Flanders Guerra siempre lo he visto como un acomodaticio.  Con Fox fue porrista de Fox.  Con Calderón fue una cheerleader de Calderón.  Con Peña Nieto fue su fangirl.  Con el peje se está volviendo su pejezombie favorito.  Se ha acostumbrado a la dieta del chayote.","Autor":"Rex Fifí"}
{"Numero":30,"Fecha":"Tue Nov 12 16:48:10 CST 2019","Tweet":"@JoseCardenas1 Pinchie gorda fea de morena labe webos del peje","Autor":"Jose Luis Camacho Va"}
{"Numero":31,"Fecha":"Tue Nov 12 16:48:00 CST 2019","Tweet":"@luar_bago Lo que se me hace raro es que el peje ya lleva un año con su estrategia de no  atacar al narco, y trump no lo use electoralmente. Si acaso han atacado al peje unas 3 veces por eso en Fox News","Autor":"kieroanvorgueza"}
{"Numero":32,"Fecha":"Tue Nov 12 16:46:17 CST 2019","Tweet":"@marcosdaann @ferrn0506 En ese escenario de que te sirve realmente que todos tengan acceso? El problema con modelos como el del peje, es que ocupan los recursos de quienes los generan para desperdiciarlos en quienes no... Eso a la larga trae muchos problemas.","Autor":"Luis Tiberio Glez"}
{"Numero":33,"Fecha":"Tue Nov 12 16:45:20 CST 2019","Tweet":"Me cagan los engañabobos como éstos lame escroto de peje, resulta que apoyan el socialismo y el comunismo cuando en su puta vida lo han vivido. Hipócritas, cínicos, mediocres, ineptos, lambiscones, de eso se conforma la 4T de @lopezobrador_   #AMLOtraidorMX  #losborregosdeamlo  ","Autor":"Bombiux"}
{"Numero":34,"Fecha":"Tue Nov 12 16:39:35 CST 2019","Tweet":"Y el ganso (@lopezobrador_ ) habla de no robar al pueblo. PERO MANTENER A EXPRESIDENTES DE OTROS PAÍSES, eso sí se puede, verdad, peje!!! ?  ","Autor":"Rey López"}
{"Numero":35,"Fecha":"Tue Nov 12 16:38:50 CST 2019","Tweet":"@AristeguiOnline Van a gastar más que en los reactivos para el Cáncer que ocupan los niños ? ( además de los guaruras y camionetotas blindadas  del peje ! Otro tanto para Evo ?) ! A ver si no se les ocurre hacer lo mismo con Correa y Lula !","Autor":"Josue Ramiro  Garcia"}
{"Numero":36,"Fecha":"Tue Nov 12 16:35:32 CST 2019","Tweet":"Llegué a una mansión de lo más elegante y le dije al peje ponte desodorante  ","Autor":"Christian Galindo"}
{"Numero":37,"Fecha":"Tue Nov 12 16:33:31 CST 2019","Tweet":"Si escribi un tweet anti peje, y le dio like una cuenta del partido Morena... que significa?","Autor":"Jon Boleani"}
{"Numero":38,"Fecha":"Tue Nov 12 16:29:09 CST 2019","Tweet":"@MRSPiperThread @LOVREGA y sirve que de paso ya lo tienes checadito para que no vaya a seguir tratando hacerle maldades a tu diosecillo de quinta. Lo peor es que todos los peje-z0mbies tambien están igual de obsesionados con él.","Autor":"Jorge Murillo A"}
{"Numero":39,"Fecha":"Tue Nov 12 16:27:12 CST 2019","Tweet":"(Broma e ironía): así pensarían algunos de mis conocidos mal-pensados de derecha...Inshi Peje!! de seguro inventó eso del golpe de estado en Bolivia para traer de asesor de la 4T a Evo...?","Autor":"Jorge Escandón"}
{"Numero":40,"Fecha":"Tue Nov 12 16:24:40 CST 2019","Tweet":"Peje le quitaste la pensión a los expresidentes y le das ahora todo a otro presidente de otro país. Mal peje fue mal votar por ti.","Autor":"dani martin"}
{"Numero":41,"Fecha":"Tue Nov 12 16:20:52 CST 2019","Tweet":"Que el peje vaya a darles abrazos y sino le hacen caso que los acuse con sus mamás. Y de paso qué sé lleve a @evoespueblo para que lo apoye, porque a él en su país si lo quieren los cuerpos policíacos. #Federales #PoliciaFederal","Autor":"Oscar "}
{"Numero":42,"Fecha":"Tue Nov 12 16:20:29 CST 2019","Tweet":"@CesarM0407 Lo mas cabrón esque tiene altas probabilidades de ser el sucesor del Peje...  Y aún no rinde cuentas por la corrupción de la línea 12","Autor":"Ramiro Merino"}
{"Numero":43,"Fecha":"Tue Nov 12 16:20:27 CST 2019","Tweet":"@Gurtubay1 @martibatres El peje y Ebrard muy preocupados por Evo, mientras gracias a la ineptitud del peje, Morena y su 4t México está en malas condiciones. Les quedó muy grande el saco.","Autor":"Rob Maldonado #TUCAM"}
{"Numero":44,"Fecha":"Tue Nov 12 16:19:38 CST 2019","Tweet":"Sabias que.....  en Estado y la Revolución de Lenin dice abrazos, no balazos y es una clara alusión al Peje.  He allí la súpermegahiperarchirrecontrarica conexión comunista de AMLO","Autor":"bah"}
{"Numero":45,"Fecha":"Tue Nov 12 16:17:56 CST 2019","Tweet":"@Alex64026929 @AlbertVillasana @SEDENAmx Satán es el que está gobernando con su servidor el peje y hay que sacarlo ya.","Autor":"luz capistran"}
{"Numero":46,"Fecha":"Tue Nov 12 16:17:23 CST 2019","Tweet":"Amigos; por favor no sean tan pendejos. Es el peor ejemplo. Si les preguntan si es necesario un avión que sirve para rescatar dictadorzuelos ¿qué dirían?  Parece que les paga el peje.  ","Autor":"Orlando Rodríguez"}
{"Numero":47,"Fecha":"Tue Nov 12 16:14:58 CST 2019","Tweet":"@raulmena70 Jajajajaj cuando me agarra el peje, ¡ay Dios!, perdón el tonto, amárrenme porque pongo cada cosa ?","Autor":"Lizzi Gotti"}
{"Numero":48,"Fecha":"Tue Nov 12 16:14:03 CST 2019","Tweet":"@AnitaZenOk Che chaira @AnitaZenOk. Ya viste la pendejada qué provocaste? Así los tiene idiotizados el peje-dejo a todos los chairos. Saben que es falso y siguen creyendo en él","Autor":"Martín"}
{"Numero":49,"Fecha":"Tue Nov 12 16:11:31 CST 2019","Tweet":"@diaz_manuel Marcelo es Primer Ministro de facto. El presidente no se ensucia las manos, pero creo que es una cuestión de salud. El peje cada vez que sale tiene peor semblante.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":50,"Fecha":"Tue Nov 12 16:11:17 CST 2019","Tweet":"El peje dijo que hoy llegaba su rel - EVO. ?","Autor":"Maria Elena Guerrero"}
{"Numero":51,"Fecha":"Tue Nov 12 16:08:02 CST 2019","Tweet":"@emedranos @eleconomista Calderón pinta para que termine arriba del pejelagarto en popularidad (65%) en lo que fue su primer año.  De tanto repetir como merolícos los chairos que el peje tiene el 70% u 80% terminan por creérsela pero no es así.  La realidad es terca.","Autor":"Manuel de la Rosa"}
{"Numero":52,"Fecha":"Tue Nov 12 16:06:03 CST 2019","Tweet":"@GlodeJo07 Si ya se demostró que se tiene un avión ejecutivo que sirve, ¿porqué no lo usa el Peje en vez de poner en riesgo a todos los ciudadanos a quienes en mal momento les toca acompañarlo en un vuelo comercial? Así sería más fácil evitar que le pongan una bomba, lo secuestren, etc.","Autor":"Gilberto Bonilla"}
{"Numero":53,"Fecha":"Tue Nov 12 16:04:46 CST 2019","Tweet":"@AristeguiOnline Hdspm nefasto el remedo de presidente Carmen tu también estás orgullosa Si verdad x que si no te convertirías en fifi según el peje","Autor":"jackomar"}
{"Numero":54,"Fecha":"Tue Nov 12 16:03:47 CST 2019","Tweet":"@lopezdoriga El Peje tiene otros datos. Que son más de 600 mil. Pero entiendan que las becas no cuentan porque son apoyo a futuros votantes, no empleos formales.","Autor":"Ing. Abel Sepúlveda"}
{"Numero":55,"Fecha":"Tue Nov 12 16:02:50 CST 2019","Tweet":"@ruloprado Aquí el peje lleva más de 13000 mentiras nada más en las mañaneras y en menos de un año!","Autor":"Rex Fifí"}
{"Numero":56,"Fecha":"Tue Nov 12 16:01:50 CST 2019","Tweet":"@PelonGomis oye pelochas como es eso de que a tu papá lo traía Al pedo el #pri y tu no grasnabas, que se me hace que te mantenía EPN, porque ahora todo lo que hace el peje graznas y graznas.","Autor":"luis carlos"}
{"Numero":57,"Fecha":"Tue Nov 12 15:57:48 CST 2019","Tweet":"¿Será muy muy diferente Bolivia de México? Habrá que preguntarle a Evo-dio en unos días. Evodio y Ovidio. Los amigos del Peje...   ¡Suéltenme, me salgo solo del twitter!","Autor":"José Luis Vázquez ?"}
{"Numero":58,"Fecha":"Tue Nov 12 15:55:12 CST 2019","Tweet":"@elgatopolitico_ @fernandeznorona Y al paso que va el pendejo de @lopezobrador_ va a ser peor que los 3 mencionados, yo creí que jamas habría un presidente igual o mas pendejo que EPN pero el peje esta demostrando lo contrario.","Autor":"YO MERO CAGUAMERO®"}
{"Numero":59,"Fecha":"Tue Nov 12 15:53:44 CST 2019","Tweet":"@Reporte_Indigo @FelipeCalderon Y que verga nos caga el pendejo de Peje idiota nos caga me caga lo odio a mi me vale un kilo de reata el comentario, Amlo que ha hecho puras pendejadas no mamar que comparan idiotas ....","Autor":"Jorge Garcia"}
{"Numero":60,"Fecha":"Tue Nov 12 15:53:04 CST 2019","Tweet":"Hasta habla igual de cool-ero que el peje.  ","Autor":"Abogata. ?"}
{"Numero":61,"Fecha":"Tue Nov 12 15:53:01 CST 2019","Tweet":"@Claudiashein @AICM_mx @GobCDMX Son una basura   En 2021 se largan   A lo mejor cuba los recibe a ti al peje bartlett Ebrard y a Noroña","Autor":"Ivan Avila "}
{"Numero":62,"Fecha":"Tue Nov 12 15:51:03 CST 2019","Tweet":"@SocCivilMx @luisantgarcia @Edna_676 @RepDeFiFidonia @aracelibs @edrodven Uno de los problemas de fondo para el Pejegobierno son las graves acusaciones sobre nexos de Evo con el Narco (PEscobar, CHapo, narco Brasileño,etc) y la mas que dudosa estrategia para combatir al Crimen del Peje (liberal Chapito, amnistía, etc.) conexión?","Autor":"profazul"}
{"Numero":63,"Fecha":"Tue Nov 12 15:49:38 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ A chingao no sabía que el peje era producto del 14 de febrero que buen dato","Autor":"Ivan Eden Guevara"}
{"Numero":64,"Fecha":"Tue Nov 12 15:49:26 CST 2019","Tweet":"No es por defender al #Peje Pero con este tipo de comentarios (Superen) se demuestra el grado de imbecilidad desconocimiento e ignorancia de alguien que fue el Presidente de México. No hay valor moral para criticar @aoliglobalia  @Prof_RWarnholtz  @ArrobaBeckie  @cardenasmanny  ","Autor":"Juan Manuel Cardenas Mata"}
{"Numero":65,"Fecha":"Tue Nov 12 15:44:45 CST 2019","Tweet":"@RicardoBSalinas @cddelasideas Pero el peje retiro las becas para niños prodigio, dice que no merecen más apoyo que los demas?","Autor":"le_tissier"}
{"Numero":66,"Fecha":"Tue Nov 12 15:42:42 CST 2019","Tweet":"@Dani04140679 @margari41247993 @GlodeJo07 @m_ebrard Peña recibió el país con 23.9, lo dejó en 2018 con una tasa de 28.7 Obviamente el Peje lo recibió con una tasa de 28.7 ya veremos al final de este año como está esa tasa anual. los números lo dicen todo. Los dos hicieron trabajo en CONTRA de los fines del Estado. Veremos este.","Autor":"Alejandro Mata"}
{"Numero":67,"Fecha":"Tue Nov 12 15:39:32 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Te sabes un mejor chiste? Ó buscas ganar dinero como muchos bots del peje? Bien sabemos la estupidez que comete este presidentucho que nos gobierna! No es de admirarse sino de avergonzarse pues sé está recibiendo a un dictador que no lo quiere ni su propia gente!","Autor":"Diego Arriaga"}
{"Numero":68,"Fecha":"Tue Nov 12 15:39:20 CST 2019","Tweet":"No hay congruencia en este gobierno, al rato estará maduro, lila, y el de Honduras, y así progresivamente, la gente y seguidores del peje en este país creyendole  ","Autor":"JOSE LUIS Hdez R"}
{"Numero":69,"Fecha":"Tue Nov 12 15:37:55 CST 2019","Tweet":"Súper Peje   vía @RESPUESTA","Autor":"Pablo Ramírez Puga"}
{"Numero":70,"Fecha":"Tue Nov 12 15:36:44 CST 2019","Tweet":"Para que los anti-peje no anden descalificando a la wey.  ","Autor":"Gerardo Moncada +43"}
{"Numero":71,"Fecha":"Tue Nov 12 15:36:40 CST 2019","Tweet":"@m_ebrard Que vayan pensando donde los van a recibir a ustedes porque les va a pasar lo mismos que a Evo Morales busquen asilo tú y el Peje porque ya ven que si se puede si el pueblo se una sacar a los que no sirven para nada.","Autor":"Ruben Bautista"}
{"Numero":72,"Fecha":"Tue Nov 12 15:36:32 CST 2019","Tweet":"He de reconocer que Evo sí da la imagen de miembro de grupo vulnerable indigenista. El Peje, trata de parecer ancianito vulnerable o indigente. Pero no le dá.","Autor":"José Luis Vázquez ?"}
{"Numero":73,"Fecha":"Tue Nov 12 15:35:36 CST 2019","Tweet":"@m_ebrard Ya estaba con el pendiente  ... que se larguen juntos ; El peje , El Evo y tú  al rancho del peje; a LA CHINGADA","Autor":"chtoca"}
{"Numero":74,"Fecha":"Tue Nov 12 15:33:00 CST 2019","Tweet":"@Donvix Y si resulta perdedora la candidata de López? Será acaso el ala priísta jalandole los huevos al Peje?","Autor":"Jesus Ortiz Lopez"}
{"Numero":75,"Fecha":"Tue Nov 12 15:31:14 CST 2019","Tweet":"@JRCossio El peje es especialista en hacer pendejo y usar distractores","Autor":"jscc"}
{"Numero":76,"Fecha":"Tue Nov 12 15:30:31 CST 2019","Tweet":"@EjeCentral @MussioCardenas @lopezobrador_ @rivapa Raymundo; En cada tuit se te juntan los bots del Peje. Similar a lo que le sucede a Fox y Calderón. No hagas caso, son bots enviados que nomás están esperando un comunicado de cualquiera de uds para golpear. Pobres pejendejos, que NI los perdone Dios!!","Autor":"ROMANO"}
{"Numero":77,"Fecha":"Tue Nov 12 15:30:00 CST 2019","Tweet":"@drdoggo @ggalarzamx @beltrandelrio @JC_Iturria Mmm el Peje apenas puede articular palabras y recordar lo que dijo hace unos 20 segundos y tu quieres que recuerde algo que le escribieron hace 6 años Te pasas!","Autor":"profazul"}
{"Numero":78,"Fecha":"Tue Nov 12 15:27:23 CST 2019","Tweet":"@ElSrSanto Todo lo que está pasando me hace creer que México es aún más surreal que Macondo y el peje lo sabe   ","Autor":"Paul Hernandez"}
{"Numero":79,"Fecha":"Tue Nov 12 15:24:47 CST 2019","Tweet":"@CapXimeGarcia @vampipe @RepDeFiFidonia @tumbaburross @fjvictorio @ph6gil @AntipgBot @AmloCuentas @EIJefeDiego Listo, siguiendo de nuevo a la aeronauta terrorista anti-peje.","Autor":"Irving Wallace"}
{"Numero":80,"Fecha":"Tue Nov 12 15:21:33 CST 2019","Tweet":"@DesireeNavarro @evoespueblo A la chingada...? Y no me refiero al rancho del Peje.","Autor":"Jose Luis Morales"}
{"Numero":81,"Fecha":"Tue Nov 12 15:17:27 CST 2019","Tweet":"@DRAMOSRDZ @callodehacha El peje mide 1.73 y Calderón 1.69,dato de internet","Autor":"meme"}
{"Numero":82,"Fecha":"Tue Nov 12 15:14:39 CST 2019","Tweet":"@RicardoAlemanMx Con razón se entiende tan bien con el Peje y todos los funcionarios de la 4a, están todos igual de pendejos #EvoNoEresBienvenidoEnMexico  #SiLlegaEvoSeVaLopez  #LopezPonTusBarbasaRemojar  ","Autor":"Alejandro Rodríguez"}
{"Numero":83,"Fecha":"Tue Nov 12 15:14:23 CST 2019","Tweet":"PEJE A VER, EXPLICANOS..... NO ES LO MISMO QUE HACES AHORITA?  ","Autor":"Lorena Balarezo"}
{"Numero":84,"Fecha":"Tue Nov 12 15:11:05 CST 2019","Tweet":"@JoseCardenas1 El peje está acostumbrado a reconocer como presidente legítimo a quien no lo es.","Autor":"Santiago"}
{"Numero":85,"Fecha":"Tue Nov 12 15:10:35 CST 2019","Tweet":"Lucía Trasviña será quien acabe a balazos con el Peje en la noche de su ocaso...  ","Autor":"José Luis Vázquez ?"}
{"Numero":86,"Fecha":"Tue Nov 12 15:05:45 CST 2019","Tweet":"@LAURAZAPATAM Laura te Amooo has hecho mas que el peje, tu sentir es el mio.","Autor":"Mario Capellini Anci"}
{"Numero":87,"Fecha":"Tue Nov 12 15:05:24 CST 2019","Tweet":"Qué hacer para que me otorgue mi peje ganso fifi cansado asilo político?  ","Autor":"Ildefonso Méndez B."}
{"Numero":88,"Fecha":"Tue Nov 12 15:05:04 CST 2019","Tweet":"@_PonchoDeNigris Va   Ojalá y te recluten pa que te alinie el peje","Autor":"joek3p"}
{"Numero":89,"Fecha":"Tue Nov 12 15:04:12 CST 2019","Tweet":"@andreas_alva @lopezdoriga Esa es para el pueblo, no para los invitados especiales del peje y la familia del peje","Autor":"yllyana armas"}
{"Numero":90,"Fecha":"Tue Nov 12 15:02:59 CST 2019","Tweet":"@lopezdoriga Que se vaya a vivir a la casa del peje @lopezobrador_","Autor":"maría maría"}
{"Numero":91,"Fecha":"Tue Nov 12 15:01:52 CST 2019","Tweet":"@elxhecko Benditas redes sociales , no pues es un buen inicio para saber y dar a conocer que el pueblo no está feliz,feliz como dice el peje saludos amigo Alex ","Autor":"CHRIS EVANS III ?"}
{"Numero":92,"Fecha":"Tue Nov 12 15:01:44 CST 2019","Tweet":"@DeniseDresserG @marylisc2 @RicardoMonrealA @PartidoMorenaMx Jajajajajaj  ya chimoltrufia eso ya se los dijo el Peje a ustedes por favor ten un poquito más de creatividad,  no seas una Fifí chafa.","Autor":"Banda Puro Mazatlan"}
{"Numero":93,"Fecha":"Tue Nov 12 14:57:29 CST 2019","Tweet":"@gabrielguerrac Los chairos que siguen berreando por la conquista y apoyan la estupidez de que España vuelva a pedir disculpas por la conquista, no serán descendientes de Españoles? Seguro sin la conquista todos seríamos clones de Yalitza  Todos bailan al son que les toca el Peje","Autor":"Jonathan Lozada"}
{"Numero":94,"Fecha":"Tue Nov 12 14:55:15 CST 2019","Tweet":"Súper Peje    ","Autor":"Respuesta Periodística"}
{"Numero":95,"Fecha":"Tue Nov 12 14:55:14 CST 2019","Tweet":"Siguen confiados en el bono democrático del peje. Un escenario similar en Puebla, difícilmente lo veremos. Ya se frotan sus manitas los del PAN tradicional e incluso el PRI.  ","Autor":"Javier"}
{"Numero":96,"Fecha":"Tue Nov 12 14:54:38 CST 2019","Tweet":"@Soy_Militar Muchos creíamos q fue PeñaNietoBBDeLuz... y llegó el Peje a tomarlo como reto?","Autor":"#SoyUnQuejabiente"}
{"Numero":97,"Fecha":"Tue Nov 12 14:54:04 CST 2019","Tweet":"@AnitaZenOk Otra imbecil que cae en el Fakenws, esto es la porra del América recibiendo a OCHOA el portero, tu fanatismo te lleva solo a repetir lo que te ordenan, y el peje decía que ya no hay borregos pues aquí hay muchos.","Autor":"Dave"}
{"Numero":98,"Fecha":"Tue Nov 12 14:52:36 CST 2019","Tweet":"@eleconomista Una muestra de 1,000 personas con acceso a internet mediante telefonía móvil  Tienes idea de quienes votaron por el Peje?  Y otra cosa tus gráficas solo alegran al tomandante y al locuaz","Autor":"Victor Trias"}
{"Numero":99,"Fecha":"Tue Nov 12 14:51:44 CST 2019","Tweet":"@GuardadoMonos @MaguMonero @CaricaturaMuseo @LibreriaRius @jabazmonero @MoneroKemchs @El_Universal_Mx @Notimex @NTelevisa_com @AztecaNoticias @toonsmag @elgmx @OnceNoticiasTV @UnoNoticias @mileniotv @CanalCongreso @UniNoticias @apontedavid @cartoonmovement Peje @lopezobrador_","Autor":"ENRIQUE FLM"}
{"Numero":100,"Fecha":"Tue Nov 12 14:51:18 CST 2019","Tweet":"@KartushValencia @guruchuirer @carlossem @lorenzocordovav Y que el peje ponga a un títere para manejarlo a su antojo y tener los resultados que le plazca en las elecciones, muy coherente","Autor":"FranAGro"}
{"Numero":101,"Fecha":"Tue Nov 12 14:51:18 CST 2019","Tweet":"@KartushValencia @guruchuirer @carlossem @lorenzocordovav Y que el peje ponga a un títere para manejarlo a su antojo y tener los resultados que le plazca en las elecciones, muy coherente","Autor":"FranAGro"}
{"Numero":102,"Fecha":"Tue Nov 12 14:49:54 CST 2019","Tweet":"@JocelynMp97 @LAURAZAPATAM A poco el peje mide 2 metros?","Autor":"Gris"}
{"Numero":103,"Fecha":"Tue Nov 12 14:49:22 CST 2019","Tweet":"@Reforma Ese pendejo del peje y según él quiere la democracia si es igual de puto ratero y corrupto en la democracia","Autor":"betoxvi"}
{"Numero":104,"Fecha":"Tue Nov 12 14:45:19 CST 2019","Tweet":"@KidCalavera Fijate bien pero bieeen!! ! Pudo haber sido el Peje.","Autor":"Enrique"}
{"Numero":105,"Fecha":"Tue Nov 12 14:44:46 CST 2019","Tweet":"@gabrielguerrac Que verguenza de personaje, vendido y arrastrado ante el poder. Esos que mencionas huyeron de una Dictadura, este Cínico es un Dictador al que su PUEBLO le exigió la renuncia. Servido lamebotas del Peje.","Autor":"GVMX"}
{"Numero":106,"Fecha":"Tue Nov 12 14:41:57 CST 2019","Tweet":"@TepetateEsteban @EnriqueVargasdV Caes mal peje fan, nada más hablas por hablar, nada tiene que ver pero. No fuera para defender al amloco porque ahí si están buenos","Autor":"Julio Zepeda"}
{"Numero":107,"Fecha":"Tue Nov 12 14:39:31 CST 2019","Tweet":"@aguerraguerra @Viri_Rios ¿Héroe ? Un dictador más bien. Alguien que intentó perpetuarse en el poder. Su daño a Bolivia es tan grande que dejara manchada a toda America Latina... desafortunadamente el peje lo protege con nuestros impuestos!!","Autor":"Osvaldo Hurtado"}
{"Numero":108,"Fecha":"Tue Nov 12 14:36:03 CST 2019","Tweet":"@gabrielguerrac Yo no soy descendiente de inmigrantes y repudio el actuar del gobierno del peje lagarto, cobijar a un dictador y garantizarle la seguridad antes que a los mexicanos es repugnante. Antes de ser generoso con los extranjeros debe atender el país que lo tiene al borde del despeñadero","Autor":"Victor Alfonso"}
{"Numero":109,"Fecha":"Tue Nov 12 14:35:35 CST 2019","Tweet":"Oiga Llorona @fernandeznorona y que piensa sobre el bloqueo del @AICM_mx por parte de Policías Federales eso también fue culpa de los Neoliberales o de mi Tlatoani Peje! Porque es chingon para resolver problemas ajenos y los de México que pedo! Saludos!","Autor":"Pablo Ruiz"}
{"Numero":110,"Fecha":"Tue Nov 12 14:34:29 CST 2019","Tweet":"@JLozanoA Pues ya están preparando como van a sacar a AMLO porque Evo salió por abusivo y peje por pendejo","Autor":" "}
{"Numero":111,"Fecha":"Tue Nov 12 14:29:52 CST 2019","Tweet":"@Como_Crees Yo soy fifi anti-peje, ¿puedo responder sí a tu segunda pregunta?. Eso sería THE BEST EVER!.","Autor":"Julio MuñozdelBosque"}
{"Numero":112,"Fecha":"Tue Nov 12 14:29:22 CST 2019","Tweet":"@13_iracheta ... por que el Evo y todos los de la 4deformacion, se vayan a Chi...ar a su madre, empezando por el peje.","Autor":"Lalo Gro."}
{"Numero":113,"Fecha":"Tue Nov 12 14:29:04 CST 2019","Tweet":"@JLozanoA Me encrispa que exista tanto pinché simio de la 4T que utilicen el morbo y la condición de ser un indígena, para distorsionar las cosas. Más molesto aún, es que el pinché peje esté dándole hospedaje a un cabron que tendría que estar enfrentando la justicia en Bolivia ","Autor":"Ingenieria Ponce"}
{"Numero":114,"Fecha":"Tue Nov 12 14:29:02 CST 2019","Tweet":"El Peje quiere ser recordado a nivel mundial, pero sus limitaciones intelectuales y miedos, le autoimpiden acudir a foros globales. Ni cómo ayudarlo/ayudarse.","Autor":"El Joselo"}
{"Numero":115,"Fecha":"Tue Nov 12 14:27:13 CST 2019","Tweet":"@LAURAZAPATAM Se ofende del #CallateGordaTraicionera pero que tal si el que ofende es el Peje, son  Doble moral.  ","Autor":"Rafael"}
{"Numero":116,"Fecha":"Tue Nov 12 14:27:02 CST 2019","Tweet":"El corrido del peje y sus secuaces  ","Autor":"Eduardo GomezToscana"}
{"Numero":117,"Fecha":"Tue Nov 12 14:26:23 CST 2019","Tweet":"@julioastillero @FelipeCalderon @manuelzr Ah bueno  entonces está bien, si lo hizo Calderón porque no el Peje?, así la lógica?","Autor":"marco a munoz"}
{"Numero":118,"Fecha":"Tue Nov 12 14:26:21 CST 2019","Tweet":"@IrvingGuirao @abrahamendieta Por eso vote por el peje, un gran profeta, sabia lo que se iba a venir desde el 2013 ","Autor":"Christian"}
{"Numero":119,"Fecha":"Tue Nov 12 14:23:37 CST 2019","Tweet":"No bueno ya ni llorar es bueno a evito toda la garantia de  vivir en mi mexico con toda la seguridad y comodidades que le ofrece el presidente y los ciudadanos chinguense solo abrazos ?  aqui el  peje aplica el dicho farol de la calle oscuridad de su casa ?","Autor":"Nayeli"}
{"Numero":120,"Fecha":"Tue Nov 12 14:21:29 CST 2019","Tweet":"@Cha_ggo @Juvenalf666 El pueblo que trabaja y produce y paga impuestos es al pueblo que el peje llama fifis y viven de ellos y son a los que maltrata desprotege y deneusta en sus mañaneras verán el recibimiento de heroe que le harán o lo esconderan y cuidaran como no lo hace con los que le pagan","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":121,"Fecha":"Tue Nov 12 14:20:36 CST 2019","Tweet":"@noe_ramirez_Rx @evoespueblo Jajajajaja lo amarás tú y demás lamebotas del peje porque yo siento repugnancia por Evo.","Autor":"Juancho"}
{"Numero":122,"Fecha":"Tue Nov 12 14:16:55 CST 2019","Tweet":"@AMLOesPendejo A EU obvio..El peje ya todo el mundo se lo cogio, el la prostituta de EU, Venezuela.","Autor":"Lore"}
{"Numero":123,"Fecha":"Tue Nov 12 14:16:52 CST 2019","Tweet":"@GlodeJo07 Mexico no es Ebrard, mexico no es el peje, solo siguen hundiendo más a mexico.","Autor":"Parece facil"}
{"Numero":124,"Fecha":"Tue Nov 12 14:16:36 CST 2019","Tweet":"@m_ebrard Jajaja no nos van a convencer, es corrupto y el peje lo está encubriendo, así que ya no pueden decir q son el cambio.","Autor":"Moi"}
{"Numero":125,"Fecha":"Tue Nov 12 14:16:03 CST 2019","Tweet":"@diprietonayeli @LAURAZAPATAM Se chairofan del peje.","Autor":"Agustin Martinez"}
{"Numero":126,"Fecha":"Tue Nov 12 14:15:39 CST 2019","Tweet":"si las cosas están de la verga pero, pues echarle la culpa al peje, es más fácil","Autor":"Hipersueño Emocional"}
{"Numero":127,"Fecha":"Tue Nov 12 14:14:13 CST 2019","Tweet":"@ubastien @rr_analu @evoespueblo Porque es tan importante EVO para el Ganso Y èl Peje puede disponer de los aviones militares cada que se le hincha un Ebo?","Autor":"Lic Tomas Bracamontes"}
{"Numero":128,"Fecha":"Tue Nov 12 14:07:23 CST 2019","Tweet":"@yeidckol @EnfoqueNoticias @allizesalgado Agua para tu molino, bonita escuela tienes del peje...lo bueno que nomás serán 6 años y no será el pueblo quien los eche, ustedes mismos se están haciendo pedazos en menos de un año, quiero verlos en cinco jajajajajajaja","Autor":"Arturo Verduzco"}
{"Numero":129,"Fecha":"Tue Nov 12 14:05:19 CST 2019","Tweet":"@Ral_Rms @VocerodelP Pero el peje imbécil lo reconoce.  En la central de abasto. Cuanta mercancia perecedra se hecho a perder por querer racionar el combustible","Autor":"@lemoncello_pino"}
{"Numero":130,"Fecha":"Tue Nov 12 14:00:00 CST 2019","Tweet":"? Hoy martes 12 de noviembre en La Enredadera: ? El colmo, el Peje trae al tirano ? Claudia suma a los partidos ? Narro defiende a capa y espada a AMLO ? Empresas preparan lluvia de amparos ? Jiapaz deja calles como en Irak   ","Autor":"Ecodiario Zacatecas"}
{"Numero":131,"Fecha":"Tue Nov 12 13:58:35 CST 2019","Tweet":"@m_ebrard Yo no lo invité. Porqué lo recibimos? Que su vida esté en peligro, porqué nos importa?  Le mandan un avión militar! O sea que El Peje tomando líneas comerciales es puro teatro.   Y la consulta ciudadana?   La opinión ciudadana le vale madres a la 4T. #EvoNoEresBienvenidoEnMexico","Autor":"Raco42 ? "}
{"Numero":132,"Fecha":"Tue Nov 12 13:58:03 CST 2019","Tweet":"@Rmellado60 @fgmglargo @NTelevisa_com @RicardoAlemanMx @FelipeCalderon @ssolbesmarin @CarlosLoret @cphernandez @roel_marco @JLozanoA @PuntodeVista_4 A Peña lo tienen como el intocable, el peje nuuunca le echa la culpa a el, siendo que el sexenio anterior era Peña. Que casualidad.","Autor":"La Jaibita ?"}
{"Numero":133,"Fecha":"Tue Nov 12 13:56:05 CST 2019","Tweet":"@RodrigoGarciaMX @m_ebrard Pero #NOconmisIMPUESTOS ya basta de tanto despilfarro. Que lo pague los hijos el peje y sus hijos que tanto se han beneficiado de nosotros","Autor":"Lucia"}
{"Numero":134,"Fecha":"Tue Nov 12 13:52:30 CST 2019","Tweet":"@Marco_Teruggi @Paloma77554625 Noticiero Monreal chairo pagado deja a los bolivianos resolver sus problemas, tu mejor dedicate a recoger las migajas que te da el peje","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":135,"Fecha":"Tue Nov 12 13:51:48 CST 2019","Tweet":"@lopezdoriga @evoespueblo @FernandoDelRio Es neta que el avión que quería vender el peje, fue el que fue a recibir a Evo Morales?","Autor":"Isaí Estudillo"}
{"Numero":136,"Fecha":"Tue Nov 12 13:50:03 CST 2019","Tweet":"La construcción en México ha caído 25%. No se había visto una caída así desde que se tiene registro.  No se alarmen, si bien la construcción es el principal motor económico del país, tenemos las dos vacas del peje para compensar.  ","Autor":"Simón Tolomeo"}
{"Numero":137,"Fecha":"Tue Nov 12 13:48:13 CST 2019","Tweet":"@c4jimenez @PoliciaFedMx @AICM_mx @SSP_CDMX @OpEsMx @JMRivaPalacio @Carloszup @LupitaJuarezH @alertasurbanas @franciscozea @arnemx @AnaPOrdorica @VILLALVAZO13 @hdemauleon Actúan igual que los narcos de Sinaloa que pena ya saca las manos @FelipeCalderon tu infectaste a estos golpistas de Peje fobia ","Autor":"OSCAR ROMERO"}
{"Numero":138,"Fecha":"Tue Nov 12 13:46:02 CST 2019","Tweet":"El muerto y el arrimado a los tres días apestan. El Peje apesta por naturaleza, desde siempre. #EvoNoEresBienvenidoEnMexico  #AMLOtraidorMX","Autor":"Martín Rivera"}
{"Numero":139,"Fecha":"Tue Nov 12 13:45:57 CST 2019","Tweet":"@roblesmaloof @LAURAZAPATAM Vaya, no se haga, no le queda,  son los chairos amlovers y pejezombies los maestros del insulto irracional. Por manifestar mis ideas y críticas al peje me han tildado de criminal, asesino, enemigo del pueblo, racista, facista, conservador, fifí, chayotero, pendejo, etc.etc.","Autor":"José Julio Llanas"}
{"Numero":140,"Fecha":"Tue Nov 12 13:43:38 CST 2019","Tweet":"Qué vergüenza ver a algunos senadores postrados a los pies del dictador, no se dan cuenta que aún tienen poder para frenar al peje, pero sí siguen así, pronto no tendrán ninguna forma de salvarse.  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":141,"Fecha":"Tue Nov 12 13:43:01 CST 2019","Tweet":"@EnriqueAlfaroR Solo los cobardes no afrontan sus actos, hay que tener los Tamaños suficientes para ser valiente Caudillo y defender sus convicciones e ideas y acciones !!! No salir corriendo como rata ? a las faldas del peje !!!  @evoespueblo pocos webs!! Cobarde !!!!","Autor":"Virgilio Ortiz MD"}
{"Numero":142,"Fecha":"Tue Nov 12 13:41:04 CST 2019","Tweet":"@_koby77 @LiberAme8 @oasisdehorror Pues los pinos en doce años generaron un gasto de 30 mil millones de pesos, habrá que ver cuanto hace el peje en el palacio nacional en un año para medio equiparar, lo cagado es que donde vive fue construido por Calderón así que ese cabron en todos lados quería tener hueco ?","Autor":"Emi Gómez Tagle"}
{"Numero":143,"Fecha":"Tue Nov 12 13:39:46 CST 2019","Tweet":"@ecm_madridista @angelical_cen @lic_historia @SSPCMexico La gran diferencia es que nosotros no defendemos a ningún político, todos son iguales, y los amantes y seguidores del PEJE son eso, seguidores que ni siquiera se cuestionan nada. Aplauden por sentirse parte de algo, eso nos queda claro. Resentidos sociales.","Autor":"Sandra Leal"}
{"Numero":144,"Fecha":"Tue Nov 12 13:39:11 CST 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ @evoespueblo Pinche peje @lopezobrador_ no cómo ayudarte, no puedes con los problemas de Mexico y ahí andas de metiche con los problemas de otros países, eres un inepto, si en verdad te importan los mexicanos renuncia a la presidencia que nos estás arruinando nuestro presente y futuro!!","Autor":"ENRIQUE FLM"}
{"Numero":145,"Fecha":"Tue Nov 12 13:38:21 CST 2019","Tweet":"@fmartinmoreno Pues si ya sabemos que es una Pendeja, que se puede esperar de alguien así, ahora resulta que ya hasta habla igual de lerdo que el Peje, como si fuera digno de imitar!!!","Autor":"Rafael Ruiz"}
{"Numero":146,"Fecha":"Tue Nov 12 13:37:38 CST 2019","Tweet":"@adn40 @SSP_CDMX @RominaRamosC @luigicantu Naaaa estos son golpistas ojo no les interesa su labor y su compromiso con la ciudadanía a leguas se les ve su peje fobia atención @SSPCMexico @AlfonsoDurazo @Claudiashein @UCS_GCDMX @M_OlgaSCordero mucho cuidado con estos golpistas","Autor":"OSCAR ROMERO"}
{"Numero":147,"Fecha":"Tue Nov 12 13:34:13 CST 2019","Tweet":"Que invite al mole el peje. Presidente se tiene que festejar a lo grande. Muchos años de estos Obrador.  ","Autor":"Santiago Eli Rodriguez  Edo Mex."}
{"Numero":148,"Fecha":"Tue Nov 12 13:33:41 CST 2019","Tweet":"Gran noticia que se reponga el proceso de la #CNDH ahora pónganse vivos porque el peje querrá imponer de todas formas a su mascota.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":149,"Fecha":"Tue Nov 12 13:32:11 CST 2019","Tweet":"Te quedó hermoso el tinte mi amado Peje!!  ","Autor":"Parkablue"}
{"Numero":150,"Fecha":"Tue Nov 12 13:29:09 CST 2019","Tweet":"@FerBetancourt9 @Randy32248969 ya insultaste y ahora? Ya se te quitó lo imbecil? Ya te volviste más hombre? Ya con esa sobada de kiwis al peje te van a depositar? Pobre estupido, y tú @abrahamendieta no ofrezcas lo que no es tuyo no olvides que eres una rata arribista. Estupido","Autor":"RAUL FONSECA A."}
{"Numero":151,"Fecha":"Tue Nov 12 13:27:35 CST 2019","Tweet":"@lopezdoriga Una puta vergüenza , pero como lo hace TODO el maldito peje es desviar la atención a lo que realmente importa y morena quiere apoderarse de la CNDH y del INE no nos quieran ver la cara de estúpidas","Autor":"Dr.Areliz"}
{"Numero":152,"Fecha":"Tue Nov 12 13:25:24 CST 2019","Tweet":"@Spartacus_MMXIX  que paso mi pantera, te comieron los dedos los peje lagartos ya no escribes como antes, sera que te diste cuenta de la realidad que vive el país y dejaste de idolatrar al gobernante","Autor":"EDUARDO"}
{"Numero":153,"Fecha":"Tue Nov 12 13:21:30 CST 2019","Tweet":"@SalvadorDelRio9 @MarcelaHerreraR Casi derrocó al Peje y utilizando a Arcipreste del Alamo acusó al Peje en él juicio del desafuero. Es amigo de Carlos Salinas y en Argentina es dueño del Club de futbol Talleres de Córdoba, en Córdoba Argentina tiene escuelas de fútbol donde forma a los que jugarán en México","Autor":"Lic. Francisco J. Vázquez"}
{"Numero":154,"Fecha":"Tue Nov 12 13:21:09 CST 2019","Tweet":"@lopezobrador_ el enemigo en común que tenía Fox, Calderon, Peña, era el Peje, el único enemigo que tiene el peje, es el mismo, reducción a medicamentos, mal manejo de la seguridad del país, mentiroso, caprichoso, de nada sirve tener buenas intenciones, si su política es un asco!","Autor":"Carlos Figueroa"}
{"Numero":155,"Fecha":"Tue Nov 12 13:20:42 CST 2019","Tweet":"Leo y leo sobre Evo Morales y de que el Peje quiere ser dictador... Se me hace súper paranoico cuando apenas lleva menos de un año. También leo un montón de racismo, que diablos. Lo que hace un sujeto no representa a todo un grupo.","Autor":"Amron"}
{"Numero":156,"Fecha":"Tue Nov 12 13:17:05 CST 2019","Tweet":"@m_ebrard Y xq no lo mandaron como al peje en avión comercial? Cuánto nos gastamos en tráelo en avión privado?  Y no uno de carga del ejército jaja uno con lujos ","Autor":"Oscar Gonzalez"}
{"Numero":157,"Fecha":"Tue Nov 12 13:16:41 CST 2019","Tweet":"@lopezdoriga A la finca del peje","Autor":"marlene coss"}
{"Numero":158,"Fecha":"Tue Nov 12 13:16:26 CST 2019","Tweet":"@RosarioAlanis6 @efrenarguelles Con el peje","Autor":"Jack"}
{"Numero":159,"Fecha":"Tue Nov 12 13:16:22 CST 2019","Tweet":"Pinche pena los peje zombies  ","Autor":"Luisa Tenorio"}
{"Numero":160,"Fecha":"Tue Nov 12 13:16:17 CST 2019","Tweet":"@MuySuFrida No quiero votar por ningún partido, todos son cáncer para México pero si debo hacerlo usaré el voto útil contra el imbécil del peje.","Autor":"davidcianorris"}
{"Numero":161,"Fecha":"Tue Nov 12 13:14:55 CST 2019","Tweet":"@epigmenioibarra Se cagan por el pendejo líder político Evo que le temen al perro ese es menos inofensivo si estamos hasta el culo de peores personas sicarios narco tráfico prensa vendida una pésima sociedad a ver si este da consejos al peje de cómo gobernar","Autor":"Robert"}
{"Numero":162,"Fecha":"Tue Nov 12 13:14:53 CST 2019","Tweet":"@Eltiotonysoy El Peje lo necesita más, y despacha en Palacio Nacional. Déjenos desahogarnos. Inches gordos.","Autor":"José Luis Vázquez ?"}
{"Numero":163,"Fecha":"Tue Nov 12 13:14:34 CST 2019","Tweet":"segun lo q informan, a Evo ya no lo apoyo la policia ni los militares, por eso renuncio.. será que por eso el peje le esta dando a la sedena el negocio del  aeropuerto de Santa Lucia, para que siempre lo apoyen?  ? #EvoNoEresBienvenido","Autor":"Ursula Denisse"}
{"Numero":164,"Fecha":"Tue Nov 12 13:14:30 CST 2019","Tweet":"Bueno y ahora que chingaos va a pasar #EvoMorales aparte de tragar de gratis? Se va ir con el peje todos los días a trabajar a su oficina? O lo va mandar a Cancún a vivir a qué siga con su  política o ya lo va poner a sembrar planta de coca y darle duro al negocio","Autor":"Molina"}
{"Numero":165,"Fecha":"Tue Nov 12 13:12:13 CST 2019","Tweet":"El peje @lopezobrador_ y su #4T gobernando a #México    ","Autor":"GeorgeC"}
{"Numero":166,"Fecha":"Tue Nov 12 13:11:48 CST 2019","Tweet":"@revistaproceso @GobiernoMX @evoespueblo Sr. Evo, usted llega al lugar equivocado. En México el gobierno del peje no puede asegurar el abasto de medicamentos, ni la seguridad para sus ciudadanos. Cree que lo protegerán bien? o lo están sirviendo en bandeja para Mr. Trun.","Autor":"Roberto Leonard"}
{"Numero":167,"Fecha":"Tue Nov 12 13:07:43 CST 2019","Tweet":"@m_ebrard Chingas a mil, así fueras para dar apoyo a los militares, maldito maricon. Ya lo cobraremos en las urnas maldito vendido de kaka. Evo, el Peje y tú, ya saben que solo en el rancho del animal grande son bienvenidos..","Autor":"Gerardo Méndez"}
{"Numero":168,"Fecha":"Tue Nov 12 13:05:47 CST 2019","Tweet":"@estarc62 Cantaría un sencillo el Peje-Maduro-Evo vs la derecha rapáz! El trío sin bolas se llamarían.","Autor":"Alex Valdeon"}
{"Numero":169,"Fecha":"Tue Nov 12 13:05:19 CST 2019","Tweet":"@m_ebrard Un dictador le hacen fiesta, entonces si a alguien que hace fraude electoral se le da asilo y es bien visto en México entonces ya perdonó a Calderón el peje?","Autor":"NETZA SAN ROMAN"}
{"Numero":170,"Fecha":"Tue Nov 12 13:03:16 CST 2019","Tweet":"@PedroAguilaP @Carloslopezjone @lopezobrador_ @SEDENAmx @FelipeCalderon Desde el 88, y desde mis trincheras he tratado de generar cambios! Coincido que un político una persona no resolverá todo por eso los ciudadanos debemos de unirnos no seguir a pseudo líderes como el Lope Jones que tiene una agenda o creer ciegamente en el Peje pero si nosotros","Autor":"david palmerin"}
{"Numero":171,"Fecha":"Tue Nov 12 13:00:55 CST 2019","Tweet":"@CarlosLoret Sobre todo los chairos que están al pendiente de tus notas amigo, gracias a ellos y al Peje tu popularidad se fue por las nubes.","Autor":"Dalvar©"}
{"Numero":172,"Fecha":"Tue Nov 12 12:59:40 CST 2019","Tweet":"@NewsweekEspanol @evoespueblo @m_ebrard @albertopradilla Solo falta que Morena lo imponga como diputado en México, así se las gasta el peje.","Autor":"Andrés Trrs"}
{"Numero":173,"Fecha":"Tue Nov 12 12:57:56 CST 2019","Tweet":"@MemoZurit Supongo que te refieres al Peje todas las mañanas jaja","Autor":"Anibal M Silva"}
{"Numero":174,"Fecha":"Tue Nov 12 12:54:58 CST 2019","Tweet":"@monerorictus @gauss182 @ElFinanciero_Mx Una incoherencia más del viejo estúpido frustrado de @lopezobrador_  Exijo tu renuncia @Peje Vete a gobernar Bolivia si es tanto tu amor.","Autor":"GjimenezO"}
{"Numero":175,"Fecha":"Tue Nov 12 12:52:53 CST 2019","Tweet":"@Tlahuicole1318 @evoespueblo ve la cara del peje, se ve que esta bajo mucho stres, que tome una vacaciones digamos de 5 años. ya anda uraño, ya se le acabaron las mentiras anda demasiado repetitivo, no le salen bien nada. esperate al rato este pedo con evo le va salir caro.","Autor":"alfredo montes"}
{"Numero":176,"Fecha":"Tue Nov 12 12:51:16 CST 2019","Tweet":"@GARCIPAVON @adrianellle YA LARGATE PEJE DESCEREBRADO.","Autor":"ADAL8A.E. "}
{"Numero":177,"Fecha":"Tue Nov 12 12:51:01 CST 2019","Tweet":"La debilidad mental de @rivapa es capaz de acusar al peje de que el es culpable de cambio climático en el mundo , está paranoico desde que perdió su chayo!  ","Autor":"jose castro giorgana"}
{"Numero":178,"Fecha":"Tue Nov 12 12:50:35 CST 2019","Tweet":"Ese peje presi es atodas madrs  ","Autor":"Mike Acosta"}
{"Numero":179,"Fecha":"Tue Nov 12 12:48:03 CST 2019","Tweet":"@MuySuFrida Toma 2... Corre... Al final de cuentas, sólo es para reafirmar la designación de la Piedra, por el Peje. Pero olvidando la transa de Monreal","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":180,"Fecha":"Tue Nov 12 12:44:36 CST 2019","Tweet":"@MarcelaHerreraR @drjoseoscarv Para eso trajeron a Evo. Es un distractor, así le funciona al peje.","Autor":"Apolinar Zaragoza"}
{"Numero":181,"Fecha":"Tue Nov 12 12:44:02 CST 2019","Tweet":"@m_ebrard Nos vale madre tu vida!!","Autor":"arrepentidos del peje"}
{"Numero":182,"Fecha":"Tue Nov 12 12:42:39 CST 2019","Tweet":"Evo pago por entrar a México, dinero le sobra; al peje le convino traerlo para desviar la atención de su fallido plan de seguridad y de su intención de acomodar todo para su reelección; ya dejen de estar chingando con el tema","Autor":"Vangel"}
{"Numero":183,"Fecha":"Tue Nov 12 12:40:45 CST 2019","Tweet":"Lo que está sucediendo en Bolivia el peje ya dijo lo único que sabe decir ...  ","Autor":"Yotengomemoriaenqroo"}
{"Numero":184,"Fecha":"Tue Nov 12 12:40:40 CST 2019","Tweet":"@M_OlgaSCordero @evoespueblo Oiga porque no lo hacen usted y el peje renunciar de manera civil antes de que sea demasiado tarde, créame le harian un gran favor a mi México adorado.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":185,"Fecha":"Tue Nov 12 12:40:30 CST 2019","Tweet":"@AleFerruzcaL @ilescas2 Y quien va a mover al país? Los chairos a twitazos Quien va a generar empleos? Por que no mejor se van a Venezuela y se evitan el tiempo que tardará el peje en destrozar al país. Allá viven en la gloria, corran y sean felices comiendo del basurero ?","Autor":"Manuel C"}
{"Numero":186,"Fecha":"Tue Nov 12 12:39:50 CST 2019","Tweet":"@savi2012 @MayaRocha19 La fortuna  de Evo es de 325 millones de euros en el IOR  del Vaticano,(off shore) le da un interés de 5% mensual. Evo es uno de los 35 clientes VIP de dicho banco. Algún día nos vamos a  enterar  de las fortunas de la 4T incluido el peje.","Autor":"#Don"}
{"Numero":187,"Fecha":"Tue Nov 12 12:34:50 CST 2019","Tweet":"@gabrielguerrac Espero que le enseñe al Peje como crecer al 4%","Autor":"J C S"}
{"Numero":188,"Fecha":"Tue Nov 12 12:34:13 CST 2019","Tweet":"@epigmenioibarra Espero que le enseñe al Peje como crecer al 4%","Autor":"J C S"}
{"Numero":189,"Fecha":"Tue Nov 12 12:34:10 CST 2019","Tweet":"Bueno, suficiente de Evo y el peje y el fraude para la CNDH y el intento para desmantelar el INE y la crisis económica que viene.... por las próximas 2 semanas sólo quiero tuitear pendejadas superficiales","Autor":"Mariana Carrion"}
{"Numero":190,"Fecha":"Tue Nov 12 12:32:58 CST 2019","Tweet":"Así está tu gobierno peje @lopezobrador_  ","Autor":"Threekingsmx"}
{"Numero":191,"Fecha":"Tue Nov 12 12:32:50 CST 2019","Tweet":"@luminiux Y en Palacio Nacional oliéndole los gases a Don Peje ","Autor":" Óá  "}
{"Numero":192,"Fecha":"Tue Nov 12 12:32:16 CST 2019","Tweet":"@ruizg1 @YuririaSierra Su integridad y después tiras la piedra de Felipe? Así de fácil... y ni hablar de los que lleva el Peje","Autor":"Ale"}
{"Numero":193,"Fecha":"Tue Nov 12 12:31:55 CST 2019","Tweet":"@azucenau @CNDH @RicardoMonrealA Únicamente harán que se olvide la transa que realizaron para que quedara la que designó el Peje. Con la misma terna, limpiarán la elección para tropezarse con la misma Piedra!  #LopezPonTusBarbasaRemojar","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":194,"Fecha":"Tue Nov 12 12:29:56 CST 2019","Tweet":"Mi tl esta lleno de chairos huele pedos chupa pijas del peje y el otro prieto horrible del Evo..  Vayan a la verga idiotas","Autor":"Nan"}
{"Numero":195,"Fecha":"Tue Nov 12 12:29:19 CST 2019","Tweet":"@VicenteFoxQue El peje ya se siente dictador también","Autor":"Alex Cavazos"}
{"Numero":196,"Fecha":"Tue Nov 12 12:26:18 CST 2019","Tweet":"@UniNoticias Habla igual que el pendejo del Peje. ¿Es requisito para ser dictador?","Autor":"MATA"}
{"Numero":197,"Fecha":"Tue Nov 12 12:25:24 CST 2019","Tweet":"@TruebaLara Ya lo viste en su mendaje, esta igual que el Peje con trabajos se entiende a si mismo y tambien habla mocho. Por eso se identifican.","Autor":"Netokalko."}
{"Numero":198,"Fecha":"Tue Nov 12 12:25:00 CST 2019","Tweet":"@Pebrius @Patriciomonero ¡ja, ja, ja!  las alucinaciones del atole.. por eso eres chairo, el peje los hace sentirse importantes en su jodidez.  Disfruta tu libertad de expresión pues sólo aquí tienes los huevos para insultar gente más chingona que tú.  Buena manera de desfogar toda tu frustración.","Autor":"Jorge HerreraPalafox"}
{"Numero":199,"Fecha":"Tue Nov 12 12:24:39 CST 2019","Tweet":"@jenarovillamil @lopezobrador_ que ya ni le mueva. no va estar aqui en su mañanera. le van a sacar hasta de lo que se va a morir evito y el peje , que se de cuenta que los bolivianos repudiaroan a este tipo, por tramposo. ya peje ¿que no llenas con el ridiculo nacionl diario? ahora internacional...","Autor":"alfredo montes"}
{"Numero":200,"Fecha":"Tue Nov 12 12:24:33 CST 2019","Tweet":"@lopezdoriga tu el peje y el CHINGUE A SU PUTA MADRE BOLA DE PENDEJOS","Autor":"Ancho"}
{"Numero":201,"Fecha":"Tue Nov 12 12:24:33 CST 2019","Tweet":"@lopezdoriga tu el peje y el CHINGUE A SU PUTA MADRE BOLA DE PENDEJOS","Autor":"Ancho"}
{"Numero":202,"Fecha":"Tue Nov 12 12:24:06 CST 2019","Tweet":"Chairos cuando fue la consulta que hizo su peje para pedirles permiso para darle asilo político a Evo? Ternuritas?","Autor":"Jesus Lopez Villa"}
{"Numero":203,"Fecha":"Tue Nov 12 12:23:52 CST 2019","Tweet":"@NTelevisa_com Cortina de humo..... NO SE DISTRAIGAN!!  EL PEJE ESTA HACIENDO MI QUÉ SE LE HINCHAN LOS GUEVOS.!!! HAY OTRAS COSA MÁS IMPORTANTES","Autor":"duende"}
{"Numero":204,"Fecha":"Tue Nov 12 12:19:25 CST 2019","Tweet":"@GlodeJo07 Que tristeza ser tu, que vida más miserable tienes, duermes y sueñas con el peje, peleas con tu novio y piensas en el peje, comes y piensas en el peje, debes de tener cagada a tu familia y amistades por tu obsesión con el peje en fin, honestamente espero que por lo menos cobres.","Autor":"Camilo Ernesto"}
{"Numero":205,"Fecha":"Tue Nov 12 12:19:15 CST 2019","Tweet":"@walroj @tanlmont @Pajaropolitico @SinlineaMx Qué viva el oscurantismo!! No hay que leer, solo hay que limitarnos a creerle al santo Peje de Atocha","Autor":"miguel  almanzar"}
{"Numero":206,"Fecha":"Tue Nov 12 12:18:38 CST 2019","Tweet":"@CitlaHM Lo están defendiendo para que cuando lo haga el Peje se vea normal!!","Autor":"Rafael F"}
{"Numero":207,"Fecha":"Tue Nov 12 12:17:10 CST 2019","Tweet":"El @lopezobrador_  y huestes nos llevan a un estado fallido a una velocidad vertiginosa... Peje no escuchas a tu gente? No escuchas los gritos de los mexicanos que pedimos que renuncies? Además de deficiente mental también eres sordo? @moy2323 @kah2505 @JennyMuyBonita @Adams1205","Autor":"Emmanuel Duprez"}
{"Numero":208,"Fecha":"Tue Nov 12 12:16:39 CST 2019","Tweet":"@alonsoquijano4 @SergioSarmiento @JuLySoL___ Porque el peje se siente rico con nuestro dinero y no hubo consulta para ver qué decidíamos y coloca sus intereses por encima de los mexicanos, tristemente. Lo peor está venir","Autor":"Maria Eugenia Canut Diaz Velarde"}
{"Numero":209,"Fecha":"Tue Nov 12 12:16:21 CST 2019","Tweet":"@SergioSarmiento Pero que tal siguen recortando las focas del Peje el gasto anual destinado al pueblo de México.","Autor":"lilia del rocio mont"}
{"Numero":210,"Fecha":"Tue Nov 12 12:14:41 CST 2019","Tweet":"@elemloe En el palacio nacional y dormiran juntos Morales, el peje y doña bruja","Autor":"ÁNGEL CORTEZ OJEDA"}
{"Numero":211,"Fecha":"Tue Nov 12 12:14:41 CST 2019","Tweet":"@lopezdoriga Ve nomas hasta helicoptero, que ni el peje @lopezobrador_ tiene.","Autor":"Marcos"}
{"Numero":212,"Fecha":"Tue Nov 12 12:12:50 CST 2019","Tweet":"Totalmente de acuerdo contigo @TlacaelelRey pero yo pienso que la deuda moral que tiene el Peje$torio con Evo también es de   ","Autor":"lilia del rocio mont"}
{"Numero":213,"Fecha":"Tue Nov 12 12:12:38 CST 2019","Tweet":"Para lo q   al @peje! ?  ","Autor":"Yoltgova ?"}
{"Numero":214,"Fecha":"Tue Nov 12 12:11:40 CST 2019","Tweet":"@julioastillero @FelipeCalderon ? como les arde a los chairos y al peje @lopezobrador_  el Presidente @FelipeCalderon  necesitan kilos de vitacilina  #MexicoNoTienePresidente","Autor":"Sergio Domínguez"}
{"Numero":215,"Fecha":"Tue Nov 12 12:11:22 CST 2019","Tweet":"@Pebrius @Patriciomonero ¡Vaya desmemoriado! se te olvida que empezaron con sus quejas desde la elección fraudulenta en el DF para que el Peje llegara aunque no cumplía con la residencia, luego sus payasadas de mañaneras y el desafuero ¿resentimiento? solo ustedes, ni aun ganado les disminuye. Jodido.","Autor":"Jorge HerreraPalafox"}
{"Numero":216,"Fecha":"Tue Nov 12 12:11:14 CST 2019","Tweet":"Yo que Don Peje le andaría resolviendo sus demandas a los federales.  ","Autor":"Jos"}
{"Numero":217,"Fecha":"Tue Nov 12 12:11:08 CST 2019","Tweet":"@JoseCardenas1 Porqué la acusan?  El Peje nos ETIQUETÓ a los mexicanos que no compartimos su forma de pensar en FIFÍS y eso se puede tomar como DISCRIMINACIÓN.  Porqué no sacas una nota así?  A caso miedito, yo al peje NUNCA le llamaré presidente y le digo CABEZA DE PURO APAGADO  ¿Y?","Autor":"BigBrother"}
{"Numero":218,"Fecha":"Tue Nov 12 12:11:07 CST 2019","Tweet":"@julioastillero @FelipeCalderon No entendí tu Tweet Julio ¿hay que aplaudirle a Calderón por lo de Zelaya como se le aplaude al Peje? ¿Es espurio Calderón por hacer fraude igual que Evo? ¿De que depende que algo sea bueno o malo?","Autor":"Juanito Anaconda"}
{"Numero":219,"Fecha":"Tue Nov 12 12:09:45 CST 2019","Tweet":"@Oratoriapolitic Nos veremos pronto, a final del día si el peje falla debemos tomar nuestro destino en nuestras manos, y no dejar que la derecha otra vez se imponga, venga a hacer sus saqueos y desmanes a nuestra costa. Bueno día.  Y si no falla, reconocerlo con firmeza.  Buen día.","Autor":"Rafaello"}
{"Numero":220,"Fecha":"Tue Nov 12 12:09:07 CST 2019","Tweet":"@omedina3007 @Orkavio @JLozanoA El peje y su parvada por delante un trillón de veces","Autor":"sandy"}
{"Numero":221,"Fecha":"Tue Nov 12 12:08:54 CST 2019","Tweet":"@AlexLora mariguano, hija asesina, esposa Orate, viva AMLO, le peje a quien le peje, familia lora, chinguen a TSPM  ","Autor":"Arturo Flores "}
{"Numero":222,"Fecha":"Tue Nov 12 12:06:49 CST 2019","Tweet":"Amigos míos,después de ver lo que se gastó el peje en traer a su adoptado,¿creen que sea justo lo del bebé chiapaneco y por dizque austeridad ?  ","Autor":"Janvaljan."}
{"Numero":223,"Fecha":"Tue Nov 12 12:05:41 CST 2019","Tweet":"En la muy gustada sección #SiempreHayUnTuit vemos al #Peje versión 2013 y a @evoespueblo #EvoMorales versión 2016 enviarle sendos y claros mensajes a sus versiones 2019...  #EvoNoEresBienvenido #EvoNoEresBienvenidoEnMexico #FueraEvoMorales #FueraEvoDeMexico #EvoDictadorFuera  ","Autor":"Miguel Pantoja"}
{"Numero":224,"Fecha":"Tue Nov 12 12:04:53 CST 2019","Tweet":"@spaintyna @FelipeCalderon viendo al peje que se quería robar las elecciones que si fueron elecciones y no el PACTO NARCO QUE FUE ESTA ELECCIÓN PASADA 2018","Autor":"Osito"}
{"Numero":225,"Fecha":"Tue Nov 12 12:04:29 CST 2019","Tweet":"@FannyVG50 Y las del peje esas si son de nivel mundial","Autor":"Yotengomemoriaenqroo"}
{"Numero":226,"Fecha":"Tue Nov 12 12:03:50 CST 2019","Tweet":"@Excelsior Y se admiran de los expresidentes mexicano que risa me da el circo del peje","Autor":"Herlosez"}
{"Numero":227,"Fecha":"Tue Nov 12 12:00:24 CST 2019","Tweet":"@NTelevisa_com #Puraspendejadas  del Pinky #Peje y sus secuases","Autor":"Didy Barrera"}
{"Numero":228,"Fecha":"Tue Nov 12 12:00:16 CST 2019","Tweet":"@lopezdoriga Y usted,siguiéndole el juego al peje y dando a conocer cada paso que dá el desgraciado de Evo,como si fuera una gran y buena.noticia para México y los mexicanos.","Autor":"Janvaljan."}
{"Numero":229,"Fecha":"Tue Nov 12 11:59:06 CST 2019","Tweet":"@dovelove1991 @Santt_iaggo Solo en el estado de veracruz pero antes de eso teniamos seguro popular medicinas y empleos aunke prian robaran !! No se hagan pendejos ahora estamos peor por decicion del peje mil veces arrepentida x el voto k la di maldito!!!!","Autor":"MaBo"}
{"Numero":230,"Fecha":"Tue Nov 12 11:58:55 CST 2019","Tweet":"La triada embustera del peje    ","Autor":"Avenida Juárez"}
{"Numero":231,"Fecha":"Tue Nov 12 11:56:41 CST 2019","Tweet":"@m_ebrard El peje viajando en aviones comerciales y a su amigo dictador exiliado le manda avión privado! Qué tal las incongruencias de este gobierno y su mal llamada #4t","Autor":"miguel escamilla"}
{"Numero":232,"Fecha":"Tue Nov 12 11:56:28 CST 2019","Tweet":"Ese avión que usaron para traer a Evo está perfecto para que el Peje se mueva por todo México. Es un jet muy avanzado, y puede cruzar el charco. Si me sobraran 50 millones de dolarucos me lo compraba!","Autor":"JJ Ibarias"}
{"Numero":233,"Fecha":"Tue Nov 12 11:54:21 CST 2019","Tweet":"@anita_aguilar_C @epuente1406 @m_ebrard Si tuvieran dignidad ya se hubieran dejado de tanta pendejada y puesto a trabajar, tiene más valores y respeto la derecha que el peje.","Autor":"Ale"}
{"Numero":234,"Fecha":"Tue Nov 12 11:53:49 CST 2019","Tweet":"@tereramirezalva @El_YanPol @ElisaT1719 @Irma_Sandoval Para no ser manipulada  tienen más lavado el cerebro para aplaudirle todo al peje","Autor":"Lucyfer"}
{"Numero":235,"Fecha":"Tue Nov 12 11:51:36 CST 2019","Tweet":"@hipster2014 @tumbaburross El que por su gusto es buey hasta la yunta lame.  El tema es que el peje y sus mu hachos  no entienden que no entienden.","Autor":"Ramro Glez"}
{"Numero":236,"Fecha":"Tue Nov 12 11:51:10 CST 2019","Tweet":"@ChumelTorres Unos alaban al peje, otros a este pelmazo, al final todos estan pendejos a su manera.","Autor":"Fernando Henley"}
{"Numero":237,"Fecha":"Tue Nov 12 11:51:04 CST 2019","Tweet":"¿Cuanto costó sacar a Evo y traerlo a Mexico? Una burla para el pueblo que necesita ayuda y el peje le importa madres.","Autor":"Manuel Elizondo"}
{"Numero":238,"Fecha":"Tue Nov 12 11:48:41 CST 2019","Tweet":"@imaaguilar que pues mi chairo man Como vez a tu vejete nada mas cagandola y no veo que lo critiques al vende patria, inepto, inculto de tu #peje #AMLOtraidorMX Jajajajaja No te oigo mawis traes tenis o que","Autor":"El aprendíz"}
{"Numero":239,"Fecha":"Tue Nov 12 11:48:26 CST 2019","Tweet":"@ChumelTorres El Peje solo permite el fraude electoral cuando es hecho por la izquierda. Ahí si, se justifica todo, y hasta democrático lo ven. Si es hecho por la derecha, ni asilo habría, caería todo el peso de la ley. Y,  nunca lo perdonaría. Aunque diga no ser rencoroso.","Autor":"VICTOR B. GALLEGOS"}
{"Numero":240,"Fecha":"Tue Nov 12 11:48:03 CST 2019","Tweet":"@VicenteFoxQue Pinche peje como se le ocurre.  Haa chinga..!!!!  ","Autor":"luis delgadillo"}
{"Numero":241,"Fecha":"Tue Nov 12 11:47:33 CST 2019","Tweet":"No mamen, el peje JAMÁS va a caer por tuits sesudos y hashtags exitosos, como nunca cayó el ex-pendejo nacional peña nieto por lo mismo.  Lo va a derrotar su desastrosa administración, así de sencillo.  Bájense del ladrillo. El pex es que van a regresar los pendejos de siempre","Autor":"Rafaello"}
{"Numero":242,"Fecha":"Tue Nov 12 11:43:50 CST 2019","Tweet":"@VicenteFoxQue El peje tiene la consciencia negra, pero se pone mascara de descarado y buena gente.","Autor":"Alegro"}
{"Numero":243,"Fecha":"Tue Nov 12 11:43:42 CST 2019","Tweet":"@Foro_TV Y a todo esto donde esta la austeridad que tanto alerdea el peje si lo mando a traer en avión de la fuerza aérea ?","Autor":""}
{"Numero":244,"Fecha":"Tue Nov 12 11:41:41 CST 2019","Tweet":"@SSPCMexico Le hubieran dicho al Peje cuando desmadró Reforma","Autor":"Ruben Fernandez"}
{"Numero":245,"Fecha":"Tue Nov 12 11:41:32 CST 2019","Tweet":"@PelonGomis Dicho por el hijo del que dice que le va a juntar a la raza al Peje. Él y su papá deberían ir al Doctor.","Autor":"Samuel Servín Villada"}
{"Numero":246,"Fecha":"Tue Nov 12 11:41:07 CST 2019","Tweet":"@11111ashitaka7 @Daniel24151730 @CarlosLoret Pues te dire te quejas del PRIAN pero el Peje tiene controlado, Cámara de Diputados, Camara de Senadores, a Partir de Hoy Derechos Humanos, muy minimizado a la Suprema Corte, y va por el INE. Eso me suena al PRI de los 70s. Salió peor el caldo que las albóndigas.","Autor":"Adrian Rodriguez"}
{"Numero":247,"Fecha":"Tue Nov 12 11:40:04 CST 2019","Tweet":"@JuanRiosCantu @VicenteFoxQue Que buen vídeo del peje.","Autor":"Alegro"}
{"Numero":248,"Fecha":"Tue Nov 12 11:39:30 CST 2019","Tweet":"@Lorenzo93759648 @VicenteFoxQue Pues el peje no se lo quita.","Autor":"Alegro"}
{"Numero":249,"Fecha":"Tue Nov 12 11:35:46 CST 2019","Tweet":"@Foro_TV Grande el PEJE #EsUnHonorEstarConObrador","Autor":"Evaristo ordaz"}
{"Numero":250,"Fecha":"Tue Nov 12 11:34:06 CST 2019","Tweet":"@calbert57 Ya vete a las mañaneras a lamerle los huevos al peje para que te dé tu hueso que tanto quieres.","Autor":"Herr Sánchez ?"}
{"Numero":251,"Fecha":"Tue Nov 12 11:33:50 CST 2019","Tweet":"@tumbaburross Espero comprobante de gastos, si no te mandaré al SAT peje","Autor":"Luis Maal"}
{"Numero":252,"Fecha":"Tue Nov 12 11:33:41 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Ya olvídate de CALDERÓN! Ese ya fue Hoy es hoy y si el PEJE aceptó la chamba de PRESIDENTE qué le chingue.   Los Chayoteros como tu nomas le maquillan la jeta a sus DESMADRES.  ","Autor":"LA MITAD MÁS UNO 3"}
{"Numero":253,"Fecha":"Tue Nov 12 11:33:37 CST 2019","Tweet":"@julioastillero @FelipeCalderon En verdad no sé como alguien que se supone es culto puede defender  al peje de esta forma! Quizá Zelaya sí fue víctima, pero Evo es un dictador fraudulento.","Autor":"Shalom Analí?"}
{"Numero":254,"Fecha":"Tue Nov 12 11:29:39 CST 2019","Tweet":"@Ale_Aldretee @renacova Nooooo Tampoco se pasen  No pueden culpar a nadie por este orate loco maniático  Ni el peje ni peña ni el teporocho de Calderón   Uno decide que escribir y como conducirse  Yo odio a las chivas y no por eso voy a amenzar a un chillahermano","Autor":"Mateoro Rosales"}
{"Numero":255,"Fecha":"Tue Nov 12 11:26:23 CST 2019","Tweet":"Qué bien que el Peje tiene mucha Lana para hacer lo que se le dé la gana.  NOOOOOOOOOT","Autor":"María José"}
{"Numero":256,"Fecha":"Tue Nov 12 11:26:13 CST 2019","Tweet":"La OEA lo ve como intento de fraude y  renuncia...  Aquí lo bautiza la izquierda como Golpe de Estado a conveniencia...  Saben más el Peje y Marcelo que la OEA...  TA' BUENOOOOO?","Autor":"Marcela Luqué Rangel "}
{"Numero":257,"Fecha":"Tue Nov 12 11:23:00 CST 2019","Tweet":"@El_Flechador @BetoLanz El Eje del Peje","Autor":"ramos martin"}
{"Numero":258,"Fecha":"Tue Nov 12 11:22:37 CST 2019","Tweet":"@LizbethCaro07 Que lo larguen de México junto con todo Morena...al rancho del peje","Autor":"Yo Soy Alejandro"}
{"Numero":259,"Fecha":"Tue Nov 12 11:20:42 CST 2019","Tweet":"Ojalá esto pase en México también que las fuerzas armadas le pidan la renuncia al Peje  ","Autor":"Viva México."}
{"Numero":260,"Fecha":"Tue Nov 12 11:19:44 CST 2019","Tweet":"Evo sobrevolando la CDMX llama al Peje y le agradece: -Qué buen recibimiento, tanta gente en el aeropuerto esperándome. -No es comité de recepción, son los policías inconformes con mi mandato. -¡¿Pues si de eso vengo huyendo, cabrón!?  ","Autor":"Chip Volta"}
{"Numero":261,"Fecha":"Tue Nov 12 11:18:55 CST 2019","Tweet":"@GlodeJo07 A lo mejor ahora tendremos doble mañanera, una de Evo y otra del peje.","Autor":"Enrique Tinoco"}
{"Numero":262,"Fecha":"Tue Nov 12 11:18:33 CST 2019","Tweet":"Se me hace que el peje y sus grupis quieren movilizaciones como las de chyile y Bolivia, por que si no, no estarían cagandola de esa forma.","Autor":"C O A T L"}
{"Numero":263,"Fecha":"Tue Nov 12 11:17:40 CST 2019","Tweet":"@fernandeznorona @AccionNacional @SenadoresdelPAN Ah y entonces porque el peje bloqueo reforma afectando a miles de comercios y dándole en la madre a la economía de miles de mexicanos que trabajan en esos comercios quebrados pinche pendejo, tengan tantita madre.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":264,"Fecha":"Tue Nov 12 11:17:23 CST 2019","Tweet":"@CarlosLoret Que se baje y que se suba el peje y que se  vaya","Autor":"Alberto(un insecto mas)"}
{"Numero":265,"Fecha":"Tue Nov 12 11:17:10 CST 2019","Tweet":"@act_just @lopezobrador_ @evoespueblo No pudo sacar su licenciatura en el tiempo oficial. Naason peje el corrupto es de lo mas ineficiente que existe.","Autor":"salvador santiago"}
{"Numero":266,"Fecha":"Tue Nov 12 11:13:47 CST 2019","Tweet":"@lopezobrador_ A ese corrupto ya no lo quiso defender, cuidar el pueblo bueno y sabio Lo dejaron a su suerte a pesar de que lo apoyaban, lo querian?  Aguas Naason Peje el corrupto,","Autor":"salvador santiago"}
{"Numero":267,"Fecha":"Tue Nov 12 11:11:53 CST 2019","Tweet":"@lopezdoriga @evoespueblo @FernandoDelRio Y el pendejo de @evoespueblo  le creyó a los del cuatrote  se pasa si no saben de aeropuertos,economia,respetar leyes, atrapar delincuenres,petroquímica,sin relaciones diplomáticas  ni saben  gobernar y aún así pensó que lo salvaría jajaja por favor es el peje","Autor":"ambriz_erick"}
{"Numero":268,"Fecha":"Tue Nov 12 11:11:36 CST 2019","Tweet":"@m_ebrard @Claudiashein Fuera Evo. Fuera El Peje. Fuera su títeres Marcelo y Claudia.  Son una vergüenza. Cínicos. Comparado con ustedes el PRI parecía el paraíso. Que horror.","Autor":"Diego"}
{"Numero":269,"Fecha":"Tue Nov 12 11:10:48 CST 2019","Tweet":"@JJDiazMachuca @m_ebrard Las prioridades de este régimen han sido claras: 1ro el Peje, 2do la ideología pejista (en todas sus deformaciones), 3ro sus camaradas... México y sus necesidades las atienden en sus ratos libres #AMLOtraidorMX","Autor":"PorMEXICO "}
{"Numero":270,"Fecha":"Tue Nov 12 11:10:24 CST 2019","Tweet":"@rocks_lml El peje se equivoca, como es su costumbre...","Autor":"Chavarría E. Adrián"}
{"Numero":271,"Fecha":"Tue Nov 12 11:09:35 CST 2019","Tweet":"@tvnJISOO 3 kali kayanya... yaampun banyak betul  Mau peje apa?","Autor":""}
{"Numero":272,"Fecha":"Tue Nov 12 11:08:26 CST 2019","Tweet":"@ChumelTorres Tuitazo. Periodicazo a todos los chairos y peje-ndejo","Autor":"Martín"}
{"Numero":273,"Fecha":"Tue Nov 12 11:08:22 CST 2019","Tweet":"@evoespueblo Jajajajaja indígena viviendo con lujos jajajajaja hipócrita!! Eso no es representar a los pobres, eres un demagogo, populista y mitómano igual que el traidor de el peje! #EvoNoEresBienvenidoEnMexico #EvoDictadorFuera  #EvoSoyMexicanoYTeDesprecio  #LopezPonTusBarbasaRemojar  ","Autor":"Condesa Simplemente ? ?"}
{"Numero":274,"Fecha":"Tue Nov 12 11:05:16 CST 2019","Tweet":"@julioastillero @FelipeCalderon Pues claro, eso es lo que quería el Peje, que nos distraigamos con @evoespueblo y no hablemos de los problemas nacionales... ?","Autor":"Jose Luis Morales"}
{"Numero":275,"Fecha":"Tue Nov 12 11:02:56 CST 2019","Tweet":"@SanCadilla @RicardoLaVolpeG Luis Miguel Salvador, Nico Ramirez, Andrade, Ruben Omar Romano, El peje y Colosio ?","Autor":"eduardo"}
{"Numero":276,"Fecha":"Tue Nov 12 11:02:19 CST 2019","Tweet":"@tumbaburross TUITAZO!!!  Igual que el peje escupe para arriba y le cae en la cara","Autor":"CARNERO J.L."}
{"Numero":277,"Fecha":"Tue Nov 12 10:57:41 CST 2019","Tweet":"@lopezdoriga Que poca del PEJE @lopezobrador_ se siente igual de orgullos que con lo que pasa aqui en México #Culiacanazo #EvoNoEresBienvenidoEnMexico #bartlettbienesrsices #LeBaron","Autor":"Frank culichi"}
{"Numero":278,"Fecha":"Tue Nov 12 10:56:40 CST 2019","Tweet":"@_VicenteSerrano @jorgeramosnews aprovecha ahorita, que te mantiene el estado, despues que esta pesadilla acabe solo a pizcar lo que sea, alla en USA que es lo unico que sabes hacer, digo aparte de mamarsela al peje. que pronto ya no te va a ser rentable.","Autor":"alfredo montes"}
{"Numero":279,"Fecha":"Tue Nov 12 10:55:04 CST 2019","Tweet":"@ahelguera Te refieres a Trump Para nosotros se ha vuelto un mal necesario. Es el unico que puede obligar a Naason Peje el corrupto a romper el pacto que tiene con la delincuencia y de una vez por todas hacer lo que le corresponde.","Autor":"salvador santiago"}
{"Numero":280,"Fecha":"Tue Nov 12 10:53:28 CST 2019","Tweet":"@nooeemicr ¡Jajajaja! No, no todos. Aquí estamos y aquí seguiremos la mayoría. Los de siempre. Los que pagamos los platos rotos por las ocurrencias del Peje. Saludos.","Autor":"Rafael Robles"}
{"Numero":281,"Fecha":"Tue Nov 12 10:52:52 CST 2019","Tweet":"@PatriciaAMarina @luisantgarcia No me regañes frente a mis chairos. (La transformación de 4a les hace creer que el peje es el que se impone ante Trump)","Autor":"Maverick"}
{"Numero":282,"Fecha":"Tue Nov 12 10:52:12 CST 2019","Tweet":"@DeniseDresserG Grazna, camina y se mueve como ganso,... Es el peje-mesías... ?","Autor":"Alfredo Aguilar P."}
{"Numero":283,"Fecha":"Tue Nov 12 10:52:11 CST 2019","Tweet":"@ChumelTorres Tu votaste por el peje. Chumichairo","Autor":"Alejandro Paco"}
{"Numero":284,"Fecha":"Tue Nov 12 10:51:38 CST 2019","Tweet":"No no no , @rivapa está paranoico, ya todo es culpa de AMLO, oiga y lo que está pasando en Chile también es culpa del peje ? O la libertad de LULA ? Y Haití ? No pinche peje es culpable hasta del cambio climático!!? no manchen este sr. Llévenlo con un loquero urge!!!!!  ","Autor":"jose castro giorgana"}
{"Numero":285,"Fecha":"Tue Nov 12 10:51:08 CST 2019","Tweet":"Alguien sabe sin don #EvoMorales @evoespueblo ya desayuno ? Es que andamos con el pendiente aquí en @municipio_leon más que nada que se sienta querido por el peje @lopezobrador_","Autor":"Richard"}
{"Numero":286,"Fecha":"Tue Nov 12 10:49:38 CST 2019","Tweet":"@Reporte_Indigo @FelipeCalderon Y El Peje y Evo armaron un Panchote ...Da la historia completa Ccp @lopezobrador_ , @evoespueblo","Autor":"Ivan Salinas P."}
{"Numero":287,"Fecha":"Tue Nov 12 10:48:45 CST 2019","Tweet":"Los milenials serán recordados por muchas pendejadas, pero lo más grande es apoyar al Peje y sus estupideces...","Autor":"Juss"}
{"Numero":288,"Fecha":"Tue Nov 12 10:48:36 CST 2019","Tweet":"Peje idiota! Renuncia corrupto!  ","Autor":"Kay"}
{"Numero":289,"Fecha":"Tue Nov 12 10:45:57 CST 2019","Tweet":"@FerBetancourt9 Este wey andaba convenciendo a todo mundo que votaran por el peje ?","Autor":"Chris GarMon"}
{"Numero":290,"Fecha":"Tue Nov 12 10:45:09 CST 2019","Tweet":"@dontriana pos no ... la neta a nl ni a mx ni al rancho del PEJE le importa... al unico que le importa es al wey que si se la está tirando ....  aguas mi samigarcia.   esos cuernotes te hacen lucir como un impala....","Autor":"DETESTO la censura de Tuiter"}
{"Numero":291,"Fecha":"Tue Nov 12 10:44:37 CST 2019","Tweet":"@Desde_Izquierda @TuiteraMx @evoespueblo Ahí esta y lo primero q hacen es criticar a peje ...: pinches &?!@-)","Autor":"axel"}
{"Numero":292,"Fecha":"Tue Nov 12 10:44:36 CST 2019","Tweet":"@lopezobrador_ , @GobiernoMX y @PartidoMorenaMx se cagan sobre México...  y aún hay quienes se preocupan por las formas, lo políticamente correcto, lo legal, lo moral, lo ético, lo democrático...  El peje está en guerra contra los mexicanos, y para él, todo se vale.","Autor":"T H E _ C H A I R I X"}
{"Numero":293,"Fecha":"Tue Nov 12 10:43:54 CST 2019","Tweet":"@ChumelTorres El peje es un pendejo","Autor":"Luis Méndez"}
{"Numero":294,"Fecha":"Tue Nov 12 10:43:32 CST 2019","Tweet":"@VicenteFoxQue El peje tiene corta memoria  ","Autor":"Daniel Zafra"}
{"Numero":295,"Fecha":"Tue Nov 12 10:41:09 CST 2019","Tweet":"@PedroFerriz Yo creo que es para que venga a darle asesoría al Peje, pues al menos en Bolivia tuvieron crecimiento económico un tiempo, aquí 0%! No será esa la intención? ?","Autor":"Sonia Arteaga"}
{"Numero":296,"Fecha":"Tue Nov 12 10:40:46 CST 2019","Tweet":"@rualchr Yo apoyo tu causa mi hermano jajaja tambn quiero aumente pero. Pinche peje no mas no lo autoriza","Autor":"Balam..."}
{"Numero":297,"Fecha":"Tue Nov 12 10:38:42 CST 2019","Tweet":"Tenenos un asco de gobierno.... Que vergüenza tener el presidente que tenemos..... VERGÜENZA de cómo quedamos a nivel mundial.... Dándole asilo político a este dr que es íntimo amigo del peje.... Hoy más que nunca.... DESCONOZCO A ESTE SEÑOR COMO NUESTRO PRESIDENTE!!! ?  ","Autor":"Yoly_SoloTuGdl?"}
{"Numero":298,"Fecha":"Tue Nov 12 10:38:07 CST 2019","Tweet":"El peje nos trae disgusto, Laura nos trae alegrías  #CallateGordaTraicionera  ","Autor":"Carlos Sánchez"}
{"Numero":299,"Fecha":"Tue Nov 12 10:36:12 CST 2019","Tweet":"El pendejazo de Fox debería agradecerle al Peje que diera asilo a Evo, porque así todos se olvidaron que ayer le dijo autista como insulto... somos de memoria bien cortita.","Autor":"Milton Barboza A."}
{"Numero":300,"Fecha":"Tue Nov 12 10:34:04 CST 2019","Tweet":"@lopezdoriga Para eso se dio la orden  Pero lo de Culiacán ni se enteró que cosa tan más estupida. Pronto golpe de estado contra el peje.","Autor":"Angel"}
{"Numero":301,"Fecha":"Tue Nov 12 10:34:04 CST 2019","Tweet":"@lopezdoriga Para eso se dio la orden  Pero lo de Culiacán ni se enteró que cosa tan más estupida. Pronto golpe de estado contra el peje.","Autor":"Angel"}
{"Numero":302,"Fecha":"Tue Nov 12 10:33:22 CST 2019","Tweet":"@ahope71 @FelipeCalderon respetado alejandro, no es porque el peje haya inventado el exilio, pero se pensó, se creyó (yo no) que este sr. lópez iba a ser totalmente diferente y lo grave es que se revuelca en la porquería que tanto denunció y condenó a la mafia del poder de la cual hoy, él, es el padrino  ","Autor":"stherik"}
{"Numero":303,"Fecha":"Tue Nov 12 10:29:06 CST 2019","Tweet":"@SakazakiYagami @emanriquemtz @CitlaHM No señor, no me conoces. Yo nunca he callado ante un fraude, es un prejuicio tuyo.   En cambio lo tuyo es una pendejada libre de prejuicios, viven de criticar el pasado aplaudiendo las mismas prácticas, solo porque tú Dios el Peje es quien las comete. Es una estupidez.","Autor":"Fernando Ruiz"}
{"Numero":304,"Fecha":"Tue Nov 12 10:28:40 CST 2019","Tweet":"@mItChReDDaGe @Edd_Campe @lopezobrador_ @evoespueblo Es la verdad, defender al peje si deja dinero, ahí  estan lambiscones como Attollini, el tal Gibran, El chapucerdo, Campechachairo, tu, etc. ?  ","Autor":"Lett Gunnar"}
{"Numero":305,"Fecha":"Tue Nov 12 10:27:51 CST 2019","Tweet":"@bkmrt1 @VialidadXalapa @beltrandelrio Estabas ocupado besándole las patas al imbécil del peje que te perdiste del mame. Aparte de hocicón saliste pendejo","Autor":"Armando"}
{"Numero":306,"Fecha":"Tue Nov 12 10:25:14 CST 2019","Tweet":"@CarlotaEmperatr Este cuestionario es para el peje","Autor":"Aure Bautista"}
{"Numero":307,"Fecha":"Tue Nov 12 10:24:38 CST 2019","Tweet":"@ENSMEX1 @Beatriz34029915 @Edd_Campe @lopezobrador_ También en mis sueños veo que al peje el 99% de Mexicanos lo apoyan, y que los 60 millones que no votaron por el ahora cambiaron de partido y ya todos son chairos, pero también fue un mal sueño ?","Autor":"Lett Gunnar"}
{"Numero":308,"Fecha":"Tue Nov 12 10:21:04 CST 2019","Tweet":"@Radio_Formula Seguro los piratas ya tienen a un representante del peje y de derechos humanos echándole la culpa al la tripulación del barco por que a uno lo dejaron con pata de palo y tuerto ?","Autor":"Alex Valdeon"}
{"Numero":309,"Fecha":"Tue Nov 12 10:20:25 CST 2019","Tweet":"@VicenteFoxQue Siempre he considerado a Fox una persona (calificativo no positivo), sin embargo, a diferencia del Peje, si se atrevió a ofrecer una disculpa después de un error","Autor":"Juodasis Vaiduoklis"}
{"Numero":310,"Fecha":"Tue Nov 12 10:19:59 CST 2019","Tweet":"@elemloe Los peje-z0mbies se lo van a rolar cada uno en sus casas; su lindo amo les va a decir cada cuando va a la casa de cada mascotita.","Autor":"Jorge Murillo A"}
{"Numero":311,"Fecha":"Tue Nov 12 10:18:27 CST 2019","Tweet":"@VictorGOfficial @evoespueblo Y que esperas para ir a reclamarle al Peje? Rapido!!","Autor":"Ace Yagami"}
{"Numero":312,"Fecha":"Tue Nov 12 10:18:04 CST 2019","Tweet":"y a todo esto... ¿qué pasó con #Bartlett? No vayan a creer que se nos olvidó, por favor pasen la voz y pregunten, porque el amigo del peje debe estar a toda madre desde su oficina burlándose de todo #México.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":313,"Fecha":"Tue Nov 12 10:17:12 CST 2019","Tweet":"No sé si el mundo (yo creo que sí), pero hoy, toda América Latina está pendiente de México y del Peje. Ebrard será el próximo presidente?","Autor":"Jorge Zurannio"}
{"Numero":314,"Fecha":"Tue Nov 12 10:15:52 CST 2019","Tweet":"@sotoivan @fersch_4 Con la situación que vivió en su pais es mas evidente deja de pensar en la babosadas con todo respeto que les mete el presidente tienes que ver más la situación por la que esta pasando el país y no por los datos manipulados que tiene el peje","Autor":"Adan"}
{"Numero":315,"Fecha":"Tue Nov 12 10:14:58 CST 2019","Tweet":"@imagenZea @belindapop @LOSCALIGARIS @MARLENE_STAHL @ImagenTVMex Payasita del peje","Autor":"Pedro Carrillo Perez"}
{"Numero":316,"Fecha":"Tue Nov 12 10:11:55 CST 2019","Tweet":"@vanehupp ? Tenemos a los sabelotodo y al Peje. Excelente respuesta Vanesa !!!","Autor":"Rocome"}
{"Numero":317,"Fecha":"Tue Nov 12 10:11:41 CST 2019","Tweet":"@CarlosLoret Un gran error de juicio para la opinión pública Me hace pensar que las lealtades del Peje no son con Mexico, mucho menos con lo correcto, la ley o la justicia. Es con la obscuridad del Foro de São Paulo. Fondeándose y ayudándose para el subdesarrollo, Gran mafia internacional es","Autor":"David"}
{"Numero":318,"Fecha":"Tue Nov 12 10:10:09 CST 2019","Tweet":"@DJamesCaballero @m_ebrard @LContrapeso Exactamente.  El Peje no tiene nada que ver con L. Cárdenas, ni tiene sus pantalones para siquiera blofear de estar emulándolo.","Autor":"cesar fco. ?"}
{"Numero":319,"Fecha":"Tue Nov 12 10:09:42 CST 2019","Tweet":"@alejandrocidmx @LOVREGA Jajaja Peor aún, de todos no se hace uno. Dan pena esos de la 4T. Lo que tengo duda es, ¿les pagará el peje por arrastrarse o lo harán de a gratis por lame culos que son?","Autor":"Jesús AYALA "}
{"Numero":320,"Fecha":"Tue Nov 12 10:07:07 CST 2019","Tweet":"@V_TrujilloM Y así nace la union de presidentes y expresidentes de países bolivarianos! Cuya misión es ....?  Poder , control, expansión ...enajenación y se repite por siempre jamás ! Pejele a quien le peje!","Autor":"Josue Ramiro  Garcia"}
{"Numero":321,"Fecha":"Tue Nov 12 10:06:52 CST 2019","Tweet":"@Teleza15 Jajajajaja clásica contestación de un chairo la educación y el respeto a las mujeres no es algo que tienen los los peje zombis","Autor":"SergioVazquez"}
{"Numero":322,"Fecha":"Tue Nov 12 10:06:03 CST 2019","Tweet":"@evoespueblo Otro pendejo del calibre de maduro y el peje...","Autor":"Sr. Mason Verger"}
{"Numero":323,"Fecha":"Tue Nov 12 10:03:54 CST 2019","Tweet":"@abrahamendieta Orgulloso estas de la lana que te pasa el peje por hablar bien de el cabron pero tu no eres mexicano y tambien sacate a la chingada de aqui pinche vividor.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":324,"Fecha":"Tue Nov 12 10:01:47 CST 2019","Tweet":"No creo que al US Goverment le parezcan muy graciosas las pendejadas e intromisión del Peje en asuntos Internacionales. #AMLOtraidorMX","Autor":"James Bond"}
{"Numero":325,"Fecha":"Tue Nov 12 10:01:28 CST 2019","Tweet":"@SergioSarmiento @DaniBisogno Y eso pasará con el Peje #AMLOtraidorMX cuando quite la autonomia del #INEIndependiente","Autor":"Isa Villas"}
{"Numero":326,"Fecha":"Tue Nov 12 10:01:03 CST 2019","Tweet":"@Imagen_Mx @lopezobrador_ Con autoridad de quién? Peje imbécil!! Y la no intervención que #LopezPonTusBarbasaRemojar , #EvoNoEresBienvenidoEnMexico","Autor":"Rosario Guzman"}
{"Numero":327,"Fecha":"Tue Nov 12 09:58:10 CST 2019","Tweet":"@shaoran_nox Nada de eso amigo, para mi todos los políticos son iguales de rateros, TOOODOS, no más q hay unos más pendejos q otros ?justo cuando creí q todo había quedado en Peña nieto llegó el peje a decir quítate q ahí te voy?","Autor":"Teleza (Soy más Rayo ? que princesa ?)"}
{"Numero":328,"Fecha":"Tue Nov 12 09:54:36 CST 2019","Tweet":"@gongalery @lopezobrador_ Posiblemente por que eso es lo que quiere hacer el peje","Autor":"Jose Adolfo Bautista"}
{"Numero":329,"Fecha":"Tue Nov 12 09:53:48 CST 2019","Tweet":"@m_ebrard @lopezobrador_ por qué el dictador @evoespueblo no se va a Venezuela o Cuba? Yo no quiero que mis impuestos lo mantengan. Que se ponga a trabajar. #peje no es su dinero, es nuestro.","Autor":"Mónica"}
{"Numero":330,"Fecha":"Tue Nov 12 09:53:02 CST 2019","Tweet":"@Jackie2theworld @LoraBo1105 Puro cuento del peje !! #EvoNoEresBienveido , #AMLORenunciaYa","Autor":"Rosario Guzman"}
{"Numero":331,"Fecha":"Tue Nov 12 09:52:42 CST 2019","Tweet":"@m_ebrard Chinga tú padre pinche puto de mierda ahora te vas a empinar ante Evo para que te coja por qué tú y el peje es lo único que saben hacer, empinarse para que les den duro como se les ocurre traer a ese dictador pendejo aquí","Autor":"ERICK CRANSTON"}
{"Numero":332,"Fecha":"Tue Nov 12 09:52:32 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Pues el peje tampoco los está teniendo.","Autor":"Gerardo Sámano"}
{"Numero":333,"Fecha":"Tue Nov 12 09:52:32 CST 2019","Tweet":"Regrésennos a nuestro peje del anterior sexenio ?  ","Autor":"Jaime"}
{"Numero":334,"Fecha":"Tue Nov 12 09:52:18 CST 2019","Tweet":"@jmkarg Orgullo por el PEJE?, llévatelo,te lo regalamos para que te sientas orgulloso. Imbécil!","Autor":"Bardo"}
{"Numero":335,"Fecha":"Tue Nov 12 09:50:10 CST 2019","Tweet":"@paomice @ElReyTuitero @evoespueblo Pinche vieja pendeja, llevártelo contigo y larguense  los dos de México, estamos hartos de basura como ustedes y el puto peje, chinguen su madre todos.","Autor":"Carmelo Canizales"}
{"Numero":336,"Fecha":"Tue Nov 12 09:50:05 CST 2019","Tweet":"@memocrata Pues el peje no la tiene ","Autor":"pedro lopez peralta"}
{"Numero":337,"Fecha":"Tue Nov 12 09:48:54 CST 2019","Tweet":"¿Quien lo hubiera pensado? El fundamento legal para otorgarle asilo a Evo, ¡es culpa de calderon! (y de eso, no dijo nada el Peje)  ","Autor":"Dinosaurio Digital (si, usé tarjetas perforadas)"}
{"Numero":338,"Fecha":"Tue Nov 12 09:48:52 CST 2019","Tweet":"@jiots Me caga el peje pero más me cagan las fake news y los datos diferentes. Así como este tuit falso.","Autor":"Fime"}
{"Numero":339,"Fecha":"Tue Nov 12 09:48:43 CST 2019","Tweet":"@beltrandelrio Un asco el peje","Autor":"José Ramón B.A"}
{"Numero":340,"Fecha":"Tue Nov 12 09:48:09 CST 2019","Tweet":"@leonelangello9 @nmup181 Le harás llegar el resultado de tu encuesta al peje-ndejo?","Autor":"Martín"}
{"Numero":341,"Fecha":"Tue Nov 12 09:47:16 CST 2019","Tweet":"@alejandrocidmx Aquí te hablan @abrahamendieta que se siente ser el pelele del peje? Me imagino que te deben pagar muy bien #SiLlegaEvoSeVaLopez #EvoNoEresBienvenidoEnMexico #EvoNoEresBienvenido","Autor":"Fernando Cerda ?"}
{"Numero":342,"Fecha":"Tue Nov 12 09:45:34 CST 2019","Tweet":"@Claudiashein para que dejes de estar de habladora y el parasito del peje que ya major renuncie @lopezobrador_ ah y todo esto es culpa del @FelipeCalderon  ","Autor":"Ernesto Cobos"}
{"Numero":343,"Fecha":"Tue Nov 12 09:44:35 CST 2019","Tweet":"@angie_zavz Yo digo que la A O en la cama de el peje lagarto para esta temporada de frío se den calor ?","Autor":"El Ingeniero?®©"}
{"Numero":344,"Fecha":"Tue Nov 12 09:44:34 CST 2019","Tweet":"Jajajajjajajajajjajs, peje del pasado vs peje del presente  ","Autor":"RayaMuerto"}
{"Numero":345,"Fecha":"Tue Nov 12 09:43:58 CST 2019","Tweet":"Viendo lo que hizo Evo Morales en Bolivia, sí hay que recibirlo, pero que se quede con la chamba del Peje. Si igual vamos a terminar con un dictador, mejor uno que haga las cosas bien.   ","Autor":"Luis Schaar"}
{"Numero":346,"Fecha":"Tue Nov 12 09:41:47 CST 2019","Tweet":"@ChumelTorres Este cabron que viene de gorra y becado por el Peje biaja mejir que el oendejo que tenemos por presidente.","Autor":"Rafa"}
{"Numero":347,"Fecha":"Tue Nov 12 09:41:42 CST 2019","Tweet":"@Excelsior @m_ebrard Peje vamos a conquistar el mundo dice el canciller marcelo cerebro !!  ","Autor":"Virgilio Ortiz MD"}
{"Numero":348,"Fecha":"Tue Nov 12 09:39:43 CST 2019","Tweet":"@CarlosLoret Que solo los chairos le aplauden las tonterías al peje","Autor":"César López López"}
{"Numero":349,"Fecha":"Tue Nov 12 09:37:17 CST 2019","Tweet":"@EIJefeDiego Al revés, lo contraran como asesor de dictadura con todas las q trae para q peje consolide Dictador, legisladores pendejos,cero oposición eso es lo q están planeando","Autor":"Mantyx"}
{"Numero":350,"Fecha":"Tue Nov 12 09:37:14 CST 2019","Tweet":"@Reforma @lopezobrador_ No pues como el peje es el dueño de mexico!!!! Es sarcasmo mi comentario","Autor":"Alohuette"}
{"Numero":351,"Fecha":"Tue Nov 12 09:37:08 CST 2019","Tweet":"@roblesmaloof @evomo Le pides peras al Olmo jamás lo harán están infectados de peje fobia gracias al espurio @FelipeCalderon","Autor":"OSCAR ROMERO"}
{"Numero":352,"Fecha":"Tue Nov 12 09:37:01 CST 2019","Tweet":"@PastorCDG Si lo creo, igual creo que si el peje se vuelve neoliberal, los contrarios  se volverían socialistas. Jaja","Autor":"Eduardo ?"}
{"Numero":353,"Fecha":"Tue Nov 12 09:35:46 CST 2019","Tweet":"@cartagol9 No hagan encuestas tipo peje, hay que ser más serios, es una decisión difícil y la verdad los que mencionas ninguno.  Piensen y vean más lejos de su nariz, hay que voltear a Brasil, ya estamos saturados de argentinos","Autor":"Fernando Flores"}
{"Numero":354,"Fecha":"Tue Nov 12 09:34:38 CST 2019","Tweet":"Morenita siempre hemos sido tus consentidos, líbranos de dictadores que usan tu seudónimo y has que se infarten, concédenos el milagro #FueraEvoDeMexico #EvoSoyMexicanoYTeDesprecio #EvoNoEresBienvenidoEnMexico #AMLOtraidorMX #AMLORenunciaYa llévate al peje al menos, Gracias ?  ","Autor":"Mantyx"}
{"Numero":355,"Fecha":"Tue Nov 12 09:34:28 CST 2019","Tweet":"@fernandeznorona @FelipeCalderon Mantengalo usted si tanto quiere tenderle una mano..eso no lo ponen a votación? @FelipeCalderon no pidió que lo mantuvieran de por vida, eso ya estaba! Quítensela, pero no premien a traidores a la patria. Viejo loco @fernandeznorona igual que el peje!!!","Autor":"Lucero Orozco"}
{"Numero":356,"Fecha":"Tue Nov 12 09:33:18 CST 2019","Tweet":"@Reforma @OBANDO13 @lopezobrador_ Jajajaa pinche peje loco","Autor":"denuncias zmg"}
{"Numero":357,"Fecha":"Tue Nov 12 09:32:11 CST 2019","Tweet":"@lajornadaonline No hubo encuesta a los mexicanos ? Para dar asilo a este cobarde que viene a esconderse en las enaguas del peje !!! @ImagenTVMex @adn40 @lopezdoriga @CarlosLoret @SergioSarmiento @brozoxmiswebs","Autor":"Virgilio Ortiz MD"}
{"Numero":358,"Fecha":"Tue Nov 12 09:31:15 CST 2019","Tweet":"@NachoRgz ¿Ya te lavaste los dientes? Has de tener las encías llenas de gamborimbos de tanto lavarle la cazuela al peje","Autor":"Fernando Ortega Limon"}
{"Numero":359,"Fecha":"Tue Nov 12 09:30:48 CST 2019","Tweet":"@sinceraCel En la república bananera del peje, todo se puede...","Autor":"Sr. Mason Verger"}
{"Numero":360,"Fecha":"Tue Nov 12 09:30:14 CST 2019","Tweet":"@Reporte_Indigo Así los que llaman a la unidad y reclaman al Peje","Autor":"Fausto AChA"}
{"Numero":361,"Fecha":"Tue Nov 12 09:29:51 CST 2019","Tweet":"@rojasdiazduran @evoespueblo Recibelo en tu casa no en la  nuestra , evo no eres bienvenido afronta las concecuencias no seas cobarde y te escondas en las enaguas del peje !!","Autor":"Virgilio Ortiz MD"}
{"Numero":362,"Fecha":"Tue Nov 12 09:29:28 CST 2019","Tweet":"De verdad creo que si en una mañanera el Peje matará a un perro la chairiza saldría a asegurar que era un perro neoliberal y que lo tenía merecido.","Autor":"Pastor"}
{"Numero":363,"Fecha":"Tue Nov 12 09:29:07 CST 2019","Tweet":"@irmoralesl @Destruc72166880 ¿Y sí le decimos al Peje que los niños son boilivianos?","Autor":"Alberto Olvera"}
{"Numero":364,"Fecha":"Tue Nov 12 09:28:57 CST 2019","Tweet":"Tengo que confesarles que ayer tuve un pequeño episodio de hematemesis y que por primera vez en mi vida me iba a desmayar. Hoy me siento chingón y ya vi que no era sangre lo que me salió, era el pinche chamuco que intentaba salir y ahora le aplique la del Peje: fuchi, wakala.","Autor":"Dr Sangre"}
{"Numero":365,"Fecha":"Tue Nov 12 09:25:36 CST 2019","Tweet":"@Cosole_Roja @evoespueblo Con este tweet mentiroso ¿ Que credibilidad puedes tener? Creeme que si llegara Evo en un vuelo comercial se arma la trifulca por qué muchos no queremos al loco de Evo ( ya tenemos con el loco del Peje)","Autor":"Gonzalez"}
{"Numero":366,"Fecha":"Tue Nov 12 09:23:32 CST 2019","Tweet":"@EL__PATR0N La diferencia es que El Peje no es papá de Evo :)","Autor":"M.Moreno"}
{"Numero":367,"Fecha":"Tue Nov 12 09:23:19 CST 2019","Tweet":"#LárgateDeMéxicoEvo @evoespueblo No es bienvenido Llévate al peje @lopezobrador_ No los queremos","Autor":"Marco Vinicio Vini"}
{"Numero":368,"Fecha":"Tue Nov 12 09:22:33 CST 2019","Tweet":"@anapaolaarj Qué son esas mamadas de darle asilo al expresidente de Bolivia? Jajajaj hoy por eso pero con el peje cada día es una sorpresa","Autor":"sad llama"}
{"Numero":369,"Fecha":"Tue Nov 12 09:21:41 CST 2019","Tweet":"@libertadxmx @CynthiaLeonorM2 @m_ebrard Si la chairiza sigue creyendo que el peje sobrevive con 200 pesos en la cartera","Autor":"Sergio"}
{"Numero":370,"Fecha":"Tue Nov 12 09:20:10 CST 2019","Tweet":"@AXL__tw Pues la científica que nunca entro a clases por ser un porro de la unam @Claudiashein y ahora ejerce como pelele del peje.","Autor":"Dave"}
{"Numero":371,"Fecha":"Tue Nov 12 09:19:23 CST 2019","Tweet":"@ahope71 @FelipeCalderon Pero no lo hubo. Dejen las chaquetas mentales y no busquen culpables donde no hay nada. Evo Morales está en México y lo trajo el gobierno del peje. Asco!","Autor":"Andrea Martínez"}
{"Numero":372,"Fecha":"Tue Nov 12 09:18:23 CST 2019","Tweet":"@MRSPiperThread @TCiceronis Los viajes en línea comercial,son pura estrategia de AMLO para sus peje zombies...","Autor":"Carlos Torres Cardenas"}
{"Numero":373,"Fecha":"Tue Nov 12 09:17:47 CST 2019","Tweet":"@sxygirl84 Todos se le quedan viendo con cara de que haces en lugar de apoyarla, desgraciadamente eso es lo que quiere el Peje en su gobierno que la prensa, el pueblo y quien sea no lo critique ni le cuestione su ineptitud al frente del país, ojala haya esa unión para quitarle el poder","Autor":"Arturo Rodriguez"}
{"Numero":374,"Fecha":"Tue Nov 12 09:16:33 CST 2019","Tweet":"@carlosisaiasp Con el peje, ¿verdad?","Autor":"César Dávila"}
{"Numero":375,"Fecha":"Tue Nov 12 09:15:38 CST 2019","Tweet":"@EIJefeDiego @JoseGpeRodrig19 A los chairos y pejezombies solo les interesa les avienten un churro de mariguana, o les dejen delinquir,no tienen mas aspiraciones x eso peje les llama mascotas baratas, los extermina de diversas formas","Autor":"Mantyx"}
{"Numero":376,"Fecha":"Tue Nov 12 09:15:09 CST 2019","Tweet":"@betotavira En alguna propiedad de @ManuelBartlett , con el señor narcoserie @epigmenioibarra, @AntonioAttolini para que le dé un empujón , con Noroña o con Yakult @yeidckol con eso que le gusta el socialismo. O igual lo mandan al rancho del peje.","Autor":"Dave"}
{"Numero":377,"Fecha":"Tue Nov 12 09:14:21 CST 2019","Tweet":"@macariomx Caray SR.SCHETTINO, en serio que no lo esperaba de usted Esto habla más de usted que del peje","Autor":"leo torres"}
{"Numero":378,"Fecha":"Tue Nov 12 09:12:20 CST 2019","Tweet":"@NachoRgz @JLozanoA @marianagc @FelipeCalderon Y ya por que ellos lo hicieron se le debe perdonar que el peje lo haga o q pey contigo","Autor":"Erick DBG"}
{"Numero":379,"Fecha":"Tue Nov 12 09:11:27 CST 2019","Tweet":"@thalia_dargelos @GlodeJo07 @LAURAZAPATAM Le tumbaste los dientes del pinche cachetadon, tanto dicen del peje y con ellos es lo mismo #SiempreHayUnTuit","Autor":"Emi Gómez Tagle"}
{"Numero":380,"Fecha":"Tue Nov 12 09:10:50 CST 2019","Tweet":"El peje por su propia boca muere #EvoNoEresBienvenidoEnMexico #EvoSoyMexicanoYTeDesprecio #FelizMartes  ","Autor":" ? ?"}
{"Numero":381,"Fecha":"Tue Nov 12 09:09:53 CST 2019","Tweet":"@duranhz666 @MARTHAT39486549 @revistaproceso No mames viejo, estas defendiendo los gobiernos anteriores? Entiendo que el peje comenzó con el pie izquierdo, pero no la chingues.","Autor":"meme bautista"}
{"Numero":382,"Fecha":"Tue Nov 12 09:09:25 CST 2019","Tweet":"@julioastillero @FelipeCalderon @VicenteFoxQue A caso en Mexico no se gana con un voto de diferencia? y 0.56% es mucho mas que eso... ya no seas peje sombie @julioastillero, somos muchos los que votamos por la opcion de Felipe Calderon.","Autor":"Juan B"}
{"Numero":383,"Fecha":"Tue Nov 12 09:08:59 CST 2019","Tweet":"@m_ebrard Que bueno q ya nos traes más mierda al país. Como si no bastara contigo y con la bola de pendejos de morena, empezando por tu peje.","Autor":"Víctor Zepeda"}
{"Numero":384,"Fecha":"Tue Nov 12 09:08:01 CST 2019","Tweet":"@KarolHernGonz @lopezobrador_ ¿Se lo mandó a sí mismo ese tuit? Muchos de sus tuits pasados han sido claras premoniciones de lo que él mismo está haciendo. ¿No será un viajero del tiempo el peje?","Autor":"Jorge Murillo A"}
{"Numero":385,"Fecha":"Tue Nov 12 09:06:13 CST 2019","Tweet":"@sxygirl84 Saldrán los seguidores del Peje que es una seudo periodista que ataca a su Pejecito por que es una corrupta, cuando la realidad es otra la gente ya está asta la madre de su mediocridad de este pendejo que dice ser el presidente de Mexico","Autor":"Arturo Rodriguez"}
{"Numero":386,"Fecha":"Tue Nov 12 09:05:31 CST 2019","Tweet":"@HernanGomezB @Reforma Inmundicia es lo que nos viene a la mente al presenciar tu intelectualismo militante, oficialista, gobiernista. No estás a favor de la razón y la verdad. Estás en la nómina del peje.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":387,"Fecha":"Tue Nov 12 09:04:42 CST 2019","Tweet":"@JonasJAL @MarioMunoz_   La chairiza, defendiendo al Peje y a Evo  Merkel, dictadora ?  Buen día  ","Autor":"O Diaz"}
{"Numero":388,"Fecha":"Tue Nov 12 09:01:48 CST 2019","Tweet":"@CianaRamosV Pues el FMI, Banco Mundial van a poner condiciones para los siguientes préstamos, entonces, la negociación va a ser haarto interesante, porque por un lado los banqueros van a pedir garantías, y por el otro el terco del Peje no va a querer cancelar los programas clientelares","Autor":"Vocero de todos los Mexicanos"}
{"Numero":389,"Fecha":"Tue Nov 12 08:58:23 CST 2019","Tweet":"@atameAti Cualquiera que aplique la de: que hablen mal de ti es mejor a que no hablen se hace famoso. Ejemplo. El peje la burla del mundo.","Autor":"Rafa Be"}
{"Numero":390,"Fecha":"Tue Nov 12 08:56:17 CST 2019","Tweet":"Atención! El peje se está robando el INE #AMLOtraidorMX","Autor":"Andrés Trrs"}
{"Numero":391,"Fecha":"Tue Nov 12 08:55:21 CST 2019","Tweet":"@javierberain @Zarzosa #EvoNoEresBienvenidoEnMéxico el país necesita enfocarse en resolver las idioteces que está haciendo @lopezobrador_ Ya basta de distractores y cortinas de humo para que el pueblo mexicano se siga hundiendo en la crisis que el Peje está ocasionando   ","Autor":"Francisco Jorge"}
{"Numero":392,"Fecha":"Tue Nov 12 08:52:49 CST 2019","Tweet":"@revistaproceso Y en donde deja al peje @lopezobrador_ si este ha sido el más bruto que haya existido jamás!!, o de plano no lo comparan para no evidenciar más al inútil del pejelagarto....#LopezPonTusBarbasaRemojar  #AMLOtraidorMX  #AMLORenunciaYa","Autor":"Elijoesu"}
{"Numero":393,"Fecha":"Tue Nov 12 08:51:59 CST 2019","Tweet":"@SoyJMdelaR @evoespueblo Evo hermano, el peje ya hizo mexicano...  ?","Autor":"Valeria Moulinie"}
{"Numero":394,"Fecha":"Tue Nov 12 08:47:47 CST 2019","Tweet":"@jespermuri2 @talaverapako @CiroGomezL @lopezobrador_ @MXelige Por favor dejen trabajar al peje zombie no ven que así paga para comer y sus deudas","Autor":"aracely zeta"}
{"Numero":395,"Fecha":"Tue Nov 12 08:46:52 CST 2019","Tweet":"@panaclo Puros lamebotas tiene el peje en el senado y la cámara de diputados","Autor":"Claudio Fernández"}
{"Numero":396,"Fecha":"Tue Nov 12 08:45:33 CST 2019","Tweet":"@GuillermoLerdo Es correcto! El peje aprovecha todo tipo de distractor para acabar con las instituciones de México!","Autor":"lic Zamudio"}
{"Numero":397,"Fecha":"Tue Nov 12 08:44:26 CST 2019","Tweet":"Ya los vi diciendo esto en 5 años que el Peje salga con algún chistecito  ","Autor":"Mariana Carrion"}
{"Numero":398,"Fecha":"Tue Nov 12 08:44:15 CST 2019","Tweet":"@gibranrr @RicardoMonrealA Puros paleros tiene el peje, lástima de democracia de México","Autor":"Claudio Fernández"}
{"Numero":399,"Fecha":"Tue Nov 12 08:43:08 CST 2019","Tweet":"@Damariz00281021 @Tuska97333638 @tumbaburross Seguro tu y el que te hizo la noche no pagan impuestos. Y están becados por el Peje para defender las pendej@d@s que hace el viejo senil ","Autor":"Francisco Jorge"}
{"Numero":400,"Fecha":"Tue Nov 12 08:43:03 CST 2019","Tweet":"@yeidckol @evoespueblo Ojalá y el peje sea tan grande de renunciar y dejar de despedazar a México","Autor":"Claudio Fernández"}
{"Numero":401,"Fecha":"Tue Nov 12 08:43:03 CST 2019","Tweet":"@yeidckol @evoespueblo Ojalá y el peje sea tan grande de renunciar y dejar de despedazar a México","Autor":"Claudio Fernández"}
{"Numero":402,"Fecha":"Tue Nov 12 08:42:27 CST 2019","Tweet":"@goliveros Que se pudra Morales y el Peje","Autor":"IFM chazan"}
{"Numero":403,"Fecha":"Tue Nov 12 08:42:26 CST 2019","Tweet":"@Patriciomonero Viene a asesorar al Peje en eso de la extensión del poder y no fallar en el intento.","Autor":"angel plago"}
{"Numero":404,"Fecha":"Tue Nov 12 08:42:24 CST 2019","Tweet":"@DeniseDresserG @hdemauleon Eso nunca va a ocurrir, lo que quieren es apoderarse de todas las instancias para poder hacer y deshacer a su antojo, una militante de morena y ferviente seguidora del peje va rendir protesta a pesar del fraude","Autor":"Papuchi"}
{"Numero":405,"Fecha":"Tue Nov 12 08:40:49 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo A todo el gabinete del Peje...y a los seguidores de MORENA..M Vayan a CHASRPM #EvoNoEresBienvenidoEnMexico  #LopezPonTusBarbasaRemojar  #LopezTieneMiedo","Autor":"Abner Aguirre"}
{"Numero":406,"Fecha":"Tue Nov 12 08:40:34 CST 2019","Tweet":"@ConstelacionOr2 Jaja ese cabron ya esta igusl q el peje","Autor":"Luis E. Collazo"}
{"Numero":407,"Fecha":"Tue Nov 12 08:39:51 CST 2019","Tweet":"@MauricioViramon @lopezobrador_ Rebusna bien si se aprendió la peje letanía desde sus tiempos de porro. ¿ ALGUNA VEZ A TENIDO UN EMPLEO FORMAL ESTE Tipo?","Autor":"José Luis Pérez Ruiz"}
{"Numero":408,"Fecha":"Tue Nov 12 08:39:32 CST 2019","Tweet":"@falconeer13 @JesusMartinMx @lopezobrador_ Te falto decir que todos los morenistas aplaudiendo su tontejadas o peje zombies como gustes decirles","Autor":"aracely zeta"}
{"Numero":409,"Fecha":"Tue Nov 12 08:39:27 CST 2019","Tweet":"Ebrard es neoliberal de la mente pero izquierdista de corazón.  Como menso deja al peje hablando y respondiendo cuestionamientos.","Autor":"Jesus Molinos ?"}
{"Numero":410,"Fecha":"Tue Nov 12 08:39:14 CST 2019","Tweet":"@evoespueblo En México no eres bienvenido. Solo el corrupto gobierno del peje te va. A recibir, los Mexicanos no!","Autor":"Andrés Trrs"}
{"Numero":411,"Fecha":"Tue Nov 12 08:36:54 CST 2019","Tweet":"@MtyFollow Al peje le Arde Dudo que les dé mas de 5 mins de fama en sus conferencias, si a eso te refieres!!","Autor":", ?"}
{"Numero":412,"Fecha":"Tue Nov 12 08:35:27 CST 2019","Tweet":"@Sweetie_Pie901 @MRSPiperThread @lopezobrador_ @evoespueblo Es que Evo le dijo a su pejestad que ya se iba a portar muy bien, que le diera asilo y pues el peje que es tan bueno con su creación, lo perdonó y por eso lo acoge en su reino de mentiras y estupidez llamado la 4T.","Autor":"Jorge Murillo A"}
{"Numero":413,"Fecha":"Tue Nov 12 08:34:09 CST 2019","Tweet":"El socialismo llegó con @evoespueblo a México!!!!   Apenas se supo que venía y ya hay desabasto de vitacilina !!!!  Cuantos más @lopezobrador_ peje ","Autor":"Carlos Jimenez"}
{"Numero":414,"Fecha":"Tue Nov 12 08:34:05 CST 2019","Tweet":"A este pendejo se le olvida que eran y son peores que eso, siempre estaban movilizando se para protestar de todo y por todo acaso olvida cuando tomaron REFORMA, y hasta se autonombro el peje presidente legitimo.  ","Autor":"Arturo Alvarez Tula"}
{"Numero":415,"Fecha":"Tue Nov 12 08:31:58 CST 2019","Tweet":"@grantaire7 @lopezdoriga @LealMacrilu56 @evoespueblo @FernandoDelRio @m_ebrard Uy no,Ebrard no tiene vergüenza,cerebro ni permiso del peje para recular. Esperemos no tengamos un incidente internacional  con Brasil por intentar sacar a Evo por carretera hacia el mar desde Paraguay.","Autor":"#Don"}
{"Numero":416,"Fecha":"Tue Nov 12 08:29:56 CST 2019","Tweet":"¿cuándo empiezan las mañaneras del peje boliviano? ?","Autor":"Sal Paradise"}
{"Numero":417,"Fecha":"Tue Nov 12 08:29:33 CST 2019","Tweet":"Lamento boliviano  Este cartón lo hice cuando se indignaba una parte de México con el peje por invitar al presidente de Venezuela a su toma de posesión. Hoy queda muy ad hoc nomás cambiando a Maduro por Evo ¡Gócenlo!  @eleconomista #evomorales #bolivia #vicentefox #felipecalderón  ","Autor":"Chavo del Toro "}
{"Numero":418,"Fecha":"Tue Nov 12 08:29:29 CST 2019","Tweet":"@CitlaHM @JLozanoA ?Peje, siempre nos darás un tuit.. ?Ay güey! ?También tú Evo..!?   ","Autor":"Luis Alonso Montoya"}
{"Numero":419,"Fecha":"Tue Nov 12 08:29:07 CST 2019","Tweet":"AFORISMOS DE MIS PASAJEROS  Mire amigo, ¿ha visto toda esa borregada opinando en contra de El Peje, de las manifestaciones en Chile, del golpe de Estado en Bolivia? Es la misma que va a encharcar en El Buen Fin...","Autor":"Existencias Radio"}
{"Numero":420,"Fecha":"Tue Nov 12 08:26:52 CST 2019","Tweet":"@13_iracheta Porque el peje quiere tomar doctorado para dictador, además de ser manejable a su antojo","Autor":"joshua miranda"}
{"Numero":421,"Fecha":"Tue Nov 12 08:24:44 CST 2019","Tweet":"si, nada, ah! pero como le arde al peje y a su ejercito de bots!!!  ?  ","Autor":"MtyFollow®"}
{"Numero":422,"Fecha":"Tue Nov 12 08:22:42 CST 2019","Tweet":"@EIJefeDiego Pues hay evo a la mexicana y en omelet xD con las idioteces del peje ya parece evo revuelto xD","Autor":"Sentinel"}
{"Numero":423,"Fecha":"Tue Nov 12 08:22:19 CST 2019","Tweet":"@epigmenioibarra @calbert57 Vayan ALV los dos par de ojetes y de paso Evo y el peje que los acompañen pinches Chairos de mierda","Autor":"Ruben Gonzalez"}
{"Numero":424,"Fecha":"Tue Nov 12 08:21:41 CST 2019","Tweet":"@rthur013 Pues más o menos, el peje fue nini del 2006 al 2018.","Autor":"Enrique Tinoco"}
{"Numero":425,"Fecha":"Tue Nov 12 08:20:51 CST 2019","Tweet":"@macariomx No podemos tener Peje pobre y dictador rico!!!!  ","Autor":"Víctor Martínez (VICMAN)"}
{"Numero":426,"Fecha":"Tue Nov 12 08:20:39 CST 2019","Tweet":"@tumbaburross Acuérdate que el purifica a esas almas pecadora y las vuelve buenas por obra de magia. Evo ya cambió, eso le dijo al peje, hasta le dijo que sí eso no fuera cierto lo acuse con su mamacita y su abue.","Autor":"Marco Alcántar"}
{"Numero":427,"Fecha":"Tue Nov 12 08:20:06 CST 2019","Tweet":"@O_Diosa78 Es lamentable que la gente que apoya a López no tenga ni tantita idea de lo que defiende, es una locura (otra más) dar asilo político a un dictador, puede acarrear problemas graves, ojalá esto solo se centren el el peje y su secta ojalá no nos afecten.","Autor":"Froylán M."}
{"Numero":428,"Fecha":"Tue Nov 12 08:19:39 CST 2019","Tweet":"@beltrandelrio Haber Que haga una de sus  consultas el señor Peje EL PUEBLO MANDA EL PUEBLO sabe a quien recibe y a quien no, No queremos basura de otros países","Autor":"marisol_is"}
{"Numero":429,"Fecha":"Tue Nov 12 08:18:42 CST 2019","Tweet":"@Clausinea esperate, que el avión que mandaron ya no tienen combustible, y aparte es de los que el peje puso en venta, a estos cabrones no les encargaba ni un desayuno de padres de familia.","Autor":"mataor0101"}
{"Numero":430,"Fecha":"Tue Nov 12 08:17:02 CST 2019","Tweet":"¿Saben qué es lo peor de todo? Fue candidato a la gubernatura en 2012 POR EL PRD, partido que postuló a AMLO en esa elección.  yo lo vi en un debate defendiendo al peje y a la izquierda.  ","Autor":"Hugo"}
{"Numero":431,"Fecha":"Tue Nov 12 08:13:00 CST 2019","Tweet":"@hectorvs01 Estoy completamente de acuerdo que lo que dice el Peje son estupideces y que tiene que ponerse a trabajar a ver si puede llegar a estar a la altura de todo lo que prometio en campaña o de la imagen que sus seguidores tienen de el","Autor":"Ricardo Cervantes"}
{"Numero":432,"Fecha":"Tue Nov 12 08:12:32 CST 2019","Tweet":"@ruleiro @El_Universal_Mx Tal vez sí, dicen que la imaginación es inteligencia y la izquierda de México dice que nos está yendo poca madre con el peje.","Autor":"Enrique Tinoco"}
{"Numero":433,"Fecha":"Tue Nov 12 08:12:22 CST 2019","Tweet":"Pinche peje  #AMLOtraidorMX","Autor":"GansoFatigado"}
{"Numero":434,"Fecha":"Tue Nov 12 08:10:48 CST 2019","Tweet":"?Peje, siempre nos darás un tuit.. ?Ay güey! ?También tú Evo..!?  Ésos #Dictadores son unos loquillos...  ","Autor":"Luis Alonso Montoya"}
{"Numero":435,"Fecha":"Tue Nov 12 08:08:37 CST 2019","Tweet":"@NachoRgz Si el peje sigue con esa estupidez de ofrecer abrazos a los delincuentes en lugar de balazos, si no respalda a los militares y no los representa como comandante supremo de las fuerzas armadas, déjame te digo que eso pudiera pasar tal cual como en Bolivia  Aguas con eso !!","Autor":"Ingenieria Ponce"}
{"Numero":436,"Fecha":"Tue Nov 12 08:08:25 CST 2019","Tweet":"Me desperté temprano para ver a Evo en la  conferencia tempranera del peje... ya mejor me voa dormir de nuevo...","Autor":"Gandhi extraviado"}
{"Numero":437,"Fecha":"Tue Nov 12 08:04:58 CST 2019","Tweet":"@CartonCalderon Como siempre este gobierno, haciéndole de candil de la calle y obscuridad de su casa, de queda bien con otro de la misma calaña que el inepto del peje, ahora hay que proteger y alimentar a otro, y todo lo que hace falta en el país, eso cuándo será atendido?","Autor":"Javier Ramirez Montes"}
{"Numero":438,"Fecha":"Tue Nov 12 08:03:17 CST 2019","Tweet":"Baaaato ? el puto peje @lopezobrador_ tomó Reforma @martibatres  ","Autor":"Dear John  ?"}
{"Numero":439,"Fecha":"Tue Nov 12 08:00:45 CST 2019","Tweet":"@Pablo_Hdez @lopezobrador_ Sí, propuesta y reconocimiento hasta q saque a la guardia Nacional de todos los pueblos indígenas y autónomos organizados... Y los lleve a Tijuana, Culiacán, Iguala, Veracruz, Puebla, etc... Sólo así, recibir a @evoespueblo ojalá le sirva al peje, para crecer. Att. #yosisoymorena","Autor":"Alan Jonathan Amigón"}
{"Numero":440,"Fecha":"Tue Nov 12 07:59:33 CST 2019","Tweet":"Yo no voté peje y eso si es motivo de harto orgullo.","Autor":"Emily Sutro"}
{"Numero":441,"Fecha":"Tue Nov 12 07:59:33 CST 2019","Tweet":"@ErnestoMtzR75 Ni Mancera se atrevió a tanto. Bien decían que todos esos protocolos y leyes contra la protesta social habían sido idea del peje","Autor":"?#AyotziNoSeOlvida?"}
{"Numero":442,"Fecha":"Tue Nov 12 07:57:57 CST 2019","Tweet":"@epigmenioibarra Ni madres, no hay dinero para lo basico como salud y mandas por un dictador? Quieres regalar tu dinero, adelante, cada quien hace de lo suyo lo que quiere, no es hagase la voluntad   en   que no son de el","Autor":"Juanelo"}
{"Numero":443,"Fecha":"Tue Nov 12 07:57:50 CST 2019","Tweet":"@PedroFerriz Que se puede esperar de este animal, lameguevos del peje?","Autor":"batman"}
{"Numero":444,"Fecha":"Tue Nov 12 07:57:41 CST 2019","Tweet":"@PedroFerriz @agsarubbi El peje garantiza la integridad y la seguridad personal de Evo Morales, ¿Dónde están mis garantías y mi seguridad personal, así como la de todos lo mexicanos? ¿Que no debería ser prioridad atender primero mi seguridad por el hecho de ser Mexicano?","Autor":"Arturo Damian de Tampico Tamaulipas"}
{"Numero":445,"Fecha":"Tue Nov 12 07:57:23 CST 2019","Tweet":"@Tatiano666 No es odio a mexico como dicen los chairos, ni siquiera odio al Peje, es amor por los mexicanos que estamos en contra de como se ve la situación actual del país.","Autor":"dr. gerardo robledo rosales"}
{"Numero":446,"Fecha":"Tue Nov 12 07:53:16 CST 2019","Tweet":"@Pajaropolitico @Notimex Palabras del peje chango lo estamos viendo.","Autor":"@lemoncello_pino"}
{"Numero":447,"Fecha":"Tue Nov 12 07:52:51 CST 2019","Tweet":"@lajornadaonline Acá aplica? la de: peje cuando ves las barbas de Evo cortar, pon las tuyas a remojar... O como era?","Autor":"ya les había dicho que soy Batmanpool?"}
{"Numero":448,"Fecha":"Tue Nov 12 07:52:30 CST 2019","Tweet":"@fernandeznorona @lopezobrador_  Nuevamente tiene que salir @m_ebrard a salvarle la mañanera al #Peje...","Autor":"Jorge Luis"}
{"Numero":449,"Fecha":"Tue Nov 12 07:51:26 CST 2019","Tweet":"@VicenteFoxQue Pendejazo. Retírate a tu rancho ya. Por pendejos como tú estamos en este aprieto llamado 4t. O no recuerdas cuando dijiste en la embajada gringa ... el trabajo que ni los negros quieren hacer... después de un pendejo viene otro y otro y así hasta que llega Peje","Autor":"David Jasqui"}
{"Numero":450,"Fecha":"Tue Nov 12 07:50:56 CST 2019","Tweet":"Si 30,000,000 votaron por el peje pero en el padrón somos más de 90,000,000 no son mayoría recuerdenlo","Autor":"Guillermo Rodríguez"}
{"Numero":451,"Fecha":"Tue Nov 12 07:50:09 CST 2019","Tweet":"A veces pienso que ya tocamos fondo con el gobierno del peje, pero a los dos o tres días sale con una estupidez nueva, superando todas las anteriores. Cuándo va a parar?  #EvoNoEresBienvenidoEnMexico","Autor":"Raúl G Quintero"}
{"Numero":452,"Fecha":"Tue Nov 12 07:49:39 CST 2019","Tweet":"@lopezdoriga @evoespueblo @FernandoDelRio avión de la Fuerza Aérea que recogió a Evo es el mismo que no llegó a Sonora mientras quemaban bebés vivos ni a Sinaloa mientras mataban soldados   El peje ha dejado muy claras sus prioridades al apoyar a un dictador vencido  #EvoNoEresBienvenido","Autor":"Carlos"}
{"Numero":453,"Fecha":"Tue Nov 12 07:49:08 CST 2019","Tweet":"@lajornadaonline @SRE_mx Y ahora que corramos al peje, adónde se lo va a llevar?","Autor":"ya les había dicho que soy Batmanpool?"}
{"Numero":454,"Fecha":"Tue Nov 12 07:49:06 CST 2019","Tweet":"@hipster2014 @tumbaburross Pudo continuar como una construcción privada, la ignorancia y soberbia del peje nos costó mucho dinero a todos los mexicanos. Dinero para escuelas, mejor educación, hospitales, más médicos, seguridad, mejores policías, no regalando dinero para comprar votos.","Autor":"Ramro Glez"}
{"Numero":455,"Fecha":"Tue Nov 12 07:45:50 CST 2019","Tweet":"Qué pena y qué mal que @Informativo102 y @IvanMercadoNews tengan invitados como este tal Gerardo, que suenan y seguramente son, unos arrastrados del PEJE que hablan del corrupto de @evoespueblo como un héroe y que es de aplaudir este acto del gobierno Mexicano.","Autor":"Manuel Miranda"}
{"Numero":456,"Fecha":"Tue Nov 12 07:45:44 CST 2019","Tweet":"@EjercitoMexico @Soy_Militar Es una vergüenza y deshonor que nuestra admirada y respetada fuerza militar, el peje la esté usando como carroza funebre para traer los restos de José y como Uber para hacerle el viaje a un dictador como Evo defraudador electoral.","Autor":"Veni Vidi Vici"}
{"Numero":457,"Fecha":"Tue Nov 12 07:45:18 CST 2019","Tweet":"No se que es peor, los weyes que abiertamente expresan que estábamos mejor, defendiendo a los partidos de siempre, atacando al peje, o los que creen que el peje es su salvador, argumentando tener memoria y dignidad,...  ","Autor":"wicher epaz"}
{"Numero":458,"Fecha":"Tue Nov 12 07:45:05 CST 2019","Tweet":"@JesusMartinMx ES UNA FALTA DE RESPETO A NUESTRA BANDERA. PERO QUE SE PUEDE ESPERAR DEL PEJE Y SU 4T","Autor":"Guadalupe Saucedo"}
{"Numero":459,"Fecha":"Tue Nov 12 07:44:43 CST 2019","Tweet":"El peje y Ebrard, exponen su protección al dictador Evo, como si fuera un tema de interés nacional, reflejan el olvido al país, su negligencia y omisión a problemas de Mexico.","Autor":"PERFILADOR"}
{"Numero":460,"Fecha":"Tue Nov 12 07:44:43 CST 2019","Tweet":"El peje no se manda solo, antes de cualquier decisión que ponga en riesgo la estabilidad de América Del Norte le pidió permiso a Trump y Trump tiene su plan ?  ","Autor":"Liz fonseca"}
{"Numero":461,"Fecha":"Tue Nov 12 07:43:31 CST 2019","Tweet":"@cramospadilla Y un buen distractor de la atención a los temas recientes terrible este peje gobierno","Autor":"John rambote"}
{"Numero":462,"Fecha":"Tue Nov 12 07:41:19 CST 2019","Tweet":"@El_Universal_Mx Pinche tipo ! No puede dar más lastima ? Y ahí va el peje a mantenerlo. Porque no hizo encuesta ? O lo va a mantener con el dinero de quien?","Autor":"rony castle"}
{"Numero":463,"Fecha":"Tue Nov 12 07:39:52 CST 2019","Tweet":"@jaimebalarcon @DennysZegarra @luuiscabanas @mariafdezv @Eponiatowska @OEA_oficial @EVO Entonces según tu lógica, Calderón y Peña ganaron bien y no hubo el tan gastado fraude del peje del cual nunca ha presentado pruebas?...","Autor":"El Foráneo"}
{"Numero":464,"Fecha":"Tue Nov 12 07:38:18 CST 2019","Tweet":"@MaritzaMena7 @ManuelVegaCln El peje evolucionado...","Autor":"La Norteña"}
{"Numero":465,"Fecha":"Tue Nov 12 07:37:21 CST 2019","Tweet":"El avión de la Fuerza Aérea que recogió a Evo es el mismo que no llegó a Sonora mientras quemaban bebés vivos ni a Sinaloa mientras mataban soldados   El peje ha dejado muy claras sus prioridades al apoyar a un dictador vencido  #EvoNoEresBienvenido","Autor":"Carlos"}
{"Numero":466,"Fecha":"Tue Nov 12 07:36:14 CST 2019","Tweet":"Porqué a los soldados caídos no fue ni a verlos el peje? Porqué cuando quisieron tumbar a Maduro sacaron su cuento de la no intervención ? #EvoNoEresBienvenido","Autor":"Carlos"}
{"Numero":467,"Fecha":"Tue Nov 12 07:36:11 CST 2019","Tweet":"@DeniseDresserG 1 de Diciembre marcha para que saquen a esa basura y protestar por las pendejadad del gobierno y de alli ala basilica a pedir por el retrasado del peje","Autor":"JUAN RODRIGUEZ"}
{"Numero":468,"Fecha":"Tue Nov 12 07:35:57 CST 2019","Tweet":"Señor peje y Ebrard: ¿cuándo Mexico?, distractores, asunto Evo, le vale a gran mayoría dê mexicanos, su protegido es un dictador, que cometió fraude electoral.","Autor":"PERFILADOR"}
{"Numero":469,"Fecha":"Tue Nov 12 07:35:50 CST 2019","Tweet":"@lopezdoriga Por q es tan metiche el gobierno dl peje, si no se da batería con Ls problemas internos y hasta avión manda por ese guey....","Autor":"Adolfo Méndez Sanchez"}
{"Numero":470,"Fecha":"Tue Nov 12 07:34:24 CST 2019","Tweet":"? el peje lo volvió hacer (léelo con música de personajes amarillos )  ","Autor":"edumio11"}
{"Numero":471,"Fecha":"Tue Nov 12 07:34:15 CST 2019","Tweet":"@El_Universal_Mx @CarlosLoret El Peje violando la Constitución de Nuevo! Y lo tristeza es que NO pasa Nada @lopezobrador_ @AristeguiOnline @SEDENAmx @jorgeramosnews @brozoxmiswebs @arnemx","Autor":"JCarlos Hernandez"}
{"Numero":472,"Fecha":"Tue Nov 12 07:33:24 CST 2019","Tweet":"Se ve chiquito el peje atrás de Marcelo, bueno, siempre se ve así, lástima que Marcelo tenga que decir tantas tonterías pata complacerlo y ganar sus favores","Autor":"Juan Manuel Garza T."}
{"Numero":473,"Fecha":"Tue Nov 12 07:30:48 CST 2019","Tweet":"#ConferenciaPresidente  - ¿Ya vieron como si hubo golpe de estado? -pero fue en Bolivia -Bolivia, México, es lo mismo... -Tiene razón don pejeganso -¿Qué horas son? -las que usted diga don peje @lopezobrador_  ","Autor":"Juan Colín"}
{"Numero":474,"Fecha":"Tue Nov 12 07:30:03 CST 2019","Tweet":"@SergioSarmiento No hay medicamentos, espero por una rinoplastia desde hace desde hace 6 meses y no hay material para quirófano, bendito sea el peje y su mal gobierno !","Autor":"Alistorres"}
{"Numero":475,"Fecha":"Tue Nov 12 07:29:31 CST 2019","Tweet":"@brozoxmiswebs ¿ Es el  mismo Evo que mando al diablo a las instituciones cuando perdió el referéndum para elecciones ilimitadas ?, ¿ que se presentó a las elecciones con artimañas ?, ¿ el que aplicó el Barlettazo, se cayó el sistema y cuando regresó ya iba ganando ? ¿ Será el futuro del peje ?","Autor":"Juan Carlos Correa A"}
{"Numero":476,"Fecha":"Tue Nov 12 07:29:11 CST 2019","Tweet":"Vaya facha de circunstancias del Peje.  ","Autor":"Katya Caso"}
{"Numero":477,"Fecha":"Tue Nov 12 07:27:11 CST 2019","Tweet":"@Oliver2Dante Estás idiota, nadie es de Morena, todos son seguidores del peje!!!","Autor":"Guzman"}
{"Numero":478,"Fecha":"Tue Nov 12 07:26:58 CST 2019","Tweet":"@ChumelTorres Pinchie rata lambe webos del peje utiliza la cabeza no seas pendejo","Autor":"Jose Luis Camacho Va"}
{"Numero":479,"Fecha":"Tue Nov 12 07:25:10 CST 2019","Tweet":"@sopitas Por eso el peje la quiere como sucesora , es bien pen... sadora... jajaja","Autor":"Juan Carlos Correa A"}
{"Numero":480,"Fecha":"Tue Nov 12 07:24:57 CST 2019","Tweet":"@FerBetancourt9 No te apures Fernanda, ni siquiera sabe escribir, la primaria sería algo muy elevado para este tipo. Animo, somo muchos los que no estamos de acuerdo con esta clase de acciones (peje y pejezombies) Saludos","Autor":"Honradez"}
{"Numero":481,"Fecha":"Tue Nov 12 07:22:30 CST 2019","Tweet":"@BigNeto @JusticieroLetal @emalatriste @CynthiaLeonorM2 @KEPTMASTER1 @pacodiazn @ness5791 @SilesJuarez @carmen_olvera @LuzMariaChavez1 @BerthisBonita @olgauq @Pato_Gal @gabrother5 @msylvestre66 @Lui12Jose @glisinia @pgzombiehunter @SoylaTrol @SICVIC64 @MkT_de_ESP_a_MX @BerCas2020 @Dra_Crist @RobMaldonadoC @Jesusralleuc @wamlucerna @aur_su @KittyPelwchy @CeAmy2 @Aradia_Amunet @Lizgottik @CabritaRe @PrincessPrian @hm_gris @Netinne18 @SimnTolomeo2 @O_Diosa78 @MRSPiperThread @JordanAitana @CarlMont_qr @LuzMontesDeOca2 @Jodorowskys @BLANCOINOCENTE @Dealladelcerro @pbperito @DCarlosislas @ricky_jc @mterrazas20 @RosyValXana Créeme que me dá pena por ti,tu familia y por los que se quedaron sin trabajo,espero que ninguno de ellos haya ayudado al peje a llegar al poder. Abrazo a la distancia,no desmayes,sigue adelante y échale ganas,Dios nunca abandona a la gente buena,como tú.","Autor":"Janvaljan."}
{"Numero":482,"Fecha":"Tue Nov 12 07:21:32 CST 2019","Tweet":"@Fercoca el único mantenido de toda la vida es el parásito de López y su familia. Lo del supuesto fraude no se cree ni por el mismo Peje,el es un fraude.","Autor":"Bardo"}
{"Numero":483,"Fecha":"Tue Nov 12 07:20:55 CST 2019","Tweet":"@DavidhoOheda @Lmsh130285 @MayraOlivia66 @alfnsDosamantes @mariafdezv @m_ebrard Atrás y ahora es responsabilidad del peje pero como siempre le echa la culpa a los anteriores gobiernos que si bien en parte tiene razón el ni hace nada para no digo resolverlos pero mínimo reducir tanto la violencia como la pobreza ah y ya va casi año.","Autor":"Suazo Norteño de la suerte?"}
{"Numero":484,"Fecha":"Tue Nov 12 07:20:49 CST 2019","Tweet":"@TuitEmil @m_ebrard Llegando a Mèxico seguro el peje lo hace director del INE","Autor":"Armando Gutiérrez"}
{"Numero":485,"Fecha":"Tue Nov 12 07:18:35 CST 2019","Tweet":"Ahora resulta que el Peje prefiere utilizar recursos como el avión para traer a alguien que a muchos mexicanos ni nos interesa, y se hace el recto en viajar en aviones comerciales. Qué ridiculez!!!  ","Autor":"GERARDO A. ROJAS J."}
{"Numero":486,"Fecha":"Tue Nov 12 07:16:37 CST 2019","Tweet":"¿qué quééééééééééé ..? escupí y me cayó en la trompa: el peje.  ","Autor":"Janvaljan."}
{"Numero":487,"Fecha":"Tue Nov 12 07:15:08 CST 2019","Tweet":"@beltrandelrio Dios quiera se quede allá para que el tremendo eso del peje sea DOBLE...","Autor":"Javier Arriaga Glez"}
{"Numero":488,"Fecha":"Tue Nov 12 07:12:01 CST 2019","Tweet":"Declaró hace tiempo el adoptado del peje,Evo,que comer pollo causa homosexualidad,vaya pendejismo,pero ¿quiénes de la cuarta,habrán comido.mucho pollo?","Autor":"Janvaljan."}
{"Numero":489,"Fecha":"Tue Nov 12 07:10:38 CST 2019","Tweet":"@Armando97648660 @rr_analu @m_ebrard El peje?.... sí","Autor":"Carmen Lemus"}
{"Numero":490,"Fecha":"Tue Nov 12 07:10:29 CST 2019","Tweet":"Que pésimo gobierno tenemos, no pueden hacer nada bien, es increíble, los chairos en lugar de defender, deberían de exigir al gobierno que eligieron. Gracias peje zombies!!  ","Autor":"José Alberto Ramírez"}
{"Numero":491,"Fecha":"Tue Nov 12 07:05:34 CST 2019","Tweet":"Pregunta a la chairiza. Con todas esas referencias, neta, traen a Evo para que le ayude al ?(PEJE-YISUS ?) a sacar al país adelante? O porque el mismo Mesías Tropical está interesado en el Litio  ","Autor":"H. G. S."}
{"Numero":492,"Fecha":"Tue Nov 12 06:57:21 CST 2019","Tweet":"@Caliban_ No había tanta información, pero hoy con toda la información al alcance de la mano y ya ves votaron por ele peje pejito pendejin.","Autor":"il Diavolo artista"}
{"Numero":493,"Fecha":"Tue Nov 12 06:57:15 CST 2019","Tweet":"Lo que ustedes no saben es que el peje, mando  traer a Evo para que interprete el papel de Juan Diego el 12 de diciembre.  ","Autor":"EL KORKI."}
{"Numero":494,"Fecha":"Tue Nov 12 06:57:08 CST 2019","Tweet":"@tereramirezalva @Lucyferb17 @ElisaT1719 @Irma_Sandoval Ni sabe donde queda Bolivia pero con tal de defender al peje atacarian a su propia madre.","Autor":"José Pablo López"}
{"Numero":495,"Fecha":"Tue Nov 12 06:54:35 CST 2019","Tweet":"@beltrandelrio Habra que solicitar, el costo del viaje y de donde salio para pagarlo!!  Me queda claro que el Peje le debe mucho al Chapo, Maduro, Evo!!!  Tantos años en campaña!!!  Por eso los apoya y defiende!!","Autor":"Ernesto C"}
{"Numero":496,"Fecha":"Tue Nov 12 06:53:11 CST 2019","Tweet":"Siempre el peje protege delincuentes siempre  ","Autor":"Ciclismo Urbano"}
{"Numero":497,"Fecha":"Tue Nov 12 06:53:01 CST 2019","Tweet":"@_BizaLorD_ @AccionNacional Seré breve: Morena y su Peje es un peligro para México.","Autor":"José Luis Cobos"}
{"Numero":498,"Fecha":"Tue Nov 12 06:52:04 CST 2019","Tweet":"@Eponiatowska Bien doña elena, ahora que vea al señor peje, digale que como es posible que reciba a un tipo que quizo eternizarse en el poder.","Autor":"jm"}
{"Numero":499,"Fecha":"Tue Nov 12 06:52:04 CST 2019","Tweet":"@genarolozano @evoespueblo Difiero con tu postura ... el peje no puede con el pais y se involucra en temas de otros países ","Autor":"Osvaldo Hurtado"}
{"Numero":500,"Fecha":"Tue Nov 12 06:50:37 CST 2019","Tweet":"@beltrandelrio @Excelsior Sabra el Peje que mandaron por Evo, no vaya salir como en el Culiacanazo, de que no sabia, bueno si sabia o sabia poquito!!!  #AmloFracasoPresidencial  #nosoybotsoyciudadano","Autor":"Ernesto C"}
{"Numero":501,"Fecha":"Tue Nov 12 06:50:37 CST 2019","Tweet":"@beltrandelrio @Excelsior Sabra el Peje que mandaron por Evo, no vaya salir como en el Culiacanazo, de que no sabia, bueno si sabia o sabia poquito!!!  #AmloFracasoPresidencial  #nosoybotsoyciudadano","Autor":"Ernesto C"}
{"Numero":502,"Fecha":"Tue Nov 12 06:49:02 CST 2019","Tweet":"Marcelo: señor, hay golpe de estado y Evo necesita nuestra ayuda.  Peje: ah, mándale el avión presidencial!  Marcelo: este... ya lo malbaratamos y no  nos lo prestan.  Peje: mm bueno, que se cenga en internet, y mándale una bandera con qué taparse.","Autor":"Fabián Flores-Jasso"}
{"Numero":503,"Fecha":"Tue Nov 12 06:43:50 CST 2019","Tweet":"@jmkarg Chinga a tú madre llévatelo a tu casa a la verga y sácale la pús haya ese peje es un puñetas sensibles mis huevos","Autor":"emeterio vergara"}
{"Numero":504,"Fecha":"Tue Nov 12 06:43:16 CST 2019","Tweet":"@AMCRR1 @beltrandelrio @evoespueblo @m_ebrard @lopezobrador_ No, nosotros los mexicanos contribuyentes, ni Marcelino ni el Peje van a pagar un céntimo de sus bolsillos.","Autor":"EDUARDO"}
{"Numero":505,"Fecha":"Tue Nov 12 06:42:46 CST 2019","Tweet":"@GlodeJo07 El idiota del peje garantiza la seguridad de otro igual como Evo, y que se joda el pueblo de México con la inseguridad.?","Autor":"Ara Castro"}
{"Numero":506,"Fecha":"Tue Nov 12 06:41:46 CST 2019","Tweet":"Los muertos del peje,30,000 y contando,muy felices.  ","Autor":"Janvaljan."}
{"Numero":507,"Fecha":"Tue Nov 12 06:39:27 CST 2019","Tweet":"@MarkoCortes @GobiernoMX Y qué está haciendo la oposición para detener al dictador (peje) que tenemos aquí? En redes sociales no vamos a arreglar nada. Los veo muy tibios., ya es hora que se unan el resto de los partidos para dar batalla.","Autor":"Rubi Angelica Aguirre"}
{"Numero":508,"Fecha":"Tue Nov 12 06:39:06 CST 2019","Tweet":"@Luna51628191 @menyvazq @m_ebrard Si, los que son lame huevos lo serán por siempre, no son críticos todo   dice si deidad el peje esta bien sea lo que sea","Autor":"Danilo"}
{"Numero":509,"Fecha":"Tue Nov 12 06:37:46 CST 2019","Tweet":" ","Autor":"Jason Barker"}
{"Numero":510,"Fecha":"Tue Nov 12 06:32:33 CST 2019","Tweet":"@ChiquisPower Porqué no va el peje y lo recibe?  Quiere evitar daños a su deplorable imagen?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":511,"Fecha":"Tue Nov 12 06:32:27 CST 2019","Tweet":"Al peje se le va a aparecer el diablo en forma de @POTUS sI procede lo que está solicitando el senador Cotton,que a los narcos se les denomine terroristas,así,no habrá pretextos para que los gringos lleven a cabo acciones contra los narcos en México.","Autor":"Janvaljan."}
{"Numero":512,"Fecha":"Tue Nov 12 06:29:38 CST 2019","Tweet":"@ReivindicNal @eizquierdo2503 @lopezobrador_ @m_ebrard Seguramente Evo le dió sus buenos billetazos al Peje. Ni dudarlo. Saldrá caro comprar un presidente?","Autor":"Bruno Israel Vilchis"}
{"Numero":513,"Fecha":"Tue Nov 12 06:28:11 CST 2019","Tweet":"@beltrandelrio No creo que a Evo le haga falta dinero. Más bien le dió sus buenos billetazos al Peje","Autor":"Bruno Israel Vilchis"}
{"Numero":514,"Fecha":"Tue Nov 12 06:22:29 CST 2019","Tweet":"@MarceMarcianita Calderón: chingadole la madre al peje desde el 2006. ?","Autor":"Neto_garcia "}
{"Numero":515,"Fecha":"Tue Nov 12 06:22:09 CST 2019","Tweet":"@JohnMAckerman @lopezobrador_ Tenía que salir el Juanito a lamer las botas del peje otra vez, mejor deberías de quedarte callado pues tú aquí estás de arrimado en México.","Autor":"Veni Vidi Vici"}
{"Numero":516,"Fecha":"Tue Nov 12 06:17:20 CST 2019","Tweet":"@FelipeAparicio7 @cambre14 @JesusMartinMx @m_ebrard @evoespueblo Mantenemos al peje? Pues el se lo gana y bien!  Trabajando de lunes a domingo desde muy temprano hasta altas horas de la noche, a ver aguanta su ritmo!! Huevón.","Autor":"Soy bien ? Bot , y que.. ?"}
{"Numero":517,"Fecha":"Tue Nov 12 06:14:09 CST 2019","Tweet":"@miguelcuellar20 @Valentinois_ @hernancastillox @SergioSarmiento @m_ebrard @lopezobrador_ Vidas que se pusieron en peligro de un inicio por una accion incompetete. Como si eo peje te aventara al mar te estuvieras ahogando, manda a alguien a rescatarte y aun asi es un héroe","Autor":"Cristhian Rodriguez"}
{"Numero":518,"Fecha":"Tue Nov 12 06:08:07 CST 2019","Tweet":"@revistaproceso @m_ebrard @evoespueblo Dice el dicho no hagas cosas buenas que parescan malas me pregunto y el tío Sam estará de acuerdo con acto 'humanitario' del peje y palomilla","Autor":"Gerardo Vallejo Garz"}
{"Numero":519,"Fecha":"Tue Nov 12 06:08:00 CST 2019","Tweet":"Pienso que el peje empezo a decir que hubo fraude en el 2006 por simple hecho de no ganarle a Felipe Calderon y empezar a hacer berrinche jajajaja  ","Autor":"Rathead"}
{"Numero":520,"Fecha":"Tue Nov 12 06:06:17 CST 2019","Tweet":"@alejandraoraa Muy mal dar asilo a un dictador y mas cuando hay tantas cosas que arreglar aqui en Mexico antes que hacer algo asi, creo que el costo politico le va a salir caro al Peje","Autor":"JL"}
{"Numero":521,"Fecha":"Tue Nov 12 06:05:12 CST 2019","Tweet":"@CarlosLoret Por lo visto el peje está usando al ejército y aviones militares como carrozas funebres para ir a recoger cuerpos de artistas y como uber para hacerle el viaje a dictadores caídos.","Autor":"Veni Vidi Vici"}
{"Numero":522,"Fecha":"Tue Nov 12 06:04:18 CST 2019","Tweet":"@m_ebrard Será su nuevo asesor para querer seguir en el poder para el peje","Autor":"Antonio Hernandez S."}
{"Numero":523,"Fecha":"Tue Nov 12 06:03:53 CST 2019","Tweet":"El golpe ya está dado Pero no se dio en Bolivia En avión fue rescatado Evo y su familia La incongruencia los define Protegiendo dictadores Y aquí en México el INE Quieren desaparecer los señores Hagamos que el peje se orine #NoTeMetasConElINE","Autor":"TERMINHECTOR"}
{"Numero":524,"Fecha":"Tue Nov 12 05:59:30 CST 2019","Tweet":"@m_ebrard Ojalá así cuidaran a los ciudadanos de #México ¿Por qué no hizo el #Peje una consulta sobre #Evo? Los berrinches de @lopezobrador_  se deben cumplir por lo que veo","Autor":"GjimenezO"}
{"Numero":525,"Fecha":"Tue Nov 12 05:46:04 CST 2019","Tweet":"@m_ebrard No nos avises como si te lo hubiéramos pedido, esos es cosa tuya y del Peje","Autor":"charito"}
{"Numero":526,"Fecha":"Tue Nov 12 05:44:51 CST 2019","Tweet":"Que chinguen a su madre el america, el peje, evo morales y orga a las 7 cuando hace frío","Autor":"Emmitt Velázquez"}
{"Numero":527,"Fecha":"Tue Nov 12 05:44:12 CST 2019","Tweet":"? Hoy en La Enredadera: ? El colmo, el Peje trae al tirano ? Claudia suma a los partidos ? Narro defiende a capa y espada a AMLO ? Empresas preparan lluvia de amparos ? Jiapaz deja calles como en Irak ? Puede haber desabasto de gasolina  ","Autor":"Víctor Armas Zagoya"}
{"Numero":528,"Fecha":"Tue Nov 12 05:15:00 CST 2019","Tweet":"? Hoy martes 12 de noviembre en #LaEnredadera: ? El colmo, el Peje trae al tirano ? Claudia suma a los partidos ? Narro defiende a capa y espada a AMLO ? Empresas preparan lluvia de amparos ? Jiapaz deja calles como en Irak  ","Autor":"Ecodiario Zacatecas"}
{"Numero":529,"Fecha":"Tue Nov 12 05:09:02 CST 2019","Tweet":"@jaime30215289 Como sin nada? Esta llorando pir tus faltas de ortografia y por dejarnos en manos de un pendejo como el peje, (perdon pir la redundancia)","Autor":"Ricardo Gonzalez Ramirez"}
{"Numero":530,"Fecha":"Tue Nov 12 04:54:04 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico   Este Peje tan tonto, se dijo fuera el dictador entendió camisa saquen al dictador de Bolivia traigan a México  Era fuera el dictador osea el AMLO, México no te quiere y a tus amigos menos","Autor":"Secre Gina"}
{"Numero":531,"Fecha":"Tue Nov 12 04:53:57 CST 2019","Tweet":"@BigNeto @JusticieroLetal @emalatriste @CynthiaLeonorM2 @KEPTMASTER1 @pacodiazn @ness5791 @SilesJuarez @carmen_olvera @LuzMariaChavez1 @BerthisBonita @olgauq @Pato_Gal @gabrother5 @msylvestre66 @Lui12Jose @glisinia @pgzombiehunter @SoylaTrol @SICVIC64 @MkT_de_ESP_a_MX @BerCas2020 @Dra_Crist @RobMaldonadoC @Jesusralleuc @wamlucerna @aur_su @KittyPelwchy @CeAmy2 @Aradia_Amunet @Lizgottik @CabritaRe @PrincessPrian @hm_gris @Netinne18 @SimnTolomeo2 @O_Diosa78 @MRSPiperThread @JordanAitana @CarlMont_qr @LuzMontesDeOca2 @Jodorowskys @BLANCOINOCENTE @Dealladelcerro @pbperito @DCarlosislas @ricky_jc @mterrazas20 @RosyValXana Buenos días y gracias por ls interaccion;lo bueno que no sólo nos dedicamos,en mi caso,a escribir y leer sobre las estupideces del peje;pero es que dá mucho tema para hacerlo,el tipo ése. Saludos.","Autor":"Janvaljan."}
{"Numero":532,"Fecha":"Tue Nov 12 04:50:10 CST 2019","Tweet":"@Marleona3 Que no fue MORENA y el peje los que se robaron el dinero del temblor","Autor":"Duke"}
{"Numero":533,"Fecha":"Tue Nov 12 04:32:26 CST 2019","Tweet":"@kaipradob Dicen que por la boca el Peje cae solo","Autor":"( ?°( ?°  ?°(  ) ?°  ?°) ?°)"}
{"Numero":534,"Fecha":"Tue Nov 12 03:54:59 CST 2019","Tweet":"#YoViQueCalderon contestó perfectamente a todas las preguntas de Brozo. Sin embargo el Peje no contestó NI UNA!!","Autor":"ROMANO"}
{"Numero":535,"Fecha":"Tue Nov 12 03:00:34 CST 2019","Tweet":"@SergioSarmiento Es una inversión que hace el peje, para recibir asesoría de cómo eternizarse en el poder","Autor":"Jacob"}
{"Numero":536,"Fecha":"Tue Nov 12 02:59:25 CST 2019","Tweet":"@bowlerbatsman1 @GlodeJo07 @m_ebrard no te preocupes nuestros impuestos ya no se los roban los gobernadores ni mucho menos van a parar a televisoras para hablar bien de san peje ?","Autor":"no7_tfue"}
{"Numero":537,"Fecha":"Tue Nov 12 02:21:09 CST 2019","Tweet":"Lo más seguro es que el puto Peje se va a salir con la suya, pero al menos se le ha de haber aflojado el mastique del susto a ese najayote de Evo Morales ahora que los retuvieron.","Autor":"Primitivo Madariaga"}
{"Numero":538,"Fecha":"Tue Nov 12 02:08:37 CST 2019","Tweet":"Ahora resulta que el Avión ya despegó de Paraguay pero no saben si Evo va o no. Se imaginan un pleito de México contra el Sudamérica por rescatar a un delincuente. El gobierno del Peje cada día se hunde más.  #EvoNoEresBienvenidoEnMexico","Autor":"MATA"}
{"Numero":539,"Fecha":"Tue Nov 12 02:00:13 CST 2019","Tweet":"||              EVO         ES PUTO...       Y EL PEJE        TAMBIÉN. ||    (__/)   ||     (?) ||     / ?","Autor":"? "}
{"Numero":540,"Fecha":"Tue Nov 12 01:53:40 CST 2019","Tweet":"@EmmaFlo59856505 @MCarolinaTapia1 @m_ebrard igual que el peje!","Autor":"Diego Arturo Vera"}
{"Numero":541,"Fecha":"Tue Nov 12 01:44:45 CST 2019","Tweet":"@opueke @CarlosLoret Has de mamarle los tanates al peje de seguro, por eso te vale chile a ti, a mí no me vale chile, no soy de la manada de pendejos seguidores del sopenco prejidente","Autor":"MAURICIO BERNAL GLEZ"}
{"Numero":542,"Fecha":"Tue Nov 12 01:44:21 CST 2019","Tweet":"@LaTigreDarks Si varios países no lo aceptan, pq el Peje si?  Pinches gobernantes qué tenemos. Somos la burla internacional, cómo los 2dones de Guadalupe N.L.","Autor":"Viajero42mty"}
{"Numero":543,"Fecha":"Tue Nov 12 01:39:23 CST 2019","Tweet":"@jcarballido @PonceCanto @m_ebrard Es más falsa que las promesas del Peje.","Autor":"Jechamáina"}
{"Numero":544,"Fecha":"Tue Nov 12 01:38:10 CST 2019","Tweet":"@lopezdoriga @evoespueblo @FernandoDelRio osea todavia que el pinche peje le da asilo, todavia le pagamos el transporte para venir? no pinches mames amlo!!!!","Autor":"Juan"}
{"Numero":545,"Fecha":"Tue Nov 12 01:35:41 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @m_ebrard Bueno esto ya es patético, tanto Marcelo como el Peje se quieren ver cómo lo humanistas del mundo pero neta están quedando como la burla del mundo  Osea, parece que les urge sacar a sus papases de Bolivia, para que me entienda el chairín promedio","Autor":"El Ojo Avispado"}
{"Numero":546,"Fecha":"Tue Nov 12 01:24:51 CST 2019","Tweet":"@CerezasAlLicor Pa su puta madre ..!! Puro pendejo perro faldero del viejito loco opinando.. tendrán buen salario? Claro el enemigo a vencer no es Peña Nieto que dejó un desmadre en el país, si no al que le tiene miedo el peje, solo a @FelipeCalderon","Autor":"Juan de Dios Cano H."}
{"Numero":547,"Fecha":"Tue Nov 12 01:23:56 CST 2019","Tweet":"@JJDiazMachuca Mi teoría es que valoraron las cosas y en efecto no le conviene a don peje traerlo a México.","Autor":"edgar"}
{"Numero":548,"Fecha":"Tue Nov 12 01:10:59 CST 2019","Tweet":"@VILLALVAZO13 Vengo a enseñarte a reelegir mi Peje","Autor":"Víctor Hugo"}
{"Numero":549,"Fecha":"Tue Nov 12 01:10:42 CST 2019","Tweet":"@Eltiotonysoy @LillyTellez @lopezobrador_ @yeidckol @fisgonmonero @Navegaciones @diazpol Que pasa tio no dice el peje que ya no hay borregos , o nos esta hechando mentiras como siempre","Autor":"RobertoBajo"}
{"Numero":550,"Fecha":"Tue Nov 12 01:04:12 CST 2019","Tweet":"@AlvelaisPerez @lopezobrador_ @julioastillero No parece muy confiable ese diputado que denuncia... al menos no presenta pruebas... aunque en algo si tiene razón, el gabinito nunca había ganado cien mil varos mensuales de salario... con eso tiene para volverse loco...por otro lado, si el peje quisiera ya lo habría quitado...","Autor":"Gandhi extraviado"}
{"Numero":551,"Fecha":"Tue Nov 12 01:01:36 CST 2019","Tweet":"@caroescer y como no, permitió que el plan merida vulnerara la soberanía mexicana, dejo que la CIA y DEA construyeran y establecieran base de operaciones en la capital, una traición como la del peje al dejarse de los narcos, mismos que fortaleció Fecal, cualquier militar lo sabe","Autor":"?Jill?"}
{"Numero":552,"Fecha":"Tue Nov 12 00:59:47 CST 2019","Tweet":"@gabrielguerrac @MarkoCortes Don gabriel ud cree que con esta alianza de el peje con los países socialistas de América latina  le traerá beneficios a México  habrá más inversión extranjera  habrá mas certidumbre , más empleos  porque no jugar mejor en las grandes ligas de los países mejores del mundo","Autor":"RobertoBajo"}
{"Numero":553,"Fecha":"Tue Nov 12 00:52:26 CST 2019","Tweet":"@LOVREGA @evoespueblo Madres! Si @evoespueblo es presidente en México, entonces qué es el peje? Ya es padawan sith?","Autor":"Gabriel Orozco R. V."}
{"Numero":554,"Fecha":"Tue Nov 12 00:50:46 CST 2019","Tweet":"@Fer_Caso Que haga el aseo de la casa del peje!!","Autor":"Rodrigo Villanueva"}
{"Numero":555,"Fecha":"Tue Nov 12 00:46:11 CST 2019","Tweet":"@AlexItesm @evoespueblo @m_ebrard @Irma_Sandoval @CitlaHM @JLozanoA @econokafka @beltrandelrio Siempre hay un crédulo,crees que el Peje iba a hablar mal de Evo?","Autor":"Daniel Rojas"}
{"Numero":556,"Fecha":"Tue Nov 12 00:38:14 CST 2019","Tweet":"@beltrandelrio Lo dejaron atrapado como rata, , si lo estan cercando de esa manera es porque algo viene para detenerlo, peje lo debe saber y por eso la urgencia de ir a rescatarlo ?","Autor":"Hector Ude"}
{"Numero":557,"Fecha":"Tue Nov 12 00:37:57 CST 2019","Tweet":"@GlodeJo07 Y porque no se vino en vuelo comercial pinche peje","Autor":"James"}
{"Numero":558,"Fecha":"Tue Nov 12 00:32:09 CST 2019","Tweet":"@GlodeJo07 Jajajajajajajajaja los Amlover's van a echar maromas ? a lo  porque su amado Peje no puede usar un avión para asuntos de importancia nacional pero si para sacar a un dictador de su país.","Autor":"Moises Arias"}
{"Numero":559,"Fecha":"Tue Nov 12 00:31:08 CST 2019","Tweet":"#EvoNoEresBienvenido #LopezHaciendoNarcoHistoria #A que cuando llegue van a hacer una cena, Peje, Evo y Chapito....","Autor":"Enrique Díaz Jolly"}
{"Numero":560,"Fecha":"Tue Nov 12 00:27:45 CST 2019","Tweet":"@thechairofifi @GusVillegas @_gabonavarro @Claudiashein @LOVREGA Que renuncie el peje también.","Autor":"Alegro"}
{"Numero":561,"Fecha":"Tue Nov 12 00:27:07 CST 2019","Tweet":"@lopezdoriga @evoespueblo @FernandoDelRio Hay mi peje, espero y puedas dormir","Autor":"muelle82"}
{"Numero":562,"Fecha":"Tue Nov 12 00:26:40 CST 2019","Tweet":"@E_Vi_Taa @Val_Conspi Pues el PEJE tampoco","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":563,"Fecha":"Tue Nov 12 00:19:55 CST 2019","Tweet":"Que lo dejen por ahí, ya el peje está haciendo su ejército de dictadores. Aguas !!! Yayaaaiiii!!!  ","Autor":"Poncho De Nigris"}
{"Numero":564,"Fecha":"Tue Nov 12 00:19:21 CST 2019","Tweet":"@MarkoCortes @GobiernoMX Le salió bien la jugada al Peje. La oposición está hablando de Evo y no del INE, la CNDH y el crecimiento 0.","Autor":"Ricardo MZ"}
{"Numero":565,"Fecha":"Tue Nov 12 00:18:57 CST 2019","Tweet":"@XMedellin Evo le SOLICITÓ asilo a Mexico. Porque no se lo pidió a Maduro? o a Cuba. Y el Peje de nalga pronta ahí va a darlas. Estoy seguro no cabían de la emoción de tener a tan distinguido personaje en casa.","Autor":"alberto arredondo"}
{"Numero":566,"Fecha":"Tue Nov 12 00:18:19 CST 2019","Tweet":"@m_ebrard Chinguen a su madre tú, Evo y el peje!!","Autor":"Osbaldo Sánchez"}
{"Numero":567,"Fecha":"Tue Nov 12 00:14:33 CST 2019","Tweet":"@QuesaVerdades Y de q sirve q llegué a México? Lo van a poner a gobernar el lugar del peje. Los bolivianos felices de w se deshicieron de ese tipo #EvoNoEresBienvenidoEnMexico","Autor":"roger"}
{"Numero":568,"Fecha":"Tue Nov 12 00:14:11 CST 2019","Tweet":"@lopezdoriga @evoespueblo @FernandoDelRio Nadie lo quiere... y aqui  el peje le va a dar masaje en los pies.","Autor":"Oscar Inn Express"}
{"Numero":569,"Fecha":"Tue Nov 12 00:10:27 CST 2019","Tweet":"@lopezdoriga @evoespueblo @EJTO_FAM_GN Que vaya su marioneta el Peje, que está pagando favores. ¿Quién financió 18 años de campaña para el Peje? Bueno seguro financió 13 años 8 meses","Autor":"isabelruiz"}
{"Numero":570,"Fecha":"Tue Nov 12 00:05:55 CST 2019","Tweet":"@Diegomejh @_antonioleyva Diego, Este tipo solo habla porque tiene boca, el chiste es tirarle al peje.","Autor":"Alex "}
{"Numero":571,"Fecha":"Tue Nov 12 00:00:26 CST 2019","Tweet":"@yeidckol @evoespueblo Duro golpe a los intereses de reelección del #Peje . . . Se la van a pelar!!!","Autor":"Soy Fifí y qué!"}
{"Numero":572,"Fecha":"Tue Nov 12 00:00:16 CST 2019","Tweet":"@lopezdoriga Por eso votan por el Peje....","Autor":"Enrique Díaz Jolly"}
{"Numero":573,"Fecha":"Mon Nov 11 23:57:06 CST 2019","Tweet":"Se dice que ahora la mañanera va a ser onda Talk Show con Evo y el Peje... Lo que no se sabe todavía es quién va a ser el presentador y quién el patiño... ? #EvoNoEresBienvenidoEnMexico","Autor":"PorMEXICO "}
{"Numero":574,"Fecha":"Mon Nov 11 23:52:00 CST 2019","Tweet":"¿Qué le dió Evo Morales al Peje? iQué manda a traer dictadores en avión privado  y él anda en vuelos comerciales! iQué pena de títere o marioneta! Piénsale...","Autor":"isabelruiz"}
{"Numero":575,"Fecha":"Mon Nov 11 23:49:04 CST 2019","Tweet":"Hello Mr President @realDonaldTrump could you give intructions to your cat @lopezobrador_  in order to not receive @evoespueblo? The Peje just follow your orders... He is your  puppet... Thank you very much!!","Autor":"Hugo Becerra"}
{"Numero":576,"Fecha":"Mon Nov 11 23:46:30 CST 2019","Tweet":"@NachoRgz Estadísticas, Encuestas a mano alzada y chaqueteras, sólo con el Peje y la mascota de Chocoflan, alias el chapucerdo.  ","Autor":"El Mexa Cora Tarasco"}
{"Numero":577,"Fecha":"Mon Nov 11 23:45:58 CST 2019","Tweet":"El Peje ya está pagando favores de quien le dió dinero para su campaña.  #evomoralesenmexico #asiloadictador  #sindineroparalaeducacion #condineroparalacorripción","Autor":"isabelruiz"}
{"Numero":578,"Fecha":"Mon Nov 11 23:41:51 CST 2019","Tweet":"Un día nuestro país va a terminar pagando tan caro las pendejadas del peje, que el pueblo le exigirá su renuncia y tendrá que irse del país, y de verdad espero que ningún país cometa la pendejada de darle asilo #4t #EvoNoEresBienvenidoEnMexico","Autor":"Eder Valencia"}
{"Numero":579,"Fecha":"Mon Nov 11 23:40:13 CST 2019","Tweet":"@daniellemx_ @Pemex Por Mensos y NO pagar el antivirus seguro el Peje dice que los sistemas están sobrados y que no hay para que tener departamentos de sistemas e informática @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":580,"Fecha":"Mon Nov 11 23:38:55 CST 2019","Tweet":"No sé como puede vivir tan tranquila esa gente que votó por el peje","Autor":"WilfridoNA"}
{"Numero":581,"Fecha":"Mon Nov 11 23:38:16 CST 2019","Tweet":"@GlodeJo07 Jajaja el golpe de Estado  en Bolivia también es distracción provocada por Morena y por el peje ?","Autor":"Mi_Carlitros "}
{"Numero":582,"Fecha":"Mon Nov 11 23:37:00 CST 2019","Tweet":"@yeidckol @lopezobrador_ @evoespueblo Así no peje así no  ","Autor":"DGR"}
{"Numero":583,"Fecha":"Mon Nov 11 23:36:06 CST 2019","Tweet":"Que pasó ahí Peje ...  ","Autor":"xtrem3x"}
{"Numero":584,"Fecha":"Mon Nov 11 23:34:09 CST 2019","Tweet":"@VILLALVAZO13 El título es qué chinguen a su madre éste ojete y también el peje","Autor":"mariomendozadiaz"}
{"Numero":585,"Fecha":"Mon Nov 11 23:32:02 CST 2019","Tweet":"@jenarovillamil @evoespueblo @lopezobrador_ @AccionNacional @Coparmex @mileniotv Así se puede comportar el ardilla... No salía de los pinos. Pronto estará de la manita sudada con el peje lagarto.","Autor":"@MissBeaussant"}
{"Numero":586,"Fecha":"Mon Nov 11 23:30:20 CST 2019","Tweet":"@fernandeznorona @m_ebrard Chinguen a su madre tu y ebrad ....y de paso el peje","Autor":"Antonio San Ronan"}
{"Numero":587,"Fecha":"Mon Nov 11 23:26:28 CST 2019","Tweet":"@brozoxmiswebs Es correcto! Los seguimos pagando @lopezobrador_ Peje Mentiroso puro atole con el dedo","Autor":"JCarlos Hernandez"}
{"Numero":588,"Fecha":"Mon Nov 11 23:22:26 CST 2019","Tweet":"@GlodeJo07 Así es... Peje Tonto. Hasta mandó un avión por Evo , y que tal el incremento de ISR para los pensionado que poca madre! Ya trabajaron muchos años y pagaron impuestos","Autor":"JCarlos Hernandez"}
{"Numero":589,"Fecha":"Mon Nov 11 23:21:21 CST 2019","Tweet":"@RodriguezGuillo «has de de ser del chaira del peje».    JAJAJAJAJAJA, eres lo más divertido que me ha pasado esta noche en redes. Qué bonito, no esperaba nada de ti y aún así lograste divertirme.   Gracias.","Autor":"Glitter Rosa"}
{"Numero":590,"Fecha":"Mon Nov 11 23:20:25 CST 2019","Tweet":"@monerohernandez Apenas un año , si se ve carcomido el Peje  ","Autor":"TIBERIUS"}
{"Numero":591,"Fecha":"Mon Nov 11 23:19:19 CST 2019","Tweet":"Pagando los caprichos del INEPTO del peje...  ","Autor":"sports mau"}
{"Numero":592,"Fecha":"Mon Nov 11 23:18:26 CST 2019","Tweet":"No entiendo ... AMLO en la situación de Venezuela dijo que no se metería por qué no puede intervenir en cosas de otros países y ahora dice que si vera que pedo en Bolivia ya se alteró el orden de gobierno ... Que pedo pinche Peje, ya vimos que no tenía ... Pero si se pasó de ptm","Autor":"OZIEL R. ROMERO"}
{"Numero":593,"Fecha":"Mon Nov 11 23:17:48 CST 2019","Tweet":"@CandiceMillerMx Me diste follow y despues vi tus criticas al Gobierno chairo del peje y te devolvi el follow. Con el paso de los dias descubrí tu trabajo. Honrado por tenerte en mis seguidores","Autor":"Tuitero del PRIAN"}
{"Numero":594,"Fecha":"Mon Nov 11 23:17:36 CST 2019","Tweet":"@SOYKIKEMX @lopezobrador_ Jajaja,  estuvo buena esa, adiós!! P.D. el peje apesta!¡","Autor":"JM"}
{"Numero":595,"Fecha":"Mon Nov 11 23:17:19 CST 2019","Tweet":"@epigmenioibarra Que te vayas junto con Evo y el Peje a la chingada","Autor":"Blanca Berumen"}
{"Numero":596,"Fecha":"Mon Nov 11 23:16:26 CST 2019","Tweet":"@ZazilCarreras Que taradita eres has de de ser del chaira del peje","Autor":"Guillermo Rodríguez"}
{"Numero":597,"Fecha":"Mon Nov 11 23:15:05 CST 2019","Tweet":"@vidallerenas @SSP_CDMX @PGJDF_CDMX Dan pena como se atreven a decir que saldo blanco o estan igual que su puto peje presidente los de a pie tenemos otras cifras y ustedes otras","Autor":"oscar garcia"}
{"Numero":598,"Fecha":"Mon Nov 11 23:14:27 CST 2019","Tweet":"@LOVREGA @evoespueblo Como diría el peje, eso es producto de los anteriores gobiernos. Achis, ha sido el mismo. Empiezan a escupir arriba aquí, pero sin querer ver que al vecino le están cortando las barbas.","Autor":"Veni Vidi Vici "}
{"Numero":599,"Fecha":"Mon Nov 11 23:12:25 CST 2019","Tweet":"@SOYKIKEMX @lopezobrador_ Eso te hace pensar el peje, pero pues, no! Que descanses Kike!!","Autor":"JM"}
{"Numero":600,"Fecha":"Mon Nov 11 23:10:34 CST 2019","Tweet":"@DaddyCoolJS Muy tarde su orden de aprehensión Evo ya vuela hacia México, cobijado por el peje y su gobierno de 5  a. ","Autor":"Rosalba Lopez flores"}
{"Numero":601,"Fecha":"Mon Nov 11 23:10:34 CST 2019","Tweet":"@DaddyCoolJS Muy tarde su orden de aprehensión Evo ya vuela hacia México, cobijado por el peje y su gobierno de 5  a. ","Autor":"Rosalba Lopez flores"}
{"Numero":602,"Fecha":"Mon Nov 11 23:10:21 CST 2019","Tweet":"Tanta sabiduría en una sola persona.   Siempre me he preguntado si el #Peje tenía problemas por la forma en el que se le van las cabras al monte y le tardan décadas en regresar, para poder conjugar una oración.   Pero éste señor, me ha resuelto toda duda.   ","Autor":"Deabru"}
{"Numero":603,"Fecha":"Mon Nov 11 23:09:56 CST 2019","Tweet":"#YoViQueCalderón gobernó mejor a México y eso que andaba  pedo  (según), que el pendejo del peje bueno y sano (según)","Autor":"ambriz_erick"}
{"Numero":604,"Fecha":"Mon Nov 11 23:09:20 CST 2019","Tweet":"@m_ebrard COMO SE ATREVEN A TRAER A ESTE PSEUDO INDIGENA FUE LA GOTA QUE DERRAMO EL VASO DE VERAS USTEDES ESTAN ACABANDO CON MEXICO Y SE TRAEN A ESTE TIPEJO QUE NO ES MEJOR QUE EL PEJE","Autor":"MARISA SILVA"}
{"Numero":605,"Fecha":"Mon Nov 11 23:07:17 CST 2019","Tweet":"@SOYKIKEMX @lopezobrador_ Atentamente, alguien que no está de acuerdo con el peje.   Saludos!","Autor":"JM"}
{"Numero":606,"Fecha":"Mon Nov 11 23:07:02 CST 2019","Tweet":"@comediante_d Ya encontrarás a tu peje","Autor":"  e?e?"}
{"Numero":607,"Fecha":"Mon Nov 11 23:05:29 CST 2019","Tweet":"@FortinoVzquez1 @evoespueblo Se llaman clientelas políticas. Eso no le conviene a ningún país que aspire al desarrollo. Ya probaron a su PEJE y ya vieron como va el país, en picada, entiendan que esos gobiernos siguen un guion, llevan al subdesarrollo, ¿Qué objetan IZMIERDA FUERA. #EvoNoEresBienvenido  ","Autor":"Bichotpc"}
{"Numero":608,"Fecha":"Mon Nov 11 23:01:57 CST 2019","Tweet":"@DimitriMijael @Randy_gdl @MissFernandaMex Que nos sigan jodiendo pues, al cabo Señor Peje lea sigie dando atole.","Autor":"Doña Coneja"}
{"Numero":609,"Fecha":"Mon Nov 11 23:01:01 CST 2019","Tweet":"@Monica_INT @Randy_gdl Y porque otros tarugos hicieron mal las cosas el Sr. PEJE seguirá perpetuando las barbaridades? De verdad están mensos?","Autor":"Doña Coneja"}
{"Numero":610,"Fecha":"Mon Nov 11 22:59:45 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico   no mms peje, de verdad eres lo peor que le pudo haber pasado a México, y ahora con mis impuestos vas a mantener a un tramposo como Evo, no tienes madre ni tu, ni toda tu calaña de 4ta. @lopezobrador_","Autor":"JM"}
{"Numero":611,"Fecha":"Mon Nov 11 22:59:31 CST 2019","Tweet":"@_alynana Mi Peje querido ?","Autor":"José Alberto"}
{"Numero":612,"Fecha":"Mon Nov 11 22:57:59 CST 2019","Tweet":"@MeVesYLloras_ @GusgriOficial @auronplay @DalasReview Jajajajajajajaja así son todos los de la comunidad de pendejolandia no encuentran cómo defender a su carajito y habría que dejarles en claro que hacer memes del pendejo peje no ofende a Mexico solo es dedicatorias para el pejendejo chillon","Autor":"Juan xanclaz mxldonx"}
{"Numero":613,"Fecha":"Mon Nov 11 22:52:59 CST 2019","Tweet":"Perdón amigos bolivianos. EL PEJE NO ME REPRESENTA  #EvoNoEresBienvenidoEnMexico  ","Autor":"La Pinal"}
{"Numero":614,"Fecha":"Mon Nov 11 22:52:06 CST 2019","Tweet":"Oka, empiezo: puede ir a todas las mañaneras y ayudar a que el Peje hable más aprisa, además con esto tendrá que acostarse ( en palacio) muy temprano y así dejará de adoctrinar a  hartos Chairos.  ","Autor":"Katya Caso"}
{"Numero":615,"Fecha":"Mon Nov 11 22:48:59 CST 2019","Tweet":"@beatlondon12 @11Phobos @r_velascoa @SRE_mx @GobiernoMX @m_ebrard @evoespueblo Aún así goberno casi catorce años ,con argucias,para mantenerse en el poder así le va a hacer el peje ,con la asesoría del indio jerónimo  ","Autor":"luis garcia"}
{"Numero":616,"Fecha":"Mon Nov 11 22:42:00 CST 2019","Tweet":"Mientras está el desmadre sobre si el dictador Evo llega a refugiarse a México con la protección de la 4t, el Peje de a poquito y en silencio, se está adueñando del INE, cosa que también hizo el Boliviano cuando empezó su gobierno, hace 14 años.","Autor":"AndresCh08."}
{"Numero":617,"Fecha":"Mon Nov 11 22:41:41 CST 2019","Tweet":"@m_ebrard Y el peje volando en vivaaerobús jajaja","Autor":"Fernando"}
{"Numero":618,"Fecha":"Mon Nov 11 22:41:37 CST 2019","Tweet":"@gamiz_rios @AlfMarquez12 Según otra información Evo ya vuela hacia México, cobijado por el imbécil del peje ! ","Autor":"Rosalba Lopez flores"}
{"Numero":619,"Fecha":"Mon Nov 11 22:40:28 CST 2019","Tweet":"@evoespueblo solo un pendejo cmo el,peje es capaz de invitar a una persona tan nefasta que acabo con su pueblo y se dice indigena jugando golf? Quedans en hoteles de primera, viajando en primera clase? Que te l crea otro mentiroso como tu EL PEJE  NO ERES BIENVENIDO A MEXICO","Autor":"MARISA SILVA"}
{"Numero":620,"Fecha":"Mon Nov 11 22:40:27 CST 2019","Tweet":"@tumbaburross El pueblo esta con el Peje, y seguirá apoyándolo hasta que se acabe la corrupción prianista...","Autor":"gilbertobritomejia"}
{"Numero":621,"Fecha":"Mon Nov 11 22:40:20 CST 2019","Tweet":"EL PEJE SE HACE PENDEJO!!  ","Autor":"raul chavez"}
{"Numero":622,"Fecha":"Mon Nov 11 22:39:19 CST 2019","Tweet":"@DesireeNavarro @evoespueblo Directamente al rancho del peje LA CHINGADA","Autor":"Alberto Muñoz Muñoz"}
{"Numero":623,"Fecha":"Mon Nov 11 22:38:26 CST 2019","Tweet":"@MashiRafael Rayos tienen razón!!! Como no lo vimos antes, pero bueno, el mal ya está hecho, ahora dejen que Evo se vuelva dictador de México en recompensa por el agravio... Es más, cambien el nombre del país: Estados Unidos Bolivarianos de México... Pongan una estatua de maduro, Evo y peje","Autor":"David Wolf"}
{"Numero":624,"Fecha":"Mon Nov 11 22:38:26 CST 2019","Tweet":"El presidente más pendejo del mudo rescatando a su gemelo. Chinga tú madre peje  #EvoNoEresBienvenidoEnMexico","Autor":"chispita de caramelo"}
{"Numero":625,"Fecha":"Mon Nov 11 22:38:20 CST 2019","Tweet":"Ese avión no lo usa ni el Peje.","Autor":"Enrique?nVivo"}
{"Numero":626,"Fecha":"Mon Nov 11 22:38:04 CST 2019","Tweet":"@m_ebrard Para eso si sirven los aviones No el presidente Nos Los usa pero si un extrangero  Pues que huevos del Peje","Autor":"AngelDelAntroo"}
{"Numero":627,"Fecha":"Mon Nov 11 22:37:44 CST 2019","Tweet":"No cabe duda que el peje por su boca muere!  ","Autor":"Manuel Ito Herdz"}
{"Numero":628,"Fecha":"Mon Nov 11 22:37:09 CST 2019","Tweet":"Si sigue mal el peje terminará huyendo como Evo, digo como rata  ","Autor":"Xochitl Rosales"}
{"Numero":629,"Fecha":"Mon Nov 11 22:35:52 CST 2019","Tweet":"Olovorgooo el peje @lopezobrador_ como no puede se trae refuersos como el @evoespueblo .... ya valio barriga...","Autor":"Roberto Romero"}
{"Numero":630,"Fecha":"Mon Nov 11 22:35:52 CST 2019","Tweet":"@SergioSarmiento Wow y pensar que el peje viaja en línea comercial! Y nuestro nuevo mantenido el avión militar, pregunta: no hay vuelos de la Paz a cdmx? O le da roña si se mezcla con la chusma? Es de otro planeta?","Autor":"Carlos A Amezcua M"}
{"Numero":631,"Fecha":"Mon Nov 11 22:35:44 CST 2019","Tweet":"@GlodeJo07 @m_ebrard Para nada de acuerdo... es una vergüenza que se apoye a personajes que se pasaron su constitución por los gümaros... a perdón es que estos de la T4 son iguales. De hecho al rato lo ponen de diputado o se une al Peje en sus mañaneras.","Autor":"Roselina"}
{"Numero":632,"Fecha":"Mon Nov 11 22:35:23 CST 2019","Tweet":"Ya lo cobijó el Peje como su abuelito  #EvoNoEresBienvenidoEnMexico  ","Autor":"Guerrero"}
{"Numero":633,"Fecha":"Mon Nov 11 22:35:21 CST 2019","Tweet":"@evoespueblo Evo no eres ningun indigena que cuida al pueblo, jegas golf,tr wuedas en hoteles de primera,biajas en primera clase como se te ocurre decir que eres del pueblo NO ERES BIENVENDO A MEXICO Y ES EL SENTIR DE TODOS LOS MEXICANOS SOLO UN PENDEJO COMO EL PEJE QUE ES IGUAL QUE TU","Autor":"MARISA SILVA"}
{"Numero":634,"Fecha":"Mon Nov 11 22:35:00 CST 2019","Tweet":"@vsaisoa @IreneGu23130032 @pablo_majluf Señora Irene porque me bloqueo? Porque no pudo dar ningún argumento valido? Solo insultos?  Sabe lo que es el fascismo? Porque a leer la definición y ver que decia totalitarismo pensé que el peje y sus amlovers se acercan más a la descripción","Autor":"Lizbeth Padilla"}
{"Numero":635,"Fecha":"Mon Nov 11 22:34:56 CST 2019","Tweet":"@lopezobrador_ no que no peje pendeje?  ","Autor":"Pablo Sandoval"}
{"Numero":636,"Fecha":"Mon Nov 11 22:33:14 CST 2019","Tweet":"Totalmente contrario, el peje le quitó las pensiones a nuestros expresidentes y ahora el Estado Mexicano mantendrá a un expresidente pero extranjero. Hasta le envío un avión a costa de quién  ","Autor":"Carmela Cruz"}
{"Numero":637,"Fecha":"Mon Nov 11 22:33:10 CST 2019","Tweet":"@EAquinate @DeniseMaerker El twitt no es del peje, revisa y ese día ni siquiera twitteo, hay que revisar fuentes","Autor":"?Luis Norberto Vázquez?"}
{"Numero":638,"Fecha":"Mon Nov 11 22:32:35 CST 2019","Tweet":"@MarcoGamaSLP @FelipeCalderon  no fue el responsable de la renuncia de @evoespueblo , pero sí del golpe de estado. Seguro mañana el peje @lopezobrador_  lo confirmará con sus datos!","Autor":"ENRIQUE FLM"}
{"Numero":639,"Fecha":"Mon Nov 11 22:32:22 CST 2019","Tweet":"@Soy_Militar @m_ebrard al peje le vale , no saluda a la bandera , no se sabe el himno nacional que esperabas","Autor":"MARIO LOARA"}
{"Numero":640,"Fecha":"Mon Nov 11 22:31:16 CST 2019","Tweet":"@Claudiashein De verdad tú dignidad se la está comiendo el Peje? No te da vergüenza en serio ver y leer todas tus tarugadas qué haces con tal de obedecer al @lopezobrador_ ? Das pena y se te olvida para lo que te pusieron ahí?","Autor":"Barita"}
{"Numero":641,"Fecha":"Mon Nov 11 22:30:08 CST 2019","Tweet":"@LilianX07 @lopezobrador_ pasara a la historia como el alcahuete de todo delincuente, pretende ser algo así como el peje de Calcuta y termina siendo el ganso cansado y traidor de México.","Autor":"ness"}
{"Numero":642,"Fecha":"Mon Nov 11 22:29:47 CST 2019","Tweet":"@GaBiieAR @b_knauf @m_ebrard ¿Nosotros qué hicimos para merecer eso? ?  Ah, ya me acordé  ganó el Peje","Autor":"Ramiro Merino"}
{"Numero":643,"Fecha":"Mon Nov 11 22:28:07 CST 2019","Tweet":"Ya ni el Peje viaja tan chido como él  ","Autor":"Charly Teka ?"}
{"Numero":644,"Fecha":"Mon Nov 11 22:27:47 CST 2019","Tweet":"La hipocresía al más alto nivel.  Que los reciban en la casa de Citlalli, en la de Ebrard y en la de la madre del Peje....allá en Macuspana  ","Autor":"O Diaz"}
{"Numero":645,"Fecha":"Mon Nov 11 22:26:36 CST 2019","Tweet":"@SergioSarmiento Es que el Peje no pudo mandar el avión presidencial porque lo está vendiendo. Por eso mandó a uno Militar.","Autor":"Carmela Cruz"}
{"Numero":646,"Fecha":"Mon Nov 11 22:26:18 CST 2019","Tweet":"@yolisenger @carmen_olvera @gabrother5 @josexebex @Pato_Gal @Jucardicre @ManuelVegaCln @PrincessPrian @msylvestre66 @serge252000 @quelacion @PolibiodArcadia @SpotGokuPG @PaladinFelix @PejefanOficial @Harlixenford @bocadepescado @Nydia_59 @JosefMengelebh @Cellfaction @CheetoFighter @Jesusralleuc @007MxF @CreadorDolor @FifiRuco @Ozono12717150 @MeChairos @la_soyla @Sabuli_2007 @lopezobrador_ @evoespueblo Es un cínico y lo peor es que es solapado por el peje-idiota ","Autor":"Gabo  #FIFI"}
{"Numero":647,"Fecha":"Mon Nov 11 22:26:05 CST 2019","Tweet":"@agsarubbi @PedroFerriz @lopezobrador_ @evoespueblo @hamletgc @CentralFM_ @tradhasbun El pais necesitado de atención y de recursos y el pseudo presidente que tenemos, gastando lo poco en traer delincuentes, algún otro país se ofrece a llevarse al peje de México, se lo dejamos barato, lo mandamos en burro a dónde sea que le den asilo.","Autor":"Lucía Salazar"}
{"Numero":648,"Fecha":"Mon Nov 11 22:25:00 CST 2019","Tweet":"@beltrandelrio Mil veces ChSPBNMadre el peje, la señora Ebrard, Lloroña y todos los chairos austeros, republicanos, Boliviarianos.","Autor":"Alx"}
{"Numero":649,"Fecha":"Mon Nov 11 22:24:48 CST 2019","Tweet":"@dali_salv Ja ja ja ja entonces cuando dicen que Todo el mundo te apoya lo reducimos al mundo de los amlovers que es el peje. ","Autor":"Luz"}
{"Numero":650,"Fecha":"Mon Nov 11 22:24:01 CST 2019","Tweet":"@rikymoreno Ojalá los reporteros de mañana tengas huevos y Dignidad para hacer las preguntas adecuadas e insistir en que conteste el cabron de peje","Autor":"Dr.Areliz"}
{"Numero":651,"Fecha":"Mon Nov 11 22:22:26 CST 2019","Tweet":"Chtm peje lagarto tu y evo Morales casa vez que respiren hdsrptm  ","Autor":"RAFAEL HDEZ AZUCENA"}
{"Numero":652,"Fecha":"Mon Nov 11 22:21:43 CST 2019","Tweet":"Las cenizas de José han cruzado más fronteras que el Peje de presidente","Autor":"David Olivarez®?"}
{"Numero":653,"Fecha":"Mon Nov 11 22:20:51 CST 2019","Tweet":"@lopezobrador_ Eatas mal PEJE, Rechazo que Evo Morales se le de asilo político, es non grata persona, FUERA EVO MORALES @ferbelaunzaran @CarlosLoret @GlodeJo07 @Reporte_Indigo @CiroGomezL @SergioSarmiento @LuisCardenasMx @lasillarota @lopezdoriga #NoSoyConservador","Autor":"JesusMartin"}
{"Numero":654,"Fecha":"Mon Nov 11 22:19:01 CST 2019","Tweet":"@mileniotv Es una reverenda que para traer a un dictador si tengamos presupuesto pero para prioridades aca en mexico no , eres una mamada peje","Autor":"Manuel Colon Sotelo"}
{"Numero":655,"Fecha":"Mon Nov 11 22:18:59 CST 2019","Tweet":"Así, que pase lo mismo...! Y mañana que un avión Venezolano venga por el peje después de dejar el país en la miseria.... No lo deseo... ojalá el nuestro se vaya antes!!!!  ","Autor":"Ing. Ricardo Huacuja"}
{"Numero":656,"Fecha":"Mon Nov 11 22:17:53 CST 2019","Tweet":"@roblesmaloof @evoespueblo Seguro es un peje zombie no se desganten","Autor":"aracely zeta"}
{"Numero":657,"Fecha":"Mon Nov 11 22:17:20 CST 2019","Tweet":"@afimbres @DennBMcdougall Ojala y lopitoz le pida consejos de lo que no debe hacer o le puede pasar lo mismo! El peje tendria que seguir los pasos de porfirio diaz!   Al exilio...","Autor":"a. romero"}
{"Numero":658,"Fecha":"Mon Nov 11 22:16:57 CST 2019","Tweet":"@Claudiashein @LOVREGA Así Claudia o todavía no se te cae la cara de vergüenza. Inepta, no encuentro otra definición sin ser grosero, de verdad que pena. Son una bola de pendejos estos amigos del peje, la pendejez se pegas, entiendan","Autor":"Joaquín Galván"}
{"Numero":659,"Fecha":"Mon Nov 11 22:16:22 CST 2019","Tweet":"@m_ebrard Ojalá que cuando nu step peje salga corriendo le den asilo en Bolivia ?","Autor":"Rozzi"}
{"Numero":660,"Fecha":"Mon Nov 11 22:15:58 CST 2019","Tweet":"@revistaproceso Te hablan Peje @lopezobrador_  sigan atendiendo al pobre de Evo @m_ebrard mientras en México nos lleva la chingada @brozoxmiswebs @arnemx @jorgeramosnews","Autor":"JCarlos Hernandez"}
{"Numero":661,"Fecha":"Mon Nov 11 22:15:24 CST 2019","Tweet":"@migue_vargas Pues aquí se la maman al peje asi q no le van a cuestionar nada. Pero si lo traen igual y @EvaristoHdzCruz  deja de hacerse  pendejoalgo y hace  por el agua potable ja ja ja.","Autor":"OYOSA"}
{"Numero":662,"Fecha":"Mon Nov 11 22:14:12 CST 2019","Tweet":"@PelonGomis Nunca hubiera pensado estar de acuerdo contigo en algo! Lástima que haya tanto analfabeta en éste país. Si no, cómo nos explicamos que el peje tenga tanto apoyo?!","Autor":"Moon Walker"}
{"Numero":663,"Fecha":"Mon Nov 11 22:13:53 CST 2019","Tweet":"@evoespueblo Chinga tu madre quien te dijo que eres bienvenido ? No te acomodes en cuanto saquemos al imbécil del peje vas tú de regreso a tu país a pagar lo que debes !","Autor":"Eduardo Ocana"}
{"Numero":664,"Fecha":"Mon Nov 11 22:13:50 CST 2019","Tweet":"Obviamente ahí si no habrá para nada austeridad, para los compás del peje lo que gusten   ","Autor":"Laura Cruces"}
{"Numero":665,"Fecha":"Mon Nov 11 22:13:19 CST 2019","Tweet":"@CarlosLealMx @evoespueblo @AgustinLaje @tumbaburross @RealPolitikNL @marianagc @JTrianaT @MarcoGamaSLP @LAURAZAPATAM @Oficialmorris Que los pague el peje-ndejo o Marcelo de su sueldo. Hdspm","Autor":"Martín"}
{"Numero":666,"Fecha":"Mon Nov 11 22:13:18 CST 2019","Tweet":"@leozuckermann  también se dice que los gobiernos anteriores habían puesto protección por austeridad  y que el peje se la quitó ¿puedes aclarar?","Autor":"Julie M."}
{"Numero":667,"Fecha":"Mon Nov 11 22:12:26 CST 2019","Tweet":"@HombreRevolver Respetable.  Yo en mi caso prefiero al peje. ?","Autor":"Alejandro Cazarin"}
{"Numero":668,"Fecha":"Mon Nov 11 22:12:15 CST 2019","Tweet":"@MarcoGamaSLP @tumbaburross @m_ebrard Ahí te hablan peje @lopezobrador_ @m_ebrard","Autor":"ENRIQUE FLM"}
{"Numero":669,"Fecha":"Mon Nov 11 22:09:07 CST 2019","Tweet":"BIEN SI LLEGA EVO MORALES   QUE tal si lo lleva de paseo el peje en helicóptero por la bella puebla  de los angeles","Autor":"Osito"}
{"Numero":670,"Fecha":"Mon Nov 11 22:07:52 CST 2019","Tweet":"@econokafka Ya quisieras que Mexico creciera igual que Bolivia o que en sácala a más de la mitad de pobres... Pero el solo acabo con su credibilidad, más creo que pensar que solo por ser pejista sea sinónimo debapoyoba Evo, es tanta su furia al peje que así lo ven!","Autor":"alonso perez"}
{"Numero":671,"Fecha":"Mon Nov 11 22:07:50 CST 2019","Tweet":"@GloriaAlvarez85 Valiendo madre El pendejo del Peje ni jugaba y se Saco el premio jajaja","Autor":"Rafa"}
{"Numero":672,"Fecha":"Mon Nov 11 22:07:12 CST 2019","Tweet":"El Peje algún día tendrá que buscar asilo, veremos que país se lo da, por lo pronto #EvoNoEresBienvenidoEnMexico","Autor":"JHS & FGS"}
{"Numero":673,"Fecha":"Mon Nov 11 22:06:48 CST 2019","Tweet":"@jenarovillamil Dirás el Peje con EVO, porque en México no lo queremos","Autor":"ALAN VEGA"}
{"Numero":674,"Fecha":"Mon Nov 11 22:04:41 CST 2019","Tweet":"@abrahamendieta Cual será la reacción del amo del peje Donald Trump? Al rato lo echan por la ventana cuando el jefe del peje le hable que así no y se acabo. Así como lo de los migrantes y de ser el muro que tanto dijo. De una vez habla con tus compatriotas para que le busquen depa en Madrid.","Autor":"ACisne"}
{"Numero":675,"Fecha":"Mon Nov 11 22:03:39 CST 2019","Tweet":"@Soy_Militar Exacto lo contrario a lo q el peje soñaba y se lo merece","Autor":"Victory Alvrz"}
{"Numero":676,"Fecha":"Mon Nov 11 22:03:03 CST 2019","Tweet":"#yoviquecalderón se cogió al peje en el 2006 por eso no lo olvida (y también le ganó en las elecciones)","Autor":"PEPONER"}
{"Numero":677,"Fecha":"Mon Nov 11 22:02:46 CST 2019","Tweet":"¿Alguien sabe si dentro de los tours que el Peje le va a organizar a Evi para que se sienta como en casa, y se ambiente incluye una visita al municipio de Bavispe, Sonora?","Autor":"Paulina Fernandez"}
{"Numero":678,"Fecha":"Mon Nov 11 22:02:38 CST 2019","Tweet":"Por si no fuera poco la guerra que permite el peje con los carteles, ahora van a venir guerrillas de Sudamérica? Pendejo!","Autor":"Javier Martínez"}
{"Numero":679,"Fecha":"Mon Nov 11 22:01:37 CST 2019","Tweet":"@Milenio @lopezobrador_ mira Peje!  Que bien vas !","Autor":"JCarlos Hernandez"}
{"Numero":680,"Fecha":"Mon Nov 11 22:01:19 CST 2019","Tweet":"@joelortegajuar Exacto, un líder popular, eso era, se valía de la ignorancia de la gente a cuyos ojos él era un Dios. Lo mismo que quiere hacer el idiota del peje. No es posible que no se den cuenta de tanta porquería.","Autor":"Ángel Fernando Arteaga"}
{"Numero":681,"Fecha":"Mon Nov 11 22:00:37 CST 2019","Tweet":"@Javier_Alarcon_ Quién sabe, pero al peje se la seguirán pelando los derechangos! ?","Autor":"gerardo alonso"}
{"Numero":682,"Fecha":"Mon Nov 11 21:59:45 CST 2019","Tweet":"@lopezdoriga No merece Menos! Y así le pasará al Peje @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":683,"Fecha":"Mon Nov 11 21:58:05 CST 2019","Tweet":"Este guey del peje deja libre criminales y se trae la bomba de tiempo de Evo morales. Tendrá un poquito de cerebro lo que va a ocasionar?","Autor":"Javier Martínez"}
{"Numero":684,"Fecha":"Mon Nov 11 21:56:52 CST 2019","Tweet":"@ceciliasotog @evoespueblo @SRE_mx Simon!!! Por mi que se vaya al Diablo! También el Peje y toda su realea @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":685,"Fecha":"Mon Nov 11 21:56:43 CST 2019","Tweet":"@JesusRCuevas @evoespueblo Jajajaja y por que no uso un vuelo comercial? No dijo el #peje que nadie utilizaría vuelos privados  Por que no hizo lo mismo para ir a Culiacan? Que vergüenza de presidente","Autor":"Marco A. Alcántara"}
{"Numero":686,"Fecha":"Mon Nov 11 21:47:15 CST 2019","Tweet":"@lopezobrador_ así quiero ver al peje con una bandera que diga a la chingadao sea a su rancho !!  ","Autor":"eric rivera"}
{"Numero":687,"Fecha":"Mon Nov 11 21:46:38 CST 2019","Tweet":"@m_ebrard Qué difícil es para los chairos defender al peje con todas las pendejadas que dice y hace ","Autor":"Javier Ocampo"}
{"Numero":688,"Fecha":"Mon Nov 11 21:46:37 CST 2019","Tweet":"@abrahamendieta @m_ebrard El peje se está enterrando solito....","Autor":"myker"}
{"Numero":689,"Fecha":"Mon Nov 11 21:46:21 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Un pendejo que defiende el dinero que le da el peje.","Autor":"F. Koller"}
{"Numero":690,"Fecha":"Mon Nov 11 21:46:18 CST 2019","Tweet":"@PaubunnyPau @beltrandelrio @yukaile y no soy chairo imbécil, solo una persona que dice las cosas como son, me caga el peje, me caga evo, pero la ley es la ley y el estado de derecho se respeta en mi pais. Si no, nos convertimos en animales .","Autor":"Javi Sidious"}
{"Numero":691,"Fecha":"Mon Nov 11 21:44:51 CST 2019","Tweet":"@SethMario @DraAleMont @m_ebrard No sabe nada es peje zombi solo saben aplaudir las pendejadas de su peje dios pero no tiene ni idea de porque aplaude","Autor":"SergioVazquez"}
{"Numero":692,"Fecha":"Mon Nov 11 21:44:20 CST 2019","Tweet":"@gibranrr @evoespueblo No basta ser servil con el Peje, también con los extranjeros...","Autor":"Germán Macías"}
{"Numero":693,"Fecha":"Mon Nov 11 21:43:34 CST 2019","Tweet":"Asi como el PEJE JAJAJAJAJAJA  ","Autor":"Miguel Aceves Mejía?"}
{"Numero":694,"Fecha":"Mon Nov 11 21:42:36 CST 2019","Tweet":"@Martha_Barcena @Claudiashein No pos no amaremos navajas, no amaremos a Claudia sheimbaum, ni amaremos la 4t, ni amaremos al peje y así....","Autor":"Raúl Hernández"}
{"Numero":695,"Fecha":"Mon Nov 11 21:42:29 CST 2019","Tweet":"Escucho en la transmisión de este que el comisionado de la NFL se va a reunir con El Peje para ver lo de los siguientes partidos en México. ¿Porrr? Eso no debería verlo el presidente ni tendría que importarle. Es un evento PRIVADO.","Autor":"Mauricio Hernández"}
{"Numero":696,"Fecha":"Mon Nov 11 21:42:19 CST 2019","Tweet":"@GlodeJo07 Chinguen a su madre Evo, el Peje y el lame botas de Marcelo!!","Autor":"Hugo Becerra"}
{"Numero":697,"Fecha":"Mon Nov 11 21:42:03 CST 2019","Tweet":"@Carloslopezjone @Claudiashein no compares claudia y  pero Alemania, un país que quedo en ruinas en la primera guerra y en la segunda le fue peor por seguir a  un loco como Hitler, que tu peje tiene mucha similitud con el , y no tengo nada contra los judíos, ve donde esta Alemania y donde esta México","Autor":"MARIO LOARA"}
{"Numero":698,"Fecha":"Mon Nov 11 21:41:43 CST 2019","Tweet":"¿Recuerdan que el peje odiaba a Calderón por él según fraude electoral? Pues acaba de salvar a un wey cuyo fraude electoral estaba comprobadísimo y a punto de efectuarse. Irónico.","Autor":"Goyi "}
{"Numero":699,"Fecha":"Mon Nov 11 21:41:15 CST 2019","Tweet":"Jamas me ha interesado la Política y evito comentar al respeto, pero no manchen, entre al Twitter de Vicente Fox y el 99% de sus tweet son criticando el Gobierno del Peje ?  Cómo está shoto Fox, estoy atacada de la risa con todas las babosadas que escribe Jajajajajajajaja","Autor":"Yo?el c?ello? ?"}
{"Numero":700,"Fecha":"Mon Nov 11 21:40:35 CST 2019","Tweet":"@MiguelGH22 @GlodeJo07 cuando 30 millones de cacas votaron por el peje #estabamosmejorcuandoestabamospeor","Autor":"Ivannmx1978"}
{"Numero":701,"Fecha":"Mon Nov 11 21:40:35 CST 2019","Tweet":"@MiguelGH22 @GlodeJo07 cuando 30 millones de cacas votaron por el peje #estabamosmejorcuandoestabamospeor","Autor":"Ivannmx1978"}
{"Numero":702,"Fecha":"Mon Nov 11 21:40:29 CST 2019","Tweet":"@evoespueblo Por que no mejor se van a chsm tú y el peje","Autor":"Fer Steff"}
{"Numero":703,"Fecha":"Mon Nov 11 21:39:55 CST 2019","Tweet":"@PelonGomis  Así de pendejos son la chairiza, pero síganle besando el locu al peje!!","Autor":"Poncho Bravo "}
{"Numero":704,"Fecha":"Mon Nov 11 21:39:21 CST 2019","Tweet":"No generalices, el peje y sus lacayos son los unicos que se solidarizan con este dictador de cagada, ya que el pueblo Mexicano (pensante, no pejezombies) no queremos ni nos prestamos para ser cómplices de un Dictador como #EvoMorales .  ","Autor":"Edgar del Rio"}
{"Numero":705,"Fecha":"Mon Nov 11 21:37:59 CST 2019","Tweet":"@m_ebrard Qué sigue? Adoptar más animales?  Ya no hagan mamadas! Si lo corrieron fue por pendejo! Y si siguen así, el Peje es que sigue!","Autor":"@ReyDelMictlan Amh"}
{"Numero":706,"Fecha":"Mon Nov 11 21:37:21 CST 2019","Tweet":"@AdolfoAthie ¿Cual quid pro quo? ? ¿También apoyas al peje? ?","Autor":"Juan Borgia"}
{"Numero":707,"Fecha":"Mon Nov 11 21:34:39 CST 2019","Tweet":"Ok, que se vengan todos a la Nueva Venezuela acá los acogemos verdad PEJE? Y ojalá ya que esten aqui, el pueblo...  ","Autor":"Miguel Aceves Mejía?"}
{"Numero":708,"Fecha":"Mon Nov 11 21:33:58 CST 2019","Tweet":"Como mexicano exijo saber en qué consiste eso del asilo político al nefasto #EvoMorales ¿cuánto nos costará a los mexicanos? Porque no se trata sólo de traerlo (que ya nos costó) seguramente también el peje le dará $ al mes a él y toda su mafia. ¿Cuánto? se debe hacer público.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":709,"Fecha":"Mon Nov 11 21:33:10 CST 2019","Tweet":"@vicksRdz La 4ta transformación es un pinche asco, todavia ayudando a este pinche monigote, que chingue a su madre el peje, Ebrard y el puñetas de Evo.","Autor":"Edgar del Rio"}
{"Numero":710,"Fecha":"Mon Nov 11 21:31:58 CST 2019","Tweet":"@RodrigoGarciaMX @tumbaburross Perdón amigos bolivianos. EL PEJE NO ME REPRESENTA  #EvoNoEresBienvenidoEnMexico","Autor":"Cesar Turincio"}
{"Numero":711,"Fecha":"Mon Nov 11 21:31:56 CST 2019","Tweet":"@MarianaGonglez @lopezdoriga Medio mundo aplaude la acción, incluso detractores internacionales, solo los traumados con el Peje lo niegan","Autor":"Alan Rivas"}
{"Numero":712,"Fecha":"Mon Nov 11 21:31:27 CST 2019","Tweet":"@MD_HO_DrAaronFC @vickopapichulo @FelipeCalderon @VicenteFoxQue @EPN @lopezobrador_ Ahora el Peje.... Ese wey es un pendejete","Autor":"MR. QUMER? "}
{"Numero":713,"Fecha":"Mon Nov 11 21:30:50 CST 2019","Tweet":"@Reforma Cada vez más pendejo el pinché peje","Autor":"Jorge Farfan Gamboa"}
{"Numero":714,"Fecha":"Mon Nov 11 21:30:47 CST 2019","Tweet":"Ahora el peje invitando a sus amiguitos nefastos a México y mandándoles el avión para que lleguen bien. Me siento como cuando mi hermana invitaba a su amiga tlacoyo bigotón a la casa y la trataba como de la realeza y todos nos le teníamos que aguantar. ?","Autor":"Nat de Contreras"}
{"Numero":715,"Fecha":"Mon Nov 11 21:30:17 CST 2019","Tweet":"Es enserio sr. Presidente? Hay está su cambio ojalá y al rato no se aconsejen y su peje haga lo mismo en Mexico  ","Autor":"Paris GL"}
{"Numero":716,"Fecha":"Mon Nov 11 21:30:07 CST 2019","Tweet":"¿La gente será pendeja? Leo y leo sobre lo feliz que son los bolivianos por quitar a Evo del poder, pero los seguidores del Peje lo están haciendo un santo casi casi...","Autor":"Rigoberto Ayala"}
{"Numero":717,"Fecha":"Mon Nov 11 21:29:40 CST 2019","Tweet":"I mean, México no tiene memoria, por eso ganó el peje y por la misma razón va a ganar el pri, el pan no creo a menos que le quiten el cel a Fox?","Autor":"Verushka"}
{"Numero":718,"Fecha":"Mon Nov 11 21:28:12 CST 2019","Tweet":"O sea, como dice el peje:   con todo rejpeto, vamoj a recibir a un prejidente espurio,  ","Autor":"Pérez"}
{"Numero":719,"Fecha":"Mon Nov 11 21:27:48 CST 2019","Tweet":"@vianeyesquinca El peje con trabajos sabe prender su celular, ya de virus de internet ni hablar... y todo lo relacionado a eso le parece ciencia ficción y un gasto innecesario.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":720,"Fecha":"Mon Nov 11 21:27:41 CST 2019","Tweet":"@CNNEE Puro pejezombies imbeciles como el pinché peje","Autor":"Jorge Farfan Gamboa"}
{"Numero":721,"Fecha":"Mon Nov 11 21:27:40 CST 2019","Tweet":"@BaksLive No es un avión del Peje, es un avión de las Fuerzas Armadas Mexicanas, López juega con fuego y esperemos pronto se queme junto con su séquito infame.","Autor":"Uncle Bob"}
{"Numero":722,"Fecha":"Mon Nov 11 21:26:51 CST 2019","Tweet":"@MexOpina @evoespueblo @MarioCNN MALISIMO   YA  ESTOY VIENDO  EL  FUTURO  DE  MEXICO     FUERA  EL  PEJE","Autor":"rauljauregui"}
{"Numero":723,"Fecha":"Mon Nov 11 21:26:44 CST 2019","Tweet":"Yo si lo apoyó y no soy una peje zombie. #BienvenidoEvo","Autor":"DANI DANI ?"}
{"Numero":724,"Fecha":"Mon Nov 11 21:26:26 CST 2019","Tweet":"Seguro el Peje @lopezobrador_  ya hizo algo muy grave, por eso nos quiere distraer con la mamada de traer a #EvoDictador  #EvoNoEresBienvenidoEnMexico  #EvoALV #EvoApestado","Autor":"Mauricio Villegas"}
{"Numero":725,"Fecha":"Mon Nov 11 21:26:04 CST 2019","Tweet":"El debate se tarda mucho, y éste canal es totalmente pro-Amlo. Es irritante ver cómo se desgastan cromando miel al peje. #YoSoyObservatorioCiudadano","Autor":"Teniente"}
{"Numero":726,"Fecha":"Mon Nov 11 21:25:33 CST 2019","Tweet":"A dos minutos de iniciar el debate de @luisantgarcia , crítico a el Peje y @_VicenteSerrano uno de sus más arduos defensores. @Garcimonero @econokafka @FelipeCalderon @VicenteFoxQue @FranciscoFlora3 @CarlosLoret @luisberman @leozuckermann  ","Autor":"Cynthya Herrera  ObsciMX -Observatorio Ciudadano"}
{"Numero":727,"Fecha":"Mon Nov 11 21:25:03 CST 2019","Tweet":"@YoCreciEnAragon A la fregada el peje  ","Autor":"Sergio A. Díaz C."}
{"Numero":728,"Fecha":"Mon Nov 11 21:22:40 CST 2019","Tweet":"@YoCreciEnAragon Entonces el peje a la fregada es todo lo contrario ?","Autor":"Sergio A. Díaz C."}
{"Numero":729,"Fecha":"Mon Nov 11 21:22:35 CST 2019","Tweet":"@ChumelTorres Si pendejo como si los otros fueran de lo mejor y antes de que digas peje zombie, si se voto por López fue por los otros imbéciles que no les cabía el dinero de hacer sus mugres, en resumen todos valen verga.","Autor":"Juan Carlos Sierra"}
{"Numero":730,"Fecha":"Mon Nov 11 21:21:55 CST 2019","Tweet":"@evoespueblo Chingas a tu madre tú y el peje. Par de pendejos.","Autor":"Lili ?"}
{"Numero":731,"Fecha":"Mon Nov 11 21:20:16 CST 2019","Tweet":"@GlodeJo07 @evoespueblo Va a venir a mal influenciar al peje  que de por si ya es dictatorial. Que se vaya a algún país comunista, no a Mexico.","Autor":"Victor Olloqui"}
{"Numero":732,"Fecha":"Mon Nov 11 21:19:37 CST 2019","Tweet":"@beltrandelrio Lo paradójico es que Evo hizo el mismo fraude que le hicieron al Peje, no sé cómo lo trae, hizo fraude en Bolivia y tuvo que escapar como la rata que es !!! #NoEsGolpeDeEstado #NoFueGolpeFueFraude #Evoasesino #EvoNoEresBienvenidoEnMexico","Autor":"Tobone"}
{"Numero":733,"Fecha":"Mon Nov 11 21:19:30 CST 2019","Tweet":"Ojalá mañana le pregunten al anciano de el peje quien verga va a mantener a Evo?   Me imagino que lo va a llevará a su casa a vivir.","Autor":"chivacrazy CHIVARMANO de corazón"}
{"Numero":734,"Fecha":"Mon Nov 11 21:19:09 CST 2019","Tweet":"@MiguelMezaC Estoy de acuerdo en que tiene derecho al asilo. Pero por qué en México? Por qué tenemos que recibirlo aquí. Dice mucho del régimen político del Peje. Si vamos a dar asilo a dictadores, ya sería bueno repatriar los restos de Don Porfirio.","Autor":"VICTOR B. GALLEGOS"}
{"Numero":735,"Fecha":"Mon Nov 11 21:18:46 CST 2019","Tweet":"@ochh87 @VannPrescott @Dani_Pine @jeroll3d @evoespueblo Si que se Vayan Fox, Calderón, Peña, El Peje y tu también  por querer hablar por todos..","Autor":"FLAVIO ALEJANDRO MACIAS ROMAN"}
{"Numero":736,"Fecha":"Mon Nov 11 21:18:15 CST 2019","Tweet":"EL PEJE NOS LO QUIERE VENDER COMO UN TRIUNFO CHINGADAMADRE COMO SI NO TUVIÉRAMOS  INTERNET  ","Autor":"libertad mexico"}
{"Numero":737,"Fecha":"Mon Nov 11 21:15:41 CST 2019","Tweet":"En cuestión a Bolivia le recomiendo al #peje @lopezobrador_ @m_ebrard que pongan sus barbas a remojar @CiroGomezL @CarlosLoret @lopezdoriga","Autor":"Mónica"}
{"Numero":738,"Fecha":"Mon Nov 11 21:15:24 CST 2019","Tweet":"@m_ebrard @LupitaJuarezH Candil de la calle... Desgraciados Peje y su mascota Marcelo... Dan pena","Autor":"Hugo Becerra"}
{"Numero":739,"Fecha":"Mon Nov 11 21:14:36 CST 2019","Tweet":"@m_ebrard Es el mismo avion en el que peje fue a culiac...ah no, para chambear se hace guey y se esconde","Autor":"Hector Ude"}
{"Numero":740,"Fecha":"Mon Nov 11 21:12:35 CST 2019","Tweet":"@m_ebrard Ese avion no lo tiene ni el peje!!!  Yo No lo entiendo... logica de la 4ta transformación.... Austeridad republicana solo para aparentar","Autor":"Mafer"}
{"Numero":741,"Fecha":"Mon Nov 11 21:11:43 CST 2019","Tweet":"?#EvoNoEresBienvenidoEnMexico?  ?#EvoNoEresBienvenido  De que pinches sirve que nuestro disque presidente senil viaje en vuelos comerciales, si va a mandar aviones de gobierno por las cenizas de José José y El peje versión boliviana Evo ","Autor":"Javi "}
{"Numero":742,"Fecha":"Mon Nov 11 21:08:34 CST 2019","Tweet":"@JManjarrez @evoespueblo No, no quiero dictadores en Mexico y eso incluye al peje y #NoSoyBot","Autor":"JuanCarlos"}
{"Numero":743,"Fecha":"Mon Nov 11 21:08:28 CST 2019","Tweet":"@ximenafer95 No el papanatas del peje-ndejo. Si sabes sus estadísticas verdad chaira?","Autor":"Martín"}
{"Numero":744,"Fecha":"Mon Nov 11 21:08:04 CST 2019","Tweet":"@ChairoMexicano @Fernando_Pazz @marianagc @lopezobrador_ @Mzavalagc Chigue a su madre evo y el peje y todos los chairos","Autor":"Alberto"}
{"Numero":745,"Fecha":"Mon Nov 11 21:07:16 CST 2019","Tweet":"@m_ebrard Ojalá que vaya también el peje y lo tiren","Autor":"Mario Ojeda Cedeño"}
{"Numero":746,"Fecha":"Mon Nov 11 21:07:13 CST 2019","Tweet":"@tumbaburross y es cierto que Marcelo declaró que México le dará asilo a la escoria de Evo Morales ? si así es estamos súper jodidos , bueno con el peje todo se puede esperar , los Bolivianos aguantaron 13 años yo creo que nosotros no aguantarnos al peje 3 años","Autor":"MARIO LOARA"}
{"Numero":747,"Fecha":"Mon Nov 11 21:06:38 CST 2019","Tweet":"@BaksLive @SchrodingerLani Corrección: no es un avión del Peje, el no da ni un peso, el avión es de la @SEDENAmx el cual se paga con dinero de los impuestos de los mexicanos.","Autor":"john talbain"}
{"Numero":748,"Fecha":"Mon Nov 11 21:06:37 CST 2019","Tweet":"Espero que todas las barbaridades que hace el peje al menos sirvan para que los babosos que votaron por él se vayan dando cuenta de la realidad y de qué todo lo que les advertíamos era real, ya está sucediendo","Autor":"Ali "}
{"Numero":749,"Fecha":"Mon Nov 11 21:06:25 CST 2019","Tweet":"Asco las mascotas del peje . Solo porque les dan dinero hay andan aplaudiendo como focas. Cuando México va muy mal. Nos mandan pura escoria de todos los países.Ya basta.","Autor":"Alejandra"}
{"Numero":750,"Fecha":"Mon Nov 11 21:05:06 CST 2019","Tweet":"@BaksLive Pero el avión ni es del peje","Autor":"Guillermo"}
{"Numero":751,"Fecha":"Mon Nov 11 21:03:23 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Vamos Felipe tiene que volver alguien como tú a la presidencia de México, el peje @lopezobrador_ es una absoluta farsa!!!","Autor":"ENRIQUE FLM"}
{"Numero":752,"Fecha":"Mon Nov 11 21:02:00 CST 2019","Tweet":"Peje eres  candil de la calle, oscuridad de sus casa.  Darle asilo a este dictador será una más de tus pendejadas. #LopezPonTusBarbasaRemojar #EvoNoEresBienvenidoEnMexico @lopezobrador_","Autor":"Romulo Hernandez"}
{"Numero":753,"Fecha":"Mon Nov 11 21:00:31 CST 2019","Tweet":"@DennBMcdougall Y el peje volando en aviones comerciales...?","Autor":"Gidalo"}
{"Numero":754,"Fecha":"Mon Nov 11 21:00:20 CST 2019","Tweet":"@El_Universal_Mx Compararlos con el peje los ofendio","Autor":"cervando gonzalez"}
{"Numero":755,"Fecha":"Mon Nov 11 21:00:14 CST 2019","Tweet":"No sean chairos!!!  Muchos ya quieren darle golpe de estado al peje por esta nota. El portal es un sitio de bromas, un clon del deforma.   Las chairadas de compartir notas falsas creyendo que son reales dejenlas para los seguidores de amlo, no se rebajen al nivel de uno de MORENA  ","Autor":"Tuitero del PRIAN"}
{"Numero":756,"Fecha":"Mon Nov 11 20:59:06 CST 2019","Tweet":"@DanielHabif @Claudiashein Es el modelo que sigue el Peje Imaginense que estemos como Bolivia","Autor":"Lic Tomas Bracamontes"}
{"Numero":757,"Fecha":"Mon Nov 11 20:57:43 CST 2019","Tweet":"Si por el peje fueran los quitaré el internet viviríamos con las mentiras de estos inútiles pero teniendo internet no entiendo que carajos están haciendo el pueblo mexicano no se puede engañar así","Autor":"libertad mexico"}
{"Numero":758,"Fecha":"Mon Nov 11 20:56:26 CST 2019","Tweet":"Bueno, ya me voy a dormir. Necesito energía para discutir la aparición de @evoespueblo mañana en la conferencia del peje.   #EvoNoEresBienvenido  #EvoNoEresBienvenidoEnMexico","Autor":"David Cruz"}
{"Numero":759,"Fecha":"Mon Nov 11 20:56:04 CST 2019","Tweet":"Aaaah el que decía el peje que era un gasto ofensivo para la nación, pero no para dictadores.  ","Autor":"Eduardo Talavera"}
{"Numero":760,"Fecha":"Mon Nov 11 20:56:03 CST 2019","Tweet":"@m_ebrard No que austeridad republicana? Pura mamada.. Solo cuando les conviene.. No había ni a quien irle en las elecciones pasadas ni pedo por los que creímos en el peje..","Autor":"Sal y Pimienta"}
{"Numero":761,"Fecha":"Mon Nov 11 20:55:11 CST 2019","Tweet":"@AMLOesPendejo @maricarmencv57 Otro chairo que mantener, peje eres un idiota, en México NO QUEREMOS AL INFELIZ DE EVO MIRALES.","Autor":"Rosy Castillo"}
{"Numero":762,"Fecha":"Mon Nov 11 20:55:09 CST 2019","Tweet":"@LuRiojas Qué alguien se lo diga al peje con su guardia nacional","Autor":"Mr. Pi"}
{"Numero":763,"Fecha":"Mon Nov 11 20:54:09 CST 2019","Tweet":"Oye @lopezobrador_ , el peor enemigo del #peje es el #peje  ","Autor":"MtyFollow®"}
{"Numero":764,"Fecha":"Mon Nov 11 20:54:06 CST 2019","Tweet":"||              EVO         NO ERES        BIENVENIDO ||    (__/)   ||     (?) ||     / ? @evoespueblo @lopezobrador_  A quien consultó el #Peje ?  ","Autor":"LuisEnrique?"}
{"Numero":765,"Fecha":"Mon Nov 11 20:53:51 CST 2019","Tweet":"@lopezdoriga Igual de payaso que el peje... asco de tipejos.","Autor":"H.C."}
{"Numero":766,"Fecha":"Mon Nov 11 20:52:08 CST 2019","Tweet":"@m_ebrard No usa el avion el Peje, pero sí lo usa Evo Morales No bueno. La lógica de la 4T","Autor":"C. Reynoso"}
{"Numero":767,"Fecha":"Mon Nov 11 20:50:44 CST 2019","Tweet":"Ahora si ya les quedó claro que somos los mexicanos que queremos al país vs los que alaban las pendejadas de @lopezobrador_ ? Déjense de mamadas de la polarización esa ya tiene mucho tiempo y la provocó el estúpido del peje, es lo que vivimos hoy y con lo que hay que estar","Autor":"Andrés Fonollosa"}
{"Numero":768,"Fecha":"Mon Nov 11 20:47:47 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico de los éxitos de el Sr. Morales ex dictador de un país platanero ( como Gansolandia del peje)  ","Autor":"PatoBot"}
{"Numero":769,"Fecha":"Mon Nov 11 20:47:35 CST 2019","Tweet":"Cada día vomito mas el gobierno del peje     ","Autor":"Nalle"}
{"Numero":770,"Fecha":"Mon Nov 11 20:45:54 CST 2019","Tweet":"@JLozanoA AUSTERIDAD REPUBLICANA para los mexicanos, para los caprichos del peje mandamos aviones de la fuerza aérea para traer un extranjero que oprimía un pueblo completo!!!!","Autor":"manuel miguel"}
{"Numero":771,"Fecha":"Mon Nov 11 20:45:22 CST 2019","Tweet":"@SergioSarmiento Desquiciado Peje @lopezobrador_  eres un fascista con jeta de yo no fui...","Autor":"Hugo Becerra"}
{"Numero":772,"Fecha":"Mon Nov 11 20:44:50 CST 2019","Tweet":"Las Fuerzas Armadas mexicanas aborrecen el comunismo aquel están jugando peje y Ebrard aquel están jugando","Autor":"libertad mexico"}
{"Numero":773,"Fecha":"Mon Nov 11 20:44:40 CST 2019","Tweet":"Ahora el Lopez ya no será el Peje, será el Candil de la calle!!!","Autor":"Jesus Perez Fandiño"}
{"Numero":774,"Fecha":"Mon Nov 11 20:44:21 CST 2019","Tweet":"@Cuervomick Claro. El peje comiendo garnachas en cualquier fonda a pie de carretera.","Autor":"Beny Halamel Amí"}
{"Numero":775,"Fecha":"Mon Nov 11 20:43:41 CST 2019","Tweet":"@rEExi @Claudiashein Creo si jaja , ojalá el de arriba llame antes dar cuentas al peje jeje","Autor":"OsMuBa"}
{"Numero":776,"Fecha":"Mon Nov 11 20:43:00 CST 2019","Tweet":"El peje quiere convertir a Mexico en Venezuela  ","Autor":"Ciclismo Urbano"}
{"Numero":777,"Fecha":"Mon Nov 11 20:42:34 CST 2019","Tweet":"¿Y de qué va a vivir Evo Morales? ¿Venderá Yuca afuera de Palacio Nacional? ¿Hará que trabaja así como lo hizo el Peje toda su vida?   #EvoNoEresBienvenidoEnMexico","Autor":"MATA"}
{"Numero":778,"Fecha":"Mon Nov 11 20:42:13 CST 2019","Tweet":"@AlbornozCarito @evoespueblo Fue el INE y un vomité español, por eso el peje quiere desmantelar el INE ?","Autor":"PatoBot"}
{"Numero":779,"Fecha":"Mon Nov 11 20:42:13 CST 2019","Tweet":"@kuypin Típica retórica política.   Recuerdo cuando el Peje con lo de Culiacán convirtió literalmente el hecho de que el crimen organizado tiene a la población civil como su rehén en una cosa heroica: no se puede preferir la captura de un criminal sobre vidas humanas.","Autor":"El Criticón"}
{"Numero":780,"Fecha":"Mon Nov 11 20:40:55 CST 2019","Tweet":"Cada día me es más insoportable el Peje y su estupido gobernar?Cree que es dueño del país y solo es, muy bien dicho, cómplice de dictadores tramposos, hipócritas.  ","Autor":"Katya Caso"}
{"Numero":781,"Fecha":"Mon Nov 11 20:39:01 CST 2019","Tweet":"@CarolvsCampi @VicenteFoxQue @CONAPRED @autismomex @fundacionhaceac @EnAutismo Solo reclaman a los pro Peje, en este caso la @CONAPRED se hará ojo de hormiga","Autor":"Juan Antonio Gallont"}
{"Numero":782,"Fecha":"Mon Nov 11 20:37:44 CST 2019","Tweet":"#EvoNoEresBienvenido y tú, Marcelo, traidor, igual que el #peje !!!  ","Autor":"anap_nunez"}
{"Numero":783,"Fecha":"Mon Nov 11 20:37:07 CST 2019","Tweet":"@evoespueblo Qué se vaya a la verga, de seguro el peje le va a dar una pensión y lo va a tener viviendo como rey porque así está de pendejo.","Autor":"Raul inn"}
{"Numero":784,"Fecha":"Mon Nov 11 20:37:00 CST 2019","Tweet":"@vicfc7 @mikelakel El peje le saca su acta de nacimiento sin problema. Tú pide y se te concederá !","Autor":"Solar Energy Rockstar"}
{"Numero":785,"Fecha":"Mon Nov 11 20:35:54 CST 2019","Tweet":"QUE GANAS PEJE PERJUDICANDO TANTO A MEXICO  ","Autor":"libertad mexico"}
{"Numero":786,"Fecha":"Mon Nov 11 20:35:27 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico lárgate. Porque siempre nos mandan mierda de otros países. Ya basta. Peje de porquería. Deja de destruir México #RenunciaAMLO","Autor":"Alejandra"}
{"Numero":787,"Fecha":"Mon Nov 11 20:33:46 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico ese viejo es un asco de ser humano junto con el peje, su gavilla de lameculos y el PRI, PAN, PRD Morena y los que me faltaron","Autor":"Ciudad Vacía"}
{"Numero":788,"Fecha":"Mon Nov 11 20:33:26 CST 2019","Tweet":"No validen pendejadas, amigos. Deben estar un paso adelante del peje, pero no para empinarse.  ","Autor":"Orlando Rodríguez"}
{"Numero":789,"Fecha":"Mon Nov 11 20:33:07 CST 2019","Tweet":"@Alejand3075 @revistapolemon @lopezobrador_ @m_ebrard Igual que el peje, confunde ser presidente con ser dueño de México.","Autor":"Mariel"}
{"Numero":790,"Fecha":"Mon Nov 11 20:32:29 CST 2019","Tweet":"@azucenau Ridiculo !!! , pero aqui el Peje le brindará cobijo,  comida y sustento. Ni que se nos haga extraño que se convierta en su asesor para llevarnos más rápido al debacle del pais.","Autor":"Jorge Castañeda"}
{"Numero":791,"Fecha":"Mon Nov 11 20:31:29 CST 2019","Tweet":"@FedericoArreola @sdpnoticias De seguro solo votaron familiares del peje.","Autor":"Raul inn"}
{"Numero":792,"Fecha":"Mon Nov 11 20:30:59 CST 2019","Tweet":"@beltrandelrio @loera2468 A parte de que esto ya es inconcebible, los miles de peje-zombies no caben de contentos y afirman que gustosos y orgullosos de pagar con sus impuestos para mantener a su nuevo dios, que a dárselos a otros.","Autor":"Jorge Murillo A"}
{"Numero":793,"Fecha":"Mon Nov 11 20:29:38 CST 2019","Tweet":"@m_ebrard Chtm tu y ese pinche dictador de mrd... Cada vez más decepcionado de mi peje @lopezobrador_  la está cagando y me me hace arrepentirme de haber confiado mi voto en el pff","Autor":"Eres Tu Wey?"}
{"Numero":794,"Fecha":"Mon Nov 11 20:27:56 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige ...fuera el peje de México,fuera evo,fuera ebrard !!!..........:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":795,"Fecha":"Mon Nov 11 20:26:59 CST 2019","Tweet":"@m_ebrard @daniellemx_ El Peje viajando en avión comercial por la austeridad republicana y Uds enviando un avión para salvaguardar la integridad de un dictador!!! Sean coherentes!!! No solo para propaganda, me dueles Mexico!!!!","Autor":"Fernando Reyes"}
{"Numero":796,"Fecha":"Mon Nov 11 20:25:00 CST 2019","Tweet":"@ChumelTorres México? No te equivoques, millones nos negamos. Me caga Pinche gobierno timorato, obrador y ebrard instalando poco a poco el socialismo y sus peje ignorantes famlovers felices felices aplaude y aplaude, Chinguen a su..... Pendejos. Entre dictadores, migrantes y delincuentes ","Autor":"ana kary"}
{"Numero":797,"Fecha":"Mon Nov 11 20:23:16 CST 2019","Tweet":"@JesusMartinMx Que se vaya mucho al rancho del peje.","Autor":"carmen pernas"}
{"Numero":798,"Fecha":"Mon Nov 11 20:21:50 CST 2019","Tweet":"@CarlosLoret Que orgullosos deben sentirse todos los chairos adoradores del Peje,  seguro por esto votaron por él.  Para hacer de México guarida de Dictadores de la calaña de Evo Morales,  ni con esta afrenta entienden lo que nos espera con su amado líder. ?","Autor":"Roby Ram"}
{"Numero":799,"Fecha":"Mon Nov 11 20:21:49 CST 2019","Tweet":"@karime_52 @m_ebrard Hipócritas!! El peje y su lacayo","Autor":"Rosario Guzman"}
{"Numero":800,"Fecha":"Mon Nov 11 20:21:31 CST 2019","Tweet":"@PerradeBelsen Llegaron el Peje y los izquierdosos y todo se fue a la mierda.","Autor":"El gatopardo"}
{"Numero":801,"Fecha":"Mon Nov 11 20:21:31 CST 2019","Tweet":"@PerradeBelsen Llegaron el Peje y los izquierdosos y todo se fue a la mierda.","Autor":"El gatopardo"}
{"Numero":802,"Fecha":"Mon Nov 11 20:21:16 CST 2019","Tweet":"@ElReyTuitero Y sobre todo se el pendijismo de weyes como tú que le lamen los huevos al peje  #pejezombies  #Pejebots","Autor":"Another?"}
{"Numero":803,"Fecha":"Mon Nov 11 20:20:54 CST 2019","Tweet":"@m_ebrard ALV México, es trending topic mundial por razones equivocadas. Me dueles México...que el peje le pida una disculpa a todos los países democráticos...","Autor":"EDUARDO CASTRO"}
{"Numero":804,"Fecha":"Mon Nov 11 20:20:46 CST 2019","Tweet":"@AnaPOrdorica .......sin-verguenza el sinverguenza amigo del peje sin-verguenza....!!!!!!!!!!!.....:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":805,"Fecha":"Mon Nov 11 20:20:24 CST 2019","Tweet":"@sergioMCC_PC @PedroSangtz @Soy_Militar @Mila_Delgado_V Wait! Investiga mas a fondo. Empieza por apalancamiento, que es a lo que nos tenían acostumbrados. El peje será malo, pero su equipo poco a poco está trabajando. Aquí en México no conocemos la reestructuración. La cual no inicia nunca con números positivos. ","Autor":"Mora"}
{"Numero":806,"Fecha":"Mon Nov 11 20:19:18 CST 2019","Tweet":"@EIJefeDiego Dicen no hay pedo , Peje te amamos , sigue así ... son chairos","Autor":"carlos fernandez"}
{"Numero":807,"Fecha":"Mon Nov 11 20:19:17 CST 2019","Tweet":"@brozoxmiswebs Ya llegó, ya llegó el nuevo jefe de asesores del peje, quién en paquete trae a 19 bolivianos más.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":808,"Fecha":"Mon Nov 11 20:18:10 CST 2019","Tweet":"El peje ha pregonado una falsa austeridad que usa para recortar apoyos a hospitales, niños con Cáncer, nuevo aeropuerto etc Pero si alcanza para mandarme un avión al Evo y traerlo a México a vivir de nuestros impuestos   Chairos neta no perciben el engaño del presidente ?","Autor":"Carlos"}
{"Numero":809,"Fecha":"Mon Nov 11 20:17:25 CST 2019","Tweet":"@LaNetaNoticias @evoespueblo @m_ebrard Diras las personas que estan al frente del gobierno porque el verdadero Mexico no le da asilo, no es bienvenido, no lo queremos aca! @evoespueblo vete al rancho del peje derechito!","Autor":"luis morales"}
{"Numero":810,"Fecha":"Mon Nov 11 20:16:42 CST 2019","Tweet":"Que presidente tan pendejo es usted don Peje, en plena austeridad y envía un avión ? para trasladar al Evo. Que pacho ahí? Hijos de su puta madre, ya les llegará su hora puercos. @lopezobrador_ @evoespueblo","Autor":"Gato Pránganas"}
{"Numero":811,"Fecha":"Mon Nov 11 20:15:37 CST 2019","Tweet":"@paunchy18_s @evoespueblo correle a lamerle los webos a èl y al peje","Autor":"Ivannmx1978"}
{"Numero":812,"Fecha":"Mon Nov 11 20:14:54 CST 2019","Tweet":"¿Cuanto a que el Peje lleva a Evo como invitado especial de las conferencias mañaneras y cobra por cada selfie que se quieran hacer con él?","Autor":"Antonio Garci Nieto"}
{"Numero":813,"Fecha":"Mon Nov 11 20:14:49 CST 2019","Tweet":"@daniellemx_ Ahora que recoja al Peje y se vayan a Cuba!!","Autor":"J C S"}
{"Numero":814,"Fecha":"Mon Nov 11 20:13:38 CST 2019","Tweet":"@ahope71 @FelipeCalderon ¿Y porqué ridículos? Cada quién...Tmb hubiera sido desagradable el de Honduras...Una cosa no quita la otra...Pero para variar, y encimaaaa, tiene mejor suerte Calderón que el Peje y no vino Zelaya...jajajajajajaja...Tiene estrella y el otro no...Éste viene hasta con las gallinas!","Autor":"Marcela Luqué Rangel "}
{"Numero":815,"Fecha":"Mon Nov 11 20:13:11 CST 2019","Tweet":"@lopezdoriga Son puros pinches chairos enviados por el peje, una persona consiente jamás apoyaría a esa rata asquerosa","Autor":"Juan Manuel Garza T."}
{"Numero":816,"Fecha":"Mon Nov 11 20:13:01 CST 2019","Tweet":"@Javier_Alarcon_ Si lo hacen, sería una incongruencia del Peje, no se justifica en lo más mínimo, si lo hace, afectaría aún más a su ya devaluada imagen, cada vez menos gente le creería por su incompetencia y doble discurso","Autor":"Edgar Vzz"}
{"Numero":817,"Fecha":"Mon Nov 11 20:12:19 CST 2019","Tweet":"Tan mal informado el peje ! Que le dijeron de un golpe de edo   En su temor penso era aqui y NO ! Era en bolivia , pero no golpe , era  la nacion se lo demando ","Autor":"federiko hernandez"}
{"Numero":818,"Fecha":"Mon Nov 11 20:12:15 CST 2019","Tweet":"Se mamaron con el peje   ? no sean mamones ?  ","Autor":"El tianolas"}
{"Numero":819,"Fecha":"Mon Nov 11 20:12:12 CST 2019","Tweet":"@LOVREGA @SocCivilMx Logró lo que quería el peje dividir al país en bandos políticos. Que triste. Aquí vamos a estar para ver cómo cae el peje y un régimen que no tiene intenciones de unir ni hacer que les vaya mejor a todos . Y no son opositores son mexicanos q se la rajan todos los días.","Autor":"el libertario"}
{"Numero":820,"Fecha":"Mon Nov 11 20:11:43 CST 2019","Tweet":"Me encantan estos Morenistas mamando con el indigenismo boliviano cuando el Peje anuncio el asilo, mientras acá tratan a los indígenas como conservadores.  ","Autor":""}
{"Numero":821,"Fecha":"Mon Nov 11 20:11:29 CST 2019","Tweet":"@CarlosLoret @Pemex El antivirus salía más barato que el viajecito del avión de las fuerzas armadas  que envío el Peje por Evo...","Autor":"Ruben"}
{"Numero":822,"Fecha":"Mon Nov 11 20:08:14 CST 2019","Tweet":"@GlodeJo07 El peje en líneas comerciales y Evo de que privilegios goza a ya de ser un delincuente","Autor":"Miamir"}
{"Numero":823,"Fecha":"Mon Nov 11 20:08:05 CST 2019","Tweet":"@Bohaliciousss Evo y peje son novios","Autor":"Mr chinto"}
{"Numero":824,"Fecha":"Mon Nov 11 20:07:22 CST 2019","Tweet":"@aranha_azul @apilo Disminuyó la pobreza? Si, seguro la de su séquito lamehuevos. No hay censura en medios? Baaah! No niegues lo evidente. Y que me dices del tema Lorenzo Córdoba? So... efectivamente no le pidas peras al olmo, comenzando por tu Peje. Gracias!!!","Autor":"?"}
{"Numero":825,"Fecha":"Mon Nov 11 20:07:16 CST 2019","Tweet":"@G_e_r_a_r_d_o_G @lopezdoriga @evoespueblo Los chilangos son fanaticos del comunismo, son los mismos que hicieron ganar al peje. Son los unicos que los reciben con las nalgas abiertas. Pobre México","Autor":"Marco Lopez"}
{"Numero":826,"Fecha":"Mon Nov 11 20:07:14 CST 2019","Tweet":"A qué viene Evo Morales a México no queremos más comunistas con el pinche peje tenemos demasiado","Autor":"Carlosmaduromex"}
{"Numero":827,"Fecha":"Mon Nov 11 20:07:04 CST 2019","Tweet":"@indafrero @evoespueblo De Venezuela  Si tiene tan buenos números,  Quédense con su hermano boliviano y de regalo les mandamos al Peje para que se vuelvan prósperos y se sientan felíces, felices, felices Aquí no queremos basura socialista","Autor":"Bárbara Valladares"}
{"Numero":828,"Fecha":"Mon Nov 11 20:06:41 CST 2019","Tweet":"Un avion del gobierno mexicano va por el dictador evo. Mientras tanto el peje sigue con su payasada de volar en aviones comerciales !!!","Autor":"Juan Suarez"}
{"Numero":829,"Fecha":"Mon Nov 11 20:06:10 CST 2019","Tweet":"@evoespueblo Te dijo el peje que te daría la vacante de lame huevos Ya está ocupada, los titulares son @AntonioAttolini y @NachoRgz","Autor":"ElMach"}
{"Numero":830,"Fecha":"Mon Nov 11 20:06:09 CST 2019","Tweet":"@evoespueblo Aquí no queremos bestias, ya tenemos de sobra con el peje inepto. #NoEresBienvenidoEvoMorales","Autor":"Cristian Estrada"}
{"Numero":831,"Fecha":"Mon Nov 11 20:05:01 CST 2019","Tweet":"Adonde nos está llevando el peje adonde nos está llevando el peje","Autor":"libertad mexico"}
{"Numero":832,"Fecha":"Mon Nov 11 20:04:37 CST 2019","Tweet":"@ManceraMiguelMX @XochitlGalvez @ClaudioXGG @USAmbMex @Zavaleta_Ruth @AccionNacional @PRI_Nacional @osoriochong movilizarse para RECHAZO a asilo de Evo,peje dijo q no nos metiéramos en asuntos,x lo tanto, No asilo a dictador, q gasten su $ no del pueblo,q se vaya a Venezuela ?","Autor":"Mantyx"}
{"Numero":833,"Fecha":"Mon Nov 11 20:00:26 CST 2019","Tweet":"Y por que carajos no se fué a Venezuela, o a Cuba,ya nada más falta que viva en Palacio Nacional, vamos México despertemos a la oposición es urgente!!!!!!! 2021 YA NO MAS MAYORÍA DE MORENA, A VOTAR TODOS CONTRA el peje lagarto.  ","Autor":"Ricardo"}
{"Numero":834,"Fecha":"Mon Nov 11 19:59:39 CST 2019","Tweet":"@beltrandelrio O se pondra a trabajar asesorando al peje?","Autor":" "}
{"Numero":835,"Fecha":"Mon Nov 11 19:58:46 CST 2019","Tweet":"@CarlosLoret Ahora que recoja al Peje y se vayan a Cuba !","Autor":"J C S"}
{"Numero":836,"Fecha":"Mon Nov 11 19:58:14 CST 2019","Tweet":"Se me hace que va a estrenar el avion que no ha podido vender el peje...  ","Autor":"jorge Andrès flores"}
{"Numero":837,"Fecha":"Mon Nov 11 19:57:57 CST 2019","Tweet":"@m_ebrard Y quien sufraga los gastos? Tú? El peje? Ovidio?","Autor":"mikel arriada m."}
{"Numero":838,"Fecha":"Mon Nov 11 19:57:46 CST 2019","Tweet":"Cuando el pueblo de Venezuela pedìa ayuda para quitar a Maduro el HIPÓCRITA del peje y Ebrad dijeron que Mx no se metiá en ASUNTOS de política extranjeros y ahora protegen a un dictador profugo de la ley   entre TIRANOS se protegen.  ","Autor":"Casillas Ruth"}
{"Numero":839,"Fecha":"Mon Nov 11 19:57:34 CST 2019","Tweet":"@CarlosLoret Solo falta que el Peje lo vaya a hospedar en palacio nacional! Y quitó las pensiones a expresidentes mexicanos! #EvoNoEresBienvenido  #LopezPonTusBarbasaRemojar  #LopezBoliviaEsTuFuturo","Autor":"Abner Aguirre"}
{"Numero":840,"Fecha":"Mon Nov 11 19:54:56 CST 2019","Tweet":"LAS GRANJAS DE BOTS DEL PEJE TRABAJANDO HORAS EXTRAS PARA OCULTAR EL DESCONTENTO DE LOS MEXICANOS PORQUE EL PEJE DIO ASILO AL CORRUPTO DE EVO, NO ERES BIENVENIDO #BienvenidoEvo","Autor":"Andrés Trrs"}
{"Numero":841,"Fecha":"Mon Nov 11 19:53:50 CST 2019","Tweet":"@Claudiashein @LOVREGA Si a merkel nadie le ha movido el piso para que renuncie es porque está haciendo muy bien su trabajo, como la comparas con evo, igual tú, si haces bien tu trabajo la gente seguiria confiando en ti, angela es una lider mundial, mientras que evo es el peje boliviano","Autor":" "}
{"Numero":842,"Fecha":"Mon Nov 11 19:53:43 CST 2019","Tweet":"¿No hay Viva Aerobús, como los del peje?  ","Autor":"Macario Schettino"}
{"Numero":843,"Fecha":"Mon Nov 11 19:53:03 CST 2019","Tweet":"@fernandoEWTN @CarlosLealMx @AgustinLaje @evoespueblo @Santi_ABASCAL @RealPolitikNL @tumbaburross @MLP_officiel @ivanedlm @NickyMarquez1 @LillyTellez No Sr. Casanova, Evo viene ayudarle al Peje #AMLO a saquear a los mexicanos.","Autor":"Ombre Águila"}
{"Numero":844,"Fecha":"Mon Nov 11 19:52:14 CST 2019","Tweet":"El peje deja sin medicamentos a niños y mujeres mexicanos con cáncer (ya murieron varios) para ahorrar porque dice que no hay dinero pero manda un avión por el farsante ladrón populista demagogo Evo...   ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":845,"Fecha":"Mon Nov 11 19:52:11 CST 2019","Tweet":"Va a estar bien chida la pijamada del Peje con Evo Morales.","Autor":"Tito R"}
{"Numero":846,"Fecha":"Mon Nov 11 19:51:19 CST 2019","Tweet":"Que ridículo papel del gobierno mexicano del peje lagarto traer al corrupto de  Evo Morales .....papelón !!!","Autor":"Antonio San Ronan"}
{"Numero":847,"Fecha":"Mon Nov 11 19:50:32 CST 2019","Tweet":"Lista la cama de @evoespueblo es México. Estratégicamente colocada junto a la habitación de @lopezobrador_ y Doña Peje.  ","Autor":"David Cruz"}
{"Numero":848,"Fecha":"Mon Nov 11 19:50:01 CST 2019","Tweet":"@GlodeJo07 @m_ebrard México no quiete a ese hijo de puta. Que se quede en Bolivia. Que afronte las consecuencias de su mierda. O que acaso es para preparar el terreno cuando le toque al peje? Marcelo no te pases, eras de lo menos peor del desgobierno en turno.","Autor":"Enrique Díaz Jolly"}
{"Numero":849,"Fecha":"Mon Nov 11 19:49:59 CST 2019","Tweet":"@lopezdoriga Y el peje usando líneas aéreas #EvoNoEresBienvenido una disculpa para bolivia","Autor":"Miamir"}
{"Numero":850,"Fecha":"Mon Nov 11 19:49:47 CST 2019","Tweet":"@tumbaburross Precisamente es lo mismo que esta haciendo el PEJE, CUANTO LE OFRECERÍA EL EVO  Y TODAVÍA PIENSAN QUE ES POR AMOR AL PROJIMO. POCAMADRE","Autor":"Jaime Butrón"}
{"Numero":851,"Fecha":"Mon Nov 11 19:49:41 CST 2019","Tweet":"De acuerdo, nefasto gobierno, tal parece que es del PEJE LAGARTO, nuestro querido México!!!!!!!!  ","Autor":"Ricardo"}
{"Numero":852,"Fecha":"Mon Nov 11 19:48:29 CST 2019","Tweet":"El peje está haciendo todo lo posible para pasar a la historia como el presidente más inútil y menos querido en la historia d Mx","Autor":"Jor A"}
{"Numero":853,"Fecha":"Mon Nov 11 19:47:12 CST 2019","Tweet":"@GlodeJo07 @m_ebrard No estoy de acuerdo con esta situación. Es un delincuente con orden de aprehensión y de esta manera, peje se convierte en cómplice.","Autor":"Maria Gonzalez"}
{"Numero":854,"Fecha":"Mon Nov 11 19:46:04 CST 2019","Tweet":"@Karushifa @SantoyoRamsess @evoespueblo Pues los mismos que nos caga el peje! Diría unos 50 millones... la base electoral que no votó por Amlo","Autor":"Benjamin Granados"}
{"Numero":855,"Fecha":"Mon Nov 11 19:45:44 CST 2019","Tweet":"@MuySuFrida Pués si, en eso tienes razón pero lo van a agarrar de bandera para la reelección del peje!  Me dan pena Marcelo, Martí Batres, Noroña, Cuauhtémoc, Monreal, la mensa de la Sheinbaum etc. Nunca van a llegar a la silla presidencial NUNCA! Pobres. ?","Autor":"peet j Acuña"}
{"Numero":856,"Fecha":"Mon Nov 11 19:45:40 CST 2019","Tweet":"@beltrandelrio Nada más de aquí a que pierda el peje... ya después se los regresamos","Autor":"Ricardo Garin"}
{"Numero":857,"Fecha":"Mon Nov 11 19:45:27 CST 2019","Tweet":"@rexter200 @PepperMint_Sour @flyndamx @DamienKarras7 @NVPolvora @R_Jan_1 @Alex_Sada1 @pacodiazn @guaggo1 @PaolaCarmonaMex @elgorrrdooo @AleMChalecoMX @mas_fifi @memoriasdf @Fra3030 @ryodeDios @ArleneLilly10 @payoferiara @willieff @jcsanchezt71 @MirandaSodi3 @Trolmalpagado @gorez1 @MarionIsabella1 @Mariovangaal @JJDiazMachuca @fj_grija @EnriqueRG36 @hablas_en @pepelu_cas @Pablosembrador @arturo_lam @Alumno73O @ness5791 @DARKKNI29843118 @O_Diosa78 @gerahgzz @rolandpaz @DebbieRace1 @doc_eva @luisantgarcia @pepe_genesis07 @picmury @DTaibo @loba_indomable @san_jua @ElPantera04 @ElPincheMamon2 @Bluemiros Dile peje y ahí sabrás jajjaa","Autor":"Alice ? RxM ?"}
{"Numero":858,"Fecha":"Mon Nov 11 19:44:14 CST 2019","Tweet":"No pudieron mandar ayuda aérea porque no tenia gasolina el helicóptero a 3 mujeres y 6 niños que fueron asesinados pero si traen desde Bolivia a un dictador para eso si todo el apoyo. #EvoNoEresBienvenido por favor hagamos sentir nuestro repudio al Peje y al Evo .","Autor":"Jaime Butrón"}
{"Numero":859,"Fecha":"Mon Nov 11 19:43:40 CST 2019","Tweet":"@goliveros Peje","Autor":"Jet Onn"}
{"Numero":860,"Fecha":"Mon Nov 11 19:42:48 CST 2019","Tweet":"@evoespueblo @fernandeznorona No te queremos en mexico!!! Ese peje no da una de plano!!!!  Recibiendo a los dictadores de sudamerica","Autor":"alejandro"}
{"Numero":861,"Fecha":"Mon Nov 11 19:41:30 CST 2019","Tweet":"La raza que votó por el peje estaba encabronada de que nuestro presidente viajara en vuelos privados, y ahora tenemos a dictadores extranjeros en vuelos militares para fugarlos de sus países ?#4taTransformacion","Autor":"Roberto R"}
{"Numero":862,"Fecha":"Mon Nov 11 19:41:15 CST 2019","Tweet":"#BienvenidoEvo pato bot no es fan de evo, ni fan del peje pero será bueno ver a un dictador caído de cerca para cuándo #pejecesar se de contra el suelo   ","Autor":"PatoBot"}
{"Numero":863,"Fecha":"Mon Nov 11 19:40:36 CST 2019","Tweet":"Especie Rara El Peje o.  ","Autor":"Luis Valdés Matus"}
{"Numero":864,"Fecha":"Mon Nov 11 19:40:21 CST 2019","Tweet":"@ana20126 @SRE_mx @GobiernoMX De donde nació el peje, si claro.","Autor":"Mendez"}
{"Numero":865,"Fecha":"Mon Nov 11 19:39:35 CST 2019","Tweet":"@WRADIOMexico @evoespueblo Esto se le pondrá feo al peje.","Autor":"Edmundo Hankel"}
{"Numero":866,"Fecha":"Mon Nov 11 19:38:10 CST 2019","Tweet":"@panaclo Muuuuy valente y deko al peje con la boca abierta","Autor":"Cervantes"}
{"Numero":867,"Fecha":"Mon Nov 11 19:37:13 CST 2019","Tweet":"@MayraOlivia66 @srtiruriru @CarlosLoret Por  el peje con Evo la economía de Bolivia crecio bastante","Autor":"Ignacio"}
{"Numero":868,"Fecha":"Mon Nov 11 19:36:03 CST 2019","Tweet":"@JD_shoe Tú apoyas a Evo y al pendejo del peje  ?","Autor":"ERICK CRANSTON"}
{"Numero":869,"Fecha":"Mon Nov 11 19:35:05 CST 2019","Tweet":"Entiendo que defiendan al peje personas que reciben hueso, como @AntonioAttolini @abrahamendieta @Irma_Sandoval etc etc, yo también lo haría, hasta me lo tatuo al cabron. Pero los que no, no mamen, les están viendo la cara de pendejos pasado de lanza.","Autor":"Gianko Riviello"}
{"Numero":870,"Fecha":"Mon Nov 11 19:34:17 CST 2019","Tweet":"Entiende pinche peje-LAGARTIJA  ","Autor":"Gabriel H T"}
{"Numero":871,"Fecha":"Mon Nov 11 19:31:39 CST 2019","Tweet":"Jajajajajajajajaja los Amlover's van a echar maromas ? a lo  porque su amado Peje no puede usar un avión para asuntos de importancia nacional pero si para sacar a un dictador de su país.","Autor":"Moises Arias"}
{"Numero":872,"Fecha":"Mon Nov 11 19:31:24 CST 2019","Tweet":"Evo Morales no te queremos en México, tarado Peje, ahora otro cretino mantenido y tu Peje cuando veas las barbas de tu vecino cortar, pon las tuyas a remojar.","Autor":"Rosy Castillo"}
{"Numero":873,"Fecha":"Mon Nov 11 19:31:11 CST 2019","Tweet":"@ANDROMACO64 @m_ebrard Peje @lopezobrador_  no puedes con los problemas del país que administras y ahora quieres inmiscuirte en problemas de otros países, primero ayúdate a resolver tus problemas, para no echarle la culpa a anteriores administraciones y luego entonces ayudas a otros. Eres el peor presi","Autor":"ENRIQUE FLM"}
{"Numero":874,"Fecha":"Mon Nov 11 19:29:44 CST 2019","Tweet":"No pues mucha austeridad, ahora sí que ya ni el peje.  ","Autor":"Efrén Dávila"}
{"Numero":875,"Fecha":"Mon Nov 11 19:29:27 CST 2019","Tweet":"@lopezdoriga @Gortizgzayahoo1 Que los peje-zombies lo mantengan con su dinero y que le de asilo entre todos en sus casas; se lo van rolando un mes en cada una.","Autor":"Jorge Murillo A"}
{"Numero":876,"Fecha":"Mon Nov 11 19:29:17 CST 2019","Tweet":"@ALEPHBIO Y el Peje hasta avión manda","Autor":"Bruno Israel Vilchis"}
{"Numero":877,"Fecha":"Mon Nov 11 19:28:47 CST 2019","Tweet":"@TheOnlyOnea6973 como vez el peje en línea comercial y por este burro manda avión  que pagamos con nuestros impuestos no que mucha austeridad ? Hdpm  ","Autor":"VIZCONDE DE ZAPOPAN"}
{"Numero":878,"Fecha":"Mon Nov 11 19:28:01 CST 2019","Tweet":"@memobarba Ok siempre y cuando invierta sus millones de euros en los proyectos del Peje y en lugar de nuestros impuestos ?","Autor":"Laura Elisa #YoNoEstoyFeliz #EvoNoEresBienvenido"}
{"Numero":879,"Fecha":"Mon Nov 11 19:27:45 CST 2019","Tweet":"@letymaldo @homofifi Seguro a Evo le salió en una lanota. Supongo el precio del Peje es caro","Autor":"Bruno Israel Vilchis"}
{"Numero":880,"Fecha":"Mon Nov 11 19:27:38 CST 2019","Tweet":"@AristeguiOnline @MarkoCortes Primera fuerza de oposicion... Estar cagando el palo a casa flatulencia que se tira el peje no es oposicion!","Autor":"omar dueñas orozco"}
{"Numero":881,"Fecha":"Mon Nov 11 19:26:49 CST 2019","Tweet":"Lo mismo dijo el peje y luego salió con que sí hubo desabasto pero que no lo dijo para que sus enemigos no lo criticaran. Así esperan que se les crea?  ","Autor":"Angel Pérez"}
{"Numero":882,"Fecha":"Mon Nov 11 19:25:01 CST 2019","Tweet":"@picachu129 @RosalbaLopezflo Esta sacando boleto el p. Peje para acelerar su renuncia","Autor":"Eduardo Gutierrez"}
{"Numero":883,"Fecha":"Mon Nov 11 19:24:57 CST 2019","Tweet":"@JTrianaT La ignorancia a tope .... igual q el peje","Autor":"Tely GS"}
{"Numero":884,"Fecha":"Mon Nov 11 19:23:26 CST 2019","Tweet":"@_LadyByron Te da un mensaje que el Peje apoya a los gobiernos autoritarios, con esto se va a beneficiar y su popularidad va subir es lo que veo","Autor":"Luis Vargas Campos"}
{"Numero":885,"Fecha":"Mon Nov 11 19:21:18 CST 2019","Tweet":"@lopezdoriga Entonces que el peje renuncie ya hay muchas muertes.","Autor":"LUCERO"}
{"Numero":886,"Fecha":"Mon Nov 11 19:20:38 CST 2019","Tweet":"@M_OlgaSCordero @evoespueblo Que siga su ejemplo el peje, y tú también.  Parásito.","Autor":"BENITO"}
{"Numero":887,"Fecha":"Mon Nov 11 19:19:50 CST 2019","Tweet":"@JManjarrez @evoespueblo #NoSoyBot y que se vaya a chingar a su madre a Venezuela!!! Junto con yeidicko, Noroña y el peje!!!!","Autor":"Arturo Regnier"}
{"Numero":888,"Fecha":"Mon Nov 11 19:19:14 CST 2019","Tweet":"@CarlosLoret Quien va a pagar los SERVICIOS VIP, LOS MEXICANOS NO TENEMOS XQ CUBRIR LOS GASTOS DE SUS ATROPELLOS AL PUEBLO DE BOLIVIA. Xq PERÚ NO ENVÍO SU AVIÓN A MÉXICO.. SIEMPRE EL PEJE LUCIENDOSE, COMO EL MESÍAS LATINO..  QUE VERGÜENZA MUNDIAL TENER AMLO.. ESTAMOS DESEANDO ELEGIR A TRUMP","Autor":"Angel"}
{"Numero":889,"Fecha":"Mon Nov 11 19:18:58 CST 2019","Tweet":"@SimnTolomeo2 @Garcimonero Y si Evo se quedara en el rancho del Peje en Palenque?","Autor":"SANTIAGO BOLAÑOS"}
{"Numero":890,"Fecha":"Mon Nov 11 19:18:51 CST 2019","Tweet":"1 modelo de avión presidencial va por Evo Morales .. Era indignarte tenerlos por caros decía EL PEJE.  INDIGNANTE es usarlos para traer dictadores.","Autor":"Cesar Turincio"}
{"Numero":891,"Fecha":"Mon Nov 11 19:18:46 CST 2019","Tweet":"@m_ebrard ¿porq la che necedad de darle asilo a un dictador q hizo frau de electoral y YA ESTA COMPROB ADO, NO SEAN COMO EL FARSANTE  DE EVO Y TODAVIA BURLARSE USTEDES DE LOS CIUDADANOS DE BOLIVIA Y TAMBIEN DE MÉXICO..¿o es lo q están preparando pal peje","Autor":"javier solis mtz"}
{"Numero":892,"Fecha":"Mon Nov 11 19:18:08 CST 2019","Tweet":"@callodehacha 1 modelo de avión presidencial va por Evo Morales .. Era indignarte tenerlos por caros decía EL PEJE.  INDIGNANTE es usarlos para traer dictadores.","Autor":"Cesar Turincio"}
{"Numero":893,"Fecha":"Mon Nov 11 19:17:41 CST 2019","Tweet":"@ChairoMexicano @TecdeMonterrey @FernandoGarzaM @M_OlgaSCordero @AccionNacional @abrahamendieta @JesusRCuevas @jenarovillamil @gibranrr @Navegaciones @fisgonmonero @monerohernandez @jgnaredo @HectorAtarrabia @Rodrigo_Cornejo Se me antojo un chocolate... Sweet, no me molesta que me digan peje zombie, me pregunto si a ellos les molestará su propia estúpidez, preguntomelo yo... ?","Autor":"Zule ?"}
{"Numero":894,"Fecha":"Mon Nov 11 19:17:12 CST 2019","Tweet":"@FerBetancourt9 Pero yo no creo que sean personas reales debe ser bots ya no hay personas reales que apoyen al peje yo la verdad lo dudo ya viste como tienen un número de serie?  ","Autor":"Fernando Cerda ?"}
{"Numero":895,"Fecha":"Mon Nov 11 19:16:47 CST 2019","Tweet":"Es que Evo se va a quedar a vivir en el rancho del Peje...?","Autor":"SANTIAGO BOLAÑOS"}
{"Numero":896,"Fecha":"Mon Nov 11 19:15:00 CST 2019","Tweet":"@caroescer @evoespueblo Lo van a agarrar de bandera para la reelección del peje!  Me dan pena Marcelo, Martí Batres, Noroña, Cuauhtémoc, Monreal, la mensa de la Sheinbaum etc. Nunca van a llegar a la silla presidencial NUNCA! Pobres.","Autor":"peet j Acuña"}
{"Numero":897,"Fecha":"Mon Nov 11 19:14:45 CST 2019","Tweet":"Una cosa es conceder asilo político y otra muy diferente es ayudarlo a salir con recursos del Estado Mexicano que todos pagamos. Pero qué chingados, si pagamos por unas cenizas inexistentes de José José, que no paguemos por traer al amigo del Peje...  ","Autor":"Álvaro Velasco"}
{"Numero":898,"Fecha":"Mon Nov 11 19:14:02 CST 2019","Tweet":"Presiento que el peje se lo trae de asesor para igual perpetuarse en el poder  ","Autor":"FNA?DO  ?"}
{"Numero":899,"Fecha":"Mon Nov 11 19:13:28 CST 2019","Tweet":"Disculpen Twitterland los q votaron por el peje q opinan d esto? Les parece bien q mantenga el pais a alguien q salió en pésimas condiciones d su país ?  ","Autor":"Elibriela"}
{"Numero":900,"Fecha":"Mon Nov 11 19:12:30 CST 2019","Tweet":"@ReinaFifi Lo van a agarrar de bandera para la reelección del peje!  Me dan pena Marcelo, Martí Batres, Noroña, Cuauhtémoc, Monreal, la mensa de la Sheinbaum etc. Nunca van a llegar a la silla presidencial NUNCA! Pobres.","Autor":"peet j Acuña"}
{"Numero":901,"Fecha":"Mon Nov 11 19:12:30 CST 2019","Tweet":"@ReinaFifi Lo van a agarrar de bandera para la reelección del peje!  Me dan pena Marcelo, Martí Batres, Noroña, Cuauhtémoc, Monreal, la mensa de la Sheinbaum etc. Nunca van a llegar a la silla presidencial NUNCA! Pobres.","Autor":"peet j Acuña"}
{"Numero":902,"Fecha":"Mon Nov 11 19:10:36 CST 2019","Tweet":"@JLozanoA El Peje prefiere que hablemos de esto que de Culiacán, de la masacre de los Lebaron, de los hechos en Michoacan, Guanajuato, Veracruz, etc. Con esto a pendeja a la prensa y a sus opositores. Mientras sus granjas de bots publican a lo bestia hastags, relacionados.Despierta México!","Autor":"Noe Jimenez"}
{"Numero":903,"Fecha":"Mon Nov 11 19:10:28 CST 2019","Tweet":"@lopezdoriga @evoespueblo Lo van a agarrar de bandera para la reelección del peje!  Me dan pena Marcelo, Martí Batres, Noroña, Cuauhtémoc, Monreal, la mensa de la Sheinbaum etc. Nunca van a llegar a la silla presidencial NUNCA! Pobres.","Autor":"peet j Acuña"}
{"Numero":904,"Fecha":"Mon Nov 11 19:10:19 CST 2019","Tweet":"@MarkoCortes @GobiernoMX Lo van a agarrar de bandera para la reelección del peje!  Me dan pena Marcelo, Martí Batres, Noroña, Cuauhtémoc, Monreal, la mensa de la Sheinbaum etc. Nunca van a llegar a la silla presidencial NUNCA! Pobres.","Autor":"peet j Acuña"}
{"Numero":905,"Fecha":"Mon Nov 11 19:10:05 CST 2019","Tweet":"@jenarovillamil @lopezobrador_ Lo van a agarrar de bandera para la reelección del peje!  Me dan pena Marcelo, Martí Batres, Noroña, Cuauhtémoc, Monreal, la mensa de la Sheinbaum etc. Nunca van a llegar a la silla presidencial NUNCA! Pobres.","Autor":"peet j Acuña"}
{"Numero":906,"Fecha":"Mon Nov 11 19:10:04 CST 2019","Tweet":"@VicenteFoxQue No te disculpes mi ?, tu síguele tweeteando... Si es para madrear al peje tu dale","Autor":"Guillermo"}
{"Numero":907,"Fecha":"Mon Nov 11 19:09:53 CST 2019","Tweet":"@ricardo_cid A ver q dicen los chairos ? de su peje, quita las pensiones a expresidentes pero adopta a otros que no son del país.","Autor":"José Luis"}
{"Numero":908,"Fecha":"Mon Nov 11 19:08:54 CST 2019","Tweet":"@azucenau Y mientras los peje-saurios y demás integrantes y seguidores de la 4T se ufanan y se vanaglorian de esto, el país sigue sumido en la delincuencia y estancamiento económico. Otro diosecillo a quien adorar el tal Evo.","Autor":"Jorge Murillo A"}
{"Numero":909,"Fecha":"Mon Nov 11 19:07:51 CST 2019","Tweet":"@TheOnlyOnea6973 Que le de de tragar el peje pero CON SU DINERO!","Autor":"VIZCONDE DE ZAPOPAN"}
{"Numero":910,"Fecha":"Mon Nov 11 19:06:17 CST 2019","Tweet":"@Javier_Alarcon_ Que CHSM el peje","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":911,"Fecha":"Mon Nov 11 19:06:10 CST 2019","Tweet":"@fernandeznorona @AccionNacional Exactamente 2... que conveniente para poner a otra títere del Peje como tunas","Autor":"Ruben"}
{"Numero":912,"Fecha":"Mon Nov 11 19:05:53 CST 2019","Tweet":"Candil de la calle, oscuridad de su casa El Peje carece de límites y escrúpulos","Autor":"CARL OZ"}
{"Numero":913,"Fecha":"Mon Nov 11 19:05:40 CST 2019","Tweet":"@MLopezSanMartin Y le mandamos avión  su puta madre del peje. Y los medicamentos contra el cancer?","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":914,"Fecha":"Mon Nov 11 19:05:40 CST 2019","Tweet":"@NotiGDL Peje atiende los problemas nacionales, déjate de pendejadas, te distraes con Dictadores! Atiende a la Familia LeBron por favor! El Loco de USA no perdona y lo sabes...","Autor":"El Ganso Chairo"}
{"Numero":915,"Fecha":"Mon Nov 11 19:04:29 CST 2019","Tweet":"@DrNetas Igual que al peje, toda su puta vida de mantenidos.","Autor":"salvador79"}
{"Numero":916,"Fecha":"Mon Nov 11 19:04:21 CST 2019","Tweet":"@VicenteFoxQue Y nosotros para cuándo hechando al peje lagarto.","Autor":"Oscar"}
{"Numero":917,"Fecha":"Mon Nov 11 19:03:32 CST 2019","Tweet":"@alvaro_delgado @evoespueblo #FueraEvoMorales   Fuera el peje.","Autor":"T H E _ C H A I R I X"}
{"Numero":918,"Fecha":"Mon Nov 11 19:01:25 CST 2019","Tweet":"Espero pronto ver al peje huyendo a Cuba o a Venezuela!  #EvoNoEresBienvenidoEnMexico","Autor":"Giovanni"}
{"Numero":919,"Fecha":"Mon Nov 11 19:01:22 CST 2019","Tweet":"@ITijerinaDom @Maria21345476 @ClaudioXGG Ojala que ahora que venga Eco, el Peje se porte bien.  ","Autor":"Carlos César Nava"}
{"Numero":920,"Fecha":"Mon Nov 11 19:01:02 CST 2019","Tweet":"Resulta que en Bolivia el pueblo no es bueno porque quitó a @evoespueblo  El Peje defiende a quien hizo fraude electoral diciendo que fue golpe de Estado La doble moral de:  ","Autor":"Cruzmm"}
{"Numero":921,"Fecha":"Mon Nov 11 18:59:51 CST 2019","Tweet":"Una cosa es dar asilo, y otra acudir al rescate. Ni el peje usa avión particular  ","Autor":"Jared Mormont"}
{"Numero":922,"Fecha":"Mon Nov 11 18:59:31 CST 2019","Tweet":"@Javier_Alarcon_ @Javier_Alarcon_ siempre agregar el ¿Qué opinan sin fanatismo? pero todos tus comentarios son tendenciosos a q esta mal. Sigues en tu rol burgués privilegiado.Y que conste que a mi el Peje se m está haciendo mal presidente sin embargo hasta el momento no peor q los anteriores","Autor":"Isma Sánchez"}
{"Numero":923,"Fecha":"Mon Nov 11 18:58:44 CST 2019","Tweet":"@gatobscuro Cuantas chupadas de pito tendrá que darle al peje?","Autor":"Gonzalo Torres"}
{"Numero":924,"Fecha":"Mon Nov 11 18:56:29 CST 2019","Tweet":"@Artemio_Gtz No Artemio, el peje no tiene perdón.","Autor":"Edith"}
{"Numero":925,"Fecha":"Mon Nov 11 18:54:47 CST 2019","Tweet":"@JLozanoA Y así fué... Cuánto costará comprar a un Peje y su gabinete siendo un genosida? Supongo que bastante caro","Autor":"Bruno Israel Vilchis"}
{"Numero":926,"Fecha":"Mon Nov 11 18:54:02 CST 2019","Tweet":"@AnaArana1 @Masternews10 @martibatres @evoespueblo Protegidos por san peje","Autor":"Anibal M Silva"}
{"Numero":927,"Fecha":"Mon Nov 11 18:53:03 CST 2019","Tweet":"Así se quiere reelejir el Peje pero no. Lo vamos a dejar  ","Autor":"Yussel"}
{"Numero":928,"Fecha":"Mon Nov 11 18:52:55 CST 2019","Tweet":"@CarlosLoret Y hasta transporte gratis le enviaron!!! Y eso que hay austeridad Como se burla el peje del nosotros.","Autor":"marlene coss"}
{"Numero":929,"Fecha":"Mon Nov 11 18:51:35 CST 2019","Tweet":"@TlacaelelRey @FelipeCalderon #ESO DICE EL PEJE,FUERON CAUSANTES DE LA CAIDA DE ESTE CABRON,LOS GOBIERNOS ANTERIORES.","Autor":"jorge adame herrera"}
{"Numero":930,"Fecha":"Mon Nov 11 18:51:22 CST 2019","Tweet":"@CarlosLoret @Pemex ? ese peje es un desastre !!","Autor":"Rosario Guzman"}
{"Numero":931,"Fecha":"Mon Nov 11 18:50:29 CST 2019","Tweet":"@m_ebrard Marcelo ya no le sigan echando  más leña al fuego, si ya con el pésimo desempeño del gobierno del peje está la situación que arde y todavía levantan más efervescencia política por asilar a un dictador en territorio nacional a expensas de nosotros.","Autor":"Veni Vidi Vici"}
{"Numero":932,"Fecha":"Mon Nov 11 18:50:24 CST 2019","Tweet":"@CarlosLoret Estos periodistas que asisten al mañanero del peje preguntan puras babosadas, a quien le importa Bolivia cuando en Estados Unidos quieren bloquear DACA pregúntenle mejor si ya contactaron a Trump para hablar del tema.","Autor":"Jesus Ojeda"}
{"Numero":933,"Fecha":"Mon Nov 11 18:50:16 CST 2019","Tweet":"@CarlosLoret El peje salva a crimínales y dictadores, pero deja indefensos a los mexicanos","Autor":"Mariana Rdz Olguín"}
{"Numero":934,"Fecha":"Mon Nov 11 18:50:02 CST 2019","Tweet":"@LuisCardenasMx Cuánto costará comprar un Peje y su séquito?.....","Autor":"Bruno Israel Vilchis"}
{"Numero":935,"Fecha":"Mon Nov 11 18:49:44 CST 2019","Tweet":"@Irma_Sandoval No tienen vergüenza, póngase a trabajar y deje a los dictadores que se defiendan como puedan, no sea lambiscona del Peje ! #EvoNoEresBienvenido","Autor":"Rosario Guzman"}
{"Numero":936,"Fecha":"Mon Nov 11 18:49:25 CST 2019","Tweet":"Chales, así es como el peje quiere reducir la pobreza ?  ","Autor":"Angel Caído"}
{"Numero":937,"Fecha":"Mon Nov 11 18:48:37 CST 2019","Tweet":"PÉSIMO el peje  ","Autor":"Jesus Valles"}
{"Numero":938,"Fecha":"Mon Nov 11 18:48:31 CST 2019","Tweet":"@CarlosLoret Que no se le permita la entrada sería lo lógico, pero  el peje y su gavilla, seguramente lo recibirán con mucho gusto.","Autor":"Javier Ramirez Montes"}
{"Numero":939,"Fecha":"Mon Nov 11 18:47:00 CST 2019","Tweet":"@elpais_america @lopezobrador_ @m_ebrard Estos cabrones preocupándose por la vida de ese sujeto que solo se lo busco mientras en México les vale Wilson la seguridad de los mexicanos. Que peje corrupto y gabinete tan cínicos, desvergonzados.","Autor":"salvador santiago"}
{"Numero":940,"Fecha":"Mon Nov 11 18:46:58 CST 2019","Tweet":"@beltrandelrio Pues si le ha de costar una lanita al Evo. El Peje se vende caro...","Autor":"Bruno Israel Vilchis"}
{"Numero":941,"Fecha":"Mon Nov 11 18:45:09 CST 2019","Tweet":"Peje (@lopezobrador_ ) eres candil de la calle y oscuridad de tu casa. Caso #EvoMorales #TransformacionDe4ta  @GlodeJo07 @beltrandelrio @franciscozea @PedroFerriz @JoseCardenas1 @CarlosLoret","Autor":"Rey López"}
{"Numero":942,"Fecha":"Mon Nov 11 18:44:29 CST 2019","Tweet":"@FerBetancourt9 No tiene madre ésta administración federal, en donde está su transparencia y rectitud, ahora que más podemos esperar del imbécil del peje, lo digo con todas sus letras: vayan a la chingada.","Autor":"Ángel Fernando Arteaga"}
{"Numero":943,"Fecha":"Mon Nov 11 18:44:09 CST 2019","Tweet":"@Pajaropolitico @Claudiashein #es de las 100 universidades que el peje menciona que formo,entonces delen gracias a que tienen al menos 2 maestros.Y ademas asi lo marcael  nuevo modelo educativoimplementada por la 4a putrefaccion","Autor":"jorge adame herrera"}
{"Numero":944,"Fecha":"Mon Nov 11 18:43:49 CST 2019","Tweet":"@beltrandelrio Seguramente le llegó al precio al Peje o le debía bastante .......","Autor":"Bruno Israel Vilchis"}
{"Numero":945,"Fecha":"Mon Nov 11 18:43:25 CST 2019","Tweet":"@JLozanoA Sigue órdenes. Ningún integrante del gobierno puede hacer algo si el Peje no lo autoriza","Autor":"Burro Guinda"}
{"Numero":946,"Fecha":"Mon Nov 11 18:41:07 CST 2019","Tweet":"Que se vaya al rancho del peje Prevén que Evo Morales deje Bolivia en avión militar mexicano: AFP -  ","Autor":"lopezcordoba1"}
{"Numero":947,"Fecha":"Mon Nov 11 18:38:53 CST 2019","Tweet":"@lopezobrador_ #no te la jalesmi peje,Bolivia no es Culiacan,cual responsable,lo mandaron a tu rancho.","Autor":"jorge adame herrera"}
{"Numero":948,"Fecha":"Mon Nov 11 18:38:23 CST 2019","Tweet":"@CarlosLoret Para eso sí hay dinero!!! Por Díos. Claro, le llegaron al Peje y a su gabinete al precio. Que poca","Autor":"Bruno Israel Vilchis"}
{"Numero":949,"Fecha":"Mon Nov 11 18:37:51 CST 2019","Tweet":"@epigmenioibarra @evoespueblo Chinga tu madre tu, evo y el peje, ya mueranse por favor","Autor":"PEPONER"}
{"Numero":950,"Fecha":"Mon Nov 11 18:37:17 CST 2019","Tweet":"Es en serio, no insulten nuestra inteligencia, que espera ejército y la marina para solicitar la renuncia de Lopez Obrador, son situaciones distintas, pero que admita el peje que le quedo grande el saco, estamos como en la época de Don Porfirio, puro vegete que no aguanta elritmo","Autor":"CARLOS CASTILLO"}
{"Numero":951,"Fecha":"Mon Nov 11 18:36:00 CST 2019","Tweet":"@pro_amlo Fue una de esas encuentas que le gustan tanto al peje?","Autor":"Edith Vela"}
{"Numero":952,"Fecha":"Mon Nov 11 18:33:30 CST 2019","Tweet":"@ChairoMexicano @marianagc @lopezobrador_ @Mzavalagc eres el Roncero del Peje...porque si eres del Barça y no sabes quien es Roncero.... bueno para que te explico.","Autor":"omartb"}
{"Numero":953,"Fecha":"Mon Nov 11 18:29:51 CST 2019","Tweet":"@MuySuFrida Ok Evito no tiene la culpa, pero de qué nos caga el peje nos caga el peje.","Autor":"CGomez"}
{"Numero":954,"Fecha":"Mon Nov 11 18:29:45 CST 2019","Tweet":"No somo hotel, y de seguro los va a mantener el peje loco, no que México es de los mexicanos ya estamos llenos de refugiados y migrantes puro delincuente  ","Autor":"JOSE LUIS Hdez R"}
{"Numero":955,"Fecha":"Mon Nov 11 18:29:14 CST 2019","Tweet":"Le hubieran mandado el Jetta.   Y con gasolina pagada con los 200 pesos del peje.  ","Autor":"David Morga"}
{"Numero":956,"Fecha":"Mon Nov 11 18:25:02 CST 2019","Tweet":"@elbotiquinmx @El_Universal_Mx Pues les falló con el peje.....bueno, ese nunca ha sido de izquierda....","Autor":"Pepelin"}
{"Numero":957,"Fecha":"Mon Nov 11 18:22:21 CST 2019","Tweet":"Q tristeza, q pena, q vergüenza, q ... peje  ","Autor":"Tely GS"}
{"Numero":958,"Fecha":"Mon Nov 11 18:18:34 CST 2019","Tweet":"@_lilirg @DrNetas Pues tanto amor de AMLO por este Evo mentado se me hace raro. A lo mejor le ofreció al Peje traer sus capitales a trabajar a México. De otra manera, no veo el porqué.","Autor":"jorge calderon"}
{"Numero":959,"Fecha":"Mon Nov 11 18:16:27 CST 2019","Tweet":"Si le dan Asilo a Evo será tiro de gracia de Ebrard y Peje #noestoydeacuerdoasiloevo","Autor":"JORGE MANUEL PEREZ G"}
{"Numero":960,"Fecha":"Mon Nov 11 18:15:20 CST 2019","Tweet":"@CarlosLoret Eso nomás es pa que vean de que tamaño la tiene mi peje d'oro.  Ah, y pa que vean que se la pelan todita.","Autor":"meme bautista"}
{"Numero":961,"Fecha":"Mon Nov 11 18:14:08 CST 2019","Tweet":"@pepemoncho58 @m_ebrard Soy anti peje, anti Ebrard y no quiero a Evo en mi México... pero esa imagen es Fake .","Autor":"Vero Pistaches"}
{"Numero":962,"Fecha":"Mon Nov 11 18:13:57 CST 2019","Tweet":"@Cristoforoplus @MonicaV30171554 @evoespueblo @atameAti Solo 34% de los electores votó por el peje y de ellos no todos son zombies por lo que menos del 34% quiere a Evo.","Autor":"Diego Arturo Vera"}
{"Numero":963,"Fecha":"Mon Nov 11 18:13:49 CST 2019","Tweet":"Que paso con la politica de no intervención del pejendejo @lopezobrador_? Cuanto dinero metio Evo Morales en México para que le pejendejo ganara las eleccciones? solo así se puede explicar tanto interes de Morena y el peje por este dictador #EvoNoEresBienvenidoEnMexico","Autor":"Miguel Angel"}
{"Numero":964,"Fecha":"Mon Nov 11 18:13:06 CST 2019","Tweet":"Es verdad lo del error, pero quién le pide a este cuate que venga a opinar sobre asuntos que solo corresponden a los mexicanos. En lo personal, me revienta que el peje haya sido electo, pero...  ","Autor":"Juan Elizalde Lara"}
{"Numero":965,"Fecha":"Mon Nov 11 18:09:05 CST 2019","Tweet":"@tv4karlaoficial @evoespueblo Además que ahora el peje si requiere pocisionamientos de la OEA ¿ no que  viva la autodeterminación de los pueblos?","Autor":"GRAN POLLERO"}
{"Numero":966,"Fecha":"Mon Nov 11 18:06:57 CST 2019","Tweet":"Ósea que los chairos están en contra del golpe de estado aunque sea por corrupción, pero se olvidan que el PEJE organizó el único intento de golpe de estado y literal mando al diablo a las instituciones #EvoElMundoEstaContigo","Autor":"Fuchi Oveja Guacala"}
{"Numero":967,"Fecha":"Mon Nov 11 18:05:44 CST 2019","Tweet":"@VicenteFoxQue Perdón los autistas parece que están en otra realidad, pero su realidad es mejor que la de los demás, el peje simplemente es un ideota","Autor":"El padre cobos(a tumbar burros)"}
{"Numero":968,"Fecha":"Mon Nov 11 18:05:08 CST 2019","Tweet":"@epigmenioibarra @tatclouthier @SinEmbargoMX Pues preguntale directamente al Peje quien financio su campaña tu k   estas tan cerca de el, o estas agarrando toda esa información para tu proxima telenovela que es lo unico bueno k sabes hacer!!!","Autor":"elizabeth jimenez"}
{"Numero":969,"Fecha":"Mon Nov 11 18:03:38 CST 2019","Tweet":"@ChumelTorres A ti ningún puto  te cabe, por qué como jodias con que el peje no decía nada con respecto a  meses atrás y ahora que ofrece asiló a alguien que muy probablemente lo vayan a asesinar en su país y declara posición, también es malo, Que era lo que decías de la congruencia?","Autor":"J Carlos Zamora H"}
{"Numero":970,"Fecha":"Mon Nov 11 18:02:42 CST 2019","Tweet":"@JManjarrez @ArleneLilly10 @evoespueblo Encuestas pendejas de mi parte el peje es igual de corrupto que el Evo","Autor":"Jose Luis Camacho Va"}
{"Numero":971,"Fecha":"Mon Nov 11 18:02:30 CST 2019","Tweet":"Muchachitos, el que ganó la presidencia fue AMLO, el que tiene poder y toma decisiones (pésimas, pero en fin) es AMLO... a ustedes ni quien los pele, ni el peje mismo sabe de su existencia y de sus alabanzas...","Autor":"Un Pérez mas..."}
{"Numero":972,"Fecha":"Mon Nov 11 18:02:29 CST 2019","Tweet":"@Patriciomonero Millones dan la bienvenida?Cada vez alucinan más gacho, se creen todo el pueblo,cuando más de la mitad de los que votaron por el PEJE son los que están cagados por el error. Le avisaron a Evo que se canceló el aeropuerto? No podrá salir echo madre cuando tenga que uir a otro país","Autor":"Alberto Franz Ruiz"}
