{"Numero":1,"Fecha":"Mon Oct 28 17:54:39 CST 2019","Tweet":"La inundación de los terrenos donde se construye Dos Bocas es el KARMA puro y DURO, pobre Peje no le sale nada bien. #AmloFracasoPresidencial","Autor":"Victor"}
{"Numero":2,"Fecha":"Mon Oct 28 17:54:09 CST 2019","Tweet":"@FerBetancourt9 Pinche cobarde, solo está acostumbrado a que le laman los zapatos, como el peje","Autor":"Nestor Garcia"}
{"Numero":3,"Fecha":"Mon Oct 28 17:50:44 CST 2019","Tweet":"@ClaudioXGG @dupemaria1009 Lo que no entienden los peje lovers,  cegados por un I epto, es que haciendo este tipo de declaraciones contra las empresas ya sea extranjeras o nacionales, va a crear desempleo e inestabilidad. De qué sirve un país donde va a haber más familias pobres, por la falta de empleos.","Autor":"Fernando Ortiz"}
{"Numero":4,"Fecha":"Mon Oct 28 17:48:22 CST 2019","Tweet":"Aquellos que ahora están desilusionados del Peje, fueron ciegos que no quisieron ver aquello que ya se sabía que sucedería","Autor":"Jesús Vázquez Trujillo"}
{"Numero":5,"Fecha":"Mon Oct 28 17:45:35 CST 2019","Tweet":"@montez_said @jrisco @OzMatozo Igualito que el Peje, no me equivoqué","Autor":"miguel  almanzar"}
{"Numero":6,"Fecha":"Mon Oct 28 17:45:15 CST 2019","Tweet":"PEJE Y SI RENUNCIAS","Autor":"libertad mexico"}
{"Numero":7,"Fecha":"Mon Oct 28 17:44:50 CST 2019","Tweet":"@bereaguilarv @JLozanoA Les propongo que leamos 30 millones un libros, a ver si así se nos hace librarnos de cada chairo que votó por el peje y el último es para que también se les una a sus ignorantes borregos.","Autor":"Veni Vidi Vici"}
{"Numero":8,"Fecha":"Mon Oct 28 17:44:43 CST 2019","Tweet":"@Mexicano100PC @BTR69 Lo sabe todo el mundo menos el pendejo del peje y trump no a chingadazos  va a dejar que suba a más de 80","Autor":"libertad mexico"}
{"Numero":9,"Fecha":"Mon Oct 28 17:41:03 CST 2019","Tweet":"@vampipe De peje. Es en serio.","Autor":"G-Zeuz"}
{"Numero":10,"Fecha":"Mon Oct 28 17:38:11 CST 2019","Tweet":"@beltrandelrio Ese @calbert57 es un idiota lamebotas del PEJE, no vale la pena ni la discusion....","Autor":"Carlos Gutierrez"}
{"Numero":11,"Fecha":"Mon Oct 28 17:35:37 CST 2019","Tweet":"@montez_said @jrisco @OzMatozo Otro lambe gónadas que no osa en pensar por si mismo, solamente réplica lo que dice el Peje","Autor":"miguel  almanzar"}
{"Numero":12,"Fecha":"Mon Oct 28 17:26:52 CST 2019","Tweet":"El peje dijo que se ocupen a los corresponsales en los Estados. No tienen por qué ir los periodistas de la fuente todo el tiempo tras él. E Ah, pero el chiste es crear confusión entre la gente y luego todos los enemigos de la 4T repitiendo como pericos las mentiras de estos tipos  ","Autor":"Pablo Méndez Ortiz ?"}
{"Numero":13,"Fecha":"Mon Oct 28 17:21:34 CST 2019","Tweet":"¿Quién lo diría?   Imagínense lo cabrón que tiene que estar la T4 para que comience a extrañar al PRI... Neeeeh al chile huevos también.   DATO PATO: El peje, a mi percepción, ya superó.con creces a Lord bebé Peña.  ","Autor":"Mr Básico"}
{"Numero":14,"Fecha":"Mon Oct 28 17:16:46 CST 2019","Tweet":"San Judas Tadeo que se restablezca mi compu, no quiero empezar mi presentación en Powerpoint desde cero.   Necesito un ppt como el del Peje.  ","Autor":"NACH"}
{"Numero":15,"Fecha":"Mon Oct 28 17:13:04 CST 2019","Tweet":"pero que dice el PEJE.  vamos requetebien y no hacemos nada .  ","Autor":"Ernesto Carrillo"}
{"Numero":16,"Fecha":"Mon Oct 28 17:12:35 CST 2019","Tweet":"¡¡Mi México Mágico!!   Cristiano Ronaldo nos ha engañado, no es portugués como siempre nos ha dicho.  Es orgullosamente mexicano, nacido en el estado del presidente @lopezobrador_.   ¡¡EL PEJE RONALDO!!  ","Autor":"Los Expulsados"}
{"Numero":17,"Fecha":"Mon Oct 28 17:05:59 CST 2019","Tweet":"@jmartin753 @lopezobrador_ Jajajajajaj ahora hay pejechairos y peje bots","Autor":"sandy"}
{"Numero":18,"Fecha":"Mon Oct 28 16:59:48 CST 2019","Tweet":"@rhgirard @m_zamarripa Tu y millones no. Tampoco yo vote por el peje. Ese es el juego de la democracia, sale el más votado no el que a uno le gusta","Autor":"mikel arriada m."}
{"Numero":19,"Fecha":"Mon Oct 28 16:59:17 CST 2019","Tweet":"@calbert57 defina bot. ¿O usa a definición chaira de que bot significa persona que no lambisconea al peje sino que expone la caca de la 4aT en las redes? Inmundo","Autor":"Chida Kahlo"}
{"Numero":20,"Fecha":"Mon Oct 28 16:57:40 CST 2019","Tweet":"@aracelibs @Marlene89471649 El Peje y sus estupideces","Autor":"Arnulfo Peña Reyes"}
{"Numero":21,"Fecha":"Mon Oct 28 16:57:39 CST 2019","Tweet":"@amottsilencer @QuePocaMadre_Mx @FelipeCalderon @fernandeznorona @lopezobrador_ Jajajajaja... Por mi, que vayan a rechingar a su madre tú, el peje, Noroña, tú, peña, otra vez tú y Calderón.  Saludos ?","Autor":"Lomo plateado prros ?"}
{"Numero":22,"Fecha":"Mon Oct 28 16:53:10 CST 2019","Tweet":"No mamen, creí que era puro mame la presentación del Peje en PowerPoint. ?","Autor":"MATA"}
{"Numero":23,"Fecha":"Mon Oct 28 16:48:28 CST 2019","Tweet":"@LALAMAFIADELNO1 @jenarovillamil @lopezobrador_ Al peje ya le ha de arder de tanta mamada que le dan sus feligreses, que no saben que más hacer para alabarlo","Autor":"Isra"}
{"Numero":24,"Fecha":"Mon Oct 28 16:48:02 CST 2019","Tweet":"@MuySuFrida @fernandeznorona  Te la pasas mame y mame el nepe del peje y  te ofende que te digan no mames, HDP tan gracioso ?","Autor":"Pinche Buzz"}
{"Numero":25,"Fecha":"Mon Oct 28 16:46:28 CST 2019","Tweet":"? En el agua clara, que brota en la fuente, que CHINGUE A SU MADRE el peje presidente ?","Autor":"Luis Becerril #CPT"}
{"Numero":26,"Fecha":"Mon Oct 28 16:45:52 CST 2019","Tweet":"@PacooGarcia Juanga por el. PEJE, José José x Noroña...","Autor":"maria Cilia de santos"}
{"Numero":27,"Fecha":"Mon Oct 28 16:44:41 CST 2019","Tweet":"@ChispitaMX @AthieEzra Ya ni le hagan caso  a este wey(@fernandeznorona )échele gas lacrimógeno cada vez que se acerque .. al cabo el peje lo avala.. disque porque venías agredir","Autor":"Eduardo Pérez martin"}
{"Numero":28,"Fecha":"Mon Oct 28 16:43:30 CST 2019","Tweet":"@Misa_Michonne @revistaproceso Es el cuaderno cuadriculado del peje, asi que igual de mentiroso.","Autor":"Maria Luisa Delgado"}
{"Numero":29,"Fecha":"Mon Oct 28 16:42:15 CST 2019","Tweet":"@macariomx dales duro y a la cabeza a los chairos que aún creen en las políticas y mentiras del peje....  ","Autor":"Liber Mexico"}
{"Numero":30,"Fecha":"Mon Oct 28 16:34:45 CST 2019","Tweet":"Quiero el sonido de borrego hecho por el peje para ringtone.","Autor":"Benja Ayala"}
{"Numero":31,"Fecha":"Mon Oct 28 16:25:29 CST 2019","Tweet":"@wadelacruz @lopezobrador_ Como lo dijo el peje, es bueno el cambio, me parece bien, jajajaja","Autor":"Pingosolar"}
{"Numero":32,"Fecha":"Mon Oct 28 16:21:46 CST 2019","Tweet":"@BRINQUIITOS Acuérdate que el pez (peje) por la boca muere","Autor":"Homero Basaldúa"}
{"Numero":33,"Fecha":"Mon Oct 28 16:21:42 CST 2019","Tweet":"@acastagne @lopezobrador_ Mejor que ponga un criadero de peje lagarto, sería menos desperdicio de recursos .","Autor":"Águila Neoliberal Anti populismo"}
{"Numero":34,"Fecha":"Mon Oct 28 16:21:39 CST 2019","Tweet":"@revistaproceso Ahora empezarán a salir puro peje lagarto de ahí.","Autor":"Jorge Murillo A"}
{"Numero":35,"Fecha":"Mon Oct 28 16:21:14 CST 2019","Tweet":"@GlodeJo07 Del peje","Autor":"Jose Adolfo Bautista"}
{"Numero":36,"Fecha":"Mon Oct 28 16:21:01 CST 2019","Tweet":"@FerBetancourt9 @Jesczmex Siempre es lo mismo con el diputado Miss Clairol ? Es un impresentable intolerante, ni el peje lo quiere jaja","Autor":"Cicero Demagogo Humanista"}
{"Numero":37,"Fecha":"Mon Oct 28 16:19:39 CST 2019","Tweet":"@MRSPiperThread @gamo642010 @beltrandelrio Es para recordarles a los peje fans la forma en la que alaban y deleitan con las estulticias de su diosecillo. Qué mal por ellos que no vean la realidad de las cosas y prefieran comerse todita la sarta de mentiras que les profesan a diario.","Autor":"Jorge Murillo A"}
{"Numero":38,"Fecha":"Mon Oct 28 16:19:13 CST 2019","Tweet":"@diaz_manuel Muchos mexicanos hemos aceptado la triste realidad de que el peje es totalmente incapaz de corregir el rumbo (sobre todo si eso le costaría manchar su imagen). Lo vemos como alguien totalmente falto de autocrítica. ¿Tú lo ves capaz de algo así?","Autor":"Cicero Demagogo Humanista"}
{"Numero":39,"Fecha":"Mon Oct 28 16:15:38 CST 2019","Tweet":"PÓNGALE LA CARA AL PEJE.  - Mándenme pantallazo ? #Halloween   Vía. @AnnieBahena_   ","Autor":"El PRODU"}
{"Numero":40,"Fecha":"Mon Oct 28 16:13:53 CST 2019","Tweet":"@TlacaelelRey Jajajajaa pensé que era el monumento a la corrutcion sic el peje","Autor":"Israel DS"}
{"Numero":41,"Fecha":"Mon Oct 28 16:13:27 CST 2019","Tweet":"@ElHijodelSanto Puro Junior de herencia,  Puro #fifí diría el Peje","Autor":"José Carlos Rdz."}
{"Numero":42,"Fecha":"Mon Oct 28 16:11:16 CST 2019","Tweet":"@rafagaonline @lopezobrador_ No ma el peje meneja la camioneta de los reporteros y le mete pata, es un cabr...on","Autor":"Arturo Vera (Furia)"}
{"Numero":43,"Fecha":"Mon Oct 28 16:04:22 CST 2019","Tweet":"@Soy_Militar Toca ahora a lo mandos castrenses fijar postura. Pronunciar postura y deslindarse de las ocurrencias del peje.  Caso contrario, convalidan (cómplices) la Estrategia de Seguridad.","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":44,"Fecha":"Mon Oct 28 16:00:50 CST 2019","Tweet":"@politicomx Pero quien es el culpable y responsable de toda esta maraña, el peje ni más ni menos el mediocre del peje.","Autor":"Luis"}
{"Numero":45,"Fecha":"Mon Oct 28 15:59:42 CST 2019","Tweet":"@GlodeJo07 De tu padre, el peje","Autor":"juanmart"}
{"Numero":46,"Fecha":"Mon Oct 28 15:59:40 CST 2019","Tweet":"@MRSPiperThread @gamo642010 @beltrandelrio @lopezobrador_ @Claudiashein Me parece que fue a insultar y llamarles pendejos a los conservadores y adversarios del peje.","Autor":"Jorge Murillo A"}
{"Numero":47,"Fecha":"Mon Oct 28 15:44:51 CST 2019","Tweet":"Screw politicians...believe in rock n roll we will never let you down.... así se el Peje, Calderon, Peña, los Gali, os que ustedes me digan todos son iguales unos ratas!  ","Autor":"Carlos Cuevas"}
{"Numero":48,"Fecha":"Mon Oct 28 15:42:12 CST 2019","Tweet":"@draveropdeg @SimnTolomeo2 Este sujeto es un engaña bobos. Al inicio del sexenio de Peña era su adoración y hablaba pestes de AMLO. cuando vio que Peña ya no era negocio, dió el volantazo y es el más chario de los chairos. Ahora se auto-chayota comercializando horribles souvenirs del Peje a sus borregos.","Autor":"Fernando Ricci"}
{"Numero":49,"Fecha":"Mon Oct 28 15:36:04 CST 2019","Tweet":"@hdemauleon @Philyjus De aquí en adelante y mientras esté este inútil de @lopezobrador_  esa es y seguirá siendo la metodología de la delincuencia, poner en riesgo a la población civil. PEJE CHTPM","Autor":"Sofia ? MX"}
{"Numero":50,"Fecha":"Mon Oct 28 15:30:53 CST 2019","Tweet":"Las consecuencias de hacer las cosas a lo peje.  ","Autor":"Alberto Méndez Díaz"}
{"Numero":51,"Fecha":"Mon Oct 28 15:27:14 CST 2019","Tweet":"@alfonsorubeng El Pejelagarto... Andrés Manuel  Dice que le podemos decir Peje pero no lagarto, y Yo me pregunto: ¿Porqué no? Si es rete-lagarto Lagarto (definición coloquial): Hombre astuto y taimado Que actúa con astucia o que es hábil para engañar a otros ¿Como lo ves? Digo... al pejelagarto  ","Autor":"Ing Néctar Augusto ?"}
{"Numero":52,"Fecha":"Mon Oct 28 15:25:41 CST 2019","Tweet":"Y que se inunda el terreno donde el Peje está haciendo su refinería.  PEMEX y SEMARNAT ya sabían de esto, construir ahí era un riesgo, por eso no lo habían hecho.  Maldito Tláloc ya se vendió a la mafia del PRIAN.","Autor":"tumbaburross®"}
{"Numero":53,"Fecha":"Mon Oct 28 15:23:57 CST 2019","Tweet":"@PROFHUGO38 @CARLOSEES @DenisseBasarell ? incongruente cromaré la manija al peje tantita madre para estar criticando y dar tu opinión de lo que sea ahí te ves sigue diciendo babosadas.","Autor":"Froylán M."}
{"Numero":54,"Fecha":"Mon Oct 28 15:16:21 CST 2019","Tweet":"@EIJefeDiego @michellealex205 Y ahí no hay mentiras estilo el peje las aerolíneas las aseguradoras. NO SE ANDAN CON MENTIRAS","Autor":"libertad mexico"}
{"Numero":55,"Fecha":"Mon Oct 28 15:13:53 CST 2019","Tweet":"@RepDeFiFidonia @alex_trillo1 Si tiene el diagnóstico , es tiempo que ponga las acciones a tomar.  Tanto análisis , provoca parálisis... cerebral del peje.","Autor":"Aaron"}
{"Numero":56,"Fecha":"Mon Oct 28 15:12:14 CST 2019","Tweet":"@gamo642010 @MRSPiperThread @beltrandelrio @lopezobrador_ @Claudiashein Mismo Poder Judicial que misteriosamente tiene una injerencia Obradorista, además, el mismo peje dijo que en seis meses a partir del inicio de su gobierno, la violencia se iba a reducir:    Ahora se echa para atrás ¿por qué es así?","Autor":"Jorge Murillo A"}
{"Numero":57,"Fecha":"Mon Oct 28 15:11:01 CST 2019","Tweet":"@atrofiadora @DebbieRace1 No vaya a ser que después de querer cobrarles esta multa, que seguramente negarán merecerlo. El INE diga adiós como institución en México. Son tan ingenuos que creen que van a aceptar tal improperio? claro que no, veremos las denostraciones  más grandes que se le ocurran al peje","Autor":"Sofia ? MX"}
{"Numero":58,"Fecha":"Mon Oct 28 15:09:33 CST 2019","Tweet":"@OscarCampos6 @LosWhitexicans @FelipeCalderon Que pasa mi chairo no has contado los del peje o tienes otros datos","Autor":"arturo guzman rodrig"}
{"Numero":59,"Fecha":"Mon Oct 28 15:03:16 CST 2019","Tweet":"Prefiero que los chairos lloren y busquen canonizar al pendejo del peje ah que termine los 5 años de gobierno que le quedan... Dios, te lo pido con fe...","Autor":"Luis Padilla"}
{"Numero":60,"Fecha":"Mon Oct 28 15:02:14 CST 2019","Tweet":"@MissChic5 ¿Se guían por la razón los seguidores del peje?  Caramba , su razonamiento es , por decirlo de una manera amable , peor que el de un niño de 3 años.","Autor":"Aaron"}
{"Numero":61,"Fecha":"Mon Oct 28 15:01:07 CST 2019","Tweet":"@JugandoPelotaPR Veteranos conoce la ley más que nadie, y el sabe que pudo haber sido dirigido por su familia... A mi esto me huele a peje e maruca  Algo más debe haber en el ambiente... ?","Autor":"Rally Justiniano"}
{"Numero":62,"Fecha":"Mon Oct 28 14:59:00 CST 2019","Tweet":"@JJDiazMachuca Ese Peje lagarto @lopezobrador_ es un asco de wey...y de un cinismo bárbaro","Autor":"Mauricio Villegas"}
{"Numero":63,"Fecha":"Mon Oct 28 14:58:35 CST 2019","Tweet":"Esto SÍ es digno de preocupación... Que el peje se crea Dios es solo acuarela para cubrir todo lo que si está sucediendo...  ","Autor":"Alejandro Trillo"}
{"Numero":64,"Fecha":"Mon Oct 28 14:57:20 CST 2019","Tweet":"@PrincessPrian El Peje solo piensa en el béisbol... y su mundo imaginario","Autor":"shordton"}
{"Numero":65,"Fecha":"Mon Oct 28 14:56:59 CST 2019","Tweet":"@lopezobrador_ Si mi peje pero ya hace falta la consulta para juzgar a expresidentes","Autor":"mario soriano"}
{"Numero":66,"Fecha":"Mon Oct 28 14:54:42 CST 2019","Tweet":"Don peje ya está enseñando a sus seguidores a balar, por lo que se ve. De pena ajena.  ","Autor":"Sigifredo Soltero"}
{"Numero":67,"Fecha":"Mon Oct 28 14:54:25 CST 2019","Tweet":"@GlodeJo07 Del peje","Autor":"Iker Zurutuza Balderas"}
{"Numero":68,"Fecha":"Mon Oct 28 14:51:54 CST 2019","Tweet":"@resulta_ahora @JohAsiain @FelipeCalderon No MMS te proyectas igual que el Peje. Puras babosadas hablan.","Autor":"Mónica Alonso Vargas"}
{"Numero":69,"Fecha":"Mon Oct 28 14:50:24 CST 2019","Tweet":"@SenoresFachos Pero si estuviera a 24 pesos estarían diciendo que es porque el peje es un peligro para mexico.. :V  Ay fifís, son taaan transparentes y patéticos! :V","Autor":"jorge break"}
{"Numero":70,"Fecha":"Mon Oct 28 14:46:59 CST 2019","Tweet":"@DiosPadre18 Asqueroso enfermo mental peje baboso Debería seguir los pasos de Jesucristo pues Cristo es el CAMINO la VERDAD y la VIDA y este peje pata rajada idiota es la DESGRACIA la MENTIRA y la DESTRUCCIÓN DE UN PAÍS al que como Judas Iscariote este traicionó es el mismo satanas Que asco","Autor":"Patty Glez A."}
{"Numero":71,"Fecha":"Mon Oct 28 14:46:21 CST 2019","Tweet":"@SameyMamey Jajajajajaja y yo pensando que tu imitación del Peje había sido perfecta... Jajajajajaja both wok ?","Autor":"Thal"}
{"Numero":72,"Fecha":"Mon Oct 28 14:43:28 CST 2019","Tweet":"@FerBetancourt9 Jajajaja cobarde como el peje jajajaj","Autor":"Alberto_Rx ?"}
{"Numero":73,"Fecha":"Mon Oct 28 14:43:04 CST 2019","Tweet":"Y el peje cree que ya acabó con la corrupción y el huachicoleo. Dos Bocas será otro contundente fracaso de AMLO y su PowerPoint que usa en su pedorra #ConferenciaPresidente  ","Autor":"GansoFatigado"}
{"Numero":74,"Fecha":"Mon Oct 28 14:42:36 CST 2019","Tweet":"@MRSPiperThread @gamo642010 @beltrandelrio @lopezobrador_ @Claudiashein Y a parte sigue perdonando delincuentes. El peje dice que ve para adelante, no aplica la justicia a los que le dejaron un cochinero, pero insiste en echarles la culpa; esa es la lógica difusa, obtusa y confusa de él y sus seguidores.","Autor":"Jorge Murillo A"}
{"Numero":75,"Fecha":"Mon Oct 28 14:39:04 CST 2019","Tweet":"Los reporteros que cubren la fuente del peje,le pidieron garantías para realizar su trabajo,por lo del accidente que sufrieron en donde hubo 10 periodistas heridos y ésto ñ es respondió.  YA NO ES IGUAL QUE ANTES,ANTES USTEDES NO SE PREOCUPABAN POR NOSOTROS.","Autor":"Janvaljan."}
{"Numero":76,"Fecha":"Mon Oct 28 14:38:36 CST 2019","Tweet":"Así es como tira los negocios y millones el peje y no le importa nada  ","Autor":"Ciclismo Urbano"}
{"Numero":77,"Fecha":"Mon Oct 28 14:33:45 CST 2019","Tweet":"@Pemex pierde casi 9 mil millones de dólares en lo que va del 2019,un 670% más que el año.pasado y aún así,van con la refinería de dos bocas,llenándose la ídem,con que casi será la cereza del pastel del Gobierno del peje.","Autor":"Janvaljan."}
{"Numero":78,"Fecha":"Mon Oct 28 14:33:11 CST 2019","Tweet":"@vampipe ? En la granja del tío Peje...?","Autor":".::  ::."}
{"Numero":79,"Fecha":"Mon Oct 28 14:31:00 CST 2019","Tweet":"@renacido10000 @AlaNavarret @vampipe Sin yeguas ni borregas, el peje pierde...","Autor":"Juan Pablo Panduro"}
{"Numero":80,"Fecha":"Mon Oct 28 14:29:54 CST 2019","Tweet":"El dólar no ha SUBIDO PORQUE NUESTROS PAISANOS ENVÍAN TANTO DINERO ESTADOUNIDENSE QUE EN REALIDAD EXISTE UNA DOBLE MONEDA EN NUESTRO PAÍS (dolarización de la economía, el dólar no puede ir contra el dólar) que el peje no se agarre de esta ilusión.","Autor":"Francisco García Gar"}
{"Numero":81,"Fecha":"Mon Oct 28 14:26:32 CST 2019","Tweet":"@DonPorfifirio El evangelio según San Marcelo   Carta a las tribu de los  macabeos   En aquellos días peje cristo, caminaba cabizbajo meditando; Dios todopoderoso se le había revelado en una visión, le ordenó construir un muro para proteger a la gran Babilonia, TEMEROSO de la ira de dios, viajó","Autor":"Misael Olea"}
{"Numero":82,"Fecha":"Mon Oct 28 14:25:56 CST 2019","Tweet":"@vhmichel De broma para Heliodoro que afortunadamente está bien: De broma. Tu eres el de la mala suerte, en vez de perseguir al peje por todo el país lánzate de bolada a Catemaco para una limpia. ...Broma de todos santos...","Autor":"DR. WHO."}
{"Numero":83,"Fecha":"Mon Oct 28 14:21:29 CST 2019","Tweet":"@CesWacko @monerohernandez Si sales en una foto con el peje tu opinión importa muy poco","Autor":"jose"}
{"Numero":84,"Fecha":"Mon Oct 28 14:19:26 CST 2019","Tweet":"@ivanhoe_c Es el resultado de tener una población ignórate y/o resentida y/o ilusionada que pensó que la ocurrencia de que el Peje fuera presidente era buena idea.","Autor":"Ricardo Halloweird' Victoria ?"}
{"Numero":85,"Fecha":"Mon Oct 28 14:15:55 CST 2019","Tweet":"@eliodeanda @AliciaAlarcon Pues Televisa. Y en todos los noticieros y programas políticos siempre había notas o declaraciones del Peje.","Autor":"Jos"}
{"Numero":86,"Fecha":"Mon Oct 28 14:13:07 CST 2019","Tweet":"@RamirezClaudia_ San judas tadeo, o San Peje","Autor":"sergio aguilera"}
{"Numero":87,"Fecha":"Mon Oct 28 14:11:07 CST 2019","Tweet":"@gamo642010 @MRSPiperThread @beltrandelrio @lopezobrador_ @Claudiashein ¿Y el que receta pomadas para el ardor no es expresar sin usar dichos adjetivos? 1 año de gobierno y ya tiene el país arrodillado bajo el crimen y la delincuencia o ¿tienes tú otros números? ¿qué realidad es la ves o la que quieres ver? ¿hasta cuándo se el peje será presidente?","Autor":"Jorge Murillo A"}
{"Numero":88,"Fecha":"Mon Oct 28 14:09:14 CST 2019","Tweet":"@TomasCrusie @julioastillero Jajajajajajajajajajajajj pobre mujer..da tristeza sus comentarios..defendiendo al pendejo del peje..","Autor":"Marcos Aldana"}
{"Numero":89,"Fecha":"Mon Oct 28 14:07:10 CST 2019","Tweet":"@oppenheimera Al rato que se siga devaluando su moneda van a decir que la culpa es de Macri, justo como el peje crítica a los anteriores. Y luego se preguntan porque no crecen, ni reducen la pobreza.","Autor":"Eduardo Hernández"}
{"Numero":90,"Fecha":"Mon Oct 28 14:03:36 CST 2019","Tweet":"Nuestro Peje... está aplicando lo que cree que entendió pero su vil y perversa mentecilla no da para más.  Resultado: Está ahuyentando la inversión nacional y extranjera.  @LContrapeso  ","Autor":"cesar fco. ?"}
{"Numero":91,"Fecha":"Mon Oct 28 14:00:32 CST 2019","Tweet":"@PacoZeaCom Y esto pasa porque el maldito peje no respeta la ley Izzi desde arriba no la respetan cuanto menos esa bola es sátrapas animales","Autor":"? Roberto BR"}
{"Numero":92,"Fecha":"Mon Oct 28 13:59:35 CST 2019","Tweet":"@lasillarota Entonces, seria verdad lo que,  segun las noticias del momento informaban, que le daba al peje 2 millones mensuales. Si es cierto y, como estamos viendo los juicios a modo, saldra libre pronto","Autor":"Dr. Juan valenzuela."}
{"Numero":93,"Fecha":"Mon Oct 28 13:57:52 CST 2019","Tweet":"@JuanIZavala @Claudiashein  dejen de ser floreros de peje !!!! Tomen sus propias desiciones, el, esta muuuuy pendejo","Autor":"Sanson Barra"}
{"Numero":94,"Fecha":"Mon Oct 28 13:55:48 CST 2019","Tweet":"@ClaudioXGG Por que tiene el apoyo de millones de peje zombies","Autor":"Sanson Barra"}
{"Numero":95,"Fecha":"Mon Oct 28 13:55:19 CST 2019","Tweet":"@HernanGomezB @CarlosM_Urzua @El_Universal_Mx Es curioso cómo se refiere a la cuatrote !!!! Este fiasco De gobierno así como se va asilado peje solo va a tener a un culpable y será el !!!!! . El miercoles no habrá buenas noticias :( y será culpa de   ","Autor":"Sanson Barra"}
{"Numero":96,"Fecha":"Mon Oct 28 13:54:41 CST 2019","Tweet":"@dvdrmz @FelipeCalderon lo mismo que siente el hijo del peje","Autor":"Margara Callejas"}
{"Numero":97,"Fecha":"Mon Oct 28 13:54:38 CST 2019","Tweet":"Ojo, no lo reporta El Reforma, ni el Washington Post, ni Bloomberg, ni nadie de los Detractores del peje, lo reporta la misma empresa. Pero vamos requetebién  ","Autor":"El PicaBuches"}
{"Numero":98,"Fecha":"Mon Oct 28 13:49:59 CST 2019","Tweet":"La porra saluda al peje ganso Jajajaa  ","Autor":"Lic. Mussott"}
{"Numero":99,"Fecha":"Mon Oct 28 13:46:10 CST 2019","Tweet":"@GlodeJo07 Será acaso del SUPER PENDEJO  Vulgo peje cristo  Espero no equivocarme","Autor":"alberto"}
{"Numero":100,"Fecha":"Mon Oct 28 13:44:39 CST 2019","Tweet":"@JLozanoA @El_Universal_Mx @kdartigues @g_quadri @deniseramosm @marianarmyt @marianagc @HijasDeLaMx @AnaOrdonana @DraDianePerez @GHLicona @ferbelaunzaran Para que se  hacen pendejos los peje zombis , si ellos mismos saben que el voto fue desperdicio. El Messías salió Valín , sin una buena estrategia para sacar adelante al país , no quieren aceptarlo que les vio la cara .","Autor":"Joel Ochoajog"}
{"Numero":101,"Fecha":"Mon Oct 28 13:44:39 CST 2019","Tweet":"@JLozanoA @El_Universal_Mx @kdartigues @g_quadri @deniseramosm @marianarmyt @marianagc @HijasDeLaMx @AnaOrdonana @DraDianePerez @GHLicona @ferbelaunzaran Para que se  hacen pendejos los peje zombis , si ellos mismos saben que el voto fue desperdicio. El Messías salió Valín , sin una buena estrategia para sacar adelante al país , no quieren aceptarlo que les vio la cara .","Autor":"Joel Ochoajog"}
{"Numero":102,"Fecha":"Mon Oct 28 13:38:16 CST 2019","Tweet":"95 personas muertas diariamente,por la incontenible y galopante violencia en los 10 meses que lleva el peje y eso que es humanista,que llena toneles con vino,que multiplica los peces,que convierte a los pendejos en más pendejos y hace ricos a los funerarios.","Autor":"Janvaljan."}
{"Numero":103,"Fecha":"Mon Oct 28 13:37:12 CST 2019","Tweet":"@Donjalil425 @Gianni_Pex Jajajaja a estos ni san judas, ni peje cristo los hace campeones","Autor":"alberto"}
{"Numero":104,"Fecha":"Mon Oct 28 13:35:19 CST 2019","Tweet":"@DeniseMaerker Y la inyecciòn de dinero que según dicel el Presidente donde está. Ya se lo chingaron con pérdidas y así seguirá el ritmo económico del País con genios de la 4ta.  Ya se deberia ver algo bueno pero sigue el Peje con su campaña de Bla, bla, bla 16 horas.","Autor":"Di"}
{"Numero":105,"Fecha":"Mon Oct 28 13:35:00 CST 2019","Tweet":"@sanchezdgresuk O columnistas adorador del peje pobre idiota","Autor":"arturo guzman rodrig"}
{"Numero":106,"Fecha":"Mon Oct 28 13:34:57 CST 2019","Tweet":"@tumbaburross Creo que el peje es un gran estratega. Casi al final del sexenio callara muchas bocas, entre ellos tú.","Autor":"R.H."}
{"Numero":107,"Fecha":"Mon Oct 28 13:30:16 CST 2019","Tweet":"@LillyTellez Seguramente el Papa le esta copiando al p. Peje.","Autor":"Eduardo Gutierrez"}
{"Numero":108,"Fecha":"Mon Oct 28 13:29:51 CST 2019","Tweet":"@NachoRgz Pues el PIB está de la chingada con la izquierda, y lo dicen los números del Peje. Vaya si eres retrasado","Autor":"Sergio Estrada"}
{"Numero":109,"Fecha":"Mon Oct 28 13:29:37 CST 2019","Tweet":"Puta madre no puedo creer que todavía faltan más de 5 años viendo al peje :(","Autor":"Alfredo"}
{"Numero":110,"Fecha":"Mon Oct 28 13:20:13 CST 2019","Tweet":"@SergioSarmiento NO HACE MUCHO, COMO TU COMPRENDERAS Y... SACAS DE CONTEXTO LA NOTA... EL PEJE DIJO Y CON RAZON QUE LA MAYORIA DE LOS DIARIOS TIENEN CORRESPONSALES EN LOS ESTADOS Y QUE ELLOS PODRIAN CUBRIR LA INFORMACION, ASI QUE NO JODAS, SE VE QUE ANDAS URGIDON... JUAR...JUAR...JUAR...!!!","Autor":"RUTILIO MORENO F.C."}
{"Numero":111,"Fecha":"Mon Oct 28 13:16:47 CST 2019","Tweet":"@alarcondibujos Claro sin duda, un abrazo y sigan adelante, que esto no los detenga en su labor heroica de mantenernos informados, día a día, y no como el Peje-boletín de Notimex al servicio de Pejehova.","Autor":"Servicios Jurídicos"}
{"Numero":112,"Fecha":"Mon Oct 28 13:08:41 CST 2019","Tweet":"El peje es el presidente con mayor poder, las elecciones, la mayoría en las cámaras lo confirman, pero también es el presidente con menor presencia, cualquier hijo de vecino hace una protesta, mitin, bloqueo y sin problema hasta plazas les dan","Autor":"gerente (the bozz)"}
{"Numero":113,"Fecha":"Mon Oct 28 13:07:22 CST 2019","Tweet":"En el trabajo: de que parte de Tabasco eres? Yo: de Macuspana Ellos: de donde es el Peje? Yo: noo, este queda en Europa?","Autor":"Cinthia Gil"}
{"Numero":114,"Fecha":"Mon Oct 28 13:06:55 CST 2019","Tweet":"@Anaro74 No hay borregos, sólo peje zombies...","Autor":"Carlos Torres Cardenas"}
{"Numero":115,"Fecha":"Mon Oct 28 13:06:19 CST 2019","Tweet":"@aracelibs A los falsos Mesías como Peje-Jehová los crucifica la realidad","Autor":"Juan Antonio Gro"}
{"Numero":116,"Fecha":"Mon Oct 28 12:58:24 CST 2019","Tweet":"@Santti_aggo El peje tiene madre?","Autor":"Boris Betanzos"}
{"Numero":117,"Fecha":"Mon Oct 28 12:56:42 CST 2019","Tweet":"Osea que ahora vamos a usar la expresión Peje de Tabasco en lugar de Jesús de Veracruz? Estoy muy confundido amixes chairos","Autor":"Diavolo pancione ?"}
{"Numero":118,"Fecha":"Mon Oct 28 12:55:45 CST 2019","Tweet":"@cortes_ns Perfecto ejemplo para los que piensan que el peje @lopezobrador_ les remediará sus males","Autor":"Daniel Cortés C."}
{"Numero":119,"Fecha":"Mon Oct 28 12:52:50 CST 2019","Tweet":"@jamesmoraleslo1 @GabrielleMX @MomentsES La vieja confiable de los derechairos mediocres, iris nini y ti dierin ti beca  pobres mediocres, hay gente mucho más estudiada q ustedes y apoyan al peje no x una beca, deja de ser tan mediocre y piensa por ti mismo un ratito y no repitas y se la sigas cromando al prian","Autor":"mike vf"}
{"Numero":120,"Fecha":"Mon Oct 28 12:52:48 CST 2019","Tweet":"Va un chaka con su San Judas a llevarlo a misa -Un compa suyo le dice ¿apoco crees en eso? El chaka le dice no mms tu crees en el peje ? Que se hacen los madrazos  #historiasurbanas","Autor":"Dandy"}
{"Numero":121,"Fecha":"Mon Oct 28 12:51:47 CST 2019","Tweet":"@richieofarrill_ @ChumelTorres A parte de su crítica, agradezco porque es la única forma de darme cuenta de lo que está haciendo el peje! Gracias!","Autor":"Angel Garcia Jimenez"}
{"Numero":122,"Fecha":"Mon Oct 28 12:50:06 CST 2019","Tweet":"@monerohernandez Eso es mentirita , cómo las del Peje Jajajajajajaja!.","Autor":"Yolanda Acuna Begne"}
{"Numero":123,"Fecha":"Mon Oct 28 12:46:47 CST 2019","Tweet":"QUE EL PEJE SE DEDIQUE A SEGURIDAD SALUD Y EDUCACIÓN LO DE MÁS QUE NO LOS DEJE A LA SOCIEDAD CIVIL  ","Autor":"libertad mexico"}
{"Numero":124,"Fecha":"Mon Oct 28 12:45:41 CST 2019","Tweet":"El gobierno debe de dar seguridad  salud y educación en los tres el peje  este reprobado  ","Autor":"libertad mexico"}
{"Numero":125,"Fecha":"Mon Oct 28 12:44:57 CST 2019","Tweet":"Hoy sin peje, ni nada que perturbe mi paz  ","Autor":"Duve Krieger ?"}
{"Numero":126,"Fecha":"Mon Oct 28 12:43:50 CST 2019","Tweet":"@ElAmaDeCasa1 @ChairosY @lopezobrador_ Para mis amigos chairos les traduzco: dice el PEJE no debe gobernar!!!  ","Autor":"Frank culichi"}
{"Numero":127,"Fecha":"Mon Oct 28 12:42:15 CST 2019","Tweet":"@yeidckol Copiándole al peje? No trabajan pero como tragan!","Autor":"NewFree"}
{"Numero":128,"Fecha":"Mon Oct 28 12:41:19 CST 2019","Tweet":"@MRSPiperThread @gamo642010 @beltrandelrio @lopezobrador_ @Claudiashein Y por encima de todo, lleva la venda en lo ojos como miles de peje-z0mbies aduladores de su diosecillo celestial. En fin...","Autor":"Jorge Murillo A"}
{"Numero":129,"Fecha":"Mon Oct 28 12:36:52 CST 2019","Tweet":"@Santt_iaggo El problema es de definición, para el peje el crimen está representado por quien se le oponga entre otros todo aquel que trabaje y progrese  y la justicia es para el pueblo representado entre otros por el crimen organizado","Autor":"no puede ser"}
{"Numero":130,"Fecha":"Mon Oct 28 12:34:47 CST 2019","Tweet":"En el nombre del Peje: El político que abandonó el estado laico - Miguel Hernández  ","Autor":"José Luis Villamil S"}
{"Numero":131,"Fecha":"Mon Oct 28 12:34:00 CST 2019","Tweet":"@Excelsior @lopezobrador_ @martinespinosa Otra mentira más del Peje","Autor":"Gisselle torres"}
{"Numero":132,"Fecha":"Mon Oct 28 12:33:47 CST 2019","Tweet":"Me cae re bien este don y no sabia que él había votado por el peje, me me re encanta como poco a poco van cayendo de su ceguera ? y no se les culpa, digo fueron ilusionados por promesas de campaña pero la realidad fue otra ? #EnSuChairoFavorito  ","Autor":"M?r ?"}
{"Numero":133,"Fecha":"Mon Oct 28 12:32:41 CST 2019","Tweet":"Al peje por maquio!  ","Autor":"Jose Xavier latapi"}
{"Numero":134,"Fecha":"Mon Oct 28 12:27:04 CST 2019","Tweet":"@beltrandelrio @hdemauleon parece llanta de Microbus,de las que pisan un chicle y te dicen de que sabor es¡que bárbaros !y el peje ni siquiera se molesta en preguntar por su estado de Salud","Autor":"hectorhernandezlopez"}
{"Numero":135,"Fecha":"Mon Oct 28 12:26:13 CST 2019","Tweet":"@ANDROMACO64 @brozoxmiswebs No le den ideas al peje @lopezobrador_  Ahora resulta que es igual que el imaginario cristo ? que le hagan exámenes psicológicos y psiquiátricos al peje.","Autor":"Ulises Cuellar ?"}
{"Numero":136,"Fecha":"Mon Oct 28 12:25:32 CST 2019","Tweet":"@DDConfianza @lopezobrador_ El único avance que lleva es haber amenazado al poder judicial para evitar los amparos, los logros del peje son ir en contra de la ley","Autor":"Carlos Sanchez"}
{"Numero":137,"Fecha":"Mon Oct 28 12:12:06 CST 2019","Tweet":"@GerCarrasco90 Pero el peje ya empezó su aeropuerto, cumplió su capricho para hacer sentir que el manda","Autor":"Raúl"}
{"Numero":138,"Fecha":"Mon Oct 28 12:08:14 CST 2019","Tweet":"@fduenas77 @Samuel_Lozano_R @tumbaburross @hadassa53 Si pero recuerda  que tu peje recortó presupuesto al sector salud al principio del  año o ya no te acuerdas de eso mi buen ya no había medicamentos ni material","Autor":"Ángel Arreola Fifi"}
{"Numero":139,"Fecha":"Mon Oct 28 12:06:15 CST 2019","Tweet":"¿No se sentirán mal los chairos con su decisión de votar por López?  Que vergüenza apoyar a un Presidente que no tuvo ni los huevos de meter a Peña o Calderón a la cárcel, es más, ni si quiera los ha investigado.  El Peje es el Presidente más cobarde en la historia de México.","Autor":"tumbaburross®"}
{"Numero":140,"Fecha":"Mon Oct 28 12:04:22 CST 2019","Tweet":"@CANAL44TV @saludjalisco Y Alfaro será llamado a rendir cuentas o van a decir que el peje tiene la culpa?","Autor":"Juan brujo"}
{"Numero":141,"Fecha":"Mon Oct 28 12:04:05 CST 2019","Tweet":"@FossyNet Gracias al PEJE el país se va a la m i e r d a, obvio que se atraen la ? y el!!!!!!  ","Autor":"Juan Carlos Barrzep"}
{"Numero":142,"Fecha":"Mon Oct 28 12:03:42 CST 2019","Tweet":"@monerohernandez Ahora resulta que como el Peje tampoco sabia nada.","Autor":"Oscar Holmedo"}
{"Numero":143,"Fecha":"Mon Oct 28 12:01:55 CST 2019","Tweet":"@CabritaRe Ya decir que es un gato, muy naco son palabras mayores. Cualquiera pensaría que es un pleonasmo, pero no, hasta ese nivel llega el codos percudidos del peje...","Autor":"Sr. Mason Verger"}
{"Numero":144,"Fecha":"Mon Oct 28 11:52:59 CST 2019","Tweet":"Por qué demonios no dan informes por teléfono?Por aquí tampoco? Hasta que hora puedo recoger el tarjetón del ecopark?@LaSEMOVI @Claudiashein @lopezobrador_  jajaj recuerdo como el Peje se jactaba en sus películas diciendo que la incompetencia de las instituciones se iba a acabar.","Autor":"Marco Zapata"}
{"Numero":145,"Fecha":"Mon Oct 28 11:48:54 CST 2019","Tweet":"@Cuervomick @MagdaMaderoGmez @lopezobrador_ Solo falta que ponga su foto en los billetes de a mil, para que diga de quién es este billete...de quién es esta foto.... Dar al peje lo que es del peje y a dios que les vaya bien. Lo rata no s le quita ni canonizándolo","Autor":"Froylán M."}
{"Numero":146,"Fecha":"Mon Oct 28 11:45:05 CST 2019","Tweet":"Dice el peje loco, primeros los pobres , aja!!!! Ya los amolo y los va a multiplicar...","Autor":"adulfo upo navarro"}
{"Numero":147,"Fecha":"Mon Oct 28 11:41:44 CST 2019","Tweet":"Jajaja  pinches Fifís...por eso no los quiere el PEJE...alias AMLO...  ","Autor":"Antonio De La Cruz"}
{"Numero":148,"Fecha":"Mon Oct 28 11:35:14 CST 2019","Tweet":"@NachoRgz Además de lame  del peje eres un inmenso ignorante. La cerveza Heineken se produce en México, ya te lo dijeron, pero lo repito para que te entre, y la marca es Holandesa, no Alemana. Zoquete.","Autor":"Carlos Elguero"}
{"Numero":149,"Fecha":"Mon Oct 28 11:22:09 CST 2019","Tweet":"@albornoz_mx Lo malo es que avanzas al mismo ritmo que habla el peje... Será largo y tortuoso el camino.","Autor":"Youssef"}
{"Numero":150,"Fecha":"Mon Oct 28 11:16:59 CST 2019","Tweet":"@gamo642010 @beltrandelrio @MRSPiperThread @lopezobrador_ @Claudiashein Pues para tus fans y amigos peje-z0mbies. Ya todos expertos en el uso y untada de su pomadita de mitilin.","Autor":"Jorge Murillo A"}
{"Numero":151,"Fecha":"Mon Oct 28 11:14:03 CST 2019","Tweet":"Este fin de semana las redes me hicieron el día. No sé si disfruté más el abucheo contra Trump o el en el agua clara... Dedicado al peje en la F1","Autor":"fidelito65"}
{"Numero":152,"Fecha":"Mon Oct 28 11:13:45 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ ¿Qué pedo? ¿Estoy viviendo un mundo paralelo? ¿Cómo hemos llegado a este pinche engaño colectivo? La mierda que va a publicar el peje es un tratado perfecto, de lo NO SE DEBE HACER , dividir a la sociedad, romperle la madre a programas sociales, frenar la economía. No mames.","Autor":"Jorge FDM"}
{"Numero":153,"Fecha":"Mon Oct 28 11:12:47 CST 2019","Tweet":"@dayan_jacobo Pues claro ya vieron cuál es el camino y la luz, adorar al peje en toda su benevolencia","Autor":"Horacio Romero"}
{"Numero":154,"Fecha":"Mon Oct 28 11:07:13 CST 2019","Tweet":"PD. Bien dice un dicho dejar la iglesia en manos de LUTERO  y los mexicanos hemos dejado la Política en manos del PEJE (error que se puede y debe corregir en urnas en el 2021)     ","Autor":"La Síntesis Mx®"}
{"Numero":155,"Fecha":"Mon Oct 28 11:05:40 CST 2019","Tweet":"@Gabriel32554569 SI lo dá el peje,que no lo den los demás..Saludos y no hay de qué.","Autor":"Janvaljan."}
{"Numero":156,"Fecha":"Mon Oct 28 10:58:13 CST 2019","Tweet":"Peje Saurio Viejo, No Aprende Maroma Nueva.  ","Autor":"Javier Bernal V."}
{"Numero":157,"Fecha":"Mon Oct 28 10:57:57 CST 2019","Tweet":"@black_arch_Kali @FelipeCalderon Por eso, pero basta recordar que esta involucrado en ello quien hoy está a la derecha del Peje, solo recuerda eso, inflaron precios y volúmenes a lo cañón y fue observada por la auditoria superior, solo con eso bastaría para cuestionar a quien hoy asesora al presidente o no?","Autor":"Nestor Ramos"}
{"Numero":158,"Fecha":"Mon Oct 28 10:53:49 CST 2019","Tweet":"@amtsnavigator @Gabriel_1902 @LosWhitexicans Aquí vemos como un pequeño cachorro, va abriendo el primer ojo. Perfecto amigo, felicito que por lo menos te des cuenta de una incongruencia. Que bueno que apoyes al peje, y me parece aún mejor, que cuestiones sus discursos. Con que la mitad de esos 30 millones fueran asi.","Autor":"Daniel Felix"}
{"Numero":159,"Fecha":"Mon Oct 28 10:53:34 CST 2019","Tweet":"@JesusRCuevas @lopezobrador_ Veo que lamerle las bolas al Peje te llevo lejos.","Autor":"Ivan Torres Alcantar"}
{"Numero":160,"Fecha":"Mon Oct 28 10:51:31 CST 2019","Tweet":"@Donvix @lopezobrador_ Y Nalhe? Ya salió a decir que está mal la cifra, que nadie quiere a Peje? Y el agrónomo Saben si todavía trabaja","Autor":"Victor Santillan"}
{"Numero":161,"Fecha":"Mon Oct 28 10:49:44 CST 2019","Tweet":"@Irina_Fifi @brozoxmiswebs es un imbécil, cree que tiene derecho divino a criticar, y como el Peje no permite la crítica. Seguramente me bloqueará, lo cual me tiene sin cuidado. Él sacó lo de las ligas y fue cómplice de que el orate llegara a Palacio.","Autor":"Alejandro Contreras"}
{"Numero":162,"Fecha":"Mon Oct 28 10:48:50 CST 2019","Tweet":"Ya no hay borregos dice San Peje.  ","Autor":"fer guzman"}
{"Numero":163,"Fecha":"Mon Oct 28 10:43:44 CST 2019","Tweet":"¿Con que rostro del peje te quedas?  Peje Payaso Peje Burro Peje Ganso","Autor":"Rubén Rivera "}
{"Numero":164,"Fecha":"Mon Oct 28 10:42:13 CST 2019","Tweet":"@CDE_PRI_Durango @EnriqueBenitezO @PRI_Nacional @GabyHLopez @GPPRIDiputados @katy_mercado @AlyGamboa @prof_fcoibarra @EVillegasV @caroviggiano @alitomorenoc @PrensaCENPRI Es una mala jugada del gobierno federal contra toda la población que con el Seguro Popular se alivianaba bastante. Ahora cómo le harán? Pésimo @GobiernoMX #peje","Autor":"RICARDO ARAGON"}
{"Numero":165,"Fecha":"Mon Oct 28 10:40:30 CST 2019","Tweet":"@News_Stefano @FelipeCalderon @lrubiof Té comento que con la crisis del PRI, con Cedillo, el PAN propulso bajar el IVA a alimentos y medicinas lo que evitó muertos por inanición, Fox y Calderón propusieron bajar el impuesto a las clases obreras y PRI y PRD no los dejaron, en la época del regente peje.","Autor":"Alegro"}
{"Numero":166,"Fecha":"Mon Oct 28 10:39:31 CST 2019","Tweet":"A mi me parece que aquí hay chairo encerrado...¿quiénes de sus distinguidos apóstoles paleros estarán cultivando al p. Peje? comparándolo con Jesús para que le pongan una chinga y lo crucifiquen para quedarse el hueso.","Autor":"Eduardo Gutierrez"}
{"Numero":167,"Fecha":"Mon Oct 28 10:35:54 CST 2019","Tweet":"@SebastianReimi Santa Rita déjale al Peje la boca Marchita!!?","Autor":"MMT"}
{"Numero":168,"Fecha":"Mon Oct 28 10:31:53 CST 2019","Tweet":"@Reporte_Indigo @lopezobrador_ Ese no es asunto de pero tampoco dice de quién. No tiene la información pero se dará, cuándo y dónde? Quién sabe. Eres todo un pillín sirvengüenzón. Ya no se si es Maromero López o Peje Pilato.","Autor":"Juan Carlos Hidalgo"}
{"Numero":169,"Fecha":"Mon Oct 28 10:31:33 CST 2019","Tweet":"@SIMMANZDOLORES @ciberpepe80 @hdemauleon Ya amenazó Donald Trump a AMLO con intervenir a la caza de sus objetivos Ovidio y Archivaldo Guzmán si el peje no los entrega antes de 90 días. AMLO contesto dando gracias a Trump por respetar la soberanía de México  Amlo esta emplazado!","Autor":"M3tafisico"}
{"Numero":170,"Fecha":"Mon Oct 28 10:31:09 CST 2019","Tweet":"@GMonroyEnergy Ya ni chingan no hay que mentarle la madre a Jesu....digo al peje.","Autor":"Sergio Adem Sanchez"}
{"Numero":171,"Fecha":"Mon Oct 28 10:30:52 CST 2019","Tweet":"Verga ando más endeudado que el peje con la deuda externa ","Autor":"Jose Solano"}
{"Numero":172,"Fecha":"Mon Oct 28 10:28:38 CST 2019","Tweet":"@GusVillegas Pero si el peje ya es fifi","Autor":"Alegro"}
{"Numero":173,"Fecha":"Mon Oct 28 10:27:33 CST 2019","Tweet":"tal vez para el próximo sexenio si no se reelige el PEJE.  en este pura ocurrencia, desatino y despilfarro  ","Autor":"Ernesto Carrillo"}
{"Numero":174,"Fecha":"Mon Oct 28 10:23:24 CST 2019","Tweet":"@wadelacruz @lopezobrador_ Va a acabar muy golpeado el PEJE !!","Autor":"Arm"}
{"Numero":175,"Fecha":"Mon Oct 28 10:21:05 CST 2019","Tweet":"@lopezdoriga Y ese quién es? Pero lamentable lo que pasa por culpa de la inacción del peje","Autor":"Alex Valdeon"}
{"Numero":176,"Fecha":"Mon Oct 28 10:17:28 CST 2019","Tweet":"@Muy_Libre Ésta era ella, pero desDe que llegó el peje, se puso al día con la dieta (de engorda!!)  ","Autor":"Fausto"}
{"Numero":177,"Fecha":"Mon Oct 28 10:16:23 CST 2019","Tweet":"@beltrandelrio No quiere el peje, es berrinche de porro set entero.","Autor":"Froylán M."}
{"Numero":178,"Fecha":"Mon Oct 28 10:15:52 CST 2019","Tweet":"@vidanjesus Si el FBI lo investigará a el que es es peje gordo se acaba la comedia esta.","Autor":"Keyla Otero"}
{"Numero":179,"Fecha":"Mon Oct 28 10:11:35 CST 2019","Tweet":"@talipurpura Por eso vivo donde la vida no vale nada y el frío y el peje nos valen M...","Autor":"Froylán M."}
{"Numero":180,"Fecha":"Mon Oct 28 10:09:39 CST 2019","Tweet":"@luispazos1 No es dinero del Peje, no le preocupa en lo más mínimo.","Autor":"Alex Valdeon"}
{"Numero":181,"Fecha":"Mon Oct 28 10:08:41 CST 2019","Tweet":"@CarlosLoret @washingtonpost @postopinion_es @lopezobrador_ ? ese Peje payaso, para eso me gustaba, puro pejelagarto y nada de cerebro. ","Autor":"Alfredo F Garduño C"}
{"Numero":182,"Fecha":"Mon Oct 28 10:04:39 CST 2019","Tweet":"Pues obvio que se tiene que avanzar rápido para que no se sigan burlando del pobre peje, aquí lo interesante es si al operar empieza haber fallas porque se le dijo no es viable, ahora a quien le echara la culpa?  #SantaLucía","Autor":"Sr. Cuautepec"}
{"Numero":183,"Fecha":"Mon Oct 28 10:03:34 CST 2019","Tweet":"En el nombre del #Peje: El político que abandonó el estado laico.   Las cosas de la política con Miguel Hernández (@miguelanh) #4T #AMLO  ","Autor":"dlpoder"}
{"Numero":184,"Fecha":"Mon Oct 28 10:02:36 CST 2019","Tweet":"@Gmora2003 Eso es doble moral peje chaira","Autor":"faster harrison"}
{"Numero":185,"Fecha":"Mon Oct 28 10:01:55 CST 2019","Tweet":"@Yerenamiguel @MuySuFrida Es igual en todo el país, aprende, hablas como si fuera el único estado con crimen, cuando el peje gobernó el D.F. aumentó el crimen y fue antes que calderón y lo dejó elevado el índice de criminalidad","Autor":"Alegro"}
{"Numero":186,"Fecha":"Mon Oct 28 09:59:43 CST 2019","Tweet":"@miriamdv76 @lopezobrador_ Así es, con todo el dinero recolectado por más de 18 años, el Peje es más rico de los que nos podemos imaginar Los chairos deben saber que no está a su nombre, sino con prestanombres. O siguen siendo tontos e ingenuos que piensan que tiene únicamente 200 pesos en la cartera!!","Autor":"George Vale"}
{"Numero":187,"Fecha":"Mon Oct 28 09:57:46 CST 2019","Tweet":"@yosoylocke @lopezobrador_ Jhon Ackerman dirá que es otro triunfo del peje, como el de Culiacán,por qué al arrodillar al gobierno muestran su debilidad","Autor":"meme"}
{"Numero":188,"Fecha":"Mon Oct 28 09:57:08 CST 2019","Tweet":"@TorrucoTurismo NO QUE NO? Pinche imbecil igual que el peje","Autor":"Oscar Cristiano"}
{"Numero":189,"Fecha":"Mon Oct 28 09:56:09 CST 2019","Tweet":"@DDConfianza @lopezobrador_ No mamen, van súper bien las obras!! Pura pinche tierra removida, ni idea, ni planos!! Que poca madre del peje!!! Engañabobos!!","Autor":" ?é? ?"}
{"Numero":190,"Fecha":"Mon Oct 28 09:55:40 CST 2019","Tweet":"@JohAsiain @FelipeCalderon Esta poca madre! El se la sigue pasando bien a todo dar y al Peje le da una embolia cada vez que se acuerda de él","Autor":"Vinicio Vivanco"}
{"Numero":191,"Fecha":"Mon Oct 28 09:55:23 CST 2019","Tweet":"Los Amlovers andan intensos con este cartón, en la granja de  tolls donde chambean Epigmenio les ordenó atacar, ya se sabía que al Peje le caga que le digan #MesiasTropical por eso le tiene ojeriza a Krauze, como Fidel que mando matar a Beny Moré porque le puso El Caballo.  ","Autor":"Antonio Garci Nieto"}
{"Numero":192,"Fecha":"Mon Oct 28 09:50:39 CST 2019","Tweet":"@AdolfoEnriquezV Que triste, pero en León están haciendo marchas porque Peje les cae gordo y por el Foro de Sao Paulo, hazme el pinche favor, y en Gto el PAN es como una religión y tanto Santillana como Sinhue andan bien agusto, saben que los guanajuatenses les son fieles.","Autor":"Victor Becerra"}
{"Numero":193,"Fecha":"Mon Oct 28 09:50:15 CST 2019","Tweet":"@Suhey69563126 @JucaNoticias Jajaja no todo es ir a comprar maquillaje para tapar la fealdad! El automovilismo es espectacular. Y no, no se trata de educación, es el sentimiento que aflora y va creciendo en México. Que chingue a su madre el Peje!","Autor":"winner"}
{"Numero":194,"Fecha":"Mon Oct 28 09:48:25 CST 2019","Tweet":"@vampipe Es un adelante de cómo será la pelea entre Norroña, Ciclali, Gibran, y todos los que quieren suceder al peje en Morena después del 2024.","Autor":"Juan ChiVARmano"}
{"Numero":195,"Fecha":"Mon Oct 28 09:47:03 CST 2019","Tweet":"@smaciasr No andaba el mesías como Lázaro? Como dijo el Padre: y se levantó y ando; El asistente de la misa; anduvo Pendejo, si dice el padre pero la bronca es que al peje no se le quitó ni se le va quitar","Autor":"Chef Piccolo Suizo"}
{"Numero":196,"Fecha":"Mon Oct 28 09:46:58 CST 2019","Tweet":"La justificacion de los amantes del peje es culpar por todo a los fifis,ricos,periodistas y cualquier mexicano que no este deacuerdo con su mesias,es tiempo que el señor ya deje sus absurdos discursos de adotrinamiento y deje de  culpar a todos los demas ya no esta encampaña","Autor":"Nayeli"}
{"Numero":197,"Fecha":"Mon Oct 28 09:46:28 CST 2019","Tweet":"@ChayraIrma1 peje es un egocentrista y retrógrada.","Autor":"Karim"}
{"Numero":198,"Fecha":"Mon Oct 28 09:46:07 CST 2019","Tweet":"@monerorictus @ElFinanciero_Mx Tu Peje, ya le quiere entrar a la F1 @jomaloze ?","Autor":"Raúl. |"}
{"Numero":199,"Fecha":"Mon Oct 28 09:43:05 CST 2019","Tweet":"@oscarka1 @rios_ale @Turquesa851 @FelipeCalderon Lo mismo que han de decir los familiares de los más de 30 mil muertos que lleva el peje! Ya les preguntaste?","Autor":"NewFree"}
{"Numero":200,"Fecha":"Mon Oct 28 09:41:30 CST 2019","Tweet":"@SergioSarmiento Enloqueció el peje","Autor":"@juanpoblano80"}
{"Numero":201,"Fecha":"Mon Oct 28 09:41:30 CST 2019","Tweet":"@SergioSarmiento Enloqueció el peje","Autor":"@juanpoblano80"}
{"Numero":202,"Fecha":"Mon Oct 28 09:41:15 CST 2019","Tweet":"@brozoxmiswebs Usted promovió al peje, aguántese.","Autor":"@juanpoblano80"}
{"Numero":203,"Fecha":"Mon Oct 28 09:40:01 CST 2019","Tweet":"@gap_mar ¿Y aún con estas pruebas, siguen de aferrados diciendo que las mañaneras son actuadas? ¡Por dios!. Que delicaditos nos salieron ahora los señores periodistas. Antes no dicen que las lluvias y demás catástrofes, las provoca también el Peje.","Autor":"El Tío Saitama"}
{"Numero":204,"Fecha":"Mon Oct 28 09:38:58 CST 2019","Tweet":"Bien peje vamos re bien ehhh!!!!!! Felices  por la desgracia que nos están dejando @lopezobrador_ @PodemosPueblo   ","Autor":"Candy"}
{"Numero":205,"Fecha":"Mon Oct 28 09:36:00 CST 2019","Tweet":"@lunamerlin @ferbelaunzaran Otro que no entendió. Pero seguramente ya leíste los tuits que ponen en ridículo a los paleros del peje....  Y aún te haces menso","Autor":"Counting Dragons?"}
{"Numero":206,"Fecha":"Mon Oct 28 09:30:06 CST 2019","Tweet":"@cortes_ns Pero como es gato del PEJE no le van a hacer nada!!! Si fuera un poco congruente el payaso de Palacio Nacional ya lo hubiera destituido y vetado para cargos publicos 10 años.","Autor":"Frank culichi"}
{"Numero":207,"Fecha":"Mon Oct 28 09:29:44 CST 2019","Tweet":"@JesusRCuevas Llévalos en las Suburban del Peje! Esas lujosas camionetas que cambiaron por un Jetta deben estar muy seguras","Autor":"SoyPakoLeóN ©"}
{"Numero":208,"Fecha":"Mon Oct 28 09:27:44 CST 2019","Tweet":"@pat1803 @alfredo1920 @rios_ale @FelipeCalderon A Calderón nunca, en cambio dicen de la pendejez del peje y me cáe que si la hemos visto, ahí sí, para que veas... ?","Autor":"Mariel"}
{"Numero":209,"Fecha":"Mon Oct 28 09:26:07 CST 2019","Tweet":"@MigeGs58 @lopezobrador_ Don Miguel por favor no diga tonterías. La última vez que alguien pensó como usted murieron varios millones de Mexicanos. Le llamamos Revolución. Seis años y que el Peje se vaya a la chingada (su rancho).","Autor":"shordton"}
{"Numero":210,"Fecha":"Mon Oct 28 09:24:31 CST 2019","Tweet":"@fer_contramundo @GlodeJo07 @GloriaAlvarez85 Ya dejen de cromarsela tanto al corrupto peje, va a terminar como lápiz.....?","Autor":"José MV"}
{"Numero":211,"Fecha":"Mon Oct 28 09:18:49 CST 2019","Tweet":"Si seguimos al peje, seguro y directo al Cielo..!  ","Autor":"fernando sosa"}
{"Numero":212,"Fecha":"Mon Oct 28 09:17:31 CST 2019","Tweet":"@cmtzglz @MVivant Son parte de su apostoládo y con éso de que el peje,se comparó con Jesucristo.","Autor":"Janvaljan."}
{"Numero":213,"Fecha":"Mon Oct 28 09:17:29 CST 2019","Tweet":"El peje está a dos fiascos como el #CuliacanGate de comenzar a dar la comunión en sus mañaneras. Todo sea por distraer a la opinión pública de sus fracasos. #SimónDice?","Autor":"Simón Tolomeo"}
{"Numero":214,"Fecha":"Mon Oct 28 09:11:15 CST 2019","Tweet":"@GlodeJo07 Congruencia hubiera sido decir: gracias pero no puedo aceptar ir a un evento fifí, mi servilismo al Peje no me lo permite.","Autor":"Germán Macías"}
{"Numero":215,"Fecha":"Mon Oct 28 09:09:13 CST 2019","Tweet":"@AleFerruzcaL @Katsuragui @StratCons @LillyTellez ¿Y por cuanto tiempo? Pendeja. Son la misma mierda, el peje y el pedófilo satánico.","Autor":"Juan Borgia"}
{"Numero":216,"Fecha":"Mon Oct 28 09:08:36 CST 2019","Tweet":"Sus ojos que se enaltecen.  La lengua del peje que miente. Sus manos que derraman sangre. Su corazón, que hace planes perversos. Los pies que corren a hacer lo malo. El falso testigo que esparce mentiras en cada mañanera. El que siembra discordia entre hermanos. ¿Cristiano? Ajá.","Autor":"Simón Tolomeo"}
{"Numero":217,"Fecha":"Mon Oct 28 09:05:22 CST 2019","Tweet":"@EDOUDALIS El Cuauhtemochas era amigo del peje, ¿qué pasó ahí?","Autor":"Simon Vueno"}
{"Numero":218,"Fecha":"Mon Oct 28 09:05:02 CST 2019","Tweet":"@ChumelTorres Felicidades crack. Que sigan los éxitos y que chspm el Peje","Autor":"Neto Mtz. del Angel"}
{"Numero":219,"Fecha":"Mon Oct 28 09:02:57 CST 2019","Tweet":"un saludo al peje....  ","Autor":"Jorge Tog"}
{"Numero":220,"Fecha":"Mon Oct 28 09:02:43 CST 2019","Tweet":"@V_TrujilloM @lopezobrador_ Pobre pendejo del Peje!!! ¿quièn eres tù Lopitoz? para clasificar a la gente? no estàs en campaña pendejo! eres nuestro trabajador y haz lo correcto, y si desprecio a un ser inepto...","Autor":"SoyTotalmentePiceno"}
{"Numero":221,"Fecha":"Mon Oct 28 09:01:20 CST 2019","Tweet":"@LoloPeniche @hugocampos92 El 78%. Del que hablas es únicamente en convenciones Pro Peje. El Pais ya está hasta la madre de este mitómano","Autor":"Mounsieur Sangre Azul FiFi"}
{"Numero":222,"Fecha":"Mon Oct 28 09:00:07 CST 2019","Tweet":"@VocerodelP Por resultados pues de calle se llevan a él peje, cualquiera desde Salinas han sido mejor sus resultados  que los del @lopezobrador_ #ComandanteSinBolas","Autor":"Angel A M"}
{"Numero":223,"Fecha":"Mon Oct 28 08:52:03 CST 2019","Tweet":"NO TE PASES DE VERGA, EL PEJE ESTA HACIENDO COMO CABRA/CHIVA EN LA MAÑANERA AJAJA","Autor":"Paco"}
{"Numero":224,"Fecha":"Mon Oct 28 08:43:52 CST 2019","Tweet":"@Guilledelop @ANDROMACO64 @brozoxmiswebs No había mejores opciones, si acaso menos peores opciones, pero la menos peor no era, ni de lejos el peje. Entre los demás había inmorales y rateros, pero peje lo es todo a la vez y está mal de la cabeza, con los otros xlo menos seguiría habiendo crecimiento económico y medicinas","Autor":"Iza Arvizu"}
{"Numero":225,"Fecha":"Mon Oct 28 08:42:37 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Gobernado? ? Consultas patito? Entregar plazas al narco? Crimen organizado a tope? Muertos al por mayor? Contratos en lo oscurito? Mentiras y más mentiras del peje-pinocho   #MexicoNoTienePresidente #EeehhhLopeeez #AMLORenunciaYa #AmloFracasoPresidencial","Autor":"Sergio Domínguez"}
{"Numero":226,"Fecha":"Mon Oct 28 08:42:05 CST 2019","Tweet":"@MetroCDMX De la fregada la #l8... ¿Y así quiere la babosa de @Claudiashein traer mas gente con el dichoso cablebus? Primero. Que arregle la falta de mantenimiento que no hicieron desde el peje y Marcelo en el @MetroCDMX","Autor":"Beto MEDINA"}
{"Numero":227,"Fecha":"Mon Oct 28 08:36:11 CST 2019","Tweet":"@Cuaxaras Pídele que se vaya el Peje.","Autor":"Denisse"}
{"Numero":228,"Fecha":"Mon Oct 28 08:35:08 CST 2019","Tweet":"@VocerodelP y ya que anda muy metido este bato del peje en el tema de la reelección, ¿como le haríamos para regresar a Calderón a la silla?...  ","Autor":"Cesar Medrano  Mx"}
{"Numero":229,"Fecha":"Mon Oct 28 08:33:07 CST 2019","Tweet":"no  pos como ya dieron las nalguirris una vez pues ahora asi se los van a traer ... GRACIAS PEJE!!!  ","Autor":".Julz Van Kepler."}
{"Numero":230,"Fecha":"Mon Oct 28 08:32:58 CST 2019","Tweet":"@alex_dm71 no  pos como ya dieron las nalguirris una vez pues ahora asi se los van a traer ... GRACIAS PEJE!!!","Autor":".Julz Van Kepler."}
{"Numero":231,"Fecha":"Mon Oct 28 08:32:39 CST 2019","Tweet":"La porra saluda con cariño al peje   ","Autor":"?@SorPipoFifí ?"}
{"Numero":232,"Fecha":"Mon Oct 28 08:31:00 CST 2019","Tweet":"@HECTORITO @Irma_Sandoval Irma ya llegué por ti dijo la muerte taimada, eres la Secre Fifí y nunca investigas nada.  Irmita ya se murió ya la llevan a enterrar Entre Barlett y Padierna y el Peje de Sacristán","Autor":"Gus Jarquín"}
{"Numero":233,"Fecha":"Mon Oct 28 08:27:33 CST 2019","Tweet":"San Peje.  ","Autor":"Hector Juarez"}
{"Numero":234,"Fecha":"Mon Oct 28 08:23:55 CST 2019","Tweet":"@alfonso_marquez @lopezobrador_ El Peje se negó a recibir hace poco a Piñera, que sí fué elegido demcráticamente pero no es del gusto ideológico del presidente, y no tuvo empacho en recibir al impuesto Díaz-Canel y ahora felicitar al impresentable Evo.  La política exterior mexicana en la #Tde4a involuciona.","Autor":"Mrko"}
{"Numero":235,"Fecha":"Mon Oct 28 08:23:06 CST 2019","Tweet":"@LillyTellez Neta..? Pues yo ya no encuentro ninguna similitud entre la Lilly de antes con la de ahora; es evidente que el discurso del PEJE es como el canto de sirenas para un amplio sector de la población de este país, entre los cuales ahora se incluye Lilly....!!","Autor":"MarioRoSuGa."}
{"Numero":236,"Fecha":"Mon Oct 28 08:18:14 CST 2019","Tweet":"@GerCarrasco90 Nadie. Además no hay ni siquiera un buen proyecto todo a lo ganso. Cómo son unos ignorantes, todo está a medias. Eso nunca va a funcionar. Peje idiota!","Autor":"tita rubli"}
{"Numero":237,"Fecha":"Mon Oct 28 08:16:23 CST 2019","Tweet":"@CitlaHM @lopezobrador_   cuanta razón tenía El peje. No son iguales, el crimen organizado no continúa igual. La inseguridad para los mexicanos está por los suelos. Tenemos un gobierno omiso y Citlali  ahora cuánto te paga el peje?  ","Autor":"Ramro Glez"}
{"Numero":238,"Fecha":"Mon Oct 28 08:13:04 CST 2019","Tweet":"Lo mismo era el NAIM, yo no entiendo que tienen en la cabeza la gente que le cree al tío de @bertrosa el dichoso Peje ese.  ","Autor":"Don Cowboy®?"}
{"Numero":239,"Fecha":"Mon Oct 28 08:10:20 CST 2019","Tweet":"¿O sea que el Peje es Dios y el César al mismo tiempo? ¡Ay wey!","Autor":"Leonardo Salas"}
{"Numero":240,"Fecha":"Mon Oct 28 08:08:38 CST 2019","Tweet":"@Milenio Muy malos!! Que lo Cancelen!! Diría el Peje! Es un evento FiFi @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":241,"Fecha":"Mon Oct 28 08:07:52 CST 2019","Tweet":"las mañanas con el peje son las mejores  esto no es por moda es por convicción  ","Autor":"eder de jesus lopez"}
{"Numero":242,"Fecha":"Mon Oct 28 08:04:18 CST 2019","Tweet":"Le conte a mi amiga me dijo no lo dejes ir, total ya fue sincero no te ilusionas y menos te haces expectativas ademas es bien open mind  cierto esas oportunidades ni el peje me las dara jajajaja","Autor":"? Conejita Magenta"}
{"Numero":243,"Fecha":"Mon Oct 28 08:00:22 CST 2019","Tweet":"@ryohermoso peje! debo entender que con esa comparacion no importa si te lapidamos o crucificamos? y lo que quieres cuando estires la pata (asap) la gente te recuerde mmmm me parece justo... concedido!!!","Autor":"Rod fauz"}
{"Numero":244,"Fecha":"Mon Oct 28 07:59:01 CST 2019","Tweet":"@jorgeberry Ese wey del peje debería combatir si, pero la demencia que padece!!","Autor":"maría maría"}
{"Numero":245,"Fecha":"Mon Oct 28 07:57:28 CST 2019","Tweet":"@acastagne @lopezobrador_ Buen día Arturo, de verdad que hay ocasiones que quisiera cerrar mi cuenta de Twitter, siempre encuentro babosadas de este Sr. López, pero hay cosas mejores, así que ahora trato de ignorarlas, pero eso no le quita lo ignorante al peje.","Autor":"Andres"}
{"Numero":246,"Fecha":"Mon Oct 28 07:56:57 CST 2019","Tweet":"Y luego que le dejas al Peje, el quiere robar y ahí no tenía de dónde rascar para su bolsillo.  ","Autor":"vic lopez rosa"}
{"Numero":247,"Fecha":"Mon Oct 28 07:53:27 CST 2019","Tweet":"@LillyTellez @CarlosShagyfv ?Ejdeque el Peje tiene el título honorario de Monseñor. ?","Autor":"Jose Luis Morales"}
{"Numero":248,"Fecha":"Mon Oct 28 07:49:30 CST 2019","Tweet":"@ENMINEZA @AntonioAttolini @Tu_IMSS Dónde está la austeridad peje","Autor":"Villarreal"}
{"Numero":249,"Fecha":"Mon Oct 28 07:48:44 CST 2019","Tweet":"@monerohernandez @aceloruiz @Canal22 Y como para que darle espacio a maleantes de ese tipo Aaahhhh ya es gracias al peje que destruyo @Canal22","Autor":"cesar villavicencio"}
{"Numero":250,"Fecha":"Mon Oct 28 07:46:30 CST 2019","Tweet":"@Claudiashein @lopezobrador_ No tiene caso si van a dejar libres a los delincuentes, traficantes, violadores, asesinos, narcotraficantes,  el peje, sus pejejos y las pejejajas !! ","Autor":"Rene Favela Cuevas"}
{"Numero":251,"Fecha":"Mon Oct 28 07:42:41 CST 2019","Tweet":"@GlodeJo07 Si, y espera que el peje va para allá, va quitando todo en su camino, y va a dar esa noticia que se espera, el si el pueblo me dice que me refleja, yo lo voy a hacer, por que el pueblo manda, y no las leyes..casi ya veo está película su final....y el comienzo de otra","Autor":"martin huante s."}
{"Numero":252,"Fecha":"Mon Oct 28 07:37:07 CST 2019","Tweet":"Hola muy buenos días!!  A cada uno de mis hermosos seguidores!! Ya es Lunes a chingale; Hay que pagar los lujos fifís de todos los de la 4T Ni modo... ¡Buen inicio de semana! Y como siempre el saludo mañanero al peje. #AmloChingaTuPtaMadrePerro #ViveLaResistance ?","Autor":"Lore"}
{"Numero":253,"Fecha":"Mon Oct 28 07:35:18 CST 2019","Tweet":"Jajajajajajajajaja que chingue su madre el peje y el América  ","Autor":"Cyn"}
{"Numero":254,"Fecha":"Mon Oct 28 07:34:14 CST 2019","Tweet":"@_SoyMoy_ Con la novedad de que cuando les tomaron esa foto, el Peje ya no era del PRD, ya el Peje estaba formando su partido (lo puedes ver con la camisa de Morena)   ","Autor":"José Fernando"}
{"Numero":255,"Fecha":"Mon Oct 28 07:29:39 CST 2019","Tweet":"@yarixlux Son 30 millones de peje-ndejos. Ve a pedir mejor tu ayuda nini","Autor":"alan cardenas teran"}
{"Numero":256,"Fecha":"Mon Oct 28 07:28:36 CST 2019","Tweet":"@LauHaro @Aeromexico Yo siempre he tenido mucha suerte con esa aerolínea. El problema es más bien que Mr. #Peje nos canceló el aeropuerto de primer nivel que íbamos a tener, yo creo que así a la empresa mexicana ni le dan ganas de invertir en flota ni en nada para mejorar.","Autor":"Aldo J. Viggiano Austria"}
{"Numero":257,"Fecha":"Mon Oct 28 07:23:04 CST 2019","Tweet":"Mejor conocido como Cuco Rovirosa, amiguísimo de López y siempre se ha sabido que es ladroncisimo, desalcó el municipio, me preguntó cuanto le pasaba al peje mensualmente.  ","Autor":"Sra. de las 4 decadas casi 5"}
{"Numero":258,"Fecha":"Mon Oct 28 07:21:28 CST 2019","Tweet":"@TereLicona @NachoRgz Se lo tiene que pedir el peje para que baile o mostrarle los billetes, cual si fuera teibolero, para que baile y ladre.","Autor":"Adrian Irueste"}
{"Numero":259,"Fecha":"Mon Oct 28 07:13:59 CST 2019","Tweet":"@siete_letras @TuAlcaldiaGAM Pues así la 4t pa que los agarran si padierna los dejara libres y el  peje Dirá que el pueblo está feliz.","Autor":"yo no fui"}
{"Numero":260,"Fecha":"Mon Oct 28 07:08:40 CST 2019","Tweet":"@LOVREGA También está a la vista el enriquecimiento inexplicable de Monreal, de Bartlett, de Ebrard y de varios alfiles del peje López... Y siguen impunes. Contestando tu pregunta, yo creo que todos los políticos son iguales y la perrada ignorante les aplaude. He ahí el problema","Autor":"Miguel Zamora"}
{"Numero":261,"Fecha":"Mon Oct 28 07:05:32 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Esta requetebien Mas muertos que  nunca Criminales asociados al Peje Cero inversion Cero crecimiento economico Donativos millonarios a sus amigos socialistodes Mentira tras mentira Premios a secuestradores Sector salud en peores niveles Sometidos a EU #NoSoyDerechaNoSoyCiego","Autor":"Chessare"}
{"Numero":262,"Fecha":"Mon Oct 28 07:00:54 CST 2019","Tweet":"Días. Hoy toca quejarnos del Peje, del horario y de las extrañas versiones de pan de muerto recién inventadas. ¿Alguna queja más para agregarla a la lista?","Autor":"Mario Iván"}
{"Numero":263,"Fecha":"Mon Oct 28 06:41:36 CST 2019","Tweet":"@DenisseBasarell Saben lo que dicen por ahí pobre Peje el Narco lo a sometido.","Autor":"?A Sánchez."}
{"Numero":264,"Fecha":"Mon Oct 28 06:38:33 CST 2019","Tweet":"@RosaCarmen85 El peje NO PODRIA PARARSE AHI","Autor":"Patty Benitez"}
{"Numero":265,"Fecha":"Mon Oct 28 06:35:21 CST 2019","Tweet":"La mejor opción para el #Peje es que no haya reporteros para que nadie lo cuestione, así el siempre mantendrá a la población desinformada.  ","Autor":"OmarAlc"}
{"Numero":266,"Fecha":"Mon Oct 28 06:19:00 CST 2019","Tweet":"@macariomx Esque...el pueblo esperaba al mesías ( y llegó el Peje ) en hora buena México  ja. !","Autor":"Ricardo Urbán Alcántara"}
{"Numero":267,"Fecha":"Mon Oct 28 06:18:39 CST 2019","Tweet":"@ReivindicNal Hasta que el Peje llegó ?","Autor":"Silvia Araceli CC"}
{"Numero":268,"Fecha":"Mon Oct 28 06:18:39 CST 2019","Tweet":"@PonceCanto Los de la 4T se pintan solos para eso y el peje les pone el ejemplo junto con  Bartlett, Espriú, Durazo, Esterckiol Burrensky, etc.","Autor":"Jorge Guzmán"}
{"Numero":269,"Fecha":"Mon Oct 28 06:08:09 CST 2019","Tweet":"Que nervios! A ésta hora ya se están preparando todos los inversionistas extranjeros para sacar sus capitales de Argentina por haber escogido a un demagogo populista y socialista como el Peje...","Autor":"Pejito Juárez"}
{"Numero":270,"Fecha":"Mon Oct 28 05:59:56 CST 2019","Tweet":"@Gabymn77MN @PicazoRivero Ufff de verdad?  Qué más se puede esperar de éste desalmado, Dios nos libere de una vez del Peje amigo de este sujeto ","Autor":"Silvia Araceli CC"}
{"Numero":271,"Fecha":"Mon Oct 28 05:51:35 CST 2019","Tweet":"@MARTHAT39486549 @FelipeCalderon Lo confirma la funcion publica del gobierno del peje? El que no investiga barlett, el que tiene a sus ministros a modo, ten tantita madre.","Autor":"El Doc"}
{"Numero":272,"Fecha":"Mon Oct 28 05:43:46 CST 2019","Tweet":"Declaró @LillyTellez Que el peje,por la similitud que tiene con el papa Francisco,es <papa-ble,en-cama-ble mama-ble,chupa-ble,coges-tible > etc.","Autor":"Janvaljan."}
{"Numero":273,"Fecha":"Mon Oct 28 05:38:10 CST 2019","Tweet":"Amigos todos,muy buenos días,que tengan un gran lunes y no se preocupen,por la gente de Centroamérica,ellos con la ayuda del peje,tienen servicios de salud,como Noruega y Canadá,gracias a los millones de dólares que les dió el papa-peje-Jesús. abrazo a todos.","Autor":"Janvaljan."}
{"Numero":274,"Fecha":"Mon Oct 28 05:33:47 CST 2019","Tweet":"@gramanzo @Saguilar99 @lopezobrador_ Sí, porque pides que el pasado se resuelva fácil y rápido e insistes que el peje deje de culpar al régimen anterior. Ese discurso es muy conveniente para quienes quieren volver al poder. Yo te hablo del presente, pero tú primero, qué era mejor.","Autor":"Olivia Sahagún"}
{"Numero":275,"Fecha":"Mon Oct 28 04:32:17 CST 2019","Tweet":"@aztec85_ @nopamo79 @IramManzano @rodvala @julioparedes289 @GlodeJo07 Si tan seguro estas que todas estas cuentas son pagadas, mínimo deberías tener pruebas. La cuenta que parece pagada es la tuya porque ni siquiera das la cara. Deja tu obsesión con Calderón y tu fanatismo con el peje, no es saludable.","Autor":"Manuel Nava Valencia"}
{"Numero":276,"Fecha":"Mon Oct 28 04:28:21 CST 2019","Tweet":"@CocteauTwiins @DCCDMX @lopezobrador_ Deja de defender lo indefendible, si amara a México, no soportarias tanta estupidez, tanta presuncion de un ignorante como el peje. Lástima que la ignorancia impida abrir los ojos. Si se presenta se agilizan los trabajos, solo por la presión de su presencia.","Autor":"Juan Jorge Arias Cab"}
{"Numero":277,"Fecha":"Mon Oct 28 03:50:51 CST 2019","Tweet":"@LilianX07 @lopezobrador_ Esa vocera del peje vive en otro planeta o ha de recibir un chayotote. El tiempo va hablar, desgraciadamente están destruyendo al país y los daños pueden ser irreversibles..","Autor":"ELÍAS Cambió"}
{"Numero":278,"Fecha":"Mon Oct 28 03:39:59 CST 2019","Tweet":"@JulioViggiano @AraceliMena13 Y las de los policias del peje?, sin guerra y entregando al estado mexicano, has de estar ORGULLOSO!!, Dime, que se siente saber que tu presidente entrego la seguridad a grupos criminales?, ya viste que lo mismo paso en Michoacan despues de Culiacan?","Autor":"Antonio Paez Morales"}
{"Numero":279,"Fecha":"Mon Oct 28 03:14:45 CST 2019","Tweet":"Otra de las pocas figuras del medio de las artes que realmente apoyó a López, un actor que usó su nombre y prestigio para jalar votos por el peje, hoy también está MUY arrepentido y de hecho no dijo todo lo que piensa en realidad, fue bastante reservado.  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":280,"Fecha":"Mon Oct 28 02:42:12 CST 2019","Tweet":"@jorge_almanza No explica por que el peje no estaba enterado, ni por que no se desplazo al area con refuerzos a reestablecer el orden y justicia, tampoco explica por que liberaron presos peligrosos... Vamos es claro lopez solo busca aplicar venganza sobre quien considera adversarios.","Autor":"Jorge Salas"}
{"Numero":281,"Fecha":"Mon Oct 28 02:27:22 CST 2019","Tweet":"Macario y Jano, ni modo, así es la democracia y si él pensaba que era buen candidato, a las primeras de cambio se dió cuenta de su error.  Ahora tenemos que sacar al buey de la barranca y ahora sí TODOS unidos, hayan o no votado por el peje tenemos que actuar renunciandolo  ","Autor":"Alejandro Hernández"}
{"Numero":282,"Fecha":"Mon Oct 28 02:23:34 CST 2019","Tweet":"#ViralDelDia no...no fueron las muestras de cariño selfies y vídeos que todo mundo se tomó con el ex presidente Felipe Calderón,sino que fue el grito en la F1  que chingue a su madre el peje.Por cierto,Los chairos creo que no se dieron cuenta no han hecho un hashtag pa salvarlo  ","Autor":"Cyntia Macias"}
{"Numero":283,"Fecha":"Mon Oct 28 02:10:31 CST 2019","Tweet":"Habrá la similitud que mencionas Lilly, pero la diferencia es que el Papa lo dice de corazón, y el peje mentiroso lo dice de dientes pa'fuera, nada más para ir por el voto.  No redujo recursos en el presupuesto?  Es deleznable.  ","Autor":"Alejandro Hernández"}
{"Numero":284,"Fecha":"Mon Oct 28 01:35:32 CST 2019","Tweet":"@DonPorfifirio ES EL MISMÍSIMO PEJE... NO HAY NADA MÁS MALO QUE UN PENDEJO CON INICIATIVA Y ESO DE PENDEJO USTED AMABLE LECTOR LE DARÁ IDEA DE CON QUÉ LETRAS COMPLETAR LO QUE DEJE A SU IMAGINACIÓN,SÍ USTED PENSÓ PEJENDEJO ACERTÓ Y SU NOMBRE ES ANDRÉS MANUEL LÓPEZ OBRADOR,PRESIDENTE DE MÉXICO.","Autor":"arnulfo humberto sal"}
{"Numero":285,"Fecha":"Mon Oct 28 01:24:34 CST 2019","Tweet":"@Milenio @abrahamendieta @Milenio Por que le dan voz a este imbecil? Ni Mexicano es, es un lamebotas más del mitómano Peje, no creo que a mucha gente le interesen las sandeces que dice!","Autor":"Rod Sill"}
{"Numero":286,"Fecha":"Mon Oct 28 01:22:51 CST 2019","Tweet":"Oí al Peje compararse con Jesucrista y en la noche soñé que yo soy la nueva versión de Buda. No se preocupen, ya saque un cita con el psiquiatra!  ","Autor":"Victor Mena"}
{"Numero":287,"Fecha":"Mon Oct 28 01:17:39 CST 2019","Tweet":"@RosaCarmen85 @JTrianaT Chingón el canto, peje el pueblo te saluda ?","Autor":"José Oliver"}
{"Numero":288,"Fecha":"Mon Oct 28 00:58:54 CST 2019","Tweet":"Agarrar a cachetadas al peje por baboso.  ","Autor":"Menio G"}
{"Numero":289,"Fecha":"Mon Oct 28 00:52:18 CST 2019","Tweet":"@AntonioAttolini Díselo al peje, le espantan los sicarios.","Autor":"Jorge García"}
{"Numero":290,"Fecha":"Mon Oct 28 00:49:55 CST 2019","Tweet":"@pattymontero71 Pues el Peje loco ya estaba de muchos años atrás","Autor":"?A Sánchez."}
{"Numero":291,"Fecha":"Mon Oct 28 00:38:05 CST 2019","Tweet":"Vaya MORENA LA  ESPERANZA DE MÉXICO JAJAJAJA ? SÍ SON TODOS IGUALES , CON RAZÓN EL PEJE Y TODO SU GABINETUCHO SON CÓMO SON  ","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":292,"Fecha":"Mon Oct 28 00:29:31 CST 2019","Tweet":"Así es como podemos ver claramente para donde batean, aún cuando se camuflagea combatiendo al peje, Jorge va por la:  Izquierda, en favor de la Izquierda Progresista.  ","Autor":"Avefenix"}
{"Numero":293,"Fecha":"Mon Oct 28 00:28:58 CST 2019","Tweet":"@PontifexMundial Que sea la nueva residencia del peje ?","Autor":"Revoman"}
{"Numero":294,"Fecha":"Mon Oct 28 00:27:40 CST 2019","Tweet":"@Revolucion3_0 El peje dijo en campaña que en 6 meses arreglaba la inseguridad que hay en el país... Fracasó","Autor":"Joe cinnamon"}
{"Numero":295,"Fecha":"Mon Oct 28 00:26:02 CST 2019","Tweet":"@LULALAR Aquí en México está más fácil, hay videos y declaraciones del Peje, a él le toca también juicio político está de moda.","Autor":"CharlyRois"}
{"Numero":296,"Fecha":"Mon Oct 28 00:19:57 CST 2019","Tweet":"El que chingue a su madre el Peje tiene que hacerse tradición deportiva sí o sí.","Autor":"Chumelito"}
{"Numero":297,"Fecha":"Mon Oct 28 00:19:53 CST 2019","Tweet":"Esa bola de pendejo que andaban con su chingue a su madre el peje Por lo de la fórmula 1¿todo bien en su tonta vida? No entendieron nada verdad?  No entendieron que se HIZO LO QUE QUIZIMOS NOSOTROS LOS CHAIROS?  Tuvieron que pagar los interesados en traer la F1 y no el Gobierno","Autor":"Katsuragui #AMLOPresidente"}
{"Numero":298,"Fecha":"Mon Oct 28 00:18:15 CST 2019","Tweet":"@juancagtzhdz Se la gana para el solito el egocéntrico Peje","Autor":"?A Sánchez."}
{"Numero":299,"Fecha":"Mon Oct 28 00:13:46 CST 2019","Tweet":"@unSubutex @MargmGudi @Bucaner0 Clásico de los peje zombies. Insultar a los que ofenden a su miembro fálico mayor.  Aunque realmente usas dos referencias que nunca coexistieron, pero no entenderías, solo repites lo mismo que el ganso loco, claro con combinaciones entre sí. Un logro superior.","Autor":"Alejandro Carrion"}
{"Numero":300,"Fecha":"Mon Oct 28 00:07:19 CST 2019","Tweet":"@JohAsiain @FelipeCalderon no mames neta que la oposición se queja de los mugrosos, indios, pendejos, chairos etcétera que idolatran a el idiota el peje  Pero ellos según son letrados, de mundo, de dinero, inteligentes, etc aparte pagando un dineral y vitorear a Calderón Cada pendejo con su loco Jajaja","Autor":"Ricardo (Negro)"}
{"Numero":301,"Fecha":"Mon Oct 28 00:07:19 CST 2019","Tweet":"@JohAsiain @FelipeCalderon no mames neta que la oposición se queja de los mugrosos, indios, pendejos, chairos etcétera que idolatran a el idiota el peje  Pero ellos según son letrados, de mundo, de dinero, inteligentes, etc aparte pagando un dineral y vitorear a Calderón Cada pendejo con su loco Jajaja","Autor":"Ricardo (Negro)"}
{"Numero":302,"Fecha":"Sun Oct 27 23:57:09 CST 2019","Tweet":"@paposvaldo @JohAsiain @FelipeCalderon Ahora resulta !!! Este país con nada está contento !!! Después en unos años van a querer al peje de regreso ?","Autor":"Hightower"}
{"Numero":303,"Fecha":"Sun Oct 27 23:55:46 CST 2019","Tweet":"@MisterHimura @Amce74 @NachoRgz como? ahora aristegui es fuente confiable? no la reventaban como a televisa? q ahora dijo tu peje q ya era una televisora buena? jajajaja no mames...","Autor":"Erick Silva"}
{"Numero":304,"Fecha":"Sun Oct 27 23:49:08 CST 2019","Tweet":"Eso espero mi Greñitas, porque hay mucho fanático del peje.  Es increíble que adoren a un personaje que ha demostrado ser el peor Presidente, mitómano, inhumano -medicamentos, aborto, realmente no ve por los pobres (no crea empleos para ellos),nos divide- + + +  ","Autor":"Alejandro Hernández"}
{"Numero":305,"Fecha":"Sun Oct 27 23:48:38 CST 2019","Tweet":"Singulares las expresiones festivas en estadios y en el autódromo HR GPM de mentadas de madre en forma diversa al Peje La gente responde ante tamaños desfiguros y delirios políticos religiosos...","Autor":"Luisi Palacios"}
{"Numero":306,"Fecha":"Sun Oct 27 23:44:24 CST 2019","Tweet":"@MisterHimura @Amce74 @NachoRgz q t los pague el peje con mis impuestos q se estan mamando ellos, sin medicamentos en el seguro, sin inversion a la contruccion, la industria, en puebla bimbo y pepsi cerraron cedis, pero estamos bien y el pueblo esta feliz feliz...?","Autor":"Erick Silva"}
{"Numero":307,"Fecha":"Sun Oct 27 23:36:49 CST 2019","Tweet":"@LobaFifi @SeiraAbril Incongruente como su Peje","Autor":"?A Sánchez."}
{"Numero":308,"Fecha":"Sun Oct 27 23:34:54 CST 2019","Tweet":"expresiones festivas en los espectáculos masivos; en el juego GLBB aparece Mr Trump, miles de aficionados le gritaron enciérrenlo..! enciérrenlo..!  por el juicio político que enfrenta. En México en estadios y en el autódromo, varias versiones de mentadas de madre para el Peje!","Autor":"Luisi Palacios"}
{"Numero":309,"Fecha":"Sun Oct 27 23:32:06 CST 2019","Tweet":"#México ¿y la corrupción que prometió el peje erradicar?... parece que sí él o su grupo la hacen, esa no importa  Acusan que Gobierno federal tiene 16 contratos con empresas fantasmas detectadas por el SAT - El Mañanero Diario  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":310,"Fecha":"Sun Oct 27 23:32:02 CST 2019","Tweet":"@HZacariasx De granier, el peje, fuckboy, espanta pájaros, momia, futbolista zombie jajaja.","Autor":"Wolfgang?"}
{"Numero":311,"Fecha":"Sun Oct 27 23:24:44 CST 2019","Tweet":"@cortes_ns Al parecer en la F1 mientras unos aplauden al expresidente, le organizan una bonita porra al peje, no le enseñen los vídeos al peje, no sea que le dé algo del coraje ! ","Autor":"Rosalba Lopez flores"}
{"Numero":312,"Fecha":"Sun Oct 27 23:24:26 CST 2019","Tweet":"@suleyma_bn 3-   su website tiene un header con el peje","Autor":"Robert Falcon Scott"}
{"Numero":313,"Fecha":"Sun Oct 27 23:20:50 CST 2019","Tweet":"@politicomx No precisamente, cristianismo viene de la doctrina que sigue a Cristo y humanismo de la dictrina que sigue al hombre y nada que ver con el cristianismo; en que escuela estudió etimologías grecolatinas y filosofía el peje ?","Autor":"Patricia"}
{"Numero":314,"Fecha":"Sun Oct 27 23:20:01 CST 2019","Tweet":"@VanechurrisM ¡Vámos Peje!, es un honor estar con Obrador :)","Autor":"Compa Arturo Arroyo"}
{"Numero":315,"Fecha":"Sun Oct 27 23:19:55 CST 2019","Tweet":"@Saguilar99 @lopezobrador_ Eres igual de perversa qué ignorante que el Peje .  Cero solidaridad con el verdadero pueblo.","Autor":"JuanSinMiedo"}
{"Numero":316,"Fecha":"Sun Oct 27 23:12:50 CST 2019","Tweet":"Al peje le mentaron la madre en la F1...  ","Autor":"Pedro Francisco #Insurrecto #irreverente #liberal"}
{"Numero":317,"Fecha":"Sun Oct 27 23:11:46 CST 2019","Tweet":"@yarmes101 @ClaudioXGG @betocronopio @Excelsior No había leído estas declaraciones, ese peje no es más bruto, mentiroso y engaña bobos porque ya no puede!","Autor":"Victor Mike"}
{"Numero":318,"Fecha":"Sun Oct 27 23:06:33 CST 2019","Tweet":"@sharkk008 @jjdleal @JohAsiain @FelipeCalderon Dudo que el peje sepa escribir. ?","Autor":"La Jaibita ?"}
{"Numero":319,"Fecha":"Sun Oct 27 23:05:25 CST 2019","Tweet":"@JoseEspinaV @econoclasta 6 del Peje don peor wue 70 del maligno pri","Autor":"Gerardo Flores"}
{"Numero":320,"Fecha":"Sun Oct 27 23:05:15 CST 2019","Tweet":"@beltrandelrio Camioneta de lujo, blindada, polarizada, comunicación satelital, frenos ab, 6 bolsas de aire, seguro de auto y chofer experto, Humm, no me equivoque de camioneta era la del peje","Autor":"Patricia"}
{"Numero":321,"Fecha":"Sun Oct 27 22:56:41 CST 2019","Tweet":"#SemifinalMasterChef quien se tarda mas el Peje en hablar o cada capitulo de Master aburrido Chef","Autor":"ARTURODOMINGUEZREYES"}
{"Numero":322,"Fecha":"Sun Oct 27 22:53:53 CST 2019","Tweet":"@Luarismo_ Elección financiada por Venezuela, Cuba y el Peje comunista, claro está.","Autor":"Rob Quintanar"}
{"Numero":323,"Fecha":"Sun Oct 27 22:50:01 CST 2019","Tweet":"@MARYTERYTA @DiputadosMorena @MarthaOliviaDgo @lopezobrador_ @PartidoMorenaMx Asi es, que les de abrazos y no balazos y que hablen con sus mamacitas, asi lo dijo su mesias de morena, el peje estupido.","Autor":"SALOMONSOSA"}
{"Numero":324,"Fecha":"Sun Oct 27 22:47:11 CST 2019","Tweet":"@SinEmbargoMX Todo es culpa del peje !,todo es culpa de #Morena aunque sea de #pan da igual es culpa de el gobierno","Autor":"danielG"}
{"Numero":325,"Fecha":"Sun Oct 27 22:45:31 CST 2019","Tweet":"Bueno, notodo está perdido, en Monterrey, en un partido del futbol, le mientan la madre al Peje; y en las gradas del autódromo en el GPMéxico, gritos festivosFelipe Felipe...!! para el ex presidente mexicano. Darale racionalidad a las dos expresiones populares...","Autor":"Luisi Palacios"}
{"Numero":326,"Fecha":"Sun Oct 27 22:44:08 CST 2019","Tweet":"@calzonzinreuter @jorgejuarez1301 @callodehacha @blancoduran Si con gusto. Es puro chayote de peje chairos.  A poco te crees diferente?  Que tiene que ver eso con la realidad? Son opiniones que valen lo mismo que tú. A la realidad no le importas y sigue sucediendo.","Autor":"Gabriel Orozco R. V."}
{"Numero":327,"Fecha":"Sun Oct 27 22:42:22 CST 2019","Tweet":"Alguien sabe si Yisus alias el peje, ya encontrò de perdido a uno de los 43 desaparecidos de Ayotzinapa?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":328,"Fecha":"Sun Oct 27 22:39:55 CST 2019","Tweet":"@PedroFerriz Que chulada no? El clon de Alex lora imponiendo la congruencia del movimiento del peje, no si les digo pura farsa la payasada mal llamada 4T.  ","Autor":"Reymon_gdl"}
{"Numero":329,"Fecha":"Sun Oct 27 22:38:23 CST 2019","Tweet":"Señor: Libranos del peje, amén","Autor":"pol medina"}
{"Numero":330,"Fecha":"Sun Oct 27 22:34:45 CST 2019","Tweet":"@NachoRgz Eres un pendejaso, y tienes la coherencia del pendejo del Peje, tus publicaciones anteriores no se borran, decías que era un evento fifi y ahora fuiste, este puto gobierno no tiene ni idea de lo que es la congruencia","Autor":"Danilo"}
{"Numero":331,"Fecha":"Sun Oct 27 22:34:23 CST 2019","Tweet":"@AlanMasagencia @SocCivilMx No te pierdas viejo!... no vale la peña, créeme ni le importa al Peje quien eres ni cómo te llamas...","Autor":"Roberto C."}
{"Numero":332,"Fecha":"Sun Oct 27 22:33:45 CST 2019","Tweet":"@EIJefeDiego No,no comparar al peje con Lennon,por favor.Lennon era verdad","Autor":"Jose Villa"}
{"Numero":333,"Fecha":"Sun Oct 27 22:31:17 CST 2019","Tweet":"@LillyTellez Ahora ya no solo es igual a Jesús, ya también es como el Papa, carajos, que bendecidos somos. ¿ Ya te le incas al peje y le rezas? Hasta altar debes tener.","Autor":"Viajabundo® ? "}
{"Numero":334,"Fecha":"Sun Oct 27 22:30:54 CST 2019","Tweet":"@Canelo Pinche golpeaviejitos no quieras.golpear a mi peje di oro","Autor":"Luis m c"}
{"Numero":335,"Fecha":"Sun Oct 27 22:30:40 CST 2019","Tweet":"@GlodeJo07 Cualquier semejanza del Peje con Jesucristo, no es mera coincidencia ","Autor":"Alberto"}
{"Numero":336,"Fecha":"Sun Oct 27 22:30:05 CST 2019","Tweet":"@AndresdeAnda6 @SimnTolomeo2 Según él @lopezobrador_ !! Más bien el anticristo!! Pobre peje !!","Autor":"Rosario Guzman"}
{"Numero":337,"Fecha":"Sun Oct 27 22:29:08 CST 2019","Tweet":"@RTultimahora Para el otro año habrá un éxodo masivo en Sudamérica. En México no, acá muchos dijeron que se irían de país si ganaba el Peje y yo los veo en twitter luchando por el país ¡Ay, aja!","Autor":"The Onix"}
{"Numero":338,"Fecha":"Sun Oct 27 22:23:07 CST 2019","Tweet":"@El_Universal_Mx Y si el Peje lo resucita","Autor":"KeiserSoze"}
{"Numero":339,"Fecha":"Sun Oct 27 22:22:54 CST 2019","Tweet":"Me acaban de preguntar que si no me da vergüenza ser quesera... Primero creí que era bullying normal y respondi: ni que hubiera votado por el peje we, eso sí da pena... Luego me hicieron cara fea y se fueron... Ese we votó por el peje y ahora me odia por ser quesera capitalista","Autor":"Cely Villaseñor"}
{"Numero":340,"Fecha":"Sun Oct 27 22:20:38 CST 2019","Tweet":"@lopezobrador_ con el único que puedes ser comparado en La Santa Biblia es con Poncio Pilato. A partir de ahora te llamaremos Peje Pilato, con eso que te lavas las manos de todo. #AsiNoAMLO","Autor":"Juan Carlos Hidalgo"}
{"Numero":341,"Fecha":"Sun Oct 27 22:20:19 CST 2019","Tweet":"@LillyTellez Tu peje siempre copeando!! No puedes comparar al Papa Francisco con el López hipócrita, mentiroso y destructor!!  ","Autor":"Paty Romo Béjar"}
{"Numero":342,"Fecha":"Sun Oct 27 22:18:12 CST 2019","Tweet":"@lopezdoriga Indignantes imágenes ? del chapucero @NachoRgz  lame  del peje, con la incongruencia más abultada que había visto hasta hoy, es despreciablemente servil doble cara de la 4T, pero como el hay centenares y párale de contar, morena se compone de puras rémoras arribistas.  ","Autor":"Reymon_gdl"}
{"Numero":343,"Fecha":"Sun Oct 27 22:12:48 CST 2019","Tweet":"Esta más arreglada esta serie que las encuestas del peje, Guácala  ","Autor":"RudoVisionTV"}
{"Numero":344,"Fecha":"Sun Oct 27 22:06:13 CST 2019","Tweet":"Estrategia de seguridad del  peje; NUNGUNA Estrategia de seguridad del Narco; Bloquear y amenazar. Les suena conocido?  El imbécil de lopez encontrò la forma de ayudar al narco sin que sus mascotas le critiquen. Pobre Mexico.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":345,"Fecha":"Sun Oct 27 22:05:44 CST 2019","Tweet":"@LillyTellez Lo del peje lagarto son chingaderas.","Autor":"Roberto"}
{"Numero":346,"Fecha":"Sun Oct 27 22:01:58 CST 2019","Tweet":"@arielmou @NachoRgz Debe ser una especie de epidemia viral que ronda en el base ball. Cuando el peje fue igualmente a un estadio confiado en su enorme carisma y simpatía le abuchearon igual o peor! Y entonces entendio que es mejor seguir llenando los eventos públicos con paleros y lambiscones!","Autor":"Luis F DelCastillo"}
{"Numero":347,"Fecha":"Sun Oct 27 21:43:58 CST 2019","Tweet":"@epigmenioibarra @calbert57 Ahora has pase de lista por los 30,000 muertos del peje","Autor":"Fernando Cruz"}
{"Numero":348,"Fecha":"Sun Oct 27 21:42:28 CST 2019","Tweet":"@FranciscoFlora3 Ya le tomaron la medida al peje . Le entregó el mando a la delincuencia #AmloFracasoPresidencial #AMLORENUNCIA","Autor":"Guillermo Cosío"}
{"Numero":349,"Fecha":"Sun Oct 27 21:42:11 CST 2019","Tweet":"@ferbelaunzaran Los Peje zombies repiten como loros que se decidió salvar vidas y no se dan cuenta que otros carteles ya están haciendo lo mismo que el cartel de sinaloa, sembrar el caos cada que detienen a un delincuente.","Autor":"Octavirus"}
{"Numero":350,"Fecha":"Sun Oct 27 21:41:08 CST 2019","Tweet":"Para cuándo le hacen desfile y fiesta al peje en Culiacán?","Autor":"Alonso"}
{"Numero":351,"Fecha":"Sun Oct 27 21:39:20 CST 2019","Tweet":"@CabritaRe @PrincessPrian @Alejand96323979 @angek1063 @Jodorowskys @pacodiazn @solovelygirl1 @AndreaMarsea @He_Man36 @rolandpaz @MarinaReynoso14 @GARCIPAVON @Ama2Vazquez @TioBaks @ryohermoso @desaor59 @ChayraIrma1 @TuExcelencia666 @guerreralaguner @Luc1f3r5t4rw @SATANFORD1 @hablas_en @AXL__tw @ness5791 @lostwithdragons @manelramirez9 @LobaFifi @Lic_SirLancelot @SimnTolomeo2 @SueGiuliani @Monica_AvilesP @Dimopulos_ @Funesta @CynthiaLeonorM2 @BotTita2 @FerBetancourt9 @GlodeJo07 @gerahgzz @mommy21931 @fj_grija @malusita76 @LuzMariaChavez1 @Lizgottik @FrancoRox @DaddyCoolJS @pita_alfa @crazy_catlad @emalatriste @ikermen21 A veces pienso que a ellos ni con votos ni ganandoles en las urnas reconocerán su derrota. Tanto dinero y recursos invertidos no los pueden dejar ir así como así. Son un bloque , que se apoyan desde diferentes partes del mundo , no es solo el peje.. no lo ven?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":352,"Fecha":"Sun Oct 27 21:36:27 CST 2019","Tweet":"@RealLunaGilV @AntonioAttolini Le pagan $60,000 por chuparle los huevos al peje, con ese sueldo, obviamente puede ir a ese evento.","Autor":"Aquiles Baeza"}
{"Numero":353,"Fecha":"Sun Oct 27 21:36:09 CST 2019","Tweet":"@hermanazazo Dejaste al peje.","Autor":"Fernando P Gavilán"}
{"Numero":354,"Fecha":"Sun Oct 27 21:34:23 CST 2019","Tweet":"@LaGranPutona Ponte una máscara del Peje y ahorcalo","Autor":"Spanky"}
{"Numero":355,"Fecha":"Sun Oct 27 21:27:35 CST 2019","Tweet":"Menos mal que los que odian a los indigenas son los de sangre azul  que fuera el peje.  ","Autor":"Casillas Ruth"}
{"Numero":356,"Fecha":"Sun Oct 27 21:24:44 CST 2019","Tweet":"@Milenio @abrahamendieta Con abrazos y amor!!!!!! Eso dice el peje","Autor":"Juana Rdgz Lopez"}
{"Numero":357,"Fecha":"Sun Oct 27 21:22:16 CST 2019","Tweet":"@luminiux Por eso el Peje no sale pa ningún lado.. Ya le toco su recia cuando fue al beis..","Autor":"Enrique Mendez"}
{"Numero":358,"Fecha":"Sun Oct 27 21:21:42 CST 2019","Tweet":"@macariomx No creen que es de sabios  reconocer ? No cualquiera de los amlovers tiene los pantalones para criticar al peje! Creo que habría que valorar eso! Con todo respeto!","Autor":"Josue Ramiro  Garcia"}
{"Numero":359,"Fecha":"Sun Oct 27 21:21:23 CST 2019","Tweet":"@DCCDMX @lopezobrador_ Los incendios son un complot contra bonilla y el peje.","Autor":"Angélica del Valle"}
{"Numero":360,"Fecha":"Sun Oct 27 21:21:20 CST 2019","Tweet":"La neta si mohamend Francisco es un zurdo de sotana roja y el peje .... que le digo que usted como socialista no sepa.  ","Autor":"Liz fonseca"}
{"Numero":361,"Fecha":"Sun Oct 27 21:18:34 CST 2019","Tweet":"@MiguelRiggs3 @F1 @AntonioAttolini @MorenaSenadores @DiputadosMorena @lopezobrador_ @PartidoMorenaMx Estos pendejo lamehuevos del peje no son congruentes con sus dichos y sus hechos!! Son una mierda, comenzando por @antonioattolini","Autor":" ?é? ?"}
{"Numero":362,"Fecha":"Sun Oct 27 21:17:46 CST 2019","Tweet":"@macariomx Si el peje le dice ponte en 4,se pone gustoso, no lo dudo.","Autor":"juanmiguelfigueroa"}
{"Numero":363,"Fecha":"Sun Oct 27 21:15:39 CST 2019","Tweet":"@PaVa2019 Y de mi parte tmb que chingue su madre el Peje","Autor":"licenciado Ruvergas"}
{"Numero":364,"Fecha":"Sun Oct 27 21:12:07 CST 2019","Tweet":"@Trolmalpagado Así es, las revoluciones sólo traen pobreza y atraso.  El pueblo si es bueno pero no tonto, ya empiezan a sentir el error de elección ante cada decisión tomada por el peje y sus terribles consecuencias","Autor":"Julie M."}
{"Numero":365,"Fecha":"Sun Oct 27 21:10:56 CST 2019","Tweet":"@RodAlanisV @CARLOSLGUERRERO Me imagino que hiciste una encuesta tipo peje y sacas esos datos","Autor":"Leonel Treviño"}
{"Numero":366,"Fecha":"Sun Oct 27 21:06:34 CST 2019","Tweet":"Y con Ustedes el PEJE-YISUS?+?  ","Autor":"H. G. S."}
{"Numero":367,"Fecha":"Sun Oct 27 21:05:48 CST 2019","Tweet":"@spyingeagleone Les vuelvo a decir a los chairines para que entiendan, FCH es y será el mejor Presidente de México, le peje a quien le peje ?","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":368,"Fecha":"Sun Oct 27 21:05:20 CST 2019","Tweet":"@Le_Dudette Peje solo hay uno","Autor":"Iván Carmona"}
{"Numero":369,"Fecha":"Sun Oct 27 21:03:24 CST 2019","Tweet":"@lord_inario @consuel46409451 Si ni 7 panes y dos peces multiplicados por Jesús de Nazareth, peje sólo multiplica ocurrencias pendejas y así tiene la desverguensa de compararse con El","Autor":"consuelo rodriguez"}
{"Numero":370,"Fecha":"Sun Oct 27 21:02:02 CST 2019","Tweet":"@elgusano77 @PaVa2019 Chingue su madre el Peje #EeehhhLopeeez","Autor":"Erika Gálvez"}
{"Numero":371,"Fecha":"Sun Oct 27 20:57:37 CST 2019","Tweet":"@AxelPinche Creo que sigue aullando por el regaño el chango ese que osó indicar que no has superado al Peje... jajaja! Ahora bien, superarlo está canijo, el tipo es un imbécil profesional. Así que igual te entendería si no lo superas... saludos!!!","Autor":"Oscáre"}
{"Numero":372,"Fecha":"Sun Oct 27 20:54:46 CST 2019","Tweet":"@ChayraIrma1 Irónicamente en EU los artistas promovieron el no votar por Trump y no les hicieron caso y en México los artistas promovieron el voto a favor del peje y sí les hicieron caso. Extraño el comportamiento, acá sí tienen poder de convencimiento los personajes públicos","Autor":"Ines"}
{"Numero":373,"Fecha":"Sun Oct 27 20:53:49 CST 2019","Tweet":"Posteado para cambiarlo por cara del peje en año y medio o algo asi  ","Autor":"Mario Gustavo Alonso Gomez Melendez"}
{"Numero":374,"Fecha":"Sun Oct 27 20:47:55 CST 2019","Tweet":"Saludos #OposicionPedorra, influye la ideología de @lopezobrador_ en las elecciones de #Argentina. Pejele a quien le peje!!! @wadodecorrido tómense 5 minutos, escúchenlo a...  ","Autor":"L. Guerrero M. "}
{"Numero":375,"Fecha":"Sun Oct 27 20:42:54 CST 2019","Tweet":"@arielmou @beltrandelrio Hubieran pedido apoyo al gabinete de seguridad del peje, mejor no, ya estaríamos en la 3a guerra mundial","Autor":"Fer Bahena"}
{"Numero":376,"Fecha":"Sun Oct 27 20:35:10 CST 2019","Tweet":"@PaVa2019 Que chingue a su madre el peje que chingue a su madre el peje........","Autor":"UR Distrito 05 Jal"}
{"Numero":377,"Fecha":"Sun Oct 27 20:28:24 CST 2019","Tweet":"A la Peje Secta les aconsejo : Tomen pepetobismol antes de verlo  ","Autor":" ileana  MX"}
{"Numero":378,"Fecha":"Sun Oct 27 20:24:01 CST 2019","Tweet":"@Mabalma_ Hay que recordar siempre que el PEJE llegó al poder con MENTIRAS Y FALSEDADES dicho ésto por eso SIEMPRE MANEJARA UN DOBLE DISCURSO es decir GATOPARDISMO PURO","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":379,"Fecha":"Sun Oct 27 20:22:27 CST 2019","Tweet":"Voyo por el peje por pendejo  ","Autor":"mondao"}
{"Numero":380,"Fecha":"Sun Oct 27 20:18:57 CST 2019","Tweet":"@Rob_Chango_PA @lopezdoriga @lopezobrador_ Una semana sin peje noticias sería lo máximo!!!","Autor":"Poncho Herrera"}
{"Numero":381,"Fecha":"Sun Oct 27 20:14:40 CST 2019","Tweet":"@Melchortinoco @jlcervys @VicenteFoxQue @FelipeCalderon @EPN Sí eso sí pero voy a aclarar algo y con todo respeto claro El Comunismo al estilo CHÁVEZ es un Comunismo JAJAJAA ? MUY CHAFA YO QUÉ SOY RUSO DE NACIMIENTO SÉ MUY BIEN QUÉ ES EL VERDADERO COMUNISMO y el PEJE NOOO ESTÁ LLEVANDO A MÉXICO A NINGÚN COMUNISMO","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":382,"Fecha":"Sun Oct 27 20:12:50 CST 2019","Tweet":"@Irina_Fifi Es la legión de los peje-arrepentidos","Autor":"sergio aguilera"}
{"Numero":383,"Fecha":"Sun Oct 27 20:12:12 CST 2019","Tweet":"@LillyTellez No compare, no haga el ridículo, sea sería y sobre todo, respete la separación Estado-Clero...al César lo del César y al diablo lo del diablo (Al peje su 4T). Ah claro lo olvidaba la 4T no son Católicos.","Autor":"Gustavo GC"}
{"Numero":384,"Fecha":"Sun Oct 27 20:11:23 CST 2019","Tweet":"Ahora entiendo al peje. No ha superado esta etapa.  ","Autor":"salvador solis"}
{"Numero":385,"Fecha":"Sun Oct 27 20:11:20 CST 2019","Tweet":"@MarcoOj56772021 @Jonatha75922198 @joserra_espn Aquí uno que no es hijo del peje, solo es un hijo de puta pendejo que cree que en el futbol no hay corrupción","Autor":"Juan brujo"}
{"Numero":386,"Fecha":"Sun Oct 27 20:05:56 CST 2019","Tweet":"Óscar Ricardo Valero;embajador del peje,en Argentina,fue acusado de robarse un libro,de reconocida librería de Buenos Aires,la capital. ¿no les digo? pura vergüenza los de la cuarta.¿habían sabido de casos así,de los gobiernos anteriores?","Autor":"Janvaljan."}
{"Numero":387,"Fecha":"Sun Oct 27 20:04:15 CST 2019","Tweet":"Siguen ladrando los fachos   Porque están moralmente derrotados ?  La 4ta transformación avanza Peje a quien le peje","Autor":"Burro Borolas (Calderón)"}
{"Numero":388,"Fecha":"Sun Oct 27 20:00:53 CST 2019","Tweet":"@starfab33 @99Gcastill @EduardoGE23 @Antonio_Co @jefesaji @lopezobrador_ Si que chingue a su madre el peje","Autor":"Paolo Durán"}
{"Numero":389,"Fecha":"Sun Oct 27 20:00:35 CST 2019","Tweet":"REDUCIR AL USO DEL CARBÓN 20.2% A NIVEL INT. ? PARA EVITAR CAOS CLIMATICO!       ?PEJE QUIERE SEGUIR UTILIZANDO.","Autor":"Lorena Balarezo"}
{"Numero":390,"Fecha":"Sun Oct 27 19:58:12 CST 2019","Tweet":"@fjpenalopez @Nextor_666 Exacto, la crucifixión de Jesucristo es el ejemplo más claro del inconveniente de la democracia y eso no lo menciona el peje.","Autor":"Menio G"}
{"Numero":391,"Fecha":"Sun Oct 27 19:58:03 CST 2019","Tweet":"¿Se acuerdan de la promesa de @lopezobrador_  de cambiar todas las dependencias de gobierno a los estados?  Hay que tomarle la palabra al Peje. ?  ","Autor":"Antonio Garci Nieto"}
{"Numero":392,"Fecha":"Sun Oct 27 19:47:49 CST 2019","Tweet":"@cortes_ns Igual comparto a esos CHAIROS de la SECTA SUICIDA AMLOISTA la estampita del SANTO USURERO de la 4T.  UN EJEMPLO DEL CRISTIANISMO del PEJE.  ","Autor":"LA MITAD MÁS UNO 3"}
{"Numero":393,"Fecha":"Sun Oct 27 19:47:22 CST 2019","Tweet":"@victor1946 @diario24horas @lopezobrador_ Exaaaaaaacto?  Este mugroso del PEJE es un asqueroso soberbio que quiere tapar sus inutilidades profanando a la persona de Jesucristo. Las razones por las cuales Jesús vino al mundo son diferentes a las que tienen al PEJE al frente de México.","Autor":"Manuel Miranda"}
{"Numero":394,"Fecha":"Sun Oct 27 19:47:04 CST 2019","Tweet":"@triple333___ @AdrianaEM7109 @MAI12MA Me pueden explicar que tiene que ver con que CHASM el peje? #EeehhhLopeeez","Autor":"Por México... #LaR"}
{"Numero":395,"Fecha":"Sun Oct 27 19:44:44 CST 2019","Tweet":"@Artur0Villegas Es queja, pero interna. Vamos, no estoy de intensa dándole al peje diario ? o qué a los que fueron o no a F1 ... ¿ya sabes?","Autor":"Areli Juárez"}
{"Numero":396,"Fecha":"Sun Oct 27 19:38:07 CST 2019","Tweet":"@BojorquezMarce @monerohernandez @mydanich1 Se parece al peje. ?","Autor":"El Burro En Dictadura."}
{"Numero":397,"Fecha":"Sun Oct 27 19:37:48 CST 2019","Tweet":"@gus1288 Y al peje también. Ya tienen junta en noviembre","Autor":"Santiago Abascal"}
{"Numero":398,"Fecha":"Sun Oct 27 19:34:53 CST 2019","Tweet":"Y ahora que a fuerza nos están imponiendo convertirnos en un país bananero bolivariano ¿No podríamos emular a China? Un país 2 sistemas donde los estados del Bajío y del norte sigan progresando para dejarles a los demásdisfrutar al peje.   #EeehhhLopeeez?","Autor":"Rafael Santana"}
{"Numero":399,"Fecha":"Sun Oct 27 19:34:06 CST 2019","Tweet":"Hoy fue un día productivo donde le enseñe a mi mamá a usar los stickers del WhatsApp, ahora responde con caras del peje.","Autor":"Ali-"}
{"Numero":400,"Fecha":"Sun Oct 27 19:32:52 CST 2019","Tweet":"@luxia972 @mariaflor57 peje","Autor":"Ricardo Fylm Kb"}
{"Numero":401,"Fecha":"Sun Oct 27 19:32:52 CST 2019","Tweet":"@luxia972 @mariaflor57 peje","Autor":"Ricardo Fylm Kb"}
{"Numero":402,"Fecha":"Sun Oct 27 19:32:08 CST 2019","Tweet":"@NubesVictoria @m57960175 @ilRafafa @F1 @FelipeCalderon A diferencia de hoy, que la crisis económica se está provocando por las malas decisiones del peje . Sin duda ha habido mucha corrupción en todas las administraciones, siempre eran por circunstancias externas .","Autor":"JAG oficial F1"}
{"Numero":403,"Fecha":"Sun Oct 27 19:28:18 CST 2019","Tweet":"@Gusazul Votan AMLO igual. Un compañero de trabajo lo corrieron y de todas formas sigue adorando al Peje","Autor":"Lic. Francisco J. Vázquez"}
{"Numero":404,"Fecha":"Sun Oct 27 19:26:26 CST 2019","Tweet":"@SocCivilMx Vi un video en el estadio rayado con un canto chsm el peje","Autor":"Oscar BraEs"}
{"Numero":405,"Fecha":"Sun Oct 27 19:17:26 CST 2019","Tweet":"@OscarCampos6 @abrahamendieta No soy chairo para serlo acuedate puro seguidor peje resentido frustrado y jodido","Autor":"arturo guzman rodrig"}
{"Numero":406,"Fecha":"Sun Oct 27 19:15:24 CST 2019","Tweet":"@LillyTellez pero el peje se cree el redentor ...","Autor":"hector mendoza v"}
{"Numero":407,"Fecha":"Sun Oct 27 19:14:42 CST 2019","Tweet":"Alguien tiene el video donde el PEJE, el López ese.. Dice que se asemeja a Jesucristo?! Pobre de los arrepentidos, los que se están dando cuenta que siempre ha sido un fraude,  si saben que lo puso ahí el PRI? Gritare en tribunas..  #EeehhhLopeeez  ","Autor":"SoyTotalmentePiceno"}
{"Numero":408,"Fecha":"Sun Oct 27 19:14:36 CST 2019","Tweet":"#EeehhhLopeeez  tu peje  que te crees Jesús hay un recado para ti. @lopezobrador_  ","Autor":"Remigio Risco"}
{"Numero":409,"Fecha":"Sun Oct 27 19:09:22 CST 2019","Tweet":"@lasillarota De rodillas al peje","Autor":"rene"}
{"Numero":410,"Fecha":"Sun Oct 27 19:08:52 CST 2019","Tweet":"El peje se comparó a sí mismo con #Jesucristo   ¿Qué más pruebas necesitan? ¿Hasta que amanezca desnudo en el templo mayor se van a dar cuenta?  ","Autor":"?Horrorocio Almada?"}
{"Numero":411,"Fecha":"Sun Oct 27 19:07:23 CST 2019","Tweet":"@HectorAtarrabia ay si ay si. te preste mi poder que yo compre con mi chingomadrales de dolares que tenia en el banco.... pinchi peje. por fa sr lopez cuando se vaya a su rancho no desperdicie la oportunidad de picarle el fundillo al payaso ese con un mango de martilo :D","Autor":"Estoy con Jalife Rahme"}
{"Numero":412,"Fecha":"Sun Oct 27 19:06:58 CST 2019","Tweet":"@MElenaPerezJaen Ahora a ver con que maroma sale el lunes el peje para justificar la mala estrategia.","Autor":"Javier"}
{"Numero":413,"Fecha":"Sun Oct 27 19:00:37 CST 2019","Tweet":"@cda_adria Pues más bien sería: Y si en lugar de atrasar una hora el reloj, lo atrasamos 16 meses para que NO gane el mugroso del PEJE?","Autor":"Manuel Miranda"}
{"Numero":414,"Fecha":"Sun Oct 27 18:59:18 CST 2019","Tweet":"Debemos marchar, Tenemos el gusto de conmemorar y celebraremos con esa marcha. Gritaremos Viva AMLO, Viva nuestro presidente. Viva el Peje!  ","Autor":"Virgilio Hernández Gálvez"}
{"Numero":415,"Fecha":"Sun Oct 27 18:58:43 CST 2019","Tweet":"El peje ahora se cree mesías. Crucifíquenlo y veamos si al tercer día resucita... #JustSaying","Autor":"  e?e?"}
{"Numero":416,"Fecha":"Sun Oct 27 18:58:16 CST 2019","Tweet":"@NachoRgz Simplemente eres un idiotaa lamebolas del peje","Autor":"JORGE DANTE RAMÍREZ"}
{"Numero":417,"Fecha":"Sun Oct 27 18:57:01 CST 2019","Tweet":"@Soy_Militar @Garcimonero Muchos sabemos todo lo que aporta el ejército. Lo único que me pregunto es: ¿porqué se dejan humillar por el peje? ¿porqué no cumplen con su reconocida labor? ¿Porqué no hacen su trabajo, como lo saben hacer?","Autor":"Fernando Delgado"}
{"Numero":418,"Fecha":"Sun Oct 27 18:56:06 CST 2019","Tweet":"@lopezdoriga @lopezobrador_ No sirves como presidente AMLO PEJE FIFI GRUÑON YA RENUNCIA NO TE QUEREMOS","Autor":"Carlos E Mtz A"}
{"Numero":419,"Fecha":"Sun Oct 27 18:55:44 CST 2019","Tweet":"Ya te agarraron de pendejo peje...  ","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":420,"Fecha":"Sun Oct 27 18:54:49 CST 2019","Tweet":"@TorrucoTurismo pero el peje va a decir que fue gracias a el además ahora es jesucristo","Autor":"culeros somos"}
{"Numero":421,"Fecha":"Sun Oct 27 18:54:40 CST 2019","Tweet":"@Angelik31874695 Pobres, tengan paciencia, aún pueden mejorar o entender, denles la oportunidad de recapacitar . De lo contrario actuarían igual que el peje. No sean igual a ese imbécil","Autor":"VICTOR AUGUSTO"}
{"Numero":422,"Fecha":"Sun Oct 27 18:54:17 CST 2019","Tweet":"Vamos a ver cuánto cuesta el capricho del peje  ","Autor":"Salvador  Bermúdez"}
{"Numero":423,"Fecha":"Sun Oct 27 18:52:18 CST 2019","Tweet":"@PaVa2019 @Minipep El peje se chingo a sus madres pinche bola de endejos","Autor":"Jose German"}
{"Numero":424,"Fecha":"Sun Oct 27 18:49:04 CST 2019","Tweet":"@spyingeagleone @FelipeCalderon Le peje a quien le peje, el Lic. Calderón es líder mundial, orgullo de México ?","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":425,"Fecha":"Sun Oct 27 18:47:49 CST 2019","Tweet":"@SergioSarmiento Así de enfermo está el peje, habría que exigir que se le haga un exámen psicológico.","Autor":"Jorge Guzmán"}
{"Numero":426,"Fecha":"Sun Oct 27 18:43:58 CST 2019","Tweet":"@JulioMoguelYan No existe el racismo a la inversa Julio, las estructuras de poder son dominadas por gente en su mayoría racista, misógina y elitista, quién se ofende por esa realidad debe de pensar sus privilegios.  El peje sólo usa esa realidad para ganar adeptos y le está funcionando.","Autor":"Esvardo Samaniego"}
{"Numero":427,"Fecha":"Sun Oct 27 18:38:42 CST 2019","Tweet":"Pues sí, lo hizo.  El Peje comparó a su gobierno con el cristianismo, y por analogía, él por ser su líder, se proclamó como un Cristo comunista.  ","Autor":"Alfredo Tinajero"}
{"Numero":428,"Fecha":"Sun Oct 27 18:36:23 CST 2019","Tweet":"@AtletideSanLuis Deberían de pedirle disculpas de rodillas a Poncho Sosa ...! Va a acabar dirigiéndolos el pinche Peje... No pinches mamen","Autor":"Chosky"}
{"Numero":429,"Fecha":"Sun Oct 27 18:33:59 CST 2019","Tweet":"Si ya le deseó el peje seguro gana!  ","Autor":"gabriel cerda"}
{"Numero":430,"Fecha":"Sun Oct 27 18:29:05 CST 2019","Tweet":"@aveBurciaga @AlejadroRefugio @FelipeCalderon @lrubiof @lopezobrador_ No me reí de ti @aveBurciaga, sino de los que siguen creyendo en el Peje!!","Autor":"Rosario Guzman"}
{"Numero":431,"Fecha":"Sun Oct 27 18:25:40 CST 2019","Tweet":"@kaibakun @amnesiaxoxo @verymariana_ no desconfío del todo de quien siga a Locona, pueden tener motivos estratégicos o algo, no sé incluso hay mucho panista que sigue al peje y pejistas que siguen a Calderón para enterarse que dice la otra parte, desconfío más bien cuando empiezan a difundir y aprobar su discurso","Autor":"Seluna ?"}
{"Numero":432,"Fecha":"Sun Oct 27 18:19:42 CST 2019","Tweet":"@MriamCampa1 @hdemauleon Es cierto! Amiga @MriamCampa1 y Maestro @hdemauleon es engreído, malicioso, tramposo y MEDIOCRE... nada más! Pobre citó, pobrecito,pobrecito! De vergüenza ajena! Peje, tú... De lástima!!!  ","Autor":"Norma Sanchez"}
{"Numero":433,"Fecha":"Sun Oct 27 18:18:31 CST 2019","Tweet":"@lgconde @jenarovillamil @infinitum Pues que crees, fíjate que está en campaña para reelección y que crees Que lo vamos a reelegir pejele a quien le peje ?","Autor":"Claudia Leon CDMX"}
{"Numero":434,"Fecha":"Sun Oct 27 18:17:25 CST 2019","Tweet":"@RubenEs05249710 No hay manera de postear algo del Peje, que no sean pendejadas.","Autor":"ARB #NosoyBot"}
{"Numero":435,"Fecha":"Sun Oct 27 18:15:20 CST 2019","Tweet":"La Central está a tope, la gente se desborda entre pan y flores. La máscara de Salinas no se encuentra y el rostro del Peje todavía no se domina. Entre el río de personas, solo hay tiempo para compartir información del mejor pan de muerto (nuez) que hemos probado en mucho tiempo.  ","Autor":"Paul Meixueiro"}
{"Numero":436,"Fecha":"Sun Oct 27 18:15:02 CST 2019","Tweet":"@yeidckol Deberías estar contenta porque tu papá,el peje,se comparó con Jesucristo y tú,serás salva,quedarás limpia de pecado,volverás a ser virgen y serás Santa Yacul,la que limpia los estómagos.","Autor":"Janvaljan."}
{"Numero":437,"Fecha":"Sun Oct 27 18:14:18 CST 2019","Tweet":"@BaksLive @BalderasM_LR Es su engendro del peje con la canica","Autor":"Paolo Durán"}
{"Numero":438,"Fecha":"Sun Oct 27 18:12:48 CST 2019","Tweet":"@lopezobrador_ A no ,en serio que este cabron nomas no entiende que no es apto para el puesto de presidente de mexico ! Puro pendejo voto por el peje.....","Autor":"whysoserious?"}
{"Numero":439,"Fecha":"Sun Oct 27 18:07:18 CST 2019","Tweet":"Amigos,les prometo que no quiero compartirles PENDEJADAS del peje,pero siempre da la nota diciendo PENDEJADAS.  SE ACCIDÉNTAN LOS REPORTEROS QUE CUBREN SUS PENDEJADAS Y DIJO QUE NO FUE GRAVE Y HAY VARIOS EN ESTADO MUY DELICADO.  ¿pendejo o no?","Autor":"Janvaljan."}
{"Numero":440,"Fecha":"Sun Oct 27 18:02:16 CST 2019","Tweet":"@Jonhjoes2 Ese wey es el lamehuevos del peje verdad","Autor":"Gus7avo"}
