{"Numero":1,"Fecha":"Thu Nov 14 17:57:23 CST 2019","Tweet":"@GlodeJo07 @jenarovillamil Mira quién sale a tirar veneno, la Reyna de los bots, la que tiene Miles y Miles de seguidores, pero que ni así apoya a las.marchas contra el peje, por qué será?  Ahaha ya, por qué los bots no marchan y mucho menos votan ","Autor":"mike vf"}
{"Numero":2,"Fecha":"Thu Nov 14 17:53:37 CST 2019","Tweet":"@eselmago @AccionNacional @PartidoMorenaMx @senadomexicano @JesusRCuevas @RicardoMonrealA @AAtaydeR NO TE DIGO ERES PARTE DEL GOBIERNO D RIZA TU Y TU DIOS EL PEJE TARDE O TEMPRANO ACABARAN EN LA CARCEL, IGUAL DE ANALFABETA Q TU PRESIDENTE","Autor":"MIGUEL 0414"}
{"Numero":3,"Fecha":"Thu Nov 14 17:52:23 CST 2019","Tweet":"@JJDiazMachuca @rociogl36 Sabemos que al p. Peje le vale madre, pero no había ningún Mexicano con huevos por ahí?","Autor":"Eduardo Gutierrez"}
{"Numero":4,"Fecha":"Thu Nov 14 17:51:18 CST 2019","Tweet":"Cómo se va a enojar Trumpas con el peje, si está haciendo buen papel como border patrol, cómo enojarse?  ","Autor":"Rafaello"}
{"Numero":5,"Fecha":"Thu Nov 14 17:48:09 CST 2019","Tweet":"@eselmago @AccionNacional INCREIBLE A LO Q LLEGAN LOS D @PartidoMorenaMx YA ACORRALADAS LAS RATAS POR TANTAS TRANZAS EN EL @senadomexicano EDITAN DIGITALMENTE UNA MANTA REAL, PARA HACER DAÑO A @AccionNacional  CREEN Q SOMOS IDIOTAS COMO LOS FANATICOS DEL #PEJE  @JesusRCuevas @RicardoMonrealA @AAtaydeR","Autor":"MIGUEL 0414"}
{"Numero":6,"Fecha":"Thu Nov 14 17:47:46 CST 2019","Tweet":"@jenarovillamil / ¿Querían dejar de mantener expresidentes mexicanos para mantener a expresidentes extranjeros? ¡Congruencia señores! ¿No que @lopezobrador_ respeta y no interviene en asuntos de extranjeros? Salga a perseguir su lengua que se fue corriendo atrás de la del #Peje","Autor":"Nancy Audelo"}
{"Numero":7,"Fecha":"Thu Nov 14 17:47:18 CST 2019","Tweet":"@juanpabloybarra @Rafalbores @zuritacarpio @VicenteFoxQue @lopezobrador_ Olvidaste decir... Y que esta sepultando el peje. Por eso precisamente no la disfruto. Porque si aquellos nos jodieron el peje va que vuela, como se esta viendo, para dejarnos peor. Ninguno es extrañable.","Autor":"Julio Peña"}
{"Numero":8,"Fecha":"Thu Nov 14 17:46:40 CST 2019","Tweet":"@elpinchemanny99 @LPueblo2 Mientras tanto,el peje y la bola de lambiscones, trayendo al tal Evo ,cómo el ser más importante de la tierra. Con camionetas blindadas,guardias presenciales y el narco, haciendo de la suya.","Autor":"Gerardo Juvenal"}
{"Numero":9,"Fecha":"Thu Nov 14 17:46:22 CST 2019","Tweet":"@FerBetancourt9 @AlexLora Jajaja. No puedo con la estupidez del peje, ahora resulta que él cabeza de pañal le dice conservador a alguien cómo Alex Lora, creo que le urgen unas clases o al menos un diccionario para que sepa que conservador no significa gente que no le besa los pies","Autor":"Mariana Rdz Olguín"}
{"Numero":10,"Fecha":"Thu Nov 14 17:43:15 CST 2019","Tweet":"@LPueblo2 Pero el peje y la bola de inútiles de su gabinete,sobre todo el de seguridad,endiosados con el tal Evo morrales( por los 350 millones de euros que tiene en un banco en Italia). Mientras los malandros haciendo de la suya. Están drogadoo, según el peje","Autor":"Gerardo Juvenal"}
{"Numero":11,"Fecha":"Thu Nov 14 17:39:40 CST 2019","Tweet":"@LuisPirataxs Eah rayo, lo que hacen los años combinados con mucho alcohol ?. Huele a peje maruca.","Autor":"Miss Brend"}
{"Numero":12,"Fecha":"Thu Nov 14 17:37:15 CST 2019","Tweet":"@Milenio Porque le perdono los 900 millones de pesos,de impuestos, que no pago?  Por esa cantidad,vale la pena,apoyar al  peje.","Autor":"Gerardo Juvenal"}
{"Numero":13,"Fecha":"Thu Nov 14 17:36:13 CST 2019","Tweet":"Será prudente escuchar al #Tri mientras hago una ilustración del peje? Sean serios por favor","Autor":"OSVALDO MONOS"}
{"Numero":14,"Fecha":"Thu Nov 14 17:35:59 CST 2019","Tweet":"@azucenau El peje poniéndole las nalgas  ","Autor":"Jorge Alberto Poza"}
{"Numero":15,"Fecha":"Thu Nov 14 17:34:32 CST 2019","Tweet":"-Rockeros de Avandaro ¿Conservadores? ¿Pos que clase de música escuchas o donde andabas metido en el 71 mi Peje  Achi es cierto....  Te andabas afiliando al PROGRESISTA PRI para un día componerle su HIMNO! ?","Autor":"Tattaglia    "}
{"Numero":16,"Fecha":"Thu Nov 14 17:33:45 CST 2019","Tweet":"@SimonLevyMx @JeanineAnez Don @SimonLevyMx recién acaba de cumplir 66 años el peje, es decir ya esta huevoncito para que se defienda sólito, anda de caos en caos","Autor":"carlos"}
{"Numero":17,"Fecha":"Thu Nov 14 17:32:51 CST 2019","Tweet":"En casi un año de gobierno del Peje, ya tenemos otro ex presidente de Mexico, esos de la 4T andan con todo...  ","Autor":"Mr. Evo"}
{"Numero":18,"Fecha":"Thu Nov 14 17:31:37 CST 2019","Tweet":"@RayoVen Sin duda el Peje es inteligente, también es cierto que su comportamiento habla de una persona con trastornos de la personalidad, es beligerante, intolerante, necio, tiene graves delirios de grandeza, etc, tiene derecho a ser como quiera, el grave problema es que gobierna México .  ","Autor":"Diego De Luna"}
{"Numero":19,"Fecha":"Thu Nov 14 17:30:15 CST 2019","Tweet":"¿Creen que Alex Lora (@AlexLora_ElTri) es CONSERVADOR?  Eso dice López...  Una porra para El Peje: ¡Ehhhhhhhh!...  ","Autor":"Un Mejor Naucalpan"}
{"Numero":20,"Fecha":"Thu Nov 14 17:28:19 CST 2019","Tweet":"@KarlaRiveraMX Siempre he tenido la duda... ¿en que trabajas, de que vives? Hacer críticas a lo loco al peje si deja?","Autor":"Emmanuel Erice"}
{"Numero":21,"Fecha":"Thu Nov 14 17:26:38 CST 2019","Tweet":"No pues así como le ayudamos, John Lennon no es rokero... El TRI si y que viva el rocanrol @eltridemexico, mamá prende la grabadora que esta saliendo el peje en la mañanera  ","Autor":"arruchap"}
{"Numero":22,"Fecha":"Thu Nov 14 17:26:33 CST 2019","Tweet":"No mms peje  ","Autor":"Alfredo Banda"}
{"Numero":23,"Fecha":"Thu Nov 14 17:23:19 CST 2019","Tweet":"@don_chamuco Jaaaajajajajajajaja y que dice a esto el p. Peje mañoso.","Autor":"Eduardo Gutierrez"}
{"Numero":24,"Fecha":"Thu Nov 14 17:22:44 CST 2019","Tweet":"@ngustavo68 @ricardomraphael A que mi Tavo tan ligero, yo creo que si te dice el Peje empinate lo haces, y no le busques donde no hay , jajaja","Autor":"MARIO RODRIGUEZ #LaR"}
{"Numero":25,"Fecha":"Thu Nov 14 17:20:03 CST 2019","Tweet":"#MonerosDeDiario |  PÉJELE A QUIEN LE PEJE por Pepe Gómez ¡Ven y conoce más de su trabajo ?!    ","Autor":"Diario de Querétaro"}
{"Numero":26,"Fecha":"Thu Nov 14 17:18:11 CST 2019","Tweet":"@jenarovillamil Acúsalos con tu papá peje popis!!","Autor":"reno P"}
{"Numero":27,"Fecha":"Thu Nov 14 17:17:55 CST 2019","Tweet":"@cardonamex Siguiendo la linea del tata.... finge demencia y culpa a los gobiernos anteriores.... la CNDH ahora es la CNDP Comisión Nacional de Defensa del Peje","Autor":"Xavo Castrol"}
{"Numero":28,"Fecha":"Thu Nov 14 17:17:44 CST 2019","Tweet":"@RosarioPiedraIb @galvanochoa Estarás a los pies del peje, lo que él diga, nunca le llevaras la contraría. Inútil.","Autor":"Ghost Dog."}
{"Numero":29,"Fecha":"Thu Nov 14 17:17:23 CST 2019","Tweet":"@RosarioPiedraIb Que te crea el peje, los ciudadanos no. Que se siente ser espuria?","Autor":"reno P"}
{"Numero":30,"Fecha":"Thu Nov 14 17:16:28 CST 2019","Tweet":"@DeniseMaerker Lamentable el grado de ignorancia y soberbia del peje. #FraudeCNDH","Autor":"Ramro Glez"}
{"Numero":31,"Fecha":"Thu Nov 14 17:13:48 CST 2019","Tweet":"@almendrainiesta Pues es lo mismito que está haciendo el pendejo peje con el manual del foro de São Paulo en Mexico dividir empobrecer para controlar","Autor":"Juan xanclaz mxldonx"}
{"Numero":32,"Fecha":"Thu Nov 14 17:13:26 CST 2019","Tweet":"@jgmvalero Ahí sí te quedó mal estoy exento de eso porque yo no voté por el peje","Autor":"Alejandro Ramirez"}
{"Numero":33,"Fecha":"Thu Nov 14 17:13:17 CST 2019","Tweet":"@SilesJuarez @lopezobrador_ No es de extrañar que el Peje haga esas cosas, solo basta ver a su gabinete de ineptos para saber como piensa! ?","Autor":"Cyndy M. ?"}
{"Numero":34,"Fecha":"Thu Nov 14 17:11:45 CST 2019","Tweet":"@RazonaTuVoto21 @albertoborrego1 Gente del peje asesorado por evo burro,que en 14 años no estudio, inicia dictadura del peje, desestabilizando al pais con anarquistas, provocando peleas entre jovenes, afortunadamente universitarios son muy inteligentes y no cayeron en sus salvajismos #AmloDestruyeMexico","Autor":"Mantyx"}
{"Numero":35,"Fecha":"Thu Nov 14 17:11:42 CST 2019","Tweet":"De verdad se necesitan muchos huevos, desde ahorita preparar a quien competirá por la grande, porque cuando salga el peje pinocho estaremos peor que el error del 94 o cuando salió Echeverría  ","Autor":"Sergio Domínguez"}
{"Numero":36,"Fecha":"Thu Nov 14 17:11:21 CST 2019","Tweet":"@alarcondibujos De viaje de trabajo en Guatemala , encontré donde vivirá el peje ahora que salga huyendo de México al estilo Evo Morales.  ","Autor":"Aaron"}
{"Numero":37,"Fecha":"Thu Nov 14 17:06:23 CST 2019","Tweet":"@Filipo0910 @El_Universal_Mx @lopezobrador_ Es q los Xochimilcas son de la época en q vive el peje, o quizá sea fan de Juventino Rosas....","Autor":"Pepelin"}
{"Numero":38,"Fecha":"Thu Nov 14 17:05:26 CST 2019","Tweet":"@jorgerdz1418 @JLozanoA @lopezobrador_ Apoco votaste por el Peje?","Autor":"Juan Manuel Villalpando Z."}
{"Numero":39,"Fecha":"Thu Nov 14 17:01:37 CST 2019","Tweet":"@CarlaEUrenaA @ivonneverde Que chingados tiene la gente de morena y el peje en la cabeza, digo parte de mierda...","Autor":"Gustavo Burguete"}
{"Numero":40,"Fecha":"Thu Nov 14 16:54:13 CST 2019","Tweet":"@isidrocorro Seguro no son mexicanos, al quemar a nuestra sgnificarivo labaro patrio, unos cuantos que pudieron ser sometidos por los que estaban ahi, merecen ser expulsados dl pais, el peje seguro esta detras de esto, él no ama a Mexico,solo lo saquea ?busca peleas estudiantiles","Autor":"Mantyx"}
{"Numero":41,"Fecha":"Thu Nov 14 16:52:23 CST 2019","Tweet":"@ChumelTorres Me encanta tu frase  Dios de bondad cuando te rebasa la soberbia y la estupidez del peje. ?","Autor":"Queen"}
{"Numero":42,"Fecha":"Thu Nov 14 16:44:02 CST 2019","Tweet":"@JoseCardenas1 El Peje : no termina su sexenio y Morena , se desaparece junto con sus mafias","Autor":"arceomigui29"}
{"Numero":43,"Fecha":"Thu Nov 14 16:42:05 CST 2019","Tweet":"@CarlosLoret A huevo pinche peje pendejo, mesías falso y enfermo de poder..","Autor":"Francisco Reyes"}
{"Numero":44,"Fecha":"Thu Nov 14 16:41:42 CST 2019","Tweet":"@diaz_manuel Otra repercusión: el peje anunció hoy aumento salarial a la tropa. No hay borracho que coma lumbre.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":45,"Fecha":"Thu Nov 14 16:41:13 CST 2019","Tweet":"@chilambalamb Su patrón el Peje la supera en mentiras y tampoco pasa nada con eso. Es el modus operandi de la 4T","Autor":"Manuel Avila"}
{"Numero":46,"Fecha":"Thu Nov 14 16:40:51 CST 2019","Tweet":"@Palmerin76 Si muere el perro se acaba la rabia, peje desaparece y se acaba dictadura","Autor":"Mantyx"}
{"Numero":47,"Fecha":"Thu Nov 14 16:37:22 CST 2019","Tweet":"@AlexdeTj quitar a Còrdova del INE sería anti democrático pues lo que quiere el #peje es que todos los órganos estén a su servicio y lo obedezcan como borregos","Autor":"Mónica"}
{"Numero":48,"Fecha":"Thu Nov 14 16:37:01 CST 2019","Tweet":"Pues no que el peje habia desaparecido el Estado Mayor Presidencial? es es solo a sus coveniencias? por supuesto que lo es  ","Autor":"daniel ruiz granados"}
{"Numero":49,"Fecha":"Thu Nov 14 16:32:38 CST 2019","Tweet":"@lopezobrador_ Mira Peje ?  ","Autor":"arceomigui29"}
{"Numero":50,"Fecha":"Thu Nov 14 16:32:07 CST 2019","Tweet":"@SchrodingerLani @m_ebrard @evoespueblo Y que le de asilo al viejito peje y a su comitiva!!!","Autor":"Ropy? siempre FiFi, Nunca InFiFi!! ?"}
{"Numero":51,"Fecha":"Thu Nov 14 16:31:03 CST 2019","Tweet":"@evoespueblo Rata !! Igual que López !! Abusan de la gente humilde para sus fines políticos y hacerse millonarios a costa de ellos, che dictadorcillo bananero igual que el lagarto peje López !!","Autor":"Ignacio C Her  Mx"}
{"Numero":52,"Fecha":"Thu Nov 14 16:30:59 CST 2019","Tweet":"@AbenSantos Ya salió el Rubén Aguilar del Peje; sólo que Alex Lora tiene de Fascista lo que el Peje de humilde, y a Carlitos lo entrenaron para que le dijera fascista a quien diga algo de su mesías, pero al parecer, no le explicaron el significado.","Autor":"Unatalpipis"}
{"Numero":53,"Fecha":"Thu Nov 14 16:28:39 CST 2019","Tweet":"@CarlaEUrenaA @CremaTlate No manchen .... Neta, tirense al drama derechairos, en Mexico estamos orgullosos de recibir a Evo Morales y agarrense que todavia les faltan 5 años mas, y el Peje, relajado, relajado, relajado","Autor":"Lineborder"}
{"Numero":54,"Fecha":"Thu Nov 14 16:25:54 CST 2019","Tweet":"@tumbaburross Por eso el peje puso a otro títere en la CNDH,","Autor":"Willie Bierge"}
{"Numero":55,"Fecha":"Thu Nov 14 16:25:38 CST 2019","Tweet":"Alguien sabrá cuántas obras inauguró Fox en su primer año? Cuántas inauguró Calderón? Cuántas inauguró Peña?  Solo sé cuántas lleva el Peje:  NINGUNA!","Autor":"Pejito Juárez"}
{"Numero":56,"Fecha":"Thu Nov 14 16:25:06 CST 2019","Tweet":"@asarnaut @EderGuevaraM Hablas de peje ?","Autor":"Vick"}
{"Numero":57,"Fecha":"Thu Nov 14 16:22:32 CST 2019","Tweet":"@DonPorfifirio @en_sentido Peje,pejee,pejeeeee....a tu rancho ooo","Autor":"Victor Manuel Cortes Morales"}
{"Numero":58,"Fecha":"Thu Nov 14 16:21:33 CST 2019","Tweet":"@RepDeFiFidonia ahora todos sus fanaticos del peje van a escuchar a john lennon.","Autor":"Caralampio Aguinaldo"}
{"Numero":59,"Fecha":"Thu Nov 14 16:18:44 CST 2019","Tweet":"@AlfredoLecona Jajajaja PEJE ? AMLO","Autor":"Vick"}
{"Numero":60,"Fecha":"Thu Nov 14 16:15:30 CST 2019","Tweet":"Los hechos en la UNAM, el país del peje, sin autoridad, anarquía y violencia.","Autor":"PERFILADOR"}
{"Numero":61,"Fecha":"Thu Nov 14 16:14:59 CST 2019","Tweet":"No hay relación más tóxica que la que tienen los chairos y el peje jajaja","Autor":"Roberto Garza"}
{"Numero":62,"Fecha":"Thu Nov 14 16:13:50 CST 2019","Tweet":"Creo que el asqueroso caso Piedra se va a resolver como el de Taino Ii en el FCE. La nombran vicepresidente encargada del despacho y ya. Nuestro peje para marrullerías políticas es insuperable.  ","Autor":"Antonio Sánchez R"}
{"Numero":63,"Fecha":"Thu Nov 14 16:11:15 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Todo gracias al peje  ¡¡¡ definitivo!!!!!  ¿¿O no?","Autor":"MARCO ALCOCER"}
{"Numero":64,"Fecha":"Thu Nov 14 16:03:15 CST 2019","Tweet":"La piedra del Peje...","Autor":"Tere Arteche"}
{"Numero":65,"Fecha":"Thu Nov 14 16:02:04 CST 2019","Tweet":"@HernanGomezB Lo dices por el Peje y sus lamesuelas, ¿no?","Autor":"PMC"}
{"Numero":66,"Fecha":"Thu Nov 14 16:00:23 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MuseoCiudadMX Claro que el peje la tiene y muchos mas","Autor":"El Cid Campeador"}
{"Numero":67,"Fecha":"Thu Nov 14 16:00:05 CST 2019","Tweet":"@ElMoneroDuarte @JLozanoA @RosarioPiedraIb @lopezobrador_ @CNDH @senadomexicano Que miedo le tiene peje a Calderón en cuanto le contesta se orina el mugroso viejito de mierda ?","Autor":" "}
{"Numero":68,"Fecha":"Thu Nov 14 15:58:00 CST 2019","Tweet":"@LaMarimer @FinisimaPersona Uy la hija del Peje se ha de estar retorciendo; si su más grande ídolo es Stalin el cual según ella no hizo ningún  genocidio a los ucranianos","Autor":"WS"}
{"Numero":69,"Fecha":"Thu Nov 14 15:57:35 CST 2019","Tweet":"@AlfredoLecona Su  verborrea verbal es incontenible, a la menor provocación descalifica, insulta,injuria,  es lamentable el nivel de ignorancia y torpeza que exhibe el peje, de  verdad siguen creyendo que el Mesías está en sus cabales?","Autor":"ERNEST KINGS J."}
{"Numero":70,"Fecha":"Thu Nov 14 15:55:07 CST 2019","Tweet":"@JorgeGo93523994 @JoseLop17273090 @Alejand68706892 @beresgo @Reforma Jajaja cursaste informática en la prepa del peje verdad? Ni la mínima puta idea tienes de que ea un ransonware y que hace, buena vida en su 4t","Autor":"david santillan"}
{"Numero":71,"Fecha":"Thu Nov 14 15:51:53 CST 2019","Tweet":"@syzavel19 ¿Quién se postuló para el puesto de presidente? Ustedes los comparsas del peje deberían masajearlo menos y exigirle más. A los que no votamos por él, ni nos ve ni nos oye. Tal vez Ustedes puedan hacer algo al respecto.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":72,"Fecha":"Thu Nov 14 15:51:28 CST 2019","Tweet":"@PedroFerriz Lemebotas del peje. Pinche vieja corrupta.","Autor":"Alice Kyteler"}
{"Numero":73,"Fecha":"Thu Nov 14 15:50:36 CST 2019","Tweet":"@ross_marz Peje-Tu al ISSSTE...! Piedra- Pero si prometiste la CNDH...? Peje- Tu al ISSSTE las nalgas por que ahí le voy...! Sí, son  de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":74,"Fecha":"Thu Nov 14 15:49:15 CST 2019","Tweet":"@zoerobledo @lopezobrador_ 66 formas de como le cromas el rifle al peje","Autor":"Rodrigo Arturo"}
{"Numero":75,"Fecha":"Thu Nov 14 15:40:09 CST 2019","Tweet":"@BurroDeVaron Si hay algo que admirarle al Peje, es la capacidad que tiene para manipular; le da la vuelta a la tortilla y se sale por la tangente.","Autor":"Unatalpipis"}
{"Numero":76,"Fecha":"Thu Nov 14 15:35:27 CST 2019","Tweet":"@hdemauleon Asi podrá poner el Peje, a gente más a fin a su pensamiento. Y, entonces nos tendremos que preguntar, en unos años, que para qué queremos a la comisión si no sirve para nada. Que tristeza","Autor":"VICTOR B. GALLEGOS"}
{"Numero":77,"Fecha":"Thu Nov 14 15:34:17 CST 2019","Tweet":"@FrankieVillaMx @MCEHistoria Qué no decía el peje que no necesitaba seguridad porque el pueblo bueno lo cuidaba ? Porqué entonces a evo le pone tanta seguridad ?","Autor":"enrique h"}
{"Numero":78,"Fecha":"Thu Nov 14 15:32:31 CST 2019","Tweet":"@PabloHiriart @ElFinanciero_Mx Nuevamente opino ? q esperaban, culpables casi todos, pero anayita( riqui riquísimo)  y peñita (culerito)peor ojalá los metiera el peje al bote, por pendejos","Autor":"Jose R Guti"}
{"Numero":79,"Fecha":"Thu Nov 14 15:27:25 CST 2019","Tweet":"Y en cosas que a nadie le importan Vol. 2:       Me caga que le digan López al Peje.  #FindelComunicado","Autor":"Diana Arenas"}
{"Numero":80,"Fecha":"Thu Nov 14 15:21:45 CST 2019","Tweet":"@SiordiaE @QuesaVerdades @Edd_Campe @JucaNoticias No hay nada mas indigno que un adorador de un político corrupto como el peje. das asco..","Autor":"TumbaChairos"}
{"Numero":81,"Fecha":"Thu Nov 14 15:21:39 CST 2019","Tweet":"@vasconceliana Pero ese no es el tipo de conservador al que se refiere el peje, de hecho el peje es de ultraderecha si lo vemos por sus actos y sus palabras y no por lo que promete. Para el peje conservador es todo aquel que no esté de acuerdo con sus pendejadas y según él odié al pueblo.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":82,"Fecha":"Thu Nov 14 15:20:45 CST 2019","Tweet":"@SiordiaE @QuesaVerdades @Edd_Campe @JucaNoticias El peje y toda su comitiva vienen del PRI, PAN y PRD. Se aprovechan de la gente poco pensante como tu, para llevar a cabo sus transas. Más asesinatos que en toda la historia, económica -.40% sin aeropuerto, libero al hijo del chapo, etc. etc.... lo siento los están engañando.","Autor":"TumbaChairos"}
{"Numero":83,"Fecha":"Thu Nov 14 15:20:29 CST 2019","Tweet":"#Inconguenciachaira ¿Por qué si los resultados económicos de Evo son tan importantes, incluso para justificar la captación de instituciones, reformas a modo y fraudes electorales; en México, el desastre económico en el primer año de gobierno del peje no importa? #AMLOlee","Autor":"Bon Vivant"}
{"Numero":84,"Fecha":"Thu Nov 14 15:20:12 CST 2019","Tweet":"Y EL PEJE LOS JUNTA...Cartón esplendoroso de Nerilicón en El Economista  ","Autor":"Juan Manuel Lopez Garcia"}
{"Numero":85,"Fecha":"Thu Nov 14 15:17:34 CST 2019","Tweet":"@fantasmasuarez Por hablar como el PEJE Calma","Autor":"Netolaneta"}
{"Numero":86,"Fecha":"Thu Nov 14 15:17:23 CST 2019","Tweet":"Ora resulta que el peje escucha a Lennon! Si ni masticar el inglés puede...","Autor":"Fabiola Venegas"}
{"Numero":87,"Fecha":"Thu Nov 14 15:15:06 CST 2019","Tweet":"@HernanGomezB Maroma mala mala. El Edo. Mayor está cuidando a Evo. Mientras el pueblo se muere por su política de abrazos no balazos. Es un hipócrita el peje y tu. Llenos de incongruencia. Que poca madre lo que se use en ese señor no lo den a otras causas más importantes.","Autor":"ACisne"}
{"Numero":88,"Fecha":"Thu Nov 14 15:14:45 CST 2019","Tweet":"@DiDic0o Ni hablar a Nachito le salió decir la neta de su ronco pechito: el peje es un conservador priista de derecha. ?","Autor":"Rex Fifí"}
{"Numero":89,"Fecha":"Thu Nov 14 15:14:44 CST 2019","Tweet":"@martibatres @senadomexicano primero se roban una eleccion a la CNDH, despues hacen su arguende, son unos malditos tramposos y luego ya quieren paz... que poca tienes tu malnacido lambiscon del peje","Autor":"luis garcia"}
{"Numero":90,"Fecha":"Thu Nov 14 15:13:06 CST 2019","Tweet":"@HernanGomezB Increíble también como hay personas que los siguen y les celebran sus ridiculeces. Como los chairos con el peje.","Autor":"Mono Chino Neofascista"}
{"Numero":91,"Fecha":"Thu Nov 14 15:09:50 CST 2019","Tweet":"@ARIDOSAMONCLOVA @RosarioPiedraIb @Javier_Corral @diegosinhue @PanchDominguez @fgcabezadevaca @MauVila @cmendozadavis @AispuroDurango @CNDH A ver si al Peje le llegan recomendaciones por ataques a periodistas","Autor":"Raúl López"}
{"Numero":92,"Fecha":"Thu Nov 14 15:08:53 CST 2019","Tweet":"@Rafalbores @zuritacarpio @VicenteFoxQue @lopezobrador_ Ojalá y existieran las esferas del dragón para hacer al peje inmortal y que gobierne para siempre, primero México, después todo Latinoamérica y así hasta que conquiste el mundo y después el sistema solar y así hasta llegar el universo y todo le pertenezca al peje ","Autor":"mike vf"}
{"Numero":93,"Fecha":"Thu Nov 14 15:03:31 CST 2019","Tweet":"@scar46865793 @FelipeCalderon @MexLibre_ @lopezobrador_ Disculpa @scar46865793 eres seguidor del peje @lopezobrador_ ?","Autor":"ENRIQUE FLM"}
{"Numero":94,"Fecha":"Thu Nov 14 15:00:41 CST 2019","Tweet":"@ilRafafa @lmoraleslawyer López Peje AMLO El Mesías Macuspano Ahhh el presidente!","Autor":"Federico Pirrurris MX21"}
{"Numero":95,"Fecha":"Thu Nov 14 15:00:25 CST 2019","Tweet":"@panchogarfias #RosarioPiedraEspuria llegó a la #CNDH a proteger al poderoso, a cuidar a la primera víctima del país, su jefe, el peje. Los ciudadanos estamos como en el priato de la dictadura perfecta, totalmente indefensos. #LopezDestruyeMexico","Autor":"Carlos Raymundo"}
{"Numero":96,"Fecha":"Thu Nov 14 14:55:19 CST 2019","Tweet":"@fmartinmoreno Pienso que estás bastante mal enterado, con prejuicios y mucho miedo, amigo. Atentamente: un ciudadano cada vez más orgulloso de haber votado por el Peje. Saluditos  :)","Autor":"Octavio Montoya"}
{"Numero":97,"Fecha":"Thu Nov 14 14:51:59 CST 2019","Tweet":"Según el peje ya se terminó el neoliberalismo, pero la economia se sigue moviendo de acuerdo a los mercados, entonces que modelo tenemos? @lopezobrador_","Autor":"Wolfgang Amadeus"}
{"Numero":98,"Fecha":"Thu Nov 14 14:49:12 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Cuando le digan al peje que es un pendejo mejor que se quede callado. Más le vale dejarnos con la duda que abrir la boca y confirmar que si lo es.","Autor":"Alfonso Garcia ?"}
{"Numero":99,"Fecha":"Thu Nov 14 14:46:51 CST 2019","Tweet":"@juanpabloybarra @Rafalbores @zuritacarpio @VicenteFoxQue @lopezobrador_ Y para que ir tan lejos si según el peje ya deberíamos estar como en Suiza ¿no? Ya esta por cumplirse el año de su administración... Que emoción... Comprare una camioneta nueva y me iré de vacaciones... Y todo lo logrará con el 0.1% de crecimiento... Yeah baby!","Autor":"Julio Peña"}
{"Numero":100,"Fecha":"Thu Nov 14 14:44:59 CST 2019","Tweet":"@hugosac @antoniobarjaum1 @fernandeznorona Conozco profundamente el seguro popular, ahí si que el Peje la está embarrando. Gastos catastróficos es un alivio para los mexicanos sin seguridad. En EE.UU. si bien es carísimo, los salarios permiten tener solvencia aunque ha llegado a ser una burbuja inflacionaria ciertamente.","Autor":"Bichotpc"}
{"Numero":101,"Fecha":"Thu Nov 14 14:44:59 CST 2019","Tweet":"@hugosac @antoniobarjaum1 @fernandeznorona Conozco profundamente el seguro popular, ahí si que el Peje la está embarrando. Gastos catastróficos es un alivio para los mexicanos sin seguridad. En EE.UU. si bien es carísimo, los salarios permiten tener solvencia aunque ha llegado a ser una burbuja inflacionaria ciertamente.","Autor":"Bichotpc"}
{"Numero":102,"Fecha":"Thu Nov 14 14:43:10 CST 2019","Tweet":"@hugosac @antoniobarjaum1 @fernandeznorona Lo del outsourcing es nefasto y como tal y dueño absoluto de todo lo nefasto el peje lo está utilizando. Esa figura fiscal debería desaparecer, mi solución disminuir el I.S.R. A 20% y solo dedicibilidad de operaciones de gastos de inversión CAPEX y algunos operativos. A ver...","Autor":"Bichotpc"}
{"Numero":103,"Fecha":"Thu Nov 14 14:41:18 CST 2019","Tweet":"@GobiernoMX @lopezobrador_ para esto es una cuenta oficial del Gobierno  de verdad  para decirnos lo que hay que lee su exmo. sr peje ?","Autor":"Sergio Nájar"}
{"Numero":104,"Fecha":"Thu Nov 14 14:38:57 CST 2019","Tweet":"@hugosac @antoniobarjaum1 @fernandeznorona Hablé en sentido figurado, hubiera puesto Engels entonces.  Yo concluiría en que todos odiamos y abucheamos a lord Peña, lo pendejeamos y cayó electoralmente para... ¿esta mierda? Por eso insisto, no son sujetos de veneración, chinguen al peje no lo alaben a riesgo de fanatismo?","Autor":"Bichotpc"}
{"Numero":105,"Fecha":"Thu Nov 14 14:38:31 CST 2019","Tweet":"@ElNopalTimes Me vale madre lo que haya eso su padre, o su abuelo, somos libres de pensamiento, bueno, ustedes los chairos no, no piensan, solo hacen lo que su Peje dice, para poder tener croquetas.","Autor":"Viajabundo® ? "}
{"Numero":106,"Fecha":"Thu Nov 14 14:37:58 CST 2019","Tweet":"Oigan ya estoy hasta la madre de los comentarios del Peje y Evo etc.., podemos hablar de cosas más importantes, alguien sabe cuánto cuesta una jirafa? ","Autor":"JoseSalazar?"}
{"Numero":107,"Fecha":"Thu Nov 14 14:36:21 CST 2019","Tweet":"@rhgirard @ContciudaDBJ @IrinaUlysse coincido. ojalá don peje encuentre las pruebas para entambarlo. a El y  a su cuñado y hasta a Margarita.","Autor":"mikel arriada m."}
{"Numero":108,"Fecha":"Thu Nov 14 14:35:13 CST 2019","Tweet":"@FemoCoyote @JoseCardenas1 Para que LA CUÑA APRIETE DEBE SER DEL MISMO PALO, DON FELIPE, el Evo y el Peje, unidos? Solo faltara, Maduro. Raul CAstro y el Brasileño, si el que salio de la Carcel Lula da Silva, este grupo pretende ejercer su poder en Latinoamerica y converirse en DICTADORES, segun la URRS","Autor":"Jesús López Sánchez"}
{"Numero":109,"Fecha":"Thu Nov 14 14:32:38 CST 2019","Tweet":"@slobotzky_ @evoespueblo No hace falta el Uber, el Peje ya le asigno 14 choferes","Autor":"Gonzalo Gag"}
{"Numero":110,"Fecha":"Thu Nov 14 14:30:41 CST 2019","Tweet":"@anchmartinez @axtzco63 Un pendejazo, de los más mecos de la oposición junto con el Franky, Callo, Chumel y esos jajaja pero ya sé, a ver si lo arrestan para que acuse al Peje de dictador?","Autor":"Juan Ricardo"}
{"Numero":111,"Fecha":"Thu Nov 14 14:28:26 CST 2019","Tweet":"Lo peor es que, si John Lennon viviera (y fuera mexicano), segurito sí hubiera votado por el Peje.","Autor":"Salvador V"}
{"Numero":112,"Fecha":"Thu Nov 14 14:27:44 CST 2019","Tweet":"@HernanGomezB Lo que están dispuestos a decir con tal de no aceptar que el peje miente al por mayor.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":113,"Fecha":"Thu Nov 14 14:27:28 CST 2019","Tweet":"Yo lo que admiro del  Peje @lopezobrador_ es que es incansable.  Jamás se cansa de ser tan imbécil y decir tantas idioteces (ahí si parece corredor keniano)  #LopezDestruyeMexico  #LópezEsCulo #LópezProtegeDelincuentes","Autor":"Mauricio Villegas"}
{"Numero":114,"Fecha":"Thu Nov 14 14:19:23 CST 2019","Tweet":"@humanorabioso @ChumelTorres @evoespueblo Bueno borraste el otro, te respondo lo mismo... Los que votaron por el peje son los que quieren a Evo aquí...cuántos son? Menos los arrepentidos... Sigue siendo la mayoría quién no quiere a Evo en México...","Autor":"Odon Marines"}
{"Numero":115,"Fecha":"Thu Nov 14 14:16:52 CST 2019","Tweet":"@Alberto57481707 @ElAmaDeCasa1 @ElNopalTimes Gran diferencia, mamarriatas del Peje  ","Autor":"Lalo Guerra"}
{"Numero":116,"Fecha":"Thu Nov 14 14:13:05 CST 2019","Tweet":"@jsegovia85 @ChavaMichel @aracelibs @lopezobrador_ Y peor que decir nada,  es que ahora hasta defienden a los mismos que querían enjuiciados y en la cárcel, nada más porque ahora son achichincles del peje. No tienen ni gramo de dignidad los pobres pejefans. ?","Autor":"Bombiux"}
{"Numero":117,"Fecha":"Thu Nov 14 14:10:46 CST 2019","Tweet":"Hacemos responsables de lo que te pueda suceder al Peje @lopezobrador_  y a su amiga @Claudiashein  RESPONSABLES  ","Autor":"FELES"}
{"Numero":118,"Fecha":"Thu Nov 14 14:10:41 CST 2019","Tweet":"@marianagc Lamentablemente ni con eso los chairos lo aceptarían, para la 4ta y quien los sigue solo lo que dice su peje es ley","Autor":"aguilita"}
{"Numero":119,"Fecha":"Thu Nov 14 14:10:32 CST 2019","Tweet":"@CesarManuelSa13 @football2990 @EmilioAlvarezI @senadomexicano @MorenaSenadores @CNDH @OroNoticiasPue @AccionNacional A ver dime, te leo Quiero NOMBRES con evidencia sustentable y verificable  Es más si quieres no me los des pero vamos el día que quieras a las oficinas del PAN para que tumben a Obrador  Digo si tienes toda información y no te gusta el peje, pues que esperas, vamos","Autor":"Soy uno más de la Perrada"}
{"Numero":120,"Fecha":"Thu Nov 14 14:08:04 CST 2019","Tweet":"@mario_delgado Fislogan y escuchan, pero si ejecutan lo ordenado por el Peje","Autor":"LUIS ANTONIO MORALES"}
{"Numero":121,"Fecha":"Thu Nov 14 14:05:22 CST 2019","Tweet":"@emprexmex Creo que el peje cada día está cometiendo errores que nos va a ir llevando al hartazgo. Lo de Evo le ocasionó al peje aún más desprestigio político. Es cuestión de ir sumando,pero lo que si tiene a favor es que no hay nadie bueno en la oposición.","Autor":"Danipower"}
{"Numero":122,"Fecha":"Thu Nov 14 13:59:50 CST 2019","Tweet":"@HistoriaPedro Lo chido de la vida, en la música podemos escuchar a todos los que nos guste las veces que queramos. Podemos escuchar a Lennon o al Tri sin pex. También se puede mentar la m a Fox, a Calderón, a Peña y ahora al peje sin pex.","Autor":"Danipower"}
{"Numero":123,"Fecha":"Thu Nov 14 13:59:11 CST 2019","Tweet":"@EfrainAmador @JesusVa82032148 @Arturo004 @El_Universal_Mx @lopezobrador_ Ni las ha de escuchar el peje.  Ya ven que siempre cambia una cosa y otra, pero siempre tiene la razón.","Autor":"Fercho"}
{"Numero":124,"Fecha":"Thu Nov 14 13:57:16 CST 2019","Tweet":"@93Frater Y del peje también.","Autor":"Flash"}
{"Numero":125,"Fecha":"Thu Nov 14 13:55:25 CST 2019","Tweet":"@GlodeJo07 Cómo le hará el peje @lopezobrador_ para mandarle las preguntas a realizar al lameculos en su circo mañanero?","Autor":"ENRIQUE FLM"}
{"Numero":126,"Fecha":"Thu Nov 14 13:53:25 CST 2019","Tweet":"@CULTURAMC_JDA @JTrianaT @Claudiashein @evoespueblo ¿Te da miedo que se fortalezcan después de qué mucha gente ya se dio cuenta de que la regaron al votar por el peje?.","Autor":"Julio MuñozdelBosque"}
{"Numero":127,"Fecha":"Thu Nov 14 13:53:05 CST 2019","Tweet":"Súper error el del peje en traerse a Evo a México y todavía inducirlo a su proselitismo político mediante festejos, fiestas y revonocimiento de toda la élite fecal de Morena. El ex presidente boliviano goza de...  ","Autor":"Antonio Sánchez R"}
{"Numero":128,"Fecha":"Thu Nov 14 13:49:03 CST 2019","Tweet":"El PEJE Dando cátedra de Rock a la Momia Mariguana....  AMLO a Alex Lora: escucho a John Lennon, no a rockeros conservadores El cantante de El Tri se vio envuelto en una polémica por una ofensiva dedicatoria al presidente.  ","Autor":"Gato Ateo Amo de Satán."}
{"Numero":129,"Fecha":"Thu Nov 14 13:47:33 CST 2019","Tweet":"@Notisistema Es tan desvergonzado el p. Peje que estará celebrando si renuncian todos, para poner a sus retrasados mentales.","Autor":"Eduardo Gutierrez"}
{"Numero":130,"Fecha":"Thu Nov 14 13:45:51 CST 2019","Tweet":"@lacornetafm con todo respeto, pero que fatal imitador del peje ? hubiesen invitado mejor al que sale con Loret...","Autor":"Fredy Javier Martínez"}
{"Numero":131,"Fecha":"Thu Nov 14 13:42:37 CST 2019","Tweet":"@Claudiashein Ay ya que lo mencionas, te hago la solicitud a qué te largues, renuncia! Vete a chuparle pal botas al peje que eso lo único qué haces súper bien!","Autor":"Barita"}
{"Numero":132,"Fecha":"Thu Nov 14 13:40:29 CST 2019","Tweet":"@HernanGomezB Con el peje, Helguera y Hernán podría quedar también.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":133,"Fecha":"Thu Nov 14 13:35:28 CST 2019","Tweet":"@CarlosChaviraTV @lacornetafm @EVIDEGARAY @jrsestaca @los40mx Ya escuche a EPN y al Peje ?","Autor":"Sheldor"}
{"Numero":134,"Fecha":"Thu Nov 14 13:35:17 CST 2019","Tweet":"@eddan_salas Es que ese peje se pone de pechito, y hasta el mismo ","Autor":"SoyTotalmentePiceno"}
{"Numero":135,"Fecha":"Thu Nov 14 13:35:17 CST 2019","Tweet":"@nonnilogo @RamirezClaudia_ Asi es al peje no le interesa lo que uno diga de él, lo que uno piensa de él, lo que uno piensa de él, al fin y al cabo ya tiene el poder, lo que sólo quiere de uno es que pague impuestos, votos ya no ocupa, y si los ocupa arrebata, así de facil","Autor":"carlos mendoza"}
{"Numero":136,"Fecha":"Thu Nov 14 13:33:36 CST 2019","Tweet":"@AXL__tw @XochitlGalvez Cuando empiezan a defender la autonomía del INE. Los senaratas están más preocupados en no hacer nada que en blindar el INE y denunciar las ocurrencias de López para perpetuar a sus peje amigos","Autor":"GeradoHuerta"}
{"Numero":137,"Fecha":"Thu Nov 14 13:33:02 CST 2019","Tweet":"@JonathanHeath54 Por que peje le quita valor al objetivo de @Banxico ","Autor":"Sanson Barra"}
{"Numero":138,"Fecha":"Thu Nov 14 13:32:04 CST 2019","Tweet":"Claro un séquito de guaruras... o sea, qué puedo con nuestro gobierno!!!! A quién diablos consulto el #peje para semejante gasto?! Eso de que lo hace para que el #EvoMorales se sienta como en su casa, ay no! Pues que considerado nos resultó el presidente.","Autor":"?bajoelmismocielo?"}
{"Numero":139,"Fecha":"Thu Nov 14 13:28:58 CST 2019","Tweet":"@Reporte_Indigo Esta es la triste realidad de nuestro país, al peje poco le interesa lo que piensen de él, lo que digan de él, lo que vayas a ser con el o lo que dejes de hacer con el, ya tiene el poder, para que nos ocupa, solamente para pagar impuestos, votos ya no ocupa","Autor":"carlos mendoza"}
{"Numero":140,"Fecha":"Thu Nov 14 13:27:28 CST 2019","Tweet":"Dice López que Alex Lora (@AlexLora_ElTri) es CONSERVADOR... ¡Háganme el favor!...  Una porra para El Peje: ¡Ehhhhhhhh!...  ","Autor":"D. Agustín Belgodère"}
{"Numero":141,"Fecha":"Thu Nov 14 13:27:10 CST 2019","Tweet":"@HechosAM El peje Lopitos MIENTE, cuando dijo que íbamos a crecer mínimo un cuatro por ciento , cuando se iban a crear oficialmente o sea dentro del SAT y del imss 1800000 empleos por año!! MENTIROSO!!! hay que tener MORAL","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":142,"Fecha":"Thu Nov 14 13:24:26 CST 2019","Tweet":"@LolitaNaRo @luisantgarcia @lopezobrador_ Qué peligroso es ese buey para México, simplemente calumnia de descarta a gente que ha hecho miles de veces más por México en un sólo día de su vida, que lo que ha hecho el peje en toda su farsante, Pendeja, delincuencial y mafiosa existencia.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":143,"Fecha":"Thu Nov 14 13:23:10 CST 2019","Tweet":"@heliodoroh Borra el tuit de volada Helio, descubrirán Tú tienes otros Datos !!! Estás igual de ñetas, que el Peje jajajaja","Autor":"Viajero42mty"}
{"Numero":144,"Fecha":"Thu Nov 14 13:22:26 CST 2019","Tweet":"@lasillarota @lopezobrador_ @FelipeCalderon @EPN Se nos desnuca el peje con esa maroma!","Autor":"H.C."}
{"Numero":145,"Fecha":"Thu Nov 14 13:17:28 CST 2019","Tweet":"Rápido ya llego el peje y van a dar frutsis!!  ","Autor":"?Carnicero pensativo?"}
{"Numero":146,"Fecha":"Thu Nov 14 13:17:05 CST 2019","Tweet":"@blogdelnarcomx Bendito y vendido gobierno, que harian los criminales sin el. Que Malverde ni que ocho cuartos. Deberian hacer santo al peje","Autor":"ELMissa"}
{"Numero":147,"Fecha":"Thu Nov 14 13:16:36 CST 2019","Tweet":"No puedo creer que los chairos sean tan PERO TAN PENDEJOS que no entienden la broma, increíble o más bien lógico, si votaron por el peje difícilmente pueden subir escaleras y mascar chicle al mismo tiempo, ya de pensar y analizar... ni hablemos.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":148,"Fecha":"Thu Nov 14 13:14:35 CST 2019","Tweet":"@Victorh30505020 @JLMNoticias @warrior00072 @jrsestaca @ZomVick @ChumelTorres Ahora sí te pasaste de pendejo,la gasolina igual de cara, el guachicol está igual el mismo peje lo dijo, los desvíos están peor no hay dinero para nada. Te están dando puro dedo en la cola","Autor":"Daniel Medina"}
{"Numero":149,"Fecha":"Thu Nov 14 13:08:05 CST 2019","Tweet":"@SadMapuche @Rammoncho @soymugrosina Jajajajajaja, que no mame porque carajos piensan que los que no aceptamos sus decisiones estupidas del peje, es porque nos dejamos influenciar por los de la mafia del poder... que no chingue el se deja influenciar por su cabecita de algodón y quien carajos le dice algo","Autor":"Adrianne Moralez ? Tathsta?"}
{"Numero":150,"Fecha":"Thu Nov 14 13:07:54 CST 2019","Tweet":"@gchristy65 @News_Stefano @marianagc Si miras los números del primer año de los ex presidentes que mencionaste todos superan al peje","Autor":"Pedro Pedroza III"}
{"Numero":151,"Fecha":"Thu Nov 14 13:05:45 CST 2019","Tweet":"@nofm_radio @ExoSapiens @tuministro Ey. Según lo que dice don ExpoSapiens, como que el peje le agüitó el plan a USA. ¿Y tonces como qué nos espera","Autor":"Papalotl"}
{"Numero":152,"Fecha":"Thu Nov 14 13:04:33 CST 2019","Tweet":"@HectorSaucedoSi Entendí que dejo de ser una instancia autonoma para convertirse en parte frl gobierno y con una dirigente afin al peje","Autor":"Anita"}
{"Numero":153,"Fecha":"Thu Nov 14 13:02:14 CST 2019","Tweet":"#AlexLora ahora resulta que ya se quedó sin talento, por enviar un saludito a palacio nacional, que va a hacer esta maldita generación de cristal cuando cante una canción para el peje, si se la hizo a López Portillo que no se se la haga a este gobierno pendejete. Eeee putooo...","Autor":"Adrian"}
{"Numero":154,"Fecha":"Thu Nov 14 13:01:58 CST 2019","Tweet":"@rufflesyvinagre @babocartel No falta elmpndjo fustrado que hasta en la sole ve al peje ? te mamaste ?","Autor":"mike vf"}
{"Numero":155,"Fecha":"Thu Nov 14 13:00:01 CST 2019","Tweet":"@evoespueblo la gente nunca comprende cuando les fallas, los abandonas, y les conviertes sueños en pesadilla. Vuelve a tu país, da la cara y enfrenta cargos  por fraude político. No hubo golpismo, sólo secuestraste la democracia como #FidelCastro #Chavez #Maduro #peje  ","Autor":"@MissBeaussant"}
{"Numero":156,"Fecha":"Thu Nov 14 12:59:13 CST 2019","Tweet":"@LordLameculo @ChumelTorres Wey ahí viene el Peje actúa normal... ?","Autor":"Coach Hugo"}
{"Numero":157,"Fecha":"Thu Nov 14 12:58:26 CST 2019","Tweet":"Viejo de cuarta !!  y como dice Alex lora @eltridemexico  putooooooooooooooooooooooo!!! Que chingue a si madre el peje !  ","Autor":"Agustin Gutierrez R"}
{"Numero":158,"Fecha":"Thu Nov 14 12:58:08 CST 2019","Tweet":"@CarlosTorresF_ ¿Ese lameculos no se cansará de adular al Peje todos los días?  Ay Pejecito, Pejecito, ... lo insultó Alex Lora. Pobrecito de usted","Autor":"Luizinho"}
{"Numero":159,"Fecha":"Thu Nov 14 12:54:37 CST 2019","Tweet":"@El_Universal_Mx No es mas que un titere del imbecil del peje!","Autor":"juan perez"}
{"Numero":160,"Fecha":"Thu Nov 14 12:53:43 CST 2019","Tweet":"@DeniseDresserG Con los datos del peje, puede que lo sea ","Autor":"ALFREDO RUBIO"}
{"Numero":161,"Fecha":"Thu Nov 14 12:51:58 CST 2019","Tweet":"@Carlosh87248256 @HatsumiNonaka @GlodeJo07 ¿Me estás hablando del peje?","Autor":"QSP"}
{"Numero":162,"Fecha":"Thu Nov 14 12:50:10 CST 2019","Tweet":"Alguien me podría prestar un diccionario chairo? Además de para entenderles lo que escriben, quiero revisar todos lo términos que usa el peje que cambió de sinónimos a antónimos y otros a los que cambió todo el contexto. Es para una tarea.  ","Autor":"Edgar Iniesta"}
{"Numero":163,"Fecha":"Thu Nov 14 12:50:10 CST 2019","Tweet":"Esta perdido el peje, completamente perdido  ","Autor":"Fer"}
{"Numero":164,"Fecha":"Thu Nov 14 12:49:45 CST 2019","Tweet":"@gatobscuro Igual y le paso como a Peña cuando le preguntaron sobre su libro favorito, y dijo La biblia. Así mismo, el primer nombre que pasó por la cabeza al Peje fue John Lennon.?","Autor":"TherryZandersStark"}
{"Numero":165,"Fecha":"Thu Nov 14 12:47:43 CST 2019","Tweet":"@CasH63267663 @FifiDeDerecha @nero_vermx @SergioSarmiento Y el peje como te quiere? Sumido en la ignorancia, fanático, pobre, ignorante, sin empleo, sin seguridad social, lame botas y con una torta en tu brazo, haha Algo más?","Autor":"Martín"}
{"Numero":166,"Fecha":"Thu Nov 14 12:47:05 CST 2019","Tweet":"@hugosac @antoniobarjaum1 @fernandeznorona Con el BRIC. Pero México tiene el NAFTA, de pechito se lo pusieron a López y ni así reactivó nada. Todo por el subejercicio presupuestal que está derivando en su ahorro para mantener clientelas políticas. Si el peje se decidiera a gastar el efecto multiplicador sería crecer. ?","Autor":"Bichotpc"}
{"Numero":167,"Fecha":"Thu Nov 14 12:46:13 CST 2019","Tweet":"@CesarOm76450551 @2Jluisrdz Si vieras como soy feliz. Como dice mi peje  Feliz, feliz, feliz. Que sufran con lo que yo gozo. Ustedes al menos estarán de mal humor los próximos 5 años, aunque creo que el paso que va la oposición, serán al menos 2 sexenios más.","Autor":"Diego Olivares"}
{"Numero":168,"Fecha":"Thu Nov 14 12:45:31 CST 2019","Tweet":"Obvi tengo que aclarar que lo digo en broma ? O sea, Imagine sí es propaganda comunista, lo del peje no es cierto lol.","Autor":"A D R I A N A ?"}
{"Numero":169,"Fecha":"Thu Nov 14 12:41:38 CST 2019","Tweet":"@Daniux2019 @reformanacional Y el Peje les puso una chocolateria a sus ninis tan viejotes e inútiles... ","Autor":"?   ?"}
{"Numero":170,"Fecha":"Thu Nov 14 12:40:24 CST 2019","Tweet":"@XochitlGalvez yes sí, pero para este gobierno, ninguna enfermedad es importante. y ¿entonces? De qué sirve que cada enfermedad tenga una fecha en el calendario, si el peje y sus cuatreros, hacen caso omiso?","Autor":"tita rubli"}
{"Numero":171,"Fecha":"Thu Nov 14 12:36:14 CST 2019","Tweet":"A mí también me da mucha pena la bola de pendejos que siguen al peje como si fuera jesucristo.  ","Autor":"Daniel Olea"}
{"Numero":172,"Fecha":"Thu Nov 14 12:34:08 CST 2019","Tweet":"@Civerbob @Ismael_Riv_F @fernandeznorona @evoespueblo Contestar como monje shaolin no nos sirve. No hay un solo logro de este gobierno, pero si además los aplaudidores tampoco los pueden citar entonces pasa de chistoso a desolador. Pero bueno, me queda claro que el Peje no va pudiendo.","Autor":"Bichotpc"}
{"Numero":173,"Fecha":"Thu Nov 14 12:32:32 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ Y al servicio de quien estará la nueva titular de la CNDH. De afiliación Morenista?. Peje, crees que todos somos pendejos?","Autor":"Efrain Torres Martinez."}
{"Numero":174,"Fecha":"Thu Nov 14 12:31:24 CST 2019","Tweet":"Pos que Pedo, ahora resulta que pal Peje todos los que lo Critican resultan Conservadores.","Autor":"ALFONSO HERNANDEZ R."}
{"Numero":175,"Fecha":"Thu Nov 14 12:31:06 CST 2019","Tweet":"@duranhz666 @SergioSarmiento Que bueno, mínimo dos sexenios más para el Peje.","Autor":"Manoli7o"}
{"Numero":176,"Fecha":"Thu Nov 14 12:29:41 CST 2019","Tweet":"La IGNORANCIA del PEJE!! Dice que no pasa nada!!   ","Autor":"Omar DG"}
{"Numero":177,"Fecha":"Thu Nov 14 12:29:12 CST 2019","Tweet":"Será que  peje traicione a Evo?  ","Autor":"Arturo Alvarez Tula"}
{"Numero":178,"Fecha":"Thu Nov 14 12:29:02 CST 2019","Tweet":"@AlfredoLecona Ya Diosito llevatelo a chingar su madre..... O Trump... Dice el Peje que se la pelas, y que aquí Evo se queda lo va hacer Mexicano y hasta va a seguir modificando la Constitución para que este penEvo sea su sustituto en el poder..","Autor":"Gerardo Méndez"}
{"Numero":179,"Fecha":"Thu Nov 14 12:26:42 CST 2019","Tweet":"Algunos me han dicho que cuando dejare de criticar al Peje, respuesta: Cuando haya crecimiento. Cuando deje de regalar dinero x votos. Cuando haya mas empleos PRODUCTIVOS Cuando no cancele obras como NAIM Cuando haya mas seguridad  Cuando se comporte como un PRESIDENTE DE MÉXICO.","Autor":"Jaime Butrón"}
{"Numero":180,"Fecha":"Thu Nov 14 12:25:53 CST 2019","Tweet":"Me estaba acordando de cuando yo era anti peje. En el fondo sabía que no estaba bien criticarlo con información a medias o de dudosa fuente, pero ahí estaba peleando en foros. #shameonme #TBThursday","Autor":"Adriana muy Vargas. Bot 24601"}
{"Numero":181,"Fecha":"Thu Nov 14 12:25:08 CST 2019","Tweet":"@JLozanoA El PEJE ES NOSTRADAMUS Y ES PREVISOR PENDEJETE, NO COMO TÚ MENDIGO CHAPULÍN DE LA POLÍTICA.  ","Autor":"Josué"}
{"Numero":182,"Fecha":"Thu Nov 14 12:24:51 CST 2019","Tweet":"Vean por favor el video completo  Los dos encuestados son Felipe Calderón y el Peje y ahí pueden ver la gigantesca brecha cultural entre ambos ?  ","Autor":"Chontzin Forever"}
{"Numero":183,"Fecha":"Thu Nov 14 12:24:11 CST 2019","Tweet":"@ahope71 @dgtagle Me da gusto que los del EMP conserven su trabajo pero que poca del Peje mentir de esa manera. Pero qué nos extraña si miente en todo ?","Autor":"Laura Elisa #YoNoEstoyFeliz #EvoNoEresBienvenido"}
{"Numero":184,"Fecha":"Thu Nov 14 12:20:50 CST 2019","Tweet":"@DAVIDROMEROVARA Pues para ser un gobierno socialista... el Peje entiende muy bien el modelo capitalista por lo que se ve","Autor":"Alejandro López Glez"}
{"Numero":185,"Fecha":"Thu Nov 14 12:18:50 CST 2019","Tweet":"@juanburgos Cómo crees que se sentirían respecto al Peje?","Autor":"King George"}
{"Numero":186,"Fecha":"Thu Nov 14 12:17:27 CST 2019","Tweet":"@xbarbacrosby Evo Morales no es un amigo, es un panfleto de Morena para   la reelección de Lopez Obrador. Despues de 3 sexenios de continua reelección, el Peje dirá que es golpe de estado.","Autor":"Alex Castellanos"}
{"Numero":187,"Fecha":"Thu Nov 14 12:12:58 CST 2019","Tweet":"@TACCINARDI24 Una vergüenza la neta , dicen que ni un año lleva sin militar en morena , lo cual la inhabilita jajaja ay pinche peje tenganle miedo a su referéndum de reelección","Autor":"Fab PEBAL"}
{"Numero":188,"Fecha":"Thu Nov 14 12:10:15 CST 2019","Tweet":"@lopezdoriga Todo el poder para la enviada por el.peje","Autor":"LUIS ANTONIO MORALES"}
{"Numero":189,"Fecha":"Thu Nov 14 12:09:18 CST 2019","Tweet":"Así que el Peje escucha a John Lennon. Eso explica taaantas cosas.  ","Autor":"Rockie Edwards"}
{"Numero":190,"Fecha":"Thu Nov 14 12:07:28 CST 2019","Tweet":"@AlfredoLecona Un verdadero loco ignorante @lopezobrador_, ataca a todo mundo sin fundamento, sabe que sus peje adictos le creen cada palabra que escupe.","Autor":"Carlos Domínguez"}
{"Numero":191,"Fecha":"Thu Nov 14 12:06:50 CST 2019","Tweet":"No mmss, no entiendo como puede haber gente tan pendeja como funcionario público!!! Y las estancias infantiles? Y medicinas? Y seguridad pública? Apoyo a damnificados? Serían más de 123,000 al mes para ese guevon y sin pagar impuestos. Ganaría más que tú peje @fernandeznorona  ","Autor":"Marco A. Tapia S."}
{"Numero":192,"Fecha":"Thu Nov 14 12:06:41 CST 2019","Tweet":"@Amadoelquelolea @SenGriceldaVal @Seguro_Popular @mmarquezags Cómo si a los senadores les importara los niños con cáncer. Para ellos está primero obedecer los caprichos del Peje, si este wey ya dijo que va a desaparecer el seguro popular ya se chingaron esos niños.","Autor":"El Mike"}
{"Numero":193,"Fecha":"Thu Nov 14 12:05:31 CST 2019","Tweet":"En el nombre del Peje del ganso y del espíritu chairo  Amén..   (Todos contestan: Te ladramos señor)","Autor":"D?az"}
{"Numero":194,"Fecha":"Thu Nov 14 12:01:15 CST 2019","Tweet":"Cada que veo un comunicado de los partidos politicos no afines a Morena, mi yo interno dice ?con razón ganó el peje, ¿así piensan ganar el apoyo de la gente?...?","Autor":"Ángel Osorio®?"}
{"Numero":195,"Fecha":"Thu Nov 14 11:56:17 CST 2019","Tweet":"@alex_dm71 Nada esta funcionando señora y el principal responsable del fracaso es el p. Peje y paleros que lo acompañan (sin ofender)(es mas ofendiendo faltaba mas)","Autor":"Eduardo Gutierrez"}
{"Numero":196,"Fecha":"Thu Nov 14 11:50:15 CST 2019","Tweet":"Vaya primera vez que no hay retraso en el vuelo, salió puntual y llegue puntual @interjet lástima que no me tocó el capitán que le dijo al peje que ya construya Texcoco, para felicitarlo. #FelizJueves","Autor":"pedro aguirre"}
{"Numero":197,"Fecha":"Thu Nov 14 11:48:11 CST 2019","Tweet":"Desgraciadamente nada de ésas esperanzas nacionales se ha logrado, el peje vive ? la cenadora #Cinturalli sigue con sus obcenidad, perdón obesidad, y el tal Evo se rehusa ir a Querétaro para visitar el Cerro de las Campanas. Pero no perdamos la fé ?  ","Autor":"Federico Ramirez"}
{"Numero":198,"Fecha":"Thu Nov 14 11:45:48 CST 2019","Tweet":"Hechos lamentables que quedan registrados y que después se usarán para juzgar. Aquí ni modo que salga con la imagen la Hackearon como la Piedra de la CNDH, que no reconoce sus publicaciones en Twitter atacando a periodistas y alabando al Peje. Guarden el video.  ","Autor":"Prax Olvera"}
{"Numero":199,"Fecha":"Thu Nov 14 11:42:32 CST 2019","Tweet":"@inakimanero @damessico @889Noticias @iHeartRadioMx Sensacional sería que Iñaqui le hiciera en la mañanera una pregunta de trivia al peje ése. Seguro tampoco sabría contestar. Cada día de mal en pior en el país de las maravillas. Ah que ahora el Evo ése es huésped distinguido de la cdmx","Autor":"BibianaCortésPalafox"}
{"Numero":200,"Fecha":"Thu Nov 14 11:40:34 CST 2019","Tweet":"Muy lindo día!!  Ahora sí me hizo de noche. ¡¡Que tengan un excelente jueves!!  Alguien que me actualize ¿de lo que ah pasado? Por favor denme una buena noticia. Por ejemplo: si ya se murió el peje, la senadora Citlalli ya se murió de obesidad, o si a Evo Morales ya lo fusilaron.","Autor":"Lore"}
{"Numero":201,"Fecha":"Thu Nov 14 11:40:34 CST 2019","Tweet":"Muy lindo día!!  Ahora sí me hizo de noche. ¡¡Que tengan un excelente jueves!!  Alguien que me actualize ¿de lo que ah pasado? Por favor denme una buena noticia. Por ejemplo: si ya se murió el peje, la senadora Citlalli ya se murió de obesidad, o si a Evo Morales ya lo fusilaron.","Autor":"Lore"}
{"Numero":202,"Fecha":"Thu Nov 14 11:39:03 CST 2019","Tweet":"Lo que dijo el peje es cierto: La corrupción como la basura, se barre de arriba para abajo. Aquí un ejemplo más!  ","Autor":"Armando Caz"}
{"Numero":203,"Fecha":"Thu Nov 14 11:31:22 CST 2019","Tweet":"Los chairos y fans del Peje son tan idiotas que apoyan a una progre democrata Alexandria Ocasio Cortez que es igual de imbécil que ellos.  ","Autor":"Tio Aguila"}
{"Numero":204,"Fecha":"Thu Nov 14 11:31:19 CST 2019","Tweet":"Bola de ineptos, por eso los pone ahí el peje , para que dependan de él y no de su propia capacidad  ","Autor":"Joe Mezcal"}
{"Numero":205,"Fecha":"Thu Nov 14 11:30:35 CST 2019","Tweet":"@JacintoCanek_ @jmkarg Pues los que no consiguen trabajo son ustedes los pejebots por eso votan al dictador del Peje para que les de su beca de Ninis.","Autor":"Tio Aguila"}
{"Numero":206,"Fecha":"Thu Nov 14 11:30:03 CST 2019","Tweet":"@migbet @ratmac111 @h3ct_r @pduran_1 @Pardo_azoro @eleconomista @FelipeCalderon Qué comparación tan estupida, casi tan estupida como tú, como vas a comparar elecciones con diferencia de 12 años, obviamente hay mas electorado y obviamente hay más gente, en vez de defender de todo al peje como si fuera un dios analicen sus acciones.","Autor":"Sergio"}
{"Numero":207,"Fecha":"Thu Nov 14 11:28:22 CST 2019","Tweet":"@benhurlara @abrahamendieta @NachoRgz @lopezobrador_ Yo no le creo nada al imbecil de Nacho, en el 2012 atacaba al movimiento 132 en Tabasco y apoyaba al PRI y que de un momento a otro se haya vuelto pro peje me da a entender que sólo busca hueso y chayote, defensor férreo lo dudo.","Autor":"Yzkmas Xicoténcatl"}
{"Numero":208,"Fecha":"Thu Nov 14 11:25:24 CST 2019","Tweet":"SERA     NACO        PEJE  ESCANDALOZO   POPULISTA  OPORTUNISTA  HIJO BASTARDO DEL  DEL PRI     ","Autor":"ANTONIO ROD"}
{"Numero":209,"Fecha":"Thu Nov 14 11:23:10 CST 2019","Tweet":"@arnemx @evoespueblo Mínimo que el peje lo lleve a Mazaryk a comprarse ropa","Autor":"Oliver Aguilar"}
{"Numero":210,"Fecha":"Thu Nov 14 11:21:26 CST 2019","Tweet":"@edraven0 @_alynana Deberías y tú ya pusiste el ejemplo? Mira, lo mismo dirían los chairos de México si el Peje huye. Si hiso mucho vien a Méjico, prianistas hardidoz, el lisensiado Pejesús ez zu prezidente. No se apendeje con el Peje ?","Autor":"ALEX JAUME"}
{"Numero":211,"Fecha":"Thu Nov 14 11:20:16 CST 2019","Tweet":"@CarlosTorresF_ @Ferpenagaravito @evoespueblo Así le va a ir al peje...al tiempo","Autor":"Isabelle"}
{"Numero":212,"Fecha":"Thu Nov 14 11:18:23 CST 2019","Tweet":"Ese es el detalle y la gente está bien pendeja. Los políticos se casan con un partido y sus ídeales por conveniencia, no por convicción. Ejemplo; si al Borolas le ofrecen una candidatura por Morena se la va a mamar al peje tambien.  ","Autor":"El Quianu Ribs"}
{"Numero":213,"Fecha":"Thu Nov 14 11:16:49 CST 2019","Tweet":"Creo que el Peje es mas perverso que el mismo Chicharito","Autor":"ChuyMelo"}
{"Numero":214,"Fecha":"Thu Nov 14 11:16:48 CST 2019","Tweet":"@sam300527 @cataperezcorrea @PartidoMorenaMx @lopezobrador_ Puras estupideces dice el peje.","Autor":"Cecilia"}
{"Numero":215,"Fecha":"Thu Nov 14 11:15:10 CST 2019","Tweet":"@AlexHinojosaT @memobarba Sicierto jajajajaja, pero en caso que se haga la coperacha, quien va a poner los $300 que le van a faltar al peje.","Autor":"Guillermofarias"}
{"Numero":216,"Fecha":"Thu Nov 14 11:14:48 CST 2019","Tweet":"@alanxelmundo A excepción del Peje! ","Autor":"Betty Caballero"}
{"Numero":217,"Fecha":"Thu Nov 14 11:12:09 CST 2019","Tweet":"@Reforma Magnífico... En un descuido del peje y el Evo le quita la silla presidencial.... Si en verdad conociera de administración este cuate no estaría aquí escondido por haberle fallado a su pueblo... Que vergüenza de secretaria... Viva la 4t","Autor":"J . G . D'laross"}
{"Numero":218,"Fecha":"Thu Nov 14 11:10:53 CST 2019","Tweet":"@Yolvic2 @davzurdo @gabynuts @cisneros__12 @bereaguilarv @loubegne @PabloHiriart @juliopatan09 @hdemauleon @SergioSarmiento @beltrandelrio @bibianabelsasso @azucenauresti @leozuckermann @LeonardoCurzio @monicagarzag @PedroFerriz @rivapa La mediocridad, el presidente nunca hereda problemas anteriores el sabe cómo está y para eso se alquila, más este wey, que 18 años estuvo cagando el palo. Arriba los maromeros del peje ayudan a liberar estres ?","Autor":"Betto"}
{"Numero":219,"Fecha":"Thu Nov 14 11:10:24 CST 2019","Tweet":"A todo esto, ya qué estamos hablando de temas verdaderamente trascendentes y cruciales para la vida pública de México, como la presencia de Evo ¿Alguien sabe si Beatriz Gutiérrez Müller vive, muere, es la coordinadora del estrenado Foro de Puebla, sigue despiojando al peje o qué?","Autor":"Gustavo Villanueva"}
{"Numero":220,"Fecha":"Thu Nov 14 11:04:23 CST 2019","Tweet":"@jorgeberry @realDonaldTrump Me gustaría q el peje le diera asilo a Trump y ya junto con Evo q buena discusión se armaría","Autor":"roger"}
{"Numero":221,"Fecha":"Thu Nov 14 11:03:09 CST 2019","Tweet":"Ah,pero se gastó el peje,más de 7 millones de pesos para traer a su adoptado y quien sabe cuánto más para su manutención y el de sus 20 camaradas socialistas. Gracias 30 millones de pendejos.  ","Autor":"Janvaljan."}
{"Numero":222,"Fecha":"Thu Nov 14 11:01:47 CST 2019","Tweet":"@mario_delgado @lopezobrador_ Puro fifi, vean pura  blanca y de pelo rubio ? o blanco pero gueros. No solo los morenos siguen al peje.  ","Autor":"Mal.Rod"}
{"Numero":223,"Fecha":"Thu Nov 14 10:57:59 CST 2019","Tweet":"Tal cual, un país en recesión económica, pero ahora lo más importante es que SALVAMOS A EVO MORALES..   Pinche Peje, nos está llevando al despeñadero.  ","Autor":"Abogado FiFi"}
{"Numero":224,"Fecha":"Thu Nov 14 10:57:04 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Ah caray porque escoltas? Que lo cuide el pueblo bueno que entiende y cree como tu en su inocencia en las elecciones, de las difamaciones por su nacogobierno y excesos..exigimos que seas congruente Peje con tu discurso UNA VEZ NADA MAS!","Autor":"profazul"}
{"Numero":225,"Fecha":"Thu Nov 14 10:55:35 CST 2019","Tweet":"Pobre Peje cada vez se le hace mas bolas el engrudo; ya hasta ? me le tiro a mi @zoerobledo que hasta poemas le escribe por su cumple ?    ","Autor":"Isa?"}
{"Numero":226,"Fecha":"Thu Nov 14 10:54:36 CST 2019","Tweet":"Que tal con los perros guardianes!   Imagínense que los perros somos nosotros, al fin ya nos habían llamado llamado así, y que el oso es el Peje.   #AMLORenunciaYa  ","Autor":"Dahlia Delgado"}
{"Numero":227,"Fecha":"Thu Nov 14 10:53:26 CST 2019","Tweet":"@RealLunaGilV Una hora necesitaría el Peje para cantar esa estrofa..","Autor":"Salvador Dominguez Diaz"}
{"Numero":228,"Fecha":"Thu Nov 14 10:48:20 CST 2019","Tweet":"@Guarromantico_ El peje ?","Autor":"Miguel De La O"}
{"Numero":229,"Fecha":"Thu Nov 14 10:46:47 CST 2019","Tweet":"Los demás no cantan mal las rancheras ... empezando con el #peje ?   ","Autor":"Marakame"}
{"Numero":230,"Fecha":"Thu Nov 14 10:46:24 CST 2019","Tweet":"Defendiendo lo indefendible... Como irá a defender ahora el peje a evo.. Cuando US. y Rusia reconocen el nuevo gobierno de Bolivia?","Autor":"gamezgo"}
{"Numero":231,"Fecha":"Thu Nov 14 10:46:08 CST 2019","Tweet":"@NachoRgz Te falto: y por vender tazas y souvenir del Peje.","Autor":"Edgar Plancarte"}
{"Numero":232,"Fecha":"Thu Nov 14 10:45:00 CST 2019","Tweet":"@GMonroyEnergy creo que #lordlameculo. no escucho bien al sr lora, no dijo que chingara su madre la envestidura o la presidencia. noo dijo andres manuel lopez alias el peje. dijo que chingue su madre el presidene directamente..","Autor":"alfredo montes"}
{"Numero":233,"Fecha":"Thu Nov 14 10:44:28 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Yo creo que AMLO es el presidente más conservador que hemos tenido en los últimos tiempos. Ni Felipe Calderón ni Fox fueron tan conservadores,  es más, dieron forma a los órganos autónomos que el Peje quiere destruir.","Autor":"Oscar G"}
{"Numero":234,"Fecha":"Thu Nov 14 10:43:25 CST 2019","Tweet":"Neta que #AlexLora se la fuma y al #Peje le hace efecto. Presta pa andar iguales!!! #FelizJueves #BuenJueves y que viva el rockandroll!!!!!  ","Autor":"Jorge Manson"}
{"Numero":235,"Fecha":"Thu Nov 14 10:43:16 CST 2019","Tweet":"@rosanarrative @Javier_Corral @GustavoMadero @CNDH @senadomexicano #MaderoMeRepresenta  no te hagas la peje víctima","Autor":"Juan Pablo Castillo"}
{"Numero":236,"Fecha":"Thu Nov 14 10:42:22 CST 2019","Tweet":"Amigos ¿saben ustedes cuántos senadores y diputados son,para multiplicar los 500 que aportarán cada uno para la manutención del adoptado del peje?  Ya después sacaré las cuentas de cuánto les toca dar para los niños con cáncer .","Autor":"Janvaljan."}
{"Numero":237,"Fecha":"Thu Nov 14 10:41:47 CST 2019","Tweet":"@alesita59 Y que se lleve al peje y los morenistas","Autor":"Gume Zuñiga"}
{"Numero":238,"Fecha":"Thu Nov 14 10:39:00 CST 2019","Tweet":"@TabascoHOY En México tenemos un Monstruo con cara de pe........con nombre de PEJE y........ ya lo conocemos todos!!","Autor":"Fausto"}
{"Numero":239,"Fecha":"Thu Nov 14 10:38:31 CST 2019","Tweet":"Si llamaron naco al peje ¿lo es ?","Autor":"Janvaljan."}
{"Numero":240,"Fecha":"Thu Nov 14 10:37:56 CST 2019","Tweet":"En una de esas, el Peje levanta a Lázaro... A Lázaro Cárdenas y ya nomás le va a hacer falta caminar sobre el agua y convertir el agua en vino.","Autor":"Pejito Juárez"}
{"Numero":241,"Fecha":"Thu Nov 14 10:35:38 CST 2019","Tweet":"Amigos,recuerdan aquellas mentirosas.palabras del peje:NO NOS METEMOS EN ASUNTOS DE OTROS PAÍSES ? Bueno,sólo aplicó mientras caían más pendejos en sus redes y ahora,no sólo se metió en asuntos de Bolivia,sino que le dio asilo al cobarde y ratero de Evo.","Autor":"Janvaljan."}
{"Numero":242,"Fecha":"Thu Nov 14 10:34:02 CST 2019","Tweet":"@cortes_ns La mujer solo dijo la verdad!!!!   El peje victimizándose como siempre ","Autor":"Patricia Rodríguez"}
{"Numero":243,"Fecha":"Thu Nov 14 10:31:55 CST 2019","Tweet":"@JuanIZavala 66 sentones que le diste al Peje de cumpleaños nada más de compas.","Autor":"Pertrecho de Guerra"}
{"Numero":244,"Fecha":"Thu Nov 14 10:31:15 CST 2019","Tweet":"@vicco_ @SimonLevyMx @JeanineAnez Peor aun;se mueren de cáncer,gracias al peje y a los 30 millones de estúpidos,pendejos e ignorantes que llevaron al poder,a un inhumano que lo que menos.le importa es la salud de los MEXICANOS en general y de los niños en particular.","Autor":"Janvaljan."}
{"Numero":245,"Fecha":"Thu Nov 14 10:27:23 CST 2019","Tweet":"@rthur013 El peje y México ?","Autor":"pedro lopez peralta"}
{"Numero":246,"Fecha":"Thu Nov 14 10:25:52 CST 2019","Tweet":"@Castelazoa @tumbaburross Esas técnicas las usaba el viejo PRI, espera, MORENA es el nuevo PRI, y @tumbaburross fue acusado por AMLO que fundó MORENA!!! El Peje usando técnicas de persuasión del antiguo modelo neoliberal!!!","Autor":"Gabriel León"}
{"Numero":247,"Fecha":"Thu Nov 14 10:24:53 CST 2019","Tweet":"Hagamos pendejo al pueblo de méxico y a los chairos que siguen a su santidad el #Peje  ","Autor":"JP"}
{"Numero":248,"Fecha":"Thu Nov 14 10:22:32 CST 2019","Tweet":"@ferbelaunzaran @Claudiashein @reformacom Y pensar que me caia bien @Claudiashein antes de ser contaminada por el imbecil del peje","Autor":"Jaime Casas"}
{"Numero":249,"Fecha":"Thu Nov 14 10:21:58 CST 2019","Tweet":"@juliopatan09 Acuérdate que vino Bill Gates a saludar al peje a lo mejor le hablan para que les haga descuento","Autor":"Alejandro Bermudez"}
{"Numero":250,"Fecha":"Thu Nov 14 10:20:08 CST 2019","Tweet":"@juanburgos Juan es que @gibranrr y muchos otros integrantes de la cuatroté hace mucho que no viven en México, junto con el peje residen en un Universo alterno dónde Narcos y víctimas se abrazan, los políticos son héroes morales y las mamás y las abuelitas son la máxima autoridad moral","Autor":"Gustavo Villanueva"}
{"Numero":251,"Fecha":"Thu Nov 14 10:17:37 CST 2019","Tweet":"Que decía el peje de las pantallas de humo?  ","Autor":"Chef Gutierrez"}
{"Numero":252,"Fecha":"Thu Nov 14 10:15:51 CST 2019","Tweet":"@LOVREGA @marianagc @evoespueblo No te creas! Echaron buena información de la lacra que nos mandaron, haz de cuenta EPN, Calderón y el peje juntos en un solo wey","Autor":"reno P"}
{"Numero":253,"Fecha":"Thu Nov 14 10:13:45 CST 2019","Tweet":"@Soy_Militar Ahí te hablan peje @lopezobrador_ y compañía @m_ebrard, @M_OlgaSCordero","Autor":"ENRIQUE FLM"}
{"Numero":254,"Fecha":"Thu Nov 14 10:10:43 CST 2019","Tweet":"@RosarioPiedraIb Llegas a través de un fraude y lo sabes, si tuvieras dignidad pedirías una votación abierta para que no quedará duda alguna, pero como eres una mala persona igual que toda tú familia lo que menos te interesa es la justicia, llegaste para cumplir los deseos del peje.","Autor":"Dora Ternurita Fifí"}
{"Numero":255,"Fecha":"Thu Nov 14 10:09:37 CST 2019","Tweet":"@vc4664194 @tumbaburross @EPN @lopezobrador_ Voté por amlo en 2018, pero neta ya aburren con lo de la vitacilina. La neta no ven lo que está haciendo el peje? Poniendo guardaespaldas a Evo mientras diario muere gente en México precisamente por eso, por falta de seguridad.","Autor":"ALEJANDRO MATUS"}
{"Numero":256,"Fecha":"Thu Nov 14 10:07:54 CST 2019","Tweet":"@Latostadaa Si te creo pero no creo que enseñar el cobre es como para que lo presumas ( ojo no es porque sea el peje es porque sentirse más que los demás es de.... Bueno no quiero enseñar el cobre yo también)","Autor":"super vago"}
{"Numero":257,"Fecha":"Thu Nov 14 10:07:35 CST 2019","Tweet":"@lopezdoriga Lora no le gusta. Él tiene otros roqueros socialistas. Al peje le gusta el pop y las norteñas.","Autor":"Juan Antonio Leon"}
{"Numero":258,"Fecha":"Thu Nov 14 10:07:00 CST 2019","Tweet":"@MichelPesquera México siempre ha estado dividido por los partidos políticos, eso no es de ahorita y no defiendo al peje.","Autor":"Luis Gutierrez"}
{"Numero":259,"Fecha":"Thu Nov 14 10:05:43 CST 2019","Tweet":"@monyns68 @lopezobrador_ Mamá, mamá, toy jeliz! ya no me dicen peje, ahora me dijen NACO.","Autor":"Armando Marroquin"}
{"Numero":260,"Fecha":"Thu Nov 14 10:04:10 CST 2019","Tweet":"@jet1403 Y si el peje dice que el cargo es para los q recibieron violencia,pues ese cargo es para Familia LeBaron, ellos son los más indicados para el cargo en CNDH #ElBuenFin2019 #DiaMundialDeLaDiabetes","Autor":"Mantyx"}
{"Numero":261,"Fecha":"Thu Nov 14 10:02:19 CST 2019","Tweet":"@Pajaropolitico @SEDENAmx @EPN @lopezobrador_ Ay peje ganso con puras mentiras te la llevas estos 11 meses y lo que falta . ?","Autor":"Tnt Marrok"}
{"Numero":262,"Fecha":"Thu Nov 14 10:02:06 CST 2019","Tweet":"@fernandeznorona @LemusBarajas @VicenteFoxQue @JorgeGCastaneda @jesusortegam @acostanaranjo @GustavoMadero @JoseNarroR @lopezobrador_ Tal vez solo se reunieron para tomar el té. Relájate, el peje se va a derrocar solo con las decisiones que toma ?","Autor":"Carlos AV"}
{"Numero":263,"Fecha":"Thu Nov 14 10:00:40 CST 2019","Tweet":"Desde hace  años leí The True Believer creí poder comprender la mentalidad del pejezombie, pero no fue sino hasta la intervención de mi familia hace unos años que pude darme cuenta que en eso me había convertido. Sin embargo, aún me cuesta trabajo comprender el culto del Peje","Autor":"omondra"}
{"Numero":264,"Fecha":"Thu Nov 14 09:51:42 CST 2019","Tweet":"Ahora resulta que nos va a imponer su ignorancia literaria? que patetico eres peje!!! porque no te vas a venezuela con evo y toda tu camarilla? me harías un favor! gracias!!!  ","Autor":"Jesús Avila Meneses"}
{"Numero":265,"Fecha":"Thu Nov 14 09:51:06 CST 2019","Tweet":"El peje sus comunistas son una verdadera pesadilla La Habana y Caracas también nos están afectando nos están somos 130 millones de seres humanos que todos los días vivimos y pedimos seguridad y estos imbéciles nos están causando problemas con los gringos que son nuestro principal  ","Autor":"libertad mexico"}
{"Numero":266,"Fecha":"Thu Nov 14 09:50:38 CST 2019","Tweet":"@Fabbygi @alexfoxtrok42 @martesco12 @bill4606 @SergioSarmiento Presidente?  infórmate, era un dictador. Mientras tanto el peje lagarto le dará la vida de presiente mientras tantos  los ciudadanos estamos con centavos sobreviviendo gracias a las ocurrencias del del anciano presiente.","Autor":"Victor Alfonso"}
{"Numero":267,"Fecha":"Thu Nov 14 09:50:15 CST 2019","Tweet":"Hizo lo correcto mi Peje.    AMLO: se retomó lo mejor de diplomacia. Con el asilo del ex presidente de Bolivia salieron a luz posturas racistas, afirma.","Autor":"RAMON ORTEGA ? "}
{"Numero":268,"Fecha":"Thu Nov 14 09:49:02 CST 2019","Tweet":"@CLeonPerea15 @PolitikonlineMX Ya déjenlos, es imposible hablar con los peje fans  siempre te repiten lo mismo, espero el pais no termine cómo está previsto porque aún así lo van a seguir defendiendo como si su vida dependiera de ello","Autor":"Viryzh ?"}
{"Numero":269,"Fecha":"Thu Nov 14 09:46:10 CST 2019","Tweet":"@Reforma Malvado Peje! En vez de ponerle decenas de guaruras y vehículos blindados a los directores de los medios de comunicación, como en sexenios anteriores, sale con que hay que cuidar a Evo!!","Autor":"Jesús Gomm"}
{"Numero":270,"Fecha":"Thu Nov 14 09:42:20 CST 2019","Tweet":"@AlfredoTorresBL Virgencita, ya llevate al peje, se que es mucho pedir pero ya urge!","Autor":"Ivannmx1978"}
{"Numero":271,"Fecha":"Thu Nov 14 09:41:11 CST 2019","Tweet":"@JCarlos_Valerio Estando en vías de una recesión gracias al peje lagarto, lo mejor es evitar gastos no necesarios.","Autor":"Victor Alfonso"}
{"Numero":272,"Fecha":"Thu Nov 14 09:38:31 CST 2019","Tweet":"@monyns68 @lopezobrador_ Ese avión va a servir hasta para expediciones a Marte. Es como los 200 pesos del peje.","Autor":"David Morga"}
{"Numero":273,"Fecha":"Thu Nov 14 09:38:11 CST 2019","Tweet":"@politicosmex @camboVer @SergioSarmiento Te volviste partidario de asilo político cuando vendiste tu dignidad a morena, ahora alabas cada decisión de tu amo el peje lagarto, sin importar que tan contradictorio o en contra de tus valores este. Me pregunto con que dignidad ves a tu familia a los ojos, me das asco","Autor":"Victor Alfonso"}
{"Numero":274,"Fecha":"Thu Nov 14 09:37:41 CST 2019","Tweet":"@mariarri_ @AristeguiOnline Porque Dussel es ideólogo de los morenistas que se asumen como socialistas revolucionarios, esos que usan a Marx para justificar a don Peje.","Autor":"Noé LL"}
{"Numero":275,"Fecha":"Thu Nov 14 09:37:14 CST 2019","Tweet":"@AlfredoLecona El peje es perverso e ignorante. Su intención es socavar, debilitar, desprestigiar. Es una vergüenza.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":276,"Fecha":"Thu Nov 14 09:37:09 CST 2019","Tweet":"@GlodeJo07 Excelente idea. Pero si se realizara no habría respaldo para cuando el País despierte y haga lo mismo que Bolivia. Me pregunto: ¿quién le dará asilo a Noroña, Napito, Attolini, Taibo, el Peje? ¿Bolivia acaso?, ¿Venezuela?, ¿Cuba?, ¿mi amada Nicaragua?... no lo creo!","Autor":"Raul Contreras #OPCmx"}
{"Numero":277,"Fecha":"Thu Nov 14 09:37:02 CST 2019","Tweet":"Igual de ridículos los que le llevan el conteo al Peje para que cambie todo o lo que sea que haya dicho que iba a hacer en ese lapso. Dude, le vales madre. Después de las primeras 780,000 mentiras que se ha echado ya te hubieras dado cuenta.","Autor":"Oscar Rodríguez"}
{"Numero":278,"Fecha":"Thu Nov 14 09:36:50 CST 2019","Tweet":"@PaolaSaeb @yukaile @ricardomraphael La imposición tiene el aval del Peje","Autor":"Manuel Avila"}
{"Numero":279,"Fecha":"Thu Nov 14 09:36:17 CST 2019","Tweet":"@Reforma La señora sobrina del peje que está en todo, menos en misa.","Autor":"Lucero Lozo"}
{"Numero":280,"Fecha":"Thu Nov 14 09:31:51 CST 2019","Tweet":"@arnemx Los paraderos de chimecos voladores son la especialidad del peje.","Autor":"T H E _ C H A I R I X"}
{"Numero":281,"Fecha":"Thu Nov 14 09:31:05 CST 2019","Tweet":"Tan iluso creer q legalizar la marihuana disminuirá la violencia en México. Pero q quieren, si son los mismos q creían q el Peje era la esperanza de México  Y q quede claro, no estoy a favor de la criminalización del consumo, pero nunca creería q eso acabaría con los carteles","Autor":"AlbenLavin"}
{"Numero":282,"Fecha":"Thu Nov 14 09:27:38 CST 2019","Tweet":"Señor peje. Deme un aumento el mío está en el hospital u.u  ","Autor":"Nahum de la vega"}
{"Numero":283,"Fecha":"Thu Nov 14 09:25:42 CST 2019","Tweet":"@Notimex @lopezobrador_ ¿Quién es su confesor moral don peje?, seguramente bartlet","Autor":"ed x"}
{"Numero":284,"Fecha":"Thu Nov 14 09:24:51 CST 2019","Tweet":"@rod_mud Y el peje no es figura pública? Y te lo comentó del respeto porqué en una publicación de face pusiste que era tu deber cívico fomentar el respeto, o eres, o no eres.","Autor":"CFDB"}
{"Numero":285,"Fecha":"Thu Nov 14 09:24:06 CST 2019","Tweet":"@Reforma Ya q estamos en recomendaciones de libros, al peje le recomendamos este:  ","Autor":"Pepelin"}
{"Numero":286,"Fecha":"Thu Nov 14 09:22:22 CST 2019","Tweet":"Como persona que bien que lo protejan y si es tan buen político como dicen que es ojala y el PEJE y la Sheinbaum le aprendan algo, que lo agarren como asesor, que al fin y al cabo ya le esta costando al pueblo de México","Autor":"Oledu"}
{"Numero":287,"Fecha":"Thu Nov 14 09:21:28 CST 2019","Tweet":"@MT_enMEXICO Puras pinches mamadas con el peje... !!!","Autor":"Alekxzoide Rodríguex"}
{"Numero":288,"Fecha":"Thu Nov 14 09:15:47 CST 2019","Tweet":"@azucenau Otra contradicción de tu ídolo peje","Autor":"Ana Lilia Zavala"}
{"Numero":289,"Fecha":"Thu Nov 14 09:15:10 CST 2019","Tweet":"@new_man2015 Porque los chairos de izquierda piensan siempre que criticar a su peje huecos tibios es apoyar al PRI,.  Y si prefiero pagar más por buen hospital privado a que me maten en un hospital público por la falta de atención y el mediocre servicio que estos dan","Autor":"Mrbb"}
{"Numero":290,"Fecha":"Thu Nov 14 09:14:03 CST 2019","Tweet":"@revistaproceso @lopezobrador_ @evoespueblo Y como te calificas a ti mismo, naason andres manuel peje el corrupto que utilizas los recursos del pueblo para proteger a tus amigos extranjeros sobre la proteccion del mismo pueblo  Acaso traidor del pueblo bueno y sabio","Autor":"salvador santiago"}
{"Numero":291,"Fecha":"Thu Nov 14 09:12:24 CST 2019","Tweet":"@osoriochong @CNDH Por su corrupción llegó el peje y ahora estamos viendo cómo se desmantela el país .","Autor":"leochavezt"}
{"Numero":292,"Fecha":"Thu Nov 14 09:09:18 CST 2019","Tweet":"@fernandeznorona @VicenteFoxQue @JorgeGCastaneda @jesusortegam @acostanaranjo @GustavoMadero @JoseNarroR @lopezobrador_ Realmente estás peor que el cabecita de algodón peje ya  no sabes como llamar la atención, sería bueno que visitarlas a un siquiatra,estas muy mal, suerte en tu mundo ?","Autor":"Raul Herrera"}
{"Numero":293,"Fecha":"Thu Nov 14 09:06:03 CST 2019","Tweet":"Que mentiroso es el peje perro y todavía le creen algunas mascotas , claro con dinero baila el perro","Autor":"Alejandra"}
{"Numero":294,"Fecha":"Thu Nov 14 09:03:02 CST 2019","Tweet":"@politicomx @Concanaco @GMarquezColin @SheffieldGto @SEMAR_mx Los elementos de sedena no son más que el mismo EMP que dijo desaparecer y no están para cuidar ciudadanos asilados no es posible q desvíe ese operativo para cuidar a un vividor con gran dispendio de recursos que el pueblo de mexico estamos pagando con impuestos. Cuidado peje!","Autor":"El progresista"}
{"Numero":295,"Fecha":"Thu Nov 14 09:02:30 CST 2019","Tweet":"@Jellybean_Negro Una psicóloga, acá en la Cd de Qro., a quien llamaré  Niki, asegura que la derecha está comandada por reptilianos, y buscan destruir a la izquierda mundial, el peje incluído.  Aunque usted, no lo crea...","Autor":"T H E _ C H A I R I X"}
{"Numero":296,"Fecha":"Thu Nov 14 09:00:10 CST 2019","Tweet":"@PedroFerriz Lo que le depara a México es lo mismo que a Bolivia si el peje sigue cómo va y más si sigue sus consejos","Autor":"César López López"}
{"Numero":297,"Fecha":"Thu Nov 14 08:56:07 CST 2019","Tweet":"@ricardomraphael @El_Universal_Mx Mintió con el aval de su patrón el Peje.","Autor":"Manuel Avila"}
{"Numero":298,"Fecha":"Thu Nov 14 08:54:29 CST 2019","Tweet":"@jet1403 diría: NO acepto tomar protesta en esas condiciones, nada debo,nada temo, q se repitan elecciones,mi dignidad vale más q un cargo;diciendo eso hubiese sido ejemplar y seguro no necesitaba hacer trampa,ahora debería renunciar si fuera honorable, pero es igual a peje,?","Autor":"Mantyx"}
{"Numero":299,"Fecha":"Thu Nov 14 08:52:32 CST 2019","Tweet":"Si, ese Madero es pariente del hombre que admira el peje . Francisco Ignacio Madero. puro cascajo quedó","Autor":"Francisco NIB"}
{"Numero":300,"Fecha":"Thu Nov 14 08:48:23 CST 2019","Tweet":"@EmarLoaiza @lopezobrador_ Con el peje no te metas","Autor":"AlfonsOsuna"}
{"Numero":301,"Fecha":"Thu Nov 14 08:48:23 CST 2019","Tweet":"@EmarLoaiza @lopezobrador_ Con el peje no te metas","Autor":"AlfonsOsuna"}
{"Numero":302,"Fecha":"Thu Nov 14 08:47:45 CST 2019","Tweet":"@MefistoLouis @lopezobrador_ @m_ebrard SIGANLE COMO VAN Y EL RANCHO DE EL PEJE LOS ESPERA? PNDJS","Autor":"José Luis Pérez Ruiz"}
{"Numero":303,"Fecha":"Thu Nov 14 08:45:45 CST 2019","Tweet":"@zuzusolor @fersch_4 Sonaste muy PEJE aunque se que lo dices con sinceridad no pude evitarlo lo siento pero ese presidente que tenemos no vale madre","Autor":"Alejandro Palma"}
{"Numero":304,"Fecha":"Thu Nov 14 08:43:19 CST 2019","Tweet":"@VicenteFoxQue Lecciones de democracia por alguien que llega al poder sin ser elegida, con 24 votos de 119? Esa es tu fuente para desacreditar al Peje? Que lamentable tu fútil campaña, Vicente Fox!","Autor":"Juan Manuel Villalpando Z."}
{"Numero":305,"Fecha":"Thu Nov 14 08:43:09 CST 2019","Tweet":"@SergioSarmiento Que lo mantenga el peje y su gabinete","Autor":"ducise compañ"}
{"Numero":306,"Fecha":"Thu Nov 14 08:41:31 CST 2019","Tweet":"Bien enojados con los que votaron por el Peje... mejor enójense con sus partidos políticos que pusieron puro candidato bien culero.","Autor":"Al Dua Lipo"}
{"Numero":307,"Fecha":"Thu Nov 14 08:39:54 CST 2019","Tweet":"Ouch! Le zumbaron los oídos al Peje! O ya se detuvo la migración? #LopezDestruyeMexico  ","Autor":"Noe Hernandez"}
{"Numero":308,"Fecha":"Thu Nov 14 08:38:48 CST 2019","Tweet":"@anuuchis @tumbaburross ?Por eso no sales de jodida, sigue pensado en que el. Peje te sacara de pobre.","Autor":"Carlos Rivera"}
{"Numero":309,"Fecha":"Thu Nov 14 08:38:13 CST 2019","Tweet":"Oiga don, pero que eso del Buen Fin no era una farsa con ofertas falsas y no se que tanto más?  O ya también al Buen Fin lo santificó el Peje cristo  ","Autor":"Enrique Mendez"}
{"Numero":310,"Fecha":"Thu Nov 14 08:22:50 CST 2019","Tweet":"@PonceCanto Jamas esa abuela le da sus chaqueteadas al peje antes de las mañaneras jajaajja.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":311,"Fecha":"Thu Nov 14 08:21:41 CST 2019","Tweet":"@lachayadice @AccionNacional @CarlosJoaquin Decirle sus verdades al peje es trabajar para @AccionNacional ? ? cada día compruebo por qué ganó el peje, la ignorancia de muchos mexicanos no tiene límites, es una pena tener que aceptarlo.","Autor":"Yotengomemoriaenqroo"}
{"Numero":312,"Fecha":"Thu Nov 14 08:20:23 CST 2019","Tweet":"@GustavoMadero @CNDH @PartidoMorenaMx Que pinchie vergüenza con estos cenadores y diputados en especial el pendejo de Monreal y el pejendejo Mario Delgado ambos lambe webos del peje","Autor":"Jose Luis Camacho Va"}
{"Numero":313,"Fecha":"Thu Nov 14 08:18:43 CST 2019","Tweet":"@garridorudolph @ferbelaunzaran Antes los seguidores del peje eran muy delicaditos con cualquier situación en el gobierno . Ahora que realmente estan atropellando y destruyendo todo. Aplauden .","Autor":"el libertario"}
{"Numero":314,"Fecha":"Thu Nov 14 08:16:40 CST 2019","Tweet":"Si son tan pendejos, como para pensar que -a pesar de sus acciones- el peje es un demócrata; por lo menos, consideren que el idiota no es eterno.  Tras la autodestrucción de @PartidoMorenaMx, serán los prianistas -que tanto odian- quienes regresen al poder.","Autor":"Orlando Rodríguez"}
{"Numero":315,"Fecha":"Thu Nov 14 08:14:29 CST 2019","Tweet":"@JavHdezUrzua @MiguelMezaC Estara dispuesta hacer observaciones al actual presidente o a las instituciones que controlan los de morena? Por qué pareciera que van sobre los gobernadores del pan, ojo, no va a ser parejo el trabajo de esta sra. Le va a rendir al peje, eso es peligroso.","Autor":"Carlos Rivera"}
{"Numero":316,"Fecha":"Thu Nov 14 08:13:04 CST 2019","Tweet":"@JoseEst08826497 @PoloDeschamps @FerBetancourt9 Y de tanto idiota que votó por el Peje","Autor":"Luis Alberto Zavala"}
{"Numero":317,"Fecha":"Thu Nov 14 08:07:35 CST 2019","Tweet":"@PartidoMorenaMx es el @PRDMexico reeditado; salieron los pillos chuchistas, pero llegaron @ManuelBartlett y @ManuelEspino   ¿Qué hay en común entre evangélicos, chavistas, priistas y el yunque? Solo su ambición de poder, alrededor del peje.","Autor":"Orlando Rodríguez"}
{"Numero":318,"Fecha":"Thu Nov 14 08:05:49 CST 2019","Tweet":"@EstefaniaVeloz @GustavoMadero Jajajajajaja cada día estos chairos son más pendejos. Que se use el ejército para combatir delicuentes como los narcos, el peje, barlett, padierna, noroña (así en minúscula por que no merecen respeto), etc etc...","Autor":"JuanMa"}
{"Numero":319,"Fecha":"Thu Nov 14 08:03:10 CST 2019","Tweet":"Saben que lo único que mantiene unido a ese amasijo llamado Morena, es el propio peje.  Una vez que el peje ya no esté (que el dios Urano nos lo proteja), Morena se hará pedazos pues son las mismas tribus de siempre, más las que se han añadido.","Autor":"Orlando Rodríguez"}
{"Numero":320,"Fecha":"Thu Nov 14 07:59:57 CST 2019","Tweet":"@GlodeJo07 Yo también apoyo,  a un boliviazo, duro contra el peje,  y pido a la marrana para hacerla carnitas.  El problema es quien se comerá tan detestable cerda,.","Autor":"fernando aguayo"}
{"Numero":321,"Fecha":"Thu Nov 14 07:59:07 CST 2019","Tweet":"@eleconomista Y sigue cayendo el peje..... Bye López","Autor":"Mark AR"}
{"Numero":322,"Fecha":"Thu Nov 14 07:50:39 CST 2019","Tweet":"@CarlosChaviraTV @lacornetafm @EVIDEGARAY @jrsestaca Aaaaas no maaaa... Quien más irá? El peje? Peña Nieto? Fher de Maná?  Ya quiero que sea la hora ?","Autor":"Veronika Black"}
{"Numero":323,"Fecha":"Thu Nov 14 07:49:50 CST 2019","Tweet":"QCHASPM EL PEJE!! PEJE ....el pueblo te saluda....?... puto!!  ","Autor":"Maggym"}
{"Numero":324,"Fecha":"Thu Nov 14 07:46:18 CST 2019","Tweet":"@albornoz_mx @Claudiashein Eres blanco, representas a los españoles represores que mataron a todos nuestros ancestros aztecas y nos esclavizaron.  Quedas descartados para ser considerado pueblo bueno digno de una beca a nombre del peje.","Autor":"Tuitero del PRIAN"}
{"Numero":325,"Fecha":"Thu Nov 14 07:45:42 CST 2019","Tweet":"¿en qué país antisocial,convirtió a México,el peje y su porquería de Gobierno,que después de ser admirados en el extranjero,por nuestro cine,nuestra música,nuestro carácter jocoso etc,ahora damos vergüenza y nos critica todo el mundo?","Autor":"Janvaljan."}
{"Numero":326,"Fecha":"Thu Nov 14 07:44:30 CST 2019","Tweet":"@CarlosGastonRo2 @JLozanoA Jajajaja... El peje podría ser el relevo de Leslie Nielsen... Y no necesita guión, nomas que lo dejen ser","Autor":"Julio Peña"}
{"Numero":327,"Fecha":"Thu Nov 14 07:42:55 CST 2019","Tweet":"@arnemx @lopezobrador_ Te hablan pinché peje !!","Autor":"JCarlos Hernandez"}
{"Numero":328,"Fecha":"Thu Nov 14 07:42:51 CST 2019","Tweet":"Esdeque al peje el pueblo lo cuida  Para amiguis como Evo está el Estado Mayor Presidencial (Y sus camionetotas blindadas)  ","Autor":"Isabelle"}
{"Numero":329,"Fecha":"Thu Nov 14 07:42:24 CST 2019","Tweet":"@lopezdoriga Es del Chaca Chaca de Ariel verdad Peje @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":330,"Fecha":"Thu Nov 14 07:41:28 CST 2019","Tweet":"@ilRafafa Jajajajajaja!  La lógica te lleva a pensar en el peje, pero también en Oropeza o Espriu.","Autor":"AdN_tW"}
{"Numero":331,"Fecha":"Thu Nov 14 07:40:57 CST 2019","Tweet":"@lopezdoriga Que Bonito! Y el Peje en la pendeja adorando a su amigo Evo @lopezobrador_ ya ven para que votaron por el","Autor":"JCarlos Hernandez"}
{"Numero":332,"Fecha":"Thu Nov 14 07:32:40 CST 2019","Tweet":"@brozoxmiswebs Que no lo hagan! Después el Peje les va a querer cambiar la jugada y no Pagarles","Autor":"JCarlos Hernandez"}
{"Numero":333,"Fecha":"Thu Nov 14 07:31:28 CST 2019","Tweet":"@arnemx @evoespueblo Pura Austeridad cómo lo.dice el peje todos los días, artimañas,. mentiras ,. sus subastas de ventas de autos, eres bueno para engañaror al pueblo @lopezobrador_ @brozoxmiswebs Evo lárgate a Venezuela","Autor":"JCarlos Hernandez"}
{"Numero":334,"Fecha":"Thu Nov 14 07:31:15 CST 2019","Tweet":"@julenrementeria Dios mío!! Me queda claro que el peje va a ser revolucionario, tristemente estamos los que nos damos cuenta de las tropelías de Lopez y la bola de seguidores cuasifanaticos del mismo. Esto no tiene pinta de tener buen fin!","Autor":"Antoin de saint"}
{"Numero":335,"Fecha":"Thu Nov 14 07:25:38 CST 2019","Tweet":"@chachomax @lopezobrador_ Vaya con el peje! Que la sigue cagando. Y nos friega a los mexicanos, de a pie. Los que hemos sacado el buey de la barranca cada sexenio... Y se burda de nos.","Autor":"Luis Gonzalez Torres"}
{"Numero":336,"Fecha":"Thu Nov 14 07:25:33 CST 2019","Tweet":"@AristeguiOnline Y la violencia aqui? Este peje es un candil de la calle, que horror","Autor":"carlos galindo"}
{"Numero":337,"Fecha":"Thu Nov 14 07:22:58 CST 2019","Tweet":"@AristeguiOnline Los Mexicanos O se quizo referir al Peje quién tomó la decisión de traerlo? No Fuimos Millones de Mexicanos @lopezobrador_ es el responsable y su Gato de @m_ebrard quien ejecutó la Orden @brozoxmiswebs @arnemx","Autor":"JCarlos Hernandez"}
{"Numero":338,"Fecha":"Thu Nov 14 07:22:30 CST 2019","Tweet":"@RicardoMonrealA No te da pena ser tan lambiscon? Caso como Durazo.. Todos quieren la grande cuando salga el peje ..","Autor":"Jorge Alvite G"}
{"Numero":339,"Fecha":"Thu Nov 14 07:18:57 CST 2019","Tweet":"@TereZar1 @trendchasernews @Televisa @Azteca Clasico de un peje zombie, pierde el primer argumento y saca otro, asi ni como se les ayude","Autor":"alexRobma"}
{"Numero":340,"Fecha":"Thu Nov 14 07:15:41 CST 2019","Tweet":"#frasesdeltristeturno la de nuestro Presidente Seré peje pero no lagarto ?","Autor":"Frank Costello"}
{"Numero":341,"Fecha":"Thu Nov 14 07:12:54 CST 2019","Tweet":"@Eponiatowska @pattymontero71 ¿por qué el pendejismo(que no la ignorancia)la llevó a votar por el peje?","Autor":"Janvaljan."}
{"Numero":342,"Fecha":"Thu Nov 14 07:12:47 CST 2019","Tweet":"Fuera Evo de Mexico! Regresa a Bolivia a enfrentar a tu pueblo! Eres un cobarde!! Te vienes a esconder en las faldas del Peje como niña!! No eres bienbenido a Mexico!!! #EvoNoEresBienvenido","Autor":"agapito yuranus"}
{"Numero":343,"Fecha":"Thu Nov 14 07:11:44 CST 2019","Tweet":"@LupitaJuarezH Seré mezquino como dice el peje pero mis impuestos deberían usarse para las necesidades de los Mexicanos, no de extranjeros","Autor":"enrique h"}
{"Numero":344,"Fecha":"Thu Nov 14 07:11:43 CST 2019","Tweet":"Chucho,  eso díselo al Peje, no  Sarmiento, a los migrantes centroamericanos que al principio del sexenio hasta les llevaban mariachis y comida a campamentos que les ponía el gobierno y ahora por ordenes de Trump los expulsan y detienen a golpes con la GN.  ","Autor":"Antonio Garci Nieto"}
{"Numero":345,"Fecha":"Thu Nov 14 07:04:18 CST 2019","Tweet":"@Claudiashein @evoespueblo y nosotros estamos convencidos de que usted es una inepta e inútil y solo sirve para lamerle las botas al peje pinocho @lopezobrador_  #Renunciaclaudiasheinbaum","Autor":"Sergio Domínguez"}
{"Numero":346,"Fecha":"Thu Nov 14 07:02:34 CST 2019","Tweet":"@zoerobledo @lopezobrador_ Vaya vaya el Peje tiene el número de la bestia... Que acertado....","Autor":"Alejandro Rodríguez"}
{"Numero":347,"Fecha":"Thu Nov 14 06:59:43 CST 2019","Tweet":"Amigos todos muy buenos días desde éste México tan florido,mágico y amapolero,en el que se gastan millones de pesos en traer a un delincuente,lo nombran huésped distinguido,le dan custodia,reviviendo al Estado mayor.presidencial,que,según el peje ya no existí","Autor":"Janvaljan."}
{"Numero":348,"Fecha":"Thu Nov 14 06:59:02 CST 2019","Tweet":"@El_Universal_Mx @RosarioPiedraIb @CNDH Una vergüenza!! son una bola de hipócritas y corruptos @RicardoMonrealA @MorenaEnSenado y el peje payaso les aplaude @lopezobrador_  #MexicoNoTienePresidente","Autor":"Sergio Domínguez"}
{"Numero":349,"Fecha":"Thu Nov 14 06:54:37 CST 2019","Tweet":"@MDOPedro Ssss es el IDOLO de él peje. Su sueño 3 reelecciones  carajos No cualquiera. Su sueño dorado, lástima Natura non da. Esperemos pronto llegue x el","Autor":"José Luis Pérez Ruiz"}
{"Numero":350,"Fecha":"Thu Nov 14 06:52:18 CST 2019","Tweet":"Oigan, ustedes que todo lo saben, ¿Nadie va a detener al Peje y a sus huestes? Hacen lo que quieren. Y no veo quien lo pueda hacer. Gracias.","Autor":"Leopoldo Vazquez S. "}
{"Numero":351,"Fecha":"Thu Nov 14 06:48:07 CST 2019","Tweet":"Las razones humanitarias de @m_ebrard escudan las malas decisiones de la #4T. Será que la misión de Evo es venir a apasiguar las aguas con sus socios narcos para ayudar al Peje? Y a cambio de qué? Me estoy volviendo paranoico dicen por ahí... ?  ","Autor":"Oscar Hdz."}
{"Numero":352,"Fecha":"Thu Nov 14 06:47:47 CST 2019","Tweet":"En serio, Odio a Mr Peje con todo y sus ideas tontas","Autor":"Andrea"}
{"Numero":353,"Fecha":"Thu Nov 14 06:47:13 CST 2019","Tweet":"Buenos días en un país donde Señor PEJE nos miente TODOS LOS DÍAS.","Autor":"Doña Coneja"}
{"Numero":354,"Fecha":"Thu Nov 14 06:39:15 CST 2019","Tweet":"No existe un Estado Mayor Presidencial, por si lo dudan, su peje tiene otros datos.. Ha.... y no se atrevan a cuestionar a SU presidente","Autor":"Arturo Cesar Suarez"}
{"Numero":355,"Fecha":"Thu Nov 14 06:37:30 CST 2019","Tweet":"@julenrementeria @RosarioPiedraIb presidenta de la COMISIÓN NACIONAL DE DERECHOS DEL PEJE le pido recuerde su principal objetivo.  NO SE TOCARÁ NI CON HECHOS, REALIDADES, ARGUMENTOS VERIFICADOS A SU SANTIDAD @lopezobrador_ YA QUE EN SU INFINITO SER, EL SIEMPRE TIENE OTROS DATOS  ","Autor":"HHenry"}
{"Numero":356,"Fecha":"Thu Nov 14 06:22:40 CST 2019","Tweet":"@beltrandelrio Dice un buen amigo que eso es lo que busca el peje... divirnos, y lo esta logrando, Buen día Pascal! Un abrazo.","Autor":"Eduardo Canavati"}
{"Numero":357,"Fecha":"Thu Nov 14 06:13:49 CST 2019","Tweet":"@webcamsdemexico @anita1210 Esta enojado con la madre tierra porque le dio permiso al peje para su refinería","Autor":"crisbel hanoy"}
{"Numero":358,"Fecha":"Thu Nov 14 05:54:05 CST 2019","Tweet":"Buen día banda, feliz jueves ... casi de quincena ...   No estoy seguro de que todos estén cayendo en cuenta de los verdaderos sucesos de estos días; todos o casi todos, están con #evo hasta la coronilla sin darse cuenta de que el #peje logró tener una marioneta en la CNDH ...  ","Autor":"Marakame"}
{"Numero":359,"Fecha":"Thu Nov 14 05:47:04 CST 2019","Tweet":"@guruchuirer Mmm tal vez al peje @lopezobrador_ o un @fernandeznorona o un @osoriochong","Autor":"Enrique Suarez"}
{"Numero":360,"Fecha":"Thu Nov 14 05:43:34 CST 2019","Tweet":"@playgali Y mientras tanto el departamento de TI buscando el origen de los twitazos contra el peje ?","Autor":"Natalia García"}
{"Numero":361,"Fecha":"Thu Nov 14 05:42:21 CST 2019","Tweet":"@RicardoMonrealA Y que pueden decir uds, uds están sometidos a la voluntad y decisión de su SEÑOR, ella, como uds, están ahí porque así lo quiere el peje si no, no serían nadie y uds lo saben, por eso lo idolatran y adoran, el los hizo, el los puede destrir","Autor":"Francisco"}
{"Numero":362,"Fecha":"Thu Nov 14 05:32:15 CST 2019","Tweet":"@MaAntoniaCar @senadomexicano Senadora, es usted una ridícula!!! Sea seria y póngase a trabajar por el bien de México y no en favor de una persona (Peje), deje de dar lastima!!!  ","Autor":"Victor Rebollo"}
{"Numero":363,"Fecha":"Thu Nov 14 05:28:05 CST 2019","Tweet":"@human7820 @CiroGomezL ? estos idiotas útiles si que son graciosos, por imbeciles como tú es que evo salió de patitas por corrupto y el peje se cree que vamos bien, ridiculo.","Autor":"jm"}
{"Numero":364,"Fecha":"Thu Nov 14 05:14:24 CST 2019","Tweet":"@azucenau @CanitoFIFI @CNDH Tu fuiste una defensora del Peje, ahora no te quejes, ni te asombres, querías Morena.","Autor":"James Bond"}
{"Numero":365,"Fecha":"Thu Nov 14 05:11:03 CST 2019","Tweet":"Me suspenden la cuenta 7 días y regreso y #Mexico es el basurero de  América Latina @evoespueblo   @PartidoMorenaMx impone a Rosario Piedra en #CNDHEspuria   Los chairos festejando al Peje, no!  El verdadero rostro de la #4taTransformacion","Autor":"yakhob una forma izquierdista de rendición WSJ"}
{"Numero":366,"Fecha":"Thu Nov 14 05:00:35 CST 2019","Tweet":"Y MIENTRAS TANTO....  MEXICO V A MUY BIEN SEGUN PEJE....  ","Autor":"Lorena Balarezo"}
{"Numero":367,"Fecha":"Thu Nov 14 04:44:53 CST 2019","Tweet":"@SimonLevyMx @JeanineAnez Que por cierto señora @JeanineAnez ésos 30 millones son minoría y los que no votamos por el peje,somos más de 90;así que como verá,no fue votado por todo México.","Autor":"Janvaljan."}
{"Numero":368,"Fecha":"Thu Nov 14 04:24:17 CST 2019","Tweet":"HOY MAS Q NUNCA , REQUERIMOS UN AGUJERO NEGRO EN MEXICO.... DIGO... A VER SI EXPULSA  AL PEJE Y SUS SECUASES Y DE PASADITA AL EVO.... DIGO..?  ","Autor":"Lorena Balarezo"}
{"Numero":369,"Fecha":"Thu Nov 14 03:51:53 CST 2019","Tweet":"@Milenio @gibranrr Ignoró un referendum, cambió la constitución, evito ilegalmente la segunda vuelta, tu sobre democracia tienes otros datos Bolivia no quiere a Evo, se cree indispensable igual que aqui el peje que  con una tercera parte del padrón y bajando se siente Dios, pierden piso, alucinan","Autor":"Enrique Ferráez C."}
{"Numero":370,"Fecha":"Thu Nov 14 03:46:14 CST 2019","Tweet":"@Paco_Villa_ De  seguro el peje tiene otros datos","Autor":"AlanFco"}
{"Numero":371,"Fecha":"Thu Nov 14 02:25:41 CST 2019","Tweet":"@carlettoponzzi Yo estoy igual no soporto nada del peje pero mas coraje me da la gente haha ya estoy en paris cuando vengan svisas","Autor":"cristell torres"}
{"Numero":372,"Fecha":"Thu Nov 14 02:06:37 CST 2019","Tweet":"@SiordiaE @QuesaVerdades @Edd_Campe @JucaNoticias Con esa cara de pendejo, más vale que tú escondas la cara. Estoy cagado de risa con tu pinche cara tan ojete. Y no solo tienes la cara, apoyar al Peje y a Morena es para dar asco.","Autor":"TumbaChairos"}
{"Numero":373,"Fecha":"Thu Nov 14 02:02:59 CST 2019","Tweet":"@MarkoCortes ridiculo. Ya ponte a trabaja. En propuestas para en bien del pais. Y debes estar de la mano con MORENA  aunque te duela. YA QUE SOLO DENOTAS TU FRUSTRACION  criticando al PEJE","Autor":"HUGO ROCCO"}
{"Numero":374,"Fecha":"Thu Nov 14 01:45:52 CST 2019","Tweet":"@Jonathanwick27 @LiucyVZZ A mí el Peje del 2006 me encantaba, basaba todo en el New Deal de Roosevelt pero empezó a fumar mota y a creer en el progresismo y se convirtió en Paria, adulador de quistes del poder en Cuba y con ideales de una abominación comunistoide setentero. Me cae que extraño a Salinas.","Autor":"Bichotpc"}
{"Numero":375,"Fecha":"Thu Nov 14 01:27:10 CST 2019","Tweet":"@acastagne Van a decir que también eso es culpa de Felipe Calderón! Jajajajaja Es increíble el nivel de cinismo que tienen! Mañana si le preguntan al Peje dirá que el pueblo de Bolivia estaba Feliz Feliz Feliz... con Evo!","Autor":"GL CONSULTANTS INT."}
{"Numero":376,"Fecha":"Thu Nov 14 01:15:33 CST 2019","Tweet":"Aquí hubo fiesta pal peje TODO EL DÍA.  #HBDViejitoPresidente.","Autor":"Constanza Alanís."}
{"Numero":377,"Fecha":"Thu Nov 14 01:15:28 CST 2019","Tweet":"@QueRayosSucede @tumbaburross No quisiera malinterpretaran mis palabras. Todo mi respeto para @tumbaburross. Espero que sea coincidencia, porque si algo grave le llega a pasar, adivinen a quién culparíamos? No creo que el peje sea tan, pero tan pende$$# para crear un mártir. Pero igual que se cuide mucho.","Autor":"Unatalpipis"}
{"Numero":378,"Fecha":"Thu Nov 14 01:06:24 CST 2019","Tweet":"@Clionautica @SimnTolomeo2 @CarlosLoret Estamos ante una señora que odia a las fuerzas armadas del país por la desaparición de su hermano quien fue un secuestrador, asesino y ladrón @RosarioPiedraIb recuerden que para este gobierno estos pendejos son héroes, Chayito le meterá ideas al Peje para desaparecer al ejército","Autor":"Arturo Rodriguez"}
{"Numero":379,"Fecha":"Thu Nov 14 01:02:58 CST 2019","Tweet":"@gabriel7303 @CHEQUE55 @V_TrujilloM @Dealladelcerro Exacto! Piden unidad para tumbarle el poder al Peje, pero no dejan de estar chingando y golpeando a los posibles aliados; mismos que serían principalmente priistas y ex priístas.  Nos necesitamos unos a otros, ciudadanos afines a una misma causa justa en beneficio de la Nación..","Autor":"Luis Alonso Montoya"}
{"Numero":380,"Fecha":"Thu Nov 14 00:58:00 CST 2019","Tweet":"@CsarAugustoHc1 @V_TrujilloM Piden unidad para tumbarle el poder al Peje, pero no dejan de estar chingando y golpeando a los posibles aliados; mismos que serían principalmente priistas y ex priístas.  Ya cambien el chip de la confrontación entre ciudadanos afines a una misma causa, en beneficio de la Nación.","Autor":"Luis Alonso Montoya"}
{"Numero":381,"Fecha":"Thu Nov 14 00:49:34 CST 2019","Tweet":"@ramonru24939431 @CiroGomezL @lopezobrador_ @MuseoCiudadMX No mames Ramón de donde sacan tanta pendejada, ya tengan criterio propio no sigan diciendo las mismas pendejadas que dice el Peje, he aquí la mediocridad en su máxima expresión de los que votaron por @lopezobrador_","Autor":"Arturo Rodriguez"}
{"Numero":382,"Fecha":"Thu Nov 14 00:45:45 CST 2019","Tweet":"@deavila2010 @CiroGomezL @lopezobrador_ @MuseoCiudadMX @evoespueblo El nunca pidió asilo a México el Peje fue el ofrecido hasta mando un avión por el, antes de darle el asilo y cuidarlo más que al pueblo que representa debió consultarlo con los Mexicanos,  si Evo no fue pendejo por que no se fue a Venezuela, Cuba o Argentina es más Peje ?","Autor":"Arturo Rodriguez"}
{"Numero":383,"Fecha":"Thu Nov 14 00:39:49 CST 2019","Tweet":"@T0SCANA_MX Morena y el peje de la peor ralea","Autor":"lbuenrostro"}
{"Numero":384,"Fecha":"Thu Nov 14 00:28:45 CST 2019","Tweet":"@SebastianReimi @CrAldama O se que el Peje-dente volvio a Evo, un Fifí?","Autor":"Chucho Kbrown ?"}
{"Numero":385,"Fecha":"Thu Nov 14 00:25:06 CST 2019","Tweet":"La fichita que se trajo El Peje.   ","Autor":"Veronica Martinez Martinez"}
{"Numero":386,"Fecha":"Thu Nov 14 00:21:23 CST 2019","Tweet":"@USAmbMex Mal pedo cumplir el mismo día que el peje","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":387,"Fecha":"Thu Nov 14 00:19:06 CST 2019","Tweet":"@susigali @AristeguiOnline Seguimos dando pena, pues dejamos que alguien cono el Peje llegara a la presidencia.","Autor":"Andrea Garavito"}
{"Numero":388,"Fecha":"Thu Nov 14 00:09:41 CST 2019","Tweet":"@IronMaidenLucyV Me pregunto si tomarán la misma actitud contra el Peje como lo hicieron con Calderón pero ahora con la política de abrazos no balazos y el Narco también son pueblo","Autor":"Alberto Tylor"}
{"Numero":389,"Fecha":"Thu Nov 14 00:07:44 CST 2019","Tweet":"@HijodeParamo @Abisaixx Era un bot del peje","Autor":"Chuchito"}
{"Numero":390,"Fecha":"Wed Nov 13 23:58:10 CST 2019","Tweet":"Pues la espuria @RosarioPiedraIb , aún impuesta a huevo ,en la #CNDH, se le nota  como desde 25 Km de distancia dos cosas: 1. Fanatismo por el peje. 2. Pendejez supina.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":391,"Fecha":"Wed Nov 13 23:52:39 CST 2019","Tweet":"@smaciasr @evoespueblo @lopezobrador_ @m_ebrard Si sale el Peje diciendo que tiene otros datos, yo sí le creo; casi estoy segura que sus lacayos le dicen lo que él quiere escuchar, por éso dice que México está feliz.","Autor":"Unatalpipis"}
{"Numero":392,"Fecha":"Wed Nov 13 23:51:48 CST 2019","Tweet":"@aracelibs @JLozanoA El peje le dio instrucciones a su recua de demostrarle    ","Autor":"LUIS CONDE"}
{"Numero":393,"Fecha":"Wed Nov 13 23:49:53 CST 2019","Tweet":"@GMonroyEnergy 66, que si lo giras sería 99, la edad que representa el Presidenjete.  66, dos Seises, 2 Sexenios, Anhelos de Dictador.  66 que si giras un 6, sería 69, el Peje y Robledo.","Autor":"Marco Rodríguez"}
{"Numero":394,"Fecha":"Wed Nov 13 23:48:25 CST 2019","Tweet":"@caroescer @rr_analu @Claudiashein Hoy fue cumple del peje.","Autor":"Gato Pránganas"}
{"Numero":395,"Fecha":"Wed Nov 13 23:47:59 CST 2019","Tweet":"5 a 1 amad@s herman@s en la fe del PEJE REDENTOR...CINCO A UNO!! La proporción de mensajes de rechazo al asilo vs. Bienvenidas a @evoespueblo otorgado por @lopezobrador_ y festejado como gran logro por @m_ebrard #EvoNoEresBienvenidoEnMexico #AMLOtraidorMX  ","Autor":"Salvador Macías Rangel"}
{"Numero":396,"Fecha":"Wed Nov 13 23:44:19 CST 2019","Tweet":"@marianuka24 Del peje no vas a estar hablando ?","Autor":"Mr LOBO JANSSEN ?"}
{"Numero":397,"Fecha":"Wed Nov 13 23:41:09 CST 2019","Tweet":"@fernandeznorona De esas chambas quiero una! Bueno no estarsela cromando al peje es tu trabajo","Autor":"Luis Ledger"}
{"Numero":398,"Fecha":"Wed Nov 13 23:40:16 CST 2019","Tweet":"@ElmerM727 @CitlaHM @kathya_higuera Evo quiso ser eterno y ahora sale que por ser indígena!! Es como el peje divide. Créeme jamas defendí  a Calderón y mucho menos a Peña, solo cuando le contesto a Trump y ya. Dije hasta que hace algo bien.","Autor":"Jorge TA"}
{"Numero":399,"Fecha":"Wed Nov 13 23:38:29 CST 2019","Tweet":"Evo, ¡Sátrapa! Por: Edgar Hernandez   ¡Cae el maquillaje del Peje!  Tuffi Aré lo define:  Evo es el político con más años en la presidencia de la historia de Bolivia. Llegó al poder en nombre del socialismo, con los...  ","Autor":"Noticias Veracruz"}
{"Numero":400,"Fecha":"Wed Nov 13 23:29:58 CST 2019","Tweet":"@ElmerM727 @CitlaHM @kathya_higuera Que quiera dominar todo y ahora va por el INE, Neta quieres más? Dime las extra Pipas de Pemex que no cumplían los estándares para eso donde están ? Es un mago para los pretextos, la senadora Citlali es igual de incompetente solo están muchos gracias al efecto Peje.","Autor":"Jorge TA"}
{"Numero":401,"Fecha":"Wed Nov 13 23:29:58 CST 2019","Tweet":"@ElmerM727 @CitlaHM @kathya_higuera Que quiera dominar todo y ahora va por el INE, Neta quieres más? Dime las extra Pipas de Pemex que no cumplían los estándares para eso donde están ? Es un mago para los pretextos, la senadora Citlali es igual de incompetente solo están muchos gracias al efecto Peje.","Autor":"Jorge TA"}
{"Numero":402,"Fecha":"Wed Nov 13 23:29:57 CST 2019","Tweet":"@Tlozferk No la vio venir! Jaque mate peje!!  ","Autor":"Diomedes Yago"}
{"Numero":403,"Fecha":"Wed Nov 13 23:29:48 CST 2019","Tweet":"@CiroGomezL @julesbilbao El tiene 13 escoltas y el peje no tiene ni tantita madre el infeliz, vamos como los pinches cangrejos y directo al despeñadero, en el mundo la única especie que de verdad odio en este planeta es a los pinches políticos y para su mala suerte en especial a los de mi país.","Autor":"ANTONIO EFREN MUÑOZ"}
{"Numero":404,"Fecha":"Wed Nov 13 23:28:14 CST 2019","Tweet":"Escenas exclusivas !!@lopezobrador_ el peje grabando la llegada de Evo Morales a México @pepepanda  ","Autor":"eric rivera"}
{"Numero":405,"Fecha":"Wed Nov 13 23:19:13 CST 2019","Tweet":"@JatiSAliaga @hebert190193 @PaolaEscobarSa1 @marianagc Hay que buscar a los muchos bolivianos que están en México, huyendo del régimen de Morales. Esos a quienes no se les han dado papeles para seguir su viaje al norte y se quedaron aquí con esperanzas de mejorar, a quien prefiere el peje? A ellos pueblo bueno o al dictador?","Autor":"Kilitos"}
{"Numero":406,"Fecha":"Wed Nov 13 23:18:16 CST 2019","Tweet":"@SergioSarmiento Qué lo mantenga el peje con su sueldo","Autor":"Diego"}
{"Numero":407,"Fecha":"Wed Nov 13 23:15:42 CST 2019","Tweet":"Lo único que cumple el peje son años.","Autor":"Fernanda Rocha"}
{"Numero":408,"Fecha":"Wed Nov 13 23:13:38 CST 2019","Tweet":"@DeniseDresserG Hay q exigir a la oposición @XochitlGalvez @JosefinaVM @osoriochong q se una y q no traicione a México! Necesitamos una oposición fuerte, honesta y valiente. Hay q hacer algo q de resultados Sólo quejarse no sirve. Ya sabemos q el peje está destrozando al país...","Autor":"Rebeca Aparicio"}
{"Numero":409,"Fecha":"Wed Nov 13 23:10:23 CST 2019","Tweet":"@pbperito @mx_luis_garcia @augurio_mal @karlaiberia Habrá sido entonces que Evo viene a ayudarle al Peje a apasiguar las aguas con los narcos?","Autor":"Oscar Hdz."}
{"Numero":410,"Fecha":"Wed Nov 13 23:04:10 CST 2019","Tweet":"Pobrecillos de sus fans del Peje, les pone cada día más difícil la creación de maromas.  ","Autor":"Lily Gou "}
{"Numero":411,"Fecha":"Wed Nov 13 23:02:50 CST 2019","Tweet":"@azucenau @CNDH @C_Dominguez_R @PDesplazadosMX Es una señora muy respetable pero muy ignorante, su nombramiento es un caprichito mas del PEJE, no lo deberiamos admitir.","Autor":"donosto"}
{"Numero":412,"Fecha":"Wed Nov 13 23:01:45 CST 2019","Tweet":"@osoriochong @laishawilkins Vendidos ... arrastrados ... pero aún así el peje los va a traicionar y caerán","Autor":"Daniel Jiménez"}
{"Numero":413,"Fecha":"Wed Nov 13 23:00:18 CST 2019","Tweet":"@30JR38 @lopezobrador_ Enhorabuena para todo México!!! Enhorabuena!!! Querido Apá y peje hermano. Abrazos cariñosos a todos en el hogar.  ","Autor":"Georges"}
{"Numero":414,"Fecha":"Wed Nov 13 22:57:14 CST 2019","Tweet":"@ph6gil @Foro_TV @leozuckermann @pablo_majluf @javieraparicio @HernanGomezB @lopezobrador_ CIERTO ! Se necesitan OTRAS voces no de los AMLOVERS lambiscones que ya son DEMASIADOS y quieren defender lo INDEFENDIBLE !-Repiten como periquitos lo q dice el Peje ?","Autor":"ANTICHAIROS"}
{"Numero":415,"Fecha":"Wed Nov 13 22:50:29 CST 2019","Tweet":"@Claudiashein @evoespueblo Que tonta estás @Claudiashein  la verdad dan pena tu y tu peje @lopezobrador_","Autor":"hrs66"}
{"Numero":416,"Fecha":"Wed Nov 13 22:48:45 CST 2019","Tweet":"@Anaro74 Que abduzcan a don peje y sus amigos!","Autor":"Guillermo Viesca"}
{"Numero":417,"Fecha":"Wed Nov 13 22:41:36 CST 2019","Tweet":"@arnemx @testigocreacion @evoespueblo Menos mal que no alcanzaron a subastar esas Suburban blindadas. Han de ser 2017 porque ya el peje tiene un año en el gobierno y se supone que ya no comprarían más modelos así y menos con blindaje adicional. Por otro lado, a que empresa contrataron para seguridad de Evo.","Autor":"Francisco Javier"}
{"Numero":418,"Fecha":"Wed Nov 13 22:41:32 CST 2019","Tweet":"@DonPorfifirio El compañero? Casi ya dicen camarada cuanta estupidez para una sola mujer @Irma_Sandoval , que brebaje les dio el peje, que están tan apende..dos Se busco puro ingenuo para su gabinete, puro rebuzno !! #LopezPonTusBarbasaRemojar","Autor":"Rosario Guzman"}
{"Numero":419,"Fecha":"Wed Nov 13 22:39:09 CST 2019","Tweet":"@tumbaburross Pero gracias al Peje","Autor":"nikolaz"}
{"Numero":420,"Fecha":"Wed Nov 13 22:37:37 CST 2019","Tweet":"@Litzia Pena, votar por el peje (yo voté por él) ?","Autor":"Isaac Ruby"}
{"Numero":421,"Fecha":"Wed Nov 13 22:36:27 CST 2019","Tweet":"Maldito Peje apoya a gobiernos dictadores ?  ","Autor":"Ache Velasco"}
{"Numero":422,"Fecha":"Wed Nov 13 22:32:48 CST 2019","Tweet":"@LidiaEspinozaL La senadora, comisionada para ser una barrera ( literal),no respeto al bisnieto de Francisco I.Madero. Eso que es un ejemplo para el peje.","Autor":"Gerardo Juvenal"}
{"Numero":423,"Fecha":"Wed Nov 13 22:31:52 CST 2019","Tweet":"@SergioSarmiento Como se le mantuvo a tu padre cuando llego TAMBIÉN EXILIADO ojo no estoy a favor o en contra del peje, ni de Evo, solo que no debemos criticar sin antes ver nuestro pasado.","Autor":"MikeViajes"}
{"Numero":424,"Fecha":"Wed Nov 13 22:31:15 CST 2019","Tweet":"Ilusos que pensaron que el Peje desaparecería el Estado Mayor Presidencial @lopezobrador_ no inventes #CDMX #EvoMorales Obviamente no lo desapareció","Autor":"Barüc (Baruchito)"}
{"Numero":425,"Fecha":"Wed Nov 13 22:29:01 CST 2019","Tweet":"@Navegaciones @diazpol A dictadura olió desde que ganó el peje .","Autor":"sandy"}
{"Numero":426,"Fecha":"Wed Nov 13 22:27:30 CST 2019","Tweet":"Seré breve: Puerca ! Y vaya que tengo respeto a los animales.. (Sic: Peje) bs  ","Autor":"Emilio Ortiz"}
{"Numero":427,"Fecha":"Wed Nov 13 22:25:59 CST 2019","Tweet":"@chilambalamb Y los chairos todavía creen en el Peje, pobres ilusos.","Autor":"Eligutierrez ? ObsciMx - Observatorio Cuidadano"}
{"Numero":428,"Fecha":"Wed Nov 13 22:23:59 CST 2019","Tweet":"Ahvedá. A mí me da igual que esté o no acá. El problema son las contradicciones, la jerarquización tan estúpida de prioridades por parte del Peje, la burla y la distracción. En fin  ?","Autor":"B."}
{"Numero":429,"Fecha":"Wed Nov 13 22:22:24 CST 2019","Tweet":"@arnemx @evoespueblo No es el estado mayor presidencial, es la guardia nacional o son miembros del ejército, el Peje dijo que se iban a incorporar a la guardia o al ejército ....","Autor":"Karina"}
{"Numero":430,"Fecha":"Wed Nov 13 22:21:33 CST 2019","Tweet":"@AlejandraDMV Cuánto no le habrá costado a Evo tantas atenciones? Se nota que anda bien billeteado el Peje","Autor":"Bruno Israel Vilchis"}
{"Numero":431,"Fecha":"Wed Nov 13 22:16:40 CST 2019","Tweet":"@lacabritafifi A ver... Para que quede claro... NO MORENA verdad Y eso incluye al PRI que hace pactos con Morena verdad? Si es así... Queda claro!! En el 2018 se habló del voto al 2do lugar y muchos dijeron q el PRI iba en 2do y lograron dividir el vota para beneficio del peje!! :) saludos","Autor":"Luis Yela"}
{"Numero":432,"Fecha":"Wed Nov 13 22:09:19 CST 2019","Tweet":"@evoespueblo Sr. Evo. En México NO lo queremos, representa el claro ejemplo de un Dictador fraudulento que aunque haya beneficiado la economía de su país (cosa que el peje ni en sueños), el engañar y menospreciar no se lo perdonará. Dicho por él. El puesto pone, el pueblo quita OJO.","Autor":"Teniente"}
{"Numero":433,"Fecha":"Wed Nov 13 22:04:55 CST 2019","Tweet":"@Alejand36594851 @Ogarza7 @News_Stefano @tumbaburross @lopezobrador_ Jajajaja tú tienes los mismos datos del peje!! El campo!! Para tu conocimiento esta hoy más olvidado que nunca!! Que no ves las manifestaciones Bueno creo que no!! El peor error es ponerse a querer aclararle la mente a un chairo.","Autor":"Rebeca Lemus Cas"}
{"Numero":434,"Fecha":"Wed Nov 13 22:01:33 CST 2019","Tweet":"@Guarromantico_ El peje ?","Autor":"Marifer Llergo"}
{"Numero":435,"Fecha":"Wed Nov 13 21:59:34 CST 2019","Tweet":"Pinche peje como se le ocurre invitar a... Hay me mordi la lengua. #Panocha  ","Autor":"Gordo Diamond"}
{"Numero":436,"Fecha":"Wed Nov 13 21:58:50 CST 2019","Tweet":"@jorge_kato @martin_palomino @AlfonsoDurazo @lopezobrador_ @FelipeCalderon No chingues carnal, ya no sabes ni lo que publicas, mejor duerme tranquilo que mañana vas a necesitar fuerzas para atacar al peje, guarda un poco de rencor mañana.?","Autor":"Francisco Javier"}
{"Numero":437,"Fecha":"Wed Nov 13 21:58:02 CST 2019","Tweet":"@SinEmbargoMX Es narco ese cuate ahí nomas chequen el arreglo que tiene el peje con la mafia  . No es de sorprender pero que no se dé baños de pureza el puerco #AMLOtraidorMX","Autor":"Magnanimus"}
{"Numero":438,"Fecha":"Wed Nov 13 21:55:46 CST 2019","Tweet":"@ROCIOALCALAG @JJDiazMachuca Al peje no le importa lo que decimos los mexicanos menos lo que digan en Bolivia de el , el es igual que Evo Morales. Ojalá que México no llegué a estar así.","Autor":"Andrea Estrada"}
{"Numero":439,"Fecha":"Wed Nov 13 21:54:26 CST 2019","Tweet":"@SoyRaulFlores Digoooo peje  No tiene vergüenza","Autor":"angel urieta Tadeo"}
{"Numero":440,"Fecha":"Wed Nov 13 21:53:10 CST 2019","Tweet":"@claudfu @AlfredoLecona @CarlosLoret En la madre!!! Que imagen, se parecen un chingo, con razón la metió el peje a su designada, y la designada en su papel de la 4t: Todo es legal, nada es mentira, todo depende de lo que el presidente diga. ?","Autor":"PalabraDePomero"}
{"Numero":441,"Fecha":"Wed Nov 13 21:53:06 CST 2019","Tweet":"@VLorelei @GustavoMadero ?lo único que veo es el retraso mental de los peje fans. Byyyyyeeeee","Autor":"Señora Fifí"}
{"Numero":442,"Fecha":"Wed Nov 13 21:52:45 CST 2019","Tweet":"@MarisaMicchaa @A_TEMA @tumbaburross @lopezobrador_ 1 min y ni siquiera fue el peje fue el de la colita, no creo que el peje sepa de su existencia.","Autor":"Aureliano Vasquez"}
{"Numero":443,"Fecha":"Wed Nov 13 21:52:24 CST 2019","Tweet":" ni idea que en Mexico  existan asesinatos lo que diga el señor peje  ","Autor":"ignacioquijada"}
{"Numero":444,"Fecha":"Wed Nov 13 21:52:01 CST 2019","Tweet":"No me quiero ir a dormir sin felicitar a mi Presidente López.  Queridísimo emperador López, quiero decirle que hoy por fin, usted cumplió algo. Años, pero cumplió.  Felicitaciones mi Peje.","Autor":"Abby O´Connor"}
{"Numero":445,"Fecha":"Wed Nov 13 21:44:29 CST 2019","Tweet":"@CeAmy2 @SimnTolomeo2 66, que si lo giras sería 99, la edad que representa el Presidenjete.  66, dos Seises, 2 Sexenios, Anhelos de Dictador.  66 que si giras un 6, sería 69, el Peje y Robledo.","Autor":"Marco Rodríguez"}
{"Numero":446,"Fecha":"Wed Nov 13 21:38:51 CST 2019","Tweet":"@NachoRgz Jajaja lo bloquearía pero es el nuevo Sammy y su peje Miguel Luis","Autor":"Arturo004"}
{"Numero":447,"Fecha":"Wed Nov 13 21:38:50 CST 2019","Tweet":"El vendedor de leche con caca desconoce la figura de una presidencia interina. Pues si, este el único sistema político que conoce es decirle si a todo al Peje  ","Autor":"Marco Guerrero"}
{"Numero":448,"Fecha":"Wed Nov 13 21:38:31 CST 2019","Tweet":"@kalimanyaoro @Alejandro_Lelo @lopezobrador_ @Tu_IMSS No cabe duda, seguimos siendo muy ignorantes y pendejos para aceptar toda esta mierda del Peje, piensa que sigue tratando con Chairos, ignorantes indígenas","Autor":"SALVADOR"}
{"Numero":449,"Fecha":"Wed Nov 13 21:34:11 CST 2019","Tweet":"@_lebo09 Viejo hasta el peje cumple años","Autor":"Brandon"}
{"Numero":450,"Fecha":"Wed Nov 13 21:23:56 CST 2019","Tweet":"Una verdadera vergüenza de nuestras autoridades, después de que el mundo aplaude la caída del Dictador y jefe del cartel boliviano , el Peje corriendo en su auxilio con Vampirosa como protagonista, que dirán ahora los pejelovers?","Autor":"Manuel A Peralta"}
{"Numero":451,"Fecha":"Wed Nov 13 21:21:09 CST 2019","Tweet":"@jesslpg La canción de lamento boliviano, léase imagen de Evo es y yo estoy aquí, Calderón, borracho, Fox y loco, peña y mi corazón y el peje. Ya sabes","Autor":"Hans Meza Gutierrez"}
{"Numero":452,"Fecha":"Wed Nov 13 21:19:13 CST 2019","Tweet":"Cuando el peje dijo primero los pobres, pensé que era ayudarlos, NO CHINGARLOS","Autor":"pol medina"}
{"Numero":453,"Fecha":"Wed Nov 13 21:16:54 CST 2019","Tweet":"La rata de de Evo tiene más de 300 millones de euros en el banco del Vaticano en una sola cuenta y en otras dos junto con su ex vicepresidente y otra de nombre Gabriela tienen una cantidad similar los Pobrecitos Dinero de los bolivianos y el peje ya los ve en sus bolsillos.  ","Autor":"Beto Torres."}
{"Numero":454,"Fecha":"Wed Nov 13 21:15:48 CST 2019","Tweet":"@beturro1961 @LAURAZAPATAM Jajajaja ? pobre Peje se lo va a comer .....","Autor":"Lu Mont"}
{"Numero":455,"Fecha":"Wed Nov 13 21:13:46 CST 2019","Tweet":"@Anaro74 @GustavoMadero Si el peje dice alguna pendejada se la aplauden sin criterio y si después se arrepiente y corrige tambien lo aplauden. La legión de idiotas salieron de las cloacas y hoy tiene voz y voto. El mundo del revés .","Autor":"el libertario"}
{"Numero":456,"Fecha":"Wed Nov 13 21:13:29 CST 2019","Tweet":"#CoelloResponde @JosePabloCoello la está regando el peje en traer a un dictador a mexico Para protegerlo? Porque digo, si puede proteger al narco porque a un expresidente no?","Autor":"Jorge R. G."}
{"Numero":457,"Fecha":"Wed Nov 13 21:13:19 CST 2019","Tweet":"@RicardoMonrealA Así como tu jefe el peje lo hace cada día.","Autor":"Fernando P Gavilán"}
{"Numero":458,"Fecha":"Wed Nov 13 21:13:08 CST 2019","Tweet":"Yo se que el Peje trae su guardia presidencial son mujeres adiestradas libanes. Pero a este evo le pone al estado mayor y las camionetas que según vendió  ","Autor":"Maripavloba Medina"}
{"Numero":459,"Fecha":"Wed Nov 13 21:12:58 CST 2019","Tweet":"@JLozanoA @66Gamboa @CarlosLoret @RosarioPiedraIb lo ridiculo es que en estos tiempos donde la comunicacion instantanea, diga yo dije esto. no señora todo lo escuchamos y se grabo. que los que van a la mañanera se hagan pendejos con las mentuiras que dice del peje es otra cosa.","Autor":"alfredo montes"}
{"Numero":460,"Fecha":"Wed Nov 13 21:08:50 CST 2019","Tweet":"@FHerreraAvila @matatuy Desafortunadamente creo que la sra votó por el peje-ndejo y ahora todos a sufrir","Autor":"Martín"}
{"Numero":461,"Fecha":"Wed Nov 13 21:07:15 CST 2019","Tweet":"@jokerobrador -No quiero asustarte, pero tal vez... el Peje.... El Peje está en la casa!!!  ","Autor":"~ Sophia S ~"}
{"Numero":462,"Fecha":"Wed Nov 13 21:04:42 CST 2019","Tweet":"@PonceCanto @LOVREGA @CartonCalderon Ella solo entiende el lenguaje del peje","Autor":"Ricardo Ramirez"}
{"Numero":463,"Fecha":"Wed Nov 13 21:04:02 CST 2019","Tweet":"@CasH63267663 @FifiDeDerecha @nero_vermx @SergioSarmiento No chairo, ya te a-peje-ndejaste","Autor":"Martín"}
{"Numero":464,"Fecha":"Wed Nov 13 21:02:54 CST 2019","Tweet":"@elenavilla18 Todo es culpa del peje que nos esta hundiendo. La economía y seguridad en picada!","Autor":"Hugo Pedraza"}
{"Numero":465,"Fecha":"Wed Nov 13 21:01:50 CST 2019","Tweet":"@mileniotv @gibranrr @elisaalanis Es que no se puede hacer a un lado la militancia en morena, la adoración por el peje. No se puede ser juez y parte. Por eso existe el llamado conflicto de interés. No es un pinche invento. Pero esta dictadura con tal de justificar, se la pasa por el arco del triunfo.","Autor":"Alberto Perez"}
{"Numero":466,"Fecha":"Wed Nov 13 21:00:02 CST 2019","Tweet":"@LeonKrauze @lopezobrador_ Y usted,desde de su cómoda y rica vida gringa,se presta para celebrar,aplaudir y solapar las PENDEJADAS del peje.","Autor":"Janvaljan."}
{"Numero":467,"Fecha":"Wed Nov 13 20:59:18 CST 2019","Tweet":"@VCarranzaR @Faby_Nava77 @lopezobrador_ Pendej... Víctor en lugar de andar de lame  arregla tu chiquero y tu municipio invadido de narcos, inútil y el peje que chspm","Autor":"Mark AR"}
{"Numero":468,"Fecha":"Wed Nov 13 20:56:34 CST 2019","Tweet":"@Reforma @lopezobrador_ No sé cómo votar pero será válido aquí decir a la verga esos mamarrachos del evo y del puto peje","Autor":"Rick Mora"}
{"Numero":469,"Fecha":"Wed Nov 13 20:56:04 CST 2019","Tweet":"66, que si lo giras sería 99, la edad que representa el Presidenjete.  66, dos Seises, 2 Sexenios, Anhelos de Dictador.  66 que si giras un 6, sería 69, el Peje y Robledo.  ","Autor":"Marco Rodríguez"}
{"Numero":470,"Fecha":"Wed Nov 13 20:55:42 CST 2019","Tweet":"@zoerobledo @lopezobrador_ 66, que si lo giras sería 99, la edad que representa el Presidenjete.  66, dos Seises, 2 Sexenios, Anhelos de Dictador.  66 que si giras un 6, sería 69, el Peje y Robledo.","Autor":"Marco Rodríguez"}
{"Numero":471,"Fecha":"Wed Nov 13 20:51:46 CST 2019","Tweet":"@Guarromantico_ El peje ?","Autor":"Denisse"}
{"Numero":472,"Fecha":"Wed Nov 13 20:51:30 CST 2019","Tweet":"A todos los que van a ir al juego de NFL al azteca, les quiero pedir un gran favor.                  Miéntenle la madre al peje , en cada despeje    #NFLxESPN #NFLMX #AMLOtraidorMX","Autor":"dango"}
{"Numero":473,"Fecha":"Wed Nov 13 20:51:26 CST 2019","Tweet":"@Soy_el_Aisaac @PanchoCrudo @AniaJinx @GlodeJo07 Ah y por cierto, mientenle la madre al peje, no me quita ni me da nada, ahora mas que nunca hay que exigir, ahora que si esta en el poder, porque reclamar antes pues no tenia tanto caso","Autor":"oskar"}
{"Numero":474,"Fecha":"Wed Nov 13 20:50:40 CST 2019","Tweet":"? el peje finalmente cumplió algo  ","Autor":"Monique Abdala"}
{"Numero":475,"Fecha":"Wed Nov 13 20:49:26 CST 2019","Tweet":"@LeonKrauze He o había dicho que sentía admiración por usted,pero después de que está feliz por toda la bola de pinches extranjeros rateros y huevones a los que el peje dejó entrar y por esto del bandido de Evo y aunque sé que no le importa,adiós admiración.","Autor":"Janvaljan."}
{"Numero":476,"Fecha":"Wed Nov 13 20:49:11 CST 2019","Tweet":"Woooow! ¡Pensé que sólo el peje por la boca muere!, la memoria virtual es prodigiosa!, ¿qué tal esta preciosidad de video? ¡Y no faltará el que diga que está editado!. @MexLibre_ @CartonCalderon @beltrandelrio @CarlosLoret @PedroFerriz @ferbelaunzaran @CiroGomezL @jose_anton @qtf  ","Autor":"E.Toledo #YoSiQuieroContrapesos"}
{"Numero":477,"Fecha":"Wed Nov 13 20:45:10 CST 2019","Tweet":"@lord_inario @DonPorfifirio @epigmenioibarra En unos minutos, nada más termina el guión de otra narco serie, una donde Ovidio Guzmán es capturado y liberado después de amenazar con exhibir unos videos del peje recibiendo dinero.","Autor":"Juan Carlos Bello"}
{"Numero":478,"Fecha":"Wed Nov 13 20:45:08 CST 2019","Tweet":"@JRMisk8 @JuLiasNo @2ninouche @SergioSarmiento @Jessica51565075 Me sorprende que ninguna decisión del peje te guste...","Autor":"serolmedo"}
{"Numero":479,"Fecha":"Wed Nov 13 20:42:52 CST 2019","Tweet":"@Miriam_Junne @oambriz07 @ElNopalTimes @SergioSarmiento @evoespueblo Jajajajajaja con eso te defiendes de un error que se puede decir la cague y ya? Ya pareces el peje jaja","Autor":"? ?"}
{"Numero":480,"Fecha":"Wed Nov 13 20:39:16 CST 2019","Tweet":"@chuchismar @Luz_AzulX @Tascari1 @FGRMexico @SEGOB_mx @SEDENAmx Para que tengas pesadillas, la ENORME MAYORÍA DE LOS MEXICANOS estamos con el presidente.   Peje no es ningún insulto,  vea cuál es el significado.  ","Autor":"Gabriel Infante"}
{"Numero":481,"Fecha":"Wed Nov 13 20:36:18 CST 2019","Tweet":"@Guarromantico_ Peje lagarto","Autor":"ChuleChips ?"}
{"Numero":482,"Fecha":"Wed Nov 13 20:35:19 CST 2019","Tweet":"@zitorgd1416 @luispazos1 @Reforma Da risa ver a Morena ahora del otro lado del escritorio descalificar! Vayan preparando su culito para limpiarse la caca con papel periodico, si no de revistas TV Novelas, porque a como PEJE se los está durmiendo, ni la mierda les va a alcanzar para comer, como en Venezuela!","Autor":"Hector Pelaez"}
{"Numero":483,"Fecha":"Wed Nov 13 20:34:32 CST 2019","Tweet":"Esperemos inocentemente que sea una coincidencia, aunque sabemos perfectamente que no lo fue y así van a empezar a querer callar las voces que se alcen en contra del peje y todo lo que representa  ","Autor":"Estefanía"}
{"Numero":484,"Fecha":"Wed Nov 13 20:33:49 CST 2019","Tweet":"@Amadoelquelolea Un buen resumen del modus del peje, y suficiente para ganar la presidencia. Por un lado es pobre el pensamiento de mucha gente al haber votado por las mismas causas, por otro el hartazgo del pueblo llevó a esto.","Autor":"JR"}
{"Numero":485,"Fecha":"Wed Nov 13 20:30:51 CST 2019","Tweet":"OIGAN QUE EL PEJE YA CUMPLIÓ ALGO?","Autor":"Jacob Valencia"}
{"Numero":486,"Fecha":"Wed Nov 13 20:17:40 CST 2019","Tweet":"Violencia violencia violencia, el legado de @Claudiashein al frente de la ciudad será estar de lamehuevos con el peje, propagar y promover la violencia vial y desaparecer la labor de la autoridad. Bueno y en Semovi tenemos un florero que hace malos chistes @andreslajous  ","Autor":"Antonio Roldán"}
{"Numero":487,"Fecha":"Wed Nov 13 20:16:30 CST 2019","Tweet":"@elisaalanis Me gustaba verte... Q necesidad de invitar a ese hijo del Peje de @gibranrr ... TACHE.","Autor":"Abel González"}
{"Numero":488,"Fecha":"Wed Nov 13 20:15:49 CST 2019","Tweet":"@pulgarebelde Con tantas estupideces del peje","Autor":"rene"}
{"Numero":489,"Fecha":"Wed Nov 13 20:10:45 CST 2019","Tweet":"@Claudiashein TE CREIA MAS INTELIGENTE, PERO YA VÍ QUE ESTAS IGUAL QUE TU PEJELOCO, CUANTO LES OFRECIÓ EL EVO, O LA LLAVE DE LA CDMX FUE DE A GRATIS? NO LO CREO Y NADIE TE CREE A TI NI A EVO NI EL PEJE.","Autor":"Jaime Butrón"}
{"Numero":490,"Fecha":"Wed Nov 13 20:08:49 CST 2019","Tweet":"el nuevo tlatoani de los chairos, mantenido de los fifis y amante del peje y ebrard...haran un trio? imaginatelos! wacala fuchila  ","Autor":"pol medina"}
{"Numero":491,"Fecha":"Wed Nov 13 20:05:30 CST 2019","Tweet":"No me quiero ir a dormir sin felicitar a mi Presidente López.  Queridísimo emperador López, quiero decirle que hoy por fin, usted cumplió algo. Años, pero cumplió.  Felicitaciones mi Peje.","Autor":"tumbaburross®"}
{"Numero":492,"Fecha":"Wed Nov 13 20:03:57 CST 2019","Tweet":"Se llaman medio alternativo independiente y son más morenistas que el puto del Peje.  ","Autor":"Oglubio"}
{"Numero":493,"Fecha":"Wed Nov 13 20:02:06 CST 2019","Tweet":"@MarkoCortes @SenadoresdelPAN #FelizCumpleMiPresidente  pasa bonito* día mi peje. Eres un chingon ?","Autor":"Carlos Cortés"}
{"Numero":494,"Fecha":"Wed Nov 13 20:00:09 CST 2019","Tweet":"Cómo sería una cruza de el peje y la doctora Sheinbaum?  Alguien que me haga el meme para foto de perfil....","Autor":"Pejito Juárez"}
{"Numero":495,"Fecha":"Wed Nov 13 19:56:35 CST 2019","Tweet":"@jc_hunterball @Antizombies Después de que en México puede ganar alguien como  el Peje se puede esperar cualquier cosa","Autor":"Bardo"}
{"Numero":496,"Fecha":"Wed Nov 13 19:56:30 CST 2019","Tweet":"Tranquilos mañana lo suelta el peje y dirá fuchi fuchi te acuso con tu mama  ","Autor":"Hector A. Guevara L."}
{"Numero":497,"Fecha":"Wed Nov 13 19:56:00 CST 2019","Tweet":"@RamsesVidente Algo para el peje ganso? Que vela ? y de qué color tengo que comprar? Ayuda al país por favor URGE. ?","Autor":"Eulogio Macario"}
{"Numero":498,"Fecha":"Wed Nov 13 19:54:49 CST 2019","Tweet":"@estarc62 Al igual que el peje (No es mi presidente) piensan qué estamos pendejos !! Jajajajaja y nos tragamos sus artimañas !!que chspm !! Saludos","Autor":"J.Cuauhtemoc Almanza"}
{"Numero":499,"Fecha":"Wed Nov 13 19:54:22 CST 2019","Tweet":"@ElviaTapia @zoerobledo @lopezobrador_ Todo el gabinete tiene el puesto que tiene por la sumisión e idolatración al peje. El presidente jamás le tendría confianza a alguien que no se humille a sus pies.","Autor":"Carlos Sánchez"}
{"Numero":500,"Fecha":"Wed Nov 13 19:52:35 CST 2019","Tweet":"@panaclo Es por culpa del peje #AsinoAnlo","Autor":"Viva Zapata"}
{"Numero":501,"Fecha":"Wed Nov 13 19:52:35 CST 2019","Tweet":"@panaclo Es por culpa del peje #AsinoAnlo","Autor":"Viva Zapata"}
{"Numero":502,"Fecha":"Wed Nov 13 19:50:38 CST 2019","Tweet":"@TomasCrusie @MarthaBueno2 @rocionahle Pendeja no sabe ni lo que dice igualita al peje!!!!!!!","Autor":"jackomar"}
{"Numero":503,"Fecha":"Wed Nov 13 19:45:28 CST 2019","Tweet":"@Anaro74 @GustavoMadero Los bots del Peje andan muy prendidos para que les den su aguinaldo.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":504,"Fecha":"Wed Nov 13 19:44:28 CST 2019","Tweet":"El cumpleaños del Peje es un concurso de talento para ver que funcionario del gabinete de arrastra más para adular al jefe.","Autor":"Antonio Garci Nieto"}
{"Numero":505,"Fecha":"Wed Nov 13 19:44:03 CST 2019","Tweet":"@aguilarcamin Reflejo fiel del peje! pura tranza y cochinero","Autor":"Sergio Domínguez"}
{"Numero":506,"Fecha":"Wed Nov 13 19:42:49 CST 2019","Tweet":"@IAberno TODA la iniciativa privada sea de pequeñas y medianas empresas pymes o sean grandes corporativos, es la que genera 9 de cada 10 empleos y por cierto, el peje también a las pymes les quitó el poco apoyo que tenían.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":507,"Fecha":"Wed Nov 13 19:39:32 CST 2019","Tweet":"@SoyGeorgeMx Viaja chairo, para que te des cuenta la realidad del mundo. Si le crees al peje-ndejo ya imagino que clase de persona eres.","Autor":"Martín"}
{"Numero":508,"Fecha":"Wed Nov 13 19:33:53 CST 2019","Tweet":"@elawacate Jajajajajajajajaja no no, es real lo q t digo no mamadas como las del peje","Autor":"Mariiana"}
{"Numero":509,"Fecha":"Wed Nov 13 19:31:39 CST 2019","Tweet":"@robertitonuvax @R_Jan_1 @evoespueblo Hacerte más caso es darte importancia y los piojos como tú no la valen. Así que ya ve a robar carteras mientras te llega la limosna del peje .","Autor":"jj"}
{"Numero":510,"Fecha":"Wed Nov 13 19:31:18 CST 2019","Tweet":"@AleJuarezA @SocCivilMx Es que ni a cuál irle. A mí me hubiera dado igual de vergüenza El Chapito que El Peje ?","Autor":"Laura Elisa #YoNoEstoyFeliz #EvoNoEresBienvenido"}
{"Numero":511,"Fecha":"Wed Nov 13 19:30:18 CST 2019","Tweet":"@CarlosLoret @CNDH @WRADIOMexico Híjole, no sabe nada y es evidente que adora al peje. Va a ser un cero a la izquierda(o menos cero)","Autor":"JOSE ALFREDO CASTILLO"}
{"Numero":512,"Fecha":"Wed Nov 13 19:29:52 CST 2019","Tweet":"@Resilentes1 @CartonCalderon @JohnMAckerman @CNDH @RicardoMonrealA @RosarioPiedraIb @franco_esca A Monreal todos los de Morena siempre lo andan ninguneando, el Peje lo sacó de la contienda por el DF con una de sus famosas encuestas.","Autor":"Víctor López"}
{"Numero":513,"Fecha":"Wed Nov 13 19:29:43 CST 2019","Tweet":"@DeniseDresserG Miente. Es una imposición de el peje. No que no mienten,no roban y no traicionan?  Todo eso han estado haciendo.","Autor":"Gerardo Juvenal"}
{"Numero":514,"Fecha":"Wed Nov 13 19:22:25 CST 2019","Tweet":"@GlodeJo07 @cast_sugar Y porque le decimos algunos El Peje el que se ríe se lleva","Autor":"Froylán M."}
{"Numero":515,"Fecha":"Wed Nov 13 19:21:43 CST 2019","Tweet":"@abrahamendieta @Irma_Sandoval @evoespueblo Es de los periodistas, que quiere el peje. Los que lo cuestionan,son conservadores,enviados de la derecha.","Autor":"Gerardo Juvenal"}
{"Numero":516,"Fecha":"Wed Nov 13 19:21:25 CST 2019","Tweet":"@AristeguiOnline Ya peje mejor termina la estatua de Evo para mañana y a ver que mas reconocimientos le dan.","Autor":"Hector"}
{"Numero":517,"Fecha":"Wed Nov 13 19:19:58 CST 2019","Tweet":"@LOVREGA @CartonCalderon Merkel es la líder mundial de los últimos años, Evo es el peje de América del sur.","Autor":"edgar"}
{"Numero":518,"Fecha":"Wed Nov 13 19:13:15 CST 2019","Tweet":"@avieu @Pemex La única honestidad de la 4T existe de los dientes para afuera. En los hechos demuestran absolutamente lo contrario. El peje y sus huestes son cínicos a mas no poder.","Autor":"Alfonso Garcia ?"}
{"Numero":519,"Fecha":"Wed Nov 13 19:12:53 CST 2019","Tweet":"@EstefaniaVeloz @GustavoMadero Si verdad, así como le debieron echar al ejercito al PEJE cuando tomo Reforma por una estupidez que nunca demostró, pero que si afecto a miles de mexicanos. Ah no, se me olvidaba que los morenacos tienen memoria selectiva, y que siempre se contradicen?","Autor":"Aquiles Abaria"}
{"Numero":520,"Fecha":"Wed Nov 13 19:02:22 CST 2019","Tweet":"@carlosdela89 @jorgeramosnews Al peje este mequetrefe le hace lo que el viento a Juárez, vea más allá, no sea usted un aldeano","Autor":"JOSE FRANCISCO GOMEZ"}
{"Numero":521,"Fecha":"Wed Nov 13 19:02:16 CST 2019","Tweet":"Así como el peje ha dividido y tilda a muchos de fifís, neoliberales, conservadores, fascistas, de derecha....y los demás son pueblo bueno (incluidos los narcos y dictadores como Evo)  ","Autor":"Shalom Analí?"}
{"Numero":522,"Fecha":"Wed Nov 13 18:57:58 CST 2019","Tweet":"@Antonio73832443 @CarlosLoret @CNDH @RosarioPiedraIb @WRADIOMexico No te voy a fallar p. Peje tramposo.","Autor":"Eduardo Gutierrez"}
{"Numero":523,"Fecha":"Wed Nov 13 18:54:23 CST 2019","Tweet":"@FerBetancourt9 @Claudiashein Es vergonzoso que lo traten como un héroe. Solo falta que le den un cargo público. Aunque seguramente de manera no oficial, será consejero del PEJE.","Autor":"Victor Olloqui"}
{"Numero":524,"Fecha":"Wed Nov 13 18:53:21 CST 2019","Tweet":"@politicomx @M_OlgaSCordero @RosarioPiedraIb Lo mismo pidió del peje y de la 4T, mire como está el país. Esta de locos.","Autor":"Alberto Perez"}
{"Numero":525,"Fecha":"Wed Nov 13 18:50:27 CST 2019","Tweet":"Esta es la cuenta a la que el Peje (directa o indirectamente) acusó de ser del hijo de Calderon.  Cuenta que lo ataca constantemente... observen como les van quitando su libertad de expresión.  ","Autor":"Hamlet Espinosa"}
{"Numero":526,"Fecha":"Wed Nov 13 18:47:47 CST 2019","Tweet":"@fernandeznorona @evoespueblo Jajajajaja engañando nuevamente a chairos pendejos y de seguro ahí van a depositar, así como los engañó el peje con sus promesas. Siempre caen.","Autor":"JuanMa"}
{"Numero":527,"Fecha":"Wed Nov 13 18:47:28 CST 2019","Tweet":"@tumbaburross Y ya se enteraron dónde vives....por qué no te cambias de casa? digo, creo que deberás tomar precauciones, porque los chairos no son de fiar! el peje solo necesita sugerir y ellos de inmediato podrían hacerte algo! :(","Autor":"Shalom Analí?"}
{"Numero":528,"Fecha":"Wed Nov 13 18:47:27 CST 2019","Tweet":"@SoyGeorgeMx Eso es una falacia qué solo los chairos lo creen. Lee tantito y viaja. Y que ha hecho tun prejidente? En lugar de presumir falacias de dictadores, muestra las estadísticas del peje-ndejo","Autor":"Martín"}
{"Numero":529,"Fecha":"Wed Nov 13 18:46:30 CST 2019","Tweet":"@Javier_Alarcon_ Deja de mamar @Javier_Alarcon_ nunca te vi escribiendo un tweet de estos en los pasados gobiernos. De cuando acá te entró tu espíritu político? Sabemos que se están cometiendo errores  como el de Rosario Piedra y muchos más y está mal, el Peje no va bien. Pero coño tú? Hablando?","Autor":"Isma Sánchez"}
{"Numero":530,"Fecha":"Wed Nov 13 18:44:42 CST 2019","Tweet":"@FrankieVillaMx Cuando empiece a apestar por arrimado, lo van a  ir a botar al basurero por donde llegó. Arrimado, asqueroso ladrón. Quién pomposidades la playera azul que traes? ¿Tu amiguita Marcela? NO me digas, no te gustó la facha que trae el peje...","Autor":"tita rubli"}
{"Numero":531,"Fecha":"Wed Nov 13 18:42:42 CST 2019","Tweet":"@leohmarx @lopezobrador_ Evo es una mierda igual que el puto peje de cargada par de perros poco paseados hipocrotas","Autor":"Jesus Hdez"}
{"Numero":532,"Fecha":"Wed Nov 13 18:40:02 CST 2019","Tweet":"@Destruc72166880 @FestivalChin @lopezobrador_ Y cuánto le habrá cobrado el Peje a Evo?","Autor":"Bruno Israel Vilchis"}
{"Numero":533,"Fecha":"Wed Nov 13 18:38:43 CST 2019","Tweet":"@NormaNellyMM @SergioSarmiento @DaniBisogno Pobre pendeja, tu ignorancia es infinita. Con razón votaste por el inepto del peje.","Autor":"JuanMa"}
{"Numero":534,"Fecha":"Wed Nov 13 18:38:25 CST 2019","Tweet":"@Sweetie_Pie901 Chinge a su madre! !!! A la bin bon ba el peje , el peje  rra rra rraaaa !!","Autor":"Francisco"}
{"Numero":535,"Fecha":"Wed Nov 13 18:30:54 CST 2019","Tweet":"@AXL__tw Este tratado sigue vigente?  Ya quitenlé el celular a @evoespueblo porque a parte de todo lo que hizo perdería el asilo (sarcasmo, obvio el inútil del peje idiota no lo correrá)  ","Autor":"Oz M"}
{"Numero":536,"Fecha":"Wed Nov 13 18:29:36 CST 2019","Tweet":"@SergioSarmiento Estas encuestas son como las de mano alzada de Peje Manuel.  bueno aquí, en radio chaíro es totalmente al revés!! Jejejeje","Autor":"Doroteo70"}
{"Numero":537,"Fecha":"Wed Nov 13 18:29:34 CST 2019","Tweet":"@SSPCMexico @lopezobrador_ No mamen! No los apoyan, no hay estrategia y luego el peje pinocho @lopezobrador_  se baja los calzones y entrega la plaza. Jóvenes busquen otro trabajo #MexicoNoTienePresidente #AMLORidiculoInternacional","Autor":"Sergio Domínguez"}
{"Numero":538,"Fecha":"Wed Nov 13 18:27:23 CST 2019","Tweet":"@Claudiashein inepta la regenta porrista! Solo sabe besarle los huevos al peje pinocho @lopezobrador_  #Renunciaclaudiasheinbaum #MexicoNoTienePresidente #LopezFarsante  ","Autor":"Sergio Domínguez"}
{"Numero":539,"Fecha":"Wed Nov 13 18:26:17 CST 2019","Tweet":"@evoespueblo Aquí entre nos, en cuánto sale comprar al Peje y compañía? Eres bien chingón para haberlo hecho","Autor":"Bruno Israel Vilchis"}
{"Numero":540,"Fecha":"Wed Nov 13 18:24:57 CST 2019","Tweet":"@carlosnajarraba @duarte_tellez @GrupoGFLAC @boell_MXCA @ethoslabmx @AdelValleP @RogerGonzalezL @Fernandogzz @RODOLFOLACY @epiquero @jorgeacast Cuántos kilowatts produciría el peje?","Autor":"Chida Kahlo"}
{"Numero":541,"Fecha":"Wed Nov 13 18:19:38 CST 2019","Tweet":"Pero no solo es el Peje..... Tararannnnn .... Hasta la Mafia del Poder era amiguis de Huguito Chávez ? en resumen TODOS PERO TODOS SON LA MISMA LACRA!!! @GobiernoMX @lopezobrador_ @VicenteFoxQue @FelipeCalderon  ","Autor":"  aa4"}
{"Numero":542,"Fecha":"Wed Nov 13 18:18:58 CST 2019","Tweet":"@El_Universal_Mx Evo está aquí por qué le dió sus billetazos al Peje y compañía, no se hagan.....","Autor":"Bruno Israel Vilchis"}
{"Numero":543,"Fecha":"Wed Nov 13 18:17:22 CST 2019","Tweet":"Y entonces parece que todo termina que si socialista, que si comunista, que si capitalista, que Trump, ques'q el Peje, que el tren que el aeropuerto, q el chapo, que los mormones, q los hacker's. ... que si mis egssss.   ¡¡¡VAN A REGRESAR LO QUE ROBARON O QUE PEDO!!! .","Autor":"Kaliman"}
{"Numero":544,"Fecha":"Wed Nov 13 18:14:13 CST 2019","Tweet":"@Pajaropolitico @rocionahle @Pemex El hackeo va a ser la justificación de los incumplimientos de las promesas del peje sobre lo improductivo que se está volviendo  pemex, los fracasos que vienen sobre la  refinería de dos bocas y los aumentos de gasolina","Autor":"gamezgo"}
{"Numero":545,"Fecha":"Wed Nov 13 18:13:23 CST 2019","Tweet":"  Esta va para todos los chairos, chayotubers y lameculos del peje para que tengan a bien refutar cada uno de los señalamientos mencionados sin empezar a decir sus pendejafas de fifis, conservadores o neoliberales ","Autor":"Martin  Wario"}
{"Numero":546,"Fecha":"Wed Nov 13 18:05:36 CST 2019","Tweet":"Porfa tio peje ?  ","Autor":"Luisa María"}
{"Numero":547,"Fecha":"Wed Nov 13 18:04:46 CST 2019","Tweet":"@ChayraIrma1 @osoriochong Claro! quieren quedar bien con el peje para que no les saquen sus trapitos al sol!! por eso son PRIMOR!!","Autor":"Shalom Analí?"}
{"Numero":548,"Fecha":"Wed Nov 13 18:00:24 CST 2019","Tweet":"@evoespueblo Ya mejor CÁLLATE CHACHALACAAAAAAAAAAAAAAAAAA (si no sabes lo que es eso, pregúntale a tu socio y amigo mafioso peje)","Autor":"Eduardo Urbano Merino ?"}
