{"Numero":1,"Fecha":"Sun Nov 17 17:57:08 CST 2019","Tweet":"Por culpa de #calderonesunpeligroparamexico le marcaron un penal a México. Según el #Peje","Autor":"Profe Mario"}
{"Numero":2,"Fecha":"Sun Nov 17 17:54:52 CST 2019","Tweet":"Insisto, que CHSM el árbitro y que CHSM el peje. No importa el orden","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":3,"Fecha":"Sun Nov 17 17:54:32 CST 2019","Tweet":"@Reforma ?quítenle el negocio al Peje","Autor":"Patricia Lozano"}
{"Numero":4,"Fecha":"Sun Nov 17 17:53:16 CST 2019","Tweet":"@Faitelson_ESPN Chingas a tu madre, neta no sabía porque te chibgaban tanto eres más pendejo que el peje y Peña no mames pendejo!!!","Autor":"Luis Martinez"}
{"Numero":5,"Fecha":"Sun Nov 17 17:51:14 CST 2019","Tweet":"@PelonGomis No seas tan superficial Suárez . AMLO dijo que los  indígenas ,, ahora será los privilegiados . Te opones ?    No creo que seas tan miserable para negarles eso . Eres criollo al igual que yo , pero somos igual que todos . No te gustó cómo lo dijo el Peje ? . Haces mucho pedo .","Autor":"GP Hernando"}
{"Numero":6,"Fecha":"Sun Nov 17 17:48:05 CST 2019","Tweet":"@evoespueblo Lárgate de mi país, los mexicanos no te queremos, nos avergüenzas tú y el peje....","Autor":"ventis 1971"}
{"Numero":7,"Fecha":"Sun Nov 17 17:44:54 CST 2019","Tweet":"No era penal y que CHSM el peje","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":8,"Fecha":"Sun Nov 17 17:41:05 CST 2019","Tweet":"@cucebrio1 @RazonaTuVoto21 @Julioce23080187 Alito es aliado del peje","Autor":"ManObservador"}
{"Numero":9,"Fecha":"Sun Nov 17 17:39:49 CST 2019","Tweet":"@luisghernan @esteban @PelonGomis Este disque periodista repitiendo los mismos speachs y narrativas del peje, su opinión carece de cualquier valor al hacerlo con ideología por delante. Pobre!","Autor":"Fer"}
{"Numero":10,"Fecha":"Sun Nov 17 17:38:59 CST 2019","Tweet":"@2ninouche @BaksLive @JanettePoncede3 @JoseCardenas1 A cabrón, cuando se cayó el sistema? Pinche Barttlet y Evo operaron en contra del peje? Pero no te enojes!  ","Autor":"Jorge El Curioso"}
{"Numero":11,"Fecha":"Sun Nov 17 17:37:59 CST 2019","Tweet":"@LOVREGA Ah, la maroma de confianza de la pendejada del peje.","Autor":"Gerardo Sámano"}
{"Numero":12,"Fecha":"Sun Nov 17 17:37:40 CST 2019","Tweet":"@FuerzaMeade @RazonaTuVoto21 @FelipeCalderon Si el peje ha cambiado la constitución con leyes a modo, por qué no creer que en 2021 se pueda recuperar las cámaras y modificar la ley para que el presidente @FelipeCalderon pueda contender.","Autor":"ManObservador"}
{"Numero":13,"Fecha":"Sun Nov 17 17:35:48 CST 2019","Tweet":"Para don peje   ","Autor":"Ø? $?"}
{"Numero":14,"Fecha":"Sun Nov 17 17:33:11 CST 2019","Tweet":"Y antes tan bien que se convivía, chivas con atlas, con america, hombres con mujeres, niños con viejos, personas con diferentes pienso pero a partir del peje y por su adoctrinamiento se han roto convivencias. Y hablan de respeto a diferentes formas de pensar. Divide y vencerás.  ","Autor":"Sulma R. Silva Ch."}
{"Numero":15,"Fecha":"Sun Nov 17 17:31:02 CST 2019","Tweet":"Pinche peje asqueroso, salió más cobarde q este pequeño insecto.  ","Autor":"José Benítez"}
{"Numero":16,"Fecha":"Sun Nov 17 17:30:49 CST 2019","Tweet":"@fmontielg Y antes tan bien que se convivía, chivas con atlas, con america, hombres con mujeres, niños con viejos, personas con diferentes pienso pero a partir del peje y por su adoctrinamiento se han roto convivencias. Y hablan de respeto a diferentes formas de pensar. Divide y vencerás.","Autor":"Sulma R. Silva Ch."}
{"Numero":17,"Fecha":"Sun Nov 17 17:30:32 CST 2019","Tweet":"@AristeguiOnline Y lo pide desde México, en donde probablemente hay 24 muertes cada 10 horas. Irónico. Sugiero que el Peje le dé un abrazo y un beso.","Autor":"Victor Olloqui"}
{"Numero":18,"Fecha":"Sun Nov 17 17:27:47 CST 2019","Tweet":"@santiagoth @Trolmalpagado  MUY CIERTO COMPARAR AL PEJE-ESTUPIDO CON HITLER ES HACERLE UN FAVOR.. HITLER ERA UN ASESINO ESTABA REMATADAMENTE LOCO PERO ERA INTELIGENTE Y UN GRAN ORADOR.. TU MESSIAS ES UN POBRE PSICÓPATA IMBÉCIL QUE MATA NIÑOS ENFERMOS Y ES COBARDE CON LA DELINCUENCIA ?  ","Autor":"Abbel Kaanan"}
{"Numero":19,"Fecha":"Sun Nov 17 17:25:47 CST 2019","Tweet":"@KatNewmar @apilo @RazonaTuVoto21 Pancho Domínguez se ha agachado ante el peje y no ha hecho gran cosa en el estado de Querétaro.","Autor":"ManObservador"}
{"Numero":20,"Fecha":"Sun Nov 17 17:25:28 CST 2019","Tweet":"@lasillarota Y el peje , ya se bajó los pantalones una vez, ya le gusta","Autor":"rene"}
{"Numero":21,"Fecha":"Sun Nov 17 17:25:25 CST 2019","Tweet":"@LUISSERIO65 @macariomx @juanburgos ¿Después de todas las metidas de pata de Peje y del cochinero de CNDH moralmente derrotados? Nomás no sabes otra.  ","Autor":"Jorge HerreraPalafox"}
{"Numero":22,"Fecha":"Sun Nov 17 17:24:57 CST 2019","Tweet":"Goooooooooool chingaos y que CHSM el peje","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":23,"Fecha":"Sun Nov 17 17:21:41 CST 2019","Tweet":"@desaor59 @lopezobrador_ Diony, los recortes y clausura que disque el humanista peje lagarto, ha hecho a los diferentes programas, todo ese dinero lo ha gastado en sus loqueras y comprar aceptación, hasta los ahorros de 19 años de otros gobiernos, ya se los metió por el tracero.","Autor":"Julova"}
{"Numero":24,"Fecha":"Sun Nov 17 17:19:00 CST 2019","Tweet":"@JaimeCCS @RazonaTuVoto21 Alito no me parce oposicion. Más bien es aliado del peje.","Autor":"ManObservador"}
{"Numero":25,"Fecha":"Sun Nov 17 17:17:35 CST 2019","Tweet":"@martibatres El estulto @martibatres tratando de defender las idioteces del peje, recomiéndole leer a un peje ídolo: Morelos y los Sentimientos de la Nación.","Autor":"H.C."}
{"Numero":26,"Fecha":"Sun Nov 17 17:06:51 CST 2019","Tweet":"@ViveLibertario Igualito al Peje cuando las preguntas le incomodan.","Autor":"antonio macias"}
{"Numero":27,"Fecha":"Sun Nov 17 16:56:16 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Estos imbéciles, son ahora el TIGRE cibernético del P. López. Hace 20 años, hubieran estado en algún plantón del Peje. Hoy desquitando su sueldo en Twitter.  Si antes me valían madre, ahora también.","Autor":"Marco Rodríguez"}
{"Numero":28,"Fecha":"Sun Nov 17 16:55:44 CST 2019","Tweet":"Estos imbéciles, son ahora el TIGRE cibernético del P. López. Hace 20 años, hubieran estado en algún plantón del Peje. Hoy desquitando su sueldo en Twitter.  Si antes me valían madre, ahora también.  ","Autor":"Marco Rodríguez"}
{"Numero":29,"Fecha":"Sun Nov 17 16:53:09 CST 2019","Tweet":"@JJBeltran1 Más pronto cae un hablador que un cojo. El pez por la boca muere.  el peje es un pez no ?","Autor":"Ricardo Longoria"}
{"Numero":30,"Fecha":"Sun Nov 17 16:50:20 CST 2019","Tweet":"@GlodeJo07 Es porque hay pendejos que creen que aun hay razas puras (tremenda babosada) y quieren justificar su mediocridad e ignorancia tras la bandera común del orgullo. Es lo que vende el peje y su secta. Los muy imbéciles ignoran que Mexico es producto de una conquista.","Autor":"CryptoJ"}
{"Numero":31,"Fecha":"Sun Nov 17 16:50:19 CST 2019","Tweet":"@GlodeJo07 un peje cualquiera, cojiendo y cagando al mismo tiempo","Autor":"Carlos Revelles"}
{"Numero":32,"Fecha":"Sun Nov 17 16:46:41 CST 2019","Tweet":"Bueno, hace como 300 años con el sistema de castas de las leyes borbónicas eso que hace El Peje ahora era lo común en Mexico.  ","Autor":"Antonio Garci Nieto"}
{"Numero":33,"Fecha":"Sun Nov 17 16:38:59 CST 2019","Tweet":"@TuiterMexa @DafneHDSM Independientemente de si estuvo bien o mal, qué bueno que haya gente que esté reconozca la clase de persona que es López y su partido. Los necios que insisten en aplaudirle todo son quienes están poniendo las instituciones en riesgo, porque de ellos se nutre el peje.","Autor":"Carlos Sánchez"}
{"Numero":34,"Fecha":"Sun Nov 17 16:35:11 CST 2019","Tweet":"Llamar  #AMLOracista al peje por lo de las pensiones es como cuando un macho se queja porque las mujeres tienen vagón especial en el metro alegando que no deberían porque todos los mexicanos somos iguales.","Autor":"Serch Luna"}
{"Numero":35,"Fecha":"Sun Nov 17 16:29:44 CST 2019","Tweet":"El #Peje cada día está peor, dividiendo a #Mexico hay que reconocerlo, en el país hay racismo, pero nunca de estado, este video habla de eso #LopezRacista #FelizDomingo #LopezDestruyeMexico #LopezProtegeDictadores #AMLOracista #AMLOInepto #AMLORenunciaYa   ","Autor":"Politico 2001"}
{"Numero":36,"Fecha":"Sun Nov 17 16:19:07 CST 2019","Tweet":"Los chairos y el peje son un claro ejemplo de relación tóxica, piénsenlo.","Autor":"A."}
{"Numero":37,"Fecha":"Sun Nov 17 16:18:12 CST 2019","Tweet":"@RamirezClaudia_ @NachoRgz Este fulano es un Idiota! Y el peje También","Autor":"Viruete"}
{"Numero":38,"Fecha":"Sun Nov 17 16:16:44 CST 2019","Tweet":"@FestivalChin Si, ojalá salgamos por lo menos un millón, para qué el peje le empiece a medirle..","Autor":"Juan Manuel Zavala Abascal"}
{"Numero":39,"Fecha":"Sun Nov 17 16:16:13 CST 2019","Tweet":"Hay tantas cosas por dónde exponer al Peje de pendejo, demagogo, traidor, corrupto, inepto, asesino... No pierdan el tiempo ni caigan en la trampa con eso del racismo...","Autor":"Pejito Juárez"}
{"Numero":40,"Fecha":"Sun Nov 17 16:15:31 CST 2019","Tweet":"@DaddyNoroa12 No, el peje ej elitijta tiene que ser todo natural como el ?","Autor":"Yoss ?"}
{"Numero":41,"Fecha":"Sun Nov 17 16:15:23 CST 2019","Tweet":"@kenialopezr Que asco el peje socialista.","Autor":"SeiyaGT"}
{"Numero":42,"Fecha":"Sun Nov 17 16:14:44 CST 2019","Tweet":"Estoy en la tierra del peje en una comida. Dos exdiputados federales en la mesa. Me dicen: La consigna en la siguiente elección federal es votar por quien sea, menos por Morena. Andrés nos traicionó.","Autor":"Iñaki Armengod Collinot"}
{"Numero":43,"Fecha":"Sun Nov 17 16:08:31 CST 2019","Tweet":"@GlodeJo07 Es que el peje  siempre quiso  vivir en la época de Juárez, Madero y así. Entonces en su cabeza de  algodón se hizo realidad .  No encuentro  otra explicación","Autor":"?La Oly de Rivia ?"}
{"Numero":44,"Fecha":"Sun Nov 17 16:07:44 CST 2019","Tweet":"@tumbaburross @lopezobrador_ @NicolasMaduro QUE LO TRAIGA EN ESTE UBER QUE LE ENVIARÁ EL TARADO DE TRUMP Y SE IRAN LPS TRES A LA HABANA HACIENDO ESCALA EN  LA CHINGADA... (RANCHO DEL PEJE-ESTUPIDO) ?  ","Autor":"Abbel Kaanan"}
{"Numero":45,"Fecha":"Sun Nov 17 16:05:55 CST 2019","Tweet":"#LopezRacista una de las virtudes de Juárez fue que los privilegios de los llamados indios como tierras comunales y tribunales especiales fueron eliminados, todos los mexicanos fueron tratados igual, el peje quiere que las diferencias crezcan por eso hace esas distinciones","Autor":"El padre cobos(a tumbar burros)"}
{"Numero":46,"Fecha":"Sun Nov 17 15:58:23 CST 2019","Tweet":"@gabrother5 @josexebex @Pato_Gal @Jucardicre @ManuelVegaCln @PrincessPrian @msylvestre66 @serge252000 @quelacion @PolibiodArcadia @SpotGokuPG @PaladinFelix @PejefanOficial @Harlixenford @bocadepescado @Nydia_59 @JosefMengelebh @Cellfaction @CheetoFighter @Jesusralleuc @007MxF @CreadorDolor @carmen_olvera @FifiRuco @Ozono12717150 @MeChairos @yolisenger @la_soyla @Sabuli_2007 Mira peje-idiota tus escupitajos al cielo.  ?   ","Autor":"Gabo  #FIFI"}
{"Numero":47,"Fecha":"Sun Nov 17 15:57:32 CST 2019","Tweet":"@AragonEquity @kenialopezr Y PORQUÉ NO TE PREGUNTAS DEL GENOCIDIO QUE EL PEJE-ESTUPIDO ESTÁ HACIENDO CON LOS NIÑOS ENFERMOS DE CANCER QUE ESTÁN MURIENDO SIN MEDICAMENTOS ESO TAMBIÉN ES GENOCIDIO  O NO","Autor":"Abbel Kaanan"}
{"Numero":48,"Fecha":"Sun Nov 17 15:56:22 CST 2019","Tweet":"Se acuerdan cuando Trump dijo que podría dispararle a alguien en plena calle frente a todos sus seguidores y aún así seguirían votando por el?  Pues estoy seguro que con los chairos y el peje sería la misma cosa...","Autor":"Luis Luno"}
{"Numero":49,"Fecha":"Sun Nov 17 15:54:38 CST 2019","Tweet":"@LOVREGA SI   MISMA EPOCA EN QUE EL PEJE ORGULLOSO COMPONIA EL HIMNO DEL PRI ..QUE BELLAS EPICAS ","Autor":"A-BERMEA"}
{"Numero":50,"Fecha":"Sun Nov 17 15:52:02 CST 2019","Tweet":"@GlodeJo07 Recuerdo que con peña todos estábamos unidos en su contra y nadie lo defendía y ahora que se critica al pendejo del peje sus borregos lo defienden y te dicen prianista palabra inventada por los chairos se oye tan pedeja como las palabras del peje","Autor":"Xavi Diaz"}
{"Numero":51,"Fecha":"Sun Nov 17 15:51:17 CST 2019","Tweet":"@HernanGomezB Aún que le expliques con maicitos @GlodeJo07 tiene  en el cerebro y no entenderá, seguirá diciendo que el peje es racista nadamás por usar la palabrita aún que no sepa bn el significado ? oye!! Es #glodeja la Reyna de los bots, que esperabas ?","Autor":"mike vf"}
{"Numero":52,"Fecha":"Sun Nov 17 15:50:33 CST 2019","Tweet":"@NachoRgz El gordo justificando las barbaridades que dice el Peje!","Autor":"angel plago"}
{"Numero":53,"Fecha":"Sun Nov 17 15:49:40 CST 2019","Tweet":"@GlodeJo07 Por que nuestro Presi Peje ya se deschavetó. ","Autor":"Julio César Bello"}
{"Numero":54,"Fecha":"Sun Nov 17 15:46:19 CST 2019","Tweet":"Ya estoy escuchando al peje a mame y mame y mame y mame y mame y mame con eso  ","Autor":"Alexandro Canales"}
{"Numero":55,"Fecha":"Sun Nov 17 15:44:08 CST 2019","Tweet":"@monerohernandez Tenia que ser el mamonero comunista haciendo maromas para justificar el asilo a narco dictadores, ya te tardaste tocando al Peje con este gobierno el mas sangriendo de la historia hasta ahora, donde quedo tu mamada esa de No+Sangre pinche viejo ridículo.  ","Autor":"? ? ?"}
{"Numero":56,"Fecha":"Sun Nov 17 15:42:58 CST 2019","Tweet":"@keynesiano86 @_VicenteSerrano Al chile si, ese Vicente cae de la verga, siempre cromandole el riel al peje","Autor":"arnolgamez"}
{"Numero":57,"Fecha":"Sun Nov 17 15:39:25 CST 2019","Tweet":"@tvunam @JohnMAckerman @evoespueblo @DialogosUNAM No es suficiente con ser lamehuevos del peje ahora también tienes que lamerle los huevos a EVO? ?  ","Autor":"Sergio Rojas"}
{"Numero":58,"Fecha":"Sun Nov 17 15:35:57 CST 2019","Tweet":"El arte del disimulo: mientras las.personas debaten acerca del lenguaje excluyente del pendejo del peje, la economía está hecha trizas  ","Autor":"fidelito65"}
{"Numero":59,"Fecha":"Sun Nov 17 15:33:47 CST 2019","Tweet":"@Jorgeda09592775 @ryodeDios Aunque el peje se vista de seda, peje se queda!!","Autor":"Edwin Saucedo"}
{"Numero":60,"Fecha":"Sun Nov 17 15:32:50 CST 2019","Tweet":"@SimnTolomeo2 El peje pone sus ideas y pensamientos esquizoides  en boca del pueblo bueno.","Autor":"La Norteña"}
{"Numero":61,"Fecha":"Sun Nov 17 15:32:10 CST 2019","Tweet":"@JohnMAckerman @evoespueblo @tvunam @DialogosUNAM @MashiRafael Juanito ya tienes a dos amos que lamer botas, a parte del peje ahora ya tienes al chundo de Evo, porque no consideran los tres irse a vivir a Venezuela con el dictador Maduro","Autor":"Veni Vidi Vici"}
{"Numero":62,"Fecha":"Sun Nov 17 15:30:52 CST 2019","Tweet":"@alexosso Parece que hablas de los seguidores del peje. Ya no sé quién es de derecha.","Autor":"Eriq Ball"}
{"Numero":63,"Fecha":"Sun Nov 17 15:25:55 CST 2019","Tweet":"@monyns68 @lopezobrador_ Hail peje!","Autor":"Dictador de 4ta"}
{"Numero":64,"Fecha":"Sun Nov 17 15:24:53 CST 2019","Tweet":"Entonces para que coños va a las entrevistas si le hacen preguntas y se caga .. igual que el peje o estás conmigo o contra mi  ","Autor":"Norisha"}
{"Numero":65,"Fecha":"Sun Nov 17 15:12:34 CST 2019","Tweet":"@pepetorresabc @CruzGerardoGar1 @elyvel1609 @pedro_ibarra12 @AguilaDoradaMx @DaddyCoolJS @FelipeCalderon Demás de se ser peje bot","Autor":"rafa zarate"}
{"Numero":66,"Fecha":"Sun Nov 17 15:10:54 CST 2019","Tweet":"@hramones @poisonJadeVine @LizDani66709944 @lopezobrador_ Odiadores obtusos. El Peje es su Presidente y se chingan","Autor":"Evo Rafael"}
{"Numero":67,"Fecha":"Sun Nov 17 15:06:36 CST 2019","Tweet":"@SamadhiMD1 Esperemos el peje lo entienda algun dia, lo dudo, su plan es llevarsela así, al fin tiene a sus fieles para saltar a cada critica","Autor":"Dr. Francisco H H,"}
{"Numero":68,"Fecha":"Sun Nov 17 15:05:34 CST 2019","Tweet":"@mikelangelob Pinche chairo idiota, igual que todos, si esto lo hubiera dicho Peña Nieto o Calderón ya estarían ladrando pero como lo dijo el peje, hay que defenderlo a capa y espada.  ","Autor":"M&M's"}
{"Numero":69,"Fecha":"Sun Nov 17 15:03:35 CST 2019","Tweet":".No seas pendeja.....eso nunca paso....jamas.......la division empezo con el peje desde hace 18años....que edad tenias...no hables a lo pendejo......pendeja  ","Autor":"Tony Maldonell"}
{"Numero":70,"Fecha":"Sun Nov 17 15:00:48 CST 2019","Tweet":"@SocCivilMx Ahí te hablan peje lagarto @lopezobrador_","Autor":"ENRIQUE FLM"}
{"Numero":71,"Fecha":"Sun Nov 17 14:59:26 CST 2019","Tweet":"@leogarciamx Si nos seguimos por la crítica fácil por siempre esperar lo que los discursos del peje nos deja, interpretamos de acuerdo a nuestro conocimiento.  ","Autor":"isai"}
{"Numero":72,"Fecha":"Sun Nov 17 14:58:24 CST 2019","Tweet":"Te hablan peje inutil  ","Autor":"rene"}
{"Numero":73,"Fecha":"Sun Nov 17 14:55:42 CST 2019","Tweet":"Hace unos días vi en Facebook como una señora comentó que la gente blanca era mala y no merecía apoyo por parte del gobierno. Ahora entiendo de dónde sacó su argumento pero no me sorprende ya que el objetivo del Peje siempre ha sido el mismo, dividir al país. #LopezRacista","Autor":"MATA"}
{"Numero":74,"Fecha":"Sun Nov 17 14:50:57 CST 2019","Tweet":"@SamadhiMD1 ¿Yo lo promuevo?, ¿quien esta usando terminos de mestizo, criollo e indígena? Tu también eres muy inteligente espero algun dia te des cuenta del error que cometieron y dejen de defender al peje a ultranza","Autor":"Dr. Francisco H H,"}
{"Numero":75,"Fecha":"Sun Nov 17 14:49:16 CST 2019","Tweet":"@monorama @warkentin Ya carnal no te tires al piso..  Acuérdate que no sólo votaste por peje cristo, todos los OGTS de la 4T, llegaron porque te fuiste con la finta de la virgen MORENA, y porque te tragaste enterita LA ESPERANZA DE MÉXICO  Mejor ríete de tu pendejada   Vamos JUNTOS A CORREGIR LA 4T  ","Autor":"Misael Olea"}
{"Numero":76,"Fecha":"Sun Nov 17 14:48:58 CST 2019","Tweet":"Solo Hitler y @lopezobrador_ han hecho programas de ayuda gubernamental de acuerdo a criterios raciales.  ¿Y luego dicen que El Peje es de izquierda?","Autor":"Antonio Garci Nieto"}
{"Numero":77,"Fecha":"Sun Nov 17 14:47:53 CST 2019","Tweet":"@ForosTelecinco @evoespueblo Cierto, no está sólo. Lo acompañan personal del Estado Mayor, El nefasto Ebrard, la Yeicol, alias Citlali y el purificador de almas: el peje","Autor":"Héctor Toledo Matus"}
{"Numero":78,"Fecha":"Sun Nov 17 14:45:38 CST 2019","Tweet":"@SamadhiMD1 Uhhhh pues mira, marcale al peje y dile lo mismo","Autor":"Dr. Francisco H H,"}
{"Numero":79,"Fecha":"Sun Nov 17 14:43:44 CST 2019","Tweet":"@RepDeFiFidonia Creo que hoy es hacer la oposición desde la vía independiente buscando el verdadero candidato que nos represente a todos y así poner un opositor para que saque al peje,","Autor":"ORGULLOSAMENTE TRAILERO"}
{"Numero":80,"Fecha":"Sun Nov 17 14:40:46 CST 2019","Tweet":"El peje y su pandilla están destruyendo México sus instituciones su constitución la economía la libertad nuestra seguridad leducació las medicinas bueno quien le puede ir a querer este reverendo pendejo","Autor":"libertad mexico"}
{"Numero":81,"Fecha":"Sun Nov 17 14:39:04 CST 2019","Tweet":"@rxroxanafraust @Chiquis32612294 @FranciscoFlora3 La del peje es ingeniera inversa.","Autor":"jesus manuel armenta perez"}
{"Numero":82,"Fecha":"Sun Nov 17 14:37:34 CST 2019","Tweet":"@marianagc Un consejo ya no hay que centrarse en Evo si no lo que hace el peje y Morena Evo es un distractor","Autor":"Ángel Arreola Fifi"}
{"Numero":83,"Fecha":"Sun Nov 17 14:32:36 CST 2019","Tweet":"El peje: vamos a apoyar mas a las personas indigenas  Los blancos pendejos: ay desde hitler no se veia tal discriminación.  Cuando vean que es el afirmative action les va a dar algo, oposición 100% derrotada.  ","Autor":"Artisan.Sosa ?"}
{"Numero":84,"Fecha":"Sun Nov 17 14:28:03 CST 2019","Tweet":"@lopezobrador_   Peje, tu pueblo indígena, ya no te creé! - Torta de huevo, frutsi y 200 pesos? - ACARREADOS?  Acabo de pedir un Rib Eye Steak, pimiento relleno de queso y una ensalada de camarones mariposa.  ...Soldados, arrepentidos y los que vengan, NO somos poquitos!","Autor":"Javier Campos"}
{"Numero":85,"Fecha":"Sun Nov 17 14:26:28 CST 2019","Tweet":"@Reforma Y eso es. Solo que les (nos)quiere ver cómo tontos. Es lo mejor hace el peje: MANIPULAR.","Autor":"Gerardo Juvenal"}
{"Numero":86,"Fecha":"Sun Nov 17 14:20:43 CST 2019","Tweet":"@Consultorios4 @lopezobrador_ @FelipeCalderon Parece la mirada de lord molecula al peje","Autor":"Ojkar"}
{"Numero":87,"Fecha":"Sun Nov 17 14:18:43 CST 2019","Tweet":"Tengan cuidado al refutar las declaraciones pendejas de López respecto a indígenas y mestizos.  Es muy fácil caer en la trampa y terminar en el desacuerdo como los malos, es lo que él quiere. Cada quién con su superioridad o inferioridad, pero ignoren al peje en sus pendejadas.","Autor":"Pejito Juárez"}
{"Numero":88,"Fecha":"Sun Nov 17 14:17:54 CST 2019","Tweet":"@Sebas_RM @AccionNacional Razismo es diferenciar entre unos y otros y dar prestaciones o beneficios por simple echo de ser de una u otra raza no seas idiota el razismo está aquí con tu peje y sus mediocres discursos radiaras    y como siempre se escuda en el PAN o en Felipe","Autor":"The Critic"}
{"Numero":89,"Fecha":"Sun Nov 17 14:16:05 CST 2019","Tweet":"Los panistas, esos que dicen: prietos, nacos, chairos, pinches indios, codos sucios , morenacos, peje, macuspanoy demás tonterías... Dicen a AMLO que es racista ? Es un hecho están #MoralmenteDerrotados y desquiciados  ","Autor":"SinLínea.Mx"}
{"Numero":90,"Fecha":"Sun Nov 17 14:11:18 CST 2019","Tweet":"@RodrigoAzc @victormrios A Vic le vale queso, nomas votó por el peje pa chingar","Autor":"Mauricio Paz"}
{"Numero":91,"Fecha":"Sun Nov 17 14:07:14 CST 2019","Tweet":"¿Se acuerdan de la telenovela chaira de la pigmentocracia? Bueno, pues al peje ahora va a aplicar criterios de pureza racial    ","Autor":"Dr. Francisco H H,"}
{"Numero":92,"Fecha":"Sun Nov 17 14:01:08 CST 2019","Tweet":"@karene29 @bjperezg1 Con ese gorro se ve bien estúpido el PEJE","Autor":"Isis"}
{"Numero":93,"Fecha":"Sun Nov 17 13:56:39 CST 2019","Tweet":"@PermanenteLa Es un peje lagarto con cerebro reptiliano muy desarrollado, desciende directamente de los dinosaurios.","Autor":"J O Cha"}
{"Numero":94,"Fecha":"Sun Nov 17 13:53:49 CST 2019","Tweet":"El peje por su boca muere por hablador no terminará, más que en la carcel  ","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":95,"Fecha":"Sun Nov 17 13:51:58 CST 2019","Tweet":"@CitlaHM @abrahamendieta Pues si, par de mantenidos, son la vergüenza de generaciones enteras. No soy panista, no soy boot. Soy mexicana y los mantengo a los dos #parásitosmantenidos. Como solovinos que son del #peje, traguen y cállense.","Autor":"Nancy Audelo"}
{"Numero":96,"Fecha":"Sun Nov 17 13:50:49 CST 2019","Tweet":"@RobChavo @Carloslopezjone @GMonroyEnergy @esquivelgerardo Ni discriminación ni focalización, se llama distracción y al Peje le sale muy bien....?","Autor":"Jose Luis Morales"}
{"Numero":97,"Fecha":"Sun Nov 17 13:46:30 CST 2019","Tweet":"El oso polar es el segundo oso más grande del mundo. El primero es el perro oso que está haciendo la derecha hoy acusando de racismo al Peje.","Autor":"Solovino"}
{"Numero":98,"Fecha":"Sun Nov 17 13:42:45 CST 2019","Tweet":"ARTICULO 1 - En los Estados Unidos Mexicanos todo individuo gozará de las garantías que otorga esta Constitución, las cuales no podrán restringirse ni suspenderse, sino en los casos y con las condiciones que ella misma establece. Y el peje se la pasa por el arco del triunfo!!!","Autor":"Ma. de lourdes Rodri"}
{"Numero":99,"Fecha":"Sun Nov 17 13:38:23 CST 2019","Tweet":"@_Azul_hielo @ClaudioDguezVZ Claramente en la mente del peje no existen.  Y no son tan poquitos son alrededor de 2 millones de personas.  Como tampoco existen aquellos que son descendientes de europeos o de asiáticos.  Su misma esposa no es mestiza ni indígena.","Autor":"Rex Fifí"}
{"Numero":100,"Fecha":"Sun Nov 17 13:35:00 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Y crees que si en tu periodo murieron dos menos que con el Peje, estábamos bien? De verdad que has perdido la dimensión de la realidad. Querer contar el fracaso con muertos es similar a medir la distancia al sol para no quemarse!","Autor":"Juan Manuel Villalpando Z."}
{"Numero":101,"Fecha":"Sun Nov 17 13:35:00 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Y crees que si en tu periodo murieron dos menos que con el Peje, estábamos bien? De verdad que has perdido la dimensión de la realidad. Querer contar el fracaso con muertos es similar a medir la distancia al sol para no quemarse!","Autor":"Juan Manuel Villalpando Z."}
{"Numero":102,"Fecha":"Sun Nov 17 13:31:48 CST 2019","Tweet":"Ahora resulta que los más indignados porque el peje hace una diferencia entre mestizos e indios para considerar mas vulnerables a los ancianos indígenas son los puñetas blanquitos clase media que utilizan la palabra indio como insulto... valen verga...","Autor":"Gandhi extraviado"}
{"Numero":103,"Fecha":"Sun Nov 17 13:31:13 CST 2019","Tweet":"@_Azul_hielo @ClaudioDguezVZ Los negros? Pues el peje no los mencionó. Al parecer para él no existen.","Autor":"Rex Fifí"}
{"Numero":104,"Fecha":"Sun Nov 17 13:29:51 CST 2019","Tweet":"chingue su madre el peje tbh","Autor":"?"}
{"Numero":105,"Fecha":"Sun Nov 17 13:20:38 CST 2019","Tweet":"@mikelangelob @jjsolisher @lopezobrador_ ¿Entonces a qué se refiere el peje con mestizos? ?","Autor":"M&M's"}
{"Numero":106,"Fecha":"Sun Nov 17 13:12:34 CST 2019","Tweet":"Amigos, tumbaron la cuenta de Sessar por ser anti peje, pero ya está de vuelta por si quieren apoyarlo y seguirlo.  Él a su vez les regresará el follow. ?  ","Autor":"Rex Fifí"}
{"Numero":107,"Fecha":"Sun Nov 17 13:09:38 CST 2019","Tweet":"@pagusrendon Prefiero matar a un perro retuiteando a @ChumelTorres  y dejar a este mundo sin perros a qué @lopezobrador_ no deje de chingar a su madre cada vez que respire lo malo es que ya quedan poco por respirar osea porque chingue a su puta madre, perdón me ofusque pero come .l. peje","Autor":"DAN EL INTENSO"}
{"Numero":108,"Fecha":"Sun Nov 17 13:09:23 CST 2019","Tweet":"@EdsonFl01656445 @fernandeznorona Millonada es la que cuestan los caprichos de san peje amigo, si vas a corregir argumentos mejor checa los del presidente, yo solo dejo mi tuit ?","Autor":"Eric Landa"}
{"Numero":109,"Fecha":"Sun Nov 17 13:06:40 CST 2019","Tweet":"El Peje les avienta eso de las razas para que se enfrenten con el cuento de blancos y prietos, etc.  En realidad está calcando la política de Salinas de Gortari de evadir la universalidad del gasto social -de 1917- segmentando las formas de la pobreza: Neoliberalismo puro y duro","Autor":"ÁlberSánchez"}
{"Numero":110,"Fecha":"Sun Nov 17 13:05:02 CST 2019","Tweet":"Mi Carnal @m_ebrard, conste que ya te lo había dicho. @lopezobrador_ te traicionará como se lo hizo a @RicardoMonrealA. No compres las broncas que debe resolver el #Peje. @Claudiashein es su defil pal 24. Ojo con eso.  ","Autor":"Lucas"}
{"Numero":111,"Fecha":"Sun Nov 17 13:03:55 CST 2019","Tweet":"@BaksLive Chale ese vato, quedates re chido, despuej del retioque, solo que no se ? Quedates como Mestizo o como indígena ? Hail peje ","Autor":"Mestizo fifi"}
{"Numero":112,"Fecha":"Sun Nov 17 12:54:11 CST 2019","Tweet":"Qué pedo con el peje? Que jodido está y sigue diviendo al país cada día  ","Autor":"Eduardo Gamez Torres"}
{"Numero":113,"Fecha":"Sun Nov 17 12:51:28 CST 2019","Tweet":"@econokafka @Eduardo_RCM Ese peje es un genio! trasiego de drogas, armas, dinero, oro y tráfico de personas para ayudar a la hermana república bolivariana de Venezuela!!! Me pregunto, ¿qué le estará guardando Don 'Trun' al peje en cualquier momento?","Autor":"Roberto Hernandez"}
{"Numero":114,"Fecha":"Sun Nov 17 12:48:01 CST 2019","Tweet":"Cuando veo al Peje con sombreros tradicionales de nuestro México, me recuerda a un personaje que ni de lejos conoce. Porque la 4T no cree en la salud, la diversidad o la cultura.  @LContrapeso  ","Autor":"cesar fco. ?"}
{"Numero":115,"Fecha":"Sun Nov 17 12:46:46 CST 2019","Tweet":"La nueva estupidez del Peje de diferenciar mestizos con indígenas, no es más que separar más al país. Y esto seguro recomendado por Evo ya que el llegó con esa discriminación para ganar aunque sea lástima.","Autor":"Sandra Verónica Aguilar"}
{"Numero":116,"Fecha":"Sun Nov 17 12:43:31 CST 2019","Tweet":"Después de escuchar las PENDEJADAS del peje,de una cosa si estoy seguro,bueno,desde siempre;PENDEJO no soy,pero.. Mestizo. Criollo. Indígena. Cruza. Ario.  Lenon  Padrote (?) Para dilucidar lo anterior,si ocupo asesoría.","Autor":"Janvaljan."}
{"Numero":117,"Fecha":"Sun Nov 17 12:43:29 CST 2019","Tweet":"@dorindafernand6 @kikesma @VicenteFoxQue @El_Universal_Mx @FelipeCalderon Y porque? Sólo son peje zombies que escriben todos los días","Autor":"Mar"}
{"Numero":118,"Fecha":"Sun Nov 17 12:41:10 CST 2019","Tweet":"@ferfangon @almendrainiesta @lopezobrador_ Pero hay parámetros, el peje ya los ha llevado a un nuevo nivel. ?","Autor":"David Morga"}
{"Numero":119,"Fecha":"Sun Nov 17 12:40:20 CST 2019","Tweet":"@lopezobrador_ Peje y tus resultados cómo para cuándo?","Autor":"Luis Flores"}
{"Numero":120,"Fecha":"Sun Nov 17 12:39:28 CST 2019","Tweet":"@RubenEs05249710 @VMOSN Ah, es el Peje, cuantas veces reprobaría 4o de primaria?","Autor":"Alejandro 2024"}
{"Numero":121,"Fecha":"Sun Nov 17 12:39:21 CST 2019","Tweet":"Don @FelipeCalderon Ahi le hablan,no sé,usted,el peje,morena;piénselo.  ","Autor":"Janvaljan."}
{"Numero":122,"Fecha":"Sun Nov 17 12:32:30 CST 2019","Tweet":"@VMOSN Por la letra, debe ser el peje. No se ve nada claro!","Autor":"Tavo Avendaño"}
{"Numero":123,"Fecha":"Sun Nov 17 12:32:11 CST 2019","Tweet":"De seguro ya la volvieron a mega cagar los de la 4T y por eso el Peje dice esta nueva pendejada.  Los asesinatos en México a niveles récord, Javier Duarte a punto de salir, el Culiacanazo, la espuria en CNDH, el intento de destruir a INE, la economía en recesión, Bartlett, Evo...","Autor":"Jorge de Lara"}
{"Numero":124,"Fecha":"Sun Nov 17 12:27:12 CST 2019","Tweet":"@mikelangelob @jjsolisher @lopezobrador_ Yo te sugiero que modifiques tus argumentos y corrijas al peje, yo estoy de acuerdo con que hay que apoyar más a los que viven en zonas más marginadas pero no porque sean indígenas o mestizos ? puede haber mestizos en esas comunidades y no se les debe discriminar.","Autor":"M&M's"}
{"Numero":125,"Fecha":"Sun Nov 17 12:26:49 CST 2019","Tweet":"@VMOSN Pero en el Macondo del gran Gabo,hasta donde recuerdo de la lectura de cien años de soledad,eran felices,en este del peje,son más felices los Ovidios,los Menchos,los Evos.","Autor":"Janvaljan."}
{"Numero":126,"Fecha":"Sun Nov 17 12:23:38 CST 2019","Tweet":"@martibatres @CuitlahuacGJ Chinga tu madre bates no eres más pendejo porque te supera el peje Cuitláhuac es el gobernador más ? del país","Autor":"Eduardo Velázquez"}
{"Numero":127,"Fecha":"Sun Nov 17 12:21:54 CST 2019","Tweet":"@GlodeJo07 Y si jubilamos al europeo del peje De una vez, no","Autor":"Rincón61"}
{"Numero":128,"Fecha":"Sun Nov 17 12:20:46 CST 2019","Tweet":"@PelonGomis @lopezobrador_ El divide? Te voy a recordar algunas cosas antes -chairos -nacos -prietos - color cartón -mesías tropical -peje zombies me podría seguir, pero no entiendes, a diferencia de tu padre que si hizo una crítica al poder desde el humor tu solo repites como periquito.","Autor":"ikarus"}
{"Numero":129,"Fecha":"Sun Nov 17 12:12:18 CST 2019","Tweet":"@PelonGomis @lopezobrador_ El peje , es RACISTA . Aquí la explicación :  ","Autor":"Aaron"}
{"Numero":130,"Fecha":"Sun Nov 17 12:11:22 CST 2019","Tweet":"@yosoylocke @lopezobrador_ El peje , es RACISTA. Aquí la explicación :  ","Autor":"Aaron"}
{"Numero":131,"Fecha":"Sun Nov 17 12:10:45 CST 2019","Tweet":"@PortillogMayra El peje , simplemente es RACISTA. Aquí la explicación;  ","Autor":"Aaron"}
{"Numero":132,"Fecha":"Sun Nov 17 12:07:40 CST 2019","Tweet":"@Luouis009 Jajajajajajaja hasta en esta encuesta levantó manos de más para hacer tranza!  Gran representante de morena y el peje!","Autor":"Gabriel Orozco R. V."}
{"Numero":133,"Fecha":"Sun Nov 17 12:06:51 CST 2019","Tweet":"Ahora si a cobrar la beca que me da el peje por ser un don nadie  ","Autor":"Fernando Cerda ?"}
{"Numero":134,"Fecha":"Sun Nov 17 12:04:37 CST 2019","Tweet":"@Milenio Ja Jajajaja Jajajaja esa cosa impresentable del Peje líder? Jajajaja Jajajaja.","Autor":"Ana Mayo"}
{"Numero":135,"Fecha":"Sun Nov 17 12:04:29 CST 2019","Tweet":"@el_mismisimo99 @Tziminka @jrisco Jajajajaja!   Claro que no se veía, no había dudas de los gobernantes.  Pero hoy gobiernan el peje y los morenacos... y ahí está el detalle!        #MorenaEsCorrupcion  #AMLOsiempreMiente  #AmloFracasoPresidencial  #AmloEsUnPeligroParaMexico","Autor":"Mexa"}
{"Numero":136,"Fecha":"Sun Nov 17 12:03:34 CST 2019","Tweet":"@LUPERCATS @_koby77 @AndreaChavezTre @lopezobrador_ de más de 70 millones de mexicanos Cifra falsa de fans del peje:  Fueron 30 mill. que votaron a favor de el peje/MORENA, tuvo cerca de 80%, hoy la aceptación  es de 55% = 20 millones y siguen a la baja! ?  20millones =16% del total de mexicanos que piensan como tú Ok?","Autor":" ?  ?"}
{"Numero":137,"Fecha":"Sun Nov 17 12:01:43 CST 2019","Tweet":"@yeidckol @evoespueblo Pinche vieja vividora, y los miles de muertos que van en éste gobierno del Peje Vejete? @lopezobrador #AMLOtraidorMX #AmloFracasoPresidencial","Autor":"De Toros y Toreros"}
{"Numero":138,"Fecha":"Sun Nov 17 11:55:45 CST 2019","Tweet":"@gabrielguerrac ¿Como el peje con sus homilias mañaneras y la cartilla moral?","Autor":"Jorge HerreraPalafox"}
{"Numero":139,"Fecha":"Sun Nov 17 11:54:23 CST 2019","Tweet":"Tiene razón el antiguo Peje: ¡inimaginable!  ","Autor":"Jorge HerreraPalafox"}
{"Numero":140,"Fecha":"Sun Nov 17 11:54:11 CST 2019","Tweet":"véanlos sonrientes al peje,a Cuauhtémoc y a Rosario Ibarra,posando con el comandante Marcos,cuando todo era miel sobre hojuelas entre ellos,pero como el peje,traicionó a los del EZLN,pues se oponen a todo lo del lagarto y más,en lo del tren maya.","Autor":"Janvaljan."}
{"Numero":141,"Fecha":"Sun Nov 17 11:54:09 CST 2019","Tweet":"Hace 36 años,se fundó el EZLN y a pesar de que tanto el peje,como Cuauhtémoc Cárdenas y Rosario Ibarra de Piedra(la madre de la espuria de la @CNDH )fueron sus ídolos y los tres los defendían,ahora,después de que los traicionaron,los zapatistas,los odian.  ","Autor":"Janvaljan."}
{"Numero":142,"Fecha":"Sun Nov 17 11:52:39 CST 2019","Tweet":"@ChachoCrazy @GlodeJo07 @lopezobrador_ Lo bueno que el Peje ya les está apoyando .... payasos sigue todo igual o peor y su única justificación el pasado","Autor":"The Critic"}
{"Numero":143,"Fecha":"Sun Nov 17 11:51:04 CST 2019","Tweet":"@MORENA_HERDZ @edgarlofuentes @renato_el_gato Ni modo, les gusta llevarse. Se metían con los hijos del Peña, con los de Calderón, ah pero no le toques a los ?nes mantenidos del peje porque uuuuh arde troya.","Autor":"La Jaibita ?"}
{"Numero":144,"Fecha":"Sun Nov 17 11:48:50 CST 2019","Tweet":"@emedranos @tumbaburross A mi siempre. Dile al peje a ver si entiende.","Autor":"Gabriel Orozco R. V."}
{"Numero":145,"Fecha":"Sun Nov 17 11:41:11 CST 2019","Tweet":"El peje es un hijo de su pu a m dre  ","Autor":"gabriel cerda"}
{"Numero":146,"Fecha":"Sun Nov 17 11:40:17 CST 2019","Tweet":"@elimanpax Abra que preguntar en el criollometro de el peje jajaja ?","Autor":"Lizzi Gotti"}
{"Numero":147,"Fecha":"Sun Nov 17 11:39:17 CST 2019","Tweet":"Lástima que Pinochet ya se muriò, ahí comprobaríamos sin lugar a duda cómo funciona la democracia del Peje.  ","Autor":"Fabián Flores-Jasso"}
{"Numero":148,"Fecha":"Sun Nov 17 11:38:06 CST 2019","Tweet":"@yosoylocke Lo que Hidalgo con su vida logró, el peje con un dicho esfumó","Autor":"Carlos"}
{"Numero":149,"Fecha":"Sun Nov 17 11:37:37 CST 2019","Tweet":"@AcleTomasini @econokafka RECUERDA QUE LA POLÍTICA  DEL PEJESTORIO ES CULPAR AL PASADO DE SU PROPIA INCAPACIDAD Y ESTUPIDEZ Y LA PIEDRA SIGUE EL MODELO DEL PEJE.. POBRE @CNDH  POBRES CIUDADANOS QUE NO COMULGAMOS CON ESTE RÉGIMEN.. LOS DERECHOS HUMANOS  SE VOLVERÁN EN CONTRA NUESTRA Y A FAVOR DEL CRIMEN","Autor":"Abbel Kaanan"}
{"Numero":150,"Fecha":"Sun Nov 17 11:36:41 CST 2019","Tweet":"@hdemauleon @Sabuli_2007 no quiero oir la respuesta de mañana del peje. - si me llaman racista por apoyar a los indigenas, pues    adelante. -soy racista ala inversa y me apoyan en 80% - soy el primer racista positivo en el mundo que ayuda al     indigena.  o una mamada asi ¿cual creen que sera la mejor?","Autor":"alfredo montes"}
{"Numero":151,"Fecha":"Sun Nov 17 11:33:14 CST 2019","Tweet":"@GlodeJo07 @CartonCalderon Pipepe... pinche peje pendejo, que se acuerde que su mestiza vieja tiene apellido nazi y el chocoflan también.  @tatclouthier","Autor":"Vitto, regio de a madre"}
{"Numero":152,"Fecha":"Sun Nov 17 11:31:37 CST 2019","Tweet":"@violetita_jolie ? solo culpa del peje, obveeeeo...","Autor":"lo"}
{"Numero":153,"Fecha":"Sun Nov 17 11:30:14 CST 2019","Tweet":"@GPSu2026 El peje , es RACISTA .  ","Autor":"Aaron"}
{"Numero":154,"Fecha":"Sun Nov 17 11:29:42 CST 2019","Tweet":"@ReyPhiPhi El peje es RACISTA. Aquí la explicación:  ","Autor":"Aaron"}
{"Numero":155,"Fecha":"Sun Nov 17 11:25:07 CST 2019","Tweet":"@memobarba ¿la india maria entraria en la categoria de los 65, madaleno, chano y chon que caracterizan a estos? ¿y yalitzia? y ¿que me dicen de los costeños ellos serian como mestizos aunque esten prietos? ¿o como? jajajaj pinche peje bueno para meterse en pedos por su misma ignorancia.","Autor":"alfredo montes"}
{"Numero":156,"Fecha":"Sun Nov 17 11:24:39 CST 2019","Tweet":"Digo al peje probablemente también le gusten los tacos de cecina como a mi eso no hace que los tacos de cecina sean malos pinches gringos entiendan","Autor":"Johnny Chicken [Legasov Enthusiast] ?"}
{"Numero":157,"Fecha":"Sun Nov 17 11:23:03 CST 2019","Tweet":"@Nubia_SCG @julenrementeria Ni el Peje es nazi ni el PAN es nazi. Todo mundo debería de dejar de lanzar ese tipo de declaraciones tan a la ligera. Eso incluye también al senador","Autor":"Nightshadow"}
{"Numero":158,"Fecha":"Sun Nov 17 11:22:59 CST 2019","Tweet":"¿Recuerdan la Mega marcha fifi contra el peje en el DF por la grave inseguridad que se vivía?  Ni un solo encapuchado. Ni un solo vidrio roto. Ningún secuestro de camiones. Saldo blanco total.  Y todavía dicen que feminazis y protestas en UNAM son de conservadores. CÍNICOS!","Autor":"Pejito Juárez"}
{"Numero":159,"Fecha":"Sun Nov 17 11:21:10 CST 2019","Tweet":"@MORENA_HERDZ @renato_el_gato ?Yo creo que  si alguien se dice  seguidor del peje pero se ofende porque se le llama chairo, fracasó como amlover. ? Aparte no es ofensa decir la verdad, el chamaco es prieto y lo quieren hacer rubio a ?. ?  ","Autor":"La Jaibita ?"}
{"Numero":160,"Fecha":"Sun Nov 17 11:21:08 CST 2019","Tweet":"@gabrielguerrac Ni a cuál irle, ni al ex Presidente ni a la Presidenta ...... pobre Bolivia! La bronca es que el Peje anda en medio de ambos","Autor":"RJ"}
{"Numero":161,"Fecha":"Sun Nov 17 11:20:00 CST 2019","Tweet":"@reales1201 @Miriam_Junne @LOVREGA @ChairoMexicano @NachoRgz @epigmenioibarra @fernandeznorona Y cuando han trabajado? Osea andar de lamecvl0 del peje es trabajo para ellos","Autor":"La Jaibita ?"}
{"Numero":162,"Fecha":"Sun Nov 17 11:19:12 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Ya sería el número 4, no? Puras jaladas con el peje, vayan a echarle flores y vivas, rindanle pleitesía al viejito loco. Acarreó masivo el 1/12/19","Autor":"Ghost Dog."}
{"Numero":163,"Fecha":"Sun Nov 17 11:17:59 CST 2019","Tweet":"@flenin_flores @PelonGomis @JLozanoA @lopezobrador_ No diga tonterías. Que se están iendo por el clásico discurso del Peje en que se queja de los fifis y así pero en esta ocasión mestizos no se refiere a güeros privilegiados, un mestizo puede ser alguien moreno que viva en la sierra de Guerrero.","Autor":"Nightshadow"}
{"Numero":164,"Fecha":"Sun Nov 17 11:13:22 CST 2019","Tweet":"Ciudadanos se han dado cuenta que el peje todos los fines de semana se anda paseando. Haciendo la faramaya que visita a los pobres. Lo que hace es gastarse los impuestos de los mexicanos. Con gastos en avión hoteles de lujo restoranes de lujo. No cabe duda que es un falso mesias","Autor":"Flor García"}
{"Numero":165,"Fecha":"Sun Nov 17 11:10:37 CST 2019","Tweet":"@xxxaviediez @imeldacastromx @SenGriceldaVal @senadomexicano @MorenaSenadores Cómo siempre @MorenaSenadores haciendo las cosas con las patas y viendo primero por los intereses personales del Peje y no por los mexicanos. No hay equilibrio de poderes y el @senadomexicano hace lo que el presidente dice. #MorenaDestruyeMexico","Autor":"Luis G Ramirez"}
{"Numero":166,"Fecha":"Sun Nov 17 11:10:03 CST 2019","Tweet":"@TigreDel2011 @Enfermero_Tigre Del fútbol regio, no quieras llevar eso a otro lado, te paredes al peje jajaaj","Autor":" El Cowboy Negro (El Gordo Guapo) ?"}
{"Numero":167,"Fecha":"Sun Nov 17 11:08:46 CST 2019","Tweet":"El peje divide a los mexicanos nis polariza entre indios. Mestizos. Fifis y pueblo bueno @Carstellanos  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":168,"Fecha":"Sun Nov 17 11:07:24 CST 2019","Tweet":"@CitlaliCelis Ese avión no lo tiene ni el peje en venta!","Autor":"Dr. Robb Stark"}
{"Numero":169,"Fecha":"Sun Nov 17 11:06:01 CST 2019","Tweet":"Your Regional Ancestry: Reference Populations  Para que sepamos si nos toca ayuda como indígenas puros o mestizos. Heil Peje!  ","Autor":"Kenneth Jair"}
{"Numero":170,"Fecha":"Sun Nov 17 11:03:08 CST 2019","Tweet":"@evoespueblo Ya callate... no estes opinando sacaton.. aguuusto en mi pais verdad? Acepta ya no debbias estar en el poder... eso enferma .. no ves al Peje LOS DOS IGUAL D LOCOS! ?","Autor":"Lorena Balarezo"}
{"Numero":171,"Fecha":"Sun Nov 17 11:01:24 CST 2019","Tweet":"@AndreaChavezTre Sin querer pisar pies. No fue @lopezobrador_  el que día a día en todos sus discursos, invoca la palabra Dios? No fue López quién se quiso comparar con Cristo? De que laicidad hablas? De la que puede brincar el peje o de la que no puede violar la presidente de Bolivia?","Autor":"Alberto Guzmán Padilla"}
{"Numero":172,"Fecha":"Sun Nov 17 10:52:26 CST 2019","Tweet":"@ImagenTVMex Y para que quieres ir a Marte ?aquí hay muchos marcianos como el peje u otros morenistas  ","Autor":"luis garcia"}
{"Numero":173,"Fecha":"Sun Nov 17 10:51:18 CST 2019","Tweet":"@vaggoo @rogercitorabbit @pelayo_miguel hay varios obsesionados con el Peje, tanto los amlovers, como los haters, sí, deberían superarlo, pero no, se quedaron en julio del 2018, unos por mal perdedores, otros por fanáticos.","Autor":"La Patrona"}
{"Numero":174,"Fecha":"Sun Nov 17 10:46:42 CST 2019","Tweet":"@margotthh @lopezobrador_ Ni los de peje verdad","Autor":"Ex chaira"}
{"Numero":175,"Fecha":"Sun Nov 17 10:45:17 CST 2019","Tweet":"@CarlosP06126642 @dianacinnamon @AMLOesPendejo Yo no puedo creer que los peje chairos sean tan pendejos ?","Autor":"Martín"}
{"Numero":176,"Fecha":"Sun Nov 17 10:38:29 CST 2019","Tweet":"Mierda peje es una verdadera pesadilla  ","Autor":"libertad mexico"}
{"Numero":177,"Fecha":"Sun Nov 17 10:37:59 CST 2019","Tweet":"@JoseCardenas1 Ahora si el Peje estará Feliz, feliz Pepe. Pretexto para olvidar todo lo demás que verdaderamente importa en #México","Autor":"Elena Martínez M."}
{"Numero":178,"Fecha":"Sun Nov 17 10:29:54 CST 2019","Tweet":"@BicireporteraDF @andreslajous Igualito que los decretos del peje. Y por arte de magia se resuelven los problemas.","Autor":"Antonio Roldán"}
{"Numero":179,"Fecha":"Sun Nov 17 10:29:13 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Como peje en el agua se siente el mesias. Lastima que ya no compren sus ocurrencias en las ciudades.   Es por eso que se mete a las comunidades indigenas, ojala pronto despierten de su inocencia.","Autor":"JOSE RAMON  PEÑA"}
{"Numero":180,"Fecha":"Sun Nov 17 10:27:33 CST 2019","Tweet":"Buenos días indígenas, mestizos, negros, blancos y seguidores del peje (¿esta es otra raza?).","Autor":"Cuenta-Cuentos"}
{"Numero":181,"Fecha":"Sun Nov 17 10:25:38 CST 2019","Tweet":"@mauricioponcei pues tiene piqueton aleman por su jefita, algo español por si bisabuelo, medio indion por la abuela del peje, medio cabello nordico y se parece a javidu quien sabe en que categoria lo pondriamos.","Autor":"alfredo montes"}
{"Numero":182,"Fecha":"Sun Nov 17 10:23:15 CST 2019","Tweet":"El actual, es un fenómeno social muy interesante, ver cómo López tiene tan idiotizados a ciertos sectores de la población ¿qué factores creen que se deben reunir en una persona para que renuncie totalmente a su capacidad de discernimiento y se ponga a los pies del peje? ?","Autor":"Eduardo Urbano Merino ?"}
{"Numero":183,"Fecha":"Sun Nov 17 10:17:05 CST 2019","Tweet":"Ayer el peje mencionó que si eras indígena podrías recibir tu pensión a partir de los 65 años. Y si eras mestizo a partir de los 68 años.  Y si eres güerito panza de pescado, tipo Canelo Álvarez o el piojo Herrera? Te fregaste? ?","Autor":"Rex Fifí"}
{"Numero":184,"Fecha":"Sun Nov 17 10:11:31 CST 2019","Tweet":"@richypizzas @Faitelson_ESPN Con tu brillante respuesta claro que dan ganas de retorcerse pues es la misma postura de miles de peje-zombies como tú: cero argumentación. Sigan así, sumidos en la ignorancia en el mundo de mentiras de su diosecillo. Hasta ahorita veo que eres un bot.","Autor":"Jorge Murillo A"}
{"Numero":185,"Fecha":"Sun Nov 17 10:08:47 CST 2019","Tweet":"@GilQuezadagil @joaquinquirozc @mariodelacruz @Gabriel_Aysa @JESanchez_ESPN @SanchezPlaza_ @maservinh1 @MiguelA67820135 @Mar_Escandon @CartonCalderon @jchable09 @fabianojedap @LRZague @lavillafuerte23 @noticias620am @carreraruiz70 @Lodoza @USAmbMex Saludos a territorio #peje abrazo amigo !","Autor":"Alejandro Tovar"}
{"Numero":186,"Fecha":"Sun Nov 17 10:08:02 CST 2019","Tweet":"@nickjaldin @candresperedo @alissonggalvis Lo triste es que pareciera que estás hablando de él peje @lopezobrador_","Autor":"JJ"}
{"Numero":187,"Fecha":"Sun Nov 17 10:05:42 CST 2019","Tweet":"@ExijamosM ¿ Pero que tal el pendejo del peje anunciando que el beis va a las olimpiadas ?, ¿No les da coraje tener un presidente tan inepto ?","Autor":"Rodrigo Vázquez"}
{"Numero":188,"Fecha":"Sun Nov 17 10:05:20 CST 2019","Tweet":"@DennBMcdougall Por favor con Peña no te metas!!! Por fa no lo compares con el peje, hay una diferencia abismal!! Cuando quieras lo debatimos","Autor":"manuel urcid"}
{"Numero":189,"Fecha":"Sun Nov 17 09:49:00 CST 2019","Tweet":"A que Peje Saurio, ahora Racista.  ","Autor":"Javier Bernal V."}
{"Numero":190,"Fecha":"Sun Nov 17 09:47:14 CST 2019","Tweet":"Gracias por la información Jano.  Definitivamente estamos en el peor sexenio de nuestras vidas, cuando Peña, pensábamos no se podía ser más corrupto pero el peje va a todo lo que da.  Va a dejar empobrecido el país, y los ciudadanos deberemos pagar por quien sabe cuántas genera-  ","Autor":"Alejandro Hernández"}
{"Numero":191,"Fecha":"Sun Nov 17 09:43:23 CST 2019","Tweet":"@eltinoalcaraz @Azurhar @diegogo074 @uranio__238 @lopezobrador_ Para cuando va el peje alla Aaa no ahi no hay niños con tambores que le canten, todos tiene  la culpa y todos son un chiste menos el ","Autor":"jphr"}
{"Numero":192,"Fecha":"Sun Nov 17 09:37:44 CST 2019","Tweet":"@FriendshipMex @patmtv @El_Universal_Mx Asi de limpia como su familia y ella, si tiviera dignidad rosario, NO debio tomar protesta para ser congruente con lo que dice, pero quedo claro que $ millones por borrar toda prueba en contra del peje es prioridad,históricamente mundial deshonesta, corrupta, inmoral,Traidora  ","Autor":"Mantyx"}
{"Numero":193,"Fecha":"Sun Nov 17 09:32:02 CST 2019","Tweet":"@lopezobrador_ La derechairiza: Maldito peje quiere convertir a nuestros niños en socialistas con academias de béisbol en todo el país, no seremos Venezuela, qué viva el fútbol, arriba el América, el fútbol no se juega con los pies, se juega con el corazón.","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":194,"Fecha":"Sun Nov 17 09:23:01 CST 2019","Tweet":"@jose_anton Ya le llegará su hora al mentiroso peje Manuel  ","Autor":"Misael Olea"}
{"Numero":195,"Fecha":"Sun Nov 17 09:21:32 CST 2019","Tweet":"@JoannaPirod Mejor esas noticias, que el peje mexicano dividiendo al país...","Autor":"King nothing"}
{"Numero":196,"Fecha":"Sun Nov 17 09:19:46 CST 2019","Tweet":"Pocas cosas me gustan tanto como escuchar a la chairiza arrepentirse de su voto por el peje","Autor":"Daniel Ascencio"}
{"Numero":197,"Fecha":"Sun Nov 17 09:18:09 CST 2019","Tweet":"@pmigoya @DyanShalom Seguro, uno de tantos hombres buenos, recomendado por el Peje","Autor":"sofia arroyo"}
{"Numero":198,"Fecha":"Sun Nov 17 09:18:07 CST 2019","Tweet":"Jijos! Quién le puede creer a esta vividora que no sabe ni cómo se llama,  pero cumple el perfil que al peje le gusta... que no sirvan para nada.  ","Autor":"Antonio Sánchez R"}
{"Numero":199,"Fecha":"Sun Nov 17 09:13:59 CST 2019","Tweet":"@RicardoMonrealA Que miedo, varios de esos sintomas ya los vivimos en Mexico con las desiciones irracionales que ha tomado Naason Andrés Manuel Peje el corrupto y tú entre otros. Sin embargo no vivimos un golpe de estado.","Autor":"salvador santiago"}
{"Numero":200,"Fecha":"Sun Nov 17 09:13:53 CST 2019","Tweet":"@caroescer @lopezobrador_ @FelipeCalderon Exacto el peje Lopitos actúa en venganza, lo tiene razonamientos lógicos!!","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":201,"Fecha":"Sun Nov 17 09:13:53 CST 2019","Tweet":"@caroescer @lopezobrador_ @FelipeCalderon Exacto el peje Lopitos actúa en venganza, lo tiene razonamientos lógicos!!","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":202,"Fecha":"Sun Nov 17 09:01:39 CST 2019","Tweet":"@lopezobrador_ Peyote el que consumes, nos estás llevando a la tragedia peje!","Autor":"H.C."}
{"Numero":203,"Fecha":"Sun Nov 17 08:53:48 CST 2019","Tweet":"@RanferiDe Mentiroso comunista comunidad tu patria el peje y mierden del primor","Autor":"raulgarcia"}
{"Numero":204,"Fecha":"Sun Nov 17 08:47:49 CST 2019","Tweet":"@gorez1 Se va a la caja Chica del Peje a gastos sin reporte ni estado de cuenta . La partida secreta que solo él y Dios manejan y saben a donde la destinan","Autor":"Guillermo Cosío"}
{"Numero":205,"Fecha":"Sun Nov 17 08:47:25 CST 2019","Tweet":"Trascendió.    El INAI ya se hartó de las patrañas de YSQ y levanta la voz. Caramba lo que debería hacer el Peje, es ya ponerse a trabajar.  ","Autor":"Raymundo Tenorio"}
{"Numero":206,"Fecha":"Sun Nov 17 08:32:58 CST 2019","Tweet":"@El_Universal_Mx Pues tenía que ser porque el Peje ya le invirtió bastante dinero","Autor":"Denisse Garcia"}
{"Numero":207,"Fecha":"Sun Nov 17 08:28:53 CST 2019","Tweet":"Ya pensionate peje, ya tienes 66, que esperas?  ","Autor":"pilon 68"}
{"Numero":208,"Fecha":"Sun Nov 17 08:25:56 CST 2019","Tweet":"PENSIÓN A ADULTOS MAYORES MESTIZOS, A PARTIR DE LIS 68 AÑOS; A LOS INDÍGENAS, DESDE LOS 65, DIJO AMLO.  Por favor, algún amlover serio dígame que esto que dijo don peje es solo una más de sus ocurrencias. Prefiero...  ","Autor":"Sigifredo Soltero"}
{"Numero":209,"Fecha":"Sun Nov 17 08:24:37 CST 2019","Tweet":"Amigos todos,estarán de acuerdo conmigo,sino todos,algunos,de que el peje pudo haber sido uno de los mejores,sino es que el mejor presidente,en la historia de México,con tanto apoyo que recibió de los votantes,con mayoría en diputados y senadores;pero su..","Autor":"Janvaljan."}
{"Numero":210,"Fecha":"Sun Nov 17 08:24:37 CST 2019","Tweet":"Y en el peje encontró mucho espacio!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":211,"Fecha":"Sun Nov 17 08:20:58 CST 2019","Tweet":"@RanferiDe Otro peje zombie repite y repite la orden deberían exorcizarlo su familia y que por favor no nos meta en sus sonsadas chairas ?","Autor":"aracely zeta"}
{"Numero":212,"Fecha":"Sun Nov 17 08:20:08 CST 2019","Tweet":"@Claudiashein @evoespueblo Deja de ser la suela del zapato del peje... te ves mal en serio.","Autor":"Roberto C."}
{"Numero":213,"Fecha":"Sun Nov 17 08:14:20 CST 2019","Tweet":"@julenrementeria La aberración es el peje mismo #AmloElFracasoPresidencial #AMLORENUNCIA","Autor":"Pepe Munoz"}
{"Numero":214,"Fecha":"Sun Nov 17 08:14:16 CST 2019","Tweet":"@DonPorfifirio Don Porfifi, siento que ya le tengo cariño ? (a usted) y también que Si sabe ? (bien con perfil del Peje), qué mal por nosotros ?.","Autor":"Elena Martínez M."}
{"Numero":215,"Fecha":"Sun Nov 17 08:13:36 CST 2019","Tweet":"@PaoVaz08 @rthur013 Probablemente, pero el peje se voló la barda !!! Es pendejísimo!!! O pejesídimo, es casi lo mismo","Autor":"lUmOHe"}
{"Numero":216,"Fecha":"Sun Nov 17 08:12:22 CST 2019","Tweet":"De todos está mujer es la más odiosa, está más loca que el peje  ","Autor":"LIZBETH DEL MORAL"}
{"Numero":217,"Fecha":"Sun Nov 17 08:12:13 CST 2019","Tweet":"@abrahamendieta Al reverso está, San Andrés el peje lagarto tropical. Hasta para eso mientes. Te vas a condenar por negarlo un chingó de veces. Te falta pedir perdón, ¿O ya lo hiciste? !jolines!","Autor":"Alberto Perez"}
{"Numero":218,"Fecha":"Sun Nov 17 08:11:55 CST 2019","Tweet":"@laishawilkins   y México dormido! Ya no te apéndejes, de nada sirve estar con el peje!!!","Autor":"lUmOHe"}
{"Numero":219,"Fecha":"Sun Nov 17 08:01:49 CST 2019","Tweet":"@lopezdoriga Si,checando el puente del infierno de Dante,para ver si ya lo cruzó el peje acompañado de caronte","Autor":"Janvaljan."}
{"Numero":220,"Fecha":"Sun Nov 17 07:57:17 CST 2019","Tweet":"El colmo de descaro, el peje dejó sin medicamentos a todo México y ahora va por el país quejándose de que no hay medicamentos, queriendo manipular a la gente para que crean que es culpa de neoliberalismo ¿creerá que la gente es Pendeja?.. sí, lo cree... ¿y la gente es Pendeja?.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":221,"Fecha":"Sun Nov 17 07:49:00 CST 2019","Tweet":"@tumbaburross sube el video de la cancion del peje aca","Autor":"arturo guzman rodrig"}
{"Numero":222,"Fecha":"Sun Nov 17 07:45:18 CST 2019","Tweet":"@MSelene13 @antonello08 @Soy_Militar Y también le dió chance al peje al juntarse con el PRI para que ganara. No dudes ni tantito que el peje está urdiendo el plan para que el PAN, Ricardo Anaya, quede en la presidencia. Al peje ya se le cebó, y Calderón fue muy bueno pero ya no cuenta con la simpatía de la gente.","Autor":"Alberto Perez"}
{"Numero":223,"Fecha":"Sun Nov 17 07:42:02 CST 2019","Tweet":"@DeniseDresserG Lo que es impresionantemente increíble que en 30 millones de votantes no exista uno con suficiente inteligencia y valor que le enseñe al peje lo que nunca aprendió en la universidad y en toda su vida de vividor público. Una pena su limitada capacidad de análisis.","Autor":"Ramro Glez"}
{"Numero":224,"Fecha":"Sun Nov 17 07:33:54 CST 2019","Tweet":"@Josegalvez11 @AlvaroM68163119 @mariel_ottich Tienes toda la razón. Queremos pruebas de la corrupción en el #NAIM para su cancelación. Queremos pruebas de los desvíos de #ProgramasSociales para quitarlos. Queremos pruebas que del enriquecimiento del chofer del Peje cuando gobernó a la CDMX. Y de tanto fraude hecho por AMLO","Autor":"Francisco Jorge"}
{"Numero":225,"Fecha":"Sun Nov 17 07:24:23 CST 2019","Tweet":"@politicomx @Veronic10517450 Por eso el Peje está orquestando los ataques a la UNAM, no quiere a Graue","Autor":"Ramón Castillo Olivera"}
{"Numero":226,"Fecha":"Sun Nov 17 07:12:08 CST 2019","Tweet":"@NTelevisa_com Con trampas pero llegó y lleva recomendacion del peje,ni creo que haga mucho al frente de la CNDH,es solo como otro empleo  ","Autor":"luis garcia"}
{"Numero":227,"Fecha":"Sun Nov 17 07:07:37 CST 2019","Tweet":"@Nikxcsr Esta igual de imbecil que peña,calderon y el peje. Aunque al peje se le nota mas porque no habla de corrido.","Autor":"Raul inn"}
{"Numero":228,"Fecha":"Sun Nov 17 07:02:19 CST 2019","Tweet":"@fabpina @danypambol @GeraldinePonceM @lopezobrador_ Además, el peje es propiedad exclusiva de lord molécula.","Autor":"Gabriel Barradas"}
{"Numero":229,"Fecha":"Sun Nov 17 06:51:34 CST 2019","Tweet":"Qué dice el peje que la culpa es del presidente, que debería renunciar.   ","Autor":"David Morga"}
{"Numero":230,"Fecha":"Sun Nov 17 06:42:50 CST 2019","Tweet":"@SinEmbargoMX @jorgezepedap El pueblo estaba harto de la corrupcion y de la impunidad. El peje solo estuvo ahi. Se ayudo de agentes internos (pri) y externos (hackers rusos) para ganar. Para nuestra desgracia","Autor":"Dr. Juan valenzuela."}
{"Numero":231,"Fecha":"Sun Nov 17 06:29:15 CST 2019","Tweet":"@RicardoMonrealA En vez de tanta palabrería como siempre deberían de exigir también uds a su SEÑOR EL PEJE GANSO que se ponga a trabajar y que se dedique a combatir a la delincuencia no contratamos a ese wey para que nos diga que hicieron los gobiernos anteriores","Autor":"Francisco"}
{"Numero":232,"Fecha":"Sun Nov 17 06:19:20 CST 2019","Tweet":"@yeidckol @evoespueblo Regresen al Webo, para que solucione los problemas , no que es tan fregón. Y tu @yeidckol  vete con él, ahh y llevense al Peje","Autor":"Jaime Butrón"}
{"Numero":233,"Fecha":"Sun Nov 17 05:40:00 CST 2019","Tweet":"@HernndezSergio @SinlineaMx Estás deveras mal de la cabeza. No me extraña que la oposición al Peje no crezca, en vez de manejar la realidad para criticarlo se inventan cada pen...","Autor":"Fabian Terrazas"}
{"Numero":234,"Fecha":"Sun Nov 17 05:04:53 CST 2019","Tweet":"@cataperezcorrea @DeniseDresserG No es extraña ...extraño fuera que actuara decentemente...es mucho pedir @RicardoMonrealA  toda su han sido gente sin moral ...ni escrúpulos  de esos culeros  .....y el pendejo del peje ....no podemos esperar  nada bueno....... más que su miseria y mezquindad.....!!!!  ","Autor":"gustavo serrano"}
{"Numero":235,"Fecha":"Sun Nov 17 04:59:38 CST 2019","Tweet":"@jrsestaca Pinche peje,  se pasa de verga,  con el gobierno anterior,  el pago por chayote estaba desde el día 1 del mes, ahora pura riata!","Autor":"elias mota sanchez"}
{"Numero":236,"Fecha":"Sun Nov 17 04:24:46 CST 2019","Tweet":"@gatobscuro El Peje, se come Longaniza Fifí qué calcularon  podía costar hasta $16mil; porque el huEvo no se iba a tomar un Café Fifí de más de $100?","Autor":"Chucho Kbrown ?"}
{"Numero":237,"Fecha":"Sun Nov 17 03:18:51 CST 2019","Tweet":"El peje es mestizo o indígena o criollo o pendejo","Autor":"libertad mexico"}
{"Numero":238,"Fecha":"Sun Nov 17 03:11:30 CST 2019","Tweet":"@JulianAndreRam @aracelibs @Pajaropolitico @lopezobrador_ Saludo dado, ni peje lo quita.","Autor":"Gabriel Orozco R. V."}
{"Numero":239,"Fecha":"Sun Nov 17 02:27:17 CST 2019","Tweet":"@joselui15920574 El Peje cree que con esos sombreros se solidariza con algun grupo indigena, la realidad es que se burlan de él","Autor":"Juanelo"}
{"Numero":240,"Fecha":"Sun Nov 17 02:07:27 CST 2019","Tweet":"@AnaJVillagran @abrahamendieta Lamentablemente este pendejo no sabe o esta muy de acuerdo con el peje","Autor":"José Oliver"}
{"Numero":241,"Fecha":"Sun Nov 17 01:54:53 CST 2019","Tweet":"@martiriafelix Que emoción  será ver a 50 personas gritando consignas contra el peje con la boca llena de espuma si hagan su mini marcha y de paso entren al partido de borolas que nomás no junta ni a las moscas.","Autor":"victor"}
{"Numero":242,"Fecha":"Sun Nov 17 01:51:50 CST 2019","Tweet":"@SigurdJarlsonN Exacto! Ahora hay que hacer entender a panistas perredistas y calderonistas, que si siguen utilizando y denostado a priistas o al mismo PRI en su campaña vs la 4t, no se logrará el objetivo de tumbarle fuerza al Peje en el 2021...","Autor":"Luis Alonso Montoya"}
{"Numero":243,"Fecha":"Sun Nov 17 01:32:48 CST 2019","Tweet":"Jajajajaja  Primero da risa, Pero en un momento de reflexión, te das cuenta cuanto nos ha dividido el peje. Es uno de sus fines.  Es más fácil controlar dictatorialmente cuando la gente no está unida.  #ParoNacional2020  #ParoNacional24feb  ","Autor":"Alejandro Hernández"}
{"Numero":244,"Fecha":"Sun Nov 17 01:20:20 CST 2019","Tweet":"@jrsestaca No caigas en su juego, es hora de demostrar que no dependemos de ellos y organizar una sociedad que realmente quiera progresar, tienes gran poder, no lo gastes en odio, produce lo que muchos queremos, recuerda que él peje no es más que la misma porqueria que ganó en la revolución","Autor":"Oscar Lara"}
{"Numero":245,"Fecha":"Sun Nov 17 01:16:38 CST 2019","Tweet":"@sinverguenzacru @GlodeJo07 los del peje no son fanceces son adoradores, para los chairos el peje es yisus kraist","Autor":"Carlos Revelles"}
{"Numero":246,"Fecha":"Sun Nov 17 01:08:55 CST 2019","Tweet":"@GlodeJo07 @vampipe te va a dar like así publiques una caca, tuya o del peje no importa","Autor":"Moi Rizo"}
{"Numero":247,"Fecha":"Sun Nov 17 00:59:21 CST 2019","Tweet":"Si se va Maduro, probablemente se irá Evo y el Peje a esconder a La Habana.","Autor":"Pravia"}
{"Numero":248,"Fecha":"Sun Nov 17 00:53:54 CST 2019","Tweet":"@julenrementeria Durante años se dijo que ese pendejo era un peligro para México, algunos lo dudaron, decían que exageraban, pero el peje lleva un año despejando toda duda, ya está claro que sí es un peligro y mucho peor al que imaginábamos.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":249,"Fecha":"Sun Nov 17 00:46:19 CST 2019","Tweet":"@Milenio No se sabe otro discurso el pendejete del peje","Autor":"José Oliver"}
{"Numero":250,"Fecha":"Sun Nov 17 00:45:03 CST 2019","Tweet":"@RanferiDe Encuestas pagadas por el peje.    Hechas por la niña molécula.... jaja dan pena pinches chairetes","Autor":"ALFONSO ALMARAZ ®"}
{"Numero":251,"Fecha":"Sun Nov 17 00:40:39 CST 2019","Tweet":"DESPIERTA MEXICAN@.  López nos lleva a una dictadura.  Necesitamos actuar.  Paro Nacional el 24 de febrero hasta que renuncie el peje.  Empresarios y empleados: pónganse de acuerdo como tratar los días de paro.  Hagan ahorros para esos días.  #ParoNacional2020  #ParoNacional24feb  ","Autor":"Alejandro Hernández"}
{"Numero":252,"Fecha":"Sun Nov 17 00:22:29 CST 2019","Tweet":"@yeidckol @evoespueblo Respetamos él Marxismo-Comunismo-Socialismo-Progresismo con el que comulgan tu amigo Etarra,  El Peje, en Morena y el PT , y entendemos qué siempre habrá ingenuos, pero por favor no exageres Citlalli.  ","Autor":"Alberto Zepeda"}
{"Numero":253,"Fecha":"Sun Nov 17 00:21:25 CST 2019","Tweet":"@Foro_TV @yeidckol aquí son 2 muertos, te cagaste por 1 muerto en Bolivia, no te veo indignada por estos 2 policías, te falla la mente igual que a tu presidente el peje, todo el gabinete son unos pendejos","Autor":"jesus enrique"}
{"Numero":254,"Fecha":"Sun Nov 17 00:18:38 CST 2019","Tweet":"@GlodeJo07 Y a los gueros fifis ,cuanto y de a como peje? ?","Autor":"Gatin Lover"}
{"Numero":255,"Fecha":"Sun Nov 17 00:04:08 CST 2019","Tweet":"@Tziminka @ElBibillo95 @jrisco Fake news, en 2013 Lord Peña era presidente y Evo era popular, tanto asi que en 2014 gano con el 61% (que mas quisieran los del PAN) entonces cual dictador y asilo? Aparte ni este en el timeline del peje...  ","Autor":"Mr.Vo"}
{"Numero":256,"Fecha":"Sat Nov 16 23:53:32 CST 2019","Tweet":"@samefl @flos_aquae @LuisAltamiranoR @jrisco Que malo que esos neoliberales no hicieron bien las cosas, que sino hubieran seguido hasta el 2100 y nadie resentido hubiera votado por el señor peje que seguiria en su Macuspana queridi","Autor":"Mr.Vo"}
{"Numero":257,"Fecha":"Sat Nov 16 23:50:47 CST 2019","Tweet":"@sociobservermex No mi reina, somos gente que razona y no quiere a un dictador como Evo, peje etc","Autor":"German"}
{"Numero":258,"Fecha":"Sat Nov 16 23:42:43 CST 2019","Tweet":"Otro distinguido miembro del cartel de morena ! No que con el ejemplo del peje todos iban a ser honestos, honrados bueno casi santos ! ?  ","Autor":"Rosalba Lopez flores"}
{"Numero":259,"Fecha":"Sat Nov 16 23:36:55 CST 2019","Tweet":"@ElCapitndelbar3 @pmigoya Más lo será si se permite que siga el peje, tomando sus decisiones estúpidas ! Si en menos de un año logro que fuera calificado el país con inversión basura, imagina si pasa más tiempo.","Autor":"Rosalba Lopez flores"}
{"Numero":260,"Fecha":"Sat Nov 16 23:32:55 CST 2019","Tweet":"@oficinasvirtual @gorez1 @pmigoya Cobarde no lo creo, solo creo que falta un liderazgo real que aglutine a todos los grupos en una gran fuerza para parar al peje. Contra Maduro está Guaido, la presidenta de Bolivia empieza a marcar distancia con el Foro de Sao Paulo.","Autor":"Rosalba Lopez flores"}
{"Numero":261,"Fecha":"Sat Nov 16 23:28:59 CST 2019","Tweet":"@lasillarota @lopezobrador_ Pinche peje hace pura pendejada","Autor":"Luigie Martin"}
{"Numero":262,"Fecha":"Sat Nov 16 23:25:46 CST 2019","Tweet":"@lopezobrador_ Ponte chido peje a lo mejor de te abre el cerebro","Autor":"Luigie Martin"}
{"Numero":263,"Fecha":"Sat Nov 16 23:23:42 CST 2019","Tweet":"@Anaro74 Coincido con el peje, me gusta más Geradine q  Bety (desde el punto de vista político), por supuesto.","Autor":"Adrián Castillo"}
{"Numero":264,"Fecha":"Sat Nov 16 23:22:38 CST 2019","Tweet":"@AnaJVillagran Ana, no tienen con que defender al peje, no hay nada, argumentos, obra, nada!¿ qué más podrían hacer? Saludos querida!!!","Autor":"Julie M."}
{"Numero":265,"Fecha":"Sat Nov 16 23:17:16 CST 2019","Tweet":"@HernanGomezB Repite tu que eres feligrés del Peje. La austeridad tiene su significado en el diccionario y los recursos públicos son para beneficiar a TODOS, no solo a los que les den ayuditas en la mano.","Autor":"Luis Eliud Martínez"}
{"Numero":266,"Fecha":"Sat Nov 16 23:04:55 CST 2019","Tweet":"A ver chairos, no que si habían medicinas? Lo bueno de que esté el Peje ahorita es que ya está ruco jajaja  ","Autor":"Isaí Alvarez Perez"}
{"Numero":267,"Fecha":"Sat Nov 16 23:03:11 CST 2019","Tweet":"@cecyfernandez Atarantado y lo que quieras, pero es bien levantapasiones ese Peje.  ","Autor":"Unatalpipis"}
{"Numero":268,"Fecha":"Sat Nov 16 23:03:00 CST 2019","Tweet":"Que tipo tan nefasto... Pero no tanto como aquel que votó por el peje. Eso sí da harta vergüenza.  ","Autor":"Pejito Juárez"}
{"Numero":269,"Fecha":"Sat Nov 16 23:01:27 CST 2019","Tweet":"@ceciliasotog @LaJornada @lorenzocordovav @ine @LaJornada se dobló con Peña, y ahora lo hace con el Peje.","Autor":"Julián Sancén"}
{"Numero":270,"Fecha":"Sat Nov 16 22:59:33 CST 2019","Tweet":"@MaTere_Mendoza El Peje!","Autor":"¿Que me ves Ramirez?"}
{"Numero":271,"Fecha":"Sat Nov 16 22:57:31 CST 2019","Tweet":"Ahhhhh pero los chairos y el peje tienen otros datos y culpables...  ","Autor":"Fa Villa"}
{"Numero":272,"Fecha":"Sat Nov 16 22:56:19 CST 2019","Tweet":"Y que me piden que deje de criticar al peje ?  ¡Faltaba mas... jajajaja!","Autor":"C.P. RAFAEL PZ"}
{"Numero":273,"Fecha":"Sat Nov 16 22:51:27 CST 2019","Tweet":"Menos mal que éste culero @NachoRgz afirma que @lopezobrador_ es popular por los programas sociales  , o sea que si el Peje no maicea a sus pejezombies entonces valdría para puras madres . ?  ","Autor":"Francisco Xavier"}
{"Numero":274,"Fecha":"Sat Nov 16 22:47:23 CST 2019","Tweet":"@MalCatrina @ChuchitoArriaga Y de paso...que pase por epn y lo exhiba como lo que es...socio del pinche peje.!!","Autor":"J. Carlos González G"}
{"Numero":275,"Fecha":"Sat Nov 16 22:45:45 CST 2019","Tweet":"@CarcanoRomeo @pelayo_miguel es correcto, no se porque los pendejos chairos defienden lo indefendible con otro atraco, y creen que estan del lado correcto!, no se trata de quien robo mas o si lo que roban ahora es aceptable solo porque le van al Peje, solo un pendejo se consuela con que antes robaban otros","Autor":"Elijoesu"}
{"Numero":276,"Fecha":"Sat Nov 16 22:44:41 CST 2019","Tweet":"@bernardofm20 @Soy_Militar @FelipeCalderon ay sí .. cuenta conmigo AMLO .. jajajajaja .. tan lameescrotos de los eggs del peje .. jajajajaja","Autor":"LUIS"}
{"Numero":277,"Fecha":"Sat Nov 16 22:41:47 CST 2019","Tweet":"@SinlineaMx @galvanochoa Ahora entiendo al peje,  y la octava, y a galván ochoa, la jornada, porque están con todo a favor del peje y no quieren a los demás, julio @julioastillero astillero no se cansa de decir que sus noticieros son la la única verdad, cuando lleva mas de 20 años en el periodismo","Autor":"Eugenio Aquino Domín"}
{"Numero":278,"Fecha":"Sat Nov 16 22:40:02 CST 2019","Tweet":"@azucenau A caray, te juro que me lo dijo mi amigo el peje que si se repelen, que raro @JimenezEspriu","Autor":"Rubén Jiménez"}
{"Numero":279,"Fecha":"Sat Nov 16 22:37:18 CST 2019","Tweet":"@RicardoMonrealA En pocas palabras: rasquense con sus propias uñas, y no molesten a mi peje ni a la cuarta. Fin.","Autor":"Juan Antonio Leon"}
{"Numero":280,"Fecha":"Sat Nov 16 22:31:00 CST 2019","Tweet":"Vaya cortinas de humo que hizo el peje y Zaldívar respecto el judicial... El pueblo bueno ya lo creyó.","Autor":"Edgar Rojas"}
{"Numero":281,"Fecha":"Sat Nov 16 22:25:44 CST 2019","Tweet":"@RanferiDe Soy Mexicana y NO apoyo al peje","Autor":"Rosk"}
{"Numero":282,"Fecha":"Sat Nov 16 22:21:30 CST 2019","Tweet":"@lopezobrador_ Sacalo pa andar iguales peje","Autor":"Miguel"}
{"Numero":283,"Fecha":"Sat Nov 16 22:09:27 CST 2019","Tweet":"@LucioRo65346605 @GonzoLeaks @DeniseDresserG Si, soy mexicano y no niego que es mi presidente, el más pendejo engaña bobos. Defender a corruptos es del diablo. Que te ofendería más? Una mentada de madre al peje o una ofensa a tu dios? Yo digo que la primera, el segundo no existe y no lo puedo ofender.","Autor":"Jorge Macías"}
{"Numero":284,"Fecha":"Sat Nov 16 22:09:07 CST 2019","Tweet":"@Jrhdezg: @adiazpi Mejor hazte dos preguntas.  1.- Porq el peje no quiere ir en contra del CO?  2.- Quien lo patrocinó económicamente estos años q no tuvo trabajo y se decía Presidente legítimo?  Son preguntas conste!  Quítenme la duda porfa!  ","Autor":"antonio solera #OPCmx"}
{"Numero":285,"Fecha":"Sat Nov 16 22:08:23 CST 2019","Tweet":"@evoespueblo Asi estamos en mexico con los chairos, defendiendo al peje, jente pendeja que es  necia y bruta que se los esta llebando la chingada con este gobierno y dicen vamos bien","Autor":"Sergio Gonzalez"}
{"Numero":286,"Fecha":"Sat Nov 16 22:07:50 CST 2019","Tweet":"@g_bouillon @Lizgottik Este pinche peje...no se cansa de burlarse del pueblo de México.! Y nosotros como el chino...'nomás milando.","Autor":"J. Carlos González G"}
{"Numero":287,"Fecha":"Sat Nov 16 22:02:04 CST 2019","Tweet":"@lopezobrador_ Está obra la titulo:   Bailenle al Peje para que nos dé apoyos.","Autor":"Carlos Zuelen"}
{"Numero":288,"Fecha":"Sat Nov 16 22:00:56 CST 2019","Tweet":"@MilioCelori Esos weyes aunque vean al Peje cometiendo flagrancias van a buscar como solaparlo","Autor":"Doc Anthony Scarface"}
{"Numero":289,"Fecha":"Sat Nov 16 21:56:58 CST 2019","Tweet":"@QuesaVerdades @evoespueblo @jorgeramosnews @wmjorgeramos Igual que el Peje, descalifica las preguntas incómodas","Autor":" "}
{"Numero":290,"Fecha":"Sat Nov 16 21:56:47 CST 2019","Tweet":"@lopezobrador_ Aquí un hijo del poyote ..¿o del pedote ? ...de Evo y El Peje ...  ","Autor":"Armando Mayorga D."}
{"Numero":291,"Fecha":"Sat Nov 16 21:56:00 CST 2019","Tweet":"@DennBMcdougall El del pinche peje...!","Autor":"J. Carlos González G"}
{"Numero":292,"Fecha":"Sat Nov 16 21:51:08 CST 2019","Tweet":"@JTrianaT @Garcimonero El hij@ del Peje, Evo y Marceloca..aquí la prueba de que sí ? es posible el embarazo ?...de tres locas endemoniadas..  ","Autor":"Armando Mayorga D."}
{"Numero":293,"Fecha":"Sat Nov 16 21:50:57 CST 2019","Tweet":"Y sus guardias del extinto estado mayor... Pinche peje y sus maromas","Autor":"Javi Cossio"}
{"Numero":294,"Fecha":"Sat Nov 16 21:44:08 CST 2019","Tweet":"@adrianm10 Y el peje , si eres una persona color cartón mojado, resentido social.","Autor":"David lee garza"}
{"Numero":295,"Fecha":"Sat Nov 16 21:42:05 CST 2019","Tweet":"@AthieEzra @laishawilkins Sera por eso que decia el peje, el narco tambien es pueblo ? Sera por eso que ahora no se les molesta ?","Autor":"Eduardo Abadia"}
{"Numero":296,"Fecha":"Sat Nov 16 21:40:05 CST 2019","Tweet":"@tumbaburross @DafneHDSM El favor qué AMLO (@lopezobrador_) debe a @evoespueblo y al CÁRTEL DE SINALOA,  debe ser muy grandio$o, a los dos SE LES ARRODILLA EL PEJE. #Culiacanazo #culiacangate #culiacanzonadeguerra #EvoNoEresBienvenidoEnMexico #EvoNarcodictador #EvoEsElPresidente #EvoPresidenteLegitimo","Autor":"Miguel Ángel López"}
{"Numero":297,"Fecha":"Sat Nov 16 21:37:02 CST 2019","Tweet":"#México / Espero que el peje no vaya a decir que los de amnistía internacional son conservadores neoliberales.  (Bueno... sí lo va a decir ¿para qué nos hacemos pendejos?)  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":298,"Fecha":"Sat Nov 16 21:36:14 CST 2019","Tweet":"@RanferiDe Estás como idiota viejito, YO mi siquiera voté por el vejestorio del Peje","Autor":"Miguel Solís R."}
{"Numero":299,"Fecha":"Sat Nov 16 21:27:20 CST 2019","Tweet":"El peje,  sigue en campaña, sigue con sus discursos banqueteros, tratando de lavarle el cerebro ahora a los pueblos indigenas...... pobre cabròn, diganle que el día que Mexico se canse de sus mamadas , NO SE LA VA Á ACABAR!!! #ALasCallesDiciembre1  #AMLORenunciaYa","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":300,"Fecha":"Sat Nov 16 21:24:30 CST 2019","Tweet":"#LopezINEpto   ?De los 30 millones de votantes de AMLO.¿Cuántos no eran de los comprometidos de Peña?Y en realidad les daba igual el Peje!*Tenemos que ser menos 30M los mensos de todo México xXD!?Ya salgan los 20M del closet obligad@s ? y únanse porfavor a la Marcha del 1.?","Autor":"Marcela Luqué Rangel "}
{"Numero":301,"Fecha":"Sat Nov 16 21:24:30 CST 2019","Tweet":"#LopezINEpto   ?De los 30 millones de votantes de AMLO.¿Cuántos no eran de los comprometidos de Peña?Y en realidad les daba igual el Peje!*Tenemos que ser menos 30M los mensos de todo México xXD!?Ya salgan los 20M del closet obligad@s ? y únanse porfavor a la Marcha del 1.?","Autor":"Marcela Luqué Rangel "}
{"Numero":302,"Fecha":"Sat Nov 16 21:22:02 CST 2019","Tweet":"@Misa_Michonne Pues actúen como tengan que actuar contra el peje, no lo duden,acá en México,la mayoría no quieren al fugitivo de EvO.","Autor":"Janvaljan."}
{"Numero":303,"Fecha":"Sat Nov 16 21:20:59 CST 2019","Tweet":"@m_zamarripa @Soy_Militar No has visto lo que ha hecho el Peje en menos de un año? ....ahh perdón... Abrazos, no balazos!","Autor":"Abner Aguirre"}
{"Numero":304,"Fecha":"Sat Nov 16 21:19:39 CST 2019","Tweet":"@MORENA_HERDZ El peje esta igual... que se chinguen otros, no yò.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":305,"Fecha":"Sat Nov 16 21:18:08 CST 2019","Tweet":"@pilyvmoran Y lo que va a pasar es que el pinche presidentucho wüevon corrupto de @lopezobrador_ va a decir que estan poniendo el ejemplo de que en su gobierno de 4ta no se permitirán esos actos de corrupción jajajajajajajajaja pobre Felipe le tocó ser el chivo expiatorio del peje","Autor":"Alberto jaramillo"}
{"Numero":306,"Fecha":"Sat Nov 16 21:08:53 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Para empezar de su nueva titular puesta a modo del Peje y Morena!!!","Autor":"Ana Mayo"}
{"Numero":307,"Fecha":"Sat Nov 16 21:08:32 CST 2019","Tweet":"@MDM1062 Así es Manolo, la del Peje es la misma receta Castro - Chavista","Autor":"Cheo Romero"}
{"Numero":308,"Fecha":"Sat Nov 16 21:07:17 CST 2019","Tweet":"@El_Universal_Mx Deja de engañar a los más pobres Peje @lopezobrador_, eres un mentiroso y cínico, que te crean los que no tienen acceso a la información!","Autor":"ENRIQUE FLM"}
{"Numero":309,"Fecha":"Sat Nov 16 21:02:13 CST 2019","Tweet":"@NettoPer @jAnY81 @AlternativasMx Soberano periodicazo Y si están ahí es porque el pueblo los ha elegido y los sigue eligiendo Ahora bien se necesita el pato del federal  Y dónde está la guardia nacional? En la frontera deteniendo migrantes para beneplácito de Trump  Y pensar que el peje lo pondría en su lugar","Autor":"Juan Pablo#OPCmx"}
{"Numero":310,"Fecha":"Sat Nov 16 20:56:19 CST 2019","Tweet":"La senadora @geovanna_b que se burló de los padres con hijos enfermos de cáncer, cuánta gente tan mierda llegó con la 4T, verdaderamente lo peor que he visto, empezando por el peje.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":311,"Fecha":"Sat Nov 16 20:46:16 CST 2019","Tweet":"Igualito a peje  ","Autor":"Tisha Luc"}
{"Numero":312,"Fecha":"Sat Nov 16 20:45:18 CST 2019","Tweet":"@acastagne Es un remedo de peje, hasta en su forma de hablar lo quiere imitar ¿O es que tampoco tiene cerebro ni para articular frases?","Autor":"César."}
{"Numero":313,"Fecha":"Sat Nov 16 20:43:54 CST 2019","Tweet":"@guilbert_ga @juanaoc92736701 @OEA_oficial Así con ese coraje exige a @lopezobrador_ que frene las acciones del crimen organizado en nuevo Laredo que el día de hoy está que arde hay toque de queda y tú pidiendo por bolivia !!! La doble moral de los CHAIROS!! Pena como se dejan manipular por las cortina de humo del PEJE ","Autor":"Yadira Gomez"}
{"Numero":314,"Fecha":"Sat Nov 16 20:39:20 CST 2019","Tweet":"@epigmenioibarra Jajaj si es culpa de Calderón! Los morenos incluyendo tu peje son una bola de corruptos e ineptos! Violentando las leyes y pasandoselas por el arco del triunfo! Eso si es inmoral y corrupto! Sigue defendiendo a tu Mesías ignorante! Tarde que temprano se les ha de hacer justicia!","Autor":"Rebeca Lemus Cas"}
{"Numero":315,"Fecha":"Sat Nov 16 20:34:53 CST 2019","Tweet":"@News_Stefano @gpmorso @eduardosan63 @gisela67990203 @Elizabe09341008 @tumbaburross @lopezobrador_ Así es el cambio está en uno mismo! Eso dícelo al Peje! Que con abrazos y no balazos no va a cambiar a toda la bola de delincuentes que están llevando al traste al país! Y que su gobierno se está pasando las leyes por el arco del triunfo! Para que veas que son la misma porqueria","Autor":"Rebeca Lemus Cas"}
{"Numero":316,"Fecha":"Sat Nov 16 20:28:46 CST 2019","Tweet":"Que se quejan por el Peje, la matanza, el narco la violencia, la corrupción no la invento AMLO , fue producto del imperio del PRI y de la guerra contra en narco declarada por Calderón  ","Autor":"Diaro El Caguamero"}
{"Numero":317,"Fecha":"Sat Nov 16 20:24:06 CST 2019","Tweet":"@ClaudioXGG .....se ven claras las intenciones del peje- narco ..: México .","Autor":"Miguel A. Zaldívar P"}
{"Numero":318,"Fecha":"Sat Nov 16 20:23:40 CST 2019","Tweet":"@Tonamitli @SoyeLKammaro @fernandeznorona @evoespueblo Me encanta como defienden al peje cuando   la política de abrazos no balazos no funciona. Criticaban que el chapo se fugó de prisión y estos incompetentes lo dejaron ir por salvar vidas. Endeble estado de derecho.","Autor":"IVÁN BAU"}
{"Numero":319,"Fecha":"Sat Nov 16 20:11:59 CST 2019","Tweet":"@Montes11Juan @LOVREGA @Soy_Militar @FelipeCalderon Jajajajajajaja y pensar que en la paz del peje han muerto más   Que cosas","Autor":"Juan Pablo#OPCmx"}
{"Numero":320,"Fecha":"Sat Nov 16 20:07:28 CST 2019","Tweet":"Después del sexenio, abrimos un museo de los sombreros del peje.","Autor":"Isaac Limón ?"}
{"Numero":321,"Fecha":"Sat Nov 16 20:04:33 CST 2019","Tweet":"¿Saben si ya El Peje mando un avión a Venezuela para recoger a Maduro?  ","Autor":"Antonio Garci Nieto"}
{"Numero":322,"Fecha":"Sat Nov 16 19:56:27 CST 2019","Tweet":"@laishawilkins Y al rato que Maduro esté en la calle ahi va a estar el PUTO peje pepenandolo.... Y el NACO de Noroña haciendo coperacha para tenerlo de mantenido...","Autor":"Israel Leon"}
{"Numero":323,"Fecha":"Sat Nov 16 19:54:45 CST 2019","Tweet":"@RanferiDe @RanferiDe no todos los mexicanos votamos por el peje, repito no todos los mexicanos votamos por el peje, no todos los mexicanos apoyamos la t4  y lo repito no una sino un millón de veces y reiterando el saludo de Alex Lora para el peje y a ud","Autor":"Hector"}
{"Numero":324,"Fecha":"Sat Nov 16 19:53:53 CST 2019","Tweet":"El enojo de los fachos por el asilo otorgado a Evo tiene síntomas enfermizos de Peje-Fobia y racismo, no se puede entender de otra manera, jamás en la vida habían reclamado el otorgamiento de asilo a ningún mandatario o personaje político.   ","Autor":"JuliodelaHuerta"}
{"Numero":325,"Fecha":"Sat Nov 16 19:51:00 CST 2019","Tweet":"Miren como SR. PEJE YA HIZO CACA LA ECONOMÍA DE #Mexico  ","Autor":"Doña Coneja"}
{"Numero":326,"Fecha":"Sat Nov 16 19:50:10 CST 2019","Tweet":"@Rafflessss @RuidoEnLaRed si pero el tema es la inseguridad en entidades curiosamente gobernadas por el PAN, el cual sería absurdo pensar que no conocen al crimen local, curioso que salgan a llorar en contra del peje cuando los gobiernos locales, ni los mencionan, curioso.","Autor":"CarlosArturo"}
{"Numero":327,"Fecha":"Sat Nov 16 19:46:30 CST 2019","Tweet":"@QuesaVerdades Sr. PEJE está bien burro, tiene la economía de miedo y la violencia PIOR.","Autor":"Doña Coneja"}
{"Numero":328,"Fecha":"Sat Nov 16 19:46:03 CST 2019","Tweet":"@RanferiDe  TODOS LOS PEJEZOMBIES ATOLEADOS QUE APOYAN AL PEJE NO SON TODO MÉXICO  VIEJITO TARADO... SOMOS MUCHO MÁS LOS QUE VOTAREMOS PARA QUE SE LARGUE.. TU TE PUEDES IR CON ÉL  A SERVIRLE DE TRAPEADOR EN SU RANCHERÍA.. #AMLOtraidorMX    ","Autor":"Abbel Kaanan"}
{"Numero":329,"Fecha":"Sat Nov 16 19:42:19 CST 2019","Tweet":"A mí me daría una vergüenza terrible ser como el taxista (bueno de esos neanderthales no se espera nada). Esa es la gente fiel del Peje, se conforman con migajas y no ven que el país se está desmoronando con cada decisión idiota que hace la 4T.  ","Autor":"Nacho Castillo"}
{"Numero":330,"Fecha":"Sat Nov 16 19:39:58 CST 2019","Tweet":"Ahora que se cansen de #Evo, ¿a quien van a traer?  Digo... tendrán que seguir distrayendo a los votantes del peje porque las cosas van de la chingada.","Autor":"luis bd "}
{"Numero":331,"Fecha":"Sat Nov 16 19:37:16 CST 2019","Tweet":"@cerebromorlet @igillarios ¡No te pases! ¡Pepe el toro es inocente! ¡Peje el buey es idiota!","Autor":"Alfredo Martín Ávila"}
{"Numero":332,"Fecha":"Sat Nov 16 19:35:14 CST 2019","Tweet":"Una curación de estas necesita el peje. Para que se desapejendeje...  ","Autor":"Ramon Alvarez @elmerhomero"}
{"Numero":333,"Fecha":"Sat Nov 16 19:33:32 CST 2019","Tweet":"@cuasihomomorfo Jajaja pues le hago segunda o se la miento al Peje de paso.","Autor":"Oscar A. Pérez Glez."}
{"Numero":334,"Fecha":"Sat Nov 16 19:32:08 CST 2019","Tweet":"@sotoivan @_Cristian724 @fernandeznorona @FelipeCalderon ? el que tiene que demostrar credibilidad es el peje. Yo prometo subirlo si tú prometes declararte foca aplaudidora y un twit completo de puro me encanta el atole con el dedo, ¿te parece?","Autor":"RICARDO DE LA HOZ"}
{"Numero":335,"Fecha":"Sat Nov 16 19:32:04 CST 2019","Tweet":"@julioastillero @laoctavadigital @evoespueblo @Televisa Se fue con tu compa el dr dr. Jajajaja se pelean por el payaso del momento para lamerle las botas al Peje. Que bajo has caído.","Autor":"Oscar A. Pérez Glez."}
{"Numero":336,"Fecha":"Sat Nov 16 19:23:15 CST 2019","Tweet":"Otro Pendejo a modo de @lopezobrador_ y no podemos detenerlo.  Esta vez se trata de la ASEA, satélite rector de SI, SO y PA.  Todo por su puto proyecto de mierda en Dos Bocas!  Ahora sí, el Peje tiene todas las cartas en sus manos, en proyectos energéticos, los extranjeros se van  ","Autor":"Javier Campos"}
{"Numero":337,"Fecha":"Sat Nov 16 19:18:27 CST 2019","Tweet":"#LopezINEpto como ven a éste Pendejo lamehuevos de @NachoRgz ? Aunque sea verdad lo va a negar las mentiras de su puto peje @lopezobrador_  ","Autor":"Dyken Holzheim"}
{"Numero":338,"Fecha":"Sat Nov 16 19:14:57 CST 2019","Tweet":"@SocCivilMx @jrsestaca La historia se repite, nada más dejen que pase como Trosky con la Khalo y el peje recordará cómo jaló el gatillo con su hermano suicida.","Autor":"Paco Fernández"}
{"Numero":339,"Fecha":"Sat Nov 16 19:12:27 CST 2019","Tweet":"@FranciscoFlora3 ? PRIMERO DEJA QUE ÉSTE PAYASO CUMPLA CON  DEPOSITAR LAS PENSIONES DE LO ADULTOS MAYORES INDIGENAS PORQUE LOS MAYORES DE LAS CIUDADES HACE TIEMPO QUE NO VEN UN CENTAVO.. EL PROMETER NO EMPOBRECE.. EL RAMO 23 DEL PEJE ESTÁ CADA VEZ MAS ABULTADO..","Autor":"Abbel Kaanan"}
{"Numero":340,"Fecha":"Sat Nov 16 19:12:05 CST 2019","Tweet":"@arr1910 Para que Alejandro si el como su compa el peje no saben leer","Autor":"jose angel quijano"}
{"Numero":341,"Fecha":"Sat Nov 16 19:03:09 CST 2019","Tweet":"@Antizombies @MRSPiperThread @RicardoMonrealA @MiguelH12028166 @CNDH Creo que no cumple el VII al menos que amlo ya le prepare su peje cedula","Autor":"Denuncia Ciudadana Ciudad de México #OPCMx"}
{"Numero":342,"Fecha":"Sat Nov 16 18:55:06 CST 2019","Tweet":"@tumbaburross No mames @lopezobrador_ ya les fallaste desde hace tiempo, sin medicinas, sin apoyos a comunidades indígenas, con tu austeridad por la cual @Pemex fue jaqueada, sin seguro popular para los más necesitados, dejando a la gente a su suerte liberando narcos etc. Ya fallaste peje.","Autor":"Ulises Cuellar ?"}
{"Numero":343,"Fecha":"Sat Nov 16 18:53:20 CST 2019","Tweet":"@RanferiDe A chinga, yo soy mexicano y el Peje y sus zombies se van mucho a la chingada. No generalice.","Autor":"Gerardo Méndez"}
{"Numero":344,"Fecha":"Sat Nov 16 18:50:22 CST 2019","Tweet":"@vampipe @PatjaneFelipe Otro más corrupto, ahora el peje también lo va a desconocer... #cuatroTe","Autor":"Fer Andrade"}
{"Numero":345,"Fecha":"Sat Nov 16 18:46:37 CST 2019","Tweet":"@sotoivan @_Cristian724 @fernandeznorona @FelipeCalderon El peje dijo que él podía hacerlo, desde el primer día de gobierno ","Autor":"RICARDO DE LA HOZ"}
{"Numero":346,"Fecha":"Sat Nov 16 18:45:59 CST 2019","Tweet":"@KittyPelwchy @nproy DESPIERTA MÉXICO o en verdad estamos tan mensos, y esperamos que el peje cambie","Autor":"jose joel mendoza "}
{"Numero":347,"Fecha":"Sat Nov 16 18:42:02 CST 2019","Tweet":"Ojalá lo logren y esperemos el imbecil del Peje no se atreva a recibir a Maduro como refugiado.  ","Autor":"Ricardo D.?"}
{"Numero":348,"Fecha":"Sat Nov 16 18:41:38 CST 2019","Tweet":"@abrahamendieta...tu y el reverendo pendejo del peje....!!!!!!¡  @lopezobrador_ se habían de ir chingar a su madre  directito ..al peje no le robaron nada ....eso nomas lo creen pendejos  como tu...que veneran un idiota como el  peje...!!!!Poco les va a durar el gusto .culeros!!    ","Autor":"gustavo serrano"}
{"Numero":349,"Fecha":"Sat Nov 16 18:40:59 CST 2019","Tweet":"@vampipe @PatjaneFelipe El peje va a decir que no lo conoce...que solo lo vio una vez....bla...bla...mmm...este...bla.","Autor":"DGAR A¥A£A"}
{"Numero":350,"Fecha":"Sat Nov 16 18:39:08 CST 2019","Tweet":"@FranciscoFlora3 @almostfrend Eres un pendejo peje","Autor":"EL MORRO"}
{"Numero":351,"Fecha":"Sat Nov 16 18:33:17 CST 2019","Tweet":"No hay una sola semana que el peje y su pandilla comunista no le den patadas a la economía mexicana es economía la cual sostiene a 130 millones de seres humanos","Autor":"libertad mexico"}
{"Numero":352,"Fecha":"Sat Nov 16 18:32:03 CST 2019","Tweet":"Cada pinche semana otra pendejada más del peje carajo nada más se la pasa dándole patadas a la economía mexicana","Autor":"libertad mexico"}
{"Numero":353,"Fecha":"Sat Nov 16 18:31:04 CST 2019","Tweet":"@Gabriel33970346 @JLozanoA Pues ahora ni agua. Los más de 400mmdp que ya se chingó el peje, eran para atender a los pobres, pero el peje les habla y se creen todo lo que dice.","Autor":"Alberto Perez"}
{"Numero":354,"Fecha":"Sat Nov 16 18:28:32 CST 2019","Tweet":"@SimnTolomeo2 Desgraciadamente en estos tiempos, es más fácil insultar y denostar que argumentar y no lo digo por los seguidores del peje, también algunos contrarios son igual o peor de fanáticos, ojalá y algún día se comprenda que nosotros como sociedad somos la solución y no los politicos","Autor":"JORGE AMBRIZ FLORES"}
{"Numero":355,"Fecha":"Sat Nov 16 18:23:58 CST 2019","Tweet":"El peje está matando la economía mexicana es un verdadero imbécil y burro","Autor":"libertad mexico"}
{"Numero":356,"Fecha":"Sat Nov 16 18:23:34 CST 2019","Tweet":"@AnaJVillagran @abrahamendieta Ana...me encantan tus participaciones en punto y contrapunto, por eres una mujer valiente que habla de verdades y te toca una mesa super difícil xq muchas veces como verdaderas hienas te echan montón, en un afán de defender al peje...saludos y mi admiración para ti!!!?","Autor":"Carmen López"}
{"Numero":357,"Fecha":"Sat Nov 16 18:19:01 CST 2019","Tweet":"@JLozanoA Señor te damos al peje a noroña y evo a cambio de Don Jorge Vergara!!!","Autor":"armando colmenero"}
{"Numero":358,"Fecha":"Sat Nov 16 18:17:50 CST 2019","Tweet":"Los chairos huyendo del ejército por el golpe de estado hacia el pendejo del Peje después de reelegirse.  México, 2024.   #LopezINEpto  ","Autor":"MATA"}
{"Numero":359,"Fecha":"Sat Nov 16 18:15:21 CST 2019","Tweet":"@ferbelaunzaran Qué vaya preparando El Peje el avión de la fuerza aérea para ir por su segundo rescate, Maduro no termina el año como presidente de Venezuela","Autor":"Ruben"}
{"Numero":360,"Fecha":"Sat Nov 16 18:12:08 CST 2019","Tweet":"@ferbelaunzaran Que no se venga a México,es más, que los manden tanto a Evo como a ese bruto a Cuba y si el peje se anima,él y su raza también.","Autor":"Isela Maldonado"}
{"Numero":361,"Fecha":"Sat Nov 16 18:10:57 CST 2019","Tweet":"@RanferiDe Tienes razón...! Todos los pejezombies creen en el PEJE. Todos los chairos están con el PEJE. Todos los amlovers, aman al PEJE.  Está muy claro, sí son de 4a..!","Autor":"ROBERTO CORTES"}
{"Numero":362,"Fecha":"Sat Nov 16 18:10:06 CST 2019","Tweet":"@PonceCanto Que se vaya !!! Y se lleve a algunos amigos...al Sr Peje por ejemplo","Autor":"Tere Valdez"}
{"Numero":363,"Fecha":"Sat Nov 16 18:09:20 CST 2019","Tweet":"@econokafka Es para cuando el peje y toda su pandilla de corruptos de la T4, se vayan del país en 2024.?","Autor":"Luis Fernando Najera Lizarraga"}
{"Numero":364,"Fecha":"Sat Nov 16 18:08:54 CST 2019","Tweet":"@elpinche_uber Hijo del peje y la bruja del 71","Autor":"¿uestion"}
{"Numero":365,"Fecha":"Sat Nov 16 18:07:57 CST 2019","Tweet":"@g_quadri Son los que tienen mayor atraso en educación  al gobierno le interesa que el pueblo sea ignorante para gobernar a sus anchas!! Porque crees que el PEJE se la vive en el sur haciendo campaña sigue engañando al pueblo mexicano del sur","Autor":"Yadira Gomez"}
{"Numero":366,"Fecha":"Sat Nov 16 18:07:44 CST 2019","Tweet":"@RanferiDe Estoy de acuerdo ....! Todos los pejezombies están cob el PEJE. Todos los chairos le creen al PEJE  Todos los amlovers se quieren casar cob el PEJE. Ya entendieron? Sí, son de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":367,"Fecha":"Sat Nov 16 18:05:05 CST 2019","Tweet":"Que vergüenza nos da el peje  ","Autor":"libertad mexico"}
{"Numero":368,"Fecha":"Sat Nov 16 18:01:31 CST 2019","Tweet":"@DafneHDSM Dicen que el mundo es de los arrepentidos y es cierto muchos estamos hartos de todos los partidos políticos sin embargo el error de muchos fue votar por el peje conociéndolo porque incluso parece que no lo conocían. Me explico ? Sin embargo aún estamos en la pelea y viene el 2021","Autor":"Jorge Guzmán"}
