{"Numero":1,"Fecha":"Tue Nov 05 17:59:56 CST 2019","Tweet":"@MrDoctorOficial iba los encarcelamos y el resto al paredón? Y es duda real porque se va a ir el Peje, el que sigue y el otro y si lo hacen muy bien, pero muy bien tal vez y solo talvez en 30 o 50 años veamos resultados Ah y el Peje fue la opción menos mala...OJO no la mejor, la menos tóxica","Autor":"Camel Millenial"}
{"Numero":2,"Fecha":"Tue Nov 05 17:56:31 CST 2019","Tweet":"@JJDiazMachuca @agromontecristo simplemente no puedo ver el video completo desde que culpa a calderón, el peje es un pinche viejo estúpido, malnacido.","Autor":"Sr. Mason Verger"}
{"Numero":3,"Fecha":"Tue Nov 05 17:55:32 CST 2019","Tweet":"@_alynana Barbara te la bañaste con eso ni a mi se me hubiese ocurrido lo de lía velociraptor y pos bueno lo de los finos pos hoy hay demasiados pero digamos algo bofos y frágiles fácil de aniquilar pero el peje no quiere","Autor":"enrique rivera"}
{"Numero":4,"Fecha":"Tue Nov 05 17:53:50 CST 2019","Tweet":"Me quiero mudar al país donde vive el Peje, es perfecto, feliz, seguro y todo va bien.","Autor":"Tatianotzin Oficial"}
{"Numero":5,"Fecha":"Tue Nov 05 17:52:43 CST 2019","Tweet":"@SoyLadyCorrales La pendejez del peje es capas de unir pensamientos","Autor":"El padre cobos(a tumbar burros)"}
{"Numero":6,"Fecha":"Tue Nov 05 17:51:01 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ ,@GaelGarciaB, pues tu y 30 mill de inocentes fanáticos mal informados e ignorantes de la biografia del #Peje, son los culpables de que hoy Pejesus sea el presidente. Así se comportó como jefe de Gob del DF, asi se comporta como presidente. Echándole la culpa a los demas","Autor":"Lucas"}
{"Numero":7,"Fecha":"Tue Nov 05 17:47:55 CST 2019","Tweet":"@mijisoficial @arnemx @Poetaconmusa Y sigue la maroma para defender y quitar responsabilidad al Peje. No sean así, ni todo el buenondismo lo compensa.","Autor":"PMC"}
{"Numero":8,"Fecha":"Tue Nov 05 17:47:53 CST 2019","Tweet":"@Papalotl6 @CosaPublica2 @RadioUdeG Cálmate defensor del peje espero que así hayas defendido a los anteriores presidentes todos son una bola de idiotas ni a cual irle","Autor":"PONCHO MARRÓN® ?"}
{"Numero":9,"Fecha":"Tue Nov 05 17:46:08 CST 2019","Tweet":"@pilyvmoran @ruizhealy Creo que tuvo que ceder a la #4T no olvidemos que cuestionó duramente al peje en radio fórmula, tal es así que lo tuvo que corretear hasta la salida para que le diera una explicación y no huyera de sus cuestionamientos.","Autor":"Eulogio Macario"}
{"Numero":10,"Fecha":"Tue Nov 05 17:45:49 CST 2019","Tweet":"@ChumelTorres Ese we solo camina de su casa al local de serigrafía donde manda a hacer sus tazas, calcetines y playeras con la cara del peje. Obvio 15km lo ve imposible para alguien como el.","Autor":"Kyo El Modisto De Consolas Retro!"}
{"Numero":11,"Fecha":"Tue Nov 05 17:45:36 CST 2019","Tweet":"Está muy cabrón que el mijis le exija tanto a autoridades locales cuando es su líder quien les ha restringido recursos de manera obscena.  El peje desconfía de autoridades estatales y municipales, pero a la hora de repartir culpas los súbditos no dudan en señalarlos.  Patético.  ","Autor":"Carlos Sánchez"}
{"Numero":12,"Fecha":"Tue Nov 05 17:44:44 CST 2019","Tweet":"Fracasé como tuitero, ningún bot pro peje me da lata!!!?","Autor":"isi.G"}
{"Numero":13,"Fecha":"Tue Nov 05 17:44:30 CST 2019","Tweet":"@GlodeJo07 @GlodeJo07 No te preocupes mi amor.... Así son los Peje zombies...","Autor":"Adrian Garza"}
{"Numero":14,"Fecha":"Tue Nov 05 17:43:25 CST 2019","Tweet":"@ElKuikMtz @FrenteNaciona12 @FelipeCalderon @VicenteFoxQue @lopezobrador_ @evoespueblo Este wey siempre va a contestar con la misma retórica del peje, no le hagan el caldo gordo.","Autor":"Ojkar"}
{"Numero":15,"Fecha":"Tue Nov 05 17:43:23 CST 2019","Tweet":"@lopezobrador_ Parece que los viejos twitts de crítica al gobierno del Peje son un presagio de lo que acontecerá en su sexenio","Autor":"Víctor"}
{"Numero":16,"Fecha":"Tue Nov 05 17:42:34 CST 2019","Tweet":"- A mi me cumples o me dejas como estaba!!! ? - ¿Estás peleando con tu pareja? ? - No, le estoy reclamando al Peje! Embrocada la que nos dio! ?","Autor":"Enrique Romero"}
{"Numero":17,"Fecha":"Tue Nov 05 17:41:31 CST 2019","Tweet":"@lopezobrador_ ya se te olvidó peje?  ","Autor":"jackomar"}
{"Numero":18,"Fecha":"Tue Nov 05 17:40:32 CST 2019","Tweet":"Pues muy bonita y todo Belinda pero votaste por el peje.","Autor":"Leslie"}
{"Numero":19,"Fecha":"Tue Nov 05 17:38:17 CST 2019","Tweet":"@PatriciaAMarina @AguirreParpan @GaelGarciaB @lopezobrador_ Así es, este wey me caía bien ahora por haber apoyado al inepto del peje voy a regalar la película de Amores Pejezombies","Autor":"Alex Lopez FiFi"}
{"Numero":20,"Fecha":"Tue Nov 05 17:36:23 CST 2019","Tweet":"@soloxaprender Cualquier persona que usa la palabra prian denota su ignorancia. ¿No sabes que el peje cabeza de cebolla fue priísta? #AMLORenunciaYa","Autor":"Itzayana"}
{"Numero":21,"Fecha":"Tue Nov 05 17:36:17 CST 2019","Tweet":"@MOISESLIMONOVI1 @jairocalixto @Javier_Corral @ClaudiaPavlovic @Sandra_Romandia Fuera el peje porque por su culpa de mas abrazos y no balazos estan sucediendo estos atentados ?","Autor":"Flor Quintana"}
{"Numero":22,"Fecha":"Tue Nov 05 17:36:06 CST 2019","Tweet":"@lopezobrador_ ahí te hablan peje !!!!! O también es culpa de los periodistas y las redes sociales!!!! Eres un asno con todo respeto    ","Autor":"jackomar"}
{"Numero":23,"Fecha":"Tue Nov 05 17:32:56 CST 2019","Tweet":"@lopezobrador_  los números no mienten peje!!!! Que lamentable es tu actuar ante las crisis que  ,seguridad, economía, salud etc etc  ","Autor":"jackomar"}
{"Numero":24,"Fecha":"Tue Nov 05 17:32:20 CST 2019","Tweet":"@NachoRgz De tanto mamarle la verga al peje ya te quedaste pendejo","Autor":"Guztavo Sánchez"}
{"Numero":25,"Fecha":"Tue Nov 05 17:32:03 CST 2019","Tweet":"Jajaja pinches lamehuevos del peje ya no saben que inventar para seguirsela cromando .. Pero bueno es su pedo..   ","Autor":"tu chile"}
{"Numero":26,"Fecha":"Tue Nov 05 17:31:50 CST 2019","Tweet":"@mario_delgado Pongan el ejemplo, y estrenemos su nueva ley con el inútil del peje, o lo piensan hacer solo contra opositores de este régimen de caricatura ?","Autor":"Rosalba Lopez flores"}
{"Numero":27,"Fecha":"Tue Nov 05 17:31:04 CST 2019","Tweet":"La culpa la tienen los 30 millones de pendejos, los otros 60 no tienen culpa. Ahora resulta que me debo sentir culpable por la Victoria del peje, no mamen. Paren de decir pendejadas. Los que votaron que asuman su parte de culpa, son complices  ","Autor":"JR"}
{"Numero":28,"Fecha":"Tue Nov 05 17:28:53 CST 2019","Tweet":"Si, el Peje es un pendejo y un inútil, pero no mamen con su Trump sálvanos. No hay justificación.","Autor":"Alex"}
{"Numero":29,"Fecha":"Tue Nov 05 17:28:46 CST 2019","Tweet":"@tumbaburross @ruizhealy Antes criticaba muy fuerte al peje. Es muy notorio que le pasan su fee por alabarlo.","Autor":"Bernardo Torres"}
{"Numero":30,"Fecha":"Tue Nov 05 17:27:42 CST 2019","Tweet":"@FelipeCalderon Sigan el ejemplo dl  super expresidente #ComandanteBotOrolas  q ni aunque le hubiéramos dado 10 sexenios hubiera podido arreglar el MIERDERIO q dejo! Ya deja de estar de ardilla borracho! El peje está en el poder! Tu mejor búscate una novia joven como Peña pa q no estés mamando!","Autor":"?Vanessa?"}
{"Numero":31,"Fecha":"Tue Nov 05 17:26:09 CST 2019","Tweet":"@YolandaBorrego2 @marielbhr Jaja otra mascota que se informa, en la Mañanera... Que pena das. Te diría que, Cuando veas las consecuencias de las malas decisiones del peje, te lo recordaré... pero para entonces muchos de ustedes estarán en la vil calle... Ups!!!","Autor":"Juan Rivera"}
{"Numero":32,"Fecha":"Tue Nov 05 17:24:32 CST 2019","Tweet":"¿Como es posible que ni un tuit de el peje solidarizandose? ¿Como es que los chairos culpan a las víctimas? ¿Como vergas fuiste tan pendejo para votar por este animal que tenemos de presidente? Contesta carajo  ","Autor":"JR"}
{"Numero":33,"Fecha":"Tue Nov 05 17:23:57 CST 2019","Tweet":"Traducion: Señor peje: se está pasando de verga y utilizando sus palancas y su imagen para pasarse de verga con mi morro. Es usted un pocos huevos, joto y maricon. Si quieres distraer a los pendejos de los chairos y su pendejismo hágalo de otra forma.  ","Autor":"Nicolás Tranquilino 2.0"}
{"Numero":34,"Fecha":"Tue Nov 05 17:23:41 CST 2019","Tweet":"Seguro Peje?  ","Autor":"Pabblo C G"}
{"Numero":35,"Fecha":"Tue Nov 05 17:22:33 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Te puedo hacer una gran lista de eventos del crimen organizado antes de 2006. No tienes ni idea el infierno que vivía mi familia en Durango y Calderón aún no era presidente. Pero el Peje si era Jefe de Gobierno en el 2004","Autor":"Victor Mena"}
{"Numero":36,"Fecha":"Tue Nov 05 17:22:28 CST 2019","Tweet":"@malusita76 @notimxm Señora de mis respetos! Las cosas de quién vienen los adoradores de AMLO son resentidos sociales escasos de ácido fólico son tontitos naturales así que déjelos perro que ladra tiene beca del peje","Autor":"lobo nnegro"}
{"Numero":37,"Fecha":"Tue Nov 05 17:20:47 CST 2019","Tweet":"@gus_balboa @yoshgawen Claro, el Peje tiene la culpa de todo, hasta de que no llueva. Que poco criterio y poco sentido común hay que tener para echar la culpa a un individuo y no a toda la perrada que durante 80 años nos lastimaron.","Autor":"Aaron_Riverz"}
{"Numero":38,"Fecha":"Tue Nov 05 17:20:24 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Falso, en 1992 fue la balacera en el Kristine Vallarta, 1994 estalló coche bomba en C. Real Guadalajara, en 2004 1 millón de personas en el DF salieron a protestar por la inseguridad. Yo participé en Los Cabos. No tolero a FCH pero defender al peje con mentiras no me va.","Autor":"Victor Mena"}
{"Numero":39,"Fecha":"Tue Nov 05 17:19:04 CST 2019","Tweet":"@azucenau @FerVilchisMx Obvio hace lo mismo que su peje, teatro y cine montado, los de Morena debieron ser actores,son tan buenos que estarían en Hollywood  o deben ser jugadores de fut, también son excelentes teatreros, gobernar NO es lo suyo, chairos con rencor social menos sobresalen ?","Autor":"Mantyx"}
{"Numero":40,"Fecha":"Tue Nov 05 17:15:18 CST 2019","Tweet":"@SusanaCanoG Pues empecemos con el inútil del peje y su gabinete geriátrico quienes han demostrado su total incompetencia al frente de este país ! ","Autor":"Rosalba Lopez flores"}
{"Numero":41,"Fecha":"Tue Nov 05 17:13:18 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Ahí el detalle de la irresponsabilidad del peje @lopezobrador_  valor Esperado 4T","Autor":"JCarlos Hernandez"}
{"Numero":42,"Fecha":"Tue Nov 05 17:12:50 CST 2019","Tweet":"@NachoRgz @washingtonpost Aprovecha y mándale de tu chapote y dile que el peje es todopoderoso y no necesita de nada ni nadie y que todas las tragedias son culpa de los neoliberales y los fifi y todas la estupideces que dice desde la aburridera y el resto del dia....","Autor":"Martin  Wario"}
{"Numero":43,"Fecha":"Tue Nov 05 17:11:52 CST 2019","Tweet":"@AM0A2370 @MD_HO_DrAaronFC @GaelGarciaB @lopezobrador_ Y que opinan de Damian Alcazar ?...el también ha actuado en series y películas de ese género... y si ha apoyado al Peje;saben no es por defender a Gael,me gusta como actúa pero no soy fan... criticar sin atacar con los mismos argumentos se llama:ecuanimidad ","Autor":"Esther Chivis"}
{"Numero":44,"Fecha":"Tue Nov 05 17:09:05 CST 2019","Tweet":"A ustedes personas que apoyan al peje, piensan que el crimen organizado nunca los alcanzara estan muy equivocados. #AMLORenunciaYa #MexicoDespierta","Autor":"Liz fonseca"}
{"Numero":45,"Fecha":"Tue Nov 05 17:08:51 CST 2019","Tweet":"@NachoRgz @LethalJes Para que veas el calibre de mierda humana que son los lame huevos del peje.","Autor":"x"}
{"Numero":46,"Fecha":"Tue Nov 05 17:07:51 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Cualquiera gobernaría mejor que el peje, bueno tú verito, no.","Autor":"Fernando Dorantes"}
{"Numero":47,"Fecha":"Tue Nov 05 17:07:43 CST 2019","Tweet":"@GAMEZMARIO @realDonaldTrump @DominioMedios Con esto quiere arreglar a México el gran PEJE  ","Autor":"Eduardo Garcia"}
{"Numero":48,"Fecha":"Tue Nov 05 17:05:33 CST 2019","Tweet":"@pilyvmoran @ruizhealy no creo Pily.. siempre ha sido muy critico del peje. de hecho hay un video donde así en un lugar publico le esta gritando que por que no va a su programa.. que es un cobarde así gritando.. y obvio el peje se hace de la vista gorda.. se voltea y se va..","Autor":"Rodrigo Terrés"}
{"Numero":49,"Fecha":"Tue Nov 05 17:01:49 CST 2019","Tweet":"@PanchaTR Parecen fans del peje los cabrones ?","Autor":"Mig"}
{"Numero":50,"Fecha":"Tue Nov 05 17:01:40 CST 2019","Tweet":"@El_Universal_Mx Se cura en salud el peje love. Se requiere de un golpe de timon en sus, decisiones políticas, que lastima que este mentiroso de 4t haya ilusionado a tanta gente","Autor":"Acuario_02"}
{"Numero":51,"Fecha":"Tue Nov 05 16:59:04 CST 2019","Tweet":"De los productores de violencia del sexenio de #Calderon y los escritores de la estupidez de #EPN les presentamooooosss:  #Lopez el peje que creyó que podía.","Autor":"Eduardo Talavera"}
{"Numero":52,"Fecha":"Tue Nov 05 16:58:25 CST 2019","Tweet":"@lopezobrador_ deberías de renunciar mi buen peje","Autor":"ANTONIO FAJARDO"}
{"Numero":53,"Fecha":"Tue Nov 05 16:57:28 CST 2019","Tweet":"@SoyCriSzis Los no peje nos tienen así -Una playera que diga ","Autor":"Adrián Garfias"}
{"Numero":54,"Fecha":"Tue Nov 05 16:56:13 CST 2019","Tweet":"Quien es? Le apodan el peje un narco líder socialista queriendo traer el comunismo a Mexico, es culpable de la masacre de la familia #LeBaron. Ahora esas muertes lo seguirán por el resto de su miserable vida.  ","Autor":"Liz fonseca"}
{"Numero":55,"Fecha":"Tue Nov 05 16:55:40 CST 2019","Tweet":"@imagenZea @MARLENE_STAHL @ImagenTVMex El áño que entra mi peje no se aguite","Autor":"Mauro Gonzalez"}
{"Numero":56,"Fecha":"Tue Nov 05 16:54:37 CST 2019","Tweet":"@tumbaburross @ruizhealy cambio su discurso sobre el peje hace poco, eso da pie para el sospechosismo, nonles parece?","Autor":"luis enrique estrada"}
{"Numero":57,"Fecha":"Tue Nov 05 16:53:31 CST 2019","Tweet":"Oye Peje, dice Trun que si no tienes huevos, él te presta los suyos. No sé, piénsalo  #LopezSinHuevos #LopezCobardeyHumillado  ","Autor":"Mauricio Villegas"}
{"Numero":58,"Fecha":"Tue Nov 05 16:51:40 CST 2019","Tweet":"@HectorArellan0T @Santiag45646003 @ANGELIKDERECK @POLITICUCHOS2 @manuel_corta @guerreralaguner @Leonagonzalez66 @BobGalindo5 @AntonioHectorM1 @DnCruzT @marian752009 @israelromero13 @sumidero29 @Luna_Excelsa @UMayonesa @cri_criminal30 @estelanunezg @AuroraSore @j_jjcazares @canturrin @OmarIva71061938 @MariaSa04115488 @elpolitico_mx @FARAHGUASS @Semiologo_ @AlanPonce_29 @SofiaLp90154741 @RALPHTWENTYONE @ManuelVegaCln @HamletJulian @Pato_Gal @MariaTe26751261 @Jucardicre @BobGalindo3a @yanez_vill @EdmondMontecri1 @EduardoMayMare2 @Dominiq0777 @snowhecmacartne @T0SCANA_MX @luisvividor @JoseLoveEarth @Aleguzco @ValentinaBourne @McSally14 @LatiaMa32760207 @Klauss_Saku @cosilintea Excelente carton Hector  Describre la realidad actual, un loco persiguiendo la paloma, mientas estamos cada dia mas, en las garras del crimen  Nos estamos desbaratando, con tantos golpes que nos da la realidad, mientras el Peje vive su mundo paralelo","Autor":"Big Fish"}
{"Numero":59,"Fecha":"Tue Nov 05 16:49:54 CST 2019","Tweet":"Y en el tan gustado, siempre hay un #Tweet  Hay Don me hubiese gustado que gobernará él Peje de antes   En el mero hocico!  ","Autor":"Sandra Verónica Aguilar"}
{"Numero":60,"Fecha":"Tue Nov 05 16:47:48 CST 2019","Tweet":"¿Se acuerdan el pedotototote que hicieron por el comentario de la piloto que quería aventar una bomba en zócalo, que porque era terrorismo atentar contra tanta gente? Bueno, ese fue solo un comentario, el peje lleva 31,000 muertos, y le siguen aplaudiendo.","Autor":"Diavolo pancione ?"}
{"Numero":61,"Fecha":"Tue Nov 05 16:47:06 CST 2019","Tweet":"El Peje no ha cumplido 90 de sus compromisos.  Él ya cumplió 900...a huevo!!  #OtrosDatos","Autor":"Mauricio Villegas"}
{"Numero":62,"Fecha":"Tue Nov 05 16:47:02 CST 2019","Tweet":"@Milenio @elibarrola Yo si creo en @SEDENAmx cómo la máxima autoridad para regresar a México a la normalidad y paz, obvio que repudio la acción de su comandante supremo el Peje @SEDENAmx @lopezobrador_ traidor de la patria y de todos los Mexicanos @FelipeCalderon @brozoxmiswebs","Autor":"JCarlos Hernandez"}
{"Numero":63,"Fecha":"Tue Nov 05 16:44:24 CST 2019","Tweet":"@tatclouthier @GonzaloAIT Sacar al peje de Mexico","Autor":"rene"}
{"Numero":64,"Fecha":"Tue Nov 05 16:44:22 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Los perritos abren los ojos al mes los pen.... como tú nunca, ya te leeré defendiendo al peje nuevamente, que para eso te pagan.","Autor":"juan sin miedo"}
{"Numero":65,"Fecha":"Tue Nov 05 16:44:21 CST 2019","Tweet":"#MexicoDeLuto Peje chingas a tu madres un millón de veces! Cómo puede ser posible que seas tan indolente te vale madre lo que pase en país mientras tú estés bien nos tienes hasta la madre! Eres un traidor y cobarde, sobajas al ejército @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":66,"Fecha":"Tue Nov 05 16:41:44 CST 2019","Tweet":"@lamala_suerte @CarlaEUrenaA @lopezobrador_ @AlfonsoDurazo Sr. PEJE  no supo del ataque? No entendí, según  dijo que un Presi tooodo lo sabia","Autor":"Doña Coneja"}
{"Numero":67,"Fecha":"Tue Nov 05 16:39:49 CST 2019","Tweet":"@MarioOlaldeZ @arielmou @karlaiberia Cómo dijo el peje yo tengo otros datos y no se acercan ni tantito a los 300000 muertos en lo que va del sexenio","Autor":"mario soriano"}
{"Numero":68,"Fecha":"Tue Nov 05 16:39:08 CST 2019","Tweet":"30 millones votaron por el peje !!!  30 millones creyeron, que el era el cambio.  Y tú , creyendo en los gobiernos pasados ?  Quién es más pendejo ?","Autor":"?Calcetín SIN Rumbos Man?"}
{"Numero":69,"Fecha":"Tue Nov 05 16:37:46 CST 2019","Tweet":"No vi la mañanera pero dicen que Sr. PEJE salió a culpar a Calderón y a decir que les aventará besos y abrazos a las bestias que mataron ayer a los niños y sus mamás?","Autor":"Doña Coneja"}
{"Numero":70,"Fecha":"Tue Nov 05 16:35:18 CST 2019","Tweet":"@EderGuevaraM El pais en sangre y tu siguiendo el guion a peje exige que vamos mal muy mal","Autor":"Vick"}
{"Numero":71,"Fecha":"Tue Nov 05 16:34:13 CST 2019","Tweet":"@raffa5150 @LeonardoCurzio @realDonaldTrump @lopezobrador_ Las burradas del Peje","Autor":"Doña Coneja"}
{"Numero":72,"Fecha":"Tue Nov 05 16:33:32 CST 2019","Tweet":"@aracelibs Entonces a los delincuentes a parte de dotarlos de su kit que incluye cartilla moral, el libro del peje, la santa Biblia y el manual del buen ciudadano, hay que incluir tambien un pizarrón, un gis y un borrador para que a ver si ya con eso, se portan bien. Veo el madurismo ya.","Autor":"Jorge Murillo A"}
{"Numero":73,"Fecha":"Tue Nov 05 16:33:01 CST 2019","Tweet":"@arr1910 Pues si, pero Salinas no le robo la presidencia al Peje... ?","Autor":"Jose Luis Morales"}
{"Numero":74,"Fecha":"Tue Nov 05 16:31:04 CST 2019","Tweet":"@acastagne @Rcarraborun @lopezobrador_ Se está burlando Sr. PEJE?","Autor":"Doña Coneja"}
{"Numero":75,"Fecha":"Tue Nov 05 16:30:26 CST 2019","Tweet":"@JuanJos34271815 @DeniseDresserG Si, eso fue en el pasado y ahora gobierna el Peje Payaso y es quien debe trabajar para todos y todas los(a) mexicanos(as) y esperemos que así lo haga.","Autor":"Alfredo F Garduño C"}
{"Numero":76,"Fecha":"Tue Nov 05 16:27:06 CST 2019","Tweet":"@tumbaburross A ver bolas de pro peje dejen de mamar y por qué no se pone a trabajar a mi me pelan la verga","Autor":"DarkNigth"}
{"Numero":77,"Fecha":"Tue Nov 05 16:26:39 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon No me sorprende el, me indigna los reporteros que se quedan callados ante el pinche discurso mas machacado del peje, como pueden tolerar oir y oir ese mismo discurso sin que alguien se atreva a cuestionarle  si no tiene otra solución a la violencia.","Autor":"luis enrique estrada"}
{"Numero":78,"Fecha":"Tue Nov 05 16:24:44 CST 2019","Tweet":"@mario_delgado Morena,ustedes y el peje,están dejando,no una herencia,sino un Apocalipsis en México,no se hagan PENDEJOS y asuman las consecuencias de sus actos,no ls sigan echando la culpa a Gobiernos anteriores.","Autor":"Janvaljan."}
{"Numero":79,"Fecha":"Tue Nov 05 16:24:28 CST 2019","Tweet":"@yeidckol Cual cambio si son los mismos que estaban en el @PRI_Nacional sólo se cambiaron de partido. Un ejemplo de ello es el PEJE","Autor":"Luis Ángel."}
{"Numero":80,"Fecha":"Tue Nov 05 16:23:45 CST 2019","Tweet":"@FelipeCalderon Cada cagazón del Peje le da más la razón a su sexenio.  AMLO es el peor enemigo de AMLO y el mejor promotor y reafirmante @FelipeCalderon","Autor":"Carlos, Charlie, Carlitos"}
{"Numero":81,"Fecha":"Tue Nov 05 16:22:50 CST 2019","Tweet":"@vickalvarado21 @bOm777 por culpa del peje  mi vuelo saldrá 15 minutos tarde ? está destruyendo el país!! XD","Autor":"daniel albarrán"}
{"Numero":82,"Fecha":"Tue Nov 05 16:22:35 CST 2019","Tweet":"@ChumelTorres El Peje por el Twitter muere... ¿O como era?","Autor":"Bot 3499"}
{"Numero":83,"Fecha":"Tue Nov 05 16:18:28 CST 2019","Tweet":"@lopezdoriga Y de que sirve Lo que se necesita es acción!! No culpar gobiernos anteriores bueno solo a FCH porque Peña no existe para el peje","Autor":"marlene coss"}
{"Numero":84,"Fecha":"Tue Nov 05 16:17:44 CST 2019","Tweet":"Y todavía tiene el descaro de culpar a gobiernos anteriores de las pendejadas que hace, pinche peje, alguien dígale que buscar asesinos se llama justicia, no guerra  ","Autor":"Diavolo pancione ?"}
{"Numero":85,"Fecha":"Tue Nov 05 16:16:32 CST 2019","Tweet":"@Soy_Militar Lamentablemente la poca tolerancia a la opinión contraria al PEJE, provoca rabia de sus seguidores y son muy agresivos. Yo siempre he externado mi opinión no importando el partido al que pertenecen. Pero ahora no toleran ni que le digan PEJE. Sí, son de 4a","Autor":"ROBERTO CORTES"}
{"Numero":86,"Fecha":"Tue Nov 05 16:14:07 CST 2019","Tweet":"@revistaproceso @realDonaldTrump @lopezobrador_ Y después donde lee el peje","Autor":"Mauricio Hernandez V"}
{"Numero":87,"Fecha":"Tue Nov 05 16:11:49 CST 2019","Tweet":"@callodehacha Si te duele haz patria cabron y pégale un balazo. Si no cállese! Y no ande de chillon igual que el peje","Autor":"FILIFUL"}
{"Numero":88,"Fecha":"Tue Nov 05 16:11:38 CST 2019","Tweet":"@News_Stefano @tumbaburross @lopezobrador_ Pues creo que tienes los mismos datos del peje!! Por que no se de dónde sacas esas cifras!! Jajaja ahora entiendo por que el mismo peje los trata como animalitos Hay que leer!! No sólo escuchar las mañaneras!! Jajajaj","Autor":"Rebeca Lemus Cas"}
{"Numero":89,"Fecha":"Tue Nov 05 16:11:22 CST 2019","Tweet":"@sheinberg37gr @lopezobrador_ Prioridades son prioridades y hemos visto que el peje tiene las propias, que no son la seguridad del país, ni la impartición de justicia, ni la Educación, su prioridad principal es seguir haciendo campaña publicitandose, vendiendose cómo la magnanimidad que dice ser.","Autor":"Carmela Cruz"}
{"Numero":90,"Fecha":"Tue Nov 05 16:09:05 CST 2019","Tweet":"@mijisoficial No esperaba cambios en el 1 día como dijo el peje que lo haría. Pero ya pasó casi 1 año y en materia de seguridad, REPROBADO.","Autor":"Hernaldo Rios"}
{"Numero":91,"Fecha":"Tue Nov 05 16:08:22 CST 2019","Tweet":"@gpmorso @News_Stefano @tumbaburross @lopezobrador_ A eso le apuesta el peje a la gente ignorante q lo difienda como buen Pastor! Q de bueno no tiene nada, no tiene la más mínima sensibilidad con el incremento de muertos! cada día son más víctimas de menores y eso le vale! No se confunda, son muertos del peje no de gob. pasados","Autor":"Rebeca Lemus Cas"}
{"Numero":92,"Fecha":"Tue Nov 05 16:07:06 CST 2019","Tweet":"@PoliticoRegio @GAMEZMARIO @realDonaldTrump @DominioMedios Supongo te refieres al peje...","Autor":"Aztk"}
{"Numero":93,"Fecha":"Tue Nov 05 16:06:40 CST 2019","Tweet":"A mí no me preocupa que el peje, busque reelegirse, a los madrazos puede despertar cada mañana para ir a la mañanera. La ventaja fue que a diferencia de Chávez y castro, el peje ya tomó el poder muy viejo","Autor":"gerente (the bozz)"}
{"Numero":94,"Fecha":"Tue Nov 05 16:06:30 CST 2019","Tweet":"Ja ja ja inche borolas  se la aplicó gacho el peje con ese apodo   ","Autor":"david castillo"}
{"Numero":95,"Fecha":"Tue Nov 05 16:06:27 CST 2019","Tweet":"@jordomsol @GaelGarciaB @lopezobrador_ Y cuando chingados se fue , jaja si el peje representa el priismo echevirresco de los 70s de cepa jajaja osease el peor de todos.","Autor":"Juan Gtz"}
{"Numero":96,"Fecha":"Tue Nov 05 16:05:17 CST 2019","Tweet":"@elgatopolitico_ @israel_josepg Por estupido y apoyar al peje #AMLORenunciaYa","Autor":"Candy"}
{"Numero":97,"Fecha":"Tue Nov 05 16:04:28 CST 2019","Tweet":"Si hombre, ya se parece al peje.  ","Autor":"alex vazquez"}
{"Numero":98,"Fecha":"Tue Nov 05 16:03:33 CST 2019","Tweet":"@gpmorso @News_Stefano @tumbaburross @lopezobrador_ El problema q mientras le sigan justificando las tonterías q dice el peje cada mañana y esté más afligido por los bots q por los muertos que se acrecentan día a día! Esté país va en picada en todos los aspectos! Y por eso se cambió de Gobierno, para corregir no para empeorar!","Autor":"Rebeca Lemus Cas"}
{"Numero":99,"Fecha":"Tue Nov 05 16:02:40 CST 2019","Tweet":"@Miriam_Junne @FelipeCalderon Palabra del peje, te adiestraron bien, cu fraude, el tipejo perdio por inepto, nadie le robo nada, pero no   realidad como no la acepta ahora","Autor":"MelHaHu"}
{"Numero":100,"Fecha":"Tue Nov 05 16:01:58 CST 2019","Tweet":"@mijisoficial Chalesssss eso pasa por llegar a ocupar una representación popular por pura SIMPATÍA y cañonazos de DINERO, ya que la IGNORANCIA es evidente. Solo vean al ? (PEJE-YISUS ?) y a todos los que aplauden como ? las mentiñeras. Hazte un favor Mijis: ESTUDIA!!!!","Autor":"H. G. S."}
{"Numero":101,"Fecha":"Tue Nov 05 16:01:58 CST 2019","Tweet":"@mijisoficial Chalesssss eso pasa por llegar a ocupar una representación popular por pura SIMPATÍA y cañonazos de DINERO, ya que la IGNORANCIA es evidente. Solo vean al ? (PEJE-YISUS ?) y a todos los que aplauden como ? las mentiñeras. Hazte un favor Mijis: ESTUDIA!!!!","Autor":"H. G. S."}
{"Numero":102,"Fecha":"Tue Nov 05 16:00:22 CST 2019","Tweet":"Información de última hora: Dice el Peje que siempre no se puede.","Autor":"Ramon Cabrera"}
{"Numero":103,"Fecha":"Tue Nov 05 15:58:13 CST 2019","Tweet":"@LeonKrauze Bien comprado ya este señor. De León pasó a vil gato del peje y de la Cero-T","Autor":"Koskuauhtémok Dias"}
{"Numero":104,"Fecha":"Tue Nov 05 15:56:55 CST 2019","Tweet":"@AristeguiOnline Peje pocoshuevos.","Autor":"TheDoc"}
{"Numero":105,"Fecha":"Tue Nov 05 15:54:02 CST 2019","Tweet":"@Aleph_ @Logoiram8 @Miriam_Junne Entonces el peje es muy pero muy pendejo por qué el dijo que una vez que él estuviera en el poder ya no iba a pasar y sigue pasando Claro es un pendejo, pendejo el que crea que es su problema y aún más pendejo el que lo defiende","Autor":"Ricardo (Negro)"}
{"Numero":106,"Fecha":"Tue Nov 05 15:52:59 CST 2019","Tweet":"@ElReyTuitero Oye y ya superaste a Calderón y ya tu LORD PEJE se va a poner a trabajar o van a seguir enamorados de él (Calderón)...  CHINGADAMADRE!!! hay cosas 20 veces más importantes que sus miedos a bots... no sean pendejos","Autor":"Mustapha Tenrek"}
{"Numero":107,"Fecha":"Tue Nov 05 15:49:25 CST 2019","Tweet":"Peje nutriólogo  ","Autor":"Amar Lammar"}
{"Numero":108,"Fecha":"Tue Nov 05 15:47:46 CST 2019","Tweet":"@julioastillero Sobrepasado el Peje , y en palabras Que él entienda ,  le quedo grande la yegua  !","Autor":"Eduardo Vidaurreta"}
{"Numero":109,"Fecha":"Tue Nov 05 15:47:45 CST 2019","Tweet":"@Rojiblanca25MA A los carboncitos se los cargó un chile del peje, pero maldito peña represor","Autor":"RondasX"}
{"Numero":110,"Fecha":"Tue Nov 05 15:44:11 CST 2019","Tweet":"Lo mejor que le podría pasar al gobierno de México en estos momentos es que haya #ChampionsLeague y los HT contrarios a la 4T sean menos utilizados. Es el poder del futbol peje y tu quieres al beis que ya ni hay #MexicoDeLuto","Autor":"Carlos Sánchez"}
{"Numero":111,"Fecha":"Tue Nov 05 15:39:36 CST 2019","Tweet":"@Sandra_Romandia @lopezobrador_ Claudia Pavlovich y Corral deben ser lo primeros en dar la cara. Pero todo es culpa del Peje....","Autor":"Alfredo H. Román "}
{"Numero":112,"Fecha":"Tue Nov 05 15:34:52 CST 2019","Tweet":"@RicardoAlemanMx @lopezobrador_ poca madre del gobierno del estulto y pusilánime @lopezobrador_, sigue informándonos Ricardo, sin darle importancia a los bots del peje y a sus cada vez más atarantados e ignorantes peje zombis cómo los que lo defienden y te atacan... puaf!","Autor":"PepeLu"}
{"Numero":113,"Fecha":"Tue Nov 05 15:32:31 CST 2019","Tweet":"@alsnig @lopezobrador_ @fernandeznorona @abrahamendieta @FedericoArreola @yeidckol @NachoRgz Gana el peje de seguro y si pierde le echa la culpa a Calderón...","Autor":"Chá Westt"}
{"Numero":114,"Fecha":"Tue Nov 05 15:29:27 CST 2019","Tweet":"@JTrianaT @lopezobrador_ No tienes madre peje y yo que vote por ti, me arrepiento de votar por un pen... Mejor vete a perseguir palomas","Autor":"Juves Mac"}
{"Numero":115,"Fecha":"Tue Nov 05 15:26:47 CST 2019","Tweet":"Mr Trump, dice el peje que no le vamos a agarrar la ayuda para combatir a los narcos, aqui la GN se va rifar, lo que si le pedimos es que nos mande a los Navy Seal y al SWAT para detener al hijo de Calderón y al Nuno, esos si son bien peligrosos y nos traen a puro twitazo!!!!","Autor":"Alex BarreraNogueron"}
{"Numero":116,"Fecha":"Tue Nov 05 15:26:22 CST 2019","Tweet":"Fuera de mame, siento que con el Peje y su manera de gobernar cualquier día en nuestras cuentas de Twitter aparece un todos amamos al preside te Peje.  Con amor:  Niñita","Autor":"La Niña Gato  ?"}
{"Numero":117,"Fecha":"Tue Nov 05 15:26:13 CST 2019","Tweet":"@Milenio Ni lo duden..el peje de dara 5 años..y sera una prueba para ver como se pon el pais de caliente por los 5 años y de ahi tomara la desicionpara despues el decir que se queda..?","Autor":"Marcos Aldana"}
{"Numero":118,"Fecha":"Tue Nov 05 15:24:21 CST 2019","Tweet":"Y hasta casi salí desheredada por decir que el peje nos iba a llevar a la ruina,1°los recortes a lo guey,su mentada austeridad y si esos que mataron eran mormones,ahora que posición tomará mi familia,seguirá apoyando eso de abrazos,no balazos o el fuchila,guácala? PENDEJOS!","Autor":"ANITSIRC"}
{"Numero":119,"Fecha":"Tue Nov 05 15:20:47 CST 2019","Tweet":"  Yo quisiera y deseo que los chairos y chayotubers lamehuevos del peje como @_VicenteSerrano  y @md6093702  y tantos otros chapuceros que refutan ésta que para ellos es mentiras y expongan con datos, lo que consideren mentira ...","Autor":"Martin  Wario"}
{"Numero":120,"Fecha":"Tue Nov 05 15:18:08 CST 2019","Tweet":"@luispazos1 @carlosnajarraba @lopezobrador_ ¿apoco los millones de dlls que maduro aporto a la campaña del peje eran de a gratis? no luis. esa era la consigna del grupo de rio.","Autor":"alfredo montes"}
{"Numero":121,"Fecha":"Tue Nov 05 15:15:55 CST 2019","Tweet":"@JorgeFloresSa18 @macs_df Que entiendes con calma y paciencia? Ubicate, en qué país vives? Tu cometario fuera de lugar. Total deshonestidad y deficiencia en tu 4T, ya veo que ustedes, no entienden, están idiotizados x el peje ganso.","Autor":"RAF"}
{"Numero":122,"Fecha":"Tue Nov 05 15:11:35 CST 2019","Tweet":"@JTrianaT @lopezobrador_ En pejelandia, donde viven los peje zombies que tanto lo defienden...","Autor":"Carlos Torres Cardenas"}
{"Numero":123,"Fecha":"Tue Nov 05 15:10:21 CST 2019","Tweet":"@GuillermoBGR Hay Calderón de sobra. De lo que se presume escasez es vitacilina para el ardor del peje.","Autor":"Joaquin Hinojosa"}
{"Numero":124,"Fecha":"Tue Nov 05 15:09:14 CST 2019","Tweet":"El aeropuerto de Santa Lucia, estará igual que el pinche peje @lopezobrador_  Feo, de mal gusto, acabado sin estudios y por sobre todo inservible!!  ","Autor":"JORGE OROPEZA"}
{"Numero":125,"Fecha":"Tue Nov 05 15:08:25 CST 2019","Tweet":"@vampipe Todos los que votamos x el peje fue x q quisimos quitar a los corruptos ¡Pero pusimos a los pendejos!","Autor":"Pepelin"}
{"Numero":126,"Fecha":"Tue Nov 05 15:08:19 CST 2019","Tweet":"@tumbaburross Si que miedo... Pq igual y atenta contra ti algún neoliberal para hacer quedar al peje...","Autor":"Roberto Lopez"}
{"Numero":127,"Fecha":"Tue Nov 05 15:07:57 CST 2019","Tweet":"@cortes_ns Eres un pedazo de imbecil y deguro chupa botas del peje..?","Autor":"Marcos Aldana"}
{"Numero":128,"Fecha":"Tue Nov 05 14:54:55 CST 2019","Tweet":"@Antonio78158191 @FelipeCalderon Este es un bott no mamar por más que haga lo que haga el peje le quedó grande el paquete","Autor":"simitrio oaxaco lopez cara de papa"}
{"Numero":129,"Fecha":"Tue Nov 05 14:53:57 CST 2019","Tweet":"@FelipeCalderon Yo te apoyo fecal la neta el peje salió más pendejo que fox","Autor":"simitrio oaxaco lopez cara de papa"}
{"Numero":130,"Fecha":"Tue Nov 05 14:50:56 CST 2019","Tweet":"@callodehacha Así es. En su momento se crítico a #Calderon  por ABC, a Peña en su sexenio le llovió sobre mojado. Ahora los chairos no quieren que toquemos al Peje ni con el pétalo de una rosa. Viejo mitotero e incompetente. Tenemos un payaso en la silla presidencia.","Autor":"Jacobo"}
{"Numero":131,"Fecha":"Tue Nov 05 14:48:02 CST 2019","Tweet":"#NarcoHerenciaDelPRIAN y todavía quieren aprovechar sus pendejadas para echar montón al Peje, si serán.","Autor":"once y media"}
{"Numero":132,"Fecha":"Tue Nov 05 14:47:32 CST 2019","Tweet":"@RutilaCasillaz El peje en dos minutos apenas alcanza a decir buenos días. ?","Autor":"David Morga"}
{"Numero":133,"Fecha":"Tue Nov 05 14:46:40 CST 2019","Tweet":"@joseher10766897 @FelipeCalderon Va... Que el pida disculpas a esas 2 familias y tu peje a todos los demás y que renuncie","Autor":"Paco Creel"}
{"Numero":134,"Fecha":"Tue Nov 05 14:46:11 CST 2019","Tweet":"@UnaTalAri Pues cada 6 años tenemos gobiernos malos, en 2000 y 2006 con menos uso de redes sociales para denunciar o remarcar errores. De 2012 en delante se ha notado mucho más, por eso Peña y el Peje la sienten eterna.","Autor":"op o l? ?oS"}
{"Numero":135,"Fecha":"Tue Nov 05 14:45:06 CST 2019","Tweet":"@julioastillero Ahora resulta que a tu invitado no le gusta la política del peje, lo que es buen periodismo jamas es criticable pero a los mentirosos como ese par, pues jamás les pones atención. quieren seguir viviendo como antes, hincados y besando mano","Autor":"francisco almaraz"}
{"Numero":136,"Fecha":"Tue Nov 05 14:45:00 CST 2019","Tweet":"@Basiliodario97 @tumbaburross Bien dicho amigo esta gente siguen pensando que México es suyo pero olvidan si hacen un golpe la gente del pueblo tenemos más que claro quienes dañaron al peje","Autor":"Ivan"}
{"Numero":137,"Fecha":"Tue Nov 05 14:43:58 CST 2019","Tweet":"Ya queremos la renuncia del peje  ","Autor":"libertad mexico"}
{"Numero":138,"Fecha":"Tue Nov 05 14:41:45 CST 2019","Tweet":"@julioastillero te pregunto Julio: ¿acaso nadie es capaz de estar en la escena de la matanza? ¿que les pasa? ahora con tanta tecnología es para tener información de primera mano, escenas directas etc. a veces parece que son los mismos y por eso los critica el peje.","Autor":"francisco almaraz"}
{"Numero":139,"Fecha":"Tue Nov 05 14:40:47 CST 2019","Tweet":"@NTelevisa_com @mario_delgado @JCRomeroHicks @DulceSauri @daniellemx_ @campossuarez siguen las mismas estupidas ideas de siempre... mario delgado no tiene la mas remota idea de que dice,,, y todavia se encabrona el pu-to peje @lopezobrador_  de que decimos que son iguales...","Autor":"luis garcia"}
{"Numero":140,"Fecha":"Tue Nov 05 14:40:46 CST 2019","Tweet":"@GaelGarciaB Pues eso es lo que querías al votar por el Peje!! Se sabia que era un peligro para México y tu soberbia y oportunismo te cegaron. Asi que ahorita te ves mejor calladito!!","Autor":"MariaMSA"}
{"Numero":141,"Fecha":"Tue Nov 05 14:38:47 CST 2019","Tweet":"@AlMirRey @RobertCapa1 @Miriam_Junne @FelipeCalderon Que super naco es tener la foto del Peje en tu perfil, jajaja fanatismo e idolatría, que asco!","Autor":"Ely Prz A"}
{"Numero":142,"Fecha":"Tue Nov 05 14:38:41 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Cuando anunciaste tu decisión de votar por López, hubo muchas voces que te advertimos contra la incapacidad del peje. Y no eres el único arrepentido de la absurda decisión de apoyar la estulticia que finalmente está demostrando. Pero que no querían aceptar","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":143,"Fecha":"Tue Nov 05 14:38:34 CST 2019","Tweet":"@mijisoficial  Es bien fácil y cómodo criticar pero que ponga el ejemplo en su estado, lo mismo hacía el peje candidato 12años solo criticar, 3 doritos después, no sabe que hacer.  ","Autor":"Arturo AC"}
{"Numero":144,"Fecha":"Tue Nov 05 14:38:18 CST 2019","Tweet":"Dice una fábula por ahí: Si el sabio no aprueba, malo; si el necio aplaude, peor el que el cheeto diga que el peje es un gran presidente ciertamente NO es un cumplido  ","Autor":"Carmina"}
{"Numero":145,"Fecha":"Tue Nov 05 14:38:06 CST 2019","Tweet":"@mev100 @jorgezepedap @Hector_Dc1 Me sigo qdando con el peje. Muy pronto p calificar su mandato, nda q vr comparado con los casi 100 años d prin-pan en donde por razones que son avaladas por los datos historicos de no 1 año sino de 100, si 100!!!! Años en los que hay cosas rescatables pero los ultimos 30 nefastos","Autor":"gabox_live"}
{"Numero":146,"Fecha":"Tue Nov 05 14:37:39 CST 2019","Tweet":"@RobertCapa1 @Miriam_Junne @FelipeCalderon Super ridículos que se ven peleando por el pinche Peje, lo defienden más que a su madre, que penita!","Autor":"Ely Prz A"}
{"Numero":147,"Fecha":"Tue Nov 05 14:37:27 CST 2019","Tweet":"@_VicenteSerrano @lopezobrador_ @FelipeCalderon @ferbelaunzaran @JLozanoA @VicenteFoxQue @Mzavalagc @jorgeramosnews @GaelGarciaB @CarlosLoret No pendejo. Vamos a relevar el Peje con Noroña.  Bufón de 4ta","Autor":"yakhob Lebaron"}
{"Numero":148,"Fecha":"Tue Nov 05 14:37:24 CST 2019","Tweet":"@politicosmex @memobarba @FelipeCalderon @EPN Ya No vivas del pasado, ahora tu presidente el peje lagarto tiene más poder que sus antecesores, y solo esta demostrando ser un demagogo paranoico.  Tan rápido olvidas que el anciano decrépito pregonaba tener la fórmula para mejorar todo como por arte de magia?","Autor":"Victor Alfonso"}
{"Numero":149,"Fecha":"Tue Nov 05 14:36:38 CST 2019","Tweet":"@GlodeJo07 Che Borolas dejo alborotado el avispero !!! Y el otro inepto de Peña paso de noche y ahora al Peje le toca arreglar todo su desmadre @FelipeCalderon  @EPN","Autor":"Luis Garcia"}
{"Numero":150,"Fecha":"Tue Nov 05 14:36:29 CST 2019","Tweet":"En la cronología les faltó poner que hace 15 días el Peje anduvo por allá, el día que la gobernadora Pavlovich no pudo pronunciar bien el nombre de una tribu. Señor @lopezobrador_ ya no visite ciudades, siempre pasa algo cuando va jajaja #4t #LeBaron #MexicoDeLuto  ","Autor":"Fernando Ruiz"}
{"Numero":151,"Fecha":"Tue Nov 05 14:36:18 CST 2019","Tweet":"#FrasesQueNoSonNoticia Peña Nieto nos llevo al despeñadero Meade nos Hiba a llevar al miradero el peje nos está llevando al despeñejaro","Autor":"Luis F Murillo"}
{"Numero":152,"Fecha":"Tue Nov 05 14:34:26 CST 2019","Tweet":"@fmartinmoreno La  estupidez del peje no tiene límites....","Autor":"ERNEST KINGS J."}
{"Numero":153,"Fecha":"Tue Nov 05 14:32:21 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon Che peje pendejo","Autor":"minerva"}
{"Numero":154,"Fecha":"Tue Nov 05 14:30:58 CST 2019","Tweet":"No deje que el peje lo apendeje  ","Autor":"alex  gomez"}
{"Numero":155,"Fecha":"Tue Nov 05 14:24:18 CST 2019","Tweet":"@julioastillero Esperemos que @realDonaldTrump le de un azotón de manos en el escritorio al peje @lopezobrador_ para que este se ponga a mover las nalgas y haga lo que tiene que hacer igual que pasó con los inmigrantes centroamericanos. #cuestiondetiempo","Autor":"Juan Manuel Garcia"}
{"Numero":156,"Fecha":"Tue Nov 05 14:24:05 CST 2019","Tweet":"Efectivamente, el peje candidato se murió y encarnó en el pejestorio #PresidenteGallina    ","Autor":"Arturo AC"}
{"Numero":157,"Fecha":"Tue Nov 05 14:23:46 CST 2019","Tweet":"@LOVREGA @FelipeCalderon El peje es un inepto.  ","Autor":"edgar"}
{"Numero":158,"Fecha":"Tue Nov 05 14:23:42 CST 2019","Tweet":"@GaboGuerrero16 Y dale con la misma canción que tienen que ver que el peje sea un pendejo con iniciativa, siempre he criticado a los gobiernos señalando sus errores sean del partido que sean, en su cara si es preciso. Desde el nefasto del otro López a la fecha.","Autor":"Froylán M."}
{"Numero":159,"Fecha":"Tue Nov 05 14:20:55 CST 2019","Tweet":"@Chokko30 @FelipeCalderon @Mzavalagc @AccionNacional @MarkoCortes @lopezobrador_ @tatclouthier @ukiokoungi @reginadelsol77 @abrahamendieta @anaililmi @HyV16847743 Ya no te acuerdas del hijo de Calderón cuando fue a la copa del mundo y se retrató con la bandera de México y dijo muy claramente, si gana el peje, no vuelvo a México. Tiene cara de cínico y eso tiene mucho que ver con lo que ocurre en su cabeza, bueno para nada","Autor":"Diocelina Cuevas Vázquez"}
{"Numero":160,"Fecha":"Tue Nov 05 14:18:21 CST 2019","Tweet":"@889Noticias @lopezobrador_ Pero cual estrategia  Es tanto lo que les debe a la gente NO productiva?, es lo que les prometió a TODOS los que le dieron sus votos? El porcentaje que votó por el PEJE es precisamente la delincuencia? Cuándo quitarán a este PARÁSITO de la silla presidencial","Autor":"Mariana Yoko"}
{"Numero":161,"Fecha":"Tue Nov 05 14:16:04 CST 2019","Tweet":"@revistaproceso @realDonaldTrump @lopezobrador_ Tiene miedo, es un cobarde, es el comandante sin bolas mi presidente peje","Autor":"guadalupe pulido"}
{"Numero":162,"Fecha":"Tue Nov 05 14:15:32 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Desde que estás muerta de hambre consumiste tu poco cerebro, eres igual de ignorante al peje","Autor":"Claudio Fernández"}
{"Numero":163,"Fecha":"Tue Nov 05 14:15:02 CST 2019","Tweet":"@pulgarebelde Si ya se bajó los pantalones el peje con el narco.","Autor":"rene"}
{"Numero":164,"Fecha":"Tue Nov 05 14:14:20 CST 2019","Tweet":"¿A partir de qué fecha ya empiezan los muertitos que son responsabilidad del peje? Digo, para ajustarle los números a los otros expresidentes.  ","Autor":"Drunk Stark"}
{"Numero":165,"Fecha":"Tue Nov 05 14:11:54 CST 2019","Tweet":"@JucaNoticias Lo que pasa es que el peje los trata como reinas a los gober","Autor":"Villarreal"}
{"Numero":166,"Fecha":"Tue Nov 05 14:11:31 CST 2019","Tweet":"Y en su gustada sección  Peguele al Peje el valiente reportero @julioastiIIero  no desperdicia oportunidad para continuar con su campañita de división usando a sus colegas más reaccionarios","Autor":"Dr. Siquiatra"}
{"Numero":167,"Fecha":"Tue Nov 05 14:07:11 CST 2019","Tweet":"@rogerbgarcia Por pendejos como gael,brozo, la zabaleta,etc el maldito peje ganó y todos en México perdimos.","Autor":"PejeLord FiFi"}
{"Numero":168,"Fecha":"Tue Nov 05 14:04:55 CST 2019","Tweet":"@jenarovillamil @realDonaldTrump De hoy en adelante no voy a publicar nada en este espacio de este mandadero del Peje porque lo único que sucede es darle fuerza a sus comentarios hasta la vista baby","Autor":"Georgina"}
{"Numero":169,"Fecha":"Tue Nov 05 14:02:01 CST 2019","Tweet":"@alvaro_delgado @elisaalanis @tumbaburross @FelipeCalderon @Mzavalagc Hay Elisita, tú tienes la libertad de hacer lo que se te repegue la gana, nos dejes que los voceros del peje te regañen, o también ya te quieres cambiar a la 8a como vocero oficial de la 4t, creo que eres una profesional y has formado tu propia carrera, sin que te censuren","Autor":"Eugenio Aquino Domín"}
{"Numero":170,"Fecha":"Tue Nov 05 14:01:30 CST 2019","Tweet":"@guillermojuarez @FelipeCalderon Pues el que no se lo quita de la boca, es el Peje. Yo soy anti Peje y anti Calderón. A Peña, por lo visto, si le está mejorando sus condiciones de vida ?","Autor":"José Luis Vázquez ?"}
{"Numero":171,"Fecha":"Tue Nov 05 14:01:05 CST 2019","Tweet":"@elgatopolitico_ Más bien, fue por qué apoyo al peje en las elecciones y así como muchos, se han dado cuenta del error fatal que cometieron.   Ayudaron a poner a un ....ejo en la presidencia ","Autor":"Mexa"}
{"Numero":172,"Fecha":"Tue Nov 05 13:59:09 CST 2019","Tweet":"@galvanochoa @ClaudiaPavlovic @Javier_Corral @GobiernoFedMex Por favor ya no hablen mal del peje, porque si no mañana en su peje-homilía los va a exponer, recuerden que nada de balazos, sólo abrazos, ámense unos a otros, por favor no perturben la paz del Sr Galván Ochoa con su mesías, y si viene el tal Trumph díganle no a la violencia","Autor":"Eugenio Aquino Domín"}
{"Numero":173,"Fecha":"Tue Nov 05 13:57:33 CST 2019","Tweet":"25 años de Campaña + una Cultura de Estúpidos sín discernir, retienen el adoctrinamiento, para repetir de memoria: el Peje Salva!","Autor":"Jaguar Rojo"}
{"Numero":174,"Fecha":"Tue Nov 05 13:57:11 CST 2019","Tweet":"@mijisoficial PERO SI LE REDUCEN PRESUPUESTO A LOS ESTADOS PARA QUE LO MANEJE EL PEJE!!!!!  BURRO!!!","Autor":"Carlos Sánchez"}
{"Numero":175,"Fecha":"Tue Nov 05 13:55:38 CST 2019","Tweet":"@tumbaburross Calmate Calderoncito, es la herencia que dejo tu papito, asi  que esa es culpa de ambos del peje y de Calderon","Autor":"Osmar JL"}
{"Numero":176,"Fecha":"Tue Nov 05 13:54:13 CST 2019","Tweet":"@Roberto_Politik Roberto gracias a éste esta en el Gob. De Veracruz la mascota del peje. Este financió su campaña y además te garantizó que @CuitlahuacGJ no ganó por votos, lo impusieron. En Veracruz la mayoría que voto por López, voto por Yunes para gobernador. A este inepto no lo querían!","Autor":"July ?Mx"}
{"Numero":177,"Fecha":"Tue Nov 05 13:53:39 CST 2019","Tweet":"@halezi_k @tumbaburross Feliz feliz feliz, solo el peje y uno que otro bruto seguidor.","Autor":"Froylán M."}
{"Numero":178,"Fecha":"Tue Nov 05 13:53:31 CST 2019","Tweet":"@lopezobrador_ Por allá del año 2050 tal vez veamos algún resultado verdad peje?","Autor":"Fernando"}
{"Numero":179,"Fecha":"Tue Nov 05 13:51:34 CST 2019","Tweet":"@lopezobrador_ Nunca llegué a imaginar que por mi cabeza pasaría la idea de que sería mejor tener como presidente a un Trump, que a un peje. Pobre México.","Autor":"José Luis Castro"}
{"Numero":180,"Fecha":"Tue Nov 05 13:50:55 CST 2019","Tweet":"@lopezobrador_ Y lo que escribamos aquí, si lo leerá mi amigo personal el Peje? ?","Autor":"@linfra0306"}
{"Numero":181,"Fecha":"Tue Nov 05 13:49:02 CST 2019","Tweet":"Esto pasa cuando votan por un ex pandillero lamehuevos de otro pinche porro como el peje, dicen pura idiotez y namas pa responder con emojis les alcanza.  ","Autor":"Miguel."}
{"Numero":182,"Fecha":"Tue Nov 05 13:44:59 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Para que chingados votaron por el peje es lo que nos hemos preguntado millones de mexicanos desde hace un año ","Autor":"Carmina"}
{"Numero":183,"Fecha":"Tue Nov 05 13:44:11 CST 2019","Tweet":"@lopezobrador_ Peje tu diles que son calumnias de Bots de Tweeter  ","Autor":"Ernesto Cobos"}
{"Numero":184,"Fecha":"Tue Nov 05 13:42:49 CST 2019","Tweet":"#MexicoDeLuto Por 18 años se escucho al peje asegurando que estos actos son culpa y responsabilidad directa del presidente... ¿Qué? ¿Ya no?","Autor":"Vann Vann."}
{"Numero":185,"Fecha":"Tue Nov 05 13:41:56 CST 2019","Tweet":"@EderGuevaraM Lo mismo que disculparse por haber votado por el peje... de que sirve, si el daño está ya hecho? #LopezHaciendoNarcoHistoria","Autor":"Ramírez"}
{"Numero":186,"Fecha":"Tue Nov 05 13:39:09 CST 2019","Tweet":"@callodehacha ¿Que no fuiste de los que se iban del país si ganaba el Peje ?","Autor":"wilber"}
{"Numero":187,"Fecha":"Tue Nov 05 13:37:56 CST 2019","Tweet":"@JorgeLoboGama1 @CarlosLoret El Peje es un P3nd3j0 y Loret es un chayotero mentiroso","Autor":"Adrián Martínez"}
{"Numero":188,"Fecha":"Tue Nov 05 13:36:57 CST 2019","Tweet":"@El_Universal_Mx no veo pro q se quejan. Si muchos de ellos votaron por el peje y al votar por el candidato votaron por todas sus ideas por muy malas o buenas q hayan sido. Asi lo dijo el peje un día","Autor":"roger"}
{"Numero":189,"Fecha":"Tue Nov 05 13:35:29 CST 2019","Tweet":"@El_Universal_Mx si yo fuera el presidente les diria si ya me canse q México ponga los muertos y los gringos a toda madre!!! ahora q ellos pongan los militares y vengan a terminar con los carteles, pero seguramente lo haran con la fuerza e inteligencia q el peje repudia #AmloEsUnChillon","Autor":"roger"}
{"Numero":190,"Fecha":"Tue Nov 05 13:35:25 CST 2019","Tweet":"¿Y cómo para cuándo irá el peje  a dar el pésame a los LeBarón y darles explicaciones del porqué les retiró los policías federales que los protegían?","Autor":"#Don"}
{"Numero":191,"Fecha":"Tue Nov 05 13:34:58 CST 2019","Tweet":"El peje dijo que va a seguir hablando de los ex presidentes, porqué ellos hablan de él. Parece niño chiquito, berrinchudo y egoísta. Neta que le queda muy grande la investidura presidencial.","Autor":"?Fito?"}
{"Numero":192,"Fecha":"Tue Nov 05 13:33:45 CST 2019","Tweet":"Los chairos deben saber comer caca ? muy bien. Es la única manera de entender que defiendan al imbecil del peje","Autor":"Raúl Jiménez  (fifi y tumbaburros)"}
{"Numero":193,"Fecha":"Tue Nov 05 13:32:48 CST 2019","Tweet":"EL peje piensa q la guerra vs narco se va a terminar con decir ya no quiero guerra Pero los narcos quieren guerra por el control de las zonas no importa si es gobierno, narco, es contra quien les estorbe. ¿Como combates al crimen? #LopezHaciendoNarcoHistoria","Autor":"roger"}
{"Numero":194,"Fecha":"Tue Nov 05 13:32:40 CST 2019","Tweet":"De acuerdo! ...que chingue a su madre el Peje!  ","Autor":"Javier Campos"}
{"Numero":195,"Fecha":"Tue Nov 05 13:31:46 CST 2019","Tweet":"@Leonlec @ESPNmx Ya para que El equipo está más muerto que el plan de seguridad del peje!!!! ?","Autor":"Fernando Reyes"}
{"Numero":196,"Fecha":"Tue Nov 05 13:30:47 CST 2019","Tweet":"@epigmenioibarra Resulta que los mataron en el sexenio del peje o que en 20 años si pasa algo le damos su crédito al peje?","Autor":"Luigie Martin"}
{"Numero":197,"Fecha":"Tue Nov 05 13:30:02 CST 2019","Tweet":"@guillermojuarez @FelipeCalderon No lo apoyo. Pero pareciera que el Peje busca que lo apoyemos. El PRD no se ha acabado ni se acabará. Mala yerba nunca muere ?","Autor":"José Luis Vázquez ?"}
{"Numero":198,"Fecha":"Tue Nov 05 13:28:24 CST 2019","Tweet":"@avestruzeterea La culpa de no investigar, de no saber por quién votas. La culpa de no tener el criterio para saber que lo prometido por el Peje era una falacia. Se les dijo.","Autor":"George Vale"}
{"Numero":199,"Fecha":"Tue Nov 05 13:28:15 CST 2019","Tweet":"@vampipe @LOVREGA @FelipeCalderon Me decepciona que hayas cambiado, @vampipe . Esta bien que no seas un seguidor de FCH, yo tampoco, pero eso de apoyar a alguien que denosta, no me gusta,  solo está permitido para él peje. Oh no? Saludos.","Autor":"RAF"}
{"Numero":200,"Fecha":"Tue Nov 05 13:27:43 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Pero ahí andabas defendiendo y aplaudiendo al PEJE... Tú  que promoviste éste desastre, sabiendo que hay mucha gente que te sigue, te hace también responsable del Gobierno más incompetente de nuestra historia moderna.","Autor":"jose quinones"}
{"Numero":201,"Fecha":"Tue Nov 05 13:27:43 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Pero ahí andabas defendiendo y aplaudiendo al PEJE... Tú  que promoviste éste desastre, sabiendo que hay mucha gente que te sigue, te hace también responsable del Gobierno más incompetente de nuestra historia moderna.","Autor":"jose quinones"}
{"Numero":202,"Fecha":"Tue Nov 05 13:27:15 CST 2019","Tweet":"@GaelGarciaB Hay andaban de calientes con el puto peje, ahora van a salir no lo venia venir le estan haciendo brujeria por eso no da resultados jajaja pejeamlovers abran los ojos","Autor":"JUAN RODRIGUEZ"}
{"Numero":203,"Fecha":"Tue Nov 05 13:21:52 CST 2019","Tweet":"PINCHE MOCTEZUMA, SU ESTRATEGIA DE NO ENFRENTAMIENTO Y NO REPRESIÓN A LOS ESPAÑOLES PERMITIÓ LA CONQUISTA....  PINCHE TLATOANI....TODAVÍA SE SIENTES LOS EFECTOS, DESPUÉS DE 500 AÑOS... NO MMS PEJE.  ","Autor":"PUMADORADO"}
{"Numero":204,"Fecha":"Tue Nov 05 13:20:47 CST 2019","Tweet":"@LeonKrauze Sí. Culpa a los Estados Unidos.  Dale argumentos a los peje zombies, ahora que se les terminaron. ?  @EnriqueKrauze #MexicoDeLuto #LeBaron Gael #AMLORenunciaYa","Autor":"Eyewitness Press"}
{"Numero":205,"Fecha":"Tue Nov 05 13:20:31 CST 2019","Tweet":"@DylanDark11 @olitadealtamar @eleseguey @Soyfurrr @ZomVick HOLA PUEDEN ACLARARLE A RIKY SOVIETICO QUE NO LE ESTÁN APLAUDIENDO AL PEJE POR FAVOR YA ME TIENE HASTA LA VERGA.","Autor":"Asústame Panteón"}
{"Numero":206,"Fecha":"Tue Nov 05 13:19:11 CST 2019","Tweet":"@callodehacha No que te ibas a chingar a tu puta madre del país si ganaba el peje oh ya se te acabó el dinero que te daba el gobierno anterior?","Autor":"antonio reyes"}
{"Numero":207,"Fecha":"Tue Nov 05 13:18:37 CST 2019","Tweet":"@Milenio Claro que no empezó el 1 de dic. pero se ha multiplicado en lugar de disminuir a partir de el p. Peje.","Autor":"Eduardo Gutierrez"}
{"Numero":208,"Fecha":"Tue Nov 05 13:17:42 CST 2019","Tweet":"@ramooonvqz @jc_dom @Ceballos129 @lopezobrador_ Y es que esto es resultado de votar con las vísceras, la situación que estamos viviendo de violencia e ignorancia es bastante estúpido ,y la familia #LeBarón no le bastan las disculpas del peje , la verdad yo estoy hasta la madre de la incompetencia de @lopezobrador_","Autor":"German Perez"}
{"Numero":209,"Fecha":"Tue Nov 05 13:16:47 CST 2019","Tweet":"@AngelHe15754031 @MarcoBo14299061 @GlodeJo07 @lopezobrador_ Supongo que es porque no le besa los huevos al Peje ¿¿verdad","Autor":"Tom MH"}
{"Numero":210,"Fecha":"Tue Nov 05 13:16:30 CST 2019","Tweet":"@GlodeJo07 En palabras del pejendejo charlatán del peje, para que no muerda le pusieron bozal","Autor":"Roberto Sánchez"}
{"Numero":211,"Fecha":"Tue Nov 05 13:12:57 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Y si mañana sale panzona la vieja del peje  También fue Calderón?","Autor":"H.C."}
{"Numero":212,"Fecha":"Tue Nov 05 13:12:41 CST 2019","Tweet":"@Joseloirredento @FelipeCalderon Yo creo que si los tendrá pero no lo dejaran entrar a Palacio nacional a la Mañanera, es tan pinche chillón el peje","Autor":"Sergio Jiménez"}
{"Numero":213,"Fecha":"Tue Nov 05 13:12:18 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Tranquis.  No desinformes.  Nuevo León, ejemplo de que la estrategia iba funcionando.  Policías locales y sociedad civil involucradas y comprometidas con esto.  Pero que van a saber de esto tu colectivo y tú de esto.  Solo tiran calabaza para distraer de lo esencial, el peje wy.","Autor":"Maximino Rodriguez"}
{"Numero":214,"Fecha":"Tue Nov 05 13:11:41 CST 2019","Tweet":"Es momento de que MÉXICO y Estados Unidos,enfrenten a los cárteles de la droga. Palabras de @POTUS en relación a la matanza de los Lebarón. ¿amenaza velada de algo como subir los aranceles a productos MEXICANOS,si El Peje NO hace algo al respecto de.lo que pasó con ésa familia ?","Autor":"Janvaljan."}
{"Numero":215,"Fecha":"Tue Nov 05 13:10:48 CST 2019","Tweet":"@Calderastoledo @GlodeJo07 jajajajajajaja no mames pinche bot... pobrecito peje el no tiene culpa de nada cuando en sus mentiras de campaña prometio que estas cosas ya no iban a pasar....","Autor":"Juan Segovia"}
{"Numero":216,"Fecha":"Tue Nov 05 13:09:46 CST 2019","Tweet":"@DianaPags Jajajajajaj pues ya ves, mi estimada DLiz hay malos como el peje y peores, pallá vamos si esto no lo paramos.","Autor":"robert carrera mx ?"}
{"Numero":217,"Fecha":"Tue Nov 05 13:07:08 CST 2019","Tweet":"@victorabadf1 habrías de ver los debates para la presidencia de México el año pasado xD El peje echandole tierra a Anaya, Anaya que le avienta piedras sacando cartulinas, el Bronco que la hizo de comediante, y Margarita que no sabía ni qué pedo xD","Autor":"Carlos Alberto"}
{"Numero":218,"Fecha":"Tue Nov 05 13:05:32 CST 2019","Tweet":"@Pejelandia2018 @beltrandelrio Saludos #Pejelandia  ? P.D. Me costó trabajo escribir tu nombre?...Peje....?  ","Autor":"AMIGA ROSS"}
{"Numero":219,"Fecha":"Tue Nov 05 13:04:58 CST 2019","Tweet":"@yosoylocke @FelipeCalderon @JCRomeroHicks @Mzavalagc @lopezobrador_ Cinthia, investiga el otro lado tambien. Yo creo que ganan los peje bots facil!","Autor":"Arturo Diaz"}
{"Numero":220,"Fecha":"Tue Nov 05 13:03:53 CST 2019","Tweet":"@fernandeznorona Si los gobiernos anteriores dejaron una herencia maldita... Imagina la que va dejar tu puto viejo del peje... Neta chinguen su madre cada vez que respiren, que espero no tarden en dejar de respirar.","Autor":"Francisco Tovar (yo no vote por su presidente)"}
{"Numero":221,"Fecha":"Tue Nov 05 13:02:17 CST 2019","Tweet":"@lopezobrador_ Ya no son los muertos de Calderón y peña ahora son los muertos del peje lopez  ","Autor":" "}
{"Numero":222,"Fecha":"Tue Nov 05 13:00:24 CST 2019","Tweet":"@adrian00131 @MElenaPerezJaen @Javier_Corral SR. PEJE, mataron niños y mujeres que hacemos? Ya sé, persigan a @tumbaburross","Autor":"Doña Coneja"}
{"Numero":223,"Fecha":"Tue Nov 05 13:00:00 CST 2019","Tweet":"@IrvingGatell No coincido con el Peje en nada pero tampoco quiero aquí a los gringos, no jodas","Autor":"Yad"}
{"Numero":224,"Fecha":"Tue Nov 05 12:59:54 CST 2019","Tweet":"Aaaaaaa pero hace 1 año!!! PEJE! PEJE! PEJE!  Ya sabían lo que se venía!!!    ","Autor":"Aldo De León"}
{"Numero":225,"Fecha":"Tue Nov 05 12:58:54 CST 2019","Tweet":"@aretito1982 Exacto! Por eso no entiendo porque defienden al peje muchos si saliò igual o peor que el Pri y el Pan.","Autor":"Diego Arturo Vera"}
{"Numero":226,"Fecha":"Tue Nov 05 12:58:04 CST 2019","Tweet":"¡Me defraudaste, Peje! ¡Ya no volveré a creer en ti! ¡Voy a hacer una narcoserie!  ","Autor":"Simpsonitodo está bien!"}
{"Numero":227,"Fecha":"Tue Nov 05 12:57:51 CST 2019","Tweet":"Parece que a @lopezobrador_ se le olvida que el Peje (lagarto) por su propia boca (o redes sociales) muere... ¿Ve como si lo estuvo pide y pide en el sexenio de Enrique Peña Nieto? @FelipeCalderon jamás estuvo involucrado Ya póngase a trabajar Sr presidente (2)  ","Autor":"Irving Alcántara"}
{"Numero":228,"Fecha":"Tue Nov 05 12:55:21 CST 2019","Tweet":"Caso LeBarón: Trump ofrece ayuda contra estos mounstruos Falta que la acepte el Peje  ","Autor":"Jose Matta "}
{"Numero":229,"Fecha":"Tue Nov 05 12:55:18 CST 2019","Tweet":"@galvanochoa @ClaudiaPavlovic @Javier_Corral @GobiernoFedMex Dejen de repartir  culpas,  Sr. PEJE ASUMA SU RESPONDABILIDAT","Autor":"Doña Coneja"}
{"Numero":230,"Fecha":"Tue Nov 05 12:54:50 CST 2019","Tweet":"@tumbaburross Tumba, tú deberías mediar para que @FelipeCalderon regrese al PAN, uniendo fuerzas de la nueva generación y su experiencia se puede sacar al Peje y si bola de farsantes del Gobierno Federal.","Autor":"Nestor Garcia"}
{"Numero":231,"Fecha":"Tue Nov 05 12:54:12 CST 2019","Tweet":"Por los dedos muere el peje  ","Autor":"Federico Galvan"}
{"Numero":232,"Fecha":"Tue Nov 05 12:53:49 CST 2019","Tweet":"@eleseguey @ZomVick @Soyfurrr @olitadealtamar Pues ningún punto al menos qué aclare usted qué no aplaude al PEJE","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":233,"Fecha":"Tue Nov 05 12:53:47 CST 2019","Tweet":"@Chaparrohdz04 @VTVcanal8 Según el pueblo de México. Le peje a quien le peje","Autor":"Efrén Díaz Chairoleón"}
{"Numero":234,"Fecha":"Tue Nov 05 12:51:29 CST 2019","Tweet":"@guruchuirer Y los peje Jrs ¿podrás aclararnos como compraron una fábrica de chocolate si su papá solo tiene $200 en la cartera?  ¿Y cómo le hacen para estudiar en España si nunca han trabajado?","Autor":"Ruben Aviles"}
{"Numero":235,"Fecha":"Tue Nov 05 12:49:17 CST 2019","Tweet":"@LOVREGA @J_Fdz_Menendez Pues el peje demuestra además de ignorancia, ineptitud  ","Autor":"Ruben Aviles"}
{"Numero":236,"Fecha":"Tue Nov 05 12:46:58 CST 2019","Tweet":"@guruchuirer Jajajaja, debes de estar muy miserable y muerto de hambre para decir que esas actividades son de millonario. Mejor ponte a trabajar y deja de estar de arrastrado con el Peje, igual y te pagas un viaje. Pinche envidioso.","Autor":"Florence"}
{"Numero":237,"Fecha":"Tue Nov 05 12:45:51 CST 2019","Tweet":"Oye, @FelipeCalderon y, ¿si te presentas en la mañanera del Peje y  le refutas en vivo y en directo su perodata? Mame, y mame, y mame contigo. A ver si así, ya deja de ponerte de pretexto. ¿Se imaginan? Apoteósico.","Autor":"José Luis Vázquez ?"}
{"Numero":238,"Fecha":"Tue Nov 05 12:45:06 CST 2019","Tweet":"@ClaudiaLizaldi Apenas te diste cuenta de la caricatura de terror que es este gobierno? Son ineptos, corruptos, insensibles, indolentes, burlones, cínicos, cobardes que señalan otros errores para no enfrentar lo que peleaban..divisorios, xq mas vale pensar como el peje, sino, eres enemigo.","Autor":"Libëlula"}
{"Numero":239,"Fecha":"Tue Nov 05 12:44:02 CST 2019","Tweet":"@moralesalma08 @HrNenofflu91 @AristeguiOnline @GaelGarciaB @FelipeCalderon libre expresion? la misma que el Peje critica tanto y prefiere pagar una empresa para ver quien lo esta molestando en twitter en lugar de ponerse a trabajar en materia de seguridad?","Autor":"Bobby"}
{"Numero":240,"Fecha":"Tue Nov 05 12:39:36 CST 2019","Tweet":"@jjsolisher Todos!!..... a nada le atina, ya no es el Peje a hora es el Pendejete!!!!","Autor":"hugo hernandez"}
{"Numero":241,"Fecha":"Tue Nov 05 12:38:12 CST 2019","Tweet":"@PejitoJuarez El terror en los tiempos del peje","Autor":"Libëlula"}
{"Numero":242,"Fecha":"Tue Nov 05 12:37:43 CST 2019","Tweet":"Y el discurso del Peje Saurio, desde hace 18 años, nosotros, lo haremos mejor.  ","Autor":"Javier Bernal V."}
{"Numero":243,"Fecha":"Tue Nov 05 12:37:38 CST 2019","Tweet":"Cuando pactas con el narco es porque le debes al narco. Estaría bien que la función pública auditara de donde sacaron la lana para la campaña del peje-ndejo  #LopezHaciendoNarcoHistoria","Autor":"Martín"}
{"Numero":244,"Fecha":"Tue Nov 05 12:37:20 CST 2019","Tweet":"@SmileDcr @cdomaro @AristeguiOnline @GaelGarciaB @FelipeCalderon jajaj yo nunca vi a Calderon pedo pero al PEJE  si lo veo bien pendejo todos los dias","Autor":"Bobby"}
{"Numero":245,"Fecha":"Tue Nov 05 12:36:30 CST 2019","Tweet":"@MarcoBo14299061 @GlodeJo07 @lopezobrador_ Calderón!!! Jajajajaja chairo tan pendejo, tiemblan con calderon ya sienten sus pasos por eso quieren hundirlo pero les sale el tiro por la culata, calderon sube como espuma en cada ataque del peje","Autor":"LDIV"}
{"Numero":246,"Fecha":"Tue Nov 05 12:33:41 CST 2019","Tweet":"Realmente que será lo importante para el Peje?  Su popularidad? Tener muchos likes?  Los oigo","Autor":"Mauricio Villegas"}
{"Numero":247,"Fecha":"Tue Nov 05 12:33:16 CST 2019","Tweet":"@JOSRAQUELCORRAL @mario_delgado Hey si, hay sígale justificando todo lo qué pasa ?, prometieron que las cosas iban a cambiar y en 6 meses dijo el peje. Pero ni madres.","Autor":"Daniel E. Miranda"}
{"Numero":248,"Fecha":"Tue Nov 05 12:32:46 CST 2019","Tweet":"@guruchuirer Y los peje-hijos","Autor":"Libëlula"}
{"Numero":249,"Fecha":"Tue Nov 05 12:29:39 CST 2019","Tweet":"Resulta  que el Señor Peje de nuevo engañó!!! No se vale ?  ","Autor":"Doña Coneja"}
{"Numero":250,"Fecha":"Tue Nov 05 12:28:09 CST 2019","Tweet":"@carolina_rocha_ Sigue sentada esperando, porque el peje resultó más demagógico que los anteriores; todas las mañanas nos tenemos que chutar su peje-homilía, dividiendo, atacando, payaseando, mientras el país se hunde más en la violencia y el señor ni por enterarse; en fin","Autor":"Eugenio Aquino Domín"}
{"Numero":251,"Fecha":"Tue Nov 05 12:26:55 CST 2019","Tweet":"@FelipeCalderon @l4nd3t4 El peje la está cagando en extremo eso no hay duda, es pendejo y no tiene un plan para realmente darnos seguridad pero tú PINCHE BORRACHO tu y tu familia solo quieren ver cómo de nuevo robarle a México más, cómo político eres una mierdas igual que muchos","Autor":"ras"}
{"Numero":252,"Fecha":"Tue Nov 05 12:26:24 CST 2019","Tweet":"@GaelGarciaB Se te dijo, imbécil, que el peje era un error, pero tu limitado cerebro no lo entendió y ahí estuviste de piruja loca empinándote ante tu mesías. Ahora no estés de chillón. Ve y remédialo.","Autor":"BATIDILLO PRODUCCION"}
{"Numero":253,"Fecha":"Tue Nov 05 12:24:54 CST 2019","Tweet":"@AbarcaiOg @JesusCardenas71 @MoonMeav @jonaxan @USAmbMex La vida de las personas sobre la soberanía y el Nacionalismo.  Si el Gobierno pasivo, permisivo, complice e incompetente del Peje no hace nada, bien recibida la ayuda norteamericana.","Autor":"yakhob Lebaron"}
{"Numero":254,"Fecha":"Tue Nov 05 12:24:00 CST 2019","Tweet":"@LuisTippetLugo @zorrosoberon @Garcimonero Claro.namas falta un cmte supremo que se ponga las pilas.como cuando Calderón.por eso no lo puede ver el peje","Autor":"Marcelo Santiago"}
{"Numero":255,"Fecha":"Tue Nov 05 12:22:58 CST 2019","Tweet":"@ChairoMexicano No puedes comparar tragedias a ver cual te indigna más. A lo que llegan con tal de seguir lami3ndole los  al Peje.  ","Autor":"La Jaibita ?"}
{"Numero":256,"Fecha":"Tue Nov 05 12:22:06 CST 2019","Tweet":"@SinlineaMx @alfondiabolo Ya habían secuestrado un miembro pero lo liberaron con ayuda de gobiernos sin pagar el millón de dólares.... cuando sea hará responsable el peje de su sexenio?","Autor":"Candy"}
{"Numero":257,"Fecha":"Tue Nov 05 12:21:41 CST 2019","Tweet":"Estoy a favor de un activista de ddhh en la CNDH  ¡Pues con esa lógica que es buena, necesitamos entonces un Presidente que si haya pasado economia en la facultad, que si haya trabajado en los últimos 18 años y que si sepa resolver!   ¡Hasta que peje dice algo coherente!","Autor":"fidelito65"}
{"Numero":258,"Fecha":"Tue Nov 05 12:21:19 CST 2019","Tweet":"@SinlineaMx @alfondiabolo Ayyyy ya callense este medio esta súper pagado por el Peje","Autor":"Candy"}
{"Numero":259,"Fecha":"Tue Nov 05 12:21:08 CST 2019","Tweet":"Peje, ya no se apendeje.  ","Autor":"Chip Volta"}
{"Numero":260,"Fecha":"Tue Nov 05 12:20:19 CST 2019","Tweet":"Una cosa es cierta, la VIOLENCIA no va a bajar con abrazos, regaños, fuchis y guácalas.  Ya estoy harto de ver que todavía hay personas que defienden las posturas y estrategias del PEJE. Sr PRESIDENTE. PONGASE A JALAR que las familias trabajadoras de México se lo agradeceremos!","Autor":"Hugo Rivera"}
{"Numero":261,"Fecha":"Tue Nov 05 12:19:54 CST 2019","Tweet":"@RCS69982874 @AristeguiOnline @GaelGarciaB @FelipeCalderon el Peje dijo que en seis meses seriamos como Alicia en el pais de las maravillas","Autor":"Bobby"}
{"Numero":262,"Fecha":"Tue Nov 05 12:18:46 CST 2019","Tweet":"@VillelaSupply @lopezobrador_ Bueno le quitamos la palabra Peje  Desde el pimer del sexenio, se combate la corrupcion ya no hay gastos inutiles e innecesarios  Se reparte dinero a grupos marginados y en condicion debil  Vamos bien con el 0.01 % de crecimiento ?  Vamos bien con los muertos  ¿Ya disminuyeron?","Autor":"Big Fish"}
{"Numero":263,"Fecha":"Tue Nov 05 12:18:06 CST 2019","Tweet":"Ya estás ruco, como para sorprenderte de las acciones del psicópata @lopezobrador_ . No había señales, había pruebas de las graves anomalías psicológicas del peje.  ","Autor":"T H E _ C H A I R I X"}
{"Numero":264,"Fecha":"Tue Nov 05 12:17:07 CST 2019","Tweet":"Después de un día terrible como lo fué el día de ayer, persiguiendo tuiteros y la masacre de #LeBaron   Hoy el Peje salió a hacerse pendejo nuevamente, a echar culpas a @FelipeCalderon y a decir que vamos muy bien  Urge el #ExámenPsicológico ese wey es un demente  #LopezFarsante","Autor":"Mauricio Villegas"}
{"Numero":265,"Fecha":"Tue Nov 05 12:17:02 CST 2019","Tweet":"Cuanto dolor a esos Adoradores del Peje dios!!  ","Autor":"Mario Antonio Soto"}
{"Numero":266,"Fecha":"Tue Nov 05 12:16:13 CST 2019","Tweet":"@YoSoyElenaB @FelipeCalderon El peje lagartijo que le echa la culpa a todos menos a él","Autor":"Ricardo"}
{"Numero":267,"Fecha":"Tue Nov 05 12:14:45 CST 2019","Tweet":"Va de nuevo, ustedes que votaron por el peje y que promovieron su figura háganse responsables de la culpa que les corresponde. Ustedes son cómplices de este gobierno  ","Autor":"JR"}
{"Numero":268,"Fecha":"Tue Nov 05 12:14:36 CST 2019","Tweet":"@FelipeCalderon Y dejarías de intentar a huevo meter tu pinche partido político vendiendote como el salvador del país, enfermo de poder igual que el viejito del peje, ambos son una desgracia para este país, mejor dicho todos los putos políticos parásitos son una desgracia para este país, cobarde","Autor":"Mr. Vic"}
{"Numero":269,"Fecha":"Tue Nov 05 12:13:43 CST 2019","Tweet":"Hola ! Soy nueva en Twitter y solo veo críticas al AMLO y su 4t. No se si los chairos entren al Twitter y no se den cuenta, de tantas idioteces que el Peje está haciendo. Veo que la mayoría ya no lo quiere. Que esperamos para sacarlo. Con tanta porquería!","Autor":"ALEJANDRA"}
{"Numero":270,"Fecha":"Tue Nov 05 12:13:34 CST 2019","Tweet":"@TumeroC Tanto que tumbamos la economía para hacer ver mal a AMLO también incrementamos la violencia por de peje  ","Autor":"? ? ?"}
{"Numero":271,"Fecha":"Tue Nov 05 12:11:49 CST 2019","Tweet":"@gorez1 Porque vivos estaban 31,000 mexicanos antes de sexenio del PEJE, vivos los querremos...! Sí, son de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":272,"Fecha":"Tue Nov 05 12:11:19 CST 2019","Tweet":"@mijisoficial Es una responsabilidad de los 3 órdenes de Gobierno pero el que está haciendo recortes en el presupuesto para la seguridad es el peje y le quitó todo el presupuesto a todos los municipios de México!  #AmloEsUnChillon","Autor":"Hugo L. García"}
{"Numero":273,"Fecha":"Tue Nov 05 12:11:14 CST 2019","Tweet":"@GaboGuerrero16 El que no puede interpretar eres tú, te falta compresión de lectura que solo te deja el estudio, que seas feliz feliz feliz como lo manda el peje mientras seguiremos criticando sus desaciertos aquí y donde sea necesario.","Autor":"Froylán M."}
{"Numero":274,"Fecha":"Tue Nov 05 12:10:55 CST 2019","Tweet":"@Purasmermas @JACrespo1 Corrección, el del golpe de Estado es el Peje. Informarse no hace daño.","Autor":"Josefina Jaso"}
{"Numero":275,"Fecha":"Tue Nov 05 12:10:04 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ El peje es el primero en crear las divisiones, que no te das cuenta","Autor":"Rubi Angelica Aguirre"}
{"Numero":276,"Fecha":"Tue Nov 05 12:07:25 CST 2019","Tweet":"@PataDeNigua @GlodeJo07 como no se quejan de el peje lento harta con sus estupidas declaraciones  ","Autor":"Pedro Mendoza"}
{"Numero":277,"Fecha":"Tue Nov 05 12:07:05 CST 2019","Tweet":"Se les dijo que votar por el peje era un error, pero no entendieron, ahora están ahí de chillones.  ","Autor":"BATIDILLO PRODUCCION"}
{"Numero":278,"Fecha":"Tue Nov 05 12:04:35 CST 2019","Tweet":"@ziglar2018 @ojoshermosos6 @Milenio Es que ahí precisamente esta el problema, votar por algo DIFERENTE no significa necesariamente algo mejor, en muchos casos -la mayoría- sale peor. Así fue con el Peje.","Autor":"Juan Nieves"}
{"Numero":279,"Fecha":"Tue Nov 05 12:03:16 CST 2019","Tweet":"Así nos ven desde el exterior. Solo el peje tiene otros datos: que el pueblo está feliz, feliz, feliz.  ","Autor":"BATIDILLO PRODUCCION"}
{"Numero":280,"Fecha":"Tue Nov 05 12:02:04 CST 2019","Tweet":"@ManuelJmmc @NachoRgz Pinches paniztas dejandoze matar para desprestijiar a mi amo el peje  ","Autor":"eLCarlos"}
{"Numero":281,"Fecha":"Tue Nov 05 12:01:37 CST 2019","Tweet":"@smaciasr Y el miserable peje dijo en su mañanera que ayer fue un buen día...","Autor":"Julie M."}
{"Numero":282,"Fecha":"Tue Nov 05 12:01:24 CST 2019","Tweet":"@misskatsuragi Y Peña Nieto ni existe para el Peje.","Autor":"ÁlberSánchez"}
{"Numero":283,"Fecha":"Tue Nov 05 12:01:20 CST 2019","Tweet":"Pues al menos tiene un trabajo. ¿Y los hijos del Peje? ¿De que viven?  Gran enigma cuando papi andaba solo con 200 pesos en la bolsa y de paseo eterno por el país.  ","Autor":"Juan C. Vallejo"}
{"Numero":284,"Fecha":"Tue Nov 05 11:59:15 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon Exacto, pero tanto resulto ser fallida la estrategia de Calderón enano genocida asesino hijo de mil putas. Como del pasguato de san peje. Que tal parece es no hacer nada. Y eso es definitivamente reprochable.","Autor":"Fernando S"}
{"Numero":285,"Fecha":"Tue Nov 05 11:55:47 CST 2019","Tweet":"No veo a los Chairos mugrosos mamadores del peje pidiendo a gritos justicia para la familia LeBaron como lo hicieron con los normalistas de Ayotzinapa #LopezEsCulo","Autor":"El aprendíz"}
{"Numero":286,"Fecha":"Tue Nov 05 11:55:37 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ el siguiente presidente vamps a ver que dice del sexenio de este sr. #peje","Autor":"JQR"}
{"Numero":287,"Fecha":"Tue Nov 05 11:54:49 CST 2019","Tweet":"@m_zamarripa @J_Fdz_Menendez @lopezobrador_ El peje ya debe fajarse los pantalonsitos y decir esto va por mi y vamos a hacer esto y aquello ... Orale lo apoyamos ... Pero que ya se deje de cuentos chinos con Calderon .. Tambien si no puede entonces que se abra y  se deje de pendejadas y victimizandose..a chingarle cabron!","Autor":"Cuadrafoniko"}
{"Numero":288,"Fecha":"Tue Nov 05 11:54:46 CST 2019","Tweet":"@pacmen90 @FerBetancourt9 @lopezobrador_ Fer, mándalo a chingar a su madre!  Este PENDEJO cree, como muchos, que con gritar y vociferar asustan a la gente; pero está idiota.  Que vaya a gritarle al Peje y a exigirle que ya desquite su pinche sueldo y deje de culpar de todo a los demás   #AmloElFracasoPresidencial","Autor":"Luis Flores"}
{"Numero":289,"Fecha":"Tue Nov 05 11:53:49 CST 2019","Tweet":"@Notimex @FelipeCalderon @CNDH @lopezobrador_ ES UN ESTUPIDO EL PEJE","Autor":"Fuente Ovejuna"}
{"Numero":290,"Fecha":"Tue Nov 05 11:52:20 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Calderón ya no es presidente, según el peje todo se arreglaba en el momento el fuera presidente, solo le quitan responsabilidades al defender lo que hizo como promesa de campaña, ya tiene una año y las cosas están peor!","Autor":"Sr. Mason Verger"}
{"Numero":291,"Fecha":"Tue Nov 05 11:50:41 CST 2019","Tweet":"Quiero aprovechar estos TT para mandar a CHINGAR A SU PTM a todos los que votaron por el Peje. Ojalá que a ustedes y a sus familias les alcance la desgracia del imbécil de @lopezobrador_  #LopezHaciendoNarcoHistoria #LopezTieneMiedo #LeBaron #Trun  #LopezEsCulo #AMLO #Sonora  ","Autor":"? ? ?"}
{"Numero":292,"Fecha":"Tue Nov 05 11:48:54 CST 2019","Tweet":"@JJDiazMachuca Conflicto nuevo que genera el peje por proteger a sus amigos narcos. Sospecho que nos va a pegar en la aprobación del T-MEC y en nuestra economía.","Autor":"Roberto Hernandez"}
{"Numero":293,"Fecha":"Tue Nov 05 11:47:32 CST 2019","Tweet":"Pues no, porque en su momento no había tanta difusión de las redes sociales como ahora. ? A quién le llovió duro fue a Peña, porque el auge se dio con él. Y le va a llover al Peje también.  ","Autor":"Eduardo ?"}
{"Numero":294,"Fecha":"Tue Nov 05 11:45:00 CST 2019","Tweet":"@mijisoficial @ricardoolivier El de los Lebaron hecho por la delincuencia organizada le toca al peje hay que dejar de hacerse pendejos y poner pretextos imbéciles, tus pretextos no detenien  las masacres.","Autor":"Eduardo Arroyo"}
{"Numero":295,"Fecha":"Tue Nov 05 11:43:07 CST 2019","Tweet":"Andamos romantizando mucho el infierno y a la mera hora me van a tener viendo las mañaneras del peje en loop o platicando con un provida por los siglos de los siglos.  ","Autor":""}
{"Numero":296,"Fecha":"Tue Nov 05 11:41:36 CST 2019","Tweet":"@AlbertoChavezV @soy_laqueen Y tambien esta la otra cara de la moneda, Influencers tirando cagada al Peje y llevandose su lanita a la bolsa gracias a la borregada, estan para la chingada por los dos lados!","Autor":"Jerryruiz8"}
{"Numero":297,"Fecha":"Tue Nov 05 11:40:53 CST 2019","Tweet":"@l4nd3t4 @lopezobrador_ Exacto no llego este wey de san peje por la via democratica este cabrón pacto con el co. Que caro te salio el pacto y que caro nos esta saliendo confiar en un papanatas.","Autor":"Fernando S"}
{"Numero":298,"Fecha":"Tue Nov 05 11:40:30 CST 2019","Tweet":"@mijisoficial Hay masacres por todo el país, asesinan niños inocentes porqué la guardia nacional no puede con la mafia y a tí lo que te importa es defender al peje tantita madre.","Autor":"Eduardo Arroyo"}
{"Numero":299,"Fecha":"Tue Nov 05 11:38:38 CST 2019","Tweet":"@_LadyByron @ArizZPersonaje No sé qué PEOR  SÍ EL MISMO PEJE O SU PEJENDEJA FANATICADA O TAL VEZ AMBOS","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":300,"Fecha":"Tue Nov 05 11:37:28 CST 2019","Tweet":"@Adriana23243004 @HamperHom @lopezobrador_ Pero te pueden gustar, si ya te gusta el Peje, cualquier cosa es mejor, despeja tu mente. ?","Autor":"Francisco Bautista "}
{"Numero":301,"Fecha":"Tue Nov 05 11:37:28 CST 2019","Tweet":"@Adriana23243004 @HamperHom @lopezobrador_ Pero te pueden gustar, si ya te gusta el Peje, cualquier cosa es mejor, despeja tu mente. ?","Autor":"Francisco Bautista "}
{"Numero":302,"Fecha":"Tue Nov 05 11:36:53 CST 2019","Tweet":"@LilianX07 Lo limpian muy bien! Tan bien que sigue pasando todos los días.  La pregunta es:   Quien limpiara las cochinadas del viejo y cansado Peje? Porque él mismo, es obvio que no lo hará.","Autor":"~ Sophia S ~"}
{"Numero":303,"Fecha":"Tue Nov 05 11:36:33 CST 2019","Tweet":"@oscmarti @KattyResist @jenarovillamil Es una de las pobres chairas que se conforman con las limosnas del peje.. Y no sabe que ese planton fue financiado con nuestro dinero.. Pues sin dinero Amlo no hubiera durado ahi estorbando en Reforma.","Autor":"erika maciel"}
{"Numero":304,"Fecha":"Tue Nov 05 11:35:35 CST 2019","Tweet":"Calderón: apoyemos a un solo cartel, matemos a los demás= masacres  EPN: dejemos que hagan lo que quieran y que nos den una coopera por el permiso= masacres  Peje: hagamos lo prudente, lo que no sea tan violento,...  ","Autor":"El Ilustre Ataúd"}
{"Numero":305,"Fecha":"Tue Nov 05 11:34:56 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Osea que si no te contestan, es porque apoyo al peje y si contesto con fundamentos, argumentos, hechos, realidades y datos soy un bot en contra del peor presidente de la historia en México ?  Tu lógica no tiene fall?s  Que mente tan pobre.","Autor":"HHenry"}
{"Numero":306,"Fecha":"Tue Nov 05 11:34:45 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ ¡ y si hacemos una consulta a mano alzada? Para el peje son válidas!","Autor":"Julie M."}
{"Numero":307,"Fecha":"Tue Nov 05 11:34:15 CST 2019","Tweet":"@maykee_ramos Al peje? ?","Autor":"Umbee M Guardiola"}
{"Numero":308,"Fecha":"Tue Nov 05 11:32:41 CST 2019","Tweet":"@PejitoJuarez El peje, yo y mi otro yo","Autor":"rtrallymex"}
{"Numero":309,"Fecha":"Tue Nov 05 11:32:36 CST 2019","Tweet":"La filosofía del peje y su 4T.  ","Autor":"#Don"}
{"Numero":310,"Fecha":"Tue Nov 05 11:31:32 CST 2019","Tweet":"@rtraconis @guruchuirer Peje Wonka","Autor":"SR STARK"}
{"Numero":311,"Fecha":"Tue Nov 05 11:31:05 CST 2019","Tweet":"@MARTHAT39486549 @Antbeur @ivette_simss @FelipeCalderon Justo Los tiempos a los que quiere regresar el PEJE. El cual quiere una prensa que solo le aplauda y que no lo cuestione. #AMLORenunciaYa","Autor":"Luis E."}
{"Numero":312,"Fecha":"Tue Nov 05 11:30:51 CST 2019","Tweet":"@fjcazaresc @lopezobrador_ Oye Peje mira tus Bots embarrando tú ?  No te da pena?  ","Autor":"Alberto Tylor"}
{"Numero":313,"Fecha":"Tue Nov 05 11:30:13 CST 2019","Tweet":"Eres un verdadero conservador que tergiversa las matemáticas y los datos oficiales para dejar como un mentiroso a mi peje ganso fifi cansado!  ","Autor":"Ildefonso Méndez B."}
{"Numero":314,"Fecha":"Tue Nov 05 11:29:51 CST 2019","Tweet":"Que tú al Peje en Culiacán le diste la derrota, y ya te sientes grande por ganarle a mi mascota? -Trump vs Ovidio Guzmán (Red Bull Chile 2020)","Autor":"Mauricio Carrillo"}
{"Numero":315,"Fecha":"Tue Nov 05 11:29:12 CST 2019","Tweet":"@elnorte En realidad lo que necesita el Peje son  y ?","Autor":"Ruben Leal Garza"}
{"Numero":316,"Fecha":"Tue Nov 05 11:28:10 CST 2019","Tweet":"@Patottas Entonces si no soy presidente de la República no puedo criticar al peje? Interesante punto de vista ?... Si se critica a Vela y Canelo es porque los tipos tienen talento pero están en una zona de confort que evita que sean deportistas de élite...","Autor":"Philippe"}
{"Numero":317,"Fecha":"Tue Nov 05 11:27:39 CST 2019","Tweet":"@gongalery La pérdida de empleos, el seguro popular, las guarderías, los apoyos a microempresarios, los ninis, los bots del peje, el robo de las donaciones para damnificados, Duarte, su esposa... Diario varias pendejadas","Autor":"Ricardo J Perez"}
{"Numero":318,"Fecha":"Tue Nov 05 11:27:01 CST 2019","Tweet":"Yo nunca confié en el peje, sabía que iba a hacer pendejada y media el pedo es que lo está haciendo en tiempo récord","Autor":"RondasX"}
{"Numero":319,"Fecha":"Tue Nov 05 11:27:00 CST 2019","Tweet":"Si hay algo que me gusta hacer es reconocer...  Y tengo que reconocer que el peje es un gran pendejo.","Autor":"David Morga"}
{"Numero":320,"Fecha":"Tue Nov 05 11:25:08 CST 2019","Tweet":"Totalmente de acuerdo con el Peje del 2014.  ","Autor":"El Pobl?no ?"}
{"Numero":321,"Fecha":"Tue Nov 05 11:24:54 CST 2019","Tweet":"El Peje ofende y agrede a México, con su incompetencia, incapacidad e ineptitud","Autor":"Jesús Vázquez Trujillo"}
{"Numero":322,"Fecha":"Tue Nov 05 11:24:12 CST 2019","Tweet":"@JucaNoticias Muestra clara que el peje es más parecido a Trump de lo que creen.","Autor":"Pedro Pedroza III"}
{"Numero":323,"Fecha":"Tue Nov 05 11:21:16 CST 2019","Tweet":"@FelipeCalderon Querido Don Felipe,  El Peje no da una en nada. El chairigobierno de caricatura de 4ta degradación no sirve y es prioridad un cambio de rumbo. En la hermandad ciudadana de México Libre estamos listos!!!!!!","Autor":"Mauricio Valdes"}
{"Numero":324,"Fecha":"Tue Nov 05 11:19:49 CST 2019","Tweet":"@VillelaSupply @lopezobrador_ Nunca cuadraran la cifras de este gobierno, porque no todo es como lo pinta el Peje  Adonde estan los 500 mil millones de peso, que su alegres pregonaron  Me atraveria a decir que la cifra de pobres siempre aumentaron porque la frontera sur, estaba abierta","Autor":"Big Fish"}
{"Numero":325,"Fecha":"Tue Nov 05 11:15:18 CST 2019","Tweet":"@aivlisca @FabianR49140372 Eso de torta es muy del PRI, y pues yo nunca hable bien del peje, creo que les molesta que le diga asesino a Calderón alias el Borolas, el borras, el bacacho.  Jajajajaa","Autor":"Victornillo"}
{"Numero":326,"Fecha":"Tue Nov 05 11:06:20 CST 2019","Tweet":"@realDonaldTrump El Peje es una Gallina te dirá Abrazos, no Balazos... Es un Malandro soció de los carteles @lopezobrador_ @CNNEE @SergioyLupita @AristeguiOnline @arnemx","Autor":"JCarlos Hernandez"}
{"Numero":327,"Fecha":"Tue Nov 05 11:05:53 CST 2019","Tweet":"Ya podemos decir que la estrategia pedorradel peje contra la violencia é inseguridad há fracasado? O nos esperamos a 31000 muertos mas?  Levanta la mano si crees que URGE un cambio de estrategia para combatir al crimen organizado !  Yo comienzo!!!! ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":328,"Fecha":"Tue Nov 05 11:03:43 CST 2019","Tweet":"Hay gente estupida, miserable y otros simples fieles adoradores del peje ... este sujeto es la combinación  ","Autor":"Joe Mezcal"}
{"Numero":329,"Fecha":"Tue Nov 05 11:03:24 CST 2019","Tweet":"Pues para eso, PENDEJO!!!  A mí no me está defraudando el Peje, está haciendo exactamente lo que SE LES DIJO que iba a hacer.  SE LES DIJO! SE LES DIJO! SE LES DIJO!  ","Autor":"Pejito Juárez"}
{"Numero":330,"Fecha":"Tue Nov 05 11:01:57 CST 2019","Tweet":"@guruchuirer Seguro es mucho más productivo y derecho que los hijos del peje ?","Autor":"victor badillo"}
{"Numero":331,"Fecha":"Tue Nov 05 11:01:24 CST 2019","Tweet":"@azucenau @janupi Esos animales que masacraron y quemaron a los niños Le Barón y a sus madres, son a los que no quiere combatir el peje, no tiene madre, esos cabrones no son humanos.","Autor":"Juan Manuel Garza T."}
{"Numero":332,"Fecha":"Tue Nov 05 10:59:52 CST 2019","Tweet":"El Sendero Del Peje punto com fue la más grande granja de borregos en los pasados 6 años.","Autor":"Gaylor Swift"}
{"Numero":333,"Fecha":"Tue Nov 05 10:59:50 CST 2019","Tweet":"No es cierto que la CNDH siempre calló frente al PRI. Recuerdo una intervención significativa: en 1990 el cacique priista José Guadarrama fue acusado por una matanza de campesinos hidalguenses, del partido de AMLO. Pero en 2006 el cacique apoyó al Peje y se hizo senador amarillo.  ","Autor":"ÁlberSánchez"}
{"Numero":334,"Fecha":"Tue Nov 05 10:59:31 CST 2019","Tweet":"@abrahamvl75 @CompaRevolucion No compañero, el problema es que piensas que vives en una democracia, ese es el embuste del peje, votaste por él porque esto es una partidocracia, la cortina con la que te venden que eres libre; sus pactos nos tienen en este desastre, no hay ninguna revolución no te enganches","Autor":"Rafaello"}
{"Numero":335,"Fecha":"Tue Nov 05 10:56:03 CST 2019","Tweet":"@DafneHDSM Yo estoy encabronado y eso que vote por el Peje,no me imagino los que no votaron por el como deben de estar,por lo menos anteriores presidentes fingían indignación y veo que el Peje ni eso,quiere seguir culpando a otros","Autor":"Daniel Rojas"}
{"Numero":336,"Fecha":"Tue Nov 05 10:55:12 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon Entonces quien es el presidente Calderón o el peje ?..... culpar a otros por ineptitud solo amlo puede","Autor":"Irving Castañeda"}
{"Numero":337,"Fecha":"Tue Nov 05 10:54:57 CST 2019","Tweet":"El p. Peje rechaza la ayuda de Trump, dice que proteger a la delincuencia le corresponde a su gobierno.","Autor":"Eduardo Gutierrez"}
{"Numero":338,"Fecha":"Tue Nov 05 10:48:52 CST 2019","Tweet":"Miren estoy en contra del muro de Trump, pero sabiendo cómo piensan los gringos, seguramente si lo van a hacer, para que los carteles se queden acá y solo nos maten a nosotros, porque básicamente no puede ni quiere el gobierno del peje hacer algo al respecto...","Autor":"Naoko ?"}
{"Numero":339,"Fecha":"Tue Nov 05 10:48:45 CST 2019","Tweet":"Robando como lo hace bartleth , Dolores Padierna , Bejarano , Jiménez Espriu , los hijos del peje en Naucalpan , pero !!! Con crecimiento y certeza no con tantas pendejadas e ignorancia  ! Vamos al precipicio con AMLO  ","Autor":"Mike Paniagua"}
{"Numero":340,"Fecha":"Tue Nov 05 10:47:57 CST 2019","Tweet":"@SenoraCatolica Cómo a el Peje ?","Autor":"Tomas Sanchez Garcia"}
{"Numero":341,"Fecha":"Tue Nov 05 10:46:59 CST 2019","Tweet":"Como fue posible que durante el sexenio del Peje se permitiera esto... Maldito Peje!  ","Autor":"Creativity Corp"}
{"Numero":342,"Fecha":"Tue Nov 05 10:46:48 CST 2019","Tweet":"@HectormoralesS Maldito peje","Autor":"Gustavo Macias"}
{"Numero":343,"Fecha":"Tue Nov 05 10:45:13 CST 2019","Tweet":"Es nutriólogo nuestro presidente peje de México, o no sabe lo que es la norm0035, mejor denle una sus vitaminas a el, haber si ya funciona su cerebro","Autor":"Agustin G. Cruz"}
{"Numero":344,"Fecha":"Tue Nov 05 10:43:34 CST 2019","Tweet":"@panaclo Esta muerta de hambre por el PRIAN como ella se declara , en una muestra de lo patético que son los arrastrados seguidores del ignorante peje","Autor":"Claudio Fernández"}
{"Numero":345,"Fecha":"Tue Nov 05 10:40:29 CST 2019","Tweet":"@calbert57 Que desvergonzado eres mi raton siguiéndole el cuento al Sr peje no tienes madre en serio eres una basura y ?","Autor":"jose melin"}
{"Numero":346,"Fecha":"Tue Nov 05 10:40:26 CST 2019","Tweet":"@yoya_bg @serch_cuellar Ahora entiendo por qué ganó el peje.","Autor":"CDLVF"}
{"Numero":347,"Fecha":"Tue Nov 05 10:38:02 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Totalmente de acuerdo, que asuman su responsabilidad y punto... y De los que votamos por el Peje nadie se ha arrepentido.","Autor":"Alberto"}
{"Numero":348,"Fecha":"Tue Nov 05 10:37:43 CST 2019","Tweet":"@fernandeznorona No te confundas roñas, el país estaba mal, todos lo sabíamos, incluyendo al peje. EPN heredó un país devastado por la guerra y Calderón y el peje heredó un país en vías de pacificación, él mismo lo dijo en su toma de posesión, pero ya lo desmadro.","Autor":"Fernando Vivanco"}
{"Numero":349,"Fecha":"Tue Nov 05 10:37:37 CST 2019","Tweet":"Exactamente.  El secreto del peje es hacerles creer a sus focas que él es tan pendejo como ellos.  ","Autor":"Me ves y lloras"}
{"Numero":350,"Fecha":"Tue Nov 05 10:36:36 CST 2019","Tweet":"@ahope71 @SSPCMexico Es para intimidar a la gente y como al peje no le cuesta, por eso se dedican a eso","Autor":"Claudio Fernández"}
{"Numero":351,"Fecha":"Tue Nov 05 10:36:07 CST 2019","Tweet":"@Soy_Militar En la mente del peje.","Autor":"El Briseño"}
{"Numero":352,"Fecha":"Tue Nov 05 10:35:16 CST 2019","Tweet":"El Peje es responsable  ","Autor":"Profe Mario"}
{"Numero":353,"Fecha":"Tue Nov 05 10:34:21 CST 2019","Tweet":"@urioseuskal @realDonaldTrump Ya vio que el Peje no puede ?","Autor":"John Elway"}
{"Numero":354,"Fecha":"Tue Nov 05 10:33:37 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon alguien sabe si el peje se puede quedar embarazado? para alejarlo de Calderon, digo........","Autor":"mikel arriada m."}
{"Numero":355,"Fecha":"Tue Nov 05 10:28:48 CST 2019","Tweet":"@Alejand74458508 @AristeguiOnline Oye wey y hasta horita te vienes hartandose todo eso, antes estabas mejor? Desde que llegó el peje todos se empiezan hartar o hasta ahorita les sale lo patriota? Che gente, esto no es fácil ni se soluciona de la noche a la mañana  usen el cerebro mediocres","Autor":"mike vf"}
{"Numero":356,"Fecha":"Tue Nov 05 10:28:42 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Entonces hay que decirle que deje de dividir a la población. El peje es lo único que provoca","Autor":"Hugo Lopez "}
{"Numero":357,"Fecha":"Tue Nov 05 10:27:13 CST 2019","Tweet":"@JLozanoA @realDonaldTrump @lopezobrador_ @Arturo_Sarukhan @LeonKrauze @rcarbajal_t @marianagc @JCRomeroHicks @campossuarez @AnaOrdonana @rgilzuarth @JTrianaT @ferbelaunzaran Cuando mataron a Mexicanos en El Pasó Tx ahí andaba muy digno el Peje y su carnal reclamando a USA y hasta solicitando la extradición del autor de la brutalidad y ahora salen con que la masacre de ciudadanos americanos lo atenderán libre y soberanamente aquí #gobiernoincongruente","Autor":"JUAN MEDINA"}
{"Numero":358,"Fecha":"Tue Nov 05 10:26:04 CST 2019","Tweet":"@_AjonjoLi_ Entonces su argumentación es, si digo que Calderon es un asesino soy simpatizante del peje?  Es en serio? Jajajaja","Autor":"Victornillo"}
{"Numero":359,"Fecha":"Tue Nov 05 10:25:46 CST 2019","Tweet":"Incluyendo al #Peje, los últimos 5 presidentes en México han tenido una mano muy dura contra los pequeños contribuyentes, con las mujeres, las minorías, etc. y otra muy dócil para el crimen organizado, ya sea público o privado.","Autor":"El Ilustre Ataúd"}
{"Numero":360,"Fecha":"Tue Nov 05 10:24:25 CST 2019","Tweet":"@rod_mud @abrahamendieta Y los de Lopez Rodrigo ? tú nos contastes una vivencia pero cómo todo adorador del peje ya te dió amnesia","Autor":"CFDB"}
{"Numero":361,"Fecha":"Tue Nov 05 10:22:58 CST 2019","Tweet":"@PaulinaGreenham @lopezobrador_ Si toda la culpa según los medios, es del peje, desaparezcamos a los gobernadores y presidentes municipales de una vez   ","Autor":"Army of 1"}
{"Numero":362,"Fecha":"Tue Nov 05 10:21:49 CST 2019","Tweet":"Así era Hitler al final de la guerra, encerrado en su Búnker diciendo que había ganado y gritando e insultando a quien lo contradijera y acusándolo de ser un traidor. Igualito que el Peje en las mañaneras de Palacio Nacional.  ","Autor":"Antonio Garci Nieto"}
{"Numero":363,"Fecha":"Tue Nov 05 10:18:16 CST 2019","Tweet":"@Excelsior @AlfonsoDurazo Y como para qué cree el pendejo que 30 millones de estultos votaron por el peje?","Autor":"Jorge FDM"}
{"Numero":364,"Fecha":"Tue Nov 05 10:16:40 CST 2019","Tweet":"@fito_carlos @Mictlan333 Carajo!!! Suenas igual al peje!! Piensa tantito por ti mismo chingado!!! Mencionas las estrategias deben ser distintas. Pero... ¿Cómo le haces cuándo tu estrategia es un cuento de hadas? Disculpa mi vocabulario, pero no hay que defender lo indefendible.","Autor":"CDLVF"}
{"Numero":365,"Fecha":"Tue Nov 05 10:16:10 CST 2019","Tweet":"Look: A quien ataca o critica al règimen lopista en redes, se les investiga y expone en publico, para que sean linchados. Pero a quienes asesinan y calcinan familias y niños, lo minimizan.  Quiza el peje es hijo de una tía, no tiene ni poquita madre.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":366,"Fecha":"Tue Nov 05 10:15:05 CST 2019","Tweet":"@GaelGarciaB @FelipeCalderon @lopezobrador_ Por pendejos, nada más. El peje siempre ha sido el mismo, no hay sorpresas. Lo increíble es que le creyeron y votaron masivamente por él.","Autor":"Roberto Leonard"}
{"Numero":367,"Fecha":"Tue Nov 05 10:12:24 CST 2019","Tweet":"@LeatherfaceTj @xiutecuhtli2000 @BVelasa97 @FelipeCalderon @lopezobrador_ Pues amigo, ya ví todos tus argumentos. Palabras copiadas del peje, un gif del peje, todo del peje. Y no son tonteras, simplemente ten tantito pinche sentido común, piensa por tí mismo. La libertad de expresión es cuándo piensas y das tus argumentos. Saludos","Autor":"CDLVF"}
{"Numero":368,"Fecha":"Tue Nov 05 10:12:24 CST 2019","Tweet":"Votaron por un incompetente que tiene al país sumido en una crisis de inseguridad histórica nunca  antes vista   hasta  el presidente de USA le ofrece ayuda para combatir al narco al ver doblado al peje, quien ayer acusaba al hijo de Calderón  ","Autor":"Carlos"}
{"Numero":369,"Fecha":"Tue Nov 05 10:11:58 CST 2019","Tweet":"@_VicenteSerrano chicos, aquí les dejo el discurso de borolas, donde lloraba por apoyo y reformas, hoy que ya se hace, llama dicatdor a peje,   Sirvanse","Autor":"CarlosArturo"}
{"Numero":370,"Fecha":"Tue Nov 05 10:10:33 CST 2019","Tweet":"Una cosa de #Culiacan y otra muy diferente lo de #LeBaron , aquí si habrá mucha presión de Trump al peje, porque hay mujeres y niños con doble nacionalidad  Mexico  asesinados y quemados por delincuentes. Se tienen que aplicar @AlfonsoDurazo y @m_ebrard como con tarifas","Autor":"Jorge Mata Aguilar"}
{"Numero":371,"Fecha":"Tue Nov 05 10:09:27 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ El peje es un pobre pendejo inepto de mierda que no arregla ni su esfinter","Autor":"HUGO BARBACOA"}
{"Numero":372,"Fecha":"Tue Nov 05 10:07:53 CST 2019","Tweet":"- Échame la mano peje, tu estas menos jodido que yo. - Ji claro #vamosmuybien #requetebien. #CeroCrecimiento #MasacresDeLopez #MuertosDeLopez","Autor":"papá de los pollitos."}
{"Numero":373,"Fecha":"Tue Nov 05 10:07:47 CST 2019","Tweet":"@yoshgawen @ClaudiaPavlovic @Javier_Corral Nada... estan dejando que el barco de @lopezobrador_ se hunda así es la política podrida, los delincuentes ya le tomaron al peje...","Autor":"Samuel Díaz"}
{"Numero":374,"Fecha":"Tue Nov 05 10:06:16 CST 2019","Tweet":"@JerrxG13 Ojala y le pase asi a las familias del peje,de Durazo o de la cordero, a ver, si hablan en ese tono y con esa actitud, pobres inocentes pero solo asi tal vez, entiendan un poco lo que sucede en realidad, ","Autor":"Mantyx"}
{"Numero":375,"Fecha":"Tue Nov 05 10:05:31 CST 2019","Tweet":"Pero si la estrategia del Peje es limpiar a los carteles de la droga como @Claudiashein limpia las entradas del metro, con tequios donde todos vayamos jubilosos a lamerles el culo a los sicarios hasta dejarlo todo limpio.  ","Autor":"Antonio Garci Nieto"}
{"Numero":376,"Fecha":"Tue Nov 05 10:04:18 CST 2019","Tweet":"@guruchuirer Imagínate los del peje que también nunca han trabajado ?","Autor":"Oscar Gonzalez"}
{"Numero":377,"Fecha":"Tue Nov 05 10:03:26 CST 2019","Tweet":"@jorgeberry @lopezobrador_ @FelipeCalderon USA sí defiende a su gente¡ tiembla peje! Otra pifia sangrienta en tus manos!!!!","Autor":"Julie M."}
{"Numero":378,"Fecha":"Tue Nov 05 10:01:34 CST 2019","Tweet":"El.peje empezó desde ayer,a sacar spots en todos los canales de televisión,diciendo que en el 2018,hubo casi 37,000 muertos,para que no digamos que su 30,000 muertos,no son nada,el asunto es que lleva esta cifra,en diez meses de estar en Palacio.","Autor":"Janvaljan."}
{"Numero":379,"Fecha":"Tue Nov 05 10:01:26 CST 2019","Tweet":"El peje estará temblando? O simplemente se perderá en la traducción? (me dijo gran nuevo presidente, lo quiero).  ","Autor":"Kalandraka"}
{"Numero":380,"Fecha":"Tue Nov 05 09:59:45 CST 2019","Tweet":"@mgao71 @ChayraIrma1 @Alex_Sada1 @FelipeCalderon Wey el Peje es como Scar del Rey Leon, ambos son viejitos, ambos estaban desesperados x reynar & cuando porfin estan reynando a un año si antes estaba todo mal ahora estamos peor  ","Autor":"Erika Rubii ?"}
{"Numero":381,"Fecha":"Tue Nov 05 09:59:20 CST 2019","Tweet":"@qtf En el México donde viven el peje y su gabinetazo de seguridadsasa nadie tiene miedo de nada y se vive feliz feliz; pero en el México de todos los demás mexicanos, nos esta llevando el carajo; insisto, que el inútil del peje vaya a Michoacán, con o sin camionetotas blindadas...!","Autor":"MarioRoSuGa."}
{"Numero":382,"Fecha":"Tue Nov 05 09:58:34 CST 2019","Tweet":"A ver nena hipócrita, no me digas que al chapo lo enpoderó Calderón? Deja de hacerte pendej@, m4m4s mucho por muy poca leche, lo inepto del peje no es culpa de Calderón.  ","Autor":"marco uriel"}
{"Numero":383,"Fecha":"Tue Nov 05 09:55:54 CST 2019","Tweet":"@guruchuirer Ya que el peje solo quiere repartir abrazos y decirles fuchi, wakala o acusarlos con su mamá","Autor":"Ruben Aviles"}
{"Numero":384,"Fecha":"Tue Nov 05 09:55:45 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon Solo lo vi para ver que decia esta ves el Peje ...& Wey otra vez culpo a Calderon wey dejo la presidencia desde el 2012 no mames?  ","Autor":"Erika Rubii ?"}
{"Numero":385,"Fecha":"Tue Nov 05 09:55:42 CST 2019","Tweet":"@ChumelTorres A este país se lo está llevando la chingada a una velocidad impresionante, todas las semanas este gobierno da de que hablar y no por algo positivo. Mientras tanto el peje sigue en campaña justificando su clara incompetencia.","Autor":"Rocko4221"}
{"Numero":386,"Fecha":"Tue Nov 05 09:55:04 CST 2019","Tweet":"@CarlosChaviraTV El peje es una parodia en sí","Autor":"Adrián Vences"}
{"Numero":387,"Fecha":"Tue Nov 05 09:53:14 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Verito: Dice  @realDonaldTrump que no es @FelipeCalderon el responsable del México actual, es @lopezobrador_ : EL GRAN NUEVO PRESIDENTE DE MÉXICO A HECHO DE ÉSTO UN GRAN PROBLEMA Ok, nena? ? Sí! Lo dice Mr. Trump, el mismo que felicitó al peje por el escape de Ovidio Guzmán  ","Autor":" ?  ?"}
{"Numero":388,"Fecha":"Tue Nov 05 09:52:30 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Seran las semillas pero la innaccion del peje les da fertilizante... ?","Autor":"The Oppressor"}
{"Numero":389,"Fecha":"Tue Nov 05 09:52:29 CST 2019","Tweet":"Si hoy hubiera elecciones para presidente teniendo de opciones a los candidatos de los últimos 20 años, nuevamente votaba por el Peje.","Autor":"Iván Sevilla"}
{"Numero":390,"Fecha":"Tue Nov 05 09:49:22 CST 2019","Tweet":"@aretito1982 Y que no el peje los manda a ellos a mexico, que no tiene que ver por todos los mexicanos no solo los que le aplauden como focas","Autor":"Lizy"}
{"Numero":391,"Fecha":"Tue Nov 05 09:47:06 CST 2019","Tweet":"Parece una sugerencia pero le están diciendo a López que se acabó su pend... de #AbrazosNoBalazos. De un modo u otro tendremos presencia militar en México como dije ayer. Populismo y el narco son amantes furtivos, pero al peje se le acaba su luna de miel  ","Autor":"Gustavo Villanueva"}
{"Numero":392,"Fecha":"Tue Nov 05 09:42:52 CST 2019","Tweet":"@yosoylocke @TomasGlezCorro @JORGE_TORROELLA @beltrandelrio @arteaganoticias @basiliodelavega @RamirezClaudia_ @ferbelaunzaran Que cagada en serio a este wey hay ponerle el pato y no el peje , el pato cada paso una ?el presi cada palabra otra ?","Autor":"Guillermo z. salgado"}
{"Numero":393,"Fecha":"Tue Nov 05 09:42:40 CST 2019","Tweet":"Que vergüenza que necesitemos de un país potencia para garantizar seguridad en nuestro país, ese peje es un pendejo. #Amlohazalgo #LeBaron #LopezEsCulo  ","Autor":"Maximo"}
{"Numero":394,"Fecha":"Tue Nov 05 09:41:59 CST 2019","Tweet":"@VergonioYoni JAJAJA de hecho es menos, el peje dejará de ser presidente en septiembre de 2024. Ni sabes nada","Autor":"Te lo advertimos, chairo."}
{"Numero":395,"Fecha":"Tue Nov 05 09:40:52 CST 2019","Tweet":"@harry_1968 @brozoxmiswebs Apenas es poco, no mames todod lo que dices tiene sentido, entonces por que el peje autoriza estás acciones? Ademas el payaso prometio que no habría violencia y mira, ademas del estancamiento económico que si sigue nos llevará a la verga chairos y fifis","Autor":"SHUSHANING - X"}
{"Numero":396,"Fecha":"Tue Nov 05 09:40:02 CST 2019","Tweet":"@guruchuirer Seguro es pinché junior mantenido, igualito a los hijos del peje ... upss","Autor":"Rocko4221"}
{"Numero":397,"Fecha":"Tue Nov 05 09:39:42 CST 2019","Tweet":"@avestruzeterea @macariomx Excelente, pero mi preocupación es: ¿realmente habrán próximas elecciones?  Tal vez para esa época ya hayan ampliado mandato presidencial o el INE sea controlado por el Peje y aunque nos pongamos de acuerdo hagan fraude","Autor":"Alejandro Rodríguez"}
{"Numero":398,"Fecha":"Tue Nov 05 09:39:31 CST 2019","Tweet":"No amigos, la culpa no la tienen 30 millones de Mexinacos por haber votado por el peje, la tienen los gobiernos anteriores por tantas pinches mamadas en sus gobiernos !","Autor":"Era el Brozo"}
{"Numero":399,"Fecha":"Tue Nov 05 09:39:19 CST 2019","Tweet":"Dijo el peje en relación a los que asesinaron a integrantes de la familia Lebarón,que  . SE VA A HACER LO QUE EN ÉSTOS CASOS CORRESPONDA   O sea,no perseguir a los asesinos,acusarlos con sus padres,darles besos y abrazos y dejarlos ir.","Autor":"Janvaljan."}
{"Numero":400,"Fecha":"Tue Nov 05 09:38:47 CST 2019","Tweet":"@lopezdoriga @USAmbMex Tanto que odian a USA los fanáticos del peje, y le están haciendo su chamba al inútil que se hace llamar presidente.","Autor":"Pachiaro"}
{"Numero":401,"Fecha":"Tue Nov 05 09:38:47 CST 2019","Tweet":"@lopezdoriga @USAmbMex Tanto que odian a USA los fanáticos del peje, y le están haciendo su chamba al inútil que se hace llamar presidente.","Autor":"Pachiaro"}
{"Numero":402,"Fecha":"Tue Nov 05 09:37:20 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Peje te habla tu patron !","Autor":"Felipe Berumen Gamez"}
{"Numero":403,"Fecha":"Tue Nov 05 09:36:05 CST 2019","Tweet":"@ricksbe @AllanimeC @Remyhadley2 @NachoRgz @lopezobrador_ Este chairo es un idiota por elección propia. Yo tambien lo era hace 3 meses, pero con los datos negativos a la vista no puedo seguir defendiendo a un inutil como es el peje.","Autor":"SHUSHANING - X"}
{"Numero":404,"Fecha":"Tue Nov 05 09:35:23 CST 2019","Tweet":"@amonra98908657 @PlALBERTO @tumbaburross Otro pendejo igual que el peje. Todos son iguales.","Autor":"EL KORKI."}
{"Numero":405,"Fecha":"Tue Nov 05 09:34:24 CST 2019","Tweet":"@TCiceronis es que peña no le representa ningun problema. el anda enamorado disfrutando con su nueva novia. le vale madre lo que pase. en cambio calderon no, el va a estar chingue y chingue al peje y su farsa de 4a.","Autor":"alfredo montes"}
{"Numero":406,"Fecha":"Tue Nov 05 09:34:15 CST 2019","Tweet":"@Adriana23243004 @lopezobrador_ Que no te apendeje el Peje. ?","Autor":"Francisco Bautista "}
{"Numero":407,"Fecha":"Tue Nov 05 09:33:35 CST 2019","Tweet":"@Notimex @FelipeCalderon @CNDH @lopezobrador_ Eres un baboso peje cuando dejaras de hacer campaña mediática.... ponte a trabajar es tu responsabilidad @lopezobrador_","Autor":"Candy"}
{"Numero":408,"Fecha":"Tue Nov 05 09:32:25 CST 2019","Tweet":"@realDonaldTrump : Cuando diga el peje nos metemos a los vergazosssss... Sólo que él lo diga.  @lopezobrador_ : aguanta, tengo un plan mejor.  @realDonaldTrump : ¿Cual?  @lopezobrador_ :  ","Autor":"Dr Kings"}
{"Numero":409,"Fecha":"Tue Nov 05 09:31:40 CST 2019","Tweet":"@FelipeCalderon Nunca te va a superar el peje, te odia por que en su sexenio si teníamos presidente y uds ni se acordaban que él existía","Autor":"Candy"}
{"Numero":410,"Fecha":"Tue Nov 05 09:31:23 CST 2019","Tweet":"@LuisCardenasMx @MVStvOficial @dailymotionLat @LeonKrauze DE ACUERDO! JAMAS NOS HAN AYUDADO!! CERO TOLERANCIA MI PEJE!! ESTOS SON UNAS BESTIAS!! COBARDES!!  CRIMINALES!!","Autor":"Charlie Magaña"}
{"Numero":411,"Fecha":"Tue Nov 05 09:29:38 CST 2019","Tweet":"La palabra mas falsa de tantas que ha escupido el peje y respecto al asesinato de integrantes de la familia Lebarón. DOLOROSA. ¿cuánto le pudo haber dolido a éste deshumanizado,lo que le pasó a esa familia,de,ellos sI,trabajadores?","Autor":"Janvaljan."}
{"Numero":412,"Fecha":"Tue Nov 05 09:29:30 CST 2019","Tweet":"#LopezEsCulo me da coraje cada vez que sale el peje en la mañanera a solo decir puras pendejadas ?","Autor":"gio"}
{"Numero":413,"Fecha":"Tue Nov 05 09:29:13 CST 2019","Tweet":"@JTrianaT @lopezobrador_ El peje siempre ha sido chorero. Como Fidel Castro, Maduro, etc. Propaganda. El poder a toda costa; creen merecerlo desde la conquista o desde el principio de los tiempos.  Fundamental organizarnos ya, porque se van a aferrar al poder, a toda costa. #pejechorero #AmloEsUnChillon","Autor":"Jose Luis Silva"}
{"Numero":414,"Fecha":"Tue Nov 05 09:29:05 CST 2019","Tweet":"@GaelGarciaB Sigue apoyando al peje!!! Nos está cargando la fregada en todos los segmentos tu feliz feliz feliz pero en EU","Autor":"Candy"}
{"Numero":415,"Fecha":"Tue Nov 05 09:29:04 CST 2019","Tweet":"Le iba a dar like a otro arrepentido de haber votado por el peje, pero vi que el pndejo estaba a favor del boicot a Kimberly-Clark, y de seguro estaba a favor del lago de Texcoco ","Autor":"Pachiaro"}
{"Numero":416,"Fecha":"Tue Nov 05 09:25:12 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @JCRomeroHicks @WRADIOMexico Y ya se dieron. cuenta de que Duarte va para afuera. Le sirvió darle al peje $500,000 mensuales para su larga campaña.","Autor":"Humberto Rodriguez"}
{"Numero":417,"Fecha":"Tue Nov 05 09:24:57 CST 2019","Tweet":"@lopezobrador_ Eres un idiota peje","Autor":"Candy"}
{"Numero":418,"Fecha":"Tue Nov 05 09:24:43 CST 2019","Tweet":"Trump invita a nuestro Peje a declararle la guerra a los narcos con la ayuda de Estados Unidos.  ¿Qué va a decir el culo de Obrador?  ","Autor":"EL BROMAS"}
{"Numero":419,"Fecha":"Tue Nov 05 09:24:25 CST 2019","Tweet":"¡Buenos días gente! Y recuerden que los que defienden al Peje estan igual de bobos que los que defienden a Borolas o a Vicentito o a el ojete del copete. Sean objetivos.  Lo unico que ganan es esto...  ","Autor":"Vic Four ®?"}
{"Numero":420,"Fecha":"Tue Nov 05 09:24:07 CST 2019","Tweet":"@EderGuevaraM A tu Peje menos","Autor":"Dyken Holzheim"}
{"Numero":421,"Fecha":"Tue Nov 05 09:23:38 CST 2019","Tweet":"@revistaproceso @realDonaldTrump @lopezobrador_ PEJE BASTA DE AMOR Y PAZ!! ESTOS CRIMINALES DEBEN SER EXTERMINADOS!!  APARTE DE MALANDROS SON COBARDES!  SIN PIEDAD CERO TOLERANCIA!! CERO! y A UNIRNOS TODOS!  AMLO TE APOYAMOS AL MENOS 30 millones!!!  CUMPLE!!  GRACIAS!","Autor":"Charlie Magaña"}
{"Numero":422,"Fecha":"Tue Nov 05 09:22:51 CST 2019","Tweet":"Hoy es buen día para iniciar un golpe de estado contra el peje #VforVendetta #LeBaron #AMLORenunciaYa","Autor":"fgarellano ?"}
{"Numero":423,"Fecha":"Tue Nov 05 09:22:05 CST 2019","Tweet":"Tengo el pequeño presentimiento que la matanza a la familia LeBarón va a traer serias consecuencias en la relación con Estados Unidos, principalmente por la negligencia del peje.","Autor":"Josefina Montero"}
{"Numero":424,"Fecha":"Tue Nov 05 09:20:06 CST 2019","Tweet":"@Reforma EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y asuzando a sus perros contra la prensa independiente q no apoya y si cuestiona las locuras del mesías....","Autor":"Pepelin"}
{"Numero":425,"Fecha":"Tue Nov 05 09:17:42 CST 2019","Tweet":"@ditdf0551370 @CiroGomezL @lopezobrador_ @JCRomeroHicks Uy! Ya se enojo el aliento de bolas, tranquilo chupa vergas.. no te enojes! Eres un cabron cagado eso es más que obvio, te faltan huevos para dar la cara, eres gay de closet tu si, siempre estas mamando con el peje y los gays, eres de closet, sale mama vergas! Saludin... ?","Autor":"Jego 6.66"}
{"Numero":426,"Fecha":"Tue Nov 05 09:17:31 CST 2019","Tweet":"@gongalery @alewtoo A nadie se nos puede olvidar!!! No dejemos que con sus mamadas el peje nos distraiga...","Autor":"Salvador Dominguez Diaz"}
{"Numero":427,"Fecha":"Tue Nov 05 09:17:13 CST 2019","Tweet":"Y el Peje por orgullo o por pendejo, no acepta la ayuda  Somos muy pendejos, pero es un problema de mexicanos.  #LopezdestruyeMexico  ","Autor":"Mauricio Villegas"}
{"Numero":428,"Fecha":"Tue Nov 05 09:16:56 CST 2019","Tweet":"@macariomx Dos minutos es lo que dura una pausa del Peje.","Autor":"Mrko"}
{"Numero":429,"Fecha":"Tue Nov 05 09:16:48 CST 2019","Tweet":"@realDonaldTrump ya le va a apretar los huevos a @lopezobrador_ .  Que se siga haciendo pendejo el peje y se le va a aparecer el diablo.","Autor":"Christian"}
{"Numero":430,"Fecha":"Tue Nov 05 09:16:36 CST 2019","Tweet":"@SimonLevyMx A @tumbaburross le beneficio los señalamientos del presidente @lopezobrador_ ya que su popularidad creció.  Debe ser agradecido con el peje.","Autor":"luis delgadillo"}
{"Numero":431,"Fecha":"Tue Nov 05 09:15:02 CST 2019","Tweet":"@Georgin40559453 @tumbaburross Vieja ridícula su TL lleno de odio al peje,se nota que hasta lo sueña ?","Autor":"Ceasar Crespo"}
{"Numero":432,"Fecha":"Tue Nov 05 09:14:54 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Señor diputado deje usted de la politiquería con el que tiene que hablar es con el peje, Él es quien propicia la desunión y el conflicto entre los ciudadanos haciendo bandos y culpando a sus adversarios de todos sus fracasos o miento?","Autor":"Modesto Poderoso"}
{"Numero":433,"Fecha":"Tue Nov 05 09:13:29 CST 2019","Tweet":"Ya se había tardado el locuaz @SGarciaSoto alineado a la 4 T , sale a defender a @lopezobrador_ porque @FelipeCalderon es el causante de la espiral de violencia en el país :  felicidades Salvador , el Peje se sentirá orgulloso de ti @El_Universal_Mx ?  ","Autor":"Francisco Xavier"}
{"Numero":434,"Fecha":"Tue Nov 05 09:11:21 CST 2019","Tweet":"@Soy_el_Aisaac @rr_analu @ChumelTorres @lopezobrador_ Con solo ver al peje diario en la mañanera y sus demás declaraciones a medios, siempre quejándose, siempre victimizándose y siempre culpando a otros, me da la razón.","Autor":"Victor Mike"}
{"Numero":435,"Fecha":"Tue Nov 05 09:11:04 CST 2019","Tweet":"@goliveros @r101ck Wow. Ahora resulta que por qué los que están en contra de la 4T, quieren la invasión del ejército americano. Me cae mal el Peje pero  la respuesta es NO.","Autor":"Julio Valdovinos"}
{"Numero":436,"Fecha":"Tue Nov 05 09:09:43 CST 2019","Tweet":"Alguien que le avisé al Trun que el Peje ama a los Narcos y según él también son pueblo  El Financiero: Es momento de que México y EU hagan la guerra a los cárteles de la droga: Trump tras ataque a familia LeBarón.    a través de @GoogleNews","Autor":"Alberto Tylor"}
{"Numero":437,"Fecha":"Tue Nov 05 09:08:48 CST 2019","Tweet":"@eljaverg Mejor mámasela al Peje, te sentirás liberado pendejo traumado. Y te faltan 5años idiota pitufo","Autor":"ASánchez"}
{"Numero":438,"Fecha":"Tue Nov 05 09:08:30 CST 2019","Tweet":"@abrahamendieta Diculpe joven... trae el escroto del peje en la boca...","Autor":"Rafael Ramirez"}
{"Numero":439,"Fecha":"Tue Nov 05 09:06:57 CST 2019","Tweet":"@JonathanDamianG Échame la culpa como el peje se la echa a Calderón.","Autor":"I am Edú"}
{"Numero":440,"Fecha":"Tue Nov 05 09:00:54 CST 2019","Tweet":"@ArizZPersonaje Porfavor lo dicen estos solovinos pejes. Es una reverenda pendejada, en vez de exigirle a san peje explicaciones y acciones para que esta tragedia no ocurra nunca mas. Se ponen a cromarle las talegas a este vividor. Que asco y que vergüenza.","Autor":"Fernando S"}
{"Numero":441,"Fecha":"Tue Nov 05 08:59:53 CST 2019","Tweet":"El pedófilo al que #MORENA le hizo un homenaje en @PalacioOficial  y al que asistió un emblema de dicho movimiento de regeneración nacional liderado por el peje, @martibatres  ","Autor":"Juan Colín"}
{"Numero":442,"Fecha":"Tue Nov 05 08:58:54 CST 2019","Tweet":"@realDonaldTrump Que chingue su madre trump, el peje y el America.","Autor":"Patán"}
{"Numero":443,"Fecha":"Tue Nov 05 08:56:02 CST 2019","Tweet":"@ArizZPersonaje Hijo de su puta madre de san peje .  Es en serio En que clase de gobierno estamos? Esto debe de hablarse largo y tendido y que las autoridades asuman su responsabilidad pero no. ? Esto me remputa y mejor hablan pendejadas.","Autor":"Fernando S"}
{"Numero":444,"Fecha":"Tue Nov 05 08:54:05 CST 2019","Tweet":"@fernandeznorona @FelipeCalderon Tanto peje como Calderón, para llorar y México entre las patas, mejor trabajen huevones","Autor":"luis fernando"}
{"Numero":445,"Fecha":"Tue Nov 05 08:52:26 CST 2019","Tweet":"@tumbaburross @yosoyeduardolV El peje y sus zombiechairos sienten pasos en la azotea","Autor":"Alex"}
{"Numero":446,"Fecha":"Tue Nov 05 08:51:06 CST 2019","Tweet":"@m_ebrard Pobre Marcelo. Viviendo a la sombra del Peje toda su vida. Y todos pensarán que es el legítimo sucesor en la silla. Si Monreal, Batres, los Bejarano y Padierna y la alineación de los astros se lo permiten.","Autor":"Alex Cortez"}
{"Numero":447,"Fecha":"Tue Nov 05 08:50:28 CST 2019","Tweet":"@Angie_Vale_flor @luzzz73 @FelipeCalderon Le peje a quien le peje, Calderón es el mejor Presidente que ha tenido este país!!","Autor":"JUAN MANUEL L. HUERTA"}
{"Numero":448,"Fecha":"Tue Nov 05 08:49:43 CST 2019","Tweet":"No parece que no lo ve así el peje el prefiere hacerla de porro regalar dinero a huevones destruir la economía apoyar a países socialistas  ","Autor":"libertad mexico"}
{"Numero":449,"Fecha":"Tue Nov 05 08:45:18 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ A pesar de que trump no es de mi agrado, que diferencia de mensaje Al Peje le quedo muy grande el puesto, el narco ya le gano a este Gobierno, que va hacer? Si ya le quito la fuerza al ejercito, su guardia nacional un fracaso! #AmloElFracasoPresidencial  #AmloFracasoPresidencial","Autor":"Ernesto C"}
{"Numero":450,"Fecha":"Tue Nov 05 08:40:12 CST 2019","Tweet":"@realDonaldTrump Trump(in other words): PEJE, STOP BEING AN IDIOT AND ADMIT YOU CAN'T DO IT ALONE!!!","Autor":"English Teacher Joe"}
{"Numero":451,"Fecha":"Tue Nov 05 08:40:05 CST 2019","Tweet":"Cada vez que entro a Twitter confirmo lo mucho que no tolero al peje. Ya me voy a trabajar, bye","Autor":"Dory soy Morii"}
{"Numero":452,"Fecha":"Tue Nov 05 08:39:37 CST 2019","Tweet":"@paneroDel @JTrianaT @lopezobrador_ @FelipeCalderon El Peje y sus lameculos","Autor":"Lalo Guerra"}
{"Numero":453,"Fecha":"Tue Nov 05 08:37:20 CST 2019","Tweet":"@Viri_Rios @realDonaldTrump ¿Tu eres amante seguidora del peje verdad? Se ve.","Autor":"aquí nomas"}
{"Numero":454,"Fecha":"Tue Nov 05 08:31:29 CST 2019","Tweet":"@revistaproceso EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y asuzando a sus perros contra la prensa independiente q no apoya y si cuestiona las locuras del mesías....","Autor":"Pepelin"}
{"Numero":455,"Fecha":"Tue Nov 05 08:31:17 CST 2019","Tweet":"@Curvaz_ @FelipeCalderon @PoliciaFedMx Hijo de peje?","Autor":"luis reyes #LaR"}
{"Numero":456,"Fecha":"Tue Nov 05 08:28:20 CST 2019","Tweet":"Acá el vecino güero, de manera diplomática pendejeando al Peje. Llámale Peje, llámale, te va a poner un Oxxo.  ","Autor":"Jorge Anaya"}
{"Numero":457,"Fecha":"Tue Nov 05 08:27:45 CST 2019","Tweet":"@diazpol @Yoda3_0 Esas mismas energías deberían usarlas para dar soluciones en temas de seguridad, cada día se ven cosas peores y el peje está más preocupado por los nidos de bots","Autor":"Rach PS "}
{"Numero":458,"Fecha":"Tue Nov 05 08:27:29 CST 2019","Tweet":"@m_ebrard Estás a tiempo de saltar del barco de la 4ta deformación eres quizá de lo poco rescatable de este gobierno, ya deja tu fanatismo al peje estás a tiempo @m_ebrard no sigas siendo cómplice de la debacle que se avecina","Autor":"Juan Carlos"}
{"Numero":459,"Fecha":"Tue Nov 05 08:26:16 CST 2019","Tweet":"@ZomVick @GlodeJo07 @realDonaldTrump Yo tampoco quiero eso, pero con las No soluciones del peje se está orillando a eso.","Autor":"Alan B."}
{"Numero":460,"Fecha":"Tue Nov 05 08:25:27 CST 2019","Tweet":"@MaggieEconotips ? soñaste que el peje se perpetuaba hasta el 2030?","Autor":"Genaro Salas"}
{"Numero":461,"Fecha":"Tue Nov 05 08:24:47 CST 2019","Tweet":"Y tú ¿Eres Peje-zombie, o eres Peje-bot?","Autor":"Fabián Flores-Jasso"}
{"Numero":462,"Fecha":"Tue Nov 05 08:23:26 CST 2019","Tweet":"@aracelibs El peje es un Gran engaña bobos !! Y en Mexico hay mucho pendejo que le obedecen a ciegas... es una pena","Autor":"Fernando Lozano"}
{"Numero":463,"Fecha":"Tue Nov 05 08:22:22 CST 2019","Tweet":"@lopezobrador_ Todo mi apoyo mi peje y también para la consulta para juzgar a expresidentes y marcha atrás a ley Bonilla","Autor":"mario soriano"}
{"Numero":464,"Fecha":"Tue Nov 05 08:20:08 CST 2019","Tweet":"@canalcatorcemx @jenarovillamil @lopezobrador_ @AlfonsoDurazo @SSPCMexico @realDonaldTrump Seguro  #Peje no necesita usted asesoria?  las matazones seguirán...","Autor":"adriana ferreira"}
{"Numero":465,"Fecha":"Tue Nov 05 08:19:48 CST 2019","Tweet":"@Notimex @FelipeCalderon @CNDH @lopezobrador_ Don Peje, ¿por qué sigue haciendo campaña si ya ganó la elección presidencial tan anhelada durante 12 años o más? ¿No debería enfocarse en mejorar su gobierno en lugar de seguir con su necedad? No siga dividiendo al país.","Autor":"Juan Colín"}
{"Numero":466,"Fecha":"Tue Nov 05 08:19:06 CST 2019","Tweet":"@liatrueba Clásico de los seguidores del peje, no saben debatir, solo insultar.","Autor":"Tavo Avendaño"}
{"Numero":467,"Fecha":"Tue Nov 05 08:18:53 CST 2019","Tweet":"@sansebabas El Calderón se nota que se quiere agarrar a chingadazos con el peje jajajajaj","Autor":"Alan Narvaez"}
{"Numero":468,"Fecha":"Tue Nov 05 08:16:59 CST 2019","Tweet":"@GlodeJo07 El peje sigue engañando gente con su rollo contra el concepto neoliberal pero veamos la opinión de su ex secretario de hacienda  ","Autor":"POLO"}
{"Numero":469,"Fecha":"Tue Nov 05 08:16:02 CST 2019","Tweet":"@tumbaburross @jorgeberry ¡Animo! Tu sigue adelante que muchos te seguimos hasta el pinche Peje; ya ves lo importante que eres que te persigue a ti en vez de a los delincuentes ¡Ah claro! es porque es el peor de ellos junto con sus esbirros. ¡Viva la libertad de expresión¡","Autor":"Ángeles Peña"}
{"Numero":470,"Fecha":"Tue Nov 05 08:13:51 CST 2019","Tweet":"@JuanJos34271815 @DeniseDresserG Si, todos dicen estar informados, felicidades y sigue trabajando duro, como muchos mexicanos, así como los periodistas que al criticar también hacen su trabajo, en su momento lo hicieron con Fox, con Calderón y con Peña Nieto, por qué no hacerlo con el Peje Payaso.","Autor":"Alfredo F Garduño C"}
{"Numero":471,"Fecha":"Tue Nov 05 08:13:47 CST 2019","Tweet":"Modelo económico equivocado + autoritarismo + violencia = venezuela !!!! Vamos bien peje @lopezobrador_","Autor":"Sanson Barra"}
{"Numero":472,"Fecha":"Tue Nov 05 08:13:45 CST 2019","Tweet":"@cortes_ns Sintieron que podían bloquear como el peje en su pejuventud y hacerse de una buena lana.....","Autor":"SiR MiTHoS"}
{"Numero":473,"Fecha":"Tue Nov 05 08:10:15 CST 2019","Tweet":"@julioastillero @realDonaldTrump No la ofrece ya está trabajando en ello y pues nos guste o no, Gracias a @realDonaldTrump  MEXICO se salvará de la ineptitud e ignorancia del peje, no tenemos presidente aquí, Gracias a Dios EEUU interviene,a quien no le guste puede irse a Venezuela eternamente","Autor":"Mantyx"}
{"Numero":474,"Fecha":"Tue Nov 05 08:10:07 CST 2019","Tweet":"@JLozanoA @ferbelaunzaran @realDonaldTrump @lopezobrador_ @Arturo_Sarukhan @LeonKrauze @rcarbajal_t @marianagc @JCRomeroHicks @campossuarez @AnaOrdonana @rgilzuarth @JTrianaT Peje le dirá que todo es color de rosa y que la culpa la tiene la prensa fifi y sus haters twitteros, quienes al parecer son sus verdaderos enemigos.","Autor":"Pastor"}
{"Numero":475,"Fecha":"Tue Nov 05 08:09:21 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Que tengan los bots que quieran al fin a quien le dimos el poder para Presidente fue a nuestro Peje AMLO y estamos Feliz, Felíz,Feliz.","Autor":"CarBer"}
{"Numero":476,"Fecha":"Tue Nov 05 08:09:19 CST 2019","Tweet":"@elgorrrdooo Porque el despiadado de López los ha acostumbrado a minimizar la vida de los que no somos sus fans.   El peje ha dañado a México más de lo que pensamos. Les ha contagiado su desdén por la vida. Miserable.","Autor":"tita rubli"}
{"Numero":477,"Fecha":"Tue Nov 05 08:06:22 CST 2019","Tweet":"@Excelsior @lopezobrador_ Eso ya se sabía, por eso la gente votó por él, que deje de agarrar de pendeja a las personas y se ponga a trabajar y dar resultados... tan se sabía que por eso lo pusieron pero vale para dos cosas el peje.","Autor":"Fernando Lozano"}
{"Numero":478,"Fecha":"Tue Nov 05 08:06:09 CST 2019","Tweet":"@lopezobrador_ peje primero ve al país y luego das ayuda a otros países. Pendejo...","Autor":"Aaron"}
{"Numero":479,"Fecha":"Tue Nov 05 08:05:32 CST 2019","Tweet":"@tumbaburross Tu mensaje es excelente, pero por qué no arrobas al mugroso y asqueroso mequetrefe del PEJE @lopezobrador_","Autor":"Manuel Miranda"}
{"Numero":480,"Fecha":"Tue Nov 05 08:05:16 CST 2019","Tweet":"@m_ebrard @vaitiaremateos Si porque fue culpa de Calderón, el PEJE no sabe otra.","Autor":"Jorge Moreno"}
{"Numero":481,"Fecha":"Tue Nov 05 08:05:02 CST 2019","Tweet":"Otro tuitero que se le pone al brinco al Peje... un tal @realDonaldTrump   ","Autor":"Isa?"}
{"Numero":482,"Fecha":"Tue Nov 05 08:04:55 CST 2019","Tweet":"@beltrandelrio El problema es que lo chairos no sólo le creen al peje, lo apoyan!","Autor":"Ricardo Sánchez"}
{"Numero":483,"Fecha":"Tue Nov 05 08:04:09 CST 2019","Tweet":"@elPozo @rossanareguillo @AlvarezMaynez Supongo que te refieres al peje y lo que investigan, no?","Autor":"Alan B."}
{"Numero":484,"Fecha":"Tue Nov 05 08:03:55 CST 2019","Tweet":"@ChayraIrma1 Es tanto el odio a Calderón o será también que el movimiento de Calderón está creciendo y eso no le gusta al Peje? Preguntas para el futuro...","Autor":"Hugo Reynoso"}
{"Numero":485,"Fecha":"Tue Nov 05 08:02:49 CST 2019","Tweet":"@zunigardz No lo creerías, estoy en un grupo de wsp de 48 personas. Estimo que el 10% son fanáticos del peje, quizá otro 10% son moderados. El 10% gente normal, y el 70% restante no opinan.  Hay un submundo por descubrir.","Autor":"Rome Islas"}
{"Numero":486,"Fecha":"Tue Nov 05 07:59:50 CST 2019","Tweet":"@lopezobrador_ TPM peje.","Autor":"edgar"}
{"Numero":487,"Fecha":"Tue Nov 05 07:58:53 CST 2019","Tweet":"@El_Universal_Mx @realDonaldTrump Que nos manden un nuevo presidente o en su defecto un par de huevos para el peje.","Autor":"Homeboy"}
{"Numero":488,"Fecha":"Tue Nov 05 07:57:52 CST 2019","Tweet":"En la mañanera: El presidente Peje informará a Trump lo sucedido en la frontera.   En el noticiero: El presidente Trump esta bastante informado.  @daniellemx_","Autor":"Gato Pránganas"}
{"Numero":489,"Fecha":"Tue Nov 05 07:56:50 CST 2019","Tweet":"@FaustoRicardez @GilbertoOrozAm @rene_mejia @tumbaburross El anonimato en internet es un derecho que tenemos todos y no es de ahora, no te confundas ni es gracias al peje que lo tenemos.","Autor":"Alan B."}
{"Numero":490,"Fecha":"Tue Nov 05 07:56:27 CST 2019","Tweet":"@seo_mx @MaggyGil4 Estás hablando del peje recargado?, porque todos esos datos que manejas el peje los ha superado y por mucho! Me da risa y pena tú tweet...","Autor":"Sr. Mason Verger"}
{"Numero":491,"Fecha":"Tue Nov 05 07:54:56 CST 2019","Tweet":"El Peje otra vez con su discurso de campaña y el abrazos no balazos. Ante la inacción del gobierno los grupos crimínales se despachan con la cuchara grande. Esto se pondrá mucho peor.","Autor":"Juan C. Vallejo"}
{"Numero":492,"Fecha":"Tue Nov 05 07:54:29 CST 2019","Tweet":"@AlexLebaron1 @azul_cielo_jt @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL Don peje no acepta que le queda grande la silla!","Autor":"rony castle"}
{"Numero":493,"Fecha":"Tue Nov 05 07:53:51 CST 2019","Tweet":"@azucenau Estos ya cuentan como muertos del peje o siguen siendo de Borolas, EPN y anexos?","Autor":"Fernand DF"}
{"Numero":494,"Fecha":"Tue Nov 05 07:50:53 CST 2019","Tweet":"Resulta que el peluquín con este tuit da un mensaje más contundente que cualquiera que pueda dar el Peje.  ","Autor":"Marco Guerrero"}
{"Numero":495,"Fecha":"Tue Nov 05 07:47:46 CST 2019","Tweet":"@FelipeCalderon Oye Calderón q se siente ser idolo del peje? No hay dia que no te mencione! Lo dejaste marcado de oor vida.","Autor":"Carlos Bocardo Díez"}
{"Numero":496,"Fecha":"Tue Nov 05 07:47:23 CST 2019","Tweet":"LETS GO! Ponte las pilas peje @lopezobrador_  ","Autor":"joacim hernandez"}
{"Numero":497,"Fecha":"Tue Nov 05 07:46:53 CST 2019","Tweet":"@tumbaburross Él peje solo sabe esconderse y mentir como el gran mitómano que es.","Autor":"Alistorres"}
{"Numero":498,"Fecha":"Tue Nov 05 07:46:40 CST 2019","Tweet":"@RenoLP @ChumelTorres Que tan poderoso es Calderón que sin tener un puesto público tiene más poder que el peje curioso no?","Autor":"Pedro Pedroza III"}
{"Numero":499,"Fecha":"Tue Nov 05 07:46:39 CST 2019","Tweet":"Hace meses Andrés declaró que la guerra contra el crimen organizado había terminado, al mismo tiempo la GN ocupó la frontera para frenar la migración ilegal a USA a petición de Trump, ya hay nuevas instrucciones para el peje.  ","Autor":"Carlos Esparza Reyes"}
{"Numero":500,"Fecha":"Tue Nov 05 07:44:32 CST 2019","Tweet":"No tarda... no tarda... ya lo veo venir.  Un auto golpe de estado o un auto atentado contra el peje, organizado por el mismo peje, con el objeto de victimizarse, ganar popularidad y acaparar más poder.   Está preparando el terreno.","Autor":"Sigifredo Soltero"}
{"Numero":501,"Fecha":"Tue Nov 05 07:44:32 CST 2019","Tweet":"No tarda... no tarda... ya lo veo venir.  Un auto golpe de estado o un auto atentado contra el peje, organizado por el mismo peje, con el objeto de victimizarse, ganar popularidad y acaparar más poder.   Está preparando el terreno.","Autor":"Sigifredo Soltero"}
{"Numero":502,"Fecha":"Tue Nov 05 07:44:05 CST 2019","Tweet":"Su estrategia de seguridad del Peje, ni bien digiere el culiacanazo y ya le enviaron otro regalito. Interesante lo que vomitara ahora Lengua de Trapo. #ComandanteSinBolas  ","Autor":"LoboSteparyo"}
{"Numero":503,"Fecha":"Tue Nov 05 07:43:58 CST 2019","Tweet":"@tumbaburross A ver quien sale hoy en la tómbola del Peje...!!","Autor":"Jacinto Benevolente"}
{"Numero":504,"Fecha":"Tue Nov 05 07:43:44 CST 2019","Tweet":"@FelipeCalderon Mi querido Sr. Felipe Calderón, es una más de las estupideces que comete el peje debido al miedo que le provoca su persona no puede lidiar con la inteligencia de los demás. Un cordial saludo.","Autor":"Alistorres"}
{"Numero":505,"Fecha":"Tue Nov 05 07:40:55 CST 2019","Tweet":"@FelipeCalderon Para los amolove, no cuentan las sugerencias de nadie.  Lo que diga su peje es así.  Aunque se los lleve la  tiznada.","Autor":"Ramon Vaz"}
{"Numero":506,"Fecha":"Tue Nov 05 07:38:06 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Si existiera un embrujo o un amarre para hacer que el peje piense con lucidez yo se lo haría .","Autor":"Alistorres"}
{"Numero":507,"Fecha":"Tue Nov 05 07:37:31 CST 2019","Tweet":"Ya empezó el Show cómico, mágico y de fantasí del peje! Que nervios, casi me lo pierdo! ","Autor":"Prof3sor"}
{"Numero":508,"Fecha":"Tue Nov 05 07:34:56 CST 2019","Tweet":"Como ve The Guardian, un periódico que en su momento apoyó al Peje, la fallida política de seguridad de este último. Esta no es prensa fifi ni amafiada ni chayotera  ","Autor":"Ricardo Victoria"}
{"Numero":509,"Fecha":"Tue Nov 05 07:33:39 CST 2019","Tweet":"@PaVa2019 No somos Venezuela y el peje no es ni Maduro, ni Castro, tampoco se le parece a Ernesto Guevara. Este es un oportunista con serios problemas de salud mental y física. Envidioso, traicionero y carroñero. Ni siquiera podría decirse que ha hecho algo. Es nadie..","Autor":"tita rubli"}
{"Numero":510,"Fecha":"Tue Nov 05 07:33:13 CST 2019","Tweet":"@GlodeJo07 @Patinegrete @Mzavalagc @lopezobrador_ No seas idiota... el hijo del peje es un NIÑO (menor de edad) que ni opina en política... el imbecil hijo de @FelipeCalderon es un adulto que abiertamente opera en política.   Si notas la diferencia?  #CalderonEsUnPeligroParaMexico  #PrensaSicaria  #DereChangaDetectada","Autor":"Carlos"}
{"Numero":511,"Fecha":"Tue Nov 05 07:31:06 CST 2019","Tweet":"No es real que tenga pesadillas con el Peje .. ojalá que no se vuelvan realidad","Autor":"Sneg"}
{"Numero":512,"Fecha":"Tue Nov 05 07:29:03 CST 2019","Tweet":"@JoannaPirod @lopezobrador_ El peje, es patético","Autor":"Plantani"}
{"Numero":513,"Fecha":"Tue Nov 05 07:27:48 CST 2019","Tweet":"¿así estará haciéndose pendejo.con sus zapatos sucios,el peje cuado sepa la reacción de @POTUS en relación a la familia asesinada en MÉXICO ?  ","Autor":"Janvaljan."}
{"Numero":514,"Fecha":"Tue Nov 05 07:24:49 CST 2019","Tweet":"El Peje y Durazo en la exposición mañanera, cantinfleando y de paso una sesión de mitomanía!!! #AMLORenunciaYa  #Tumbaburros. Aparte es excursionista conoce todas las regiones y veredas, será que el fue a ver a los mañosos para su campaña ?  ","Autor":"Hugo  Patiño"}
{"Numero":515,"Fecha":"Tue Nov 05 07:24:10 CST 2019","Tweet":"@CARDEXJESS @AlexLebaron1 @elisaalanis @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL Estas pero si bien equivocado y mal de la cabeza, aquí en Tamaulipas había municipios ya sin gente que era gobernada por los carteles, y si no fue xq Calderon los saco,esos municipios no hubiese regresado la gente, te lo digo yo que vivo en Reynosa, y ahora está PEOR con el PEJE!","Autor":"Artemio Martínez"}
{"Numero":516,"Fecha":"Tue Nov 05 07:23:18 CST 2019","Tweet":"@adn40 @AlfonsoDurazo @SSPCMexico Política fallida del Peje!! ?","Autor":"Rafael F"}
{"Numero":517,"Fecha":"Tue Nov 05 07:22:43 CST 2019","Tweet":"A Peña, tardamos en perderle el respeto. Al Peje, se le perdió de forma más inmediata ?","Autor":"José Luis Vázquez ?"}
{"Numero":518,"Fecha":"Tue Nov 05 07:22:07 CST 2019","Tweet":"@SofiaDeBos @mariluzza Tumbaburros es un tiro de gracia para la política ? del peje ?","Autor":"Sr. Mason Verger"}
{"Numero":519,"Fecha":"Tue Nov 05 07:21:54 CST 2019","Tweet":"Andale peje,el departamento de Estado Americano,ya tomó cartas en los asesinatos de la familia Lebarón y le dará un giro a la relación con México en el tema de la SEGURIDAD.  Como dicen en la costa :BUENO,PENDEJO.","Autor":"Janvaljan."}
{"Numero":520,"Fecha":"Tue Nov 05 07:20:43 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Votamos? Solo los ciegos, ignorantes y fanaticos no sabían lo que pretendía el peje. Es una pena sus mañaneras donde se sale de la tangente de los temas importantes, se la pasa descalificando gente.","Autor":"Frida Lainez"}
{"Numero":521,"Fecha":"Tue Nov 05 07:20:22 CST 2019","Tweet":"@RogerRegio @gutidado @GlodeJo07 Exactamente, todos y el Peje está acabando con lo que queda!!","Autor":"Rafael F"}
{"Numero":522,"Fecha":"Tue Nov 05 07:16:05 CST 2019","Tweet":"Los funcionarios d Amlo, los q hoy dicen SI y mañana NO, están actuando igualito a lo q tanto críticaba el Peje. Y aparte, quieren tratar a la gente como tarada. Todos vimos y escuchamos el video d Olga Sánchez Cordero, y ahora dice q NO dijo lo q SI dijo.","Autor":"Me gusta ser sonrisa"}
{"Numero":523,"Fecha":"Tue Nov 05 07:14:18 CST 2019","Tweet":"@hectormancilla2 @Sandra_Romandia @TaniaNavm @lopezobrador_ De verdad? Que triste que tengan un cerebro tan pequeño cómo el de los loros, repiten y repiten lo que les enseña su dueño, está por demás dialogar para que llegue un poco de razonamiento a su cerebrito, pero a ver si puedes captar ésto Tu Peje no puede con la presidencia","Autor":"Silvia Araceli CC"}
{"Numero":524,"Fecha":"Tue Nov 05 07:14:11 CST 2019","Tweet":"#CalderonEsUnPeligroParaMexico  Se le salió de las manos el problema al peje pero él prefiere lanzar hashtag con sus granjas de trolls y bots.  ","Autor":"Hugo L. García"}
{"Numero":525,"Fecha":"Tue Nov 05 07:13:30 CST 2019","Tweet":"@MElenaPerezJaen @lopezobrador_ Gran señora,lo importante es poner un alto a la pasividad y,agrego,pendejismo del peje;porque su estrategia de SEGURIDAD,no sirve más que para buscar echarle la culpa a Gobiernos anteriores y al hijo de @FelipeCalderon","Autor":"Janvaljan."}
{"Numero":526,"Fecha":"Tue Nov 05 07:11:55 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Soy un Bot empático. Cada que puedo me doy un espacio para reforzar desde mi cuenta tendencias contra el peje. Nadie me paga. Sólo es la nausea que que me produce toda la cuarta.   ¿Y...?","Autor":"Jolpri"}
{"Numero":527,"Fecha":"Tue Nov 05 07:11:47 CST 2019","Tweet":"Y si le cumplimos su sueño del golpe de estado al peje?","Autor":"Capi Tafoya"}
{"Numero":528,"Fecha":"Tue Nov 05 07:11:37 CST 2019","Tweet":"@skyaquaklin @FelipeCalderon ? El Peje y una de las tantas  promesas incumplidas.  LA INSEGURIDAD!!!","Autor":"Ricardo Ram Lega"}
{"Numero":529,"Fecha":"Tue Nov 05 07:10:13 CST 2019","Tweet":"Si es cierto que a la señora de los Lebarón y a sus nueve hijos que se llevaron los narcos,los encontraron muertos,quiero leer y escuchar(NO ver)qué explicación le dará el peje a Trump,ya que esa familia es ciudadana americana¿le dirá que abrazos no balazos ?","Autor":"Janvaljan."}
{"Numero":530,"Fecha":"Tue Nov 05 07:01:30 CST 2019","Tweet":"@SinEmbargoMX ¿Y por q lo tiene q decir Scherer? ¿Por qué no lo dice el peje, si presume q su pecho no es bodega?","Autor":"Pepelin"}
{"Numero":531,"Fecha":"Tue Nov 05 06:55:06 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y asuzando a sus perros contra la prensa independiente q no apoya y si cuestiona las locuras del mesías....","Autor":"Pepelin"}
{"Numero":532,"Fecha":"Tue Nov 05 06:50:06 CST 2019","Tweet":"@tumbaburross Que poca del Sr. Peje, no tiene corazón, pura matazón con su gobierno. Sólo sale a berrear como borrego, no es de Dios.","Autor":"Doña Coneja"}
{"Numero":533,"Fecha":"Tue Nov 05 06:49:29 CST 2019","Tweet":"@SinlineaMx Ya se supo... Sinlinea tiene evidente linea del Peje","Autor":"Josefina Jaso"}
{"Numero":534,"Fecha":"Tue Nov 05 06:49:11 CST 2019","Tweet":"@El_Universal_Mx Claro, son los perros q atacan a la prensa q no aprueba las locuras del mesias-jesus-Madero-Benito mejor conocido como el peje.....","Autor":"Pepelin"}
{"Numero":535,"Fecha":"Tue Nov 05 06:49:06 CST 2019","Tweet":"@Jerome7405 @AlexLebaron1 @nacholozano @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL Si te  pasara a ti y en tu impotencia de no poder hacer nada,sólo llorar ¿no culparias al peje,o tu humanismo igual al de él,no te lo permite ?","Autor":"Janvaljan."}
{"Numero":536,"Fecha":"Tue Nov 05 06:47:17 CST 2019","Tweet":"@Milenio @mileniotv Que asco de gobierno del Sr. PEJE, miren como tiene el país, pura ocurrencia y ayuda a los narcos .","Autor":"Doña Coneja"}
{"Numero":537,"Fecha":"Tue Nov 05 06:44:17 CST 2019","Tweet":"Así están tratando de minimizar el asesinato de niños en Chihuahua. Los defensores del peje están utilizando argumentos miserables como este   ","Autor":"Gustavo"}
{"Numero":538,"Fecha":"Tue Nov 05 06:42:17 CST 2019","Tweet":"Ponte a trabajar peje! El pais va rumbo al desPEÑAdero y tu chillando por un twitero!#LopezEsCulo","Autor":"Noranel"}
{"Numero":539,"Fecha":"Tue Nov 05 06:41:33 CST 2019","Tweet":"@revistaproceso Continúa la venganza del borracho Calderón ? O los mandó matar Corral para echarle la culpa al Peje ? De muchas maneras los panistas están ensayando el golpe de estado !","Autor":"LIBRADO BREMER"}
{"Numero":540,"Fecha":"Tue Nov 05 06:37:14 CST 2019","Tweet":"Chale, han salido más nerds a reclamarme el tuit del CD que chairos por lo que digo del peje ¿Es una especie de venganza porque me parezco al wey que les hacía calzón chino, es porque yo si cojo? ?","Autor":"Diavolo pancione ?"}
{"Numero":541,"Fecha":"Tue Nov 05 06:36:51 CST 2019","Tweet":"Mira mamá, el kgader0 que se traen el Peje y los suyos.  #LasMasacresDeLopez  ","Autor":"Vocero del Peje "}
{"Numero":542,"Fecha":"Tue Nov 05 06:35:40 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Unidad con el peje? No jodas se la pasa pisoteando a todos , insultos y más insultos salen de su boca ... al diablo con el presidente !!","Autor":"Fernando Lozano"}
{"Numero":543,"Fecha":"Tue Nov 05 06:33:54 CST 2019","Tweet":"@Anaitas_ @AlexLebaron1 @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL Viene siendo lo mismo cuando fox dijo que el conflicto de chiapas lo arreglaba en 15 minutos y calderon con su declaración de guerra al narco iba a acabar con ello, quizá el peje mintió, pero todo es la herencia panista","Autor":"yeyo"}
{"Numero":544,"Fecha":"Tue Nov 05 06:33:24 CST 2019","Tweet":"@TaniaNavm @MARTHAT39486549 @FelipeCalderon Trolecitos?  Ustedes. Ciegos! Al menos yo he sabido en 18 años los ue esta haciendo hoy el peje. Un ser inepto así como sus seguidores. Saludos","Autor":"Hattsepsut"}
{"Numero":545,"Fecha":"Tue Nov 05 06:30:32 CST 2019","Tweet":"@M_Garces @GlodeJo07 @gtr_phoenix1 @lopezobrador_ Chairo pendejo. Espero y nunca le pase esto a alguien cercano a ti.. el PEJE no puede tapar el sol con un dedo.. el pais se le esta saliendo de control.. aaa pero el tiene otros datos..","Autor":"Jesús"}
{"Numero":546,"Fecha":"Tue Nov 05 06:26:24 CST 2019","Tweet":"@JesusRCuevas @GobiernoMX Pues eso es precisamente lo que hacen los seguidores del peje!! Desinformar, difundir mentiras y ofender!!! Incluso lo hace a diario tu presidente desde las mañaneras!!! Tu doble discurso no te lo creo!!!","Autor":" ?é? ?"}
{"Numero":547,"Fecha":"Tue Nov 05 06:10:37 CST 2019","Tweet":"@Bachirrin @AvitiaEl @azucenau @julianlebaron Calderón dejó de ser presidente hace 7 años... el que no está haciendo NADA hoy es el estúpido del peje. Aunque te arda el fundirlo por leerlo. Chairo pendejo","Autor":"Elmer Homero Fifí"}
{"Numero":548,"Fecha":"Tue Nov 05 06:09:32 CST 2019","Tweet":"@EderGuevaraM Enfermo mental,igual a tu amo el Peje","Autor":"Silvia Araceli CC"}
{"Numero":549,"Fecha":"Tue Nov 05 06:08:39 CST 2019","Tweet":"Con calma. Esto no urge. Están persiguiendo tuiteros.Esos sí son una amenaza para el gobierno mediocre del peje  ","Autor":"Cruzmm"}
{"Numero":550,"Fecha":"Tue Nov 05 06:05:14 CST 2019","Tweet":"@pattymontero71 Fué en Guerrero hace un par de años.","Autor":"arrepentidos del peje"}
{"Numero":551,"Fecha":"Tue Nov 05 05:52:40 CST 2019","Tweet":"@lalo_pino @Soy_Militar Todo eso que dices no justifica los ataques de tanto perro pejista hacia quien no piensa como ellos. Si me caga el peje, que les valga madre.","Autor":"Cicero Demagogo Humanista"}
{"Numero":552,"Fecha":"Tue Nov 05 05:52:24 CST 2019","Tweet":"@cxlldmyv Tienes razón en lo que dices y francamente como están las cosas prefiero una intervención americana que seguir en manos de este gandul y sus secuaces. Sigo pensando que pretexto ya les dieron, ahora si el peje no se alinea y comienza a marchar por la derecha que se cuide","Autor":"Gustavo Villanueva"}
{"Numero":553,"Fecha":"Tue Nov 05 05:46:38 CST 2019","Tweet":"@Ceballos129 Y al marika del peje prejidente de caricatura que nada hace contra la delincuencia que hasta parece el capo de la mafia del poder que tanto criticabs; no se olviden que ese zonzo dysq dijo que nada seria igual, que no fallaría el ganso, lo dijo él y es peor que sus antecesores","Autor":"Rubn Estrada"}
{"Numero":554,"Fecha":"Tue Nov 05 05:36:54 CST 2019","Tweet":"@AversionThe @nayegonzalezn @Zaldivargato @GlodeJo07 @FelipeCalderon Pinche peje tonto para que promete resultados pronto, debería de cumplir lo que promete. Anciano.","Autor":"Isai"}
{"Numero":555,"Fecha":"Tue Nov 05 05:33:28 CST 2019","Tweet":"Peje ? peje  ","Autor":"Ernesto Mojica"}
{"Numero":556,"Fecha":"Tue Nov 05 05:21:50 CST 2019","Tweet":"@BlancaLolbee  El Peje te puede llamar Fifi  te puede decir Conservador, te puede decir que te quita el Bosal y lo muerdes te puede ofender cuando quiera pero si tu respondes y le dices algo, tamto él como sus correligionarios te quieren linchar.","Autor":"Netokalko."}
{"Numero":557,"Fecha":"Tue Nov 05 05:19:08 CST 2019","Tweet":"@armandopmc @RicardoMonrealA @lopezobrador_ Jajajajajajaja le llevas las pantuflas al peje ? ?","Autor":"jm"}
{"Numero":558,"Fecha":"Tue Nov 05 04:43:03 CST 2019","Tweet":"@carolina_rocha_ Ah pero cuando la esposa del peje salió a defender a su hijo , todos muy apoyadores no ? Y cuando el peje salió a defender a sus hijos igual , ahí si se vale no","Autor":"toy pulido"}
{"Numero":559,"Fecha":"Tue Nov 05 04:33:46 CST 2019","Tweet":"@azucenau El peje simio saldra mañana que fueron bots.  No sus protegidos los narcos lo que masacraron 7 niños 3 mujeres.   Bravos inepto","Autor":"@lemoncello_pino"}
{"Numero":560,"Fecha":"Tue Nov 05 04:29:45 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Y el peje no se la pasa repartiendo odio entre los mexicanos en todas sus mañaneras?. TODO su discurso es de ODIO!!, FIFIS, CONSERVADORES, ESPURIOS, ETC, TODO AQUEL QUE OPINA DIFERENTE A EL ES CATALOGADO DESPECTIVAMENTE!!","Autor":"Antonio Paez Morales"}
{"Numero":561,"Fecha":"Tue Nov 05 04:28:12 CST 2019","Tweet":"@Mr_x_hertz @Tono_VazquezA @CiroGomezL @Javier_Corral @ClaudiaPavlovic A usted si en un restaurante lo tratan mal, reclamaría al mesero y/o  administrador-responsable-dueño del lugar?  Los muertos son ciudadanos niños gringos no se le va a acabar el peje.","Autor":"Sergio Cruz R"}
{"Numero":562,"Fecha":"Tue Nov 05 04:23:10 CST 2019","Tweet":"@DGordolfo @CiroGomezL Necesitamos que se vengue, remueva a peje.","Autor":"Sergio Cruz R"}
{"Numero":563,"Fecha":"Tue Nov 05 03:51:28 CST 2019","Tweet":"@Saidesla29 @leonohs @adn40 Jueces a modo del peje simio","Autor":"@lemoncello_pino"}
{"Numero":564,"Fecha":"Tue Nov 05 03:50:57 CST 2019","Tweet":"@tumbaburross Imposible burrillo, el peje es webon.","Autor":" Jonathan "}
{"Numero":565,"Fecha":"Tue Nov 05 03:50:02 CST 2019","Tweet":"@gongalery Totalmente cierto. Al Peje no le gusta la crítica porque es un fascista.","Autor":"raysefarad"}
{"Numero":566,"Fecha":"Tue Nov 05 03:42:36 CST 2019","Tweet":"@CarlosRaymundoT @miguelbpo @lopezobrador_ @AlfonsoDurazo @El_Universal_Mx Estan descansando y peje en lavadero  en tv, en mañanera dira que fue un complo de adversarios, no supo le avisara a durazo y no hay de q preocuparse hablaran con las abues de secuestradores y ofrecera  desayuno en palacio para abrazarlos xq son victimas de pasados gob,comprendan","Autor":"Mantyx"}
{"Numero":567,"Fecha":"Tue Nov 05 03:34:20 CST 2019","Tweet":"@USAmbMex @889Noticias Dele sus chanclazos al Peje para que se ponga a trabajar. Tiene vuelto un cochinero al país.","Autor":"Jechamáina"}
{"Numero":568,"Fecha":"Tue Nov 05 03:32:26 CST 2019","Tweet":"@El_Universal_Mx Pero ahora también tendrá q componer la sarta de estupideces y locuras q haga y diga el peje  echandole la culpa a otros.....","Autor":"Pepelin"}
{"Numero":569,"Fecha":"Tue Nov 05 03:30:43 CST 2019","Tweet":"@Sandra_Romandia @OntoThanatos @lopezobrador_ no molestar el peje anda ocupadito analizando bots enviándo copia de la constitución al bonilla con SEGOB  para que se limpie el trasero con ella y por ser milloneta doblegado saquee al edo. de bc no 2 años sino 5 y así podrá sacar de su deuda a argentina. candil de la calle y...","Autor":"stherik"}
{"Numero":570,"Fecha":"Tue Nov 05 03:26:46 CST 2019","Tweet":"@Pajaropolitico El mesias-jesus-Fco. I Madero alias el peje, es muy valiente con el hijo de Calderón y muy cobarde con el hijo del Chapo.","Autor":"Pepelin"}
{"Numero":571,"Fecha":"Tue Nov 05 03:23:04 CST 2019","Tweet":"@SinEmbargoMX EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y asuzando a sus perros contra la prensa independiente q no apoya y si cuestiona las locuras del mesías....","Autor":"Pepelin"}
{"Numero":572,"Fecha":"Tue Nov 05 02:40:52 CST 2019","Tweet":"@md6093702 Para mi todo político es la misma mierda llámese peje , Peña, Calderón o como se llame son pura mierda y solo quieren servirse con la cuchara grande... Ah, y de que este wey ha hecho algo, si, esta hundiendo a mi México en muy poco tiempo....","Autor":"Martin  Wario"}
{"Numero":573,"Fecha":"Tue Nov 05 02:26:15 CST 2019","Tweet":"@JLozanoA No manches, era el candidato del partido más ratero de toda la historia, el que más ha robado en un sexenio. Si él hubiera estado en otro partido, millones habrían votado por él, con la campaña que hiciste en contra de Anaya, ayudaste al Peje a llegar al poder, tú tienes culpa.","Autor":"Francisco J Flores"}
{"Numero":574,"Fecha":"Tue Nov 05 02:08:54 CST 2019","Tweet":"@gonzale_bustos @cerebromorlet Es justo entonces creer que sí eres pule-sables del peje ¿eres un pendejo? Ok.","Autor":"Juan Borgia"}
{"Numero":575,"Fecha":"Tue Nov 05 02:01:24 CST 2019","Tweet":"@cerebromorlet El peje respeta las ideas, no las personas.","Autor":"Juan Borgia"}
{"Numero":576,"Fecha":"Tue Nov 05 01:54:09 CST 2019","Tweet":"@mariluzza @Mzavalagc @lopezobrador_ Jajajajaja Con que seguridad dicen tantas estupideces los peje gatos chairos!  @tumbaburross  REGALA souvenirs a todos sus seguidores! ( me falta la mía?) Hay que INFORMARSE antes de hacer el ridiculo en redes sociales. Saludo Marilú  #FelipeCalderonLaEsperanzaDeMexico VAMOS!","Autor":"NYDIA ?"}
{"Numero":577,"Fecha":"Tue Nov 05 01:53:19 CST 2019","Tweet":"Asesinatos y muertos todos los días y el peje está más preocupado por acosar a tuiteros que no le aplauden   #LopezEsCulo #LopezTieneMiedo  #LopezRendidoYHumillado  #LopezYaTeVeoMaduro   Beep beep ? ?","Autor":"Carlos Sánchez"}
{"Numero":578,"Fecha":"Tue Nov 05 01:48:55 CST 2019","Tweet":"@KatuArkonada @evoespueblo Para la otra, que evo viaje en un helicóptero poblano, junto con el peje, maburro, castro y demás escoria.","Autor":"T H E _ C H A I R I X"}
{"Numero":579,"Fecha":"Tue Nov 05 01:37:26 CST 2019","Tweet":"@josueyzatellez @Mzavalagc @lopezobrador_ Jaaaaaa pero tiene razón tu peje es un fracasado que busca distraer la atención ahora resulta que el hijo de Calderón es + peligroso que cualquier narco por favor","Autor":"gonzalo campuzano"}
{"Numero":580,"Fecha":"Tue Nov 05 01:34:53 CST 2019","Tweet":"@rociocangla @vsaisoa @abrahamendieta ¿Entonces no va a hacer nada el actual presidente nomas porque los anteriores hdspm lo permitieron? El peje sabe como los anteriores presidentes hdspm dejaron el pais. Porfavor ya que haga algo y ustedes ya dejen de aplaudirlo porfavor, no está haciendo las cosas bien!!!!","Autor":"Jayro Olvera"}
{"Numero":581,"Fecha":"Tue Nov 05 01:32:40 CST 2019","Tweet":"@abrahamendieta @Juanesazul Chingas a tu madre tu y toda la bola de pendejos chairos que te siguen eres un lambehuevos del peje","Autor":"gonzalo campuzano"}
{"Numero":582,"Fecha":"Tue Nov 05 01:29:03 CST 2019","Tweet":"@FerBetancourt9 @tumbaburross Total dejen que diga misa el peje ya sabemos que es un inútil","Autor":"Anghel Fernandez"}
{"Numero":583,"Fecha":"Tue Nov 05 01:24:09 CST 2019","Tweet":"@jesusji2012 @VocerodelP @AlfonsoDurazo @lopezobrador_ Nada más te quiero recordar que no importa quien inicio todo, el que está al mando es el peje y la está cagando y grueso y tú has de comer de esa mierda porque para ti todo es feliz y feliz...pregúntale a los LeBaron si sienten esa felicidad","Autor":"Rafa n"}
{"Numero":584,"Fecha":"Tue Nov 05 01:21:40 CST 2019","Tweet":"@pika69 @mariafdezv Estás pero si bien pendejo en Morelos no lo quieren es más después de lo de Culiacán ya entendí el por qué no fue a la tierra de zapata en su aniversario después de la sospechoso muerte de Samir flores es que desde ahí evidenció que le faltan huevos al peje","Autor":"gonzalo campuzano"}
{"Numero":585,"Fecha":"Tue Nov 05 01:17:26 CST 2019","Tweet":"@julioastillero Es muy simple: por eso la gente ya no quiere pagar impuestos en éste país. Al final el Peje regalará el dinero de los mexicanos a un gobierno que ha dejado en crisis a los argentinos","Autor":"Francisco J Flores"}
{"Numero":586,"Fecha":"Tue Nov 05 01:16:32 CST 2019","Tweet":"@JesusRCuevas @GobiernoMX Caray don Jesús, igual y no se ha dado cuenta pero la desinformación y las ofensas salen del púlpito mañanero. Hable con don Peje, igual a usted sí le hace caso.","Autor":"Yors, el tuiter failure."}
{"Numero":587,"Fecha":"Tue Nov 05 01:16:09 CST 2019","Tweet":"@GDB181 El caso de los 43 movilizó a todos los lucradores de tragedia que manipularon la buena fe de la gente y eso tumbó el gobierno de EPN. El Peje lleva: Tlahuelilpan, Minatitlán, Culiacán, ahora los LeBaron.... y los otrora indignados hacen mutis.","Autor":"Marco Guerrero"}
{"Numero":588,"Fecha":"Tue Nov 05 01:06:40 CST 2019","Tweet":"Abrazos no balazos... Che peje descerebrado  ","Autor":"Alfredo.Isas"}
{"Numero":589,"Fecha":"Tue Nov 05 01:05:43 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Tu peje Dios también tira la piedra todos lo ven y dice que no.... Que fueron los liberales....","Autor":"jorge lara"}
{"Numero":590,"Fecha":"Tue Nov 05 01:03:59 CST 2019","Tweet":"@JTrianaT @a_zuniga27 @lopezobrador_ Si para el peje no pasa nada qué pena","Autor":"marina vinalay"}
{"Numero":591,"Fecha":"Tue Nov 05 00:46:23 CST 2019","Tweet":"@pvss50 @marialuisalg1 @lopezobrador_ Espero le ponga una madrina de judicial al peje","Autor":"Gato J. Trump"}
{"Numero":592,"Fecha":"Tue Nov 05 00:45:14 CST 2019","Tweet":"@XochitlGalvez Ahora sí no quieren ataques pero cuando tuvieron a un capo en sus manos les doblaron las manitas. El peje es igual o peor a gobiernos anteriores","Autor":"Christian vidal"}
{"Numero":593,"Fecha":"Tue Nov 05 00:40:16 CST 2019","Tweet":"@monicagarzag Es mejor evitar la guerra que colgarse medalla diría el Peje y los chairos le siguen creyendo... El mal crea indiferencia hasta que nos toca y entonces exigimos justicia, pero a quien?","Autor":"Lalo Salas"}
{"Numero":594,"Fecha":"Tue Nov 05 00:26:11 CST 2019","Tweet":"@abrahamendieta A caray Peje vs Peje. Se lo mando a él sabiendo en el 2014 lo que iba a hacer o como?  ","Autor":"ACisne"}
{"Numero":595,"Fecha":"Tue Nov 05 00:24:26 CST 2019","Tweet":"el pais sigue igual de la verga, por alguna extraña razon el peje no recuerda nada ni a nadie del sexenio pasado, y mañana seguro habrá una investigación de twiter  #LopezEsCulo","Autor":"mauro Delacroix"}
{"Numero":596,"Fecha":"Tue Nov 05 00:23:12 CST 2019","Tweet":"El panadero con el pan:  -oiga ya sabe que el Peje les quitó el 15% del aguinaldo a los pensionados para mandarlo a Argentina, porque andan muy mal? Yo: ","Autor":"lupita acuña"}
{"Numero":597,"Fecha":"Tue Nov 05 00:21:18 CST 2019","Tweet":"@MagdaGraciasFCH @FGRMexico Ojalá todos los padres se pusieran en los zapatos de los Lebaron, no creo q estarían tan felices, felices, felices con el Peje.","Autor":"ESPERANZA ZAMORA"}
{"Numero":598,"Fecha":"Tue Nov 05 00:20:28 CST 2019","Tweet":"Pene. Jaja. Es peje. Agarren la onda.","Autor":"JJ Ibarias"}
{"Numero":599,"Fecha":"Tue Nov 05 00:17:34 CST 2019","Tweet":"@rociocangla @abrahamendieta El peje pacto y recibio dinero del crimen organizado para su campaña, gracias a lo cual ahora no los persigue. Echeverria promovio y dejo proliferar a grupos guerrilleros que le hacian el trabajo sucio. Muchas cosas similares, misma escuela politica....","Autor":"VSA"}
{"Numero":600,"Fecha":"Tue Nov 05 00:16:49 CST 2019","Tweet":"@AlfredoLecona Quizá lo que quiere evitar el presidente es que como a el y a todo su equipo... lo de las leyes no se les da, no quiere mandar una acción de inconstitucionalidad que parezca que la elaboró cantinflas y sea desechada por carecer de motivos, smart peje","Autor":"Javier A. Santoyo F."}
{"Numero":601,"Fecha":"Tue Nov 05 00:16:49 CST 2019","Tweet":"@AlfredoLecona Quizá lo que quiere evitar el presidente es que como a el y a todo su equipo... lo de las leyes no se les da, no quiere mandar una acción de inconstitucionalidad que parezca que la elaboró cantinflas y sea desechada por carecer de motivos, smart peje","Autor":"Javier A. Santoyo F."}
{"Numero":602,"Fecha":"Tue Nov 05 00:16:18 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Infundir odio cómo tú lo estás haciendo? Apoyas a Calderón o al Peje? En cualquiera de los casos lo que se nota es que no tienes cerebro y no es odio es una triste y lamentable verdad.","Autor":"Miguel A. Aguilar"}
{"Numero":603,"Fecha":"Tue Nov 05 00:15:47 CST 2019","Tweet":"El mismo peje que tiraba a diestra y siniestra en Twitter, ahora investiga a quién le tire a él...   ","Autor":"karyoka ?"}
{"Numero":604,"Fecha":"Tue Nov 05 00:11:36 CST 2019","Tweet":"@abrahamendieta Uuuuta, que lastima que el papá del peje ya no está. No le alcanzarían las 24 horas del día para ponerlo en cordura. Ya se nos deschaveto Lopez","Autor":"Manuel C"}
{"Numero":605,"Fecha":"Tue Nov 05 00:10:25 CST 2019","Tweet":"@CharlyBRZ Jajaja pues el peje vive en el periodo de gobierno de Calderón","Autor":"Héctor Márquez"}
{"Numero":606,"Fecha":"Tue Nov 05 00:09:41 CST 2019","Tweet":"Me respetas al monumento guanajuatense, peje  ","Autor":"Gerardo Almanza"}
{"Numero":607,"Fecha":"Tue Nov 05 00:06:58 CST 2019","Tweet":"@armandopmc @EderGuevaraM @AlexLeBaron @genarolozano Fíjate que se ha ganado mi respeto, si bien no concuerdo con el en muchas cosas, como el veganismo por ejemplo, he visto que acepta y critica la I congruencia del peje entre su discurso de campaña y su forma real. El otro (Eder) es un asco de lamesuelas de #Morena","Autor":"Felipe Ochoa G."}
{"Numero":608,"Fecha":"Tue Nov 05 00:04:15 CST 2019","Tweet":"Wow entrar a las redes sociales y ver las tendencias de la gente que critica al peje me hace pensar ¿Como ganó la presidencia? Me hace pensar muy mal de @EPN y una posible negociación.","Autor":"Rodrigo Márquez"}
{"Numero":609,"Fecha":"Tue Nov 05 00:01:48 CST 2019","Tweet":"@tumbaburross Lo bueno es que no hay peje-bots.","Autor":"SusanaD"}
{"Numero":610,"Fecha":"Mon Nov 04 23:58:03 CST 2019","Tweet":"@AristeguiOnline @DeniseDresserG Eso es cierto!!!!! El peje no tolera las críticas!!!! Nefasto","Autor":"jackomar"}
{"Numero":611,"Fecha":"Mon Nov 04 23:56:44 CST 2019","Tweet":"@Thaynelt Jajajajajajajajajajajajajaja de por si ya estoy muy divertida con lo de los Bots del peje y ahora me encuentro con esto!  Jaja","Autor":"tita rubli"}
{"Numero":612,"Fecha":"Mon Nov 04 23:56:17 CST 2019","Tweet":"@aracelibs Y tampoco le quita lo pendejo incompetente mentiroso ? apático divisor y rata al peje y eso es lo que les arde a los peje zombis ?  ? que lo defienden y tampoco a esos les quita lo idiota y corrientes a esos que te escriben por ardor por las verdades qué haces publicas.","Autor":"Juan xanclaz mxldonx"}
{"Numero":613,"Fecha":"Mon Nov 04 23:53:26 CST 2019","Tweet":"@Milenio @abrahamendieta Este bruto de dónde cree que sale el dinero que regala el Peje? De una vaquita de su gabinete? Claro que sale de la clase trabajadora!! Si el FMI hundió a países en América Latina... El pendejo creerá que AMLO es nuestro Carpathia","Autor":"Unatalpipis"}
{"Numero":614,"Fecha":"Mon Nov 04 23:50:35 CST 2019","Tweet":"Deja de estar regalando dinero que no es tuyo pinche peje de mierda!!!!","Autor":"Manuel Victor"}
{"Numero":615,"Fecha":"Mon Nov 04 23:46:53 CST 2019","Tweet":"@jorgeberry @FedericoArreola Siempre fue lamehuevos, inclusive con EPN... tan así que Televisa le compró la mitad del Sendero del Peje.  Se prostituye y bien. ","Autor":"J. Raúl Lozano J."}
{"Numero":616,"Fecha":"Mon Nov 04 23:42:03 CST 2019","Tweet":"@rocavancan Quién lo encumbra es el peje este será el año con más homicidios...","Autor":"Diego Arturo Vera"}
{"Numero":617,"Fecha":"Mon Nov 04 23:40:36 CST 2019","Tweet":"@ELPETclown No vas a quedar bien Peje mejor no amigo ","Autor":"ISAAC"}
{"Numero":618,"Fecha":"Mon Nov 04 23:40:19 CST 2019","Tweet":"@ibanezalfredo @FelipeCalderon @lopezobrador_ fue el patético del peje el que expone a la familia de Calderón","Autor":"Diego Arturo Vera"}
{"Numero":619,"Fecha":"Mon Nov 04 23:38:46 CST 2019","Tweet":"@slobotzky_ También aplica a la invesa -papi, papi el peje me está diciendo de cosas","Autor":"DzkOne"}
{"Numero":620,"Fecha":"Mon Nov 04 23:37:35 CST 2019","Tweet":"Entonces, ya que el Peje se metió con el hijo de los Calderón, ¿podemos volver a bullear al Chocoflan?","Autor":"Alfredo Careaga"}
{"Numero":621,"Fecha":"Mon Nov 04 23:31:03 CST 2019","Tweet":"@alejandrokent Jajaja porque la obsecion con Calderón por parte de los seguidores del peje y del mismo AMLO? ?","Autor":"Bryan Jafet Baeza"}
{"Numero":622,"Fecha":"Mon Nov 04 23:30:50 CST 2019","Tweet":"@ClouthierManuel señor clouthier, usted puede hacer algo, hagan un frente opositor, dígale a su hermana que no mame, convo que a una marcha o algo pero ya paren al peje, esto se va a descontrolar","Autor":"Chava Iglesias"}
{"Numero":623,"Fecha":"Mon Nov 04 23:23:00 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ ?El pueblo necesita seguridad y a AMLO le vale madres, porqué habría de importarnos lo que él PEJE necesite? ?","Autor":"Jose Luis Morales"}
{"Numero":624,"Fecha":"Mon Nov 04 23:22:51 CST 2019","Tweet":"La seguridad en México, esta  terrible. Sin pies ni cabeza. Y el peje persiguiendo tuiteros!!","Autor":"Gerardo Santiago"}
{"Numero":625,"Fecha":"Mon Nov 04 23:21:07 CST 2019","Tweet":"@Lichtgestalt0 @paquito23303848 @AlexLebaron1 @Indiwulf @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL Naaaaaaa este #ComandanteSinBolas #Peje es un .mentiroso hablador pocos huevs","Autor":"Julio Fandio"}
{"Numero":626,"Fecha":"Mon Nov 04 23:20:28 CST 2019","Tweet":"@GlodeJo07 Gloria, en buen pedo ¿eras igual de activa con esto de tu oposición mamadora, así  de INSOPORTABLE, desde sexenios pasados? No sé, me llegan muchas impresiones, por ejemplo que tu neurosis solo se dispara con el peje. Just saying. Cheers.","Autor":"Char Balderas"}
{"Numero":627,"Fecha":"Mon Nov 04 23:20:23 CST 2019","Tweet":"@revistaproceso Hasta cuando peje","Autor":"John Mccanon"}
{"Numero":628,"Fecha":"Mon Nov 04 23:20:10 CST 2019","Tweet":"Mañana el Peje va ponerse a hablar de antojitos mexicanos en la mañanera jajaja a huevo que si","Autor":"EsCorrectaa"}
{"Numero":629,"Fecha":"Mon Nov 04 23:15:53 CST 2019","Tweet":"@ClouthierManuel Gente hipócrita. Ya vimos la verdadera cara de esta Secretaria, tenía que ser, es amiga y basaya del Peje.","Autor":"Carmela Cruz"}
{"Numero":630,"Fecha":"Mon Nov 04 23:12:13 CST 2019","Tweet":"@FelipeCalderon Todo lo malo que pasa en el país, es culpa de los contrarios del peje, todavía sigue montado en la campaña; que se haga responsable y asuma su deber como presidente ya que se olvide de dividir a la gente","Autor":"carlos zamarripa"}
{"Numero":631,"Fecha":"Mon Nov 04 23:12:06 CST 2019","Tweet":"@PodemosPueblo @FelipeCalderon 30,000 muertos y no llevamos un año con el peje","Autor":"Dr. Francisco H H,"}
{"Numero":632,"Fecha":"Mon Nov 04 23:10:14 CST 2019","Tweet":"50 pesos cuesta el casillero de huevos y los chairos no le pueden regalar dos al Peje.   ¿Ya ven como si están jodidos con su 4T?","Autor":"Dolorcillo"}
{"Numero":633,"Fecha":"Mon Nov 04 23:09:56 CST 2019","Tweet":"¡No mames! Nosotros en plena recesión y El Peje ahora va a regalar dinero a los argentinos. ¡Si nosotros somos los que necesitamos que nos ayuden!  ","Autor":"Antonio Garci Nieto"}
{"Numero":634,"Fecha":"Mon Nov 04 23:09:47 CST 2019","Tweet":"@JACOSTA71 @DeniseDresserG @lopezobrador_ Y así seguirán los chairos como el peje-dejo, echando culpas y viendo como crece el crimen organizado","Autor":"Martín"}
{"Numero":635,"Fecha":"Mon Nov 04 23:09:30 CST 2019","Tweet":"@brozoxmiswebs No olvidar, lo que ha salido en medios, de todos los recursos del pueblo d Veracruz, que Duarte dio a la campaña del peje, y qué éste debe pagar la factura.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":636,"Fecha":"Mon Nov 04 23:09:29 CST 2019","Tweet":"@ReyPhiPhi ¿video amarillista el vehículo calcinado donde murieron niños por culpa del narco que defiende el peje? estos culeros me hacen vomitar de rabia en serio.","Autor":"Daniel Rodriguez Leyva"}
{"Numero":637,"Fecha":"Mon Nov 04 23:07:39 CST 2019","Tweet":"Pues en menos de un año de gobierno los muertos del Peje son mucho más que los que hubo con Calderón, Peña y Fox . @lopezobrador_ le ganó de genocida a todos , algo por lo menos tenía que hacer mejor ¿no?  ","Autor":"Antonio Garci Nieto"}
{"Numero":638,"Fecha":"Mon Nov 04 23:07:07 CST 2019","Tweet":"Un rompope Santa Clara , tiene más huevos que el peje  ","Autor":"Vocero del Peje "}
{"Numero":639,"Fecha":"Mon Nov 04 23:06:58 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Jajajajaja y tu? Una empleada más del peje loco, o una idiota que defiende lo indefendible? ","Autor":"Jesús LV"}
{"Numero":640,"Fecha":"Mon Nov 04 23:05:00 CST 2019","Tweet":"@LorenaAlmodvar1 @Santti_aggo Como ansias por ver qué va a contestar el Peje al reclamo de Calderón.","Autor":"Unatalpipis"}
{"Numero":641,"Fecha":"Mon Nov 04 23:04:59 CST 2019","Tweet":"@luigixvaldez @lachicatumba @lopezobrador_ Criminal, esto debiese hacerlo la FGR, para el caso de delitos federales, lo cual en el presente caso no ocurre, estamos frente a un caso de represión a una persona que no está de acuerdo con la forma de gobernar a la cual pretenden linchar y que sus peje zombis ataquen e ?","Autor":"Carlos Martinez"}
{"Numero":642,"Fecha":"Mon Nov 04 23:03:45 CST 2019","Tweet":"@ninafabel28 #2 son asesinos: un hermano mató al otro, ósea en qué momento cabe aquí el Peje  si de plano no sabes leer mejor no opines  ","Autor":"maryluzz"}
{"Numero":643,"Fecha":"Mon Nov 04 23:03:35 CST 2019","Tweet":"@inakimanero @889Noticias Es evidente en tu encuesta. Tu elemento presidente involucra a todos. Es muy ambigua. Era obvio que iba a ser la peor calificada. Y seguramente la dirigiste al Peje. Vaya periodismo!","Autor":"Barro animado"}
{"Numero":644,"Fecha":"Mon Nov 04 23:01:45 CST 2019","Tweet":"@latino8000 @GlodeJo07 Y el Peje aún menos ?","Autor":"C. Reynoso"}
{"Numero":645,"Fecha":"Mon Nov 04 23:01:09 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ @lajornadaonline Estúpido Peje!! Cualquier imbécil sabe que esas palabras están prohibidas para cualquier mandatario... Menos... Pedazo de idiota!!!","Autor":"Hugo Becerra"}
{"Numero":646,"Fecha":"Mon Nov 04 23:00:50 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Ahí te hablan Peje, que dejes de estar dividiendo al país","Autor":"Ruben Fernandez"}
{"Numero":647,"Fecha":"Mon Nov 04 23:00:07 CST 2019","Tweet":"#Mexico no merece al #Peje","Autor":"Ruben Fernandez"}
{"Numero":648,"Fecha":"Mon Nov 04 23:00:05 CST 2019","Tweet":"@romelmf @LeonKrauze Siempre decimos que van miles de muertes en el año del peje-ndejo y todos los chairos lo defienden, diciendo que era peor sexenios pasados. ","Autor":"Martín"}
{"Numero":649,"Fecha":"Mon Nov 04 22:59:10 CST 2019","Tweet":"@DeniseMaerker El peje NO es mi presidente... Que maldita pena...","Autor":"Hugo Becerra"}
{"Numero":650,"Fecha":"Mon Nov 04 22:57:47 CST 2019","Tweet":"Ya pobre peje ya no ve lo duro si  no lo tupido de su pobre gobierno de mierda #LopezEsCulo","Autor":"cesar villavicencio"}
{"Numero":651,"Fecha":"Mon Nov 04 22:56:25 CST 2019","Tweet":"@tumbaburross Tu mejor promotor es el peje , fuera peje!","Autor":"Ruben-rules"}
{"Numero":652,"Fecha":"Mon Nov 04 22:53:42 CST 2019","Tweet":"Que pedo con la gente que sigue defendiendo a el Peje?","Autor":"Carlos Basáñez"}
{"Numero":653,"Fecha":"Mon Nov 04 22:52:36 CST 2019","Tweet":"@jesusriveral @FerBetancourt9 Tu Nivel de PENDEJO es claramente insuperable   Seguramente la Guardia Nacional y el Ejército también están vs el Peje ?","Autor":"Luis Flores"}
{"Numero":654,"Fecha":"Mon Nov 04 22:51:45 CST 2019","Tweet":"Apoyo a peje pero siempre es bueno recordar la historia. Hubo gente q no buscaba la paz. Mas bien lo contrario. Y tristemente hubo que combatirlos tanto fisica como ideologicamente y aun asi todavia persiste el facismo","Autor":"pablo Ibarra Olmos"}
{"Numero":655,"Fecha":"Mon Nov 04 22:51:10 CST 2019","Tweet":"@abrahamendieta Te debe de preocupar más esto que un chavo que twittea. Estás igual de idiota que tu mesías tropical. Discutiendo cómo inbeciles los seguidores de alguien pero qué tal el conteo de los muertos del peje ya perdiste la cuenta? también es culpa de Calderón?  ","Autor":"ACisne"}
{"Numero":656,"Fecha":"Mon Nov 04 22:45:55 CST 2019","Tweet":"Si nada más porque está en el gobierno el peje se van a dar cuenta de la terrible situación en la que se encuentra el país. Que así sea pues. El sexenio pasado sacaron a un periodista y a su familia de su casa, mataron a golpes a su esposa y su hija y después lo mataron a él.","Autor":"   García"}
{"Numero":657,"Fecha":"Mon Nov 04 22:45:48 CST 2019","Tweet":"@MaguMonero Peje dirá que fue culpa de gobiernos anteriores q desestabilizan su Narcogobierno porque él le gusta chisme de lavadero, no sabe ni qué pasa en palacio menos en país,distorsiona realidad en fantasías paranoicas,10 meses de infierno social, asesinatos,extorsiones,vándalos ?","Autor":"Mantyx"}
{"Numero":658,"Fecha":"Mon Nov 04 22:45:10 CST 2019","Tweet":"Los narcos de López se salen de control. Pobres de los LeBron. El presidente Trump debe invadir, espero para calmar y si se puede m.a.t _ ar al peje #LopezEsCulo","Autor":"BAB kush"}
{"Numero":659,"Fecha":"Mon Nov 04 22:44:56 CST 2019","Tweet":"@lopezdoriga Y @lopezobrador_ @AlfonsoDurazo @SEMAR_mx @SEDENAmx @SEGOB_mx @GobiernoMX a brillar por su ausencia, bola de ineptos pero el peje dirá q son mentiras","Autor":"Jorge Alberto Poza"}
{"Numero":660,"Fecha":"Mon Nov 04 22:44:38 CST 2019","Tweet":"@ditdf0551370 @CiroGomezL @lopezobrador_ @JCRomeroHicks ? un perfil que no da la cara dando consejos, si, chupa vergas, ya sal del closet y ve a mamarsela al peje, tal vez su polla en tu boca te satisface y dejes de andar manando con el,  que divertido es este we tiene el cuello percudido...","Autor":"Jego 6.66"}
{"Numero":661,"Fecha":"Mon Nov 04 22:44:29 CST 2019","Tweet":"@SamadhiMD1 @raulariasmtz @FelipeCalderon @Mzavalagc No, aplauden, cual foca al peje, lo que diga ahi estan para aplaudir, te digo, están para estudiarse","Autor":"Dr. Francisco H H,"}
{"Numero":662,"Fecha":"Mon Nov 04 22:42:58 CST 2019","Tweet":"@GN_MEXICO_ Despierten ! Dejen de ser borregos ? ? ? del INEPTO del Peje","Autor":"Mariano Lopez"}
{"Numero":663,"Fecha":"Mon Nov 04 22:41:43 CST 2019","Tweet":"No es fragilidad. No olviden que soporto un desafuero que termino en ridículo. Se sobrepuso con el Respaldo del pueblo a 2 robos de la presidencia mientras la #OperacionBerlin también hizo el ridículo. Y esta más fortalecido que nunca PEJELE A QUIEN LE PEJE No se cansan?  ","Autor":"L. Guerrero M. "}
{"Numero":664,"Fecha":"Mon Nov 04 22:39:45 CST 2019","Tweet":"con el #LopezEsCulo, es un buen momento para recordar a Polo Polo. Cuando el peje queria ser pajarito  ","Autor":"geher #OPCmx"}
{"Numero":665,"Fecha":"Mon Nov 04 22:39:17 CST 2019","Tweet":"@Foro_TV Cortada con la misma tijera que todo el equipo del peje","Autor":"rigoberto espinoza"}
{"Numero":666,"Fecha":"Mon Nov 04 22:38:35 CST 2019","Tweet":"@Saleen1812 @Pendxjosdeltuit Wey, esto es de futbol que tiene que ver el pejetonto, si quieres llorar y quejarte del peje hay otras paginas","Autor":"ras"}
{"Numero":667,"Fecha":"Mon Nov 04 22:37:50 CST 2019","Tweet":"El peje del pasado es mejor conservador que los inexistentes conservadores actuales ","Autor":"Roberto Garza"}
{"Numero":668,"Fecha":"Mon Nov 04 22:37:16 CST 2019","Tweet":"El asunto de los bots es sencillo. Los hay a favor del peje, los hay en contra pero tambien los hay de bandera falsa.","Autor":"Erich"}
{"Numero":669,"Fecha":"Mon Nov 04 22:36:01 CST 2019","Tweet":"De los Secretarios florero al Presidente florero. Lo bueno es que mañana habrá conferencia matutina. Ese es todo el quehacer de nuestro peje. O a la mejor nos sale con que se va de gira.","Autor":"Ramiro González"}
{"Numero":670,"Fecha":"Mon Nov 04 22:33:54 CST 2019","Tweet":"@ditdf0551370 @CiroGomezL @lopezobrador_ @JCRomeroHicks Tu estás obsesionado con el pinché peje, y con la homosexualidad, ya sal del closet puedes tener una vida con tu hermano, tu tío o tu papá y así... tu dale, sale sin huevos, ayos! Límpiate la Jeta de tanto chupar bolas! ","Autor":"Jego 6.66"}
{"Numero":671,"Fecha":"Mon Nov 04 22:31:29 CST 2019","Tweet":"@LOVREGA @FelipeCalderon ? A ver y tú ¿porqué defiendes al peje? Ya es mayor de edad. Es más, es de la 4a edad y puede defenderse solo. Ya se cambia el pañal con ?solo que ¿no? Si no le gusta lo que evidenciamos de su ineptitud, que no vea las redes sociales o ¿ será acaso que #LopezTieneMiedo?","Autor":"Condesa de Fix2Donia ? - RxMx"}
{"Numero":672,"Fecha":"Mon Nov 04 22:31:16 CST 2019","Tweet":"@PicazoRivero @El_Universal_Mx Pagando los favores políticos el peje, y las focas aplaudiendo! ?","Autor":"Jesús LV"}
{"Numero":673,"Fecha":"Mon Nov 04 22:28:30 CST 2019","Tweet":"@guezgarcia @RosiVivas6 @ClaudiAnaya @FelipeCalderon Así es, que los anteriores sean unas ratotas, no hace bueno al peje, pero no entiende la chairiza.","Autor":"Alvaro"}
{"Numero":674,"Fecha":"Mon Nov 04 22:27:36 CST 2019","Tweet":"@SamadhiMD1 Prefieron al actual, el peje está para estudio, un sociopara de libro, un psiquiatra estaría en pleno deleite y ustedes sus mascotas no se quedan atras, con una autoestima nula, en serio ¿no estan deprimidos?, busquen ayuda, ya hay medicamentos muy buenos","Autor":"Dr. Francisco H H,"}
{"Numero":675,"Fecha":"Mon Nov 04 22:27:03 CST 2019","Tweet":"Ya duérmanse derechairos, que vendrá el Peje y se los comerá","Autor":"Carlo"}
{"Numero":676,"Fecha":"Mon Nov 04 22:26:57 CST 2019","Tweet":"@GlodeJo07 Al caso quieren ver muerto al peje!?","Autor":"Ciro Alberto"}
{"Numero":677,"Fecha":"Mon Nov 04 22:26:23 CST 2019","Tweet":"Hay gente que defiende más al peje que a sus padres! ?","Autor":"Daniel Zamora"}
{"Numero":678,"Fecha":"Mon Nov 04 22:25:54 CST 2019","Tweet":"@FabianCardenas8 @josmaroma @GlodeJo07 De acuerdo contigo el peje creo este monstruo es el único resposable","Autor":"Julio Fandio"}
{"Numero":679,"Fecha":"Mon Nov 04 22:24:47 CST 2019","Tweet":"Únete a #RedAntiPeje #RedAntiAMLO #RedAntiPeje #RedAntiPeje #RedAntiAMLO #RedAntiPeje  Sígueme y te sigo. Hagamos una red fuerte y unida Vs el Peje. #LopezTieneMiedo #lopezesunculo  #RedAntiPeje #RedAntiAMLO #RedAntiPeje #RedAntiPeje #RedAntiAMLO #RedAntiPeje","Autor":"Nestor Garcia"}
{"Numero":680,"Fecha":"Mon Nov 04 22:22:30 CST 2019","Tweet":"@Patinegrete @GlodeJo07 @Mzavalagc @lopezobrador_ Jajaja creo que es la jefa de los mini borolitas ? se siente la gran crítica de la política en México hay que darle chance y arriba el Peje ?","Autor":"Luis Garcia"}
{"Numero":681,"Fecha":"Mon Nov 04 22:20:58 CST 2019","Tweet":"@DeRosales_ @nayibbukele Cállate pendeja si da risa. Toda pendeja como el peje.","Autor":"castillo"}
{"Numero":682,"Fecha":"Mon Nov 04 22:20:13 CST 2019","Tweet":"@SamadhiMD1 Como diagnosticaste su sociopatia? Otra vez por sus fascies o como?, bajate de tu nube, quiere un sociopata ahi tienes al payaso del peje que minimo diagnosticamos de narcisista cin su show de la mañanaera","Autor":"Dr. Francisco H H,"}
{"Numero":683,"Fecha":"Mon Nov 04 22:18:15 CST 2019","Tweet":"@BogusBelgodere  neta que este cabrón del Peje ya renuncie.","Autor":"Luis Estebané Neofascista"}
{"Numero":684,"Fecha":"Mon Nov 04 22:16:14 CST 2019","Tweet":"@delfosrios @FedericoArreola @sdpnoticias Adultos o no adultos a nadie se le puede difmar de manera tan ruín!! Y quebtenga cuidado el Peje, porque sus hijitos no son blancas palomitas!! El que se lleva se aguanta!! Asi que si se neten con sus hijos que se aguante!! Y","Autor":"MariaMSA"}
{"Numero":685,"Fecha":"Mon Nov 04 22:15:54 CST 2019","Tweet":"@Altair_DL @alvaro_delgado @Mzavalagc @FelipeCalderon @lopezobrador_ De que miserable estamos hablando? De @lopezobrador_  o de sus miserables peje gatos chairos? TODOS SON IGUALES  Saludos Altair","Autor":"NYDIA ?"}
{"Numero":686,"Fecha":"Mon Nov 04 22:13:57 CST 2019","Tweet":"@SamadhiMD1 Yo creo que tienes alguna fijacion con Calderón Samadhi o hasta en eso les falta personalidad a los chairos y le tienen que seguir la tarugada a tu patrón peje de echarle la culpa de todas las estupideces del gobierno a el, hablan de el diario, esta en sus cabezas","Autor":"Dr. Francisco H H,"}
{"Numero":687,"Fecha":"Mon Nov 04 22:12:12 CST 2019","Tweet":"Hoy me enteré que el peje es mi vecino jaja","Autor":"Edwin"}
{"Numero":688,"Fecha":"Mon Nov 04 22:12:06 CST 2019","Tweet":"@deniseramosm La mañanera se ha convertido en la 'vecindad del Peje'  Acusalo con su mamá Peje!","Autor":"yakhob Lebaron"}
{"Numero":689,"Fecha":"Mon Nov 04 22:11:43 CST 2019","Tweet":"@adymoor Hay que echarle porras al peje para ganar, comadre ?","Autor":"Saladino"}
{"Numero":690,"Fecha":"Mon Nov 04 22:10:46 CST 2019","Tweet":"@LOVREGA cálmate po favó que de va a dar diabetes. La información que presentó el Peje es falsa, como siempre, y no es pública,ni verificable, es fake News,y mañana vas a tener que dar maromas en sentido contrario para justificar las incoherencias de @lopezobrador_ , cómo siempre  ","Autor":"Antonio Garci Nieto"}
{"Numero":691,"Fecha":"Mon Nov 04 22:08:00 CST 2019","Tweet":"Para lo que se usa la unidad de investigació y analísis ..   Que poca #madre del 'peje'   López Obrador da a conocer análisis sobre ataques a la prensa en redes sociales   #BuzzBreak","Autor":"Marakame"}
{"Numero":692,"Fecha":"Mon Nov 04 22:07:30 CST 2019","Tweet":"Ojalá y Donald Trump haga algo YA!! porque México está desolado ?, no tenemos gobierno, el peje mismo entregó el país al crimen organizado. Está más preocupado si gana o pierde su equipo favorito de Baseball que de la violencia que está sangrando  lentamente al país.  ","Autor":"Condesa de Fix2Donia ? - RxMx"}
{"Numero":693,"Fecha":"Mon Nov 04 22:07:15 CST 2019","Tweet":"@vampipe @NachoRgz @fernandeznorona @tumbaburross @FelipeCalderon Que podrías esperar de nacho, fue vendido con Granier y ahora con el peje","Autor":"CARLOS ABARCA"}
{"Numero":694,"Fecha":"Mon Nov 04 22:06:07 CST 2019","Tweet":"@mijisoficial Según el peje el presidente de la república es responsable de absolutamente todo lo que ocurre en el país. Ahora ya lo olvidaron toda la 4t pero así fue durante 12 años.","Autor":"edgar"}
{"Numero":695,"Fecha":"Mon Nov 04 22:05:30 CST 2019","Tweet":"Mi papá tiene mas seguidores que yo, apoya al Peje (cada quién?) y dice Trending Toping ? #NoSoyBotSoyCiudadano  ","Autor":"Celia Garcia"}
{"Numero":696,"Fecha":"Mon Nov 04 22:04:21 CST 2019","Tweet":"@GlodeJo07 Bien lo dijo el Peje, cada gobierno tiene a sus periodistas consentidos, ahora esta echada en la hamaca después de trabajar tanto el sexenio pasado!!","Autor":"Ernesto Herrera"}
{"Numero":697,"Fecha":"Mon Nov 04 22:02:56 CST 2019","Tweet":"@Altair_DL @alvaro_delgado @Mzavalagc @FelipeCalderon @lopezobrador_ Chocoflan el metido¡ Este chamaco no juega ni a las canicas. Que hace ahí ? Recuerdo muy bien cuando los peje gatos chairos insultaban agrarian y amenazaban a los hijos de FCH Y EPN cuando eran menores d edad Pero como tienen muy poco cerebro se les olvida! Hay que recordárselas","Autor":"NYDIA ?"}
{"Numero":698,"Fecha":"Mon Nov 04 22:02:46 CST 2019","Tweet":"@ChuchitoArriaga @lopezobrador_ Pinche chillón de peje que tenemos caray. Ojalá nadie le vaya a aventar un huevo podrido en la cara en su mañanera nunca jamás.","Autor":"Vichir"}
{"Numero":699,"Fecha":"Mon Nov 04 22:02:26 CST 2019","Tweet":"Hace unos meses todos los chairos salieron a defender al chocoflan,el hijo del peje, diciendo que no debían meterse con su hijo.Pero ahora con el hijo de Calderón resulta que todos somos hijos de alguien, solo otra muestra de la doble moral,intolerancia e incoherencia de la T4.","Autor":"David Antillón"}
{"Numero":700,"Fecha":"Mon Nov 04 22:02:20 CST 2019","Tweet":"@ChristianGonzl3 Tu neoliberalismo y falta de critica, y tu odio ciego a todo lo que huela al peje, te hacen ver cosas que no estan pasando. El cinismo y los niveles de corrupcion con Pena Nieto, no tuvieron madre.","Autor":"Luis Alonso"}
{"Numero":701,"Fecha":"Mon Nov 04 22:02:20 CST 2019","Tweet":"@ChristianGonzl3 Tu neoliberalismo y falta de critica, y tu odio ciego a todo lo que huela al peje, te hacen ver cosas que no estan pasando. El cinismo y los niveles de corrupcion con Pena Nieto, no tuvieron madre.","Autor":"Luis Alonso"}
{"Numero":702,"Fecha":"Mon Nov 04 22:01:21 CST 2019","Tweet":"@deniseramosm @tumbaburross Dice el dicho que El peje por la boca muere... ¿o qué animal era?","Autor":"José Luís C. M."}
{"Numero":703,"Fecha":"Mon Nov 04 21:59:11 CST 2019","Tweet":"@FabianCardenas8 @josmaroma @GlodeJo07 Noooooo, el #ComandanteSinBolas alias #Peje recién le firmó contrato y Obvidio tomo posesión!!","Autor":"Julio Fandio"}
{"Numero":704,"Fecha":"Mon Nov 04 21:57:48 CST 2019","Tweet":"¿Si el sexenio del Peje fuera una película, que título tendría?  Los leo: ?","Autor":"Pejito Juárez"}
{"Numero":705,"Fecha":"Mon Nov 04 21:57:43 CST 2019","Tweet":"PUES AHORA ENTIENDO.... PEJE TIENE MIEDO. ?  ","Autor":"Lorena Balarezo"}
{"Numero":706,"Fecha":"Mon Nov 04 21:56:58 CST 2019","Tweet":"@OscarRa72467394 @Macaren59355263 @Soyelrorro1 @lopezdoriga @lopezobrador_ Ya no le respondan a este bot de 24 seguidores. No vale la pena convencer a los atolizados de 4a. Así el peje se los este llevando a su rancho, ellos seguirán cual ? a su encantador de chairos. NEXT QUE #LopezTieneMiedo","Autor":"Condesa de Fix2Donia ? - RxMx"}
{"Numero":707,"Fecha":"Mon Nov 04 21:55:59 CST 2019","Tweet":"@GabyEmanuelle El peje también, si algo no le parece, miente.","Autor":"SHUSHANING - X"}
{"Numero":708,"Fecha":"Mon Nov 04 21:54:31 CST 2019","Tweet":"@Pajaropolitico @SSPCMexico El mesias-Jesus-Madero alias el peje, es muy valiente con el hijo de Calderón y muy cobarde con el hijo del Chapo......","Autor":"Pepelin"}
{"Numero":709,"Fecha":"Mon Nov 04 21:54:12 CST 2019","Tweet":"Miserable como el más vil de los delincuentes tenemos al peje haciéndose pendejo como presidente cuando esta clase de cosas están acabando con el país cada vez de forma más recurrente. Y mientras el peje hablando de TT de Twitter y atacando a Calderón y otros.  ","Autor":"Antonio Roldán"}
{"Numero":710,"Fecha":"Mon Nov 04 21:52:10 CST 2019","Tweet":"@Pajaropolitico @SSPCMexico EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y asuzando a sus perros para q ataquen a la prensa q no respalda ni aprueba sus locuras....","Autor":"Pepelin"}
{"Numero":711,"Fecha":"Mon Nov 04 21:48:44 CST 2019","Tweet":"@Remyhadley2 @AllanimeC @ricksbe @NachoRgz @lopezobrador_ Si eres un intelectual, como es posible que sigas defendiendo al peje teniendo los datos reales a la vista  - es pregunta","Autor":"SHUSHANING - X"}
{"Numero":712,"Fecha":"Mon Nov 04 21:48:43 CST 2019","Tweet":"Don Peje con errores, acciones desatinadas y desiciones cuestionables mientras lo más brillante que se le ocurre a la oposición es: #AmloEsUnChillon  #LopezEsCulo.  #Nomamen","Autor":"Migue"}
{"Numero":713,"Fecha":"Mon Nov 04 21:47:40 CST 2019","Tweet":"Quienes además piensan que los que no estamos de acuerdo, es porque somos enemigos del sistema. Yo la verdad es que no soy enemigo de nadie, ni del peje, ni de estos tipos ni mucho menos, yo solo soy crítico de las acciones sin sentidos del señor...","Autor":"Don MEXA!! "}
{"Numero":714,"Fecha":"Mon Nov 04 21:45:04 CST 2019","Tweet":"El peje del pasado madreando al peje del presente  ","Autor":"German M"}
{"Numero":715,"Fecha":"Mon Nov 04 21:44:50 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ Esta todo pendejo ese peje","Autor":"ES_Garcia"}
{"Numero":716,"Fecha":"Mon Nov 04 21:44:20 CST 2019","Tweet":"@JoseLuis130371 @CirenioPerez He ahí la Respuesta ...Sr Bobadilla  o como te apellides. Atte. El PEJE","Autor":"Anthropos"}
{"Numero":717,"Fecha":"Mon Nov 04 21:44:04 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Se te enfría tu torta de tamal en lo que defiendes al peje?","Autor":"Casillas Ruth"}
{"Numero":718,"Fecha":"Mon Nov 04 21:43:43 CST 2019","Tweet":"Que se largue el peje saurio, con todo y su gabinete de corruptos e ineptos!  ","Autor":"María Elena SC"}
{"Numero":719,"Fecha":"Mon Nov 04 21:43:37 CST 2019","Tweet":"@WRADIOMexico @CarlosLoret @tumbaburross Típico del Peje, hecha culpas y luego investiga!! ","Autor":"Rafael F"}
{"Numero":720,"Fecha":"Mon Nov 04 21:41:02 CST 2019","Tweet":"Las incongruencias del peje saurio: Les da beca a los que no estudian ni trabajan. Y a estos que si estudian les quita presupuesto y desaparece sus escuelas. Fueraaaaaa AMLO y su partido nefasto morena!  ","Autor":"María Elena SC"}
{"Numero":721,"Fecha":"Mon Nov 04 21:39:49 CST 2019","Tweet":"No veo a la wapayasa cantándole la peje, que está muy relajado, relajado, relajado...","Autor":"Sr. Mason Verger"}
{"Numero":722,"Fecha":"Mon Nov 04 21:38:30 CST 2019","Tweet":"#AmloEsUnChillon Por supuesto que es un chillón, mira uqe acusar al pendejo de Calderón que querer regresar al poder, el único que regresó al poder es el Peje, o que? no ya era presidente legitimo y hasta la banda se puso? Esta respitiendo mandato? Vijeito  pendejo","Autor":"Enrique"}
{"Numero":723,"Fecha":"Mon Nov 04 21:37:27 CST 2019","Tweet":"@Adela_Micha @tumbaburross Me cae que inche Adela, si en la mañanera el peje critica a un homicida, al otro día Adela estaría entrevistando al homicida para que se defienda  @Adela_Micha también estás #MoralmenteDerrotados","Autor":"mike vf"}
{"Numero":724,"Fecha":"Mon Nov 04 21:36:57 CST 2019","Tweet":"¿con qué PENDEJADA irá a salir el peje mañana,en su soporífera mañanera,respecto a la matanza y rapto de varios integrantes de la familia Lebarón,en los límites de Chihuahua y Sonora?","Autor":"Janvaljan."}
{"Numero":725,"Fecha":"Mon Nov 04 21:35:21 CST 2019","Tweet":"Ja Ja que cagados, si este pendejo ya terminó su mandato, es un peligro para la mente del peje. No Mamen ja ja ja ya que lo supere.   #CalderonEsUnPeligroParaMexico","Autor":"Enrique"}
{"Numero":726,"Fecha":"Mon Nov 04 21:33:08 CST 2019","Tweet":"A ver peje y chairos Que lo defienden; échense este trompóte a la uña ¿alguien que lo desmienta?  ","Autor":"Janvaljan."}
{"Numero":727,"Fecha":"Mon Nov 04 21:31:38 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Ya murió el peje?","Autor":"T H E _ C H A I R I X"}
{"Numero":728,"Fecha":"Mon Nov 04 21:29:06 CST 2019","Tweet":"@elgorrrdooo Sigan a los hijos del peje y publiquen todos su movimientos, no les den paz, el que se lleva se aguanta.","Autor":"FLY_FLY_FLY"}
{"Numero":729,"Fecha":"Mon Nov 04 21:28:51 CST 2019","Tweet":"@Santti_aggo @gerryboy10 definitivamente el peje no da una. de ridiculo en ridiculo. quiere bocabajear a calderon y lo sube mas, mas bien parece su principal aliado. es el presidente pantano, entre mas se mueve mas se hunde, poor bastard..","Autor":"alfredo montes"}
{"Numero":730,"Fecha":"Mon Nov 04 21:26:13 CST 2019","Tweet":"@arubiob @pattymontero71 @lopezobrador_ Zas,mejor puesto el mameyázo en la trompa del peje, nunca.","Autor":"Janvaljan."}
{"Numero":731,"Fecha":"Mon Nov 04 21:26:06 CST 2019","Tweet":"#AmloEsUnChillon, este fin se estrena la recesión del peje la primera de muchas ","Autor":"PatoBot"}
{"Numero":732,"Fecha":"Mon Nov 04 21:25:54 CST 2019","Tweet":"@mantarayo Uyy y hay PANISTAS Y NO PANISTAS qué acusan al PEJE de COMUNISTA JAJAJA ?","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":733,"Fecha":"Mon Nov 04 21:24:44 CST 2019","Tweet":"@LuisCardenasMx @tumbaburross Fifis No te sabes otra palabra?  Pídele a tu amo te enseñe otro truco. Mascota del peje loco","Autor":"@lemoncello_pino"}
{"Numero":734,"Fecha":"Mon Nov 04 21:24:07 CST 2019","Tweet":"Está muy cabrón que para el peje Lopez sea mas importante exponer de sus fetichismos con los Calderon que atacar el crimen organizado, mejorar la economía, siquiera cumplir una de tantas cosas con las que les vió la cara a sus chairos. La incompetencia de la 4ª de 4ª a todo tren","Autor":"Dr. Francisco H H,"}
{"Numero":735,"Fecha":"Mon Nov 04 21:19:04 CST 2019","Tweet":"Cada que veo un comentario de Felipe Calderón de lo que hace o de hacer el peje pienso, si este Calderón  tan critico, activo y preocupado por las necesidades de los mexicanos nos hubiera gobernado, seríamos otros país ?","Autor":"? S"}
{"Numero":736,"Fecha":"Mon Nov 04 21:18:03 CST 2019","Tweet":"@vampipe @tumbaburross @NachoRgz @fernandeznorona @FelipeCalderon Para el puto hablador del Chapucero (que no sabe distinguir entre cervezas y países el pseudo fifi puñetas) cualquier persona que le tire a su Peje Daddy es un vendido... Que no te sorprenda @vampipe","Autor":"Irving Alcántara"}
{"Numero":737,"Fecha":"Mon Nov 04 21:17:26 CST 2019","Tweet":"@SamadhiMD1 @FelipeCalderon @Mzavalagc Estas hablando de los 3 huevonazos hijos de amlo, aquellos que se hicieron millonarios con una fabrica de chocolates, de los hijos del chapo ni hablemos eso son cuatachos del peje a esos ni los toca, los chairos son patéticos","Autor":"Dr. Francisco H H,"}
{"Numero":738,"Fecha":"Mon Nov 04 21:17:18 CST 2019","Tweet":"@LOVREGA @GlodeJo07 @FelipeCalderon Muy borracho pero dejó un país sano, el sacrosanto y sobrio peje ya destruyó a México en un año sin necesidad de una gota de alcohol","Autor":"Daniel Ramos"}
{"Numero":739,"Fecha":"Mon Nov 04 21:15:56 CST 2019","Tweet":"Amigos,no quisiera amargárles su noche antes de dormir con PENDEJADAS del peje,pero ni modo,lo siento.  DIJO QUE APOYARÁ A ARGENTINA PARA QUE SOLUCIONE SUS PROBLEMAS ECONÓMICOS.  Nosotros sufriendo con nuestra economía super jodida y éste cabrón,ayudando. .","Autor":"Janvaljan."}
{"Numero":740,"Fecha":"Mon Nov 04 21:15:34 CST 2019","Tweet":"@Notimex @memobarba Díganle al peje lagarto que tenían facturas falsas o eran bots así usará toda la fuerza del estado para aclarar y castigar a los culpables usando toda la fuerza del estado.  México no tiene presidente, tiene un narco presidente","Autor":"Victor Alfonso"}
{"Numero":741,"Fecha":"Mon Nov 04 21:14:00 CST 2019","Tweet":"Cada vez que entro leo puros tuits contra el peje y su proyecto. Disque muy críticos y analistas pero solo reflejan su ignorancia, su odio y su rencor a un proyecto diferente. Neta, que hueva. Ya ni ganas dan de seguir viendo aquí.","Autor":"Pablo Méndez Ortiz ?"}
{"Numero":742,"Fecha":"Mon Nov 04 21:13:50 CST 2019","Tweet":"#LopezEsCulo  El mesias-jesus-Fco. I Madero alias el peje, es muy valiente con el hijo de Calderón y muy cobarde con el hijo del Chapo.","Autor":"Pepelin"}
{"Numero":743,"Fecha":"Mon Nov 04 21:13:40 CST 2019","Tweet":"@QuesaVerdades @lopezobrador_ Disculpe don Pelón.... trae un par de testículos de peje en los labios!","Autor":"Rafael Ramirez"}
{"Numero":744,"Fecha":"Mon Nov 04 21:13:13 CST 2019","Tweet":"@Helioflores_mex Aquí el detalle!! ¿cómo tapamos el video escándalo de la Sec de Gob. ..? Claroooo inventemos un escándalo mayor y con eso todos los peje zombies ayudará a q todo esto se calme!!","Autor":"MaYra!! :)"}
{"Numero":745,"Fecha":"Mon Nov 04 21:12:43 CST 2019","Tweet":"@leyendoandamos @ahope71 @SSPCMexico Sí, pinche peje ya está grande.  Que no chille y se ponga a trabajar.","Autor":"Jaime Castro"}
{"Numero":746,"Fecha":"Mon Nov 04 21:12:10 CST 2019","Tweet":"@elOTdelrancho @FelipeCalderon Poco a poco como el crecimiento económico del peje. Más bien casi nada jajaja.","Autor":"edgar"}
{"Numero":747,"Fecha":"Mon Nov 04 21:10:27 CST 2019","Tweet":"#CalderonEsUnPeligroParaMexico la neta en esto si le doy la razón a los bots del peje","Autor":"paste D mole verdE"}
{"Numero":748,"Fecha":"Mon Nov 04 21:10:20 CST 2019","Tweet":"@Ceballos129 Cuando los chairos no saben ni contar los dedos de sus manos y se hacen p-nd-jos cuantas muertes van con el peje-ndejo y sin hacer nada, dejando que el narcotrafico crezca a niveles inimaginables. Hasta que su patrón potus le de un zape","Autor":"Martín"}
{"Numero":749,"Fecha":"Mon Nov 04 21:09:25 CST 2019","Tweet":"YA VOMITO LAS MENTIRAS DEL PEJE  ","Autor":"libertad mexico"}
{"Numero":750,"Fecha":"Mon Nov 04 21:08:51 CST 2019","Tweet":"@Soy_Militar A los neoliberales, o prensa fifi, o tal vez al pasado. ya quedó claro que al peje lagarto le importa más la seguridad y la vida de capos y sicarios que la de los ciudadanos.","Autor":"Victor Alfonso"}
{"Numero":751,"Fecha":"Mon Nov 04 21:08:16 CST 2019","Tweet":"@cow_pili @tumbaburross Ahaha te mamaste? oye pero esos 20 mil debería de pedirles que vayan apoyar la causa de sacar al peje del poder, por qué no apoyan a las marchas contra amlo? Será que esos 20 mil como los que ya tiene no cuentan, no votan, no marchan ? che ridículo ","Autor":"mike vf"}
{"Numero":752,"Fecha":"Mon Nov 04 21:07:44 CST 2019","Tweet":"@Martinr27263083 @gorez1 De la venta del avión presidencial de peña, jajajaja. Pinche peje engañapendejos.","Autor":"edgar"}
{"Numero":753,"Fecha":"Mon Nov 04 21:03:23 CST 2019","Tweet":"@MElenaPerezJaen @lopezobrador_ Y se llevaron a otra señora,con sus nueve hijos,entre ellos,un bebé de meses. ¿usted cree que el Gobierno gringo;no va a intervenir siendo ciudadanos de USA,los asesinados y raptados? no creo que no reclamen al peje.","Autor":"Janvaljan."}
{"Numero":754,"Fecha":"Mon Nov 04 21:02:48 CST 2019","Tweet":"@FelipeCalderon Peje antes de amlo y ahora justifica todo lo que protestaba","Autor":"Vick"}
{"Numero":755,"Fecha":"Mon Nov 04 21:01:50 CST 2019","Tweet":"@julioastillero @soloartesoria Jajajaja avisen a los Argentinos por favor, el peje  está a punto de quebrar nuestro País y va a ayudar a quebrar (mas) otro","Autor":"Marco A. Alcántara"}
{"Numero":756,"Fecha":"Mon Nov 04 21:00:21 CST 2019","Tweet":"@Beatriz34029915 @_CarlosRN_ @AlexLebaron1 @MissFernandaMex @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL Para empezar es O sea Osea se refiere al sistema oseo, o sea huesos, en segunda, responde algo diferente algo que te haga usar el cerebro!  No solo seas una beeeeh! Cómo dijo el tarado del Peje jajaja","Autor":"Isaí Alvarez Perez"}
{"Numero":757,"Fecha":"Mon Nov 04 20:59:40 CST 2019","Tweet":"@macariomx Igualito que López Obrador, solo que el peje no habla tan rápido ","Autor":"Grillo"}
{"Numero":758,"Fecha":"Mon Nov 04 20:57:01 CST 2019","Tweet":"LO MISMO OPINO EL PEJE NO LO INVITARÁ MAS,JAJAJAJAJA,PENSÓ QUE CON LOS MILLONES DE DÓLARES ,LO TENIA COMPRADO,DE RISA.  ","Autor":"Bautista Neira"}
{"Numero":759,"Fecha":"Mon Nov 04 20:53:43 CST 2019","Tweet":"@rivapa @lopezobrador_ Los lame botas expriistas, experredistas, expanistas siguiendo a sus amos q saltaron de sus respectivos barcos como ratas al barco del expriista mayor ahora morenista Naason andres manuel peje el corrupto, atacando a sus criticos por lo cual reciben  algunas migajas de sus amos.","Autor":"salvador santiago"}
{"Numero":760,"Fecha":"Mon Nov 04 20:51:29 CST 2019","Tweet":"@AlfredoLecona We peje ya está loco mañana hablará que es más buena la torta de tamal o la de chilaquiles ?","Autor":"Vick"}
{"Numero":761,"Fecha":"Mon Nov 04 20:51:25 CST 2019","Tweet":"@3lVicCastro @cda_adria @LOVREGA @Mzavalagc @lopezobrador_ @FelipeCalderon @tumbaburross Estás perfectamente representado por  tu Peje.","Autor":"Patito de Hule"}
{"Numero":762,"Fecha":"Mon Nov 04 20:51:18 CST 2019","Tweet":"Está tan jodido nuestro sistema mafio-politico, que el único que podría salvarnos de este gobierno tan inepto y corrupto es el candidato conocido como el peje. Porque esto es una partidocracia, una simulación de democracia.","Autor":"Rafaello"}
{"Numero":763,"Fecha":"Mon Nov 04 20:48:32 CST 2019","Tweet":"¿Ubicas por qué la bandita se burla del Cruz Azul? ¿O del Peje? No es por que querramos ser como ellos, es porque están bien pendejos. Ah pues así contigo ?.","Autor":"Alejandra. ?"}
{"Numero":764,"Fecha":"Mon Nov 04 20:48:28 CST 2019","Tweet":"Esto es un distractor, ponerle atención es perder el tiempo!  La señora se le embarra al Peje!  ","Autor":"Javier Campos"}
{"Numero":765,"Fecha":"Mon Nov 04 20:47:48 CST 2019","Tweet":"@beltrandelrio Cierto. Asi como a su compadre genetico-priista peña nieto, a Naaso andres manuel peje el corrupto no le alcanzara el presupuesto que se ha autoasignado para querer comprar la dignidad del pueblo bueno y sabio.","Autor":"salvador santiago"}
{"Numero":766,"Fecha":"Mon Nov 04 20:46:36 CST 2019","Tweet":"@CristinaDelAgu6 @GH0STMAFIA @Pene_Trador1 @vidalmd En el vertedero donde el peje arroja sus miasmas.","Autor":"Rex Fifí"}
{"Numero":767,"Fecha":"Mon Nov 04 20:45:08 CST 2019","Tweet":"Y AHORA VAN A SOLTAR A JAVIDU TANTITA MADRE PEJE","Autor":"libertad mexico"}
{"Numero":768,"Fecha":"Mon Nov 04 20:43:12 CST 2019","Tweet":"#AmloEsUnChillon, contrata calderón y el peje a la misma granja de hacker ?  ","Autor":"PatoBot"}
{"Numero":769,"Fecha":"Mon Nov 04 20:41:31 CST 2019","Tweet":"Y el Peje buscando bots que atacan su gobierno en lugar de detener a los criminales que matan a inocentes. ?  ","Autor":"#ElShowDeLaPolaca"}
{"Numero":770,"Fecha":"Mon Nov 04 20:38:10 CST 2019","Tweet":"Cuando tomara acciones contundentes en favor de los ciudadanos el Peje y deja de ser pusilamine  El tibio y miedoso de Macuspana necesita baños de asiento y lavatibas, con cientos de yemas de huevo  Haber cuantas absorbe su cuerpo y le dan valor que necesita  ","Autor":"Big Fish"}
{"Numero":771,"Fecha":"Mon Nov 04 20:37:50 CST 2019","Tweet":"@JLozanoA @ConinaSG Yo creo que Anaya,  pero coincido que el Peje es muy pero muy chafa...","Autor":"Salvador Dominguez Diaz"}
{"Numero":772,"Fecha":"Mon Nov 04 20:37:38 CST 2019","Tweet":"MIENTRAS TANTO EN PEJE-LANDIA UN OPERATIVO PARA PEDIR DULCES RESULTO FALLIDO...JEJEJE  ","Autor":"ADOLFO PUEBLA"}
{"Numero":773,"Fecha":"Mon Nov 04 20:37:01 CST 2019","Tweet":"@Santti_aggo Cuando sale con que él tiene otros datos, como que algunas veces le creo; a lo mejor y sus ineptos le pasan mal los datos,  quién sabe como sea el Peje en lo oscurito y  tienen miedo de decirle la verdad, no vayan desatar su furia.","Autor":"Unatalpipis"}
{"Numero":774,"Fecha":"Mon Nov 04 20:36:05 CST 2019","Tweet":"@DafneHDSM No mamen que Meade del PRI... por eso estamos como  estamos .... por eso ganó el Peje (el PRI retro) .... estamos donde merecemos ?","Autor":"Alex Paz ?"}
{"Numero":775,"Fecha":"Mon Nov 04 20:35:56 CST 2019","Tweet":"Gracias peje por pinshes existir! Eres candil de la calle y obscuridad en tu país @lopezobrador_  ","Autor":"Eduardo"}
{"Numero":776,"Fecha":"Mon Nov 04 20:35:46 CST 2019","Tweet":"hacer el peje,con los reclamos del Gobierno gringo,puesto que los Lebarón,son ciudadanos de ése país? y por lo que se supo,fue el crimen organizado quien llevó a cabo esa masacre y la desaparición de la señora y sus nueve hijos,incluido un bebé de meses.","Autor":"Janvaljan."}
{"Numero":777,"Fecha":"Mon Nov 04 20:34:40 CST 2019","Tweet":"@lopez_urquiza Endiosa acomplejada, horrible, resentida, no le falta nada para llevarse bien con el peje","Autor":"Conciencia&Dignidad"}
{"Numero":778,"Fecha":"Mon Nov 04 20:33:28 CST 2019","Tweet":"Pienso que poco a poco, twitt a twitt, post a post, de uno en uno, se va sumando gente que terminará por ejercer su voto y terminar con la apatia y el conformismo. El miedo no anda en peje.  ","Autor":"Francisco X. Lopez"}
{"Numero":779,"Fecha":"Mon Nov 04 20:33:07 CST 2019","Tweet":"¡Esto sí es IMPORTANTE! Dejemos de discutir los chismes que arma el peje en su mañanera, mareándonos con sus acusaciones infantiles al hijo de...  ","Autor":"Sigifredo Soltero"}
{"Numero":780,"Fecha":"Mon Nov 04 20:33:02 CST 2019","Tweet":"@Loro77 @ExpPolitica @JLozanoA Obvio, eres chairo. Y a mi no sabes la tremenda aberración y repudio por tu peje. No de ahora., desde hace 18 años.!!!","Autor":"sanbienbriago estrella"}
{"Numero":781,"Fecha":"Mon Nov 04 20:32:23 CST 2019","Tweet":"@KartushValencia @RemyQro @aurelionuno @JCRomeroHicks Nuño es PRI, así que más bien los votos son el PRIAN? Recuerdas esa asquerosa sociedad que solo existía en la mente conspiranoica del peje?","Autor":"Lord Monero"}
{"Numero":782,"Fecha":"Mon Nov 04 20:32:20 CST 2019","Tweet":"@ElIncon16361661 @equus_africanus @macariomx Jaja ok peje boot","Autor":"Ivan Mtz"}
{"Numero":783,"Fecha":"Mon Nov 04 20:31:15 CST 2019","Tweet":"@Soy_el_Aisaac @rr_analu @ChumelTorres @lopezobrador_ El que chilla diario es el peje!","Autor":"Victor Mike"}
{"Numero":784,"Fecha":"Mon Nov 04 20:28:43 CST 2019","Tweet":"EN LA TIERRA DEL PEJE ENCUENTRAN CAMIONETA CON 5 EJECUTADOS  #narcotráfico #Narco #Tabasco     ","Autor":"La Verdad del Centro"}
{"Numero":785,"Fecha":"Mon Nov 04 20:28:18 CST 2019","Tweet":"@tumbaburross @lopezobrador_ Se le están cayendo las mentiras al Peje, por eso se inventaron un golpe de estado","Autor":"Gerardo L Lopez"}
{"Numero":786,"Fecha":"Mon Nov 04 20:26:20 CST 2019","Tweet":"En el hocico al peje ?  ","Autor":"Raúl Jiménez  (fifi y tumbaburros)"}
{"Numero":787,"Fecha":"Mon Nov 04 20:24:58 CST 2019","Tweet":"@GMonroyEnergy @lopezobrador_ Todo lo malo le ha pasado al pobre Peje!! ","Autor":"Gerardo L Lopez"}
{"Numero":788,"Fecha":"Mon Nov 04 20:23:30 CST 2019","Tweet":"capitan puto borolas chinga tu madre como ya no puedes quieres hacer tu desmadre reconoce que tu rey es el peje entiendelo perroooooooooooooo","Autor":"ricardo987"}
{"Numero":789,"Fecha":"Mon Nov 04 20:23:06 CST 2019","Tweet":"@atrofiadora Ja ja ? Este asno solo sabe ser servil al Peje!! Dudo que sepa algo, tan sólo una minucia, de ciencia!!","Autor":"Gerardo L Lopez"}
{"Numero":790,"Fecha":"Mon Nov 04 20:22:37 CST 2019","Tweet":"@callodehacha Le funciona muy bien su cortina de humo al Peje, entre el golpe de Estado o los Bots, los tiene bien distraídos!!","Autor":"Ernesto Herrera"}
{"Numero":791,"Fecha":"Mon Nov 04 20:19:50 CST 2019","Tweet":"@NachoRgz @tumbaburross @vampipe Vaya pues con todo esto tu Ignacio eres una burla y solo noticias falsas pones o recordemos tu mamada de twit del golpe de estado hasta el Peje dijo que no. Neta ten dignidad.","Autor":"Jorge TA"}
{"Numero":792,"Fecha":"Mon Nov 04 20:17:30 CST 2019","Tweet":"@EIJefeDiego Cada semana nueva con el peje es hold  my beer.","Autor":"Rama_Go"}
{"Numero":793,"Fecha":"Mon Nov 04 20:16:23 CST 2019","Tweet":"A ver si te queda claro peje ? @lopezobrador_  cuídate de tus pinches ratas maizeras como @yeidckol @fernandeznorona @AntonioAttolini @ManuelBartlett por citar un par de yuntas de lo más rastrero y ruin que tienes a tu lado y no olvides tampoco que eres un peligro y vergüenza  ","Autor":"Juan xanclaz mxldonx"}
{"Numero":794,"Fecha":"Mon Nov 04 20:12:14 CST 2019","Tweet":"@FelipeCalderon Tomandante no soy tu fans por qué eres un puto facista pero de qué tienes razón sobre la mamada del Peje del presidente Legítimo en esa época eso es neta. Pero tu y el el Peje ojalá y se pudran en el basurero de la historia y el copete ese hijo de perra cojiendo feliz feliz ?","Autor":"El Mike"}
{"Numero":795,"Fecha":"Mon Nov 04 20:12:05 CST 2019","Tweet":"Obrador le dice a Obrador. Oye peje! Oye oye.  ","Autor":"Kyo El Modisto De Consolas Retro!"}
{"Numero":796,"Fecha":"Mon Nov 04 20:11:17 CST 2019","Tweet":"@RegeneracionMx ASÍ DE FALSAS LAS PUBLICACIONES. IGUALES Q EL PEJE.","Autor":"Andrés Trrs"}
{"Numero":797,"Fecha":"Mon Nov 04 20:10:26 CST 2019","Tweet":"Eso se lo dices al Peje....  ","Autor":"Jose Dominguez Ruiz"}
{"Numero":798,"Fecha":"Mon Nov 04 20:07:47 CST 2019","Tweet":"@lopezdoriga Hay que regalarle algunos al loco del peje","Autor":"Boris Betanzos"}
{"Numero":799,"Fecha":"Mon Nov 04 20:07:24 CST 2019","Tweet":"La desesperación que ha de sentir el peje con su amenaza de tweets.. es algo que buscó por 18 años, es el dulce que le quieren quitar a un niño, porque eso es, un Niño en el cuerpo de un viejo testarudo terco y sin los tamaños para llevar un país. Pobrecito.","Autor":"Escárcega ?"}
{"Numero":800,"Fecha":"Mon Nov 04 20:07:17 CST 2019","Tweet":"@abrahamendieta @fernandomdas Que fabulosa noticia! Al fin nos libramos del peje!!","Autor":"Josefina Montero"}
{"Numero":801,"Fecha":"Mon Nov 04 20:07:17 CST 2019","Tweet":"@abrahamendieta @fernandomdas Que fabulosa noticia! Al fin nos libramos del peje!!","Autor":"Josefina Montero"}
{"Numero":802,"Fecha":"Mon Nov 04 20:06:19 CST 2019","Tweet":"@salvadornaran16 @MuySuFrida @elenavilla18 Repiten como borregos lo que dice el indolente del peje.","Autor":"Serch"}
{"Numero":803,"Fecha":"Mon Nov 04 20:06:18 CST 2019","Tweet":"@lydimdeo @VocerodelP Por la boca muere el peje","Autor":"CONNIE MARTINEZ"}
{"Numero":804,"Fecha":"Mon Nov 04 20:05:39 CST 2019","Tweet":"@GlodeJo07 Pues ella defendia al #Peje cuando era candidato  Ahora se hace que la virgen le habla ...","Autor":"Sith Lord Undertaker"}
{"Numero":805,"Fecha":"Mon Nov 04 20:05:06 CST 2019","Tweet":"@francesdoux @nmeza14 @vanguardiamx @CarlosTorresF_ Se ofendió el Bot ? jajaja  Esto ya es para una Peje Novela","Autor":"PauL"}
{"Numero":806,"Fecha":"Mon Nov 04 20:04:34 CST 2019","Tweet":"@yasser_mv Suciedad de la sociedad, cada persona solo mira por su santo  el peje les dijo lo que querían oír y nos metieron los 30 millones en esto ? Cuac cuac","Autor":"PatoBot"}
{"Numero":807,"Fecha":"Mon Nov 04 20:04:17 CST 2019","Tweet":"Entre el peje y Calderon, las payasadas y bufonadas estan haciendo este sexenio muy divertido. Por otro lado, da terror como ambos abusan de la falta de memoria del pueblo mexicano.  ","Autor":"Luis Alonso"}
{"Numero":808,"Fecha":"Mon Nov 04 20:03:42 CST 2019","Tweet":"Yo tengo la teoría de que el peje está enamorado.  Porque solo estando muy  enamorado se hacen tantas estupideces.","Autor":"BATIDILLO PRODUCCION"}
{"Numero":809,"Fecha":"Mon Nov 04 20:00:18 CST 2019","Tweet":"@cabecera_ote Wey futbol al día son el peje de los medios de comunicación, no aceptan críticas y sus datos son los únicos válidos.","Autor":"JORGE MARTINEZ B"}
{"Numero":810,"Fecha":"Mon Nov 04 19:58:48 CST 2019","Tweet":"@FelipeCalderon Pero no. Les. Interesa la. Delincuencia, ni el crimen organizado., los delincuentes son los que están. En contra del  peje","Autor":"antonio"}
{"Numero":811,"Fecha":"Mon Nov 04 19:57:57 CST 2019","Tweet":"@cesarfaz Todo lo q hace el peje está hecho con las nalgas y bien lo sabes","Autor":"Benjamin Reyes M"}
{"Numero":812,"Fecha":"Mon Nov 04 19:57:41 CST 2019","Tweet":"Wake me up when el gobierno del peje ends.","Autor":"Andrea OC"}
{"Numero":813,"Fecha":"Mon Nov 04 19:56:50 CST 2019","Tweet":"@SinEmbargoMX EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y asuzando a sus perros contra la prensa q no secunda ni aprueba las tonterías del q se cree Jesús, Fco.I Madero y mesías....","Autor":"Pepelin"}
{"Numero":814,"Fecha":"Mon Nov 04 19:56:13 CST 2019","Tweet":"@VikkoDoMAgu @AccionNacional Típico de los peje saurios. Buscando la forma de irse por la tangente... Bien! Aprendiendo de su amo ¿y el conflicto de interés de Attolini qué?","Autor":"Carlos Trigos"}
{"Numero":815,"Fecha":"Mon Nov 04 19:53:15 CST 2019","Tweet":"@FelipeCalderon Ya estás igual de loco que Fox y el Peje.  No fue un intento de golpe se estado.  Aparte de pendejo y chismoso, chillón.","Autor":"black dog"}
{"Numero":816,"Fecha":"Mon Nov 04 19:52:42 CST 2019","Tweet":"Cuantos más peje? Familiares de activista asesinados. Que pasa con este gobierno? Más aún, que pasa con la oposición?  ","Autor":"geher #OPCmx"}
{"Numero":817,"Fecha":"Mon Nov 04 19:52:04 CST 2019","Tweet":"A si agarro @lopezobrador_  alos borolas jajajajajjajaj arriba el peje.  ","Autor":"rey torres"}
{"Numero":818,"Fecha":"Mon Nov 04 19:51:25 CST 2019","Tweet":"@YaotlAltan @tatoson @cecortesr @tumbaburross @Tigre_Aguilar_C @anticorruption Oye mi chairo, si sabes que en la estela de luz, estuvo involucrado Alfonso Romo, Hoy mano derecha del peje!!, Deja de aplaudir a los políticos, todos son iguales!!","Autor":"Pancho pantera!!!"}
{"Numero":819,"Fecha":"Mon Nov 04 19:51:20 CST 2019","Tweet":"@karivsco Pues don.peje está más abajo de 30 iq por tanto de ser fiel por ello lo menciona tanto","Autor":"felipe arciniega"}
{"Numero":820,"Fecha":"Mon Nov 04 19:50:59 CST 2019","Tweet":"@janetm66 @alvaro_delgado @IrvingPineda @FelipeCalderon @Felipe NI puedes leer bien, solo lee las notas, ningún reportero le pidió que la bajara el ritmo, el peje lo dijo solito.","Autor":"Te lo advertimos, chairo."}
{"Numero":821,"Fecha":"Mon Nov 04 19:47:47 CST 2019","Tweet":"@Retif79193823 Oye wey, no que ibamos a ser venezuela, como que ya se esta tardando el peje","Autor":"RRicardo Osorio"}
{"Numero":822,"Fecha":"Mon Nov 04 19:46:10 CST 2019","Tweet":"@chamacah Quiero ver a la pendejita de la payasita que le cantaba al peje: relajado, relajado, relajado.  Malparidos.","Autor":"Sr. Mason Verger"}
{"Numero":823,"Fecha":"Mon Nov 04 19:45:43 CST 2019","Tweet":"@janetm66 @alvaro_delgado @IrvingPineda @FelipeCalderon @Felipe JAJAJA quien dijo eso fue el peje, en sus delirios. Los reporteros no dijeron nada de eso.","Autor":"Te lo advertimos, chairo."}
{"Numero":824,"Fecha":"Mon Nov 04 19:45:24 CST 2019","Tweet":"@dadkom14 @rosyorozco08 @FelipeCalderon @MEPH64 El pesimista? Tú eres de las que cree en el país de caramelo que presenta el peje... Si no te has dado cuenta de todo eso y más es porque si eres una interdicta.","Autor":"Victor Mike"}
{"Numero":825,"Fecha":"Mon Nov 04 19:45:22 CST 2019","Tweet":"@vampipe Solo los ojos del peje y nomas, perdón, los de pancha","Autor":"Valentín Rodríguez"}
{"Numero":826,"Fecha":"Mon Nov 04 19:45:07 CST 2019","Tweet":"@aracelibs @GPSu2026 @CNDH @Chamberlin_MW Pero si al peje loco le sirven los pondrá","Autor":"@lemoncello_pino"}
{"Numero":827,"Fecha":"Mon Nov 04 19:44:27 CST 2019","Tweet":"   Pero para la 4t, lo más importante es que se dice del peje en Twitter.  #CalderonEsUnPeligroParaMexico  #AmloEsUnChillon","Autor":"Te lo advertimos, chairo."}
{"Numero":828,"Fecha":"Mon Nov 04 19:42:09 CST 2019","Tweet":"@Bubu_Divina Como hay gente que hace comparaciones pendejas jajaja, gente sin neuronas igual que el peje","Autor":"ERICK CRANSTON"}
{"Numero":829,"Fecha":"Mon Nov 04 19:40:22 CST 2019","Tweet":"Bueno, a Calderon le importo un bledo todo. Pena Nieto se escondia en los naños de la ibero. Y si, el peje esta muy wey. Pero neta, vender la idea de que eran mejores los anteriores? Hay que ser muy miserable para hacerlo....  ","Autor":"Luis Alonso"}
{"Numero":830,"Fecha":"Mon Nov 04 19:39:13 CST 2019","Tweet":"@CentroUrbano @onuhabitat Perdón por usar este Tweet que es muy cierto, pero no pude dejar de pensar que el peje lo aplica al pie de la letra:  Conduce menos al país A los mexicanos nos hace comer menos veces carne Ya vamos a tener que sembrar lo que comemos Recicla a los delincuentes de otros partidos?","Autor":"Sr. Mason Verger"}
{"Numero":831,"Fecha":"Mon Nov 04 19:39:03 CST 2019","Tweet":"@vampipe @lopezobrador_ ¿No mames que votaste por el pendejo de el Peje?","Autor":"TumbaChairos"}
{"Numero":832,"Fecha":"Mon Nov 04 19:39:00 CST 2019","Tweet":"@CitlaHM @FelipeCalderon A ustedes los adoradores del Peje se les perdió un sexenio, EPN es igual o más nefasto que Calderon y sin embargo no lo tocan ni con el pétalo de una rosa, con Calderon puras amenazas y señalamientos pero nada de fincarle formalmente, solo lo usan de su distractor de cabecera","Autor":"Ruben"}
{"Numero":833,"Fecha":"Mon Nov 04 19:35:30 CST 2019","Tweet":"@FelipeCalderon este? ? e peje es un loquillo  ","Autor":"Ursula Denisse"}
{"Numero":834,"Fecha":"Mon Nov 04 19:33:52 CST 2019","Tweet":"@ReinaFifi @tumbaburross Reyna Fifi, permitame explicarle, @lopezobrador_ fué un candidato opositor muy bueno, en ese entonces el tenía todas las soluciones para México, se vendió a la #MafiaDelPoder y #LopezNoPuede. Ahorita, @FelipeCalderon desde su casa gobierna el país y no deja que el peje trabaje","Autor":"MAD MAX"}
{"Numero":835,"Fecha":"Mon Nov 04 19:31:38 CST 2019","Tweet":"@GlodeJo07 @AristeguiOnline @aristeguicnn, podrías salir aunque sea un minuto de tu pequeño espacio debajo del escritorio del peje? Levántate y anda!!!","Autor":"Cardozo"}
{"Numero":836,"Fecha":"Mon Nov 04 19:30:36 CST 2019","Tweet":"@jramiroMX Ni que no tuviera otra cosa que hacer el hijo de Felipe y Margarita que perseguir en Twitter al Peje...#Parfavaaaar?","Autor":"Marcela Luqué Rangel "}
{"Numero":837,"Fecha":"Mon Nov 04 19:30:17 CST 2019","Tweet":"@janetm66 @alvaro_delgado @IrvingPineda @FelipeCalderon @Felipe Moralmente derrotados, dices. Hoy el peje solo mostró el gran temos que tiene a la oposición. Se puso como animal salvaje.","Autor":"Te lo advertimos, chairo."}
{"Numero":838,"Fecha":"Mon Nov 04 19:30:16 CST 2019","Tweet":"@El_Universal_Mx @M_OlgaSCordero Esto es la 4 T y por es el Peje se va contra todo el que critique o exponga la verdad...que no nos distraigan  #AMLORENUNCIA  #AmloFracasoPresidencial  #NoSoyBot","Autor":"Ernesto C"}
{"Numero":839,"Fecha":"Mon Nov 04 19:30:14 CST 2019","Tweet":"@MSEQUEYRO @jgnaredo @lopezobrador_ Un bot es un algoritmo que comenta de forma automática o bien bajo una remuneración. Si hay quien comenta en contra del peje por voluntad no es bot. #YoNoSoyBot","Autor":"Javier Valdivia"}
{"Numero":840,"Fecha":"Mon Nov 04 19:27:58 CST 2019","Tweet":"@raymundotenorio @Julion46296126 @CarlosLoret @lopezobrador_ Tienes razón ? Qué oso! ? La verdad estoy indignado por las burradas del peje y el fanatismo de sus fieles fans. Pondré más atención a la próxima","Autor":"salva vasquez"}
{"Numero":841,"Fecha":"Mon Nov 04 19:27:52 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Eso dígaselo al Presidente, el único responsable de la Polarización del país es el loco del Peje... que se la pasa atacando a cualquiera que no le aplauda su ineptitud y sus ocurrencias...","Autor":"Ernesto Beta"}
{"Numero":842,"Fecha":"Mon Nov 04 19:26:06 CST 2019","Tweet":"?Tiene miedo...el peje tiene miedo...?el peje tiene miedo...el peje tiene miedooooo? #CalderonEsUnPeligroParaMexico","Autor":"Nestör Mtz"}
{"Numero":843,"Fecha":"Mon Nov 04 19:25:57 CST 2019","Tweet":"@Rodrigo_Cornejo #RedAmlo y así encuentras a los Peje boots, como tú, también podemos encontrarlos con las cuentas Compa, ahí se congregan los millones de boots creados para 2018 de @lopezobrador_","Autor":"Lalo AlfaOmega"}
{"Numero":844,"Fecha":"Mon Nov 04 19:23:17 CST 2019","Tweet":"Peje: amigo de narcos y socialistas  Enemigo de la salud, la ciencia y los niños  ","Autor":"Chessare"}
{"Numero":845,"Fecha":"Mon Nov 04 19:21:29 CST 2019","Tweet":"@OpinologoLibre Es obvio que sí crea que eres un perro, ese chairo tiene por amo a un peje lagarto, que se cree ganso, pero es pulpo, ya sabes, tienen toda la en la cabeza ?","Autor":"MarCR"}
{"Numero":846,"Fecha":"Mon Nov 04 19:20:23 CST 2019","Tweet":"@ChumelTorres Mami el peje me edzta modeztando  ","Autor":"URO"}
{"Numero":847,"Fecha":"Mon Nov 04 19:19:57 CST 2019","Tweet":"@janetm66 @alvaro_delgado @IrvingPineda @FelipeCalderon @Felipe Eso que te lo crea el peje, a nosotros no nos engañas.  Ahora resulta que piden respeto a la investidura presidencial, seguramente respetaban mucho a los anteriores presidentes.  No exijan lo que no pudieron dar.","Autor":"Te lo advertimos, chairo."}
{"Numero":848,"Fecha":"Mon Nov 04 19:19:02 CST 2019","Tweet":"@macariomx El Peje en 2 minutos alcanzaría a decir: ehhhh haaaaa ehhh haaaaa imagínate deque la culpa del fracaso de mi gobierno la tiene Calderón.","Autor":"TumbaChairos"}
{"Numero":849,"Fecha":"Mon Nov 04 19:18:22 CST 2019","Tweet":"@ValenteRodrgue4 @ExpPolitica @MVivant @JLozanoA Esto confirma mi teoría, el peor partido de la historia le abrió las puertas al idiota del peje... ahí inició la tragedia","Autor":"Isaac coconut!"}
{"Numero":850,"Fecha":"Mon Nov 04 19:16:08 CST 2019","Tweet":"@Soymediomamon ¿Y eso qué?, tan fácil como no hacer pendejad@s para no ser tildado de pendej0, pero con el peje es mínimo una al día.","Autor":"Revoman"}
{"Numero":851,"Fecha":"Mon Nov 04 19:15:41 CST 2019","Tweet":"@tumbaburross Que CHSM López y sus peje fans","Autor":"Raúl Jiménez  (fifi y tumbaburros)"}
{"Numero":852,"Fecha":"Mon Nov 04 19:11:00 CST 2019","Tweet":"@IrvingPineda Y el peje dirá que ellos estaban y sus familias están feliz, feliz, feliz","Autor":"Mexa"}
{"Numero":853,"Fecha":"Mon Nov 04 19:07:56 CST 2019","Tweet":"Falta el peje por delante...  ","Autor":"YO_MERENGUES"}
{"Numero":854,"Fecha":"Mon Nov 04 19:05:03 CST 2019","Tweet":"@JMarioGLugo1 @News_Stefano @tumbaburross @lopezobrador_ Y de pendejos embobados unidos también. Porque tú Peje salió PEOR de corrupto, mentiroso, inepto, manipulador, ruin y mezquino ","Autor":"MayTai99"}
{"Numero":855,"Fecha":"Mon Nov 04 19:03:06 CST 2019","Tweet":"La puñeta mental más recurrente de López el Obrador es ser asesinado y convertirse en el Cristo mexicano. La pasión del Peje.....","Autor":"Aurelio Gonzalez"}
{"Numero":856,"Fecha":"Mon Nov 04 19:02:51 CST 2019","Tweet":"@sanajar @ChairoMexicano @FelipeCalderon El peje no se esconde bajo las faldas del ejército, no anda rodeado de la guardia presidencial; como si la hacia el Tomandante Borolas.","Autor":"Pedro Arlt"}
{"Numero":857,"Fecha":"Mon Nov 04 18:58:24 CST 2019","Tweet":"@edusax79 @TCiceronis @DesireeNavarro @ANAIRAM76 @RiosCorona1 @armando_regil @GlodeJo07 mea culpa, me dejé llevar por el coraje de ver al retrasado del peje...","Autor":"Sr. Mason Verger"}
{"Numero":858,"Fecha":"Mon Nov 04 18:57:46 CST 2019","Tweet":"@vampipe @lopezobrador_ No entiendo, ¿nadie se acuerda que vampipe antes de la elección le hacía en caldo gordo a Galvez y a Dresser tirándole con todo al peje?  ¿Al final votó por el? Mmmh curioso","Autor":"Salvador Morales"}
{"Numero":859,"Fecha":"Mon Nov 04 18:56:57 CST 2019","Tweet":"@DeniseDresserG Mucho miedo que el peje quiera callar las voces que no son de lame botas!","Autor":"E. F."}
{"Numero":860,"Fecha":"Mon Nov 04 18:55:36 CST 2019","Tweet":"@tumbaburross no aflojes puro hablador chupasuelas que no sabe lo que les viene.   Procede en contra peje loco.    Si te pasa algo sobre de el por que el los incitó.     Animo?  ","Autor":"@lemoncello_pino"}
{"Numero":861,"Fecha":"Mon Nov 04 18:53:23 CST 2019","Tweet":"@soccernurdsmx @JTrianaT @callodehacha igual que el peje. antes antes los de antes eran hacian es su culpa. de los españoles por robarnos jajajajaja","Autor":"culeros somos"}
{"Numero":862,"Fecha":"Mon Nov 04 18:52:10 CST 2019","Tweet":"Que se lo pasen al Peje a ver si nos hace el favor.  ","Autor":"Érick de la Barrera"}
{"Numero":863,"Fecha":"Mon Nov 04 18:50:03 CST 2019","Tweet":"Ya cálmate peje  ","Autor":"Claudia Priscilla MS"}
{"Numero":864,"Fecha":"Mon Nov 04 18:49:28 CST 2019","Tweet":"@SinlineaMx Cobarde el peje es el típico que avienta la piedra y esconde la mano! Vaya prioridades del Pejeloco, atacar de manera vil a sus adversarios y soltar a los narcos! En estos tiempos es más peligroso el hijo de Calderón que el hijo del Chapo! ?  ","Autor":"Nancy E. García"}
{"Numero":865,"Fecha":"Mon Nov 04 18:47:24 CST 2019","Tweet":"@tumbaburross Calderón , cual Boina Verde Ninja Exterminador dicen que sigue llenando de sangre el país.. El peje reparte besos y abrazos entre Narcos","Autor":" "}
{"Numero":866,"Fecha":"Mon Nov 04 18:43:01 CST 2019","Tweet":"en el nuevo programa de mi amiga @eliabaltazar en @IMER_Noticias me entero que A Fernández, que está acá, se va a reunir con Slim, gracias a nuestro compadre el Peje. Esto se está poniendo interesante!","Autor":"anet le poet ?"}
{"Numero":867,"Fecha":"Mon Nov 04 18:42:45 CST 2019","Tweet":"Curioso ver como Felipe Calderón sigue bien vigente gracias al Peje y EPN, ese gran ladrón, feliz, feliz, feliz. A FCH el mismo AMLO con sus burradas, lo está regresando a la vida.","Autor":"Juan C. Vallejo"}
{"Numero":868,"Fecha":"Mon Nov 04 18:42:28 CST 2019","Tweet":"@AlbertoChavezV Jajajajajaja, el hombre mejor informado del país, por algo también son llamados Peje-Zombies. Vaya nivel de pendejes manejan estos chairos de la transformación de 4ta.","Autor":"Leopoldo Alcala"}
{"Numero":869,"Fecha":"Mon Nov 04 18:40:40 CST 2019","Tweet":"Sólo falta que el peje y Maduro culpen al #sismo de Chile como un movimiento provocado por los neoliberales...   Son taaan burdos estos tipos...","Autor":"Sr. Mason Verger"}
{"Numero":870,"Fecha":"Mon Nov 04 18:40:15 CST 2019","Tweet":"@JohnMAckerman @lopezobrador_ @LaJornada Alguien ya promueva un amparo para que este cabron deje de promocionar al Peje en horas de trabajo, su sueldo proviene de contribuciones federales asignadas a la UNAM y no puede DESPERDICIAR capital humano en promoción política durante su jordana laboral.","Autor":"Nestor Garcia"}
{"Numero":871,"Fecha":"Mon Nov 04 18:39:43 CST 2019","Tweet":"@OscarBEAST221 @lopezobrador_ El mesias-jesus-Fco. I Madero alias el peje, es muy valiente con el hijo de Calderón y muy cobarde con el hijo del Chapo.","Autor":"Pepelin"}
{"Numero":872,"Fecha":"Mon Nov 04 18:39:05 CST 2019","Tweet":"@vikmon10 El mesias-jesus-Fco. I Madero alias el peje, es muy valiente con el hijo de Calderón y muy cobarde con el hijo del Chapo.","Autor":"Pepelin"}
{"Numero":873,"Fecha":"Mon Nov 04 18:38:58 CST 2019","Tweet":"Ya estoy hasta la madre del borracho de Jelipe, la Margarinflas, el Peje, la florera, el marihuano Fox, el burro Lozano y Noroña...un largó etcétera. Dónde le doy Stop y cambio de Serie o película. ?","Autor":"Sheldor"}
{"Numero":874,"Fecha":"Mon Nov 04 18:38:17 CST 2019","Tweet":"Los #chairos solo escuchan una versión de las cosas,,,,,por eso tienen la falsa idea de tener siempre la razón,,,no cultivan perspectivas e ideologías diferentes a la del cabecita de algodón don prejidente peje @lopezobrador_    #4taTransformación #FelizLunes","Autor":"AdolfoMLucky2 "}
{"Numero":875,"Fecha":"Mon Nov 04 18:36:39 CST 2019","Tweet":"@julenrementeria Y cuando los reporteros esconden sus fuentes. Por que no respetan a #tumbaburros ?    El peje saurio ya que se ponga a trabajar y deje de crear cortinas de humo.    Sólo quiere tapar lo incompetente que es.","Autor":"@lemoncello_pino"}
{"Numero":876,"Fecha":"Mon Nov 04 18:36:39 CST 2019","Tweet":"@SinEmbargoMX El mesias-jesus-Fco. I Madero alias el peje, es muy valiente con el hijo de Calderón y muy cobarde con el hijo del Chapo.","Autor":"Pepelin"}
{"Numero":877,"Fecha":"Mon Nov 04 18:36:33 CST 2019","Tweet":"@ReydelRetweett @jmochoar @MBarbosaMX @CuitlahuacGJ Bueno, igual es algo engañoso ese posicionamiento, por ejemplo, por acá, en las tierras del peje, el gobernador lo único que ha hecho es sentarse ? a rascarse los...","Autor":"Edgar MJ"}
{"Numero":878,"Fecha":"Mon Nov 04 18:36:29 CST 2019","Tweet":"@NachoRgz @vampipe @tumbaburros No dijeron algo que no sabíamos, todos los que estamos en las redes sabiamos quienes eran los Tumbanurross la neta, el peje solo nos lo confirmo","Autor":"Osmar JL"}
{"Numero":879,"Fecha":"Mon Nov 04 18:35:51 CST 2019","Tweet":"Cobarde y pendejo el Peje que desde la tribuna como presiente calumnia a una personas que lo critica !En Twitter! ¿desde cuando no se puede criticar al presidente Alvaro?  ¿Cuando necesito Peña que lo defendieran porque lo criticaban en twitter? Este gobierno es patético.  ","Autor":"Antonio Garci Nieto"}
{"Numero":880,"Fecha":"Mon Nov 04 18:33:39 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ @lajornadaonline El peje no anda en esos armatostes del año del caldo... el pura Suburban del año....","Autor":"Sr. Mason Verger"}
{"Numero":881,"Fecha":"Mon Nov 04 18:32:14 CST 2019","Tweet":"@luisinho_11 @camaney19 @StefyOchoa @PartidoMorenaMx Te imaginas? Con esa habilidad lectoescritural pretende criticar un análisis que no entiende. Aplaude el que hizo el gobierno para AMLO porque lo presentó el peje, no porque lo entienda, cosa que tampoco le importa, en su secta se aplaude hasta la caca del mesías.","Autor":"Kalandraka"}
{"Numero":882,"Fecha":"Mon Nov 04 18:29:50 CST 2019","Tweet":"@NavaEsquivel @erickussalas @elianita_mama @Bernardieux @Pablo_Arreola Como crees?! Si solo están esperando a ver que se le antoja al peje  ","Autor":"El Malamén *I am Bot*"}
{"Numero":883,"Fecha":"Mon Nov 04 18:28:29 CST 2019","Tweet":"@alex_dm71 @Excelsior 1% capacidad 99% honestidad?  A otro peje con ese hueso!!!  #RenunciaOlga !!! ?","Autor":"Sr. Mason Verger"}
{"Numero":884,"Fecha":"Mon Nov 04 18:26:42 CST 2019","Tweet":"@callodehacha @lopezobrador_ @ManuelBartlett Asesinados? No sabía el peje también era asesino serial?  ","Autor":"Ivanovich"}
{"Numero":885,"Fecha":"Mon Nov 04 18:26:22 CST 2019","Tweet":"El peje es un maricon... El peje es un maricon... Eso lo sabemos todos, hasta su puta madre, que es un maricon. #AmloEsUnChillon","Autor":"Furia Koalezca"}
{"Numero":886,"Fecha":"Mon Nov 04 18:25:42 CST 2019","Tweet":"@Shaydeani @LaMacuspanita @tumbaburross @lopezobrador_ Aparte de criticar  mi escritura tiene algun argumento  sobre todas las estupideces aie hace el peje y que solo se enfoca en tenerlos  a ustedes  idiorizados y de focas aplaudidoras.","Autor":"jphr"}
{"Numero":887,"Fecha":"Mon Nov 04 18:25:10 CST 2019","Tweet":"@NachoRgz @tumbaburross Jajaja. Se siente perseguido Como tu peje-dios inventando golpes de estado? Acusando a la prensa que no le chupa la huevos de estar en contra de el Mames!!!","Autor":"Mónica ? de ?"}
{"Numero":888,"Fecha":"Mon Nov 04 18:25:00 CST 2019","Tweet":"@AngelicaVG001 Ese wey no trae ninguna insignia de militar , tal parece que le prometieron una pensión de esas de 65 y más para que salga a decir babosadas a lo bandejo , dejen que el peje trate de hacer su chamba ya que nos queda , hay que seguir hechando le ganas , no hay de otra","Autor":"EL ARISTOCRITICO"}
{"Numero":889,"Fecha":"Mon Nov 04 18:24:16 CST 2019","Tweet":"@callodehacha Amlo vs peje","Autor":"Domingo A Secas"}
{"Numero":890,"Fecha":"Mon Nov 04 18:15:59 CST 2019","Tweet":"@PejefanOficial JAJAJAJAJA  EL QUE SE LLEVA SE AGUANTA...PEJE FIFI","Autor":"A-BERMEA"}
{"Numero":891,"Fecha":"Mon Nov 04 18:14:46 CST 2019","Tweet":"Que pendeja se ha de sentir ahorita la gente que votó por el peje","Autor":"Aarón"}
{"Numero":892,"Fecha":"Mon Nov 04 18:13:54 CST 2019","Tweet":"#ConLosHijosNo El mesias-jesus-Fco. I Madero alias el peje, es muy valiente con el hijo de Calderón y muy cobarde con el hijo del Chapo.","Autor":"Pepelin"}
{"Numero":893,"Fecha":"Mon Nov 04 18:13:10 CST 2019","Tweet":"@GastonOliverio @sam_venegas @tumbaburross @EPN Porque Calderón es el crush del peje.","Autor":"Juan Borgia"}
{"Numero":894,"Fecha":"Mon Nov 04 18:11:17 CST 2019","Tweet":"@ngelMateo6 Ahí no aplica porque el Peje es el actual presidente, debe justificar las pendejadas que está haciendo, chairo mugroso.","Autor":"MATA"}
{"Numero":895,"Fecha":"Mon Nov 04 18:10:51 CST 2019","Tweet":"@guruchuirer @tumbaburross ? puros distractores . Que se dedique a gobernar, eso implica seguridad, crecimiento económico , desarrollo, etc... el peje debería saber más de eso. No fue en su época de contrario, firme opositor y daba ideas, que llegando de un plumazo todo cambia... y luego?","Autor":"Oscar G Inclan"}
{"Numero":896,"Fecha":"Mon Nov 04 18:08:49 CST 2019","Tweet":"Mientras el Peje nos distraía, un juez concede amparo a Javidu ?  ","Autor":"Gaylor Swift"}
{"Numero":897,"Fecha":"Mon Nov 04 18:08:44 CST 2019","Tweet":"@LOVREGA @FelipeCalderon A ver si entendí... Ovidio es mayor de edad. ¿Vamos bien? Donde estaban los huevonazos de inteligencia cuando lo de Culiacán? Si al peje no le gusta que lo pendejeen que renuncie. Asi o más simple? ¿O nomás con los que supone que puede?   Así los solovinos.","Autor":"Carlitos Gómez"}
{"Numero":898,"Fecha":"Mon Nov 04 18:08:02 CST 2019","Tweet":"@Jellybean_Negro Había pruebas sobradas de lo q es lópez, y apenas está calentando motores.   Veo aquí en Tw y en otras RRSS que dicen derrotaremos a amlo con la ley.  Ingenuos. Para el peje, lo legal y lo ilegal son sólo armas.  Mi padre me decía  Si te golpean una vez, devuelve tres.","Autor":"T H E _ C H A I R I X"}
{"Numero":899,"Fecha":"Mon Nov 04 18:07:45 CST 2019","Tweet":"@DonPorfifirio @FelipeCalderon @tumbaburross Así es ?  Ahora resulta que todos somos bots  Pinche Peje NO entiende que habemos mucha gente con un poquito de sentido de análisis y de observación para NO creer en tanta pinche palabrería sin sentido.  YA QUE SE PONGA A TRABAJAR Y GENERAR $$$ PARA ","Autor":"Luis Flores"}
{"Numero":900,"Fecha":"Mon Nov 04 18:07:15 CST 2019","Tweet":"@MMONDIS Peje ya no esta bien de sus facultades mentales.","Autor":" Jonathan "}
{"Numero":901,"Fecha":"Mon Nov 04 18:07:15 CST 2019","Tweet":"@MMONDIS Peje ya no esta bien de sus facultades mentales.","Autor":" Jonathan "}
{"Numero":902,"Fecha":"Mon Nov 04 18:07:12 CST 2019","Tweet":"@AlejandR00033 @alfonso_quiroga @CitlaHM @javi_pat @FelipeCalderon Este wey ? Jajaja no debe tener huevos igual que su peje","Autor":"aaron abraham chef"}
{"Numero":903,"Fecha":"Mon Nov 04 18:07:02 CST 2019","Tweet":"@RojasKanon @JrRodriguez__ @Creazzion1 @DeniseDresserG Solo porque tú vives del gobierno no significa que todos vivamos así jajajaja pobre ignorantazo, burro y borrego ideal para el peje","Autor":"Fernando Dorantes"}
{"Numero":904,"Fecha":"Mon Nov 04 18:06:36 CST 2019","Tweet":"@CynthiaLeonorM2 No he visto más que mañaneras repetidas, por que son noticia por alguna pndjd que dijo el Peje. Sirve como indicador de cuáles considera sus enemigos y utiliza a los periodistas como el medio para darlo a conocer. Manifiesta un alto grado de envidia, rencor y ven ganza.","Autor":"Enrique"}
{"Numero":905,"Fecha":"Mon Nov 04 18:05:56 CST 2019","Tweet":"Y sigue el peje con sus locuras. Tiene el país con cero crecimiento económico pero quiere ayudar a otros países. ¿Con qué dinero? Con el de tus impuestos.  ","Autor":"Mark Calderón F."}
{"Numero":906,"Fecha":"Mon Nov 04 18:03:12 CST 2019","Tweet":"@Mexicatecatl @abrahamendieta @Mzavalagc @FelipeCalderon 1. No hay diferencia. Claudia Shamebaum es una inepta en toda la linea. Casi al nivel del Peje.  2. No ha operado prescripción. Súmate a la denuncia del 22 de marzo. A ver cómo les va.  3. Ajá... y los mizmos ke kieren bibos a los de allotsinapa! No entienden que no entienden.","Autor":"Carlitos Gómez"}
{"Numero":907,"Fecha":"Mon Nov 04 18:02:32 CST 2019","Tweet":"@laishawilkins @RiosCorona1 Partida Secreta del Peje apoyando a Maduro?","Autor":"Luis Flores"}
{"Numero":908,"Fecha":"Mon Nov 04 18:00:22 CST 2019","Tweet":"Ahora resulta que seremos delincuentes tambien al criticar al peje y sus pendejadas no me chingues al rato de que mas nos van a perseguir ya tenemos terrorismo fiscal y ahora no podremos tener libertad de expresion. #AMLORenunciaYa","Autor":"Juanki.C.G."}
{"Numero":909,"Fecha":"Mon Nov 04 18:00:16 CST 2019","Tweet":"@tumbaburross @marianagc Ya te creció la familia, ¡ahora eres el chico temido del peje!","Autor":"Uriel S. Morrill"}
