{"Numero":1,"Fecha":"Thu Oct 31 17:57:26 CST 2019","Tweet":"@JesusRCuevas @GobiernoMX Le quitas el trabajo a las personas que realmente lo hacen bien y  no solo le aplauden al #peje sus estupideces. Acuérdate que la rueda de la fortuna da muchas vueltas ?","Autor":"Loly Montaño S"}
{"Numero":2,"Fecha":"Thu Oct 31 17:57:06 CST 2019","Tweet":"Pues sí, el Peje es pésimo para las lecciones de periodismo...","Autor":"Juan Pablo Guerrero"}
{"Numero":3,"Fecha":"Thu Oct 31 17:54:34 CST 2019","Tweet":"@FranciscoFlora3 @CabritaRe Ese wey y el peje son jotos y les apesta la boca","Autor":"Luis Manuel Sanchez Vela"}
{"Numero":4,"Fecha":"Thu Oct 31 17:53:01 CST 2019","Tweet":"@pmigoya Todo super estrella el peje @lopezobrador_","Autor":"JUAN RODRIGUEZ"}
{"Numero":5,"Fecha":"Thu Oct 31 17:51:49 CST 2019","Tweet":"@Soy_Militar Ya partanle la madre al traidor del peje!","Autor":"El Fifirisnice"}
{"Numero":6,"Fecha":"Thu Oct 31 17:51:48 CST 2019","Tweet":"@blogdelnarcomx Valió madres esta pinche página!!!  Informa y se imparcial   A la chinchada por lame huevos con el Peje ","Autor":"Luis Flores"}
{"Numero":7,"Fecha":"Thu Oct 31 17:51:43 CST 2019","Tweet":"@DonPorfirioDiaz De peje Manuel mi general","Autor":"EDGAR AS"}
{"Numero":8,"Fecha":"Thu Oct 31 17:49:55 CST 2019","Tweet":"@lopezdoriga En parte tiene razón el peje; desafortunadamente para él, su incongruencia y mentira recurrente lo descalifican...","Autor":"Victor Peña"}
{"Numero":9,"Fecha":"Thu Oct 31 17:49:27 CST 2019","Tweet":"@CarlosChaviraTV Jajajajajaja te mamaste... Más aún que el molécula al peje ?","Autor":"Diego Herrera"}
{"Numero":10,"Fecha":"Thu Oct 31 17:47:43 CST 2019","Tweet":"@magarcia73 @DonPorfifirio Eso explícaselo a Lord Molecula, a Gribran, Mendieta y toda la bola de maiceados que tiene el Peje.","Autor":"@TiaJusta"}
{"Numero":11,"Fecha":"Thu Oct 31 17:46:39 CST 2019","Tweet":"@AxelPinche @ZapatAMLO_SI @the_memexican Volaron los dientes hasta las pezuñas del peje ?","Autor":"Menio G"}
{"Numero":12,"Fecha":"Thu Oct 31 17:44:32 CST 2019","Tweet":"Esperando el llamado para abordar rumbo a Tampico-Madero. Les encargo a mi Peje-Abuelito por favor!!!? (@ Terminal 1 - @aicm_mx in Venustiano Carranza, DF)    ","Autor":"Dr. A. Muñoz Ramos"}
{"Numero":13,"Fecha":"Thu Oct 31 17:43:47 CST 2019","Tweet":"@alarcondibujos Esta resucitando después de escuchar al #peje","Autor":"Luis"}
{"Numero":14,"Fecha":"Thu Oct 31 17:42:45 CST 2019","Tweet":"@Tu_IMSS @jenarovillamil @lopezobrador_ Arriba el Peje","Autor":"Iván Ortiz"}
{"Numero":15,"Fecha":"Thu Oct 31 17:40:29 CST 2019","Tweet":"Me voy a disfrazar del peje para que te quede claro que aquí está tu pendejo.   #FelizHalloween","Autor":"El Godinez Feliz"}
{"Numero":16,"Fecha":"Thu Oct 31 17:37:38 CST 2019","Tweet":"@el_zara_01 @GlodeJo07 Exacto, el que el peje les mienta en sus getas a cada rato no se convertira en verdad el atole que les esta dando...puro clientelismo político.","Autor":"ElAnCapImberbe"}
{"Numero":17,"Fecha":"Thu Oct 31 17:35:46 CST 2019","Tweet":"@AldhoFontz @ChumelTorres Al menos el Loret podía esconder su erección al ver a peña, este molecula casi desnuda al peje con la mirada.","Autor":"Cmn"}
{"Numero":18,"Fecha":"Thu Oct 31 17:34:47 CST 2019","Tweet":"@MarkoCortes @lopezobrador_ Pagando 5 mil millones de dólares de deuda de Pemex seguramente no puede ser bueno.. por mí el peje ya se puede ir a dormir tranquilo para mí YA cumplió, sin pensiones a expresidentes, sin avión, y sin lujos en el gobierno. Lo que haga de más ya es exageración del viejito","Autor":"Carlos Cortés"}
{"Numero":19,"Fecha":"Thu Oct 31 17:34:33 CST 2019","Tweet":"@SusanaZabaleta @interjet Acusalos con tu peje. Saludos","Autor":"Hugo Arroyo"}
{"Numero":20,"Fecha":"Thu Oct 31 17:33:29 CST 2019","Tweet":"@liliilvolitacn1 @CarlosLoret @lopezobrador_ Clásica movida chaira, atacar a la persona no a la idea con argumentos, lo hace el peje, lo hacen sus piojos","Autor":"Cmn"}
{"Numero":21,"Fecha":"Thu Oct 31 17:33:21 CST 2019","Tweet":"Ovidio: Peje mañana quiero a primera hora el nombre de quién organizó todo!  Pejete: Ji mí rey! Mañana miggmo tieneg  el nombre de cagbon!! Pos cómo se le ocugue molestar a mi pegiojo Chapito!  ","Autor":"Alberto Tylor"}
{"Numero":22,"Fecha":"Thu Oct 31 17:32:12 CST 2019","Tweet":"@HernanGomezB Vimos pasar #DePejesusAJudasTraidor al peje. Se mostró como realmente es, autoritario, intolerante y antidemocrático! Al reportero ya lo vetaron de las mañaneras. Y el ejercito no se que opinara de poner a un militae en charola de plata para los capos! Cada dia asusta mas!","Autor":"BIPA"}
{"Numero":23,"Fecha":"Thu Oct 31 17:32:04 CST 2019","Tweet":"@_VicenteSerrano @Milenio con la dama @Jannet_LP  si te pones muy mamerto, pero al peje casi le besas las patas. Solamente demuestras la basura que traes en el cerebro","Autor":"reno P"}
{"Numero":24,"Fecha":"Thu Oct 31 17:31:00 CST 2019","Tweet":"@SAAVEDRA2814 @AlejandroMtzMed @cpeza74 @lopezobrador_ Sígue enlistando lo que te arde.. te quedan 5 años. Yo me levanto queriendo ver las matutinas para disfrutar ver al peje de presidente y ustedes para que les arda el culito jejeje","Autor":"Carlos Cortés"}
{"Numero":25,"Fecha":"Thu Oct 31 17:30:48 CST 2019","Tweet":"@lopezobrador_ Bien mi peje también dile que haremos la consulta para juzgar a expresidentes","Autor":"mario soriano"}
{"Numero":26,"Fecha":"Thu Oct 31 17:28:00 CST 2019","Tweet":"@LuisMan16 @EfrainSerranoS1 @ChairoMexicano @CarlosLoret @lopezobrador_ Gente...fue sarcasmo, les explico, pone al peje como mentiroso. (Peras y manzanas)","Autor":"Cmn"}
{"Numero":27,"Fecha":"Thu Oct 31 17:25:13 CST 2019","Tweet":"Yo siempre he visto una prensa muy suavecita y muy condescendiente con el Peje @lopezobrador_ , ahora resulta que se siente agredido.  Es una nena  #LopezEsUnPeligroParaMexico","Autor":"Mauricio Villegas"}
{"Numero":28,"Fecha":"Thu Oct 31 17:23:43 CST 2019","Tweet":"Se acuerdan cuando el PRI compraba periodistas de Televisa para lamerles las bolas a sus presidentes en turno y ustedes tanto se empujaban por ser unos vendidos? Ah bueno, pues el Peje es igual de corrupto con su #LordMolecula","Autor":"La Barbie Bitch!"}
{"Numero":29,"Fecha":"Thu Oct 31 17:17:37 CST 2019","Tweet":"@sopitas Y eso que? Peje ponte a trabajar ya no mas paseos de fin de semana a cargo del erario!!!!!","Autor":"jackomar"}
{"Numero":30,"Fecha":"Thu Oct 31 17:16:37 CST 2019","Tweet":"@don_chamuco Pues claro fue a la  prepa del peje y a sus universidades patito","Autor":"Crónicas de un godín antichairo."}
{"Numero":31,"Fecha":"Thu Oct 31 17:15:22 CST 2019","Tweet":"@AristeguiOnline @Ismael_riodoce Cierto!!!!!! Y el peje quedó en ridiculo!!!!!","Autor":"jackomar"}
{"Numero":32,"Fecha":"Thu Oct 31 17:12:25 CST 2019","Tweet":"@Karous33 @Change_Mex A eso se le llama Karma, conozco montones de tutores que promovieron el voto para el peje, ahora de que sirve quejarse? El daño ya está hecho","Autor":"Lady Iztapalapa"}
{"Numero":33,"Fecha":"Thu Oct 31 17:10:44 CST 2019","Tweet":"@NachoRgz @josueyzatellez Eres un pobre pendejo cómo la mayoría de la 4T y está es la forma de ganarte el pan del día siendo un servil lambehuevos del peje","Autor":"gonzalo campuzano"}
{"Numero":34,"Fecha":"Thu Oct 31 17:10:08 CST 2019","Tweet":"@VictorVelaMora1 @elisaalanis @IrvingPineda a fin de cuentas calderon, epn y amlo son la misma pendejada, la misma clase de políticos, solo que el peje, aparte de culero, ratero y corrupto, es inepto.","Autor":"reno P"}
{"Numero":35,"Fecha":"Thu Oct 31 17:08:43 CST 2019","Tweet":"Así ven al peje en otros países...pena ajena ?  ","Autor":"duckqueen"}
{"Numero":36,"Fecha":"Thu Oct 31 17:07:30 CST 2019","Tweet":"@ANDROMACO64 Ese pinche peje esta loco...?","Autor":"Rafiux"}
{"Numero":37,"Fecha":"Thu Oct 31 17:04:54 CST 2019","Tweet":"@NachoRgz Pues te va bien siendo el lame botas del peje, tienes para comprar no 1 sino 2 boletos para la fórmula 1","Autor":"Alvaro Martinez"}
{"Numero":38,"Fecha":"Thu Oct 31 17:03:01 CST 2019","Tweet":"Yo ya sufrí el gobierno de LEA, JOLOPO, MMH, CSG, EZP, Fox,FCH, EPN y no recuerdo jamás un desmadre como el que está haciendo el Peje, este tipo es el más inepto, sin clase, autoritario y sobre todo, el más MENTIROSO  #LopezDestruyeMexico  #LopezEsUnPeligroParaMexico","Autor":"Mauricio Villegas"}
{"Numero":39,"Fecha":"Thu Oct 31 17:01:47 CST 2019","Tweet":"Esta es la libertad que el peje quiere, paleros que le aplaudan. #AsiNoMORENA  ","Autor":"ELEAZAR LIMON"}
{"Numero":40,"Fecha":"Thu Oct 31 17:00:38 CST 2019","Tweet":"@michulito59 ?  O el IPRyDMMP  Instituto Para Recabar y Difundir las Mentadas de Madre al Peje","Autor":"Mimi"}
{"Numero":41,"Fecha":"Thu Oct 31 17:00:35 CST 2019","Tweet":"@nomasderroches ES IMPORTANTE COMUNICAR Q TANTO @MITREcorp  Y LA @IATA NO  AVALAN PARA OPERAR SANTA LUCIA,  PRINCIPALMENTE POR INSEGURO Y D ALTOS COSTOS PARA LAS AEROLÍNEAS, SERA UN ELEFANTE BLANCO. PEJE NECIO @OEA_oficial  @MarkoCortes  @CarlosLoret  @SCJN @cepal_onu @JimenezEspriu @CiroGomezL","Autor":"anti peje y gallego"}
{"Numero":42,"Fecha":"Thu Oct 31 16:59:28 CST 2019","Tweet":"@_VicenteSerrano Y el peje dijo que si.....","Autor":"Martin  Wario"}
{"Numero":43,"Fecha":"Thu Oct 31 16:58:42 CST 2019","Tweet":"@azucenau #LopezRendidoYHumillado  el peje es un cobarde","Autor":"Ramro Glez"}
{"Numero":44,"Fecha":"Thu Oct 31 16:57:54 CST 2019","Tweet":"Naturalmente era dlv, nunca trabajaba y no se esforzaba por hacer las cosas bien, de alguna manera se graduó y lleva como 3 años sin trabajo; y obviamente culpa de ello al peje","Autor":"Dokototote"}
{"Numero":45,"Fecha":"Thu Oct 31 16:57:35 CST 2019","Tweet":"@Edd_Campe El que esta ardido eres tú porque cada vez mas  , el peje pierde credibilidad ? Ya ni tus 100 videos diarios defendiendo las tarugadas del peje, parecen estar funcionando ?","Autor":"Lett Gunnar"}
{"Numero":46,"Fecha":"Thu Oct 31 16:54:32 CST 2019","Tweet":"@SanchitoLindo @lopezobrador_ Eso es lo más triste, Sancho  Nuestra esperanza en vida digna hace que confiemos en quien se nos presente con discurso atractivo y carisma  Ahí esta el último debate presidencia entre eljoven Maravilla, el mago Meade, el rudo bronco y el peje cautivador. Para todos los gustos","Autor":"SERGIO CHAVEZ"}
{"Numero":47,"Fecha":"Thu Oct 31 16:53:40 CST 2019","Tweet":"Hay q recordar lo de Beltrán Leyva: q por hacer honores a los Marines caídos revelaron los nombres y así se fueron contra sus familias. @SEDENAmx siempre fueron tan herméticos y ahora éste inepto Peje los ha traicionado olvidándose de los caídos por culpa de los malditos narcos.  ","Autor":"d?y b"}
{"Numero":48,"Fecha":"Thu Oct 31 16:51:00 CST 2019","Tweet":"LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS A SALIR...  ","Autor":"Miyeyes Pulido"}
{"Numero":49,"Fecha":"Thu Oct 31 16:47:11 CST 2019","Tweet":"@venceslav @alcione2021 Ahora son prensa prostituida! Pero si alaban al peje o no lo cuestionan por su ineptitud y su ignorancia son los mejores reporteros que existen! Que poca...congruencia demuestran los chairos al juzgar a quienes informan y demuestran con hechos que les dan atole con el dedo!","Autor":"Ramyrice  #AMLONoEsMiPresidente #TUCAM"}
{"Numero":50,"Fecha":"Thu Oct 31 16:42:46 CST 2019","Tweet":"@lonchiscantu @leogarciamx @KrlitoBrigante por eso digo que detesto más a su club de fans que al mismo peje. Me lleva...","Autor":"Punksolid "}
{"Numero":51,"Fecha":"Thu Oct 31 16:33:24 CST 2019","Tweet":"@kelinho2 @lopezobrador_ Y nos faltan 5 años... Mexico 28 años desde la devaluación de Cedillo... Cuánto tardara en recuperarse del Peje","Autor":"Anny"}
{"Numero":52,"Fecha":"Thu Oct 31 16:33:12 CST 2019","Tweet":"@Baby_Groot_ Se me hace que el peje lo violo cuando niño, por eso lo ama tanto.","Autor":"Alfa-Delta"}
{"Numero":53,"Fecha":"Thu Oct 31 16:31:48 CST 2019","Tweet":"El Peje muerde la mano del que le dio de comer. Esta se defiende.  ","Autor":"daniela.luiselli"}
{"Numero":54,"Fecha":"Thu Oct 31 16:30:16 CST 2019","Tweet":"@JesusRCuevas @GobiernoMX Ten tantita madre, que ridiculez hacer el oso y continuar haciéndolo y todavia se enoja el peje porque le ponen en la cara que su 4t es una estupidez y que no dan una además de que mienten.","Autor":"Jose Velazquez"}
{"Numero":55,"Fecha":"Thu Oct 31 16:30:06 CST 2019","Tweet":"@SusanaZabaleta @interjet Tu problema se terminaba el año que entra con el arranque del NAIM que por apoyar al Peje se canceló, valla poner la queja a Palacio Nacional  a volar gaviotaaaaaa!!!!","Autor":"narikid"}
{"Numero":56,"Fecha":"Thu Oct 31 16:29:09 CST 2019","Tweet":"@gonzaloangulo @hdemauleon Yo soy mexicano y el peje no se burla de mi .... no generalices","Autor":"Antonio Lopez"}
{"Numero":57,"Fecha":"Thu Oct 31 16:25:31 CST 2019","Tweet":"@HernanGomezB @JTrianaT @evoespueblo @OEA_oficial Que fácil dejan sin palabras a un oficialista chayotero del peje ...","Autor":"Hugo Cruz"}
{"Numero":58,"Fecha":"Thu Oct 31 16:25:26 CST 2019","Tweet":"@MuySuFrida @JesusRCuevas Otro cromador del peje que poquita dignidad  ya que se arrodille a mamarsela","Autor":"SERGIO LÓPEZ"}
{"Numero":59,"Fecha":"Thu Oct 31 16:21:48 CST 2019","Tweet":"@cesarfaz @dmorenochavez Dile al PEJE César, el no lo tiene claro.","Autor":"Victor Becerra"}
{"Numero":60,"Fecha":"Thu Oct 31 16:19:09 CST 2019","Tweet":"@m_zamarripa @adiazpi Pts pts... Calderón dejó de ser presidente hace 7 años.  El peje tiene ya 10 meses en el cargo y no se ve ninguna mejoría.","Autor":"Elmer Homero Fifí"}
{"Numero":61,"Fecha":"Thu Oct 31 16:12:30 CST 2019","Tweet":"@jgnaredo @lopezobrador_ @GobiernoMX Ya ven que desde hace años todo es por culpa del pobre peje, que si fox es bien pendejo, que si calderon es un borracho, que si mi prima resulto embarazada etc etc","Autor":"Klean Ysgood"}
{"Numero":62,"Fecha":"Thu Oct 31 16:12:18 CST 2019","Tweet":"@DAT221177 @vampipe Yo digo que tengan los huevitos para responsabilizarse de sus actos, pero siempre hay un sr. de las ligas, un tesorero, y ahora un militar a quien echarle la culpa. Nunca el peje será el culpable. Presidente de mierda que tenemos.","Autor":"Alberto Perez"}
{"Numero":63,"Fecha":"Thu Oct 31 16:11:08 CST 2019","Tweet":"@FelipeCalderon esto es un jefe de Estado!! Aquí están las instrucciones claras de lo que deben hacer... todo por este tarado del peje!!","Autor":"JQR"}
{"Numero":64,"Fecha":"Thu Oct 31 16:10:29 CST 2019","Tweet":"@MissChic5 Sí se parece, pero el peje no le llega ni a los talones... por suerte...","Autor":"José Juan Reyes"}
{"Numero":65,"Fecha":"Thu Oct 31 16:09:46 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ Es un imbécil ese peje, un IMBÉCIL","Autor":"motomaniaco"}
{"Numero":66,"Fecha":"Thu Oct 31 16:06:26 CST 2019","Tweet":"@Edxon22861161 @cienjetas @jrisco @IrvingPineda @AztecaNoticias Cuál doble moral?. Tan criticables son unos como otros. No sé crean el cuento de que el Peje y sus seguidores descubrieron el hilo negro del activismo de escritorio.","Autor":"Nightshadow"}
{"Numero":67,"Fecha":"Thu Oct 31 16:05:32 CST 2019","Tweet":"@pmigoya @JOSUE_CORDOVAF Lo del peje se las pasó pero ya hacer esto con los que creemos en religión  es tener poca madre","Autor":"seguidores"}
{"Numero":68,"Fecha":"Thu Oct 31 16:05:12 CST 2019","Tweet":"Solo para comentarles que @toyota @honda @mitsubishi y @nissan acaban de anunciar que para el 2022 solo haran carros hibridos y electricos. Y el PEJE que hace? UNA REFINERIA!!! Bien por la 4T son chingones!!! #LopezEsUnPeligroParaMexico","Autor":"Frank culichi"}
{"Numero":69,"Fecha":"Thu Oct 31 16:00:52 CST 2019","Tweet":"@AidaMargaritaV1 @lopezobrador_ Comunista jajaja, que buena broma. El Peje es un buitre capitalista más","Autor":"Roger"}
{"Numero":70,"Fecha":"Thu Oct 31 16:00:16 CST 2019","Tweet":"De seguro fué por el mal olor que reportaron ayer del peje y sus secuaces, ¡¡perdón!! tú eres amloista, entones fué Calderón.  ","Autor":"marco uriel"}
{"Numero":71,"Fecha":"Thu Oct 31 15:59:22 CST 2019","Tweet":"@lopezobrador_ Con la mentira de querer erradicar la pobreza, el Peje en contubernio con empresarios, la delincuencia organizada y los partidos políticos, retoma el viejo sueño de Porfirio Díaz, y los planes neoliberales desde Salinas de Gortari, ofreciendo el territorio al capital global","Autor":"Roger"}
{"Numero":72,"Fecha":"Thu Oct 31 15:58:47 CST 2019","Tweet":"@ruizhealy hoy no estoy de acuerdo con ud. El peje y el gabinete de seguridad son los responsables directos del operativo. Y son unos pocos huevos para presentar su renuncia. Si a los delincuentes dicen como apellido N porqué ponen como blanco de la mafia al militar. Mal ud.","Autor":"Laura Sanchez S."}
{"Numero":73,"Fecha":"Thu Oct 31 15:56:25 CST 2019","Tweet":"@insorprendido @AMiMeDicenMune Pero @AMiMeDicenMune piensa que el peje lo dijo, o le contaron por WhatsApp","Autor":"el Vanaquen"}
{"Numero":74,"Fecha":"Thu Oct 31 15:56:06 CST 2019","Tweet":"@AmadorSoyLey @brozoxmiswebs Que te venga valiendo madres lo que sea, pinche lamehuevos. Tu no eres hombre, eres un pobre pelele mascotita del peje y de todos los que amas e idolatras","Autor":"reno P"}
{"Numero":75,"Fecha":"Thu Oct 31 15:54:06 CST 2019","Tweet":"@R_Janny1 @adrianellle El nivel es obvio no? El peje es un narco presidente, al fin lo lograron, un narco estado total.","Autor":"alejandro abad"}
{"Numero":76,"Fecha":"Thu Oct 31 15:53:32 CST 2019","Tweet":"#17DeOctubreNoSeOlvida La estrategia de seguridad del peje:  ","Autor":"Simón Tolomeo"}
{"Numero":77,"Fecha":"Thu Oct 31 15:51:54 CST 2019","Tweet":"@El_Universal_Mx Ahora el gobierno venderá los derechos de autor para la serie: el Chapito gobierna México o el chapito dobló al peje ¿Q nombre le ponemos a la serie?","Autor":"roger"}
{"Numero":78,"Fecha":"Thu Oct 31 15:50:26 CST 2019","Tweet":"@hdemauleon @lopezobrador_ A Calderón le pasó al principio del combate, pero esa es la estupidez del Peje que en lugar  de aprovechar la experiencia  que ya tiene el ejército y gobierno  en seguridad, el quiere empezar de 0 otra vez.","Autor":"Kshin"}
{"Numero":79,"Fecha":"Thu Oct 31 15:50:16 CST 2019","Tweet":"@maistroprimerc1 @brozoxmiswebs No lo defiendo,  pero cuando vez la faramaya de las mañaneras, el chiste se cuenta solo, el peje solo quiere periodistas como lord molécula puro lame  y cuando lo cuestionan se pone de mamón, debe entender que no está ahí para que lo alaben o aplaudan, esta para exigirle","Autor":"FranAGro"}
{"Numero":80,"Fecha":"Thu Oct 31 15:49:59 CST 2019","Tweet":"Jajajajaja vale la pena verlo, espero el Peje salga en la lucha libre mexicana golpeando gente....  ","Autor":"Miguel Angel Gómez V"}
{"Numero":81,"Fecha":"Thu Oct 31 15:45:29 CST 2019","Tweet":"@El_Universal_Mx Hasta donde se el w les quitó el bozal a la prensa fueron otros y no el peje y esos otros fueron en la época de la revolución","Autor":"roger"}
{"Numero":82,"Fecha":"Thu Oct 31 15:44:58 CST 2019","Tweet":"@venceslav @rhgirard pero pues el peje es diferente y rechaza a los aduladores y barberos, que no? el busca opiniones tècnicas, argumentos, razones.","Autor":"mikel arriada m."}
{"Numero":83,"Fecha":"Thu Oct 31 15:43:37 CST 2019","Tweet":"Indigna a Calderón que el peje revelara identidad del comandante del Grupo de Análisis de Información del Narcotráfico (GAIN) del operativo de Culiacán y pide que  sea protegido de inmediato:   vía @lopezdoriga","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":84,"Fecha":"Thu Oct 31 15:42:49 CST 2019","Tweet":"@PantojaUri @SevillaFC @TiendaSevillaFC @CH14_ Si hay pendejos que compran mercancía del peje","Autor":"Juan Segovia"}
{"Numero":85,"Fecha":"Thu Oct 31 15:40:23 CST 2019","Tweet":"Por si algo le faltaba de malo al peje este día: EE.UU. niega participación en operativo de Culiacán.     vía @lopezdoriga","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":86,"Fecha":"Thu Oct 31 15:37:46 CST 2019","Tweet":"@lopezdoriga La política autoritaria neoliberal continúa, ahora la encabeza el caudillo mesiánico del peje. Nada cambió pura simulación de cuarta. Nos gobierna la misma PORQUERÍA.","Autor":"Roger"}
{"Numero":87,"Fecha":"Thu Oct 31 15:37:14 CST 2019","Tweet":"@fernandeznorona Igual que tú al peje!!!","Autor":"En defensa de la clase media"}
{"Numero":88,"Fecha":"Thu Oct 31 15:32:49 CST 2019","Tweet":"@JesusRCuevas Ay no maaaaaaaaaaa....!! Si el cagadal que se hizo fue consecuencia de la ineptitud del gobierno del peje!!!!","Autor":"Jorge Quintero"}
{"Numero":89,"Fecha":"Thu Oct 31 15:32:28 CST 2019","Tweet":"@vampipe @vampipe  sin afán de molestarte o yo pretender ser mejor , aún no te arrepientes o te causa malestar el haberle dado tu voto al peje?","Autor":"Diego Ramos"}
{"Numero":90,"Fecha":"Thu Oct 31 15:30:40 CST 2019","Tweet":"@LeonKrauze @egomezislas En el barrio le decimos no sea puto aguante vara pinche peje @lopezobrador_ y si andas de puto te rompen la madre","Autor":"Angel A M"}
{"Numero":91,"Fecha":"Thu Oct 31 15:28:40 CST 2019","Tweet":"@forozcolg @Edd_Campe @FelipeCalderon Pues aunque sean del pan, del pri o de donde sean, tienen razón, el Peje es el peor mandatario, el protector de la delincuencia y el narcotráfico","Autor":"Lett Gunnar"}
{"Numero":92,"Fecha":"Thu Oct 31 15:27:17 CST 2019","Tweet":"@yosoybenito Pero esque el Peje ...","Autor":"V c M?cl?"}
{"Numero":93,"Fecha":"Thu Oct 31 15:26:50 CST 2019","Tweet":"@lopezobrador_  peje pinocho eres una basura traidor #AmloTraidor #MexicoNotienePresidente  ","Autor":"Sergio Domínguez"}
{"Numero":94,"Fecha":"Thu Oct 31 15:25:23 CST 2019","Tweet":"@Naye1i @lopezdoriga Es correcta tu apreciación,  el peje cada  vez más esta fuera de control, ya urge que lo mediquen","Autor":"ERNEST KINGS J."}
{"Numero":95,"Fecha":"Thu Oct 31 15:23:55 CST 2019","Tweet":"@CartonCalderon Por que nadie critica que peje les dijo rastreros","Autor":"Sanson Barra"}
{"Numero":96,"Fecha":"Thu Oct 31 15:23:32 CST 2019","Tweet":"@Luouis009 La obra se llama: Ya dejen a mi Peje!","Autor":"Adrian Hernandez"}
{"Numero":97,"Fecha":"Thu Oct 31 15:22:35 CST 2019","Tweet":"Como cuándo el inepto del presidente en su faceta de simulacro de comandante en peje de las fuerzas armadas es tan cobarde y traiciona a uno de sus coroneles y lo expone al crimen organizado. Se ocupa ser un canalla, y lo peor el secretario de la defensa siendo una vil comparsa.  ","Autor":"Rafa Nevruh"}
{"Numero":98,"Fecha":"Thu Oct 31 15:20:46 CST 2019","Tweet":"NI MODO, DIRECTO AL HECHO A PREGUNTAR.... NO AGUANTA EL PEJE!  ","Autor":"Lorena Balarezo"}
{"Numero":99,"Fecha":"Thu Oct 31 15:13:31 CST 2019","Tweet":"@Arouet_V @lopezobrador_ @SEDENAmx El peje no entiende de códigos, es más no tiene madre, ahora le pide a un militar, que empine a un compañero de armas.","Autor":"H.C."}
{"Numero":100,"Fecha":"Thu Oct 31 15:12:56 CST 2019","Tweet":"@lingo_flava @Pajaropolitico @lopezobrador_ Larga vida al peje pri...","Autor":"Luis felipe Garcia Viveros"}
{"Numero":101,"Fecha":"Thu Oct 31 15:12:56 CST 2019","Tweet":"@lingo_flava @Pajaropolitico @lopezobrador_ Larga vida al peje pri...","Autor":"Luis felipe Garcia Viveros"}
{"Numero":102,"Fecha":"Thu Oct 31 15:12:27 CST 2019","Tweet":"@LuisCardenasMx Fue el peje lagarto!!!","Autor":"JQR"}
{"Numero":103,"Fecha":"Thu Oct 31 15:11:22 CST 2019","Tweet":"@chise991 la culpa no es de esta pendeja!! sino del @lopezobrador_ por no tener tantito de estadista y honor!!! Es el respondable de lo que le suceda al coronel..  ojo @SEDENAmx no permitan que este porro del peje los ponga en riesgo!!! Un abrazo!!","Autor":"JQR"}
{"Numero":104,"Fecha":"Thu Oct 31 15:11:20 CST 2019","Tweet":"¿Cómo pueden tuitear con la app tan lenta? Es como platicar con el peje.  #TwitterSeApejendeja.","Autor":"Simón Tolomeo"}
{"Numero":105,"Fecha":"Thu Oct 31 15:10:32 CST 2019","Tweet":"Así o más necio el peje  ","Autor":"Ciclismo Urbano"}
{"Numero":106,"Fecha":"Thu Oct 31 15:10:29 CST 2019","Tweet":"@NormanFPearl @lopezobrador_ Lo mismo que el peje!! Intelectuales echándole la culpa al pasado, inventen otra excusa!!","Autor":"Ramiro Guijarro Ceja"}
{"Numero":107,"Fecha":"Thu Oct 31 15:09:35 CST 2019","Tweet":"@SimnTolomeo2 El Peje no es igual, es peor  (Aclaración)","Autor":"Mauricio Villegas"}
{"Numero":108,"Fecha":"Thu Oct 31 15:07:29 CST 2019","Tweet":"@sofianosabia No, no es sarcasmo   Me recuerda a bart simpson viendo la película del zorro y diciendo es una clase de historia llevada a la pantalla  Citando a Lisa:  No, no lo es, lo que dice el peje en las mañaneras NO ES HISTÓRICAMENTE CORRECTO","Autor":"El Felle"}
{"Numero":109,"Fecha":"Thu Oct 31 15:05:12 CST 2019","Tweet":"@Gommber Creo que tienes serios problemas, el mismo Durazo cambió la versión, el mismo peje cambio que si sabia, luego no sabía, el delega ? eres una burla ","Autor":"Gerardo Luna"}
{"Numero":110,"Fecha":"Thu Oct 31 15:04:52 CST 2019","Tweet":"@Elitamadera @Elis032372361 @mau_rodriguez77 @lopezobrador_ El desmadre lo hizo el operativo mal planeado. No evitaron muertes, pusieron en riesgo la vida de gente inocente al hacer todo con las patas. El Chapito hizo que el peje se la chupara hasta la garganta. La 4T le hace los mandados al narco","Autor":"Isra"}
{"Numero":111,"Fecha":"Thu Oct 31 15:01:52 CST 2019","Tweet":"Alumnos de la modalidad Prepa en Línea anuncian manifestación por recorte de presupuesto -   via @realidadsietemx / y dice el Peje que apoya a los jóvenes ?","Autor":"Carlos Torres "}
{"Numero":112,"Fecha":"Thu Oct 31 14:59:40 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Empina a tu compañero de armas, porque lo pide el peje, salva el honor de militar General Secretario!","Autor":"H.C."}
{"Numero":113,"Fecha":"Thu Oct 31 14:59:25 CST 2019","Tweet":"@SimnTolomeo2 Crónica de un desastre anunciado  Protagonizada por el peje-tigre-ganso-avestruz y un montón de morenos extras","Autor":"SERGIO CHAVEZ"}
{"Numero":114,"Fecha":"Thu Oct 31 14:55:37 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Anda desatado don Fede.. defendiendo al Peje y agrediendo a todo periodista que critique al lagarto de Macuspana  (Creo que ahora sí ya lo perdimos) o le urge un hueso","Autor":"Mauricio Villegas"}
{"Numero":115,"Fecha":"Thu Oct 31 14:54:04 CST 2019","Tweet":"Coincido, harta del Peje, hartisima?  ","Autor":"Katya Caso"}
{"Numero":116,"Fecha":"Thu Oct 31 14:52:46 CST 2019","Tweet":"@fernandeznorona Son los muertos del peje mi nada estimado empleado.","Autor":"Pedro Pedroza III"}
{"Numero":117,"Fecha":"Thu Oct 31 14:50:42 CST 2019","Tweet":"@juanjoab1973 @Enea_Salgado Me da igual ... solo el peje NO.","Autor":"Osvaldo Hurtado"}
{"Numero":118,"Fecha":"Thu Oct 31 14:48:56 CST 2019","Tweet":"@MigeGs58 #LopezRendidoYHumillado México nunca será como Cuba o Venezuela. El peje llegó gracias a la libertad de expresión que tenemos.","Autor":"Ramro Glez"}
{"Numero":119,"Fecha":"Thu Oct 31 14:47:26 CST 2019","Tweet":"@lopezobrador_ Andrés M López ha ido mutando...  De peje a tigre  Despues ganso  Después borrego  Ahora avestruz  Se dice que esta ave esconde la cabeza en el suelo si hay peligro pero no es cierto...  Corre cuando hay riesgo  Como el presidente viajando a Oaxaxa, dando excusas o delatando","Autor":"SERGIO CHAVEZ"}
{"Numero":120,"Fecha":"Thu Oct 31 14:46:04 CST 2019","Tweet":"Me gustaban mas las novelas que producia Garcia Luna, a Calderon lo ponia de heroe... El actual, produccion barata y deja al Peje como lo que es.","Autor":"jose manuel"}
{"Numero":121,"Fecha":"Thu Oct 31 14:44:31 CST 2019","Tweet":"@mujer_latin @SEDENAmx @lopezobrador_   demuestra la cobardía del peje al no asumir su responsabilidad como jefe supremo de las FFAA y la de su gabinete de seguridad. #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":122,"Fecha":"Thu Oct 31 14:44:17 CST 2019","Tweet":"@juanjoab1973 @Enea_Salgado Cualquiera menos el peje","Autor":"Osvaldo Hurtado"}
{"Numero":123,"Fecha":"Thu Oct 31 14:43:39 CST 2019","Tweet":"@SenorMictlan @Tamaulipas_1979 No sería deseable pero el pinche peje es un bocón  irresponsable. Se la está buscando. No respeta a nadie. Presionò al secretario que dijera el nombre del responsable del operativo en Culiacán. Son demasiadas pendejadas.","Autor":"R. Hernández"}
{"Numero":124,"Fecha":"Thu Oct 31 14:37:21 CST 2019","Tweet":"@Josue_Hammond Les puedes llamar como quieras no tengo partido político de preferencia todos incluido #Morena son unos verdaderos sopencos incluidos el peje, estuvo mame y mame que quería la presidencia pero nunca se preparó para tenerla Resultados del último trimestre 0.0% de crecimiento.","Autor":"José Luis Rodriguez Trinidad"}
{"Numero":125,"Fecha":"Thu Oct 31 14:33:43 CST 2019","Tweet":"@hdemauleon El peje es un cobarde, siempre evadiendo su responsabilidad como comandante supremo de las FFAA. #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":126,"Fecha":"Thu Oct 31 14:32:41 CST 2019","Tweet":"@jrisco @luisestrada_ @lopezobrador_  Peje ésto no es Venezuela ni Cuba. El derecho a reclamar no nos los diste tú. Está en la Constitución de México #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":127,"Fecha":"Thu Oct 31 14:32:32 CST 2019","Tweet":"@dlpoder Es de preocuparse enserio, ese peje está bien loco. Siento que cada vez más... Debe dejar el cargo,  deben hacer que deje el cargo....","Autor":"Marte"}
{"Numero":128,"Fecha":"Thu Oct 31 14:30:04 CST 2019","Tweet":"@carpio_cp Y hace unos días el peje diciendo que no había borregos meeeeeeee","Autor":"Diego Obregon"}
{"Numero":129,"Fecha":"Thu Oct 31 14:27:57 CST 2019","Tweet":"@Mangalonga1 El Peje es megapendejo","Autor":"R. Hernández"}
{"Numero":130,"Fecha":"Thu Oct 31 14:27:21 CST 2019","Tweet":"@SimmKino @KarlaRiveraMX Creo que ya no hubo argumentos, pero no insultos y eso lo reconozco, yo estoy en la etapa de mi vida que no deseo discutir con nadie y si me dices que el peje (como tu lo llamas) le puso los clavos a Jesus en la cruz, te dare la razon, saludos","Autor":"Isaialovich IslasIsnovo"}
{"Numero":131,"Fecha":"Thu Oct 31 14:26:16 CST 2019","Tweet":"@sopitas como que tu video es muy sugerente  a hacernos creer que no esta tan mal si el peje aqui se vuelve a postular como presi, total lo hace desde hace 18 años","Autor":"Neftali Peña"}
{"Numero":132,"Fecha":"Thu Oct 31 14:24:36 CST 2019","Tweet":"@lopezobrador_ Peje: Hola, Trum.   Traductora: Sr, presidente este es otro, se apellida  Trudeau.  Marcelo: No mames, que me metí.","Autor":"Manuel Lara"}
{"Numero":133,"Fecha":"Thu Oct 31 14:22:14 CST 2019","Tweet":"@CiroGomezL @Luis_C_Sandoval Y tú posteándolo por si los criminales se perdieron el dato. Ya era bastante con la idiotez del peje y sus lacayos.","Autor":"Roberto Leonard"}
{"Numero":134,"Fecha":"Thu Oct 31 14:19:40 CST 2019","Tweet":"@lopezdoriga Que chingue a su madre el peje","Autor":"Adrián Vences"}
{"Numero":135,"Fecha":"Thu Oct 31 14:18:33 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ No te enojes loretito: el peje te pintó cremas a tus pendejadas.","Autor":"Arq. Cesar Enriquez"}
{"Numero":136,"Fecha":"Thu Oct 31 14:16:53 CST 2019","Tweet":"@jrsestaca Que tal si hacen un desmadre en la ciudad. Cierran avenidas mandan sicarios y pum el peje los deja construir el aeropuerto de texcoco","Autor":"Adrian Esco"}
{"Numero":137,"Fecha":"Thu Oct 31 14:14:28 CST 2019","Tweet":"Ténganse tantito respeto los que dicen que aprenden más de historia con @lopezobrador_ que en la escuela.   O nunca han estudiado historia o son unos flojos que nunca pusieron atención. Y eso explica por qué admiran al Peje y son corresponsables del desastre. #TransformacionDe4ta","Autor":"Eduardo Molina"}
{"Numero":138,"Fecha":"Thu Oct 31 14:13:23 CST 2019","Tweet":"@SimmKino @KarlaRiveraMX Al referirse a #AMLO como PEJE, me dice que es usted un ANTI-AMLO, lo que no se dan cuenta ustedes, es que nosotros, no somos PRO-AMLO, somo pro-MEXICO, que trabajamos duro todos los dias y ponemos nuestro granito de arena para que todo vaya bien, por los nuestros","Autor":"Isaialovich IslasIsnovo"}
{"Numero":139,"Fecha":"Thu Oct 31 14:12:10 CST 2019","Tweet":"Bravo por los reporteros. Tus pinches mañaneras a modo a la chingada. Quieres informar da detalles sino déjate de mamadas pinche peje  ","Autor":"Juan Gutierréz"}
{"Numero":140,"Fecha":"Thu Oct 31 14:09:58 CST 2019","Tweet":"Me sorprende la forma en que hacen crecer los TT para desviar la atencion de las pendejadas del peje.... En cuestión de minutos se murió el #mananera para dar paso al de PrensaProstituida...","Autor":"Manny"}
{"Numero":141,"Fecha":"Thu Oct 31 14:09:46 CST 2019","Tweet":"@CiroGomezL @Luis_C_Sandoval A parte de pendejo es traidor el peje, mira que dar el nombre para que le echen la culpa y el cartel de Sinaloa tome represalias con él y su familia, que poca madre!!","Autor":"Fernando Lozano"}
{"Numero":142,"Fecha":"Thu Oct 31 14:07:32 CST 2019","Tweet":"@VMOSN lo que acabamos de presenciar es precisamente una de sus muchas armas letales que tiene el peje,  como la lengua!","Autor":"Neftali Peña"}
{"Numero":143,"Fecha":"Thu Oct 31 14:07:23 CST 2019","Tweet":"@chise991 @IrvingPineda @Azteca #PrensaProstituida Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":144,"Fecha":"Thu Oct 31 14:07:08 CST 2019","Tweet":"@_BizaLorD_ @CarlosLoret las va a exhibir ahí mismo donde el peje ha exhibido las pruebas de todas las MAMADAS que lleva años denunciando. ahí mero.","Autor":"mikel arriada m."}
{"Numero":145,"Fecha":"Thu Oct 31 14:06:00 CST 2019","Tweet":"@fernandeznorona Cómo tú y el Peje!!","Autor":"Rafael F"}
{"Numero":146,"Fecha":"Thu Oct 31 14:05:02 CST 2019","Tweet":"#PrensaSicaria  Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":147,"Fecha":"Thu Oct 31 14:02:56 CST 2019","Tweet":"@QuiqueR92913661 Se los dije, los vídeos son una burda fabricación de epigmenio Ibarra, esbirro del peje y experto en crear series de narcos.","Autor":"Pepino"}
{"Numero":148,"Fecha":"Thu Oct 31 14:00:54 CST 2019","Tweet":"@miguelanh @GlodeJo07 Balcón !!!! Eso no se hace es el comandante supremo ( peje) el que dirige , o hubiera dicho ( Que el fue )  te falto poner si dirección ! Rrrooooooo","Autor":"Armando Diaz De Leon"}
{"Numero":149,"Fecha":"Thu Oct 31 14:00:47 CST 2019","Tweet":"@UggoVatt @jorgeramosnews  La clásica excusa inexpugnable e inescrutable  de su séquito de peje-z0mbies: Le echo la culpa al pasado de los errores del presente blah, blah. Además, ¿Cuál guerra contra el narco te refieres si claramente tu dios perdonó a Ovidio? Hasta sus abogados se lo agradecen.","Autor":"Jorge Murillo A"}
{"Numero":150,"Fecha":"Thu Oct 31 13:59:52 CST 2019","Tweet":"@monicagarzag @IrvingPineda Su PTM pinche Peje! Le muerden la mano a quien les quitó el bozal cuanto no ha cobrado por quitar ese bozal, de gratis NADA pinche viejito.","Autor":"Dany moras"}
{"Numero":151,"Fecha":"Thu Oct 31 13:58:08 CST 2019","Tweet":"@Mzavalagc @FelipeCalderon Es un pendejo margarita dilo por su nombre, el peje tiene master en mentiras y en pendejadas","Autor":"kislev"}
{"Numero":152,"Fecha":"Thu Oct 31 13:57:56 CST 2019","Tweet":"Al peje le gustan in preparados, así los engaña más facil  ","Autor":"Ciclismo Urbano"}
{"Numero":153,"Fecha":"Thu Oct 31 13:57:50 CST 2019","Tweet":"@MarkoCortes @juanburgos Por políticos jodidos como tú ganó el peje...maldita sea, si hubieran hecho su chamba medianamente decente no hubiera ganado el PRI y menos el engendro que hoy tenemos","Autor":"marco a munoz"}
{"Numero":154,"Fecha":"Thu Oct 31 13:57:41 CST 2019","Tweet":"@jrisco Hasta a el peje se le ve la cara como que le dio pena ajena de tanta lambisconería","Autor":"Pakko"}
{"Numero":155,"Fecha":"Thu Oct 31 13:56:56 CST 2019","Tweet":"#PrensaProstituida Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":156,"Fecha":"Thu Oct 31 13:55:45 CST 2019","Tweet":"@Notimex @AlfonsoDurazo El peje ha dicho más mentiras en 10 meses que el Trump en tres años #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":157,"Fecha":"Thu Oct 31 13:55:31 CST 2019","Tweet":"@AXL__tw Los perros del peje lo callan, no le gusta al ganso que lo contradigan como no sabe que decir y lo peor, no se sabe defender","Autor":"Rommel"}
{"Numero":158,"Fecha":"Thu Oct 31 13:54:19 CST 2019","Tweet":"@ins_ponce @lopezobrador_ El peje ha dicho más mentiras en 10 meses que. Trump en 3 años. Groserías e insultos han salido desde su púlpito #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":159,"Fecha":"Thu Oct 31 13:53:47 CST 2019","Tweet":"@Oswaldobr_ Así es, en los últimos minutos sale su verdadero YO que es siempre estar de perro así como andaba sexenios atrás que no ganaba...lo repito ya el Peje está tranquilo por que ya tiene acomodada a su familia ZA$ ","Autor":"Dany moras"}
{"Numero":160,"Fecha":"Thu Oct 31 13:53:18 CST 2019","Tweet":"@berkowitztorrez El peje tan cobarde como siempre. El jefe supremo de las fuerzas armadas es #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":161,"Fecha":"Thu Oct 31 13:52:39 CST 2019","Tweet":"@marisolgase El peje lleva más mentiras en 10 meses que. Las que ha dicho Trump en 3 años #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":162,"Fecha":"Thu Oct 31 13:46:50 CST 2019","Tweet":"@Notimex @lopezobrador_ Entre la ignorancia del peje y su soberbia de no reconocer sus errores.","Autor":"Ramro Glez"}
{"Numero":163,"Fecha":"Thu Oct 31 13:46:16 CST 2019","Tweet":"Ultimátum pá la #claudia y al #peje ?  Taxistas dan ultimátum de 15 días al gobierno federal para cumplir acuerdos     #BuzzBreak","Autor":"Marakame"}
{"Numero":164,"Fecha":"Thu Oct 31 13:44:42 CST 2019","Tweet":"@fernandeznorona Tú eres gato de todos nosotros pinche igualado. Tú le sirves a tu patrón senil del peje solo para andar de llorona arguendera","Autor":"Victor Arev "}
{"Numero":165,"Fecha":"Thu Oct 31 13:43:56 CST 2019","Tweet":"@Chrisella80 Por ahí le llevan el conteo de las Mentiras que ha dicho el peje en sus homilías. Y para ejemplo de groserías el peje es el primer presidente de este siglo en el que todos los que no piensan como el son conservadores, fifís y demás linduuras, antes lo hizo su maestro JOLóPo.","Autor":"Ramro Glez"}
{"Numero":166,"Fecha":"Thu Oct 31 13:39:13 CST 2019","Tweet":"@ChumelTorres Hasta el peje puso cara de no mames","Autor":"fer"}
{"Numero":167,"Fecha":"Thu Oct 31 13:38:25 CST 2019","Tweet":"@moyopina @hdemauleon Bien hecho por el periodista. El Peje sólo quiere a la prensa que dice lo q UE su gobierno quiere. Ya se está exasperado el rucailo.","Autor":"R. Hernández"}
{"Numero":168,"Fecha":"Thu Oct 31 13:37:11 CST 2019","Tweet":"@ChumelTorres Ya peje  ","Autor":"@lemoncello_pino"}
{"Numero":169,"Fecha":"Thu Oct 31 13:34:47 CST 2019","Tweet":"@ChumelTorres @AlbertoChavezV No se pero como que el peje ya está hartando a todos con sus mentiras y su falta de seriedad en asuntos de suma importancia","Autor":"Pakko"}
{"Numero":170,"Fecha":"Thu Oct 31 13:33:19 CST 2019","Tweet":"@RachelMelusine @mgag_1966 @JTrianaT Si el peje hubiera ganado en el 2006 su gobierno hubiera sido peor que este no hubiera tenido la mayoría en el congreso y en el 2012 iba a volver a ganar el pri así que ganar en 2018 fue lo mejor para el","Autor":"Alejandro Bermudez"}
{"Numero":171,"Fecha":"Thu Oct 31 13:30:11 CST 2019","Tweet":"@revistapolemon @israel_josepg @lopezobrador_ @LaJornada Estupido peje","Autor":"Candy"}
{"Numero":172,"Fecha":"Thu Oct 31 13:30:00 CST 2019","Tweet":"@lasillarota Es pura cortina de humo del peje con todos es lo mismo ejemplo Karime","Autor":"Villarreal"}
{"Numero":173,"Fecha":"Thu Oct 31 13:29:55 CST 2019","Tweet":"Para que los adoradores de el Peje se empiecen a jalar los pelos. México ya está en recesión económica  ","Autor":"@Escaparatepolitico"}
{"Numero":174,"Fecha":"Thu Oct 31 13:28:44 CST 2019","Tweet":"@DeniseMaerker Pues nadie ve esos frutos (excepto el peje y el mismo )...","Autor":"Osvaldo Hurtado"}
{"Numero":175,"Fecha":"Thu Oct 31 13:27:34 CST 2019","Tweet":"@BotTita2 #URGENTE  La foto que debe dar la vuelta al #Mundo y tomar conciencia Educadoras golpeadas, humilladas y rapadas por los esbirros del peje de #Mexico Foto cruda donde se refleja la inmoralidad de ese grupo fanático contra la Educación  #EstoPasaEnMéxico #EstoyHastaLaChingada  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":176,"Fecha":"Thu Oct 31 13:26:21 CST 2019","Tweet":"@nayaroldan Que pendeja visión de los cromadores del peje, el exponer así a un militar que realizó una misión encomendada por el alto mando, es una bajeza y por si no lo saben dudo mucho muchísimo que el coronel se haya ido por la libre, así que para mí ganzo adorado es un cobarde!!","Autor":"Jorge Carballar V."}
{"Numero":177,"Fecha":"Thu Oct 31 13:24:55 CST 2019","Tweet":"@LMZamora_IMT @NoSoyUnRio @twitta23589026 Eso es lo que el peje quiere que la gente crea. Que el PIB no es importante, que hay cosas más importantes como el Bienestar (el cual es difícil o imposible de medir)","Autor":"Puma"}
{"Numero":178,"Fecha":"Thu Oct 31 13:23:38 CST 2019","Tweet":"@jairocalixto Jairo, tal parece que solo quieres  halagos para el peje, entonces ya está prohibido cuestionar y criticar? Hay muchos problemas y soluciones infantiles, que esperabas? Aplausos?","Autor":"Fer"}
{"Numero":179,"Fecha":"Thu Oct 31 13:22:03 CST 2019","Tweet":"@LedoJorge @epigmenioibarra @galvanochoa la 4t y el peje no es mexico","Autor":"jphr"}
{"Numero":180,"Fecha":"Thu Oct 31 13:21:53 CST 2019","Tweet":"@ChumelTorres Y la esposa del peje no sentirá celos de este señor?","Autor":"Jose Everardo Lopez"}
{"Numero":181,"Fecha":"Thu Oct 31 13:17:08 CST 2019","Tweet":"@SusanaZabaleta @interjet Sigan apoyando al peje...","Autor":"Ricardo Domínguez FIFI"}
{"Numero":182,"Fecha":"Thu Oct 31 13:14:54 CST 2019","Tweet":"Por bocota de peje morirá el lagarto.  ","Autor":"? ?ú ?"}
{"Numero":183,"Fecha":"Thu Oct 31 13:14:45 CST 2019","Tweet":"@el_monete_salle @Robertoaleph @ChumelTorres Ay qué malo jajaja..... pensé que ya te habías ocupado en algo de provecho....te piden información real y te haces el que da hueva jajajajaja sigue en tu lucha contra peje (fantasía)","Autor":"Hector Aguirre"}
{"Numero":184,"Fecha":"Thu Oct 31 13:14:04 CST 2019","Tweet":"@arnemx El paladar de @lordmolecula ya tiene la forma del cheeto del peje.","Autor":"T H E _ C H A I R I X"}
{"Numero":185,"Fecha":"Thu Oct 31 13:13:36 CST 2019","Tweet":"@NachoRgz Pues te diré, que excompañeros de Universidad y vocacional...  Se tragan todo lo que los chayos escupen.  Y les dices algo.  Y te dicen que chairo. Que porque le dices si a todas las mamadas del peje.  O sea me impacta que según eran gente decente e informada.  Y ps ni tanto","Autor":"Marte Lvna  -  "}
{"Numero":186,"Fecha":"Thu Oct 31 13:13:35 CST 2019","Tweet":"Pejele a quien le peje  #EsUnHonorEstarConObrador  ","Autor":"Marcy"}
{"Numero":187,"Fecha":"Thu Oct 31 13:12:43 CST 2019","Tweet":"@RepDeFiFidonia @JesusRCuevas Pinche peje ni aguanta nada.  ","Autor":"edgar"}
{"Numero":188,"Fecha":"Thu Oct 31 13:11:48 CST 2019","Tweet":"Se dice CHINGA A TU PUTA MADRE @lordmolecula, nada de mamaditas de CHATPM. Eres un lambiscón, huelepedos, mamapitos, lamesuelas y con la del peje te consuelas. Eres nefasto, tu pinche cara con ese azotador en el hocico provoca asco!  ","Autor":"Yo Merengues!"}
{"Numero":189,"Fecha":"Thu Oct 31 13:11:08 CST 2019","Tweet":"@aracelibs @CarlosLoret Entonces porque se abrieron como pistaches, no pus con esas declaraciones del peje y sus secuaces de ve que el país está bien o usted que opina?  ","Autor":"José Oliver"}
{"Numero":190,"Fecha":"Thu Oct 31 13:09:15 CST 2019","Tweet":"@DBeckerF Que se vaya a vga el peje","Autor":"Jorge FDM"}
{"Numero":191,"Fecha":"Thu Oct 31 13:03:28 CST 2019","Tweet":"@Miguelklentano @drgranados80 @lucho42359539 @aguila88888 @LeoCyberman @fernandeznorona @FelipeCalderon Yo nunca defendí al Peje. Aprende a leer.","Autor":"Rodrigo Alanís"}
{"Numero":192,"Fecha":"Thu Oct 31 13:01:42 CST 2019","Tweet":"Peje: sin dar el nombre, expliquenos quien estuvo a cargo. Militar: si bueno, el encargado fue el coronol verde.","Autor":"Alberto Martinez G."}
{"Numero":193,"Fecha":"Thu Oct 31 12:58:06 CST 2019","Tweet":"@halezi_k Tu odio al peje me recuerda al mío por EPN.","Autor":"Omar Miguel"}
{"Numero":194,"Fecha":"Thu Oct 31 12:55:13 CST 2019","Tweet":"@ElGatoC23384000 @yolamoracu @ElFinancieroTv @ElFinanciero_Mx @AlfonsoDurazo @SSPCMexico tienes razón es lo que le sigue y todavia se enoja el peje no les gusta que les cuestionen.","Autor":"jphr"}
{"Numero":195,"Fecha":"Thu Oct 31 12:53:46 CST 2019","Tweet":"@alexurcadiz No escuché con tanta atención. Ya de plano me puse los audífonos y me puse a ver videos de reporteros vs el peje. Así de terrible estaba.","Autor":"Manuel d'Argence"}
{"Numero":196,"Fecha":"Thu Oct 31 12:53:12 CST 2019","Tweet":"@taodelafisica @CarlosLoret @lopezobrador_ Otro Boot Peje","Autor":"MIGUEL HOYOS"}
{"Numero":197,"Fecha":"Thu Oct 31 12:49:36 CST 2019","Tweet":"@MuySuFrida @JesusRCuevas El problema es que le damos importancia... propongo no publicar ya nada relacionado con este tipejo (también me refiero al patiño)... del peje no nos queda de otra. #nomaslordmolecula @lordmolecula","Autor":"Francisco Pantoja"}
{"Numero":198,"Fecha":"Thu Oct 31 12:48:42 CST 2019","Tweet":"@halezi_k @lopezobrador_ Cínico ¡¡¡ si tú eres el comandante de las fuerzas armadas, TÚ eres el responsable, mentecato, cobarde PEJE","Autor":"Froylán M."}
{"Numero":199,"Fecha":"Thu Oct 31 12:47:35 CST 2019","Tweet":"@TabascoHOY @lopezobrador_ El Peje tiene pacto con los narcos y ahora se nota a leguas. Hoy lo sacaron de quicio.","Autor":"Juan C. Vallejo"}
{"Numero":200,"Fecha":"Thu Oct 31 12:46:13 CST 2019","Tweet":"Sera culero que me disfrace del peje-cristo para darle la calaverita a  los niños?","Autor":"Medieval, no milenial (antes El Guasa/El Bromas)"}
{"Numero":201,"Fecha":"Thu Oct 31 12:46:13 CST 2019","Tweet":"Sera culero que me disfrace del peje-cristo para darle la calaverita a  los niños?","Autor":"Medieval, no milenial (antes El Guasa/El Bromas)"}
{"Numero":202,"Fecha":"Thu Oct 31 12:42:05 CST 2019","Tweet":"@Kattine Katti.... Ya no veas las mañaneras del Peje.... Causan pesadillas?","Autor":"Alejandro Trillo"}
{"Numero":203,"Fecha":"Thu Oct 31 12:40:22 CST 2019","Tweet":"Confirman hordas #UNAM istas, bots y call centers de la T4a su simpleza con #PrensaProstituida. ? Aunque, a decir verdad, me gustaría ver si el peje tiene la osadía de cerrar un periódico o varios, como hizo Chávez en Venezuela.  Ya ven que AMLO todo le está copiando.  #mañanera","Autor":"Eyewitness Press"}
{"Numero":204,"Fecha":"Thu Oct 31 12:38:51 CST 2019","Tweet":"@MaguMonero Quién es el jefe máximo y supremo de las FA Según la Constitución política mexicana. Es el Presidente. Por tanto el responsable univoco es el Peje, ya no le des más vueltas al volantín.  ","Autor":"Fausto AChA"}
{"Numero":205,"Fecha":"Thu Oct 31 12:32:34 CST 2019","Tweet":"@FerBetancourt9 Bien fácil!!!  Lo que el Peje quiere es que ya no se hable más de asunto y punto!  Si hasta se encabrona cuando le preguntan.  Ese es el cabron que dirige un país, hasta ahí llega su capacidad ","Autor":"Luis Flores"}
{"Numero":206,"Fecha":"Thu Oct 31 12:30:35 CST 2019","Tweet":"@ChumelTorres .....farsantes...............pura basura !..fuera el peje.....:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":207,"Fecha":"Thu Oct 31 12:30:11 CST 2019","Tweet":"@RodrigoCarbajal No cabe duda q muchos intereses, privilegiados por décadas, enquistados en nuestro sistema, lloran por verse afectados. Parece q este militar es otro que llora por la pérdida de su chichi. Ahora resulta que el Peje polariza? El país ha estado polarizado desde su formación.","Autor":"Enrique González"}
{"Numero":208,"Fecha":"Thu Oct 31 12:29:34 CST 2019","Tweet":"@ElFinancieroTv @SEDENAmx Gracias a @lopezobrador_ ya saben los #narcos a quién buscar... gracias #pendejo por exponerlo a él y a su familia, su sangre va caer sobre ti maldito #peje","Autor":"mitsuyagi"}
{"Numero":209,"Fecha":"Thu Oct 31 12:29:24 CST 2019","Tweet":"@Jerry12813107 @Ralipayala @fernandeznorona Supones y supones y supones idiota, para mí las reportetas, Noroña, el Peje, la Keniana, Molecula y tú chinguen a toda su madre, lo único que opino es que las cosas deber ser como CON HONOR algo que perdió la reportera y tú maldito pendejo defensor de los 80, SOY RESPONSABLE DE","Autor":"Julio_Midnite"}
{"Numero":210,"Fecha":"Thu Oct 31 12:28:15 CST 2019","Tweet":"@GobiernoMX @lopezobrador_ Ya se sabe que el peje es medio cobarde, lo mismo pretexto cuando dio paso atrás en Reforma y miren cuantos cientos de miles de muertos causo su cobardía, esperemos que este paso atrás, no traiga tanta sangre","Autor":"salvara"}
{"Numero":211,"Fecha":"Thu Oct 31 12:27:09 CST 2019","Tweet":"@jrisco Que poca ma.. del PEJE @lopezobrador_ mejor pongase a contestar con la verdad que no acostumbra y ya no ponga al molecula a realizar preguntas a modo para sus chistes!!! No sea bufon!!!","Autor":"Frank culichi"}
{"Numero":212,"Fecha":"Thu Oct 31 12:25:53 CST 2019","Tweet":"@jairocalixto @david_navarone Eres mi ídolo, casi elmejor lamehuevos del peje, estás a punto de desbancar al otro wuey de las mañaneras","Autor":"El Nigromante"}
{"Numero":213,"Fecha":"Thu Oct 31 12:25:26 CST 2019","Tweet":"@RiosCorona1 Con todo respeto,  pero que pendejada cometió el Peje hoy al revelar el nombre del General...que pendejo.","Autor":"Salvador Dominguez Diaz"}
{"Numero":214,"Fecha":"Thu Oct 31 12:25:17 CST 2019","Tweet":"@DianaEES @alejandrokent @azucenau Los periodistas chayoteros?  Si we se la pasan rascándose los eggs loa del gobierno desde que peje llegó a la silla.  Si we ajá","Autor":"Marte Lvna  -  "}
{"Numero":215,"Fecha":"Thu Oct 31 12:23:47 CST 2019","Tweet":"@AxelPinche Peje cree que así él y su recua se chispan !","Autor":"Miky Hernán"}
{"Numero":216,"Fecha":"Thu Oct 31 12:22:24 CST 2019","Tweet":"@cxlldmyv @CiroGomezL @Luis_C_Sandoval Misma escuela del #peje reparte culpas y el siempre es el bueno!!","Autor":"Defensor de aves letal para arañas"}
{"Numero":217,"Fecha":"Thu Oct 31 12:19:47 CST 2019","Tweet":"@ChumelTorres Así es la democracia, ni pedo.   Denle gracias a EPN, si hubiera hecho algo medianamente bien, no estaría el peje recibiendo cromada de bolas a diario.","Autor":"Jon Torres"}
{"Numero":218,"Fecha":"Thu Oct 31 12:19:33 CST 2019","Tweet":"@gorez1 ¿Cómo? ¡Pero si ésta es más pendeja que el peje!","Autor":"Gerardo Robles"}
{"Numero":219,"Fecha":"Thu Oct 31 12:18:21 CST 2019","Tweet":"@Ama2Vazquez El peje acorralado por sus mentiras","Autor":"GansoFatigado"}
{"Numero":220,"Fecha":"Thu Oct 31 12:15:37 CST 2019","Tweet":"Pero Peña era el pendejo... ?.   Bueno, el que se equivoqué el Peje tampoco se lo quita.  ","Autor":"Alberto_Figueroa"}
{"Numero":221,"Fecha":"Thu Oct 31 12:10:59 CST 2019","Tweet":"@RuidoEnLaRed El Peje se enoja cuando le hace preguntas serías pobre imbécil","Autor":"Jorge TA"}
{"Numero":222,"Fecha":"Thu Oct 31 12:10:30 CST 2019","Tweet":"@Shivy05 @ferbelaunzaran @lopezobrador_ El responsable es el peje","Autor":"Toño"}
{"Numero":223,"Fecha":"Thu Oct 31 12:09:12 CST 2019","Tweet":"@NachoRgz Con tal de no echarse la culpa el peje y durazo, ahora pusieron en peligro a la familia del teniente que solo siguio ordenes.","Autor":"Laura Orozco "}
{"Numero":224,"Fecha":"Thu Oct 31 12:08:01 CST 2019","Tweet":"NO QUEREMOS QUE LOS DELINCUENTES PIERDAN LA VIDA,dijo el peje y da a conocer el nombre del Coronel que encabezó el fallido operativo contra el Ovidio. ¿éso de dar a conocer el nombre del.militar,no es exponerlo a que lo maten los narcos?","Autor":"Janvaljan."}
{"Numero":225,"Fecha":"Thu Oct 31 12:06:20 CST 2019","Tweet":"El peje  ","Autor":"Liz fonseca"}
{"Numero":226,"Fecha":"Thu Oct 31 12:04:54 CST 2019","Tweet":"Revisando el correo me encontre este mail de mi amigo DONMA y bueno nunca olviden el pasado jajajaja  --- > Estaba el Peje hablando en el Zócalo capitalino y de > pronto se aparece Jesucristo bajando lentamente del...  ","Autor":"Vigo Ahdez"}
{"Numero":227,"Fecha":"Thu Oct 31 12:04:07 CST 2019","Tweet":"@vampipe Tranquilo Pipe. Cada quien le pregunta lo que se da la gana. Porque no un día vas y le preguntas algo de tu interés. Como ¿Oiga señor peje le gustan mis PNG'S?. Seguro te contesta: lo que diga mi dedito ?.","Autor":"Isai"}
{"Numero":228,"Fecha":"Thu Oct 31 12:03:57 CST 2019","Tweet":"@sekoyoo @biciclotimia Odio al peje, pero me molesta la idolatría a Calderón","Autor":"Julieta"}
{"Numero":229,"Fecha":"Thu Oct 31 12:02:43 CST 2019","Tweet":"@mariocampos @revalaso @IrvingPineda Si,miente el peje,pero ustedes en lugar de criticar eso,deberían de defenderse porque les dijeron perros,pero hasta usted con su gran trayectoria periodística,se acobarda y NO defiende a su gremio,por temor a que le pase lo que a @CarlosLoret","Autor":"Janvaljan."}
{"Numero":230,"Fecha":"Thu Oct 31 12:01:25 CST 2019","Tweet":"@MarioMal @lopezobrador_ la seguridad de la CDMX le toca a @Claudiashein, aunque no le caeria nada mal una ayuda por parte del Peje.","Autor":"Angel"}
{"Numero":231,"Fecha":"Thu Oct 31 11:57:23 CST 2019","Tweet":"@sillas_gdl Es un honor estar con el peje, un hombre salido de la humildad y de las costas de nuestro hermoso pais.","Autor":"RRicardo Osorio"}
{"Numero":232,"Fecha":"Thu Oct 31 11:55:22 CST 2019","Tweet":"Se quejaron y con razón,los habitantes de baja California en donde fueron los incendios,que las autoridades los dejaron solos abandonados a su suerte,en el combate contra la terrible conflagración que tuvieron Culpa del peje,que recortó los apoyos .","Autor":"Janvaljan."}
{"Numero":233,"Fecha":"Thu Oct 31 11:53:03 CST 2019","Tweet":"@Lizgottik Y resulta que el peje no es borrego, sino chivato! Cobarde!","Autor":"Julie M."}
{"Numero":234,"Fecha":"Thu Oct 31 11:49:47 CST 2019","Tweet":"Ya crecimos -0 tal y cómo nos lo predijo el peje.   No puede haber zonas que crezcan y zonas que crezcan a -0, todo el país crecerá a -0.","Autor":"David Morga"}
{"Numero":235,"Fecha":"Thu Oct 31 11:49:05 CST 2019","Tweet":"Ese peje @lopezobrador_ Cada vez  mas intolerante, le gana el dictador autoritario que lleva dentro, mucho cuídado con él  quiere llevarse toda la mañanera con  periodistas del elenco  Apenas llega un periodista de verdad a cuestionarle y se pone como nena  #LopezDestruyeMexico","Autor":"Mauricio Villegas"}
{"Numero":236,"Fecha":"Thu Oct 31 11:48:16 CST 2019","Tweet":"Los simpatizantes del Peje.  ","Autor":"Chip Volta"}
{"Numero":237,"Fecha":"Thu Oct 31 11:46:43 CST 2019","Tweet":"@Edalimx @m_ruthortega @Guadalu05623317 @augustogarelli @CarlosLoret @FelipeCalderon @VicenteFoxQue @EPN También lo se, lo que argumento es que eso era peor en los sexenios pasados y también que eso no lo aprueba el peje lagarto.","Autor":"Benjamín Fernández C"}
{"Numero":238,"Fecha":"Thu Oct 31 11:45:53 CST 2019","Tweet":"@58rey @jasaid @JJDiazMachuca @Gob_Puebla @lopezobrador_ @yeidckol Con razón eres vulgar y corriente,eres chairo,así son todos,ignorantes y pendejos,por eso votaron por el peje,ahí te ves.","Autor":"Janvaljan."}
{"Numero":239,"Fecha":"Thu Oct 31 11:42:47 CST 2019","Tweet":"Está usted de acuerdo en que con la revelación del nombre del Coronel Juan José Verde Montes,está en riesgo su vida ante los narcos,señor general @Luis_C_Sandoval secretario de @SEDENAmx o no ? ¿le parece correcto ésto que hizo su comandante el peje?  ","Autor":"Janvaljan."}
{"Numero":240,"Fecha":"Thu Oct 31 11:40:31 CST 2019","Tweet":"Tenemos que inventar algo para que, por lo menos un día, se calle el Peje, ¡uf!","Autor":"Katya Caso"}
{"Numero":241,"Fecha":"Thu Oct 31 11:38:35 CST 2019","Tweet":"@JucaNoticias La libertad de expresión se dio desde el año 2000, gracias a ello ganó el Peje. Lo que pasa es que le gusta criticar y no que lo critiquen.","Autor":"Puma"}
{"Numero":242,"Fecha":"Thu Oct 31 11:35:24 CST 2019","Tweet":"@jorgeramosnews Ya no hay guerra, pues el #Narco ganó con la T4a.  Cierto, hay muchas preguntas sin contestar en la rebambaramba #Culiacán.  El peje ya quemó al Coronel Juan José Verde Montes, quien presuntamente-deduzco-disfrazó a un soldado de Ovidio Guzmán por #FelizHalloween adelantado.(pic)  ","Autor":"Eyewitness Press"}
{"Numero":243,"Fecha":"Thu Oct 31 11:34:32 CST 2019","Tweet":"Se enojó el peje , debe ser porque perdieron sus Astros de Houston  ","Autor":"Eduardo Farrera"}
{"Numero":244,"Fecha":"Thu Oct 31 11:33:43 CST 2019","Tweet":"@vampipe @IrvingPineda @lopezobrador_ Siempre sale con las mismas el peje...","Autor":"El engendro antes conocido como Chuy?"}
{"Numero":245,"Fecha":"Thu Oct 31 11:33:12 CST 2019","Tweet":"  Por órdenes de AMLO exhiben el nombre del encargado del operativo en Culiacán De verdad que @lopezobrador_ no tiene madre al ordenar difundir el nombre, aparte la tropa sin aumento pero si un chingo de trabajo, #NoTienesMadre peje de kk","Autor":"Gerry"}
{"Numero":246,"Fecha":"Thu Oct 31 11:32:35 CST 2019","Tweet":"@the_memexican @AxelPinche Los chairos dirán: los del PRIAN vivian en los pinoz y no desias nada. La diferencia es que los del PRIAN no tenían la hipocresía para hacerse los dignos y decir que vivirían en su domicilio como el peje, que se da sus lujos y presume su humildad en la jeta de sus chairos.","Autor":"Menio G"}
{"Numero":247,"Fecha":"Thu Oct 31 11:29:15 CST 2019","Tweet":"@AntaresInfinite Pero se la pelaron al peje bajita la mano y con todo respeto les dijo que tengan ética profesional y que se dejen de pendejadas.","Autor":"potro"}
{"Numero":248,"Fecha":"Thu Oct 31 11:26:48 CST 2019","Tweet":"Escuchar al gabinete de seguridad y al peje... No se si me da risa, enojo, tristeza, preocupación, frustración o de plano todo junto #AmloFracasoPresidencial #AmloRenuncia","Autor":"Ropy?"}
{"Numero":249,"Fecha":"Thu Oct 31 11:26:03 CST 2019","Tweet":"Hoy escuché un me arrepiento de votar por ese pendejo del peje el conductor del Uber que perdió su empleo godin con seguro de gastos médicos mayores.","Autor":"Lobiuxhx Camus"}
{"Numero":250,"Fecha":"Thu Oct 31 11:21:57 CST 2019","Tweet":"@OswaldoC10 @dmorenochavez @Pajaropolitico Eres incapaz de reconocer un error. Afirmas que la jornada es alabanzas al Peje. Destruida tu tesis, cambias el tema. Bueno chaval, mejor te reconozco. Tienes toda la razón en todo. Saludos, reconozco tu buena percepción de la realidad.","Autor":"Alejandro Mata"}
{"Numero":251,"Fecha":"Thu Oct 31 11:20:10 CST 2019","Tweet":"@lopezdoriga Está orate! El peje","Autor":"taviole"}
{"Numero":252,"Fecha":"Thu Oct 31 11:19:12 CST 2019","Tweet":"@JesusRo68959048 @alarcondibujos @carlosmallen69 @MetroCDMX @GobCDMX Claro que Borolas los mandó, si hubieran sido revoltosos del Peje, ya les hubiera dado trabajo pagado con nuestros impuestos, dinero y cualquier otra cosa que se les ofreciera.","Autor":"King Mona"}
{"Numero":253,"Fecha":"Thu Oct 31 11:19:03 CST 2019","Tweet":"@CarlosLoret @SEDENAmx @Luis_C_Sandoval Todos menos el PEJE y Durazo!!! #LopezDestruyeMexico #lopezmezquino","Autor":"Frank culichi"}
{"Numero":254,"Fecha":"Thu Oct 31 11:18:08 CST 2019","Tweet":"@juliopatan09 Asi debieron ser desde el principio. El PEJE ya nos tiene hasta la ma... de mentiras o verdades a medias o sus famosos otros datos con sus chistes de vendedor de camión guajolotero!!! #AmloFracasoPresidencial","Autor":"Frank culichi"}
{"Numero":255,"Fecha":"Thu Oct 31 11:18:06 CST 2019","Tweet":"descripcion grafica del peje dando ordenes a lo pendejo....  ","Autor":"luis garcia"}
{"Numero":256,"Fecha":"Thu Oct 31 11:17:55 CST 2019","Tweet":"@charly1030284 Ok. No te enojes. Sigue usando tu masa encefálica. Tú empezaste con lo de los estudios, pero como siempre que la cagas, desvías la atención y te haces pendejo. ( Por ej., tu voto por el Peje, tus teorías de la conspiracion, el peso en 16, etc.)","Autor":"Oliver Carrillo"}
{"Numero":257,"Fecha":"Thu Oct 31 11:16:05 CST 2019","Tweet":"@Arouet_V @lopezobrador_ @SEDENAmx Pues es logico el PEJE no puede y reparte la culpa o la responsabilidad.","Autor":"Frank culichi"}
{"Numero":258,"Fecha":"Thu Oct 31 11:12:06 CST 2019","Tweet":"@JoseCardenas1 ......el peje es un farsante y se hace bolas él solo con sus fantasías ....!!!.....:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":259,"Fecha":"Thu Oct 31 11:12:01 CST 2019","Tweet":"@GlodeJo07 También tienen derecho a comer 3 veces al día!! Y, pues el peje es experto bateador","Autor":"VICTOR B. GALLEGOS"}
{"Numero":260,"Fecha":"Thu Oct 31 11:10:32 CST 2019","Tweet":"@Dr_Nezzer @Mussollinni Quién la caga más el peje haciendo bien su trabajo o borolas o peña Nieto llenos de mierda en corrupción?","Autor":"Israel Colmenares"}
{"Numero":261,"Fecha":"Thu Oct 31 11:09:28 CST 2019","Tweet":"@mmdeportesmx Jajajaja pobre pendejo ya con el peje tenemos","Autor":"diego heyer"}
{"Numero":262,"Fecha":"Thu Oct 31 11:09:27 CST 2019","Tweet":"@lopezdoriga En el sexenio de @FelipeCalderon fue donde más exceso de libre expresión existió .. Al peje jamás le a gustado la crítica.","Autor":"Juan de Dios Cano H."}
{"Numero":263,"Fecha":"Thu Oct 31 11:08:33 CST 2019","Tweet":"@Gromit___ El peje, CaldeRón y, los fanáticos de ambos.  Todo lo demás es soportable.","Autor":"Orlando Rodríguez"}
{"Numero":264,"Fecha":"Thu Oct 31 11:07:35 CST 2019","Tweet":"@Rafatrucking Si después de 3  sexenios de muerte y corrupción , sigues siendo anti-peje, tú no odias al peje, odias a México .  Suscribo","Autor":"Diocelina Cuevas Vázquez"}
{"Numero":265,"Fecha":"Thu Oct 31 11:06:47 CST 2019","Tweet":"@leoncruzes @kdartigues @TapiaFernanda ¿ ahora todos son expertos en criminología y tácticas militares ? Deberían estar enlístados en el ejército y no estar quejándose en tuiter de todo lo que hace el peje","Autor":"Ceasar Crespo"}
{"Numero":266,"Fecha":"Thu Oct 31 11:06:24 CST 2019","Tweet":"@Serack666 @HernanGomezB @SPIN @luisestrada_ Por qué no aceptas que eres un fanático más del peje?  Mira por ejemplo se acaba de aventar otra mentirota. dijo que el Zarco se aventó una elegía sobre la muerte de Juárez algo que es completamente imposible porque el Zarco murió antes que Juárez. ?","Autor":"Rex Fifí"}
{"Numero":267,"Fecha":"Thu Oct 31 11:05:58 CST 2019","Tweet":"No tarda en estar listo el de Santa Lucía! Para que llegues puntual al trayecto de 2 horas desde Santa Lucía a Tu casa. Con el Peje no hay falla  ","Autor":"tavo miranda"}
{"Numero":268,"Fecha":"Thu Oct 31 11:04:13 CST 2019","Tweet":"@Erickisback1 Al igual que el PEJE, un dia dice si estaba enterado, al otro dia dice que no...","Autor":"Ateinrin"}
{"Numero":269,"Fecha":"Thu Oct 31 11:01:29 CST 2019","Tweet":"@AndreyGM_Online @cirivaco1 Otro inche infectado de Peje fobia disfrazado de periodismo ","Autor":"OSCAR ROMERO"}
{"Numero":270,"Fecha":"Thu Oct 31 11:01:18 CST 2019","Tweet":"@eli_alfredo @ChumelTorres Ya le dicen así al Peje?","Autor":"Javier Becerril"}
{"Numero":271,"Fecha":"Thu Oct 31 11:00:54 CST 2019","Tweet":"@lopezdoriga Esta sacando al verdadero peje que lleva a dentro es un nuevo aviso que si los siguen cuestionando le va a quitar la libertad de expresión tristísimo el presidente que tenemos","Autor":"fiera panza verde"}
{"Numero":272,"Fecha":"Thu Oct 31 10:59:00 CST 2019","Tweet":"Qué gobiernito tan pirata, improvisado, tan chafa nos conseguimos. El peje no puede.","Autor":"Alonso"}
{"Numero":273,"Fecha":"Thu Oct 31 10:54:18 CST 2019","Tweet":"@Reforma Que poca madre del peje pinocho y su pandilla!! Exponer el nombre del encargado de perseguir a los narcos por esconder su responsabilidad. No tienes madre @lopezobrador_  #MexicoNoTienePresidente #AMLORenunciaYa #AmloFracasoPresidencial","Autor":"Sergio Domínguez"}
{"Numero":274,"Fecha":"Thu Oct 31 10:51:22 CST 2019","Tweet":"¿Cuantas más Peje? ¿cuantas más?   La única promesa cumplida de @lopezobrador_ es mandar al diablo las instituciones.  #salvemosprepaenlinea  ","Autor":"Antonio Garci Nieto"}
{"Numero":275,"Fecha":"Thu Oct 31 10:47:36 CST 2019","Tweet":"@SusanaZabaleta @interjet Tu que tienes tanta afinida por el peje, háblale para que te ayude a solucionar tu problema... buena suerte!","Autor":"Sr. Mason Verger"}
{"Numero":276,"Fecha":"Thu Oct 31 10:45:03 CST 2019","Tweet":"@fabensecar @GlodeJo07 claro que si señor 6 seguidores.  y cuando desperto el peje seguia mintiendo","Autor":"fifi neoliberal"}
{"Numero":277,"Fecha":"Thu Oct 31 10:42:46 CST 2019","Tweet":"@FelipeCalderon @AmberRuddHR @Jeremy_Hunt El único presidente con estudios clase, ética, no como el comandante sin bolas asesino de López obrador, son una facha de corrientes, alguien ke diga al peje para que sirve la ducha y el jabón, es un sucio","Autor":"Boris Betanzos"}
{"Numero":278,"Fecha":"Thu Oct 31 10:42:43 CST 2019","Tweet":"@mariobenitezar @CiroGomezL @Luis_C_Sandoval Si le sucede algo a él y familia el peje será responsable.","Autor":"Té de Canela"}
{"Numero":279,"Fecha":"Thu Oct 31 10:40:29 CST 2019","Tweet":"@NachoRgz Mámasela al Peje, que cabrón tan patético","Autor":"RQE"}
{"Numero":280,"Fecha":"Thu Oct 31 10:39:04 CST 2019","Tweet":"@BerthaHistoria @lopezobrador_ Es que quiere demostrar que sabe tanto que el que le pasa los datos lo hace quedar mal (tan peje uno como el otro)","Autor":"Hector Bribiesca"}
{"Numero":281,"Fecha":"Thu Oct 31 10:38:10 CST 2019","Tweet":"@RoyCampos el Peje? ?","Autor":"Mamado Nervo"}
{"Numero":282,"Fecha":"Thu Oct 31 10:37:30 CST 2019","Tweet":"Nada es coincidencia en Latinoamérica, ni la estupidez del peje ¡aguas!  ","Autor":"Ger Reynoso Okhuysen"}
{"Numero":283,"Fecha":"Thu Oct 31 10:36:15 CST 2019","Tweet":"@CiroGomezL @Luis_C_Sandoval El responsable es crecencio y el peje.  Ahora resulta que cada cual hace lo que quiere  Entonces para que están ellos a cargo","Autor":"Luis Elizalde"}
{"Numero":284,"Fecha":"Thu Oct 31 10:35:55 CST 2019","Tweet":"Le muerden la mano a quien les quitó el bozal; AMLO en relación a la prensa. En el caso de Madero, posiblemente estaba justificada; en el Peje, sólo muestra su inmenso egocentrismo y patanería.  Gustavo Hirales Morán","Autor":"Felipe de J Roura C."}
{"Numero":285,"Fecha":"Thu Oct 31 10:32:17 CST 2019","Tweet":"@GlodeJo07 Es cultura popular... calaverita, calaverita.  LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS A SALIR QUE TU TIENES OTROS DATOS.","Autor":"Alfonso Juárez"}
{"Numero":286,"Fecha":"Thu Oct 31 10:32:08 CST 2019","Tweet":"@PandaFeroce En idioma Peje, se dice :  zé baaaaauss  :)","Autor":"Mickaël Thomassin"}
{"Numero":287,"Fecha":"Thu Oct 31 10:28:04 CST 2019","Tweet":"@VeroDelgadilloG Me gustaría ver, la reversa del gasolinazo, eso era la bandera de campaña, y ahora con el Peje, no sólo tú, Todos están muy calladitos....","Autor":"javier s.lopezaraiza"}
{"Numero":288,"Fecha":"Thu Oct 31 10:27:31 CST 2019","Tweet":"@SusanaZabaleta @interjet El SAT tiene a Internet entre la espada y la pared porque los dueños son de la mafia del poder con la que el Peje está luchando para tener poder absoluto. Y cómo está, muchas otras empresas de las que nos veíamos beneficiados los mexicanos están amenazadas y en riesgo...","Autor":"pasasg"}
{"Numero":289,"Fecha":"Thu Oct 31 10:26:15 CST 2019","Tweet":"@SATANFORD1 @Ignacio82628103 Antes de escribirte, chequé que fueras anti peje y entonces te di follow y luego comenté. Deveritas ?","Autor":"Mariel"}
{"Numero":290,"Fecha":"Thu Oct 31 10:26:13 CST 2019","Tweet":"El peje, perfecto lanzador de bombas, hablando de lanzadas. ¿Qué esperaban? ¿Un trato distinto a otros gobiernos? Una cosa es la corrupción del pasado y otra la ineficacia, la improvisación, las salidas al paso como intento de estrategia:  ","Autor":"Wilbert Torre"}
{"Numero":291,"Fecha":"Thu Oct 31 10:25:00 CST 2019","Tweet":"Cuando alguien se propone para algún puesto, se supone que tiene la suficiente preparación para ello. Me pregunto: quién revisó el curriculum del peje. Claro el pueblo malo e ignorante.mmmmmmmmm","Autor":"Francisco García Gar"}
{"Numero":292,"Fecha":"Thu Oct 31 10:21:59 CST 2019","Tweet":"@DeMemoria Palo político. El peje.","Autor":"Héctor Salazar Grana"}
{"Numero":293,"Fecha":"Thu Oct 31 10:19:46 CST 2019","Tweet":"@alexaesl @EmmaJhel @yzavel @fabbiolaCastro @lopezdoriga @RicardoAlemanMx Que buena definición, te quedó de pelos,el peje es un I m p r o v i s a d o!!!","Autor":"@juanbelletti"}
{"Numero":294,"Fecha":"Thu Oct 31 10:18:59 CST 2019","Tweet":"@Carloslopezjone @lopezobrador_ Estás cuentas no las aceptan los peje zombies y menos lagarto mentiroso !!!!","Autor":"Sanson Barra"}
{"Numero":295,"Fecha":"Thu Oct 31 10:17:43 CST 2019","Tweet":"@Miriam_Junne No sé si tenga que ver, pero este mes fue muy difícil encontrar la mercancía que manejamos, por que todo estaba atorado en aduana;una señora se quejó horrores por esta situación, y claro culpando a peje por ello. Para quienes sabemos de estos trámites hacerlo legal no es fácil.","Autor":"zai"}
{"Numero":296,"Fecha":"Thu Oct 31 10:15:59 CST 2019","Tweet":"¿Y hoy qué dijo Don Peje? ?","Autor":"Fercho Salinas"}
{"Numero":297,"Fecha":"Thu Oct 31 10:15:13 CST 2019","Tweet":"@maistroprimerc1 @CorreoTorreon @brozoxmiswebs Son montadas, un reportero hace preguntas a modo en días , el 18 oct se presenta con carnet radio y tv, después con otro carnet como prensa libre, y ya después como invitado (lo ponen) y sus preguntas en promedio son contestadas por el peje con una duración de aprox. 16min","Autor":"Alejandro Quiroz"}
{"Numero":298,"Fecha":"Thu Oct 31 10:12:24 CST 2019","Tweet":"En lo que va de esta administración, no recuerdo que le hayan propinado una pataleaba como la de hoy al peje...  Ni siquiera cuando vino @jorgeramosnews","Autor":"Elmer Homero Fifí"}
{"Numero":299,"Fecha":"Thu Oct 31 10:10:32 CST 2019","Tweet":"Escucho y veo al peje y confirmo, ya nos cargo la chingada.","Autor":"PERFILADOR"}
{"Numero":300,"Fecha":"Thu Oct 31 10:06:46 CST 2019","Tweet":"@lasillarota @FelipeCalderon @lopezobrador_ Todos los mexicanos no estamos contentos en como el peje está atacando la delincuencia","Autor":"Villarreal"}
{"Numero":301,"Fecha":"Thu Oct 31 10:06:46 CST 2019","Tweet":"@lasillarota @FelipeCalderon @lopezobrador_ Todos los mexicanos no estamos contentos en como el peje está atacando la delincuencia","Autor":"Villarreal"}
{"Numero":302,"Fecha":"Thu Oct 31 10:04:17 CST 2019","Tweet":"@HernanGomezB @evoespueblo @OEA_oficial 13 años después y aun arde la herida? Nadie en 2006 tomaba con seriedad al peje","Autor":"josé alberto"}
{"Numero":303,"Fecha":"Thu Oct 31 10:04:13 CST 2019","Tweet":"@heritage1972 El Peje para quedar bien con el pueblo bueno y sabio, está empinando a los militares, justificándose que lo hizo estuvo bien. El peor Presidente de la historia moderna de México.","Autor":"Ramón Castillo Olivera"}
{"Numero":304,"Fecha":"Thu Oct 31 10:03:55 CST 2019","Tweet":"#Eureka!!! Socio de @EvaristoHdzCruz publicita al que ambos quieren de candidato a la Alcaldía del @OficialCentro; medio de comunicación en el que por cierto ha sido ASESOR @jccastillejos, actual VOCERO del Aytto. ¿Casualidad? ¿Ud qué opina? Enseñan el Cobre... Diría el Peje.  ","Autor":"#FelipeEladioMx"}
{"Numero":305,"Fecha":"Thu Oct 31 10:03:24 CST 2019","Tweet":"El fanatismo por la secta del peje nos va a terminar matando a todos.","Autor":"Werita KARLA"}
{"Numero":306,"Fecha":"Thu Oct 31 10:02:16 CST 2019","Tweet":"Las prioridades del peje    ","Autor":"oscar marin"}
{"Numero":307,"Fecha":"Thu Oct 31 10:00:33 CST 2019","Tweet":"@yeidckol @MarioBeteta @Radio_Formula Paseandote por todos los medios mientras la oposición tratando de tirar al peje,  déjate de frivolidades.","Autor":"Arturo Dimas"}
{"Numero":308,"Fecha":"Thu Oct 31 09:59:34 CST 2019","Tweet":"#TiembloDeMiedo Cuando sale el peje a su conferencia matutina.","Autor":"jc zavala jimenez"}
{"Numero":309,"Fecha":"Thu Oct 31 09:58:43 CST 2019","Tweet":"ahora que se cuide esta persona.  no es la primera vez que el crimen toma venganza.  que incompetente el PEJE  ","Autor":"Ernesto Carrillo"}
{"Numero":310,"Fecha":"Thu Oct 31 09:58:34 CST 2019","Tweet":"LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS A SALIR QUE TU TIENES OTROS DATOS.  A MI NO ME ASUSTA NADA VENGO A LLEVARTE DE UN ALA, NO ME QUIERAS ESPANTAR","Autor":"Alejandro GJ"}
{"Numero":311,"Fecha":"Thu Oct 31 09:57:56 CST 2019","Tweet":"@AristeguiOnline Los Sinaloenses no dicen ni madres  Lo más lógico es que dijo: Que se vayan ALV!    Ovidio 1 Peje    0  ?","Autor":"Hugo L. García"}
{"Numero":312,"Fecha":"Thu Oct 31 09:57:19 CST 2019","Tweet":"Que hueva el peje en la mañaneras. Vigente en el cualquier momento que sea leído.","Autor":"Emily Sutro"}
{"Numero":313,"Fecha":"Thu Oct 31 09:54:04 CST 2019","Tweet":"@Pablo3618602411 @agsarubbi @PedroFerriz @lopezobrador_ @CentralFM_ Creo que tiene más huevos,ovidio Guzmán que el peje lagarto jajajaja  ","Autor":"Patricia Gonzalez"}
{"Numero":314,"Fecha":"Thu Oct 31 09:50:27 CST 2019","Tweet":"@NachoRgz @CERO_etica Chayoteros son los lamehuevos del peje como tu comprenderás","Autor":"Juan Segovia"}
{"Numero":315,"Fecha":"Thu Oct 31 09:46:30 CST 2019","Tweet":"Supongo que Don Ricardo Benjamín no estará muy contento con los comentarios de su más importante socio (Don Peje) en la mañanera donde acusa a (TV) Azteca de sacar notas mintiendo intencionalmente respecto al operativo del Chapito, veremos si hay reacciones desde el 4to. poder ?","Autor":"Didichan"}
{"Numero":316,"Fecha":"Thu Oct 31 09:45:41 CST 2019","Tweet":"@CiroGomezL @Luis_C_Sandoval El peje Por quedar bien desvía la atención hacia un hombre de las fuerzas armadas, a quien obviamente pone su vida en riesgo, en lugar de admitir su responsabilidad, esto es traición para los que sirven a México","Autor":"Froylán M."}
{"Numero":317,"Fecha":"Thu Oct 31 09:44:43 CST 2019","Tweet":"@FelipeCalderon @Nationals @losnacionales Jaja el peje saló a los astros","Autor":"#AMLO=Deshonesto"}
{"Numero":318,"Fecha":"Thu Oct 31 09:44:12 CST 2019","Tweet":"@forceps21 Si hablas mal de peña eres pejista, si hablas mal del peje eres panista. Pinche vulgaridad política que se promueve caray","Autor":"Frank Aguirre"}
{"Numero":319,"Fecha":"Thu Oct 31 09:43:28 CST 2019","Tweet":"@yeidckol @MarioBeteta @Radio_Formula Ustedes con sus luchas por el hueso mientras todos le tiran con todo al peje, déjense de tonterías y apliquense en lo que importa.","Autor":"Arturo Dimas"}
{"Numero":320,"Fecha":"Thu Oct 31 09:40:16 CST 2019","Tweet":"@GlodeJo07 Así la estupidez del inepto peje y su tribu","Autor":"#AMLO=Deshonesto"}
{"Numero":321,"Fecha":"Thu Oct 31 09:37:29 CST 2019","Tweet":"@Francisco_JCR @MuySuFrida Es que el peje tiene miedo que se lo tiren, como él le hizo con los Moreno Valle. No le importa si le hacen un atentado en un vuelo comercial; no quiere morir sólo y se acompaña de gente inocente.","Autor":"Alegro"}
{"Numero":322,"Fecha":"Thu Oct 31 09:37:00 CST 2019","Tweet":"@maistroprimerc1 @brozoxmiswebs Saludos al #Peje #Pejin #Pendejin de tu jefe @lopezobrador_  #pejependejete @maistroprimerc1 y tambien a la perra de tu madre  ","Autor":"Sith Lord Undertaker"}
{"Numero":323,"Fecha":"Thu Oct 31 09:36:33 CST 2019","Tweet":"@EnriqueEnVivo oyeee... pero es un concepto real, de ahí que el Peje lo haga menos, pues allá el","Autor":"Cristhian R. S."}
{"Numero":324,"Fecha":"Thu Oct 31 09:34:16 CST 2019","Tweet":"Del peje no vas hablar  ","Autor":"rene"}
{"Numero":325,"Fecha":"Thu Oct 31 09:32:40 CST 2019","Tweet":"@alevarez_24 @lopezobrador_ Mi papá es de la tercera edad y odia al peje. Dice que está enfermo de poder y que se quedó loco subiendo a la presidencia...","Autor":"Marte"}
{"Numero":326,"Fecha":"Thu Oct 31 09:28:11 CST 2019","Tweet":"@GlodeJo07 el Chimoltrufias Peje AMLO. jajaja","Autor":"Mariana Yoko"}
{"Numero":327,"Fecha":"Thu Oct 31 09:25:21 CST 2019","Tweet":"En la #ConferenciaPresidente le están dando una turbo violado al Peje Jajajajaja","Autor":"Nestor Garcia"}
{"Numero":328,"Fecha":"Thu Oct 31 09:24:50 CST 2019","Tweet":"Totalmente de acuerdo con mi peje di oro,la corrupcion como liberar al chapito porque te,vendiste,otorgar sin licitaciones megaobras,dejar a un gobernador electo manejar a su antojo la ley(baja California),no enjuiciar a Peña,etc,etc..y seguira por los siglos de los siglos  ","Autor":"Carlos Mota"}
{"Numero":329,"Fecha":"Thu Oct 31 09:24:19 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ ¿Inteligencia? El peje no sabe qué es eso...","Autor":"GansoFatigado"}
{"Numero":330,"Fecha":"Thu Oct 31 09:22:54 CST 2019","Tweet":"LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS A SALIR QUE TU TIENES OTROS DATOS.  A MI...  ","Autor":"Xz"}
{"Numero":331,"Fecha":"Thu Oct 31 09:21:24 CST 2019","Tweet":" LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS A SALIR QUE TU TIENES OTROS DATOS.  A...  ","Autor":"Gaby López"}
{"Numero":332,"Fecha":"Thu Oct 31 09:20:06 CST 2019","Tweet":"Que estupidez del peje @lopezobrador_ que de a conocer los datos del grupo militar que estuvo a cargo del operativo de Culiacán! Es gravísimo que como comandate Supremo no sea discrecional en cuidar la vida de los militares!! Que estúpido! Por sobresalir en su protagonismo!!","Autor":"Rebeca Lemus Cas"}
{"Numero":333,"Fecha":"Thu Oct 31 09:14:04 CST 2019","Tweet":"@GlodeJo07 Que le pregunten como quedó el marcador de los tomateros de Culiacan vs los Peje lagartos de Tabasco, me ganó el sueño ayer y en la primer entrada hiban 2 bolas y un bat para los peje lagartos, con gran actuación de él jonronero De apellido Gúzman","Autor":"Adolfo Castillo"}
{"Numero":334,"Fecha":"Thu Oct 31 09:12:35 CST 2019","Tweet":"@MuySuFrida ? inche peje, hasta ternura da el canijo. ?ya es un agüelito.","Autor":"Bichotpc"}
{"Numero":335,"Fecha":"Thu Oct 31 09:10:51 CST 2019","Tweet":"@yeidckol @evoespueblo @alferdez @lopezobrador_ Creo que sus comentarios salen sobrando,....la realidad es otra, USTED APLAUDE, DESACREDITA A LOS ADVERSARIOS, SE ECHA MUCHAS PORRAS,....SI NO ESTUVIERAS EN ESA POSICIÓN.... SERÍAS UNA DEPREDADORA DEL PUNCHE PEJE....Y SABES QUE ESTE  PRESIDENTE NO SACA UN PERRO DE UNA MILPA...","Autor":"trinno macias"}
{"Numero":336,"Fecha":"Thu Oct 31 09:10:15 CST 2019","Tweet":"@Pizza_31416 @jonathanwicked9 @CeAmy2 @911optics @Dimopulos_ @SerKBronn @PerMexicum @Sr_Spock_ @SirBotsDeGanis @CruzAzulCD @lopezobrador_ @Claudiashein @Pemex @MetroCDMX G) estoy hasta la chingada de las pendejadas mañaneras del peje. Y eso que no las veo.","Autor":"David Morga"}
{"Numero":337,"Fecha":"Thu Oct 31 09:07:06 CST 2019","Tweet":"@SusanaZabaleta @interjet Sigue apoyando al Peje!!! Ya estaría casi listo el NAIM","Autor":"Candy"}
{"Numero":338,"Fecha":"Thu Oct 31 09:04:12 CST 2019","Tweet":"@beltrandelrio pregunta a #renedelgado porque el peje dio tantas versiones, desde que los elementos iban pasando, que no era un operativo.. etc. mentiras tras mentiras!","Autor":"JQR"}
{"Numero":339,"Fecha":"Thu Oct 31 09:02:07 CST 2019","Tweet":"@apilo @O_Diosa78 Y que Todos los discursos mañaneros del peje....","Autor":"María Esther Erosa"}
{"Numero":340,"Fecha":"Thu Oct 31 09:00:37 CST 2019","Tweet":"@politicomx Incluso si al peje le pican la cresta, reacciona. Así los expresidentes. ¿Acaso quiere que se queden calladitos? Suena estúpida su reclamación. Sobretodo por la bola de improperios y mentiras que el peje suela cada vez que abre la boca. @FelipeCalderon @VicenteFoxQue @EPN","Autor":"Alberto Perez"}
{"Numero":341,"Fecha":"Thu Oct 31 08:59:41 CST 2019","Tweet":"@Azul_hieloo Está realmente asustado, porque además creyendo que con el peje nos iba a ir de p*** madre se endeudó.  No se endeudó con deudas de juego sino invirtiendo en su negocio comprando más vehículos, pero si legalizan los autos chocolates, A quién diablos se los va a vender?","Autor":"Rex Fifí"}
{"Numero":342,"Fecha":"Thu Oct 31 08:56:49 CST 2019","Tweet":"El peje es como el que te avienta a la alberca, te saca cuando te estás ahogando y hsce que le des las gracias","Autor":"Carlos"}
{"Numero":343,"Fecha":"Thu Oct 31 08:55:39 CST 2019","Tweet":"@Tramitamex @PicazoRivero Y SI TIENE MAYORIA EN EL CONGRESO MORENA, sabemos que la aprobarán, el PEJE ES MORENA!!.....aparte de ser MANDATARIO de nuestro bello México","Autor":"martin huante s."}
{"Numero":344,"Fecha":"Thu Oct 31 08:52:01 CST 2019","Tweet":"Les voy a contar una bonita historia:  Tengo un cuñado que se dedica a la venta de autos usados. Es un chairo irredento que nunca entendió el peligro de votar por el peje.  Ayer le mostré este artículo, que de aprobarse haría quebrar su negocio, y finalmente comprendió.  ?  ","Autor":"Rex Fifí"}
{"Numero":345,"Fecha":"Thu Oct 31 08:50:35 CST 2019","Tweet":"@AlanPonce_29 @ferbelaunzaran @CartonCalderon Seguramente el Peje con la bota del crimen organizado sobre su cabeza, le hace verse estupendo.","Autor":"Julia Robles"}
{"Numero":346,"Fecha":"Thu Oct 31 08:50:28 CST 2019","Tweet":"@LuisQui21071665 @VicenteFoxQue Igualito que el Peje con todos los anteriores, o sea todos son iguales.","Autor":"RioSubterraneo"}
{"Numero":347,"Fecha":"Thu Oct 31 08:50:22 CST 2019","Tweet":"Este peje sito, tardó mucho tiempo en llegar, nos consta se tenacidad, lastima, debió ocupar su tiempo en prepararse para hacerlo como se merecen los mexicanos. Entonces revoquémosle.","Autor":"LEANDROPINEDASANTANA"}
{"Numero":348,"Fecha":"Thu Oct 31 08:42:22 CST 2019","Tweet":"CRECIMIENTO CERO...EN ECONOMÍA EN LOS TRES MESES .... INICIO DE SEXENIO D ESTE GOB. DEL PEJE?","Autor":"Lorena Balarezo"}
{"Numero":349,"Fecha":"Thu Oct 31 08:36:39 CST 2019","Tweet":"@diegoacapulco @tatclouthier Yo no creo en el Peje, el PRI, el PAN, el PVEM, el PT, y todos los demás partidos satélites que ahora están al servicio de Morena.","Autor":"Julia Robles"}
{"Numero":350,"Fecha":"Thu Oct 31 08:36:30 CST 2019","Tweet":"Se hacia teatral detener a un delincuente , ya no dicen el estúpido peje y ayer ? Qué fue? Videos y explicaciones? A eso cómo se le llama?","Autor":"Hector Solis"}
{"Numero":351,"Fecha":"Thu Oct 31 08:27:41 CST 2019","Tweet":"@Viri_Rios Justo las mañaneras sirven para afianzar la convicción de que todo lo que no funciona se debe al deep state y a los conservadores. No creo que sus seguidores lleguen nunca a cuestionar al peje mismo, aunque les dijera que el FMI es divino y M. Friedman su inspiración.","Autor":"Daniel Álvarez"}
{"Numero":352,"Fecha":"Thu Oct 31 08:26:52 CST 2019","Tweet":"Que tiempo más se llevará está aclaración?  Tan fácil es que el peje con su tonito de refrán pueblerino diga la cagamos, estamos re pendejos, no nos comunicamos, no nos coordinamos, no hay estrategia, siempre nos contradecimos...  Entre más aclaran...  ","Autor":"Carlos Domínguez"}
{"Numero":353,"Fecha":"Thu Oct 31 08:26:17 CST 2019","Tweet":"@SusanaZabaleta @interjet Dale las gracias a tu  mesias el peje","Autor":"Iccidro Diaz"}
{"Numero":354,"Fecha":"Thu Oct 31 08:17:55 CST 2019","Tweet":"@diaz_manuel Agradecele al peje, ahora harás ese tiempo pero en trasladarte a Santa Lucía en un proyecto incompetente.","Autor":"Fernando Dorantes"}
{"Numero":355,"Fecha":"Thu Oct 31 08:16:13 CST 2019","Tweet":"@CarlosETorres_ Diría el Peje Cuide la Cartera","Autor":"Raymundo Cardenas V."}
{"Numero":356,"Fecha":"Thu Oct 31 08:02:57 CST 2019","Tweet":"@brozoxmiswebs se carcajea de @mario_delgado porque solo le tocan fotos con el #peje y no chilaquiles en @PalacioNaci0nal.","Autor":"Fifí del Fuchi Fallido"}
{"Numero":357,"Fecha":"Thu Oct 31 08:02:33 CST 2019","Tweet":"Jamás un político ha reconocido su irresponsabilidad o culpa ante cualquier situación. El peje lanzando el lodo hacia los medios de comunicación. ¿Quién le dijo que ejercer el poder era fácil?","Autor":"Juvenal López Peña"}
{"Numero":358,"Fecha":"Thu Oct 31 07:56:37 CST 2019","Tweet":"@MartnLealHerna2 Por mucho, el peje","Autor":"LIZBETH DEL MORAL"}
{"Numero":359,"Fecha":"Thu Oct 31 07:56:29 CST 2019","Tweet":"@SadimLopez En pocas palabras, la declaración d @RloretdeM1, le vale 3 kg d riata al peje ","Autor":"#4T vs #HampaEnElJudicial + INE"}
{"Numero":360,"Fecha":"Thu Oct 31 07:54:09 CST 2019","Tweet":"De los huecos de la información sobre el operativo Culiacán no ha hablado el peje. Está muy ocupado hablando de la serie mundial que, seguro, es un aspecto de prioridad nacional.","Autor":"Luis Antonio García  OBSCIMX"}
{"Numero":361,"Fecha":"Thu Oct 31 07:50:23 CST 2019","Tweet":"@Chucky79016699 @SinlineaMx Jajajajaja ya por eso dicen que le baje un poquito el peje","Autor":"Jesús Castellán"}
{"Numero":362,"Fecha":"Thu Oct 31 07:50:02 CST 2019","Tweet":"Escucho al peje y me da mucha pena que ese pendejo sea el presidente de mi país.","Autor":"Juan Ramón Mercado Gutiérrez"}
{"Numero":363,"Fecha":"Thu Oct 31 07:48:28 CST 2019","Tweet":"@AlejandroMtzMed Ni para eso la armas. El que se caso con su nuera es del continente del peje.  Atacas a tu propio régimen","Autor":"Gabriel Orozco R. V."}
{"Numero":364,"Fecha":"Thu Oct 31 07:48:09 CST 2019","Tweet":"Este Piñera como que tiene un gran parecido con el Peje...en lo físico como en su forma de gobernar Chile...será generacional está camada de políticos.buen día para todos y todas  ","Autor":"Mao Barrera"}
{"Numero":365,"Fecha":"Thu Oct 31 07:43:13 CST 2019","Tweet":"@beltrandelrio Estan perdidos todos, no tienen respuestas ni soluciones. El unico objetivo del PEJE es robar!!!","Autor":"Frank culichi"}
{"Numero":366,"Fecha":"Thu Oct 31 07:40:01 CST 2019","Tweet":"@lopezobrador_ Mi peje ya no le de la palabra al mismo periodista y por cierto ya la consulta para juzgar a expresidentes","Autor":"mario soriano"}
{"Numero":367,"Fecha":"Thu Oct 31 07:39:19 CST 2019","Tweet":"@mar1961reyes @Ama2Vazquez De todos modos El peje el pejiato y Morena que desaparezcan.","Autor":"Maru GC"}
{"Numero":368,"Fecha":"Thu Oct 31 07:37:13 CST 2019","Tweet":"La Maldición del Peje @lopezobrador_  cayó sobre los Astros @astros  The Curse of the Peje @lopezobrador_  fell on the Astros @astros  ","Autor":"Marco Vinicio Vini"}
{"Numero":369,"Fecha":"Thu Oct 31 07:36:43 CST 2019","Tweet":"Japi AMLOWEEN #peje #amlo #halloween2019  ","Autor":"Albano"}
{"Numero":370,"Fecha":"Thu Oct 31 07:34:21 CST 2019","Tweet":"@SCJN Estúpido criterio, a mi me ofenden los que se tatuan la cara del peje porque yo si estudie y no por eso los ando demandando, es ridículo hasta donde se quieren meter a decidir  en las decisiones personales, pinche bola de ridículos","Autor":"El Briseño"}
{"Numero":371,"Fecha":"Thu Oct 31 07:33:43 CST 2019","Tweet":"@VILLALVAZO13 Muy bueno y super excelente montaje de su detención que solo el peje y su gabinete de seguridad se lo creen.  En verdad estamos tan tontos los mexicanos colknkara comprarles ese show ","Autor":"Mario"}
{"Numero":372,"Fecha":"Thu Oct 31 07:31:33 CST 2019","Tweet":"@BitacoraPol @viajaVolaris @flyvolaris El aeropuerto de la CdMx es obsoleto desde hace tiempo , la solución estaba en camino . Peor el Peje se impuso . NO ME CULPES A MI YO VOTÉ POR EL PRI","Autor":"Guillermo Cosío"}
{"Numero":373,"Fecha":"Thu Oct 31 07:28:41 CST 2019","Tweet":"Discursos mareadores van y vienen cada mañanera, la realidad es que el peje ha resultado un verdadero pendejo para gobernar, SIN DINERO NO HAY NADA, así de simple y así será por lo menos los siguientes mil años, el peje es Mr. 0.0% y así como va empeorará.  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":374,"Fecha":"Thu Oct 31 07:28:31 CST 2019","Tweet":"@cibercrimen Maldito peje, #AciNoAnlo","Autor":" ?. ?"}
{"Numero":375,"Fecha":"Thu Oct 31 07:26:56 CST 2019","Tweet":"@joseangelgtz @senadomexicano @PartidoMorenaMx @Mx_Diputados @lopezobrador_ Pudiera ser que esta importante reforma sea necesaria para regularizar la Pipas chocolates que compró el peje para combatir el huachicol","Autor":"Guillermo Cosío"}
{"Numero":376,"Fecha":"Thu Oct 31 07:24:50 CST 2019","Tweet":"@KittyPelwchy Que más pruebas se requieren para demostrar que los medicamentos y drogas ya hicieron estragos en el cerebro del Peje","Autor":"Guillermo Cosío"}
{"Numero":377,"Fecha":"Thu Oct 31 07:21:28 CST 2019","Tweet":"@SusanaZabaleta @interjet Dile a tu papi el peje.","Autor":"El tal valencia"}
{"Numero":378,"Fecha":"Thu Oct 31 07:20:09 CST 2019","Tweet":"no lo digo yo lo dijo el propio peje que no ven ustedes que son focas las mañaneras ? que digo focas borregos !!  ","Autor":"fuchi man"}
{"Numero":379,"Fecha":"Thu Oct 31 07:09:55 CST 2019","Tweet":"@lopezobrador_  peje-pinocho  eres una escoria de la vida mentiroso ? #MexicoNoTienePresidente #AMLORenunciaYa #AmloElFracasoPresidencial  ","Autor":"Sergio Domínguez"}
{"Numero":380,"Fecha":"Thu Oct 31 07:00:01 CST 2019","Tweet":"@MartnLealHerna2 Por qué no está el Peje?","Autor":"Luis Angel Olivares"}
{"Numero":381,"Fecha":"Thu Oct 31 06:57:42 CST 2019","Tweet":"@GazelleCzech @callodehacha Con un niño? Con cualquier niño estoy de acuerdo, pero es callo de hacha, de los seres mas despreciables y desde niño; con una chaquetita y tirarlo al baño todo se hubiese solucionado, este tuit ni existiría. Pero él al hijo del peje si le puede decir bastardo, no? No mms","Autor":"Victor Mendoza"}
{"Numero":382,"Fecha":"Thu Oct 31 06:51:52 CST 2019","Tweet":"@CiroGomezL @SEDENAmx Hay peje! Mejor lo hubieran dejado como estabajajajajajaja","Autor":"elia ceballos"}
{"Numero":383,"Fecha":"Thu Oct 31 06:51:21 CST 2019","Tweet":"@halezi_k @LordLameculo Allá quedate, y llevate al peje","Autor":"Ricardo González Alv"}
{"Numero":384,"Fecha":"Thu Oct 31 06:44:04 CST 2019","Tweet":"Tienes toda la razón, el peje representa,lo más podrido de la sociedad  ","Autor":"pilon 68"}
{"Numero":385,"Fecha":"Thu Oct 31 06:37:15 CST 2019","Tweet":"Con la actitud y mandatos del peje Esto va en aumento cada día más  ","Autor":"Mario Derioma"}
{"Numero":386,"Fecha":"Thu Oct 31 06:36:01 CST 2019","Tweet":"@beltrandelrio Para comentario, ese peje ni en el béisbol da una","Autor":"ricardo kamyro"}
{"Numero":387,"Fecha":"Thu Oct 31 06:29:59 CST 2019","Tweet":"@SusanaZabaleta @interjet Acúsalos con su mamá, de acuerdo al mamila del peje eso funciona.","Autor":"Rose ?"}
{"Numero":388,"Fecha":"Thu Oct 31 06:29:18 CST 2019","Tweet":"@Reporte_Indigo Bueno, eran tres candidatos intachables, el de Andres, el del peje y el del ganso. Que mas quieren?","Autor":"Heriberto Lugo"}
{"Numero":389,"Fecha":"Thu Oct 31 06:17:50 CST 2019","Tweet":"Gracias peje!  Tu votaste por eso  Cómo ayudas a solucionarlo, ?  ","Autor":"Chefcka L Chef"}
{"Numero":390,"Fecha":"Thu Oct 31 06:09:40 CST 2019","Tweet":"Solo el peje sabe cómo y cuándo va funcionar Santa lucia  ","Autor":"Ciclismo Urbano"}
{"Numero":391,"Fecha":"Thu Oct 31 06:08:22 CST 2019","Tweet":"@Bernardieux @erickussalas @vicfc7 @Art_Carranza @Elie_Villeda @ElPresiVenus @GMonroyEnergy @WeTweetEnergyMx @PaulAlejandros @Abril_More @SueMayo88 @luiscarrujos @avieu Excelente, Bernardo. Gracias por reflexionar lo que a esa bola de pendejos que se hacen llamar gobierno no les importa. Qué pasaría si al peje, por ejemplo le dijeran: mire, nada más lo abro, le saco el tumor y lo cierro, así de fácil....no creo que se deje, verdad ?","Autor":"Antonio Arana M"}
{"Numero":392,"Fecha":"Thu Oct 31 06:05:57 CST 2019","Tweet":"@hdemauleon Que los acusen con su mamá haber si se corrigen, eso dice el anormal del Peje.","Autor":"Netokalko."}
{"Numero":393,"Fecha":"Thu Oct 31 05:54:06 CST 2019","Tweet":"@lopezobrador_  peje-pinocho  eres una vergüenza! la cuatrote un fracaso total por tu ignorancia e ineptitud #MexicoNoTienePresidente #AmloMiente #AMLORenunciaYa #AmloElFracasoPresidencial  ","Autor":"Sergio Domínguez"}
{"Numero":394,"Fecha":"Thu Oct 31 05:22:17 CST 2019","Tweet":"El gabinete de inseguridad del peje,explicando lo del hijo del chapo.  ","Autor":"Janvaljan."}
{"Numero":395,"Fecha":"Thu Oct 31 04:23:11 CST 2019","Tweet":"@Viri_Rios @Diegoelbatoglez  el peje se hinca en cuanto truena los dedos Trump.","Autor":"mikel arriada m."}
{"Numero":396,"Fecha":"Thu Oct 31 04:18:49 CST 2019","Tweet":"@GusVillegas @ArturoHerrera_G Igual y viendo las metidas de pata del peje ese -0 ha costado sangre sudor y lágrimas...........","Autor":"mikel arriada m."}
{"Numero":397,"Fecha":"Thu Oct 31 04:12:25 CST 2019","Tweet":"Calaverita para  LÓPEZ .  Autor Anónimo !!!  LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME...  ","Autor":"Ósu Martínez"}
{"Numero":398,"Fecha":"Thu Oct 31 04:09:52 CST 2019","Tweet":"@LuisSalinas007 @jo52170739 @HernanGomezB @evoespueblo @OEA_oficial @hernangomezb , eres un lamehuevos del Peje, verdad","Autor":"ROMANO"}
{"Numero":399,"Fecha":"Thu Oct 31 04:07:51 CST 2019","Tweet":"@m_zamarripa La hizo el ejército, por cierto. ¿ será que en el fondo el peje quiere ser como él?","Autor":"mikel arriada m."}
{"Numero":400,"Fecha":"Thu Oct 31 03:36:58 CST 2019","Tweet":"@MartnLealHerna2 Y por qué no pusiste al Peje Hasta el momento es el más corrupto, incompetente, mentiroso, vividor y asesino de la historia!!","Autor":"ROMANO"}
{"Numero":401,"Fecha":"Thu Oct 31 03:36:58 CST 2019","Tweet":"@MartnLealHerna2 Y por qué no pusiste al Peje Hasta el momento es el más corrupto, incompetente, mentiroso, vividor y asesino de la historia!!","Autor":"ROMANO"}
{"Numero":402,"Fecha":"Thu Oct 31 01:39:53 CST 2019","Tweet":"@jorgejuarez1301 @Gerardo90570204 @KilmisterAngel @luna2402 @MAFALDA7028 @Conejito_rabbit @zytlally_jaryta @Mike_Oviedo @MEXICO1846 @YaziRG @Ejovi15 Exactamente. No son mas que empleados del régimen.  Mascotas, los llama el peje","Autor":"Gabriel Orozco R. V."}
{"Numero":403,"Fecha":"Thu Oct 31 01:38:37 CST 2019","Tweet":"@Gerardo90570204 @KilmisterAngel @jorgejuarez1301 @luna2402 @MAFALDA7028 @Conejito_rabbit @zytlally_jaryta @Mike_Oviedo @MEXICO1846 @YaziRG @Ejovi15 Defender al peje en vez de exigirle? Sí","Autor":"Gabriel Orozco R. V."}
{"Numero":404,"Fecha":"Thu Oct 31 01:09:37 CST 2019","Tweet":"AHORA VEMO QUE LO QUE HIZO PEJE AL SUBIR AL PODER CON SU CEREMONIA INDIGENA SE QUEDABA CORRRRTO, ES LA MISMA CORRIENTE","Autor":"SER   CATOLICOS"}
{"Numero":405,"Fecha":"Thu Oct 31 01:08:58 CST 2019","Tweet":"@FelipeGalindot @FelipePardo17 Aplicó la del Peje cuando agarraron al Chapito,! No mammarrr! Era roja si la revisaba el VAR","Autor":"?"}
{"Numero":406,"Fecha":"Thu Oct 31 01:05:04 CST 2019","Tweet":"@migracionalext @brozoxmiswebs @ChumelTorres @gilbertolozanog @NachoRgz @_VicenteSerrano @Edd_Campe @JucaNoticias cierto, debemos cerrar filas vs el ataque comunista de este dictador de 5a...que más que peje, o ganso, es burro y gallina","Autor":"Yoyomex"}
{"Numero":407,"Fecha":"Thu Oct 31 01:04:52 CST 2019","Tweet":"@SusanaZabaleta @interjet No te puedes esperar a que terminen Santa Lucia? Con razón dijo Peje Craisth que lo traicionarías antes de que el ganso cantara 3 veces.","Autor":"Jaime Martínez"}
{"Numero":408,"Fecha":"Thu Oct 31 00:59:58 CST 2019","Tweet":"@XoloElvis El Peje se hace Pejejo","Autor":"Fernando Martinez"}
{"Numero":409,"Fecha":"Thu Oct 31 00:56:34 CST 2019","Tweet":"@fcosotobranson @FelipeCalderon @Nationals @losnacionales Jajaja te va a llevar el peje en la noche y te va a seguir ardiendo el * como hasta ahora","Autor":"Mario Contreras Pedraza"}
{"Numero":410,"Fecha":"Thu Oct 31 00:54:26 CST 2019","Tweet":"@Dave90090 @FelipeCalderon @Nationals @losnacionales Jajaja no mames, jajaajaaa pobres van a terminar locos de tanto odio al peje, ahh no se les justifica tienen q comer, jajajaa","Autor":"Mario Contreras Pedraza"}
{"Numero":411,"Fecha":"Thu Oct 31 00:53:16 CST 2019","Tweet":"@NTelevisa_com @DeniseMaerker @rivapa @leozuckermann @genarolozano @SergioSarmiento @Canal_Estrellas yo creo q México ha estado mejor q chile al menos antes de q el peje llegara","Autor":"roger"}
{"Numero":412,"Fecha":"Thu Oct 31 00:44:50 CST 2019","Tweet":"@carlosbravoreg Entonces mi peje es el Dios Fanaticon.","Autor":"El Pretor ?"}
{"Numero":413,"Fecha":"Thu Oct 31 00:40:18 CST 2019","Tweet":"@luisantgarcia @joseangelmejia @FelipeCalderon Me imagino a @lopezobrador_ de maestro en la UACM después de su sexenio: . Rector: - Don peje, hay un desmadre en el colegio de ciencias y humanidades, tenemos que hacer algo. .  AMLO: - Eeeeehhh..... . . . . . . . . . . . . . . . EeeeeeeeEEEs culpa de @FelipeCalderon","Autor":"Lic. Ovidio Valebertha"}
{"Numero":414,"Fecha":"Thu Oct 31 00:40:09 CST 2019","Tweet":"Ese mi Peje... siempre ha sido el mijmo... ?   ","Autor":"Edgar Clement"}
{"Numero":415,"Fecha":"Thu Oct 31 00:38:30 CST 2019","Tweet":"@gera121499 El peje","Autor":"Diego"}
{"Numero":416,"Fecha":"Thu Oct 31 00:35:47 CST 2019","Tweet":"@talipurpura Acaba de tener sexo con su preparador físico! ...el Peje ya ni con tirantes!","Autor":"Javier Campos"}
{"Numero":417,"Fecha":"Thu Oct 31 00:34:46 CST 2019","Tweet":"@FerBetancourt9 El #Ridiculo más grande en la historia de seguridad reciente y que el Peje se los quiere vender como el acto más humanista. Ridiculizó a unos soldados con mucho valor a los cuales les reitero mi respeto absoluto.","Autor":" "}
{"Numero":418,"Fecha":"Thu Oct 31 00:31:02 CST 2019","Tweet":"@SusanaZabaleta @interjet Y se pondrá mucho peor por culpa del peje... se los advertimos.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":419,"Fecha":"Thu Oct 31 00:29:08 CST 2019","Tweet":"Ahí le hablan, peje,su coco,?  ","Autor":"pilon 68"}
{"Numero":420,"Fecha":"Thu Oct 31 00:28:19 CST 2019","Tweet":"@AcusoydenucioC Pues al chocoflan se lo cuida el peje ganso.","Autor":"Gabriel Barradas"}
{"Numero":421,"Fecha":"Thu Oct 31 00:21:36 CST 2019","Tweet":"@LeonardoCurzio @hdemauleon @Conabio Lo que quiere el Peje con esta austeridad es tener dinero para lograr un país de mantenidos, ya que no promueve el empleo la superación personal para el si sus seguidores son pobres todos tienen que ser pobres no puede haber alguien que tenga más que otros por que eres corrupto","Autor":"Arturo Rodriguez"}
{"Numero":422,"Fecha":"Thu Oct 31 00:19:58 CST 2019","Tweet":"@MartnLealHerna2 El inepto del Peje.","Autor":"Un alma Libre."}
{"Numero":423,"Fecha":"Thu Oct 31 00:10:27 CST 2019","Tweet":"En el nombre del Peje, del Ganso y del Espíritu Chairo... Amén!!!  ","Autor":"Ines"}
{"Numero":424,"Fecha":"Thu Oct 31 00:09:26 CST 2019","Tweet":"En el nombre del peje, del ganso y del espíritu chairo, amén!  ","Autor":"Alejandra Limon"}
{"Numero":425,"Fecha":"Thu Oct 31 00:06:46 CST 2019","Tweet":"Creo que un porcentaje muy alto de socios Uber no votó por el peje, soy cliente frecuente y lo pregunto siempre.  ","Autor":"Fernando P Gavilán"}
{"Numero":426,"Fecha":"Thu Oct 31 00:02:52 CST 2019","Tweet":"@DaddyNoroa12 Otra pejendejada, ya no peje hahahaha","Autor":"Ricardo Cedillo"}
{"Numero":427,"Fecha":"Wed Oct 30 23:58:13 CST 2019","Tweet":"@isidrocorro ? que dolor estará sintiendo el peje lagarto López, al ver a su pueblo malandro siendo humillado... López y sus ratas nunca podrán contra México, MÉXICO es más grande que los vándalos que López apoya.","Autor":"Nación Pensante"}
{"Numero":428,"Fecha":"Wed Oct 30 23:52:41 CST 2019","Tweet":"@MartnLealHerna2 Peje","Autor":"Roberto C."}
{"Numero":429,"Fecha":"Wed Oct 30 23:52:24 CST 2019","Tweet":"@MartnLealHerna2 Peje.","Autor":"AlexCA"}
{"Numero":430,"Fecha":"Wed Oct 30 23:35:51 CST 2019","Tweet":"@GloriaAlvarez85 Maldito peje, yo quiero mi bugatti y con sus medidas de austeridad me es imposible, estoy tiene atado de manos.","Autor":"toolioratm"}
{"Numero":431,"Fecha":"Wed Oct 30 23:34:49 CST 2019","Tweet":"@TxarlyCalvillo @DebbieRace1 @lopezobrador_ Y anda presumiendo que trabaja 16 horas al día. Pues a que hora escribe el super peje? Chismosito no?","Autor":"Josefina J R"}
{"Numero":432,"Fecha":"Wed Oct 30 23:33:44 CST 2019","Tweet":"-Mira Durajo, todo meco el guacho, lo dejaron jin pata jajajja-  -Ni te preocupes Peje, al cabo tenemos mas guachos pa cotorrear jajajaja-  ","Autor":"Tuitero del PRIAN"}
{"Numero":433,"Fecha":"Wed Oct 30 23:31:16 CST 2019","Tweet":"@VMOSN Yo votaré por el que prometa limpiar el desmadre del peje.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":434,"Fecha":"Wed Oct 30 23:31:03 CST 2019","Tweet":"@PGJDF_CDMX @JerrxG13 Ah, que le van a ir a dar abrazos a las ratas verdad? Con eso q su Majestad el peje no quiere que se les moleste a los bebés.","Autor":"Iza Arvizu"}
{"Numero":435,"Fecha":"Wed Oct 30 23:26:52 CST 2019","Tweet":"El gus anda escribiendo tweets anti peje entonces ya se está recuperando.","Autor":"Chariot Requiem"}
{"Numero":436,"Fecha":"Wed Oct 30 23:23:44 CST 2019","Tweet":"@ChumelTorres Dile a Duraron que te pase secretos de su estrategia. Te la hechas y luego como el peje, te haces como el q no sabes nada.","Autor":"Ing. Enrique Acevedo Rodriguez."}
{"Numero":437,"Fecha":"Wed Oct 30 23:22:34 CST 2019","Tweet":"Maldito peje muy bien @padresolalinde  ","Autor":"Gerardo Contreras"}
{"Numero":438,"Fecha":"Wed Oct 30 23:21:34 CST 2019","Tweet":"@Yeslie_josafan @derkcarmona Me prometieron atención médica y no había... Están como el peje jajaja puras promesas vacías, sin cumplir... equis, sigo viva","Autor":"Karen Ledezma"}
{"Numero":439,"Fecha":"Wed Oct 30 23:20:19 CST 2019","Tweet":"@J_Corella @CelidaLopezc @HermosilloGob Para mentarle la madre al peje. Oye @lopezobrador_ vas y chingas a tu madre!","Autor":"Alfifis Pigmentócrata"}
{"Numero":440,"Fecha":"Wed Oct 30 23:16:37 CST 2019","Tweet":"@DeniseDresserG Cuando ofendes al Peje y se ofende un Chairo...  ","Autor":"The Dictator"}
{"Numero":441,"Fecha":"Wed Oct 30 23:13:45 CST 2019","Tweet":"Jejeje el peje voladooor  ","Autor":"Guillermo"}
{"Numero":442,"Fecha":"Wed Oct 30 23:13:14 CST 2019","Tweet":"Algún tweet q no hable del bendito peje?","Autor":"Guillermo"}
{"Numero":443,"Fecha":"Wed Oct 30 23:07:27 CST 2019","Tweet":"@ValsMichael @lopezobrador_ Jajaja seria pero en apoyo al peje jajaja","Autor":"moimen moshe"}
{"Numero":444,"Fecha":"Wed Oct 30 23:07:24 CST 2019","Tweet":"@JLozanoA @Nationals @LosAstros Mañana va a salir a decir el pendejete perdon el peje que es culpa de calderon que houston perdiera","Autor":"Ejel escalona"}
{"Numero":445,"Fecha":"Wed Oct 30 23:05:57 CST 2019","Tweet":"@marianagc Jajaja qque le sucede a esta señora jajaja no me representa El pueblo de mexico esta con el peje #AMLOEstamosContigo","Autor":"moimen moshe"}
{"Numero":446,"Fecha":"Wed Oct 30 23:03:32 CST 2019","Tweet":"@forceps21 ? que peeeeeeeeeeeedo?!  Pero a ver si entiendes Gabrielito: si habla mal del peje la gente te va a odiar...  bueno quizás si por qué hay mucho pejezombie ultra fanático","Autor":" ?"}
{"Numero":447,"Fecha":"Wed Oct 30 23:03:04 CST 2019","Tweet":"@yeidckol @lopezobrador_ @Luis_C_Sandoval @SEDENAmx @AlfonsoDurazo @SSPCMexico Citlali no fue el Peje el humanista, los humanistas fueron los hijos del chapo que dieron la orden de no disparar a los ciudadanos sólo presionaron al Peje ahí se vio de que esta hecho, lo que da risa es que ya no encue tran escusas para cubrir su pendejismo del gobierno","Autor":"Arturo Rodriguez"}
{"Numero":448,"Fecha":"Wed Oct 30 22:58:17 CST 2019","Tweet":"@adiazpi hay telas q no se planchan, así son, no es x darle x su lado a ellos.... me llamó la atención x q después fue una camisa muy cotizada hasta se hicieron memes ? y todas tenían ese punto..., aclarando de que chingue su madre el peje ","Autor":"Mia?"}
{"Numero":449,"Fecha":"Wed Oct 30 22:57:15 CST 2019","Tweet":"@D3m0n1051 @isidrocorro Para todo el peje, hijo de tu puta madre. Caen gordos con tanto resentimiento. Gente mierda.","Autor":"Alex Gonzalez"}
{"Numero":450,"Fecha":"Wed Oct 30 22:56:38 CST 2019","Tweet":"Está comprobado que el Peje tuvo que haber ganado en vez del Calderón, quizás el país sea diferente o peor, lo que si es, es que Calderón disparo la violencia en el narco  ","Autor":"Diaro El Caguamero"}
{"Numero":451,"Fecha":"Wed Oct 30 22:48:09 CST 2019","Tweet":"Mario Delgado es una mano invisible del PEjE está para complacerlo.  ","Autor":"Martha JCC"}
{"Numero":452,"Fecha":"Wed Oct 30 22:47:29 CST 2019","Tweet":"Perdieron los Astros 6-2 a pesar de la predicción de El Peje. No le pregunten del tema en la mañanera, porque es capaz de decir que él tiene otros datos?","Autor":"Adrian Rueda"}
{"Numero":453,"Fecha":"Wed Oct 30 22:47:25 CST 2019","Tweet":"@AristeguiOnline Ahora digo como diría el peje a chingar su madre las instituciones","Autor":"Juan Eudosio Lopez M"}
{"Numero":454,"Fecha":"Wed Oct 30 22:46:23 CST 2019","Tweet":"@Viko82021737 @GerCarrasco90 @SEDENAmx Crees que si llega a pasar algo a si el Peje va a realizar una investigación sabiendo como es de puto, si la llega a hacer pasaría como con la investigación del accidente de los Moreno Valle que no vamos a saber en un buen tiempo que pasó en realidad ese 24 de diciembre","Autor":"Arturo Rodriguez"}
{"Numero":455,"Fecha":"Wed Oct 30 22:46:21 CST 2019","Tweet":"@KittyPelwchy Con razón los hijos del peje con claro desorden alimenticio y la zopilota desnutrida.","Autor":"Paolo Durán"}
{"Numero":456,"Fecha":"Wed Oct 30 22:44:49 CST 2019","Tweet":"Y de que sirve o está  sirviendo la pendeja estrategia del peje?  No se trata de saber cuanto sirve, sino de hacer valer el ESTADO DE DERECHO reverendo imbécil....  ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":457,"Fecha":"Wed Oct 30 22:44:47 CST 2019","Tweet":"@PrincessPrian @spineda @BaksLive Las cosas en la oposición, han cambiado poco o nada desde la campaña. Y así seguirán, porque cada quien tiene aspiraciones particulares, algunas legítimas, otras no tanto e incluso algunas como dijera el peje, hasta inmorales. Al final uno decide si alza la voz o guarda silencio","Autor":"geher #OPCmx"}
{"Numero":458,"Fecha":"Wed Oct 30 22:44:07 CST 2019","Tweet":"@patytadeperro @AxelPinche Creo éste es de Latacunga , o sea ... así están operando estos hijos del peje ?  ","Autor":"Yomi Garca"}
{"Numero":459,"Fecha":"Wed Oct 30 22:41:57 CST 2019","Tweet":"Por desgracia es en la administración pública ineptitud y miedo al jefe,  además de los diputados y senadores de Morena que están sometidos y de rodillas al PEJE  ","Autor":"Martha JCC"}
{"Numero":460,"Fecha":"Wed Oct 30 22:41:00 CST 2019","Tweet":"@JMilton2016 @fm_kobayashi @DeniseDresserG Jajaja, gracias hermano, pero estás muy equivocado, ni Calderón ni el PRI, ni bot, no cabe duda que eres un fanático, igual de imbécil que tú presidente, yo creo que por eso te sientes tan identificado con él.   Amí no me representa el Peje.                                      .","Autor":"The Dictator"}
{"Numero":461,"Fecha":"Wed Oct 30 22:35:19 CST 2019","Tweet":"@don_chamuco El peje es malísimo para los pronósticos dijo que íbamos a crecer al 6% y nos quedamos en el 0.06% y el béisbol que es de lo único que dice que sabe también falló el pendejo.","Autor":"Paolo Durán"}
{"Numero":462,"Fecha":"Wed Oct 30 22:35:04 CST 2019","Tweet":"@isidrocorro Dice el Sr Peje que pobrecitos, que no les hagan nada que ya habló con sus mamás","Autor":"Pepe Torres"}
{"Numero":463,"Fecha":"Wed Oct 30 22:34:53 CST 2019","Tweet":"@julioastillero Si ya el partido del peje lo logró, el de calderón por qué no?","Autor":"Gabriel Orozco R. V."}
{"Numero":464,"Fecha":"Wed Oct 30 22:33:32 CST 2019","Tweet":"@MartnLealHerna2 Tu amo dios peje loco.","Autor":"Cocoliso J.L."}
{"Numero":465,"Fecha":"Wed Oct 30 22:29:06 CST 2019","Tweet":"@jrisco Me suena mas a que le pagaron una fianza al peje para que lo soltaran de nuevo. Tssss","Autor":"Paco Lannister"}
{"Numero":466,"Fecha":"Wed Oct 30 22:27:22 CST 2019","Tweet":"@gdehoyoswalther @GobiernoMX @lindsayhesq @Excelsior Están fuera para el peje. Se viene una época difícil","Autor":"Sanson Barra"}
{"Numero":467,"Fecha":"Wed Oct 30 22:23:48 CST 2019","Tweet":"@SusanaZabaleta @interjet Votaste por el peje y eso? Nos está pasando a chingar a muchos que no votamos por el y que viajamos casi todas la semanas en avión....ahora qué carajos vas a hacer","Autor":"Cocochas"}
{"Numero":468,"Fecha":"Wed Oct 30 22:22:25 CST 2019","Tweet":"Bien peje!!! VAMOS DE MAL EN PEOR @lopezobrador_ @DiputadosMorena @PodemosPueblo  ","Autor":"Candy"}
{"Numero":469,"Fecha":"Wed Oct 30 22:22:11 CST 2019","Tweet":"@gdehoyoswalther @jsierraalvarez @COPARMEXVer Peje ya los dejo fuera :(","Autor":"Sanson Barra"}
{"Numero":470,"Fecha":"Wed Oct 30 22:22:03 CST 2019","Tweet":"@INEGI_INFORMA #peje donde está el 6% que prometiste!!!!","Autor":"ANTONIO CARDENAS"}
{"Numero":471,"Fecha":"Wed Oct 30 22:21:33 CST 2019","Tweet":"@Dimopulos_ Siempre ha sido un fodongo el peje.","Autor":"Paolo Durán"}
{"Numero":472,"Fecha":"Wed Oct 30 22:21:10 CST 2019","Tweet":"@asinju @cardenasmanny @shabexm Compadre....no hay mucha ciencia el Peje los hacía campeones y ..... ahí el resultado","Autor":"Abe Olivera ?"}
{"Numero":473,"Fecha":"Wed Oct 30 22:19:59 CST 2019","Tweet":"Encuentra las diferencias.  Protagonista: el Chapito Director y productor: el peje  ","Autor":"Laura Martínez"}
{"Numero":474,"Fecha":"Wed Oct 30 22:19:11 CST 2019","Tweet":"Pinche Peje saló a los Astros en la Serie Mundial.","Autor":"Maricielo"}
{"Numero":475,"Fecha":"Wed Oct 30 22:18:46 CST 2019","Tweet":"Y como dice el Peje?  ¡Por encima de la ley nadie!  Ese @lopezobrador_ es una pesadilla, sin duda lo peor que le pudo pasar a México  #LópezElCáncerDeMéxico  ","Autor":"Mauricio Villegas"}
{"Numero":476,"Fecha":"Wed Oct 30 22:15:33 CST 2019","Tweet":"@c4jimenez @C5_CDMX @OpEsMx @alertasurbanas @kroseco25 @vigilantehuaste @remediosvaro69 @CarlosTorresF_ @arnemx @ElPolloCDMX @elcapipeligro @JerrxG13 Don Peje, le hablan @lopezobrador_","Autor":"SJS_XIX"}
{"Numero":477,"Fecha":"Wed Oct 30 22:13:24 CST 2019","Tweet":"@DeniseDresserG Pero el peje dice que ustedes los analistas no ven todas las muertes que se evitaron Este gobierno de 4ta no tiene idea de cómo gobernar  Solo sabe dar ayuda social con dinero ajeno","Autor":"octavio garcia cam"}
{"Numero":478,"Fecha":"Wed Oct 30 22:10:04 CST 2019","Tweet":"@HernanGomezB @evoespueblo @OEA_oficial 13 años en el poder y va por más. Por gente como tú sabemos lo fácil que aceptarían que el peje se entronizara indefinidamente en la presidencia. Vergüenza de intelectual.","Autor":"Cicero Demagogo Humanista"}
{"Numero":479,"Fecha":"Wed Oct 30 22:09:04 CST 2019","Tweet":"Yo también, no se ha podido estar de buenas con tanto Peje y mal clima!  ","Autor":"Katya Caso"}
{"Numero":480,"Fecha":"Wed Oct 30 22:06:28 CST 2019","Tweet":"@MartnLealHerna2 El peje","Autor":"FELIPE DE JESUS"}
{"Numero":481,"Fecha":"Wed Oct 30 22:04:12 CST 2019","Tweet":"@MartnLealHerna2 Peje","Autor":"Joaco"}
{"Numero":482,"Fecha":"Wed Oct 30 22:03:53 CST 2019","Tweet":"@FelipeCalderon @Nationals @losnacionales Que le apostaste al peje , acaso un pinol ","Autor":"@juanbelletti"}
{"Numero":483,"Fecha":"Wed Oct 30 22:01:42 CST 2019","Tweet":"@YopElAle @josmaroma @asfsarb @ArturoZaldivarL Los reviso. Pero falta el peje. Lleva 9,000 mdd en un año","Autor":"Gabriel Orozco R. V."}
{"Numero":484,"Fecha":"Wed Oct 30 22:00:52 CST 2019","Tweet":"@EZapeador AMLO es humanista le peje a quien le peje","Autor":"Efrén Díaz Chairoleón"}
{"Numero":485,"Fecha":"Wed Oct 30 21:56:42 CST 2019","Tweet":"Todo lo caga el peje  ","Autor":"Vanessa"}
{"Numero":486,"Fecha":"Wed Oct 30 21:56:40 CST 2019","Tweet":"Peje infeliz, saló a los Astros","Autor":"Patty War"}
{"Numero":487,"Fecha":"Wed Oct 30 21:56:40 CST 2019","Tweet":"Pobre peje, 0% de crecimiento, el error de Culiacán y ahora Nationals derrotan a los Astros. Me encantaría ver su jeta en la mañanera, pero yo sí trabajo y no tengo tiempo para ver y oír pendejadas.","Autor":"Alfredo Banda"}
{"Numero":488,"Fecha":"Wed Oct 30 21:53:34 CST 2019","Tweet":"Otra que le falla al peje,ganaron los Nationals.","Autor":"EDMUNDO GARRIDO"}
{"Numero":489,"Fecha":"Wed Oct 30 21:53:27 CST 2019","Tweet":"@OZamo Hasta el peje le trajo mala suerte a los astros","Autor":"Alejandro Ramos"}
{"Numero":490,"Fecha":"Wed Oct 30 21:53:21 CST 2019","Tweet":"@julioastillero Y con tanta idiotez que hace el peje y su gobierno, te sorprende? Pero no te preocupes. Estoy seguro que este es el primer sexenio de otra dictadura perfecta.","Autor":"ChairoHunter"}
{"Numero":491,"Fecha":"Wed Oct 30 21:51:12 CST 2019","Tweet":"@dona_letizia_ A ver quien me sigue. Saludos cordiales, menos al peje, tu no tu vete a tu rancho","Autor":"Juan Gutierréz"}
{"Numero":492,"Fecha":"Wed Oct 30 21:50:29 CST 2019","Tweet":"@SimnTolomeo2 Me detienen los warros, pero mis cuates arman un soberano pinche desmadre, y por órdenes del Peje me suplican que les ruegue a mis valedores que ya le paren, que mejor se rinden los soldados ..¿o cómo fue!  ","Autor":"Armando Mayorga D."}
{"Numero":493,"Fecha":"Wed Oct 30 21:41:55 CST 2019","Tweet":"Pinche inútil títere del peje lagarto  ","Autor":"Zona Cero Sin Ganar"}
{"Numero":494,"Fecha":"Wed Oct 30 21:41:26 CST 2019","Tweet":"VOMITO LAS MENTIRAS DEL PEJE","Autor":"libertad mexico"}
{"Numero":495,"Fecha":"Wed Oct 30 21:39:38 CST 2019","Tweet":"@Soslindavista @ObsSegCiudadana Y el Peje y Claudia haciendose pendejos....queriendo arreglar todo con abrazos","Autor":"Hector"}
{"Numero":496,"Fecha":"Wed Oct 30 21:38:00 CST 2019","Tweet":"@HernanGomezB @evoespueblo @OEA_oficial Ya deja de justificarte, bien sabes que el peje está loco.","Autor":"Alberto Perez"}
{"Numero":497,"Fecha":"Wed Oct 30 21:36:30 CST 2019","Tweet":"@SusanaZabaleta @interjet Por eso se necesitaba el nuevo aeropuerto de Texcoco ... ve y reclámale al peje...","Autor":"Osvaldo Hurtado"}
{"Numero":498,"Fecha":"Wed Oct 30 21:35:57 CST 2019","Tweet":"@MartnLealHerna2 AMLO, López, Andrés Manuel, el peje","Autor":"SolidDaniel"}
{"Numero":499,"Fecha":"Wed Oct 30 21:35:55 CST 2019","Tweet":"LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VALLAS A SALIR QUE TU TIENES OTROS DATOS.  -sigue-","Autor":"jose anton"}
{"Numero":500,"Fecha":"Wed Oct 30 21:35:47 CST 2019","Tweet":"@MartnLealHerna2 El Peje","Autor":"Jorge de Lara"}
{"Numero":501,"Fecha":"Wed Oct 30 21:35:47 CST 2019","Tweet":"@MartnLealHerna2 El Peje","Autor":"Jorge de Lara"}
{"Numero":502,"Fecha":"Wed Oct 30 21:33:46 CST 2019","Tweet":"@ReyPhiPhi Amo como más tardan en teclear su tuit cuando el peje los deja en ridículo y se lo tienen que tragar en seco ?  ","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":503,"Fecha":"Wed Oct 30 21:33:37 CST 2019","Tweet":"@MartnLealHerna2 El Peje!","Autor":"Martha Lydia Orozco"}
{"Numero":504,"Fecha":"Wed Oct 30 21:33:21 CST 2019","Tweet":"@MartnLealHerna2 El peje, sin duda.","Autor":"MARTIN GLEZ."}
{"Numero":505,"Fecha":"Wed Oct 30 21:32:15 CST 2019","Tweet":"@SergioSarmiento Correcto odio al peje","Autor":"Candy"}
{"Numero":506,"Fecha":"Wed Oct 30 21:27:43 CST 2019","Tweet":"@aracelibs @JorgeLuisZamud3 Para olvidar las chairadas del peje en sus mañaneras hace falta una botella de tonaya con alcohol del 96. Solo asi se podria olvidar tantisima burrada.","Autor":"Tuitero del PRIAN"}
{"Numero":507,"Fecha":"Wed Oct 30 21:20:57 CST 2019","Tweet":"@SusanaZabaleta @interjet Pues vemos y vimos que la zurráste pero en serio,al votar por el peje y todavía tienes el descaro de quejarte,asume tu pendeja responsabilida(nada que ver con @interjet pero tenía ganas de recordarte tu pendeja ignorancia al votar por el peje)","Autor":"Janvaljan."}
{"Numero":508,"Fecha":"Wed Oct 30 21:18:46 CST 2019","Tweet":"@PdPagina @lopezobrador_ @saludmental_gob El Peje es uno más de los que siguen dándole vueltas y vueltas al asunto para que en realidad no pase nada","Autor":"Alex Corona"}
{"Numero":509,"Fecha":"Wed Oct 30 21:15:52 CST 2019","Tweet":"@callodehacha Q bueno q los atropello malditas ratas de mierda , ahora el peje va a decir q tiene otros datos ","Autor":"Yayita?"}
{"Numero":510,"Fecha":"Wed Oct 30 21:09:47 CST 2019","Tweet":"@JMilton2016 @fm_kobayashi @DeniseDresserG ¿Régimen?     * Gobierno actual;  - Si críticas, eres chayotero - Si cuestionas, eres opositor - Si tienes casa y auto, eres fifí - Si propones, eres conservador - Si le mientas la madre al Peje, eres Prianista.  ¿Cuál es el Régimen?  ¿Quién es el represor?                      .","Autor":"The Dictator"}
{"Numero":511,"Fecha":"Wed Oct 30 21:07:53 CST 2019","Tweet":"Oye Vero, ¿y que opinas de Bartlett; y de Ovidio Guzmán (quién doblegó al Gobierno del Peje Lagarto) o de los 30 liberados de Tepito, cuando los detuvieron con todas las evidencias de sus actividades criminales?  ¿Como le llamas a esta impunidad brutal y ofensiva?   ¿O no la ves?  ","Autor":"Jaime A Hernández O"}
{"Numero":512,"Fecha":"Wed Oct 30 21:01:51 CST 2019","Tweet":"@Apfel_Kahn @fabhermax @FherMiister Obvio yo soy La Fifi porque con el Peje Jamas de los jamaces ","Autor":"Fabiola "}
{"Numero":513,"Fecha":"Wed Oct 30 21:01:35 CST 2019","Tweet":"@Apfel_Kahn @FherMiister @Fabyyalv Pues...al peje le gusta el béisbol...","Autor":"Fabher Gómez"}
{"Numero":514,"Fecha":"Wed Oct 30 20:55:17 CST 2019","Tweet":"Le di tiempo, pero Maxi Meza es el fraude mas grande después del peje @Rayados","Autor":"Beto Molina"}
{"Numero":515,"Fecha":"Wed Oct 30 20:54:27 CST 2019","Tweet":"Dígame, escríbanme o solo piensenlo, quién en su sano juicio, deja a un criminal, después de detenido, con celular y libertad de hacer llamadas? El PEJE y sus mamadas.  ","Autor":"jesus de veracruz"}
{"Numero":516,"Fecha":"Wed Oct 30 20:49:08 CST 2019","Tweet":"30 millones menos uno ? yo no voté por peje, incluso salvé a uno que otro de la vergüenza que están pasando muchos, la desgracia del país es porque la mayoría se dejo llevar por la ira y no por las iniciativas de cada candidato.  ","Autor":"Master"}
{"Numero":517,"Fecha":"Wed Oct 30 20:44:44 CST 2019","Tweet":"@Garcimonero También me caga el peje pero difundir Fake news es ponerte a su bajo nivel.  Las inconsistencias se deben a la gran diferencia de calidad entre el video y la foto. Hay que ser críticos, no criticones.","Autor":"Daniel Ramos"}
{"Numero":518,"Fecha":"Wed Oct 30 20:41:58 CST 2019","Tweet":"@AllieVadner O sea del peje?! ?","Autor":"ErikaVC_13"}
{"Numero":519,"Fecha":"Wed Oct 30 20:41:04 CST 2019","Tweet":"@langlepalacios @tumbaburross @Manuel_Ibarra @lopezobrador_ Corrección, se pararon no se bañaron, pasaron los camiones de acarreados del peje, les dieron un quinienton y su torta de jamón  ","Autor":"Patricia"}
{"Numero":520,"Fecha":"Wed Oct 30 20:40:48 CST 2019","Tweet":"@Klauss_Saku @PicazoRivero Yo sí sé, pero si digo el peje se enoja.","Autor":"David Morga"}
{"Numero":521,"Fecha":"Wed Oct 30 20:39:58 CST 2019","Tweet":"@mcmaricarmen Pobre peje.  No va a aguantar su corazón tanta presión!!! Nos haría un favor caminarle al más allá","Autor":"Sanson Barra"}
{"Numero":522,"Fecha":"Wed Oct 30 20:39:44 CST 2019","Tweet":"@Dimopulos_ Fuchi, guácala de peje","Autor":"edworld"}
{"Numero":523,"Fecha":"Wed Oct 30 20:37:09 CST 2019","Tweet":"@gibranrr Espera, hablas del peje?","Autor":"Gerardo Mtz Oliva"}
{"Numero":524,"Fecha":"Wed Oct 30 20:31:01 CST 2019","Tweet":"¡Tranquilos! El tren maya os salvará.                       S. Peje 4:T  ","Autor":"Antonio SanRos"}
{"Numero":525,"Fecha":"Wed Oct 30 20:21:42 CST 2019","Tweet":"@FranciscoFlora3 Cómo el peje es parte del los delincuentes llamado grupo de puebla, dedicado a desestabilizar países, pues defiende a otros delincuentes.","Autor":"meme"}
{"Numero":526,"Fecha":"Wed Oct 30 20:16:46 CST 2019","Tweet":"@JordyMxico @ahope71 Y menos cuando hay violaciones a las leyes por parte del peje","Autor":"POLO"}
{"Numero":527,"Fecha":"Wed Oct 30 20:14:50 CST 2019","Tweet":"SERÍA BUENO QUE MAÑANA EN LA MAÑANERA, EL #PEJE COMENTE LA SITUACIÓN... ?  ","Autor":"@carol"}
{"Numero":528,"Fecha":"Wed Oct 30 20:14:41 CST 2019","Tweet":"@pgzombiehunter En plena campaña tomé un Uber, el chofer era un joven;  platico con ellos y el tema inevitable era López, me dijo muy orgulloso que era fan del peje, no pude evitar reírme, le advertí también que en esa ciudad los de ese partido estaban en contra de Uber, afortunadamente yo no","Autor":"MrsSixx"}
{"Numero":529,"Fecha":"Wed Oct 30 20:14:00 CST 2019","Tweet":"Jajaja con el peje hay bastante material también.  ","Autor":"Rul"}
{"Numero":530,"Fecha":"Wed Oct 30 20:11:52 CST 2019","Tweet":"@RubalcavaS @Morf0 hay infinidad de versiones:  1.- La del peje. 2.- La de Durazo. 3.- La de que la DEA organizó todo para debilitar a peje. 4.- La de Rafael Loret de Mola (jajajaja). son las mas comunes, la 3 me parece mas lógica.","Autor":"rafaMEX"}
{"Numero":531,"Fecha":"Wed Oct 30 20:10:40 CST 2019","Tweet":"En el nombre del Peje, del Ganso y del Espiritu Chairo... ? Está es, palabra de Andres. ¡Te ladramos señor!?  ","Autor":"Luis Langarica"}
{"Numero":532,"Fecha":"Wed Oct 30 20:10:27 CST 2019","Tweet":"A es peje no lo mata nadie. ?  ","Autor":"ERICK ROSARIO PORTORREAL"}
{"Numero":533,"Fecha":"Wed Oct 30 20:08:51 CST 2019","Tweet":"#TerrorEnInterjet es la línea del peje, será por eso?","Autor":"Manuel Téllez"}
{"Numero":534,"Fecha":"Wed Oct 30 20:04:15 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ Jajaja no lo dudaría ni tantito, los chairos harían lo que fuera con tal de tapar las p3nd3jadas del peje","Autor":"Laura Orozco "}
{"Numero":535,"Fecha":"Wed Oct 30 20:01:23 CST 2019","Tweet":"@calvamv @_Gabbyta Precisamente por eso...por si no lo sabes la mayoría de l comunidad universitario votó por el peje ...","Autor":"Alan"}
{"Numero":536,"Fecha":"Wed Oct 30 19:59:15 CST 2019","Tweet":"@MartnLealHerna2 El peje.obviamente","Autor":"victor manuel mejia morales"}
{"Numero":537,"Fecha":"Wed Oct 30 19:54:50 CST 2019","Tweet":"no bueno mentiras y más mentiras.  cuando se cansara el PEJE de improvisar y hacer sus caprichos. @lopezobrador_  ","Autor":"Ernesto Carrillo"}
{"Numero":538,"Fecha":"Wed Oct 30 19:52:50 CST 2019","Tweet":"Cuándo van a pasar de moda las pendejadas del peje?  ","Autor":"Mr chinto"}
{"Numero":539,"Fecha":"Wed Oct 30 19:49:58 CST 2019","Tweet":"@mijisoficial Mijis, MORENA es el nuevo PRIAN, o que no tienes memoria? Ya se te olvido que partido creó al peje? Por favor! Pense que eras una persona inteligente! Te urge cambiar de partido y de juntas. La 4T no es para ti y no me cansaré de decirlo","Autor":"Alex RT."}
{"Numero":540,"Fecha":"Wed Oct 30 19:48:21 CST 2019","Tweet":"Mañana habrá un oficio que diga, por mis huevos se va a hacer atentamente el peje  ","Autor":"gerente (the bozz)"}
{"Numero":541,"Fecha":"Wed Oct 30 19:48:21 CST 2019","Tweet":"@g_quadri @FelipeCalderon Gracias a Dios, mis hijos la terminaron este año. Pero por lo pronto, que chingue su madre el pinche Peje!!","Autor":"ROMANO"}
{"Numero":542,"Fecha":"Wed Oct 30 19:48:06 CST 2019","Tweet":"@lopezdoriga .... amigos del peje- porro .........?!........: Mexico.","Autor":"Miguel A. Zaldívar P"}
{"Numero":543,"Fecha":"Wed Oct 30 19:47:06 CST 2019","Tweet":"@ElFinancieroTv @SEDENAmx Y en otra orden de ideas... Ya entendí por qué un amigo le decía Peje Dillon.","Autor":"Unatalpipis"}
{"Numero":544,"Fecha":"Wed Oct 30 19:46:56 CST 2019","Tweet":"@CHEQUE55 Para #lordescorts el crecimiento económico se ve en la cantidad de dinero que regala el peje. (Compra de votos).","Autor":"Laura Orozco "}
{"Numero":545,"Fecha":"Wed Oct 30 19:42:59 CST 2019","Tweet":"Reporteros, si logran comprobar ésto en sus archivos fotográficos podrían preguntarle sobre ésto en la conferencia del peje de mañana porfa? Wtf? ?  ","Autor":"Edgar Iniesta"}
{"Numero":546,"Fecha":"Wed Oct 30 19:38:21 CST 2019","Tweet":"#LaMentiraDelDia y de todos los días #LaMañanera. Por eso yo nunca he visto 1 segundo de Aló pejidente. Pero siempre me entero de los despropósitos de la T4a. Como hoy que según el peje, Ovidio #OvidioGuzmán dijo en el fallido operativo de @Sedena ya no quiero este desmadre. ?","Autor":"Eyewitness Press"}
{"Numero":547,"Fecha":"Wed Oct 30 19:37:46 CST 2019","Tweet":"@l4nd3t4 Tal parece que a amlo alias San peje y mesías tabasqueño de 3 pesos. Se le está cayendo a pedazos la seguridad y la paz del país.  Ni estando presos se deja de matar con saña estos demonios..","Autor":"Fernando S"}
{"Numero":548,"Fecha":"Wed Oct 30 19:36:15 CST 2019","Tweet":"@IsbeCuevas @Viajero333 @aracelibs @lopezobrador_ Los incrédulos son los que votaron por él peje, ya se sabía que arreglar el país no es fácil, el peje dio fechas, dijo que en menos de un año terminaría con la delincuencia, y los incrédulos que votaron por él se lo creyeron, yo no!","Autor":"carmeluchis!"}
{"Numero":549,"Fecha":"Wed Oct 30 19:36:03 CST 2019","Tweet":"@MissChic5 @Claudiashein Ya los va a acusar el peje con sus madres","Autor":"Casillas Ruth"}
{"Numero":550,"Fecha":"Wed Oct 30 19:32:54 CST 2019","Tweet":"@forrestmty @jamesmoraleslo1 El Peje y secua..., digo, cuates tienen razón, con la liberación de Ovidio se evitó una masacre, aquí cabe la pregunta: Ya tendrán entonces alguna estrategia efectiva para combatir el narcotráfico O de plano van a hacer lo que tanto han criticado a gobiernos anteriores? Pactar.","Autor":"Unatalpipis"}
{"Numero":551,"Fecha":"Wed Oct 30 19:32:32 CST 2019","Tweet":"#TerrorEnInterjet seguro ahí viaja el PEJE ? ?  ","Autor":"SoyTotalmentePiceno"}
{"Numero":552,"Fecha":"Wed Oct 30 19:32:17 CST 2019","Tweet":"@memobarba @JLozanoA Ahhhhh pero ahí estában con su peje y grandes ideas .","Autor":"Juan"}
{"Numero":553,"Fecha":"Wed Oct 30 19:28:25 CST 2019","Tweet":"@V_TrujilloM @lopezobrador_ NUNCA ANTES HABÍAS TENIDO TANTA RAZÓN VICTOR... ES VERDAD LLEVA EL PAÍS DIVIDIDO MUCHOS AÑOS, PERO EL PEJE EN VEZ DE SUMAR, DIVIDE!! Más de lo que ya estaba!!! El triple!!!","Autor":"charlie_boy"}
{"Numero":554,"Fecha":"Wed Oct 30 19:26:51 CST 2019","Tweet":"@RiosCorona1 Solo por que el Peje dijo que ganarían los Astros,  le voy a los Nacionales!!! No quiero verlo contento !!!","Autor":"Salvador Dominguez Diaz"}
{"Numero":555,"Fecha":"Wed Oct 30 19:26:12 CST 2019","Tweet":"@_Gabbyta Tienen otras cifras para los chairos, amlovers, peje lovers, y demás","Autor":"Tom Cruz"}
{"Numero":556,"Fecha":"Wed Oct 30 19:17:21 CST 2019","Tweet":"Este me acaba de llegar...  LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO. VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS A SALIR QUE TU TIENES OTROS DATOS. A MI NO ME ASUSTA NADA VENGO A LLEVARTE DE UN ALA","Autor":"Craneo Rojo"}
{"Numero":557,"Fecha":"Wed Oct 30 19:14:15 CST 2019","Tweet":"@AlfredoLecona El que asumió el costó político y la desicion de soltarlo fue el Peje. Que parte de la serie El ESTADO FALLIDO CREADO POR EL PRI y el PAN no entendiste.","Autor":"Fausto AChA"}
{"Numero":558,"Fecha":"Wed Oct 30 19:12:47 CST 2019","Tweet":"@HebMT Mejor que el peje, dije.","Autor":"?"}
{"Numero":559,"Fecha":"Wed Oct 30 19:10:02 CST 2019","Tweet":"@GlodeJo07 Pinche peje le demostró cobardía al crimen y ya valió madre, porque no creo que haga algo","Autor":"El Briseño"}
{"Numero":560,"Fecha":"Wed Oct 30 19:08:22 CST 2019","Tweet":"@EducandoGatos @alvaroabarca @NachoRgz ¿Propaganda del pan? Estos chairos son de manual, nunca se mencionó algo sobre el apartidismo tus congeturas son muy genéricas. Casi respuestas automáticas de cualquier seguidor genérico del peje.","Autor":"Pedro Pedroza III"}
{"Numero":561,"Fecha":"Wed Oct 30 19:02:55 CST 2019","Tweet":"@lopezobrador_  #peje El PEJE recomienda tomar pinol:   <--- ver video original  ","Autor":"Román Ceceña"}
{"Numero":562,"Fecha":"Wed Oct 30 19:02:16 CST 2019","Tweet":"Si el Gobierno del Peje otorga negocios monopólicos privados y los defiende con fuerza armada, dizque por ser territorio federal (como si fuera el dueño)  ¿Por qué no podrían hacer lo mismo los góbers en terrenos públicos estatales, o los alcaldes en zonas municipales?","Autor":"ÁlberSánchez"}
{"Numero":563,"Fecha":"Wed Oct 30 19:01:48 CST 2019","Tweet":"No mames peje  ","Autor":"Omar y yaaaa"}
{"Numero":564,"Fecha":"Wed Oct 30 18:56:48 CST 2019","Tweet":"@lopezobrador_ Que hueva de  peje-ndejo, ponte  a trabajar en todo el desmadre que has creado. No tienes más excusas","Autor":"Martín"}
{"Numero":565,"Fecha":"Wed Oct 30 18:56:46 CST 2019","Tweet":"@corrito77 El peje y su gabinete","Autor":"Dave"}
{"Numero":566,"Fecha":"Wed Oct 30 18:55:36 CST 2019","Tweet":"@Camuz7 @c4jimenez @SEDENAmx Lo que debe hacer el peje es tomar las cosas con responsabilidad y dejar de jugar al presidente:  ","Autor":"A d a í S.A."}
{"Numero":567,"Fecha":"Wed Oct 30 18:55:03 CST 2019","Tweet":"@lopezobrador_ A veces creo que los chairos no existen, simplemente porque no puede existir gente tan p-nd-ja. Pero cuando veo al peje-ndejo se me pasa","Autor":"Martín"}
{"Numero":568,"Fecha":"Wed Oct 30 18:55:01 CST 2019","Tweet":"@MartnLealHerna2 Peje","Autor":"Milei Fifi"}
{"Numero":569,"Fecha":"Wed Oct 30 18:53:23 CST 2019","Tweet":"@omarrod30689266 @mhsantiesteban @m_ruthortega @CarlosLoret La comparación la hiciste TÚ, pedazo de animal Ja ja ja ja ja ja ja!!!! volvamos a la cuestión de que NO tienes foto y a tu COMPLEJO DE INFERIORIDAD. Además que no oíste a tu pejestorio? Los conservadores son racistas y sales con tu mamada de nopalote INCONGRUENTE como Peje!!","Autor":"Israel Leon"}
{"Numero":570,"Fecha":"Wed Oct 30 18:45:50 CST 2019","Tweet":"Ey, don claudio.  ¿Cuál polarización si el Peje tiene 78% de aprobación?  Y, para que le de más chorrillo: y creciendo.  ","Autor":"R. Vargas"}
{"Numero":571,"Fecha":"Wed Oct 30 18:45:18 CST 2019","Tweet":"@AnaPOrdorica ....que tonto es el peje o se hace más tonto ?!!!.......:Mexico.","Autor":"Miguel A. Zaldívar P"}
{"Numero":572,"Fecha":"Wed Oct 30 18:40:01 CST 2019","Tweet":"Pero si sabe rebuznar, el inepto del peje  ","Autor":"SanChonMilagro"}
{"Numero":573,"Fecha":"Wed Oct 30 18:38:50 CST 2019","Tweet":"Sin ofender a nadie, porque es cultura popular...calaverita, calaverita..  LA MUERTE BUSCABA AL PEJE Y LO HACÍA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS A SALIR QUE TU TIENES OTROS DATOS.","Autor":"Josh Shaggy Picazo #LaR ?"}
{"Numero":574,"Fecha":"Wed Oct 30 18:29:29 CST 2019","Tweet":"@liatrueba @LaRosaReyes1963 no sé si sea machista, lo que sí sé es que es un palero del peje.","Autor":"Rex Fifí"}
{"Numero":575,"Fecha":"Wed Oct 30 18:25:55 CST 2019","Tweet":"@DeniseDresserG ... el peje insiste en disimular sus incapacidades que son demasiadas!!!! .... No engaña a nadie, ....: Mexico.","Autor":"Miguel A. Zaldívar P"}
{"Numero":576,"Fecha":"Wed Oct 30 18:24:59 CST 2019","Tweet":"@MartnLealHerna2 El peje","Autor":"Ruben Carrillo"}
{"Numero":577,"Fecha":"Wed Oct 30 18:20:52 CST 2019","Tweet":"@Santillanes @carlosnajarraba @lopezobrador_ En el video:  Llamada de Ovidio al Peje: Para todo ...","Autor":"Armando Mayorga D."}
{"Numero":578,"Fecha":"Wed Oct 30 18:07:30 CST 2019","Tweet":"@Viri_Rios El peje es un genio!!!! Q los narcos se maten aquí en un todos contra todos y la GN deteniendo migrantes y Ubers! Q poder de negociación de este cabron! Oiga @Viri_Rios cuando fue a Harvard si entraba a las clases? ?","Autor":"JORGE A. LARA"}
{"Numero":579,"Fecha":"Wed Oct 30 18:07:21 CST 2019","Tweet":"@jrisco Cada día supera el anterior..  En el video:  Llamada de Ovidio al Peje: Para todo ...  ","Autor":"Armando Mayorga D."}
{"Numero":580,"Fecha":"Wed Oct 30 18:07:20 CST 2019","Tweet":"@MartnLealHerna2 Todos los morenistas  son de fonde priistas  cositas tan tiernas, el peje se la pasó  señalando  a Carlos de Gortari y ahora resulta que ha sido de los mejores, cómo  cambian.","Autor":"Lety"}
{"Numero":581,"Fecha":"Wed Oct 30 18:07:14 CST 2019","Tweet":"@mediotiempo ¡Sí!... así nadie votaría por él y tendríamos un partido político menos... pero votaron por el peje, ¿verdad?... ¡ya nos chingamos!","Autor":"Victor Garduno"}
{"Numero":582,"Fecha":"Wed Oct 30 18:06:04 CST 2019","Tweet":"@JTrianaT Acabo de ver esto..cada día supera el anterior..  En el video:  Llamada de Ovidio al Peje: Para todo ...  ","Autor":"Armando Mayorga D."}
{"Numero":583,"Fecha":"Wed Oct 30 18:03:21 CST 2019","Tweet":"Amihos queridos ¿ustedes creen que el peje y su Gobierno,ganó algo con la difusión del video de la captura y posterior liberación del hijo del chapo? y si ganó.¿qué","Autor":"Janvaljan."}
