{"Numero":557,"Fecha":"Tue Oct 29 15:21:36 CST 2019","Tweet":"Ya me los puedes engañar amlo fuera paro nacional este 24 de febrero Gilberto Lozano congreso nacional ciudadano  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":558,"Fecha":"Tue Oct 29 15:21:09 CST 2019","Tweet":"Esto con el fin de disminuir el consumo de drogas y las adicciones. ¿Qué te parece?  . . #Campañas #Drogas #Adicciones   ","Autor":"QS Noticias"}
{"Numero":559,"Fecha":"Tue Oct 29 15:20:53 CST 2019","Tweet":"Jesús lo dice en la Biblia que El anticristo se haría pasar como él que nos engañaría, Andrés López Obrador es uno de los tantos anticristos que vendrán no te dejes engañar fuera amlo traidor  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":560,"Fecha":"Tue Oct 29 15:20:07 CST 2019","Tweet":"Por respaldo a AMLO, ciudadanos aumentan su confianza en las instituciones; con Peña estaban reprobadas   ","Autor":"Revolución 3.0"}
{"Numero":561,"Fecha":"Tue Oct 29 15:20:00 CST 2019","Tweet":"No hay pruebas de que Romero Deschamps se haya dado a la fuga, dice @lopezobrador_  ","Autor":"La Neta Noticias"}
{"Numero":562,"Fecha":"Tue Oct 29 15:20:00 CST 2019","Tweet":"? La opinión de Federico @Berrueto  Es lamentable que AMLO no se haya pronunciado sobre la #LeyBonilla. Es un tema de legalidad y corrupción  #MILENIOAlMomento  ","Autor":"Milenio.com"}
{"Numero":563,"Fecha":"Tue Oct 29 15:20:00 CST 2019","Tweet":"Tal vez no lo recuerdes, pero hace un año AMLO ya era el presidente electo, ya había realizado su consulta ciudadana y anunciaba lo que finalmente ocurrió: la cancelación del NAIM y la construcción de Santa Lucía.   ¿Te acuerdas?    ","Autor":"Forbes México"}
{"Numero":564,"Fecha":"Tue Oct 29 15:20:00 CST 2019","Tweet":"#SiempreHayUnTuit | Gracias a las redes sociales pudimos recordar cómo AMLO se burlaba de los planes en Power Point de EPN    ","Autor":"Ricardo Alemán"}
{"Numero":565,"Fecha":"Tue Oct 29 15:19:33 CST 2019","Tweet":"Pobrecito mi patron, Cree que el pobre soy yo...!! Porque sera que esa Cancion de Facundo me recuerda a AMLO?  ","Autor":"Luis Ernesto Garcia Garcia"}
{"Numero":566,"Fecha":"Tue Oct 29 15:19:17 CST 2019","Tweet":"el socialismo da riqueza únicamente a los gobernantes por eso López Obrador quiere llenarse los bolsillos di no al socialismo 24 de febrero paro nacional fuera amlo traidor Gilberto Lozano congreso nacional ciudadano juntos somos un tsunami  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":567,"Fecha":"Tue Oct 29 15:19:11 CST 2019","Tweet":"@MxFaby Te das cuenta que puede haber personas que criticaron eso y ahora también critican a AMLO? No crees que México sería un mejor país si sus habitantes fueran realmente ciudadanos, que lejos de polarizar entre los que atacan por cualquier pendejada y los que defienden contra todo...","Autor":"Redtail91"}
{"Numero":568,"Fecha":"Tue Oct 29 15:18:46 CST 2019","Tweet":"Rodríguez Zapatero pide a AMLO mirar el futuro y no la Conquista    ","Autor":"Nuestro País"}
{"Numero":569,"Fecha":"Tue Oct 29 15:18:09 CST 2019","Tweet":"¡OIGAN A ESTE! MARKO CORTÉS SE OFRECE PARA ASESORAR A AMLO EN ECONOMÍA Y...   vía @YouTube","Autor":"Polo Puga ®"}
{"Numero":570,"Fecha":"Tue Oct 29 15:17:40 CST 2019","Tweet":"@marianagc 78 % por ciento de Aprobación, de Presidente AMLO, En encuesta cara a cara, en México,  provechito.... a ver a que te sabe...","Autor":"GUILLERMO INCLAN"}
{"Numero":571,"Fecha":"Tue Oct 29 15:17:33 CST 2019","Tweet":"El terreno de Dos Bocas se está rellenando, argumenta AMLO tras inundación    ","Autor":"Marta"}
{"Numero":572,"Fecha":"Tue Oct 29 15:17:32 CST 2019","Tweet":"Aeropuerto de Toluca será opción para apoyar al de CDMX: AMLO    ","Autor":"MaximilianoE_"}
{"Numero":573,"Fecha":"Tue Oct 29 15:17:11 CST 2019","Tweet":"Hace un año, AMLO impuso la cancelación del aeropuerto de Texcoco -  ","Autor":"InverMas"}
{"Numero":574,"Fecha":"Tue Oct 29 15:17:06 CST 2019","Tweet":"Tengo mis reservas con la eliminación de fuero al presidente, comprendo lo que buscan, pero me parece peligroso, ya vimos que la oposición es capaz de todo, se nos acaba el país si tocan a AMLO.","Autor":"Sandyx"}
{"Numero":575,"Fecha":"Tue Oct 29 15:16:52 CST 2019","Tweet":"AMLO anuncia subasta, se comprarán instrumentos para niños y niñas   vía @regeneracionmx","Autor":"Lenia Batres"}
{"Numero":576,"Fecha":"Tue Oct 29 15:16:42 CST 2019","Tweet":"Las adjudicaciones directas de AMLO, aunque sea muy honesto.  ","Autor":"El Grizzly"}
{"Numero":577,"Fecha":"Tue Oct 29 15:16:35 CST 2019","Tweet":"@Milenio Sr. Presidente AMLO tantos efectivos y no se ven resultados usted cuanto ofrece de recompensa x los hijos del chapo o la recompensa lo pone el gobierno de EU le recuerdo x el chapo ofrecieron $5millonrs de dólares y lo capturaron P.F. en un hotel","Autor":"Armador"}
{"Numero":578,"Fecha":"Tue Oct 29 15:15:28 CST 2019","Tweet":"@alvaro_delgado @Mzavalagc @FelipeCalderon Era de esperarse, la manipulación electoral es el modus operandi de #Felipillo: - Lo hizo en 2005 vs. Creel - Lo hizo en 2006 vs. AMLO - Lo hizo en 2018 en favor de Margarita En fin, el perjudicado será el PAN.","Autor":"Pablo José Hope"}
{"Numero":579,"Fecha":"Tue Oct 29 15:15:02 CST 2019","Tweet":"Argentina's election is the latest example of the resurgence of Latin America's left, just a few years after it looked vanquished.  First stop for President-elect Alberto Fernandez? AMLO's Mexico.  Great piece by @JPSpinetto    ","Autor":"Eric Martin"}
{"Numero":580,"Fecha":"Tue Oct 29 15:15:00 CST 2019","Tweet":"El Presidente @lopezobrador_ reiteró que en su #Gobierno no hay líderes sindicales predilectos y mucho menos de Estado, por lo que urgió a los gremios aplicar la #democracia.   ","Autor":"ContraRéplica"}
{"Numero":581,"Fecha":"Tue Oct 29 15:14:53 CST 2019","Tweet":"Aerolíneas de EU piden a AMLO continuar con NAIM  Forbes México  ","Autor":"Rozental & Asociados"}
{"Numero":582,"Fecha":"Tue Oct 29 15:14:49 CST 2019","Tweet":"@hdemauleon Es que le falta nivel .... Amlo dixit ..!!!","Autor":"Santiago Rodriguez G"}
{"Numero":583,"Fecha":"Tue Oct 29 15:14:49 CST 2019","Tweet":"Solicitan a AMLO detenga el hostigamiento de militantes de MORENA a periodistas    #Coatzacoalcos #Minatitlan #Acayucan  ","Autor":"EsnoticiaVeracruzSUR"}
{"Numero":584,"Fecha":"Tue Oct 29 15:14:48 CST 2019","Tweet":"Solicitan a AMLO detenga el hostigamiento de militantes de MORENA a periodistas    #Coatepec #Xalapa #Veracruz  ","Autor":"ES NOTICIA"}
{"Numero":585,"Fecha":"Tue Oct 29 15:14:41 CST 2019","Tweet":"Crónica de una salida anunciada @SGarciaSoto  ","Autor":"Hervey Rivera"}
{"Numero":586,"Fecha":"Tue Oct 29 15:14:40 CST 2019","Tweet":"@jorgesuarezv @econoclasta Es lo mejor que pudiera suceder, que el gobierno de E.U. se ponga del lado de sus aerolíneas y le aplique manita de puerco a AMLO, ya quedo comprobado que a el es el único que le tiene miedo, verdad @CarlosLoret ?","Autor":"Juan Hernandez Chapa"}
{"Numero":587,"Fecha":"Tue Oct 29 15:13:40 CST 2019","Tweet":"Solicitan a AMLO detenga el hostigamiento de militantes de MORENA a periodistas    ","Autor":"Es Noticia Veracruz"}
{"Numero":588,"Fecha":"Tue Oct 29 15:13:20 CST 2019","Tweet":"Asciende a 368 mujeres y niñas asesinadas de forma violenta en el gobierno de #AMLO. En el mes de octubre se hayan registrado 16 casos hasta la fecha porque representa un incremento de 100 por ciento.   @YuririaSierra @karlaiberia @VILLALVAZO13  ","Autor":"La Garrapata S-22"}
{"Numero":589,"Fecha":"Tue Oct 29 15:13:11 CST 2019","Tweet":"@alonso_barza @roblesmaloof es el pago que se le hizo a duarte por pagar la campaña de AMLO. todos van a salir libres...","Autor":"F. Koller"}
{"Numero":590,"Fecha":"Tue Oct 29 15:12:50 CST 2019","Tweet":"Parametría y Enkoll colocan a AMLO hasta con un 78% de aprobación; en encuestas cara a cara  ","Autor":"NoSoyBot, Soy De Carne y Hueso."}
{"Numero":591,"Fecha":"Tue Oct 29 15:12:48 CST 2019","Tweet":"?¡CRECEN 663% LAS PÉRDIDAS DE PEMEX CON AMLO!                                       ? #Ineptos @elsolde_mexico @Pemex @JesusRCuevas  ","Autor":"Cantón Zetina Gmo."}
{"Numero":592,"Fecha":"Tue Oct 29 15:12:06 CST 2019","Tweet":"@LOVREGA @Antonio11474153 @Javier_Duarte Así es, los derechairos están tan ardidos que no aceptan nada pero eso los va amargando más y como la 4T va avanzando bien pues cada vez están más frustrados y son mezquinos porque con tal de ver caer a AMLO les vale el país  #AMLOmejorPresidenteDelMundo","Autor":"Jorge Pejechairocker! ?"}
{"Numero":593,"Fecha":"Tue Oct 29 15:11:56 CST 2019","Tweet":"Pian pianito la #4T está haciendo lo que le corresponde. ¿Y decían algunos que Duarte y esposa habían pactado con el gobierno del Presidente #AMLO? Que no te manipule la derecha vendepatrias: Detienen a Karime Macías, esposa de Javier Duarte, en Londres  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":594,"Fecha":"Tue Oct 29 15:11:20 CST 2019","Tweet":"-Se les peló Deschamps -Pero detuvieron a Karime -Pero no está super raro eso? -En la 4T no hay cortinas d humo, si es lo insinuas. Eso se acabó por completo en nuestro país, México tiene el mejor y más honesto presidente, ya admítelo  PRIANista ardida y vendida. VIVA AMLO","Autor":"karen olea"}
{"Numero":595,"Fecha":"Tue Oct 29 15:11:10 CST 2019","Tweet":"@Pajaropolitico Se le adelantaron a AMLO....  ","Autor":"Alberto Guereca"}
{"Numero":596,"Fecha":"Tue Oct 29 15:11:00 CST 2019","Tweet":"? #MILENIOAlMomento | AMLO dijo ahí estaban los racistas, conservadores haciendo que los indígenas se sientan mal de su origen, ese lenguaje es de división.   La palabra de un Presidente es muy importante, por eso hay que saber utilizarlas.  La opinión de Rafael (@RPerezGay)  ","Autor":"Milenio.com"}
{"Numero":597,"Fecha":"Tue Oct 29 15:09:51 CST 2019","Tweet":"@SamdelCroix @MargmGudi @kompi1570 Saliste a defender a tu patrón borolas. AMLO puede sufrir un atentado, pero ha dado la cara, ha ido en varias ocasiones a Veracruz, lo hizo unos meses antes de tomar posesión y ya siendo presidente lo ha hecho.","Autor":"Diego García Ruiz"}
{"Numero":598,"Fecha":"Tue Oct 29 15:09:40 CST 2019","Tweet":"@lopezobrador_ Con AMLO puras críticas y excusas, de lo demás ni se diga.","Autor":"José María Rivas"}
{"Numero":599,"Fecha":"Tue Oct 29 15:09:38 CST 2019","Tweet":"@AristeguiOnline Maldito AMLO y los pejelovers, dejen vivir, nada les parece, vamos hacer una marcha (de 20 personas) para manifestarnos o todos unan sus twitts para que vea cuánto lo odiamos por hacerle esto a esta pobre gente, Felipe fue nuestro mejor presidente ya que vuelva (todos los FIFIS)","Autor":"Lalonchera"}
{"Numero":600,"Fecha":"Tue Oct 29 15:09:28 CST 2019","Tweet":"Chiapas: le gouvernement AMLO responsable de détentions arbitraires et tortures  ","Autor":"Humberto Joel Solar"}
{"Numero":601,"Fecha":"Tue Oct 29 15:09:28 CST 2019","Tweet":"Chiapas: le gouvernement AMLO responsable de détentions arbitraires et tortures  ","Autor":"Humberto Joel Solar"}
{"Numero":602,"Fecha":"Tue Oct 29 15:08:55 CST 2019","Tweet":"Ni Karime ni Deschamps. Ni Texcoco ni Santa Lucía. Ni abrazos ni balazos. AMLO no ha sabido hacer nada bien. Que decepcionante.","Autor":"Amolián Elvéin"}
{"Numero":603,"Fecha":"Tue Oct 29 15:08:34 CST 2019","Tweet":"@ExpPolitica @FENAMM De debilitarlos por el gobierno de AMLO. Escriban más claro. Por eso estamos cómo estamos.","Autor":"Armando Pérez"}
{"Numero":604,"Fecha":"Tue Oct 29 15:07:39 CST 2019","Tweet":"@ManuelVegaCln Estoy en desacuerdo con AMLO, pero no justifico la falta de respeto","Autor":"JUAN V. MARTINEZ"}
{"Numero":605,"Fecha":"Tue Oct 29 15:07:38 CST 2019","Tweet":"@GabrielCan13 @arnemx @lopezobrador_ Todos son la misma chingadera, se necesita ser muy pendejo para creer que AMLO iba a ser diferente.","Autor":"YO MERO CAGUAMERO®"}
{"Numero":606,"Fecha":"Tue Oct 29 15:06:45 CST 2019","Tweet":"Santa Lucía, con las patas. La única realidad es que AMLO no sabe gobernar.  ","Autor":"Antonio Sánchez R"}
{"Numero":607,"Fecha":"Tue Oct 29 15:06:41 CST 2019","Tweet":"@alegvilla1 No están a la altura de nuestro presidente...es obvio, AMLO es mucha pieza!!!","Autor":"?Sofía?"}
{"Numero":608,"Fecha":"Tue Oct 29 15:06:18 CST 2019","Tweet":"Fuera amlo paro nacional este 24 de febrero Gilberto Lozano del congreso nacional ciudadano COMPARTE JUNTOS SOMOS UN TSUNAMI  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":609,"Fecha":"Tue Oct 29 15:06:06 CST 2019","Tweet":"Aerolíneas internacionales no ven viable operar en Santa Lucía; AMLO dice que cambiarán de opinión    ","Autor":"cordobaaldia.com"}
{"Numero":610,"Fecha":"Tue Oct 29 15:06:00 CST 2019","Tweet":"Y así empieza todo... ? - #RevocacionDeMandato #Amlo #Mexico    ","Autor":"Ángel Metropolitano"}
{"Numero":611,"Fecha":"Tue Oct 29 15:05:20 CST 2019","Tweet":"@RicardoAlemanMx @lopezobrador_ Para AMLO es fácil hablar aprovechando su popularidad, pero eso no le va a durar mucho","Autor":"JUAN V. MARTINEZ"}
{"Numero":612,"Fecha":"Tue Oct 29 15:05:17 CST 2019","Tweet":"Durante el tercer trimestre de 2019, las ventas de Pemex decrecieron 20.2%, su tercer mes consecutiva a la baja. Esto es sólo el comienzo:  ","Autor":"La Silla Rota"}
{"Numero":613,"Fecha":"Tue Oct 29 15:05:16 CST 2019","Tweet":"Austeridad de AMLO deja fuera a alumnos con discapacidad   vía @El_Universal_Mx","Autor":"Problematizadora filosófica"}
{"Numero":614,"Fecha":"Tue Oct 29 15:04:24 CST 2019","Tweet":"El presidente #AMLO y nuestros legisladores deben aprobar nuevas leyes, para que aquellos funcionarios que roban del erario, no solo sean detenidos, sino que se les decomise o devuelvan todo lo robado,...  ","Autor":"arturo valdez"}
{"Numero":615,"Fecha":"Tue Oct 29 15:04:16 CST 2019","Tweet":"Futuro 21 pide a Segob intervenir por alusiones religiosas de AMLO    ","Autor":"Nuestro País"}
{"Numero":616,"Fecha":"Tue Oct 29 15:02:52 CST 2019","Tweet":"@juansantiago440 @AristeguiOnline @juliocas8001 Sabes que un presidente está haciendo bien las cosas cuando el pueblo habla bien de el, y en este momento son más los que están en contra de AMLO que a favor.","Autor":"t ?l?"}
{"Numero":617,"Fecha":"Tue Oct 29 15:02:38 CST 2019","Tweet":"1-. Los fachos no le tienen miedo a AMLO, tienen miedo de que lo reelijamos. 2-. El batallón de contrarios es ruidoso: periodistas chayoteros, Bots, una chachalaca todos comandados por Borolas.","Autor":"once y media"}
{"Numero":618,"Fecha":"Tue Oct 29 15:02:31 CST 2019","Tweet":"De AMLOLove a @Pemex  ","Autor":"FIDEL RAMÍREZ GUERRA"}
{"Numero":619,"Fecha":"Tue Oct 29 15:01:50 CST 2019","Tweet":"#México Presumió una semana de trabajo en #SantaLucía #QueNoSeTePase   ","Autor":"El asertivo"}
{"Numero":620,"Fecha":"Tue Oct 29 15:01:45 CST 2019","Tweet":"Futuro 21 pidió que @SEGOB_mx intervenga ante las alusiones religiosas de AMLO. Dejan ver una clara preferencia y privilegio desde el Gobierno a favor de las iglesias cristianas y evangélicas, aseveraron.     ","Autor":"POLÍTICO México"}
{"Numero":621,"Fecha":"Tue Oct 29 15:01:44 CST 2019","Tweet":"!WOW! ¡AMLO INICIÓ LA SEMANA CON DOS NOTICIAS IMPACTANTES QUE NADIE SE E...   vía @YouTube","Autor":"NéstorRamírezReynoso"}
{"Numero":622,"Fecha":"Tue Oct 29 15:01:42 CST 2019","Tweet":"NO EXISTE NINGUN CAMBIO EN EL PRI  ","Autor":"RVAR Vargas"}
{"Numero":623,"Fecha":"Tue Oct 29 15:01:34 CST 2019","Tweet":"@alfredodelmazo @Edomex Alfredo: ¿cuántas veces al día SE REPITE EN MÉXICO ESA MALDITA CANTALETA? Dios los crea y Uds. se juntan, flotan como natas empezando por AMLO tu nuevo amigo a quien le rindes pleitesía... y alégale ?#MÉXICOGOBIERNODEINEPTOS","Autor":"Victor Peña"}
{"Numero":624,"Fecha":"Tue Oct 29 15:01:00 CST 2019","Tweet":"#EjeMatutino | ¿Te perdiste la mañanera? Aquí te presentamos los temas de los que habló el presidente @lopezobrador_ ¡No te los pierdas!    ","Autor":"EjeCentral"}
{"Numero":625,"Fecha":"Tue Oct 29 15:00:53 CST 2019","Tweet":"Gobierno de AMLO y Senado aplazan regulación de mariguana | #Nacional     ","Autor":"MexNewz Digital ?"}
{"Numero":626,"Fecha":"Tue Oct 29 15:00:38 CST 2019","Tweet":"Gobierno de AMLO buscará que los bienes de Caro Quintero puedan ser utilizados para las comunidades más pobres del país  ","Autor":"Revolución 3.0"}
{"Numero":627,"Fecha":"Tue Oct 29 15:00:37 CST 2019","Tweet":"Primer tuit que no es para tu dios Amlo ?  ","Autor":"I V A N"}
{"Numero":628,"Fecha":"Tue Oct 29 15:00:17 CST 2019","Tweet":"@IngSaizCalderon @Adriengarf @calbert57 @tatclouthier @HectorAtarrabia No se si ellos lo simplificaron. Ellos escucharon algo que querian escuchar y por eso votaron. Yo en lo particular no creo que AMLO vaya a cumplir ni con la mitad de sus porpuestas. Para mi quienes están simplificando son los extremos de cada lado (proamlo vs antiamlo)","Autor":"Francisco Sánchez"}
{"Numero":629,"Fecha":"Tue Oct 29 15:00:12 CST 2019","Tweet":"@RICOWATHERS @horacioduarteo @fernandeznorona No estoy encontra de el gobierno. Vote por AMLO.  Y se que es difícil enderezar lo de todos los sexenios  pegar con recursos a los estados que producen es  auto matarse  si quere el precidente no corrupcion necesita empezar por su gente.    Y más acción sin bla bla no sarcasmo","Autor":"V B."}
{"Numero":630,"Fecha":"Tue Oct 29 15:00:11 CST 2019","Tweet":"Al parecer Karime Macias esposa del exgobernador de Veracruz, el ladrón Duarte de Ochoa,fue detenida en Londres, despacio pero AMLO sigue en busca de la justicia castigando todos esos depredadores del erario de los pasados gobiernos, bien por AMLO!","Autor":"HECTOR CARDONA"}
{"Numero":631,"Fecha":"Tue Oct 29 15:00:01 CST 2019","Tweet":"Nuestro estudio revela que 34.4% ven avances en el país; 51.5% confía en el presidente.   Conoce más en:    ","Autor":"Gabinete de Comunicación Estratégica"}
{"Numero":632,"Fecha":"Tue Oct 29 15:00:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ señaló que la titular de la @SEGOB_mx, @M_OlgaSCordero, será la que atienda las demandas de los transportistas que este martes amenazaron con bloqueos en la capital del país   ","Autor":"Efekto TV"}
{"Numero":633,"Fecha":"Tue Oct 29 14:59:57 CST 2019","Tweet":"@cesamo70 @Pemex @CFEmx @GobiernoMX @lopezobrador_ En resumen Amlo y sus chalanes lo hacen del carajo.....","Autor":"Jose Velazquez"}
{"Numero":634,"Fecha":"Tue Oct 29 14:59:48 CST 2019","Tweet":"@MemeYamelCA y ahora que la #KarimeMacias fue capturada, tenemos que esperar la carta de @Javier_Duarte que presentara con @CiroGomezL donde dice que son presos políticos? Y que AMLO los odian x ser bien chidos?","Autor":"frank mendez"}
{"Numero":635,"Fecha":"Tue Oct 29 14:59:39 CST 2019","Tweet":"Asegura AMLO que aerolíneas se irán convenciendo de operar en Santa Lucía  ","Autor":"CapitalCDMX"}
{"Numero":636,"Fecha":"Tue Oct 29 14:59:17 CST 2019","Tweet":"? Esto es lo que dijo el presidente @lopezobrador_ sobre la legalización de drogas en México. Lee toda la información:    #ADN #ElADNdeLaInformación  ","Autor":"Al Día Noticias"}
{"Numero":637,"Fecha":"Tue Oct 29 14:58:41 CST 2019","Tweet":"  nos comparte el análisis de las actuales manifestaciones en Chile y el Ecuador, haciendo así un escenario de como este de llagar a suceder perjudicaria a México  ","Autor":"Alejandro Rubio"}
{"Numero":638,"Fecha":"Tue Oct 29 14:58:37 CST 2019","Tweet":"@SkyEnki @fernandeznorona @FelipeCalderon Claro, como el PRI saqueo al país por años ahora es turno de AMLO? No vengas con esos cuentos por que esto no es cuestión de quien roba más, se trata del incumplimiento para obtener resultados después de años diciendo que el podía arreglar todo y de las malas decisiones tomadas","Autor":"Gabriel Danieli"}
{"Numero":639,"Fecha":"Tue Oct 29 14:58:31 CST 2019","Tweet":"El tema de seguridad es el talón de Aquiles del presidente AMLO, con cifras se demuestra que no han sido efectivas las acciones en este rubro. La #Opinion de @pachecoperal  ","Autor":"El Imparcial de Oaxaca"}
{"Numero":640,"Fecha":"Tue Oct 29 14:58:26 CST 2019","Tweet":"¡A ELLOS NO! PLAN DE AUSTERIDAD DE AMLO AFECTARÍA A ALUMNOS CON #DISCAPACIDAD   (Es lo que nosotros sostenemos) @caednacional @normisacevesg @GPPRIDiputados @Senado_PRI","Autor":"Sría. PcD CEN PRI"}
{"Numero":641,"Fecha":"Tue Oct 29 14:58:17 CST 2019","Tweet":"el PRI dejaba trabajar a Caro Quintero sin problemas, cuando Calderon declara la guerra lo unico q logro es q miles de jovenes murieran y sigue hasta la fecha muriendo gente por eso lo q AMLO deberia de hacer es declarar a los narcotraficantes como terroristas  ","Autor":"Odin Ocaña"}
{"Numero":642,"Fecha":"Tue Oct 29 14:58:12 CST 2019","Tweet":"@PumaChairo Y se copian de AMLO...","Autor":"Oscarín"}
{"Numero":643,"Fecha":"Tue Oct 29 14:56:13 CST 2019","Tweet":"AMLO anuncia que transportistas inconformes serán recibidos por Sánchez Cordero    ","Autor":"El Arsenal"}
{"Numero":644,"Fecha":"Tue Oct 29 14:55:52 CST 2019","Tweet":"@Reyes18Com @CarlosChaviraTV no soy pro AMLO, pero me gustan las croquetas","Autor":"Eduardo Rivera"}
{"Numero":645,"Fecha":"Tue Oct 29 14:55:40 CST 2019","Tweet":"@CALOLUNA @CiroGomezL Naciste pendejo? O AMLO te hizo más ?","Autor":"JRH"}
{"Numero":646,"Fecha":"Tue Oct 29 14:55:38 CST 2019","Tweet":"@elpaputroller Amlo Kirby","Autor":"4"}
{"Numero":647,"Fecha":"Tue Oct 29 14:55:22 CST 2019","Tweet":"Las #reporteras, los #reporteros y el #AMLO  ","Autor":"Armando Ramirez"}
{"Numero":648,"Fecha":"Tue Oct 29 14:55:03 CST 2019","Tweet":"#AMLO no cree en la existencia intrínseca del mal (en particular del mal extremo, el asesinato). El presidente cree que todo asesino es una víctima del orden social: Enrique Krauze","Autor":"CARACUS "}
{"Numero":649,"Fecha":"Tue Oct 29 14:55:00 CST 2019","Tweet":"@CALOLUNA @CiroGomezL Un pendejo seguidor más de amlo hablando","Autor":"JRH"}
{"Numero":650,"Fecha":"Tue Oct 29 14:54:59 CST 2019","Tweet":"@ferbelaunzaran @Excelsior Uno que se dice de izquierda pero es corrupto o apoya a los corruptos o apoya el neoliberalismo o busca sus intereses no es de izquierda sino un farsante (AMLO)","Autor":"CALO LUNA"}
{"Numero":651,"Fecha":"Tue Oct 29 14:54:42 CST 2019","Tweet":" ","Autor":"CHESARO CRITICO"}
{"Numero":652,"Fecha":"Tue Oct 29 14:54:32 CST 2019","Tweet":"Aplica @SEDENAmx plan DNIIIE / #Damnificados y daños por fuertes #Lluvias / Dos #decapitados más / Día histórico si aprueban eliminar el fuero: #AMLO.     #Martesdemotivacion #halloween2019 #ULTIMAHORA #transportistas  ","Autor":"Marcos Pineda Godoy"}
{"Numero":653,"Fecha":"Tue Oct 29 14:54:01 CST 2019","Tweet":"#BuenasNoticias  Tiempos oficiales se usarán solo para difundir campaña contra adicciones;  dice #AMLO que en los tiempos oficiales no se va a transmitir durante algún tiempo mensajes sobre acciones del gobierno, solo la campaña contra las adicciones. @lopezobrador_","Autor":"RAFAEL CORTES LOPEZ"}
{"Numero":654,"Fecha":"Tue Oct 29 14:53:38 CST 2019","Tweet":"@viejizberger AMLO mi presidente  ","Autor":"Cuauhtemoc Vargas"}
{"Numero":655,"Fecha":"Tue Oct 29 14:53:34 CST 2019","Tweet":"@lalonsourbina @lopezobrador_ Putimamón, le piden como si amlo fuera Dios","Autor":"Héctor BraBot"}
{"Numero":656,"Fecha":"Tue Oct 29 14:53:34 CST 2019","Tweet":"El presidente no puede estar exento de respetar la ley y en ese propósito hay que utilizar la propia ley!  Futuro 21 pide a Segob apercibir a AMLO por no respetar Estado laico - MVS Noticias  ","Autor":"Jesús Ortega M."}
{"Numero":657,"Fecha":"Tue Oct 29 14:53:16 CST 2019","Tweet":"Que alguien le avisé a amlo que ya estamos en recesión?","Autor":"Jenny Dey"}
{"Numero":658,"Fecha":"Tue Oct 29 14:52:29 CST 2019","Tweet":"@AngelVerdugoB Don angel, imagine usted que AMLO dejara de existir, que panorama ve usted en un escenario como este?","Autor":"Francisco Benítez"}
{"Numero":659,"Fecha":"Tue Oct 29 14:52:18 CST 2019","Tweet":"Pero pone AMLO  gente 1%capacitada en el poder, que esperan, lo barato sale caro  ","Autor":"Javier de los Santos"}
{"Numero":660,"Fecha":"Tue Oct 29 14:51:55 CST 2019","Tweet":"Con la intromisión de AMLO, a través de un ministro, se desestimó el amparo promovido en febrero por Acción Nacional a favor de las trabajadoras y madres de Estancias Infantiles.   Lamentable el poco interés por el bien de los niños.  ","Autor":"PAN Michoacán"}
{"Numero":661,"Fecha":"Tue Oct 29 14:51:22 CST 2019","Tweet":"Ahora es @CFEmx  quien reporta pérdidas millonarias, durante el primer semestre de la #4T, ahi si me confundí por que recuerdo que AMLO dijo que en seis meses ya seríamos cómo los paises bajos o noruega y ésto no pasa en noruega.  ","Autor":"Denuncia Ciudadana CDMX"}
{"Numero":662,"Fecha":"Tue Oct 29 14:51:19 CST 2019","Tweet":"@05Cesgar @orazioaguirre @JM_Phone_Home @lulu_reportera @SalvadorDelRio9 @132_mas @SilviaCarlova @yeyocontreras @PartidoMorenaMx @ral_uv @LVHO1 @ninetologa @NiembroJavier @JosRang49039885 @celiadelp @PatiAndradedelC @jorgeflores1mx @HaydeWhite @emacarioa @Lalonadal @postit_ver @vbcapitainenemo @Bir__Kaur @josehomero @AquiEstoy16 @AngelArmengol @FridaMazzotti @aguirrevictorh @angelica9091 @pcmsa @torosytoritos54 @horaciowalker @ClairolColor @tatclouthier @RoyCampos @pacorodriguez @rocionahle @plumaslibres @revistaproceso @LaJornada  ","Autor":"Lidiando Ignaros"}
{"Numero":663,"Fecha":"Tue Oct 29 14:51:09 CST 2019","Tweet":"«Vigilen a quienes apoyen reducción de presupuesto de partidos», afirma AMLO  ","Autor":"Pedro Jimenez"}
{"Numero":664,"Fecha":"Tue Oct 29 14:51:00 CST 2019","Tweet":"Por luchadora, AMLO ve a Ernestina Godoy como fiscal carnal  ","Autor":"José Víctor Rodríguez"}
{"Numero":665,"Fecha":"Tue Oct 29 14:50:55 CST 2019","Tweet":"Será histórico si por primera vez se elimina el fuero al presidente: AMLO     ","Autor":"Acustik Noticias"}
{"Numero":666,"Fecha":"Tue Oct 29 14:50:48 CST 2019","Tweet":"Desconoce AMLO si Romero Deschamps se fugó del país  ","Autor":"CapitalCDMX"}
{"Numero":667,"Fecha":"Tue Oct 29 14:50:29 CST 2019","Tweet":"Están viendo los ataques en contra de AMLO, el cuatro de Culiacán, los ataques en contra de diputados federales como @fernandeznorona y aún así piensan en quitar el fuero? Muy mala idea la derecha se relame los bigotes con la idea #amloconfuero #fuerosi","Autor":"Carlos Buerba"}
{"Numero":668,"Fecha":"Tue Oct 29 14:50:11 CST 2019","Tweet":"@Migueeel88  nunca te vi tan activo. Es lo que no tolero de los que le tiran. Andaban callados. Y aclaro, no ha hecho las cosas bien Amlo pero tampoco los otros.  ","Autor":"Toño Rodríguez"}
{"Numero":669,"Fecha":"Tue Oct 29 14:50:02 CST 2019","Tweet":"Mal le va a ir a México si AMLO se confía más en el respaldo que le han otorgado sus creyentes de la 4T a la falta de credibilidad de los inversionistas.  ","Autor":"ADRIAN GARCIA LEGASP"}
{"Numero":670,"Fecha":"Tue Oct 29 14:49:52 CST 2019","Tweet":"  AMLO refuerza campaña contra drogas; habrá informe semanal","Autor":"diario_abc"}
{"Numero":671,"Fecha":"Tue Oct 29 14:49:24 CST 2019","Tweet":"? Crónica de la conferencia matutina del 29-10-2019. ? Toda la fuerza del Estado para campaña contra adicciones: AMLO   ","Autor":"Once Noticias "}
{"Numero":672,"Fecha":"Tue Oct 29 14:49:17 CST 2019","Tweet":"@lopezdoriga Si existen las buenas noticias, pero usted @lopezdoriga se enfoca en las negativas sobre todo del gobierno de AMLO;  y eso es porque lo balconearon de chayotero-payolero-esquilmador- o como quiera usted llamarle periodista con notas a modo  ","Autor":"Sr. Fantomas"}
{"Numero":673,"Fecha":"Tue Oct 29 14:49:09 CST 2019","Tweet":"@HOPM2004 AMLO #ElPuebloTeApoya","Autor":"LUIS Ricardo "}
{"Numero":674,"Fecha":"Tue Oct 29 14:49:09 CST 2019","Tweet":"«Vigilen a quienes apoyen reducción de presupuesto de partidos», afirma AMLO  ","Autor":"Bajo Palabra"}
{"Numero":675,"Fecha":"Tue Oct 29 14:48:24 CST 2019","Tweet":"@almartin63 Cada quien tiene su modo de pensar ... y para mi AMLO es el mejor presidente que ha tenido México. Que tengas un excelente día.","Autor":"#exterminaralpripan2021"}
{"Numero":676,"Fecha":"Tue Oct 29 14:47:38 CST 2019","Tweet":"@Erickisback1 @CoronaGarca6 78 DE RATIING AMLO?  Y SUBIENDO  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":677,"Fecha":"Tue Oct 29 14:46:51 CST 2019","Tweet":"Defiende Secretario de Gobierno postura de pedir más recursos a AMLO    ","Autor":"NotaTamaulipas"}
{"Numero":678,"Fecha":"Tue Oct 29 14:46:04 CST 2019","Tweet":"¡Agárrense! ? 2 casas encuestadoras tienen a AMLO con una aprobación de hasta 78%.  Lo relevante es que estas encuestas se realizan cara a cara, es decir, van a las viviendas y obtienen la información.  No por internet o vía telefónica.? #VamosBien ?   ","Autor":"NoSoyBot, Soy De Carne y Hueso."}
{"Numero":679,"Fecha":"Tue Oct 29 14:46:03 CST 2019","Tweet":"Te quiero proteger y defender como los chairos a AMLO.","Autor":"no guardo ramas"}
{"Numero":680,"Fecha":"Tue Oct 29 14:45:55 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ SDP noticias es lo más Chairo? que puede existir, solo publican lo que el Peje retorcido Mande a los medios digitales. ¿Como pueden llamarse noticias ? si son fantoches patrocinados por AMLO?. #SantaLucia #PalacioNacional #LopezEsUnPeligroParaMexico #AlNarcoPazALosAlcaldesGas","Autor":"ali poe"}
{"Numero":681,"Fecha":"Tue Oct 29 14:45:52 CST 2019","Tweet":"Y se sigue combatiendo la corrupcion... #KarimeMacias detenida en Inglaterra... Bien por #Amlo #PromesaDeCampañaCumplida","Autor":"Jorge L. Mtz  Oaxaca"}
{"Numero":682,"Fecha":"Tue Oct 29 14:45:49 CST 2019","Tweet":"AMLO sigue puntual el Manual del dictador. | La Otra Opinión   vía @YouTube","Autor":"Jorvani"}
{"Numero":683,"Fecha":"Tue Oct 29 14:45:43 CST 2019","Tweet":"#México #AMLO #Sindicatos #Sindicalismo  ","Autor":"Jose A Contreras"}
{"Numero":684,"Fecha":"Tue Oct 29 14:45:09 CST 2019","Tweet":"Según Sergio Arredondo, de la @FENAMM, el gobierno de #AMLO tiene la intención de desaparecer los gobiernos locales  ","Autor":"Expansión Política"}
{"Numero":685,"Fecha":"Tue Oct 29 14:45:00 CST 2019","Tweet":"El Presidente @lopezobrador_ dijo que desconoce si alguna autoridad está investigando al ex secretario de @SCT_mx, Gerardo Ruiz Esparza (@gruizesp).  ","Autor":"ContraRéplica"}
{"Numero":686,"Fecha":"Tue Oct 29 14:43:41 CST 2019","Tweet":"Cobertura de prensa con AMLO   vía @Milenio","Autor":"f arturo sandoval c"}
{"Numero":687,"Fecha":"Tue Oct 29 14:43:14 CST 2019","Tweet":"@RicardoAlemanMx Es un verdadero cretino, nefasto y  con comentarios viperinos llenos de burda idolatría a AMLO y su #TransformacionDeCuarta","Autor":"Osmar Aguirre"}
{"Numero":688,"Fecha":"Tue Oct 29 14:42:36 CST 2019","Tweet":"Despite October being probably his most challenging month yet, @lopezobrador_ remains popular. One poll has him with 78% approval.  Is AMLO is made of teflon, or are Mexicans just patient given the difficulties he inherited?  ","Autor":"José Luis Granados Ceja"}
{"Numero":689,"Fecha":"Tue Oct 29 14:42:27 CST 2019","Tweet":"@franciscodomit Esto fue pleito entre cárteles, pero AMLO los deja libres cuando los agarra... #AMLOEresUnico","Autor":"CG 2020"}
{"Numero":690,"Fecha":"Tue Oct 29 14:42:18 CST 2019","Tweet":"INCREÍBLE Después de que AMLO presentara avances de Santa Lucía con PowerPoint, ahora nos presenta los renders del aeropuerto. Vía Carlitos Chavira  ","Autor":"Octavo Día BCS"}
{"Numero":691,"Fecha":"Tue Oct 29 14:42:15 CST 2019","Tweet":"Pese a amparos, Reforma Laboral va; no al charrismo sindical: AMLO    ","Autor":"El Vespertino"}
{"Numero":692,"Fecha":"Tue Oct 29 14:42:03 CST 2019","Tweet":"@gris_soto_c Ño, va a pasar nada, se tiene otros datos que las colonias cercanas no sufrieron daños,  aunque hay más de 5000 damnificados, al final dijeron en un twit, si el Lic. AMLO nos pide ir con cubetas a sacar el agua, lo haríamos ?","Autor":"DANIEL DAVILA"}
{"Numero":693,"Fecha":"Tue Oct 29 14:41:55 CST 2019","Tweet":"Se AMLO adelantó a felicitar a Evo  como lo hicieron  Maduro y Díaz Canel porque el es de la misma comparsa  ","Autor":"L.Alvarez"}
{"Numero":694,"Fecha":"Tue Oct 29 14:41:32 CST 2019","Tweet":"Es irónico, durante décadas la hoy oposición jamás criticó a los presidentes y sus pésimas decisiones. Hoy, esos agachados han resultado expertos en toda materia. ¡Caray AMLO, y usted sin saber de ese baúl de luminarias!  ","Autor":"R Villanueva Cao Rom"}
{"Numero":695,"Fecha":"Tue Oct 29 14:41:13 CST 2019","Tweet":"Me acaban de decir algo que, de veras, me encabrona: Si Donald Trump lo ordena, el Aeropuerto Internacional de Texcoco se hace.  Si es de mal gusto, como dijo el presidente AMLO, que políticos del extranjero opinen sobre México, imagínense como será que ordenen.","Autor":"José Juan Balcázar"}
{"Numero":696,"Fecha":"Tue Oct 29 14:41:11 CST 2019","Tweet":"Solo escucharon que ganó el idiota de AMLO y se hicieron más huevones, putos zanganos .  ","Autor":"Citizen Kane"}
{"Numero":697,"Fecha":"Tue Oct 29 14:41:11 CST 2019","Tweet":"@Teresadelamerce @Oscar_Dorantes @chuchocastillo ¿y ahora quien podrá ayudarnos? Ni el Estatal ni el Municipal. Será qué al Federal si le importara? Nos falta #AMLO grabando un video en esta Calle. Ni porque transmita un diputado ni un comisionado de la PF nadie ACTÚA!","Autor":"Roberto Cuellar"}
{"Numero":698,"Fecha":"Tue Oct 29 14:41:07 CST 2019","Tweet":"La gente no tiene confianza en sus gobernantes y eso no es algo que me sorprenda cuando en una primera instancia nos encontramos con alcaldes que no hacen bien su trabajo.   ","Autor":"Axel Bauza"}
{"Numero":699,"Fecha":"Tue Oct 29 14:41:01 CST 2019","Tweet":"Anuncia AMLO nueva subasta; promete instrumentos musicales a niños de #Oaxaca    ","Autor":"Códices Oaxaca"}
{"Numero":700,"Fecha":"Tue Oct 29 14:40:33 CST 2019","Tweet":"@DeniseMaerker sería interesante preguntarle que piensa del el gobierno de AMLO, no crees Denise, preguntarle xfa","Autor":"JLChopin."}
{"Numero":701,"Fecha":"Tue Oct 29 14:40:33 CST 2019","Tweet":"@DeniseMaerker sería interesante preguntarle que piensa del el gobierno de AMLO, no crees Denise, preguntarle xfa","Autor":"JLChopin."}
{"Numero":702,"Fecha":"Tue Oct 29 14:40:32 CST 2019","Tweet":"El narcotráfico es un apéndice del gobierno afirma hoy Diego Enrique Osorno (@DiegoEOsorno) con @julioastillero en @RadioCentro977   ?La afirmación hasta antes de AMLO involucraba también a la presidencia, hoy es una lacra que cargan los gobiernos estatales y municipales.  ","Autor":"I.Uranga"}
{"Numero":703,"Fecha":"Tue Oct 29 14:40:31 CST 2019","Tweet":"@BaksLive @ChairoMexicano no exageres, nadie fomenta ese tipo de delitos  pero es lo que te digo pues... cuando le dijeron pu..... a la esposa de AMLO no te vi escribiendo ningun tuit  aclaro, los dos mal.... solo que son muy doble moral pues","Autor":"Neutralidad ! "}
{"Numero":704,"Fecha":"Tue Oct 29 14:40:05 CST 2019","Tweet":"El presidente @lopezobrador_ no dijo nada respecto a que la reforma al esquema de financiamiento de partidos, propuesta por @PartidoMorenaMx hace que dicho partido sea el que más recursos obtenga.  ","Autor":"etcétera"}
{"Numero":705,"Fecha":"Tue Oct 29 14:40:00 CST 2019","Tweet":"No se descarta legalización de la marihuana: AMLO   ","Autor":"Parabólica en red"}
{"Numero":706,"Fecha":"Tue Oct 29 14:40:00 CST 2019","Tweet":"Cada 15 días el @GobiernoMX informará de los avances de la construcción del nuevo aeropuerto en la base aérea militar de Santa Lucía, señaló el presidente Andrés Manuel @lopezobrador_   ","Autor":"Efekto TV"}
{"Numero":707,"Fecha":"Tue Oct 29 14:39:56 CST 2019","Tweet":"Histórico eliminación del fuero; AMLO hace votos porque se apruebe hoy    ","Autor":"El Vespertino"}
{"Numero":708,"Fecha":"Tue Oct 29 14:39:39 CST 2019","Tweet":"@hdemauleon @lopezobrador_  #amlo igualito que el NAIM en Texcoco ¿Verdad?","Autor":"Amparo Sanguino"}
{"Numero":709,"Fecha":"Tue Oct 29 14:39:37 CST 2019","Tweet":"Te invito a leer mi columna publicada en periódico @diario24horas CIUDAD DE MÉXICO Donde hablo de los siguientes temas:  @mario_delgado @monicaferbal @RicardoMonrealA @carloscastanos @QuirinoOC @EGandaraC      ","Autor":"Héctor Muñoz"}
{"Numero":710,"Fecha":"Tue Oct 29 14:39:00 CST 2019","Tweet":"@EstulinDaniel Será por eso que #AMLO no quiso encontrarse con #AlbertoFernandez ?","Autor":"Alfonso"}
{"Numero":711,"Fecha":"Tue Oct 29 14:38:58 CST 2019","Tweet":"@fayerwayer El unico violento es.amlo","Autor":"Luis Montes"}
{"Numero":712,"Fecha":"Tue Oct 29 14:38:54 CST 2019","Tweet":"Pese a inundación, proyecto Dos Bocas lleva un avance positivo: AMLO   #Mexico","Autor":"xeu noticias"}
{"Numero":713,"Fecha":"Tue Oct 29 14:38:33 CST 2019","Tweet":"El terreno de Dos Bocas se está rellenando, argumenta AMLO tras inundación    ","Autor":"Ana Beli"}
{"Numero":714,"Fecha":"Tue Oct 29 14:38:24 CST 2019","Tweet":"@lopezobrador_ admitió que la superficie donde se construye la refinería de Dos Bocas en Tabasco se inundó porque se está haciendo el relleno del terreno. #EnerCommerce #RefineríaDosBocas #inundaciones  #energynews. Aquí la historia completa:  ","Autor":"Energy & Commerce"}
{"Numero":715,"Fecha":"Tue Oct 29 14:37:13 CST 2019","Tweet":"Transportistas serán atendidos por Olga Sánchez Cordero; AMLO    ","Autor":"El Vespertino"}
{"Numero":716,"Fecha":"Tue Oct 29 14:36:16 CST 2019","Tweet":"Parametría y Enkoll colocan a AMLO hasta con un 78% de aprobación; en encuestas cara a cara  ","Autor":"gansopxtl"}
{"Numero":717,"Fecha":"Tue Oct 29 14:36:14 CST 2019","Tweet":"@Mex_Libertario @MarcoRascon entonces lo logico es que calderon adore y venere a AMLO....","Autor":"esteban"}
{"Numero":718,"Fecha":"Tue Oct 29 14:35:46 CST 2019","Tweet":"De diciembre de 2018 a la fecha van 37 funcionarios municipales asesinados: cinco presidentes municipales; 11 exalcaldes y 21 servidores públicos de otras áreas. Aún no hay información oficial sobre el estado de salud del alcalde de Valle de Chalco    ","Autor":"Alcaldes de México"}
{"Numero":719,"Fecha":"Tue Oct 29 14:35:26 CST 2019","Tweet":"No entiendo. Ya te ganó tu malestar por el triunfo de amlo  ","Autor":"alejandro montiel b"}
{"Numero":720,"Fecha":"Tue Oct 29 14:35:19 CST 2019","Tweet":"Así  es como se siente en la realidad, AMLO hasta 78% de aprobación.  ","Autor":"Crissol Morales #RedAMLO #amlolujodepresidente"}
{"Numero":721,"Fecha":"Tue Oct 29 14:35:13 CST 2019","Tweet":"Asco amlo ?  ","Autor":"Rocio"}
{"Numero":722,"Fecha":"Tue Oct 29 14:35:01 CST 2019","Tweet":"?Lo rescatable de esto, es que ni los medios dan a conocer que la aprobación de AMLO se mantiene y lo segundo es que los medios resaltan encuestas patito: Por eso lo importante de este dato. 2/2","Autor":"SinLínea.Mx"}
{"Numero":723,"Fecha":"Tue Oct 29 14:33:54 CST 2019","Tweet":"@atole_con @fernandeznorona @FelipeCalderon Hipócritas son los neoliberales y conservadores que saquearon durante años al país y ahora se queja y atacan a AMLO cuando apenas lleva un año en el gobierno, esperan que de un momento a otro se arregle todo después de que ellos dejaron el país en la miseria","Autor":"Enki Sky Walker"}
{"Numero":724,"Fecha":"Tue Oct 29 14:33:47 CST 2019","Tweet":"Graue contra propuesta de AMLO de eliminar examen de admisión a la UNAM    ","Autor":"El Arsenal"}
{"Numero":725,"Fecha":"Tue Oct 29 14:33:00 CST 2019","Tweet":"Transportistas, Santa Lucía, adicciones y más temas de la #MañaneraDeAMLO.  ","Autor":"El Desinformante Noticias"}
{"Numero":726,"Fecha":"Tue Oct 29 14:32:40 CST 2019","Tweet":"Anuncia AMLO otra subasta de bienes; incluirá dólares incautados   #Mexico","Autor":"xeu noticias"}
{"Numero":727,"Fecha":"Tue Oct 29 14:32:21 CST 2019","Tweet":"El México que Queremos. AMLO es adversario  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":728,"Fecha":"Tue Oct 29 14:32:16 CST 2019","Tweet":"@galvanochoa No lo dudes Quique, pero de corazón deseo que estas ratas ? paguen todo el daño que le han hecho e México, ya es hora que AMLO deje de guaguarear y aplique todo el rigor de la ley a estos culeros MERECEN PUDRIRSE EN LA CÁRCEL, por lo menos yo lo decreto","Autor":"Gabriel Covarrubias"}
{"Numero":729,"Fecha":"Tue Oct 29 14:32:02 CST 2019","Tweet":"#Opinion Columna Crónica Confidencial de @Lmendivil2015 ¿Empieza la rectoría de la CNTE, vía la Reforma Educativa de AMLO..?    ","Autor":"Cuartel Táctico"}
{"Numero":730,"Fecha":"Tue Oct 29 14:32:01 CST 2019","Tweet":"AMLO manipula el CRISTIANISMO  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":731,"Fecha":"Tue Oct 29 14:32:00 CST 2019","Tweet":"Ex presidente de España destaca oportunidad de AMLO para fortalecer instituciones    ","Autor":"Milenio.com"}
{"Numero":732,"Fecha":"Tue Oct 29 14:31:00 CST 2019","Tweet":"#EjeMatutino | En #ejecentral encontrarás lo principales temas de la conferencia matutina del presidente @lopezobrador_   Romero Deschamps, adicciones y más>    ","Autor":"EjeCentral"}
{"Numero":733,"Fecha":"Tue Oct 29 14:30:57 CST 2019","Tweet":"Política energética de #AMLO está conduciendo a un desastre total: @Coparmex    ","Autor":"Milenio.com"}
{"Numero":734,"Fecha":"Tue Oct 29 14:30:56 CST 2019","Tweet":"Mi solidaridad, mi abrazo, mi cariño, pero no dinero: AMLO sobre reporteros accidentados   #Oaxaca #twitteroax","Autor":"La Onda Oaxaca"}
{"Numero":735,"Fecha":"Tue Oct 29 14:30:48 CST 2019","Tweet":"FUERA AMLO TRAIDOR PARO NACIONAL ESTE 24 DE FEBRERO ORGANIZADO POR EL SEÑOR Gilberto Gilberto Lozano DEL CONGRESO NACIONAL CIUDADANO pon me gusta y comparte","Autor":"SUSANA MONICA PANNI"}
{"Numero":736,"Fecha":"Tue Oct 29 14:30:44 CST 2019","Tweet":"  frente a las actuales manifestaciones en Latinoamérica, México debe de prestar más atención ya que esta es una alerta a un próximo escenario que puede terminar en una catástrofe @JTejado nos comparte su análisis  ","Autor":"Leticia Bravo"}
{"Numero":737,"Fecha":"Tue Oct 29 14:30:35 CST 2019","Tweet":"@YouTube AMLO;  Jesucristo fue perseguido por motivos religiosos, y no por razones humanistas, aunque no especificas a que tipo de humanismo te refieres supongo que es el socialista, de ser así, celebro  que tus ideas humanistas las tomes del  Evangelio (Mt 25:35--40), y no de de Marx  ","Autor":"Abel Guerrero"}
{"Numero":738,"Fecha":"Tue Oct 29 14:30:30 CST 2019","Tweet":". @lopezobrador_ felicita a Evo Morales y a Alejandro Fernández...  ","Autor":"Altavoz MX"}
{"Numero":739,"Fecha":"Tue Oct 29 14:30:26 CST 2019","Tweet":"Conferencia de prensa en vivo. Martes 29 de octubre 2019 | Presidente AMLO  ","Autor":"Kumho tire / Llantanet"}
{"Numero":740,"Fecha":"Tue Oct 29 14:30:25 CST 2019","Tweet":"#Nacional AMLO expresó que que se les va a escuchar y se les dará solución a sus planteamientos.    ","Autor":"Crítica Jalisco"}
{"Numero":741,"Fecha":"Tue Oct 29 14:30:07 CST 2019","Tweet":"#NACIONAL Segob recibirá a transportistas para atenderlos en todos sus planteamientos, comentó  ","Autor":"Enfoque Monterrey"}
{"Numero":742,"Fecha":"Tue Oct 29 14:30:00 CST 2019","Tweet":"#ItinerarioPolítico | ¡AMLO SIGUE PUNTUAL EL MANUAL DEL DICTADOR!    ","Autor":"Ricardo Alemán"}
{"Numero":743,"Fecha":"Tue Oct 29 14:29:06 CST 2019","Tweet":"Parametría y Enkoll colocan a AMLO hasta con un 78% de aprobación; en encuestas cara a cara  ","Autor":"Margarito Arias"}
{"Numero":744,"Fecha":"Tue Oct 29 14:28:48 CST 2019","Tweet":"Así las cosas con el gobierno de #AMLO...  ","Autor":"Pablo Cano"}
{"Numero":745,"Fecha":"Tue Oct 29 14:28:44 CST 2019","Tweet":"@yannethBarron @galvanochoa @FelipeCalderon Jajajajaja lo que me da risa de estas cuentas pro AMLO es como idolatran a su peje a pesar de sus cagadas continuas","Autor":"omar ortega"}
{"Numero":746,"Fecha":"Tue Oct 29 14:28:44 CST 2019","Tweet":"Eso pasa cuando pones a un agrónomo al frente de PEMEX que no sabe nada del tema, sólo porque es amigo de AMLO y gente de la 4T.  ","Autor":"Adolfo Enríquez Vanderkam"}
{"Numero":747,"Fecha":"Tue Oct 29 14:28:38 CST 2019","Tweet":"Llaman a marchar cada domingo en contra de AMLO, hasta que renuncie.  ","Autor":"Aldo Uscanga Rivera"}
{"Numero":748,"Fecha":"Tue Oct 29 14:28:21 CST 2019","Tweet":"@KlveNoticias Me temo que sí las cosas no dan un giro dramático, AMLO no va a llevar a esos escenarios.","Autor":"Francisco Salmón "}
{"Numero":749,"Fecha":"Tue Oct 29 14:28:11 CST 2019","Tweet":"@GlodeJo07 @gregarven Ya me confundí de q sexenio estás hablando, esoq tú dices es cierto, pero no es de amlo, es del mexicano en general.","Autor":"M.A. Hernandez"}
{"Numero":750,"Fecha":"Tue Oct 29 14:28:10 CST 2019","Tweet":"FUERA AMLO TRAIDOR PARO NACIONAL ESTE 24 DE FEBRERO ORGANIZADO POR EL SEÑOR GILBERTO LOZANO DEL CONGRESO NACIONAL CIUDADANO pon like y comparte","Autor":"SUSANA MONICA PANNI"}
{"Numero":751,"Fecha":"Tue Oct 29 14:27:23 CST 2019","Tweet":"Un día me dijeron ¿Porque apoyas a #AMLO?  Y solo les pude decir: Un presidente que se preocupa por su pueblo y no le teme a la critica por 12 años, merece mi reconocimiento y apoyo  Hoy y siempre #AMLOEstamosContigo #AmloElPuebloTeApoya #AMLOVERS #RedAMLO","Autor":"Chava Del Rey"}
{"Numero":752,"Fecha":"Tue Oct 29 14:27:11 CST 2019","Tweet":"@AleFerruzcaL @fernandeznorona @revistaproceso Eso les deja más ...Que hablar bien del Gobierno de AMLO","Autor":"Anthropos"}
{"Numero":753,"Fecha":"Tue Oct 29 14:26:21 CST 2019","Tweet":"¡Agárrense! ? 2 casas encuestadoras tienen a AMLO con una aprobación de hasta 78%.  Lo relevante es que estas encuestas se realizan cara a cara, es decir, van a las viviendas y obtienen la información.  No por internet o vía telefónica.? #VamosBien ?   ","Autor":"SinLínea.Mx"}
{"Numero":754,"Fecha":"Tue Oct 29 14:26:08 CST 2019","Tweet":"@HAYUSO46 @JoaRubalcava @ROCIOALCALAG @FelipeCalderon @EPN Checa este video Hector, y entenderás el porqué de la violencia en MÉXICO. Este dato es sólo la punta del iceberg. Amlo no se encuentra frente a narcos improvisados, en sus filas cuentan con ex marinos y extranjeros muy capacitados, estamos frente a un mini ejército del narco.  ","Autor":"Luis BK"}
{"Numero":755,"Fecha":"Tue Oct 29 14:26:06 CST 2019","Tweet":"@AleFerruzcaL @nalletrejo @fernandeznorona @revistaproceso @lulu_reportera Y al parecer no tiene Documentos Universitarios que avalen su profesión. Chequen...dice que no se le da su regalada Gana. Gulp?  Ah!  pero como shinga a AMLO","Autor":"Anthropos"}
{"Numero":756,"Fecha":"Tue Oct 29 14:25:06 CST 2019","Tweet":"#EncuestaDeOro | #AMLO anunció que los recursos confiscados al narcotráfico financiarán la cultura en Oaxaca y Guerrero. Comprarán instrumentos musicales para niños en esos estados. ¿Estarías a favor?   Foto: Gobierno de México  ","Autor":"Oro Noticias"}
{"Numero":757,"Fecha":"Tue Oct 29 14:25:04 CST 2019","Tweet":"La colombiana Bibiana Morales Durán, novia de Mariana Gómez Godoy, estaría ganando 196 mil 200 pesos mensuales en la Procu #CDMX.  Mariana es hija de Ernestina Godoy, la ahora #FiscalCarnal de #AMLO. #corrupcion #LaCorrupcionDeAMLO","Autor":"CARACUS "}
{"Numero":758,"Fecha":"Tue Oct 29 14:24:54 CST 2019","Tweet":"@almartin63 Yo votaría por AMLO....pero ni modo perdí por 19 personas que votaron por el borolas...Acepto que perdí......jajaja jajajaja jajajaja jajajaja....esa votación la hicieron en una reunión de México libre son los mismos 20 que van siempre.  ","Autor":"#exterminaralpripan2021"}
{"Numero":759,"Fecha":"Tue Oct 29 14:23:47 CST 2019","Tweet":"@lopezobrador_ @Sabuli_2007 @LULALAR @RafaelNorma   Siempre un twit, te habla un tal AMLO  Oye @lopezobrador_ ahí te hablan","Autor":"Charlitos"}
{"Numero":760,"Fecha":"Tue Oct 29 14:23:47 CST 2019","Tweet":"AMLO ordenó a Gobernación atender a los transportistas que hoy realizan movilizaciones para exigir que sean escuchadas sus demandas, Olga Sánchez Cordero, secretaria de Gobernación informó que se reunirán con los transportistas. #NoticiasDRC Fuente: EnfoqueNoticias  ","Autor":"DomínguezResendizConsultores"}
{"Numero":761,"Fecha":"Tue Oct 29 14:23:46 CST 2019","Tweet":"SI NO ESTÁS CONFORME CON EL SOCIALISMO, LA INSEGURIDAD, EL RECORTE DE EMPLEOS, ECONOMÍA A LA BAJA Y TODO LO  MALO QUE ESTÁ PASANDO EN NUESTRO PAÍS DIFUNDE ESTE MENSAJE : FUERA AMLO PARO NACIONAL ESTE 24 DE...  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":762,"Fecha":"Tue Oct 29 14:23:36 CST 2019","Tweet":"Cuando el barco se hunde, las ratas son las primeras en abandonarlo #AMLO #AMLOVERS que dicen? Morena sigue en ruta de colisión y AMLO toma distancia   vía @El_Universal_Mx","Autor":"lifecoachmonterrey"}
{"Numero":763,"Fecha":"Tue Oct 29 14:22:26 CST 2019","Tweet":"@jaca6311 @lopezobrador_ @RicardoAnayaC @JoseAMeadeK @epigmenioibarra @leongato @hekglez @marcianohoy @tatclouthier @GustavoVela71 @tinabrito1 @johnerencastle @alynmon Por favor compañeros morenistas, atentos la situación es delicada los embates contra AMLO no paran tenemos que estar listos para apoyas en todo momento a nuestro presidente el mejor que ha tenido México.","Autor":"Marcela Galicia"}
{"Numero":764,"Fecha":"Tue Oct 29 14:22:05 CST 2019","Tweet":"Cobertura de #prensa con #AMLO  ","Autor":"Armando Ramirez"}
{"Numero":765,"Fecha":"Tue Oct 29 14:21:54 CST 2019","Tweet":"@El_Universal_Mx Muy bien .. por algo votamos por AMLO.. ya basta de mantener tanto parasitó","Autor":"Adolfo Martínez"}
{"Numero":766,"Fecha":"Tue Oct 29 14:21:52 CST 2019","Tweet":"@MEXICO1846 @CarlosLoret @lopezobrador_ Tocayo es experto en chisme político,  tiene varios libros, en uno habla bien de AMLO contradiciendo lo que ahora afirma, su negocio es el chisme y el escándalo sensacionalista. Imposible tomarlo en serio.","Autor":"rafaMEX"}
{"Numero":767,"Fecha":"Tue Oct 29 14:21:51 CST 2019","Tweet":"@lopezdoriga Y que pretenden entonces?,que ya no salga y todo lo haga desde la oficina,y a la comodina como los anteriores? De flojo y senil no lo bajarian.  Lamentable lo de los reporteros,pero fue un accidente en el que los unicos responsables fueron los causantes. El odio a AMLO los ciega.","Autor":"Arquimedes Jesus Perez Perez"}
{"Numero":768,"Fecha":"Tue Oct 29 14:21:41 CST 2019","Tweet":"Me parece, que, ha sido una violacion constante a los Derechos de los pueblos originarios y comunidades indígenas en todo el país, por parte de AMLO y la 4T, yo pregunto quienes son los que repudian, desprecian y discriminan con sus acciones a nuestros...  ","Autor":"Olivia Pérez"}
{"Numero":769,"Fecha":"Tue Oct 29 14:21:40 CST 2019","Tweet":"@AliciaAlarcon El PRI dejo a AMLO siempre fue su opción b, son lo mismo , nunca se ha ido .","Autor":"Ignacio Rivero Muñoz"}
{"Numero":770,"Fecha":"Tue Oct 29 14:21:36 CST 2019","Tweet":"AMLO compara su gobierno con cristianismo   vía @YouTube  CRISTIANISMO Y HUMANISMO","Autor":"Abel Guerrero"}
{"Numero":771,"Fecha":"Tue Oct 29 14:21:02 CST 2019","Tweet":"amlo encuerado  ","Autor":"luisjose"}
{"Numero":772,"Fecha":"Tue Oct 29 14:20:03 CST 2019","Tweet":"Aerolíneas internacionales no ven viable operar en Santa Lucía  ","Autor":"David Enriquez"}
{"Numero":773,"Fecha":"Tue Oct 29 14:20:00 CST 2019","Tweet":"Revelan investigación sobre Ruiz Esparza; AMLO lo desconoce  ","Autor":"Paralelo19?"}
{"Numero":774,"Fecha":"Tue Oct 29 14:19:53 CST 2019","Tweet":"@Olila_9 @marvinicio Se supone que en twiter si ganaba AMLO Jalife sería REY...  Y al parecer hay la misma persecución o mayor que antes...  Twiter se entregó a la mafia del poder...","Autor":"Martin Felix Pullin"}
{"Numero":775,"Fecha":"Tue Oct 29 14:19:40 CST 2019","Tweet":"¿El Presidente violó la ley al avalar la liberación del hijo del Chapo? Publicado en La @carpetapurpura No. 792 ¡Suscríbete!    #AMLO #ChapoGuzman #abrazosnobalazos #DidacticaPerversa #Escenarios #Seguridad #Sinaloa #sinaloabajofuego","Autor":"La Carpeta Púrpura"}
{"Numero":776,"Fecha":"Tue Oct 29 14:18:48 CST 2019","Tweet":"Y que pretenden entonces?,que ahora todo lo haga desde lejos y a la comida como los anteriores?. Lamentable lo de los reporteros,pero es un accidente del que nadie mas que los que conducian el vehiculo son responsables. Ya el odio contra AMLO ciega a algunos medios.  ","Autor":"Arquimedes Jesus Perez Perez"}
{"Numero":777,"Fecha":"Tue Oct 29 14:18:07 CST 2019","Tweet":"Ya no hay borregos  Llama AMLO a morenistas  no dejarse manipular  ","Autor":"TiloVargas"}
{"Numero":778,"Fecha":"Tue Oct 29 14:17:33 CST 2019","Tweet":"Vandalizan mural de AMLO próximo a inaugurarse en Macuspana    ","Autor":"La Voz De Cárdenas"}
{"Numero":779,"Fecha":"Tue Oct 29 14:17:16 CST 2019","Tweet":"El coloquialismo de AMLO y la violencia en México; la falacia del Estado fallido   vía @sdpnoticias","Autor":"Leonardo Lousther"}
{"Numero":780,"Fecha":"Tue Oct 29 14:17:12 CST 2019","Tweet":"AMLO y el país estable a pesar del coro de columnistas que interpretan un inútil preludio golpista   vía @sdpnoticias","Autor":"Federico Arreola"}
{"Numero":781,"Fecha":"Tue Oct 29 14:17:11 CST 2019","Tweet":"Tuvimos al presidente que no supo nombrar 3 libros que cambiaron su vida, y al que hoy ha escrito 18.  #AmloEresÚnico     ","Autor":"Morenazo de fuego"}
{"Numero":782,"Fecha":"Tue Oct 29 14:16:59 CST 2019","Tweet":"@BaltaVilla8 @lopezobrador_ AMLO: TRAIDOR A LA PATRIA","Autor":"Remy Valaso"}
{"Numero":783,"Fecha":"Tue Oct 29 14:16:46 CST 2019","Tweet":"Anegación en terreno de Dos Bocas fue por trabajos de relleno: AMLO  ","Autor":"TiloVargas"}
{"Numero":784,"Fecha":"Tue Oct 29 14:16:04 CST 2019","Tweet":"@fernandeznorona @FelipeCalderon Oye Noroña te reto a debatir sobre lo hipócrita que es AMLO","Autor":"Gabriel Danieli"}
{"Numero":785,"Fecha":"Tue Oct 29 14:15:28 CST 2019","Tweet":"@Husseimco No veo el contraste con las cifras de sexenios pasados. Nunca he creidobque Amlo sea Dios, pero casi! En un menos de un año ha trabajado mas que todos los exPtes prianistas juntos, trabaja por el país, esperar que limpie el desmadre en un año.. no Mamar!","Autor":"Haz"}
{"Numero":786,"Fecha":"Tue Oct 29 14:15:15 CST 2019","Tweet":"#Política @lopezobrador_ dijo que contra Romero Deschamps hay dos carpetas de investigación que abrió la Fiscalía General de la República  ","Autor":"El Universal Nación"}
{"Numero":787,"Fecha":"Tue Oct 29 14:15:09 CST 2019","Tweet":"@Nexofin Haaaaa eso no es nada, nosotros tenemos al mas pendejo, analfabeta y corrupto del planeta y se llama AMLO?  ","Autor":"?circosuper?"}
{"Numero":788,"Fecha":"Tue Oct 29 14:15:01 CST 2019","Tweet":"Si se avala quitar fuero al Presidente, será histórico: AMLO  ","Autor":"Esteban Berriozábal"}
{"Numero":789,"Fecha":"Tue Oct 29 14:15:00 CST 2019","Tweet":"El presidente asegura que SE PUEDEN LEGALIZAR ALGUNAS DROGAS como la mariguana con tal de que se combata la violencia en México.   ","Autor":"Reporte Nivel Uno"}
{"Numero":790,"Fecha":"Tue Oct 29 14:14:40 CST 2019","Tweet":"@jagarzaramos @facebook @CarlosLoret si las autoridades electorales de México no frenaron un spot diciendo que AMLO era un peligro para México cuando dependía al 100% de ellas sacarlo del aire ahora quieres que una empresa privada y transnacional haga ese trabajo, creo que estas pecando de inocente","Autor":"100%blueblood"}
{"Numero":791,"Fecha":"Tue Oct 29 14:13:32 CST 2019","Tweet":"@PonceCanto EPN se hizo pendejo porque se dió cuenta de que la estrategia no gozaba de mucha popularidad.  AMLO simplemente está regresando a la cancerosa Pax Narca: No tocar los intereses de los narcos y negociar con ellos. Volvimos a donde empezamos.  Vamos a pagarlo caro tarde o temprano.","Autor":"Yo"}
{"Numero":792,"Fecha":"Tue Oct 29 14:13:01 CST 2019","Tweet":"Los representantes de Aeroméxico, LATAM Airlines, Copa Airlines y Avianca cuestionaron la decisión de @lopezobrador_ de cancelar el Aeropuerto de Texcoco e iniciar un proyecto nuevo en #SantaLucía.  ","Autor":"AnimalPolitico.com"}
{"Numero":793,"Fecha":"Tue Oct 29 14:13:01 CST 2019","Tweet":"Se pronuncia AMLO por la eliminación del fuero presidencial    ","Autor":"EXTRA de La Laguna"}
{"Numero":794,"Fecha":"Tue Oct 29 14:12:55 CST 2019","Tweet":"Personalmente, esperaba que el gobierno de AMLO por lo menos dejara de consentir a los bancos. Esas entidades que hacen públicas sus deudas (y sus errores) pero se aseguran de mantener privados sus beneficios. Pero el régimen de AMLO quiere bancarizar a toda la población. WOW.","Autor":"Javiero (...)"}
{"Numero":795,"Fecha":"Tue Oct 29 14:12:51 CST 2019","Tweet":"Los programas sociales de AMLO: opacos y sin control sobre quién los recibe    ","Autor":"jesús hernández"}
{"Numero":796,"Fecha":"Tue Oct 29 14:12:40 CST 2019","Tweet":"Me pregunto si en la historia de México van a seguir diciendo que AMLO llegó por malos manejos anteriores o si ya van a aceptar que todo fue una exhaustiva campaña de manipulación","Autor":"Alfredo"}
{"Numero":797,"Fecha":"Tue Oct 29 14:12:27 CST 2019","Tweet":"Admite AMLO inundación en Dos Bocas    ","Autor":"EXTRA de La Laguna"}
{"Numero":798,"Fecha":"Tue Oct 29 14:12:13 CST 2019","Tweet":"El AMLO de antes diciendole al AMLO de ahora como deben ser las cosas, there's always a tweet!  ","Autor":"www.wifistoremexico.com"}
{"Numero":799,"Fecha":"Tue Oct 29 14:12:02 CST 2019","Tweet":"AMLO: El presidente que no quiso fuero   | @SinlineaMX  ","Autor":"La Tropa"}
{"Numero":800,"Fecha":"Tue Oct 29 14:11:12 CST 2019","Tweet":"No sé por qué tuiter no me deja subir un vídeo de balatzos pero, sí me recomienda al vomitivo de AMLO en sus mañaneras.","Autor":"Annie Walker"}
{"Numero":801,"Fecha":"Tue Oct 29 14:11:12 CST 2019","Tweet":"No sé por qué tuiter no me deja subir un vídeo de balatzos pero, sí me recomienda al vomitivo de AMLO en sus mañaneras.","Autor":"Annie Walker"}
{"Numero":802,"Fecha":"Tue Oct 29 14:10:04 CST 2019","Tweet":"No se trata de hacer mofa de un descenso tan lamentable. Se trata que se den cuenta que con FUCHI Y GUACALA NO SOLUCIONAS NADA. Él estado debe a aplicar la ley a los delincuentes, ellos NO SON PUEBLO. Que le diga eso AMLO a la familia del edil.  ","Autor":"Daniel Arciniega"}
{"Numero":803,"Fecha":"Tue Oct 29 14:10:00 CST 2019","Tweet":"En lo que va de 2019, uno de cada 10 contratos aprobados por el Gobierno de #AMLO terminó en las manos de 10 empresas / Aquí la lista ?  ","Autor":"Economíahoy.mx"}
{"Numero":804,"Fecha":"Tue Oct 29 14:09:54 CST 2019","Tweet":"@RafaPalacios83 Necesitas escuchar cómo hablan de AMLO los noticieros de Sudamérica.","Autor":"Claudia Adame."}
{"Numero":805,"Fecha":"Tue Oct 29 14:09:41 CST 2019","Tweet":"Fuera amlo traidor antes de que acabes con México y nos dejes únicamente con desesperanza hambre inseguridad  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":806,"Fecha":"Tue Oct 29 14:09:22 CST 2019","Tweet":"@juliopatan09 @EGuerrienda Austero para que este viejo pendejo de AMLO SE NECESITA LA MAYOR TECNOLOGIA AMLO ES UNA ?","Autor":"Rich"}
{"Numero":807,"Fecha":"Tue Oct 29 14:09:03 CST 2019","Tweet":"@JoseJuanEsp A quien quieres engañar, asambleas informativas disfrazada de proselitismo electoral, como lo dice tu patrón AMLO ya no hay borregos ahora hay focas aplaudidoras. Y tú quieres que te aplaudan jajaja.","Autor":"Gerardo Conde Ramírez"}
{"Numero":808,"Fecha":"Tue Oct 29 14:08:41 CST 2019","Tweet":"@pro_amlo Ja ja ja !","Autor":"J Eric Moguel"}
{"Numero":809,"Fecha":"Tue Oct 29 14:08:10 CST 2019","Tweet":"Con las grabaciones de sus propias conferencias se puede demostrar que #AMLO miente. Sin tener que buscar otros datos (no vaya a ser que los hayan inventado para desprestigiarlo).  Y ese señor, que no es honesto, encima dice que no necesitamos más información que la suya.","Autor":"Javiero (...)"}
{"Numero":810,"Fecha":"Tue Oct 29 14:07:49 CST 2019","Tweet":"El señor presidente tiene otras cifras, no den lata.  ","Autor":"Edgar"}
{"Numero":811,"Fecha":"Tue Oct 29 14:07:44 CST 2019","Tweet":"@adrianmg111 @CervantesTamara En un sentido tienes toda la razón. El contrasrgumebto es que siendo una arma legal tan poderosa, que puede llevar a la parálisis del Gobierno (visión de AMLO) no es bueno que sea ta accesible.","Autor":"Ramon Cabrera"}
{"Numero":812,"Fecha":"Tue Oct 29 14:07:34 CST 2019","Tweet":"Hay que decirlo: las refinerías son un riesgo para las comunidades vecinas  ","Autor":"ecoosfera"}
{"Numero":813,"Fecha":"Tue Oct 29 14:07:30 CST 2019","Tweet":"@julioceflo16 @10APG Aquí si no es de mi equipo, todo está comprado, y si es del mío, sí está bien.  Qué nivel tan callejero   Por eso este país lo gobierna AMLO","Autor":"MIGUEL ÁNGEL ARIZPE"}
{"Numero":814,"Fecha":"Tue Oct 29 14:07:00 CST 2019","Tweet":"Aerolíneas de EU piden a AMLO continuar con NAIM  ","Autor":"? ? GG"}
{"Numero":815,"Fecha":"Tue Oct 29 14:06:19 CST 2019","Tweet":"@Luc1f3r5t4rw Me avergüenzas amlo eres lo peor de lo peor","Autor":"Rastamandita ?"}
{"Numero":816,"Fecha":"Tue Oct 29 14:06:13 CST 2019","Tweet":"@segusina1 El mio es como AMLO puras mentiras y se contradice. Al final uno es el corrupto mentiroso y el un santo.","Autor":"Werita KARLA"}
{"Numero":817,"Fecha":"Tue Oct 29 14:05:35 CST 2019","Tweet":"@MD_HO_DrAaronFC Pinches analfabetas funcionales no tienen pantalones para exigirle a su Gobernador por lo inseguro de su Estado y hay andan queriendo exigirle algo a AMLO Guanajuato: 1er lugar Nacional en Desapariciones, Cobro de Piso y Asesinatos","Autor":"JuanRafaelJimenex"}
{"Numero":818,"Fecha":"Tue Oct 29 14:05:32 CST 2019","Tweet":"@ajimac del @elsolde_mexico reflexiona sobre las palabras de #JoséLuisRodríguezZapatero, quien apunta que #AMLO tiene la oportunidad de resolver grandes problemas nacionales, siempre y cuando mantenga una legalidad estable y un consenso político básico.      ","Autor":"COMEXI"}
{"Numero":819,"Fecha":"Tue Oct 29 14:05:23 CST 2019","Tweet":"@lopezobrador_ Que pasó amlo No que eras diferente? ? Mismos políticos de antaño o peor? ?   ","Autor":"patricio gomez"}
{"Numero":820,"Fecha":"Tue Oct 29 14:04:45 CST 2019","Tweet":"@jorgelopezvelez @revistaproceso Pues yo no veo que Santa Lucia este inundado, ahí si sería de Plop! a la Condorito. Pero no problema, en ese caso tenemos a San AMLO:  ","Autor":"ikaro"}
{"Numero":821,"Fecha":"Tue Oct 29 14:04:44 CST 2019","Tweet":"@Santt_iaggo No, AMLO es mentiroso,intrigoso, sembrador de odio y rencor.","Autor":"fifi neoliberal"}
{"Numero":822,"Fecha":"Tue Oct 29 14:04:02 CST 2019","Tweet":"Gobierno de AMLO y Senado aplazan regulación de mariguana  ","Autor":"Contradicciones"}
{"Numero":823,"Fecha":"Tue Oct 29 14:03:48 CST 2019","Tweet":"AMLO refuerza campaña contra drogas; habrá informe semanal    ","Autor":"jesús hernández"}
{"Numero":824,"Fecha":"Tue Oct 29 14:03:47 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Compañero, esta usted pensando a corto plazo, se niega porque ve alguna posible afectación a AMLO.  Pero imagine que en el futuro, se impone algún conservador o loco tipo FOX, Calderón o Peña, entonces usted clamaría por quitarles el fuero.","Autor":"Roberto García León"}
{"Numero":825,"Fecha":"Tue Oct 29 14:03:34 CST 2019","Tweet":"@AMLOESCORRUPTO @alvaro_delgado @FelipeCalderon @elheraldo_mx @MexLibre_ @lopezobrador_ @Mzavalagc @FGRMexico @INEMexico Pues si sabes que es corrupto deberías decirle a Calderón, Fox y todos los adversarios de AMLO, llevan 20 años queriendo tumbarlo y no han podido, ni siendo presidentes ni con Medina Mora. Me imagino que sabes más que ellos y tienes + pruebas que Loret y Ciro. Pero son secretas?","Autor":"Wapi Adahy"}
{"Numero":826,"Fecha":"Tue Oct 29 14:03:00 CST 2019","Tweet":"Incertidumbre, en torno a visita de @lopezobrador_ a #Mezquital   ","Autor":"El Siglo de Durango"}
{"Numero":827,"Fecha":"Tue Oct 29 14:02:43 CST 2019","Tweet":"Y ENTONCES AMLO DEJARÁ MORENA Y FORMARÁ OTRO PARTIDO QUE SE LLAME PRI-ETA?","Autor":"ARTURO LIRA"}
{"Numero":828,"Fecha":"Tue Oct 29 14:01:57 CST 2019","Tweet":"Denuncias de inteligencia financiera contra Deschamps: AMLO  ","Autor":"Juan M. Herrera Real"}
{"Numero":829,"Fecha":"Tue Oct 29 14:01:39 CST 2019","Tweet":"Excelente semblanza de nuestros expresidentes que explica muy bien la ausencia de una oposición sólida y con autoridad moral frente al gobierno de AMLO, pero también cómo este se ha servido de ella para eludir cuestionamientos razonables. @carlosbravoreg  ","Autor":"David Fernando"}
{"Numero":830,"Fecha":"Tue Oct 29 14:01:35 CST 2019","Tweet":"Aerolíneas internacionales no ven viable operar en Santa Lucía; #AMLO dice que cambiarán de opinión #Aeroméxico, LATAM Airlines, Copa Airlines y #Avianca argumentan que el tener aeropuertos separados no ha funcionado en otros países como #Argentina. @gobiernomx  ","Autor":"RAFAEL CORTES LOPEZ"}
{"Numero":831,"Fecha":"Tue Oct 29 14:01:33 CST 2019","Tweet":"AMLO dice mentiras y sus adeptos se creen el sermón a pie juntillas, sin embargo, esas filas de incondicionales se adelgazan porque la realidad ya los ha golpeado a través de la inseguridad o de plano el bolsillo que tiene menos monedas que en el pasado. Pronto Game Over.","Autor":"Hugo Reynoso"}
{"Numero":832,"Fecha":"Tue Oct 29 14:01:31 CST 2019","Tweet":"@DCCDMX @lopezobrador_ No te parece q AMLO si tuvo los suficientes pantalones para sacarlo del sindicato? Algo q los otros pendejos expresidentes nunca hicieron, porque era su tapadera, entonces quienes son más pendejos? Ojalá y TÚ comprendas!! ?","Autor":"Dulce "}
{"Numero":833,"Fecha":"Tue Oct 29 14:01:09 CST 2019","Tweet":"@FrankieVillaMx y al final AMLO dirá: ven que tenía razón, Santa Lucia nunca estará saturado.","Autor":"Adrian Martinez"}
{"Numero":834,"Fecha":"Tue Oct 29 14:00:54 CST 2019","Tweet":"#Nacional En la campaña contra las adicciones Juntos por la paz, el presidente Andrés Manuel López Obrador analiza todas las opciones para reducir el consumo de drogas... incluso la legalización #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":835,"Fecha":"Tue Oct 29 14:00:37 CST 2019","Tweet":"Con AMLO, Pemex tomó control de empresa de papel creada en Islas Caimán | Lee aquí:    ","Autor":"Contralínea"}
{"Numero":836,"Fecha":"Tue Oct 29 14:00:06 CST 2019","Tweet":"Contigo se me olvida que estamos viviendo el sexenio de Amlo","Autor":"Carlos."}
{"Numero":837,"Fecha":"Tue Oct 29 14:00:03 CST 2019","Tweet":"Qué tal? Otra opción: una legislación que obligue a las aerolíneas a volar desde los varios aeropuertos! Faltaba más: todo sea por el interés nacional!  ","Autor":"Ricardo de la Peña"}
{"Numero":838,"Fecha":"Tue Oct 29 14:00:01 CST 2019","Tweet":"Recordemos las veces que Javier Duarte ha defendido a @lopezobrador_ , y viceversa...  ?    ","Autor":"Ricardo Alemán"}
{"Numero":839,"Fecha":"Tue Oct 29 14:00:00 CST 2019","Tweet":"#Nación El presidente AMLO adelantó que esta semana se anunciará una subasta de embarcaciones, aviones, residencias y hasta dólares ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":840,"Fecha":"Tue Oct 29 14:00:00 CST 2019","Tweet":" El Presidente #AMLO dijo que los #Transportistas pueden ir desde ahora con la secretaria Olga Sánchez Cordero, pero pidió que no se afecte a terceros   ","Autor":"Telediario Mx"}
{"Numero":841,"Fecha":"Tue Oct 29 13:59:55 CST 2019","Tweet":"Esto. La insistencia de analizar lo que ocurrió en Culiacán como un asunto solamente político o, peor aún, en función de cómo afecta la popularidad de AMLO pierde de vista que hablamos de un asunto de Estado con consecuencias imposibles de calcular.  ","Autor":"Verónica Calderón"}
{"Numero":842,"Fecha":"Tue Oct 29 13:59:17 CST 2019","Tweet":"@Soy_Militar Deberían iniciar un golpe de estado contra AMLO.","Autor":"D27?"}
{"Numero":843,"Fecha":"Tue Oct 29 13:59:07 CST 2019","Tweet":"@jose_anton Así es, no debemos distraernos. Existen múltiples problemas del país no abordados y no resueltos por AMLO.","Autor":"Jose Luis Albarran R"}
{"Numero":844,"Fecha":"Tue Oct 29 13:58:33 CST 2019","Tweet":"Tiempos oficiales se usarán solo para difundir campaña contra adicciones, dice AMLO    ","Autor":"Manuel Gallardo"}
{"Numero":845,"Fecha":"Tue Oct 29 13:58:29 CST 2019","Tweet":"Sánchez Cordero recibirá y escuchará demandas de transportistas: AMLO | El Economista @eleconomista   ","Autor":"TiloVargas"}
{"Numero":846,"Fecha":"Tue Oct 29 13:57:52 CST 2019","Tweet":"No descartan legalizar drogas: AMLO    ","Autor":"Efekto TV"}
{"Numero":847,"Fecha":"Tue Oct 29 13:57:30 CST 2019","Tweet":"Que hará para que rectifiquen? La UIF podrá ser el Gran Supercan?  ","Autor":"Ricardo de la Peña"}
{"Numero":848,"Fecha":"Tue Oct 29 13:57:26 CST 2019","Tweet":"AMLO muestra avances de aeropuerto; tomen para que aprendan, dice a opositores  ","Autor":"Ricardo Toribio Barb"}
{"Numero":849,"Fecha":"Tue Oct 29 13:57:19 CST 2019","Tweet":"Renuncia amlo traidor, eres el peor presidente que ha tenido México te lo estás acabando lo estás destrozando fuera amlo  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":850,"Fecha":"Tue Oct 29 13:57:13 CST 2019","Tweet":"@epigmenioibarra @fisgonmonero ¿Estás seguro qué no es neoliberal, AMLO? ¿Mantener finanzas públicas en equilibrio según lo dicta FMI? ¿Mantener tratados de libre comercio? ¿Hacer recortes y/o adelgazar el estado? Desgraciadamente podrán despotricar encontra de liberalismo pero ninguna economía se libra de el.","Autor":"PANDA"}
{"Numero":851,"Fecha":"Tue Oct 29 13:56:53 CST 2019","Tweet":"AMLO NOS MUESTRA LA SALA DE LOS OLVIDADOS EN PALACIO NACIONAL    ","Autor":"El Tigre Ruge Tv ."}
{"Numero":852,"Fecha":"Tue Oct 29 13:56:07 CST 2019","Tweet":"AMLO DESDE BAHÍA DE KINO SONORA     ","Autor":"El Tigre Ruge Tv ."}
{"Numero":853,"Fecha":"Tue Oct 29 13:56:00 CST 2019","Tweet":"Salinas Se Burla De la Detención de la Rata Karime Macias,AMLO va con Todo  ","Autor":"paolo López layman"}
{"Numero":854,"Fecha":"Tue Oct 29 13:55:25 CST 2019","Tweet":"@Dana_Corres Por eso ganó amlo, porque ofrecía la solución definitiva, inmediata y perfecta....y ya estamos peor..","Autor":"Kapitan Solo"}
{"Numero":855,"Fecha":"Tue Oct 29 13:55:23 CST 2019","Tweet":"Ya no hay borregos.- AMLO | La Mañanera  ","Autor":"Ricardo Toribio Barb"}
{"Numero":856,"Fecha":"Tue Oct 29 13:55:03 CST 2019","Tweet":"AMLO, the World Series-watching president, wants to Make Mexican Baseball Great Again    ","Autor":"Isa Flores Couoh ?"}
{"Numero":857,"Fecha":"Tue Oct 29 13:54:44 CST 2019","Tweet":"@fernAlcan @jokerobrador @GobiernoMX Tan insuficiente como la mentalidad de AMLO","Autor":"? ? ?"}
{"Numero":858,"Fecha":"Tue Oct 29 13:54:24 CST 2019","Tweet":"@ferngarciac Hay de izquierdas a izquierdas. Las de latinoamerica son fatales. Los populistas pueden ser de izquierda o de derecha. No confundir populista con izquierda. Algunos populistas latinos? Chávez, Correa, Maduro, Bolsonaro, Amlo, Cristina....etc.","Autor":"GABRIEL VALDEZ PÉREZ"}
{"Numero":859,"Fecha":"Tue Oct 29 13:54:23 CST 2019","Tweet":"Pemex es el tío borracho que no trabaja y pide dinero y no paga y roba y todos sus hermanos ya lo mandaron a la verga excepto AMLO porque él le compró su primera revista porno cuando era adolescente y era una figura paterna cuando aún no había enloquecido.","Autor":"volcán apagado"}
{"Numero":860,"Fecha":"Tue Oct 29 13:54:11 CST 2019","Tweet":"Se mejorará infraestructura para atender adicciones: AMLO  ","Autor":"Sergio Barron-Limon"}
{"Numero":861,"Fecha":"Tue Oct 29 13:54:03 CST 2019","Tweet":"Se está rellenando terreno en Dos Bocas: AMLO    ","Autor":"Al Descubierto Ags"}
{"Numero":862,"Fecha":"Tue Oct 29 13:53:50 CST 2019","Tweet":"Ahora los narcos van adorar a AMLO  en vez de VALVERDE   ","Autor":"Nicolas"}
{"Numero":863,"Fecha":"Tue Oct 29 13:53:49 CST 2019","Tweet":"#México   Proyecto Dos Bocas lleva un avance positivo: AMLO   | Enfoque Noticias    ","Autor":"Enfoque Noticias"}
{"Numero":864,"Fecha":"Tue Oct 29 13:53:31 CST 2019","Tweet":"Momento Exacto De La Detención D Karime Macias:Maldice Gobierno De AMLO¡También Agarren a EPN!  ","Autor":"paolo López layman"}
{"Numero":865,"Fecha":"Tue Oct 29 13:51:35 CST 2019","Tweet":"Amlo comete un error (casi nunca?) y sus fans responden: el prian también lo hizo! Cuál es su lógica?","Autor":"Xz"}
{"Numero":866,"Fecha":"Tue Oct 29 13:50:49 CST 2019","Tweet":"AMLO no debe hacer esto , no se puede atentar contra nuestra niñez  ","Autor":"Mauro Granja Jiménez"}
{"Numero":867,"Fecha":"Tue Oct 29 13:50:33 CST 2019","Tweet":"Tiempos oficiales se usarán solo para difundir campaña contra adicciones, dice AMLO    ","Autor":"Leticia Sierra"}
{"Numero":868,"Fecha":"Tue Oct 29 13:50:23 CST 2019","Tweet":"Denuncias de inteligencia financiera contra Deschamps: AMLO   vía @regeneracionmx","Autor":"Margarito Arias"}
{"Numero":869,"Fecha":"Tue Oct 29 13:50:17 CST 2019","Tweet":"Ahi el resultado por votar factor AMLO !!! Ni conocían a los candidatos pero se dejaron llevar terrible Puebla @SocorroQuezadaT @MadresSolterasa @ZonaSegPuebla @danoga @elsoldepuebla1 @diarioelpopular @PodemosPueblo @MorenaEnPuebla @GloriaMontielB @yeidckol @elenavilla18  ","Autor":"Gustavo Gutierrez"}
{"Numero":870,"Fecha":"Tue Oct 29 13:50:00 CST 2019","Tweet":"@aracelibs jajajaja que es eso de AMLO referencia para el mundo...si ni sale del país..... y si logra salir será para dar lástima.","Autor":"Adrian Martinez"}
{"Numero":871,"Fecha":"Tue Oct 29 13:50:00 CST 2019","Tweet":"Luego de que se informó que la nueva refinería en Dos Bocas, Tabasco, se inundó por las lluvias, el presidente Andrés Manuel @lopezobrador_ señaló que es parte de los trabajos de preparación que realiza una empresa holandesa Van Oord.   ","Autor":"Efekto TV"}
{"Numero":872,"Fecha":"Tue Oct 29 13:49:56 CST 2019","Tweet":"Pues aquí va una Calaverita Literaria Para AMLO  ","Autor":"El Rudy LeonCampos"}
{"Numero":873,"Fecha":"Tue Oct 29 13:49:31 CST 2019","Tweet":"?  ","Autor":"Ricardo de la Peña"}
{"Numero":874,"Fecha":"Tue Oct 29 13:49:17 CST 2019","Tweet":"Muchos hemos estado preocupados por la eliminación del fuero al presidente. La oposición es mezquina.  ?Sin embargo, hay una razón, AMLO está pensando a futuro, dejará una vara alta para quien sea próximo presidente. ¡Gracias! @MalthusGamba    ","Autor":"NoSoyBot, Soy De Carne y Hueso."}
{"Numero":875,"Fecha":"Tue Oct 29 13:48:59 CST 2019","Tweet":"Jajajajaja no puedo más.  #BuenMartes #ElMejorPretextoParaMi #Martesdemotivacion #amlo  ","Autor":"Esmeralda"}
{"Numero":876,"Fecha":"Tue Oct 29 13:48:52 CST 2019","Tweet":"México busca recuperar el papel preponderante que tuvo en décadas en la región; AMLO podría visitar a sus homólogos latinoamericanos el próximo año: Zúñiga  ","Autor":"Revolución 3.0"}
{"Numero":877,"Fecha":"Tue Oct 29 13:48:42 CST 2019","Tweet":"Pero ya no sigan elogiando la política de mandarle abrazos a los narcos y a los sicarios en lugar de apresarlos.... La línea de inacción de AMLO desató la peor inseguridad del siglo actual y del pasado.  ","Autor":"Jack London B"}
{"Numero":878,"Fecha":"Tue Oct 29 13:48:18 CST 2019","Tweet":"@panaclo @panaclo se dice sobreviviente de cáncer pero el ODIO que le tiene a AMLO la hace defender a Karime Macías que, junto con Duarte, diero agua en lugar de medicina a niños con cáncer: no cabe duda que los fachos son BESTÍAS que ya no razonan sino que su odio las hace vivir CERDOS  ","Autor":"Keke"}
{"Numero":879,"Fecha":"Tue Oct 29 13:48:08 CST 2019","Tweet":"@roskkac @jose_anton Parece que vivías en un mundo donde no criticaban a amlo o Calderón o el otro señor que no me acuerdo su nombre. Para los chairos las críticas nacieron este sexenio.","Autor":"Fernando Orozco"}
{"Numero":880,"Fecha":"Tue Oct 29 13:47:36 CST 2019","Tweet":"@kompi1570 @lopezobrador_ De hecho una de las cosas que quiere hacer Nuestro Señor Presidente AMLO es reactivar mexicana de aviación","Autor":"MoiJuvePulidoObando"}
{"Numero":881,"Fecha":"Tue Oct 29 13:47:08 CST 2019","Tweet":"Nuestro respeto a ser humano caído. Pero las chanclas y los abrazos están hundiendo al país. Liberar a Ovidio trae consecuencias. Con más sicarios sueltos, hay más asesinatos... ¿No entiende AMLO?  ","Autor":"Jack London B"}
{"Numero":882,"Fecha":"Tue Oct 29 13:46:40 CST 2019","Tweet":"#juntosharemoshistoria Ppr América latina* la izquierda avanza #amlo inspira #AMLOEstamosContigo  ","Autor":"MARCO CERVANTES"}
{"Numero":883,"Fecha":"Tue Oct 29 13:46:33 CST 2019","Tweet":"AMLO reconoce inundación en terreno de Dos Bocas; faltan obras, afirma - Forbes México    ","Autor":"México en Tweets"}
{"Numero":884,"Fecha":"Tue Oct 29 13:45:54 CST 2019","Tweet":"Inundación en Dos Bocas ES NORMAL porque aún se prepara el terreno: AMLO  ","Autor":"Miguel Angel Garcia"}
{"Numero":885,"Fecha":"Tue Oct 29 13:45:53 CST 2019","Tweet":"@ClaudioXGG Cuando Onésimo Zepeda y Norberto Rivera en sus misas despotrivaban contra AMLO por representar al demonio, cuando los demonios los llevaban dentro, alguna vez protestaste","Autor":"izcalliciudadano"}
{"Numero":886,"Fecha":"Tue Oct 29 13:45:31 CST 2019","Tweet":"Vamos todos por la 4T, el cambio lo hacemos todos, adelante con todo!  ","Autor":"medio loco"}
{"Numero":887,"Fecha":"Tue Oct 29 13:44:46 CST 2019","Tweet":"A ver Burlón Pedro Ferriz Síguele chinga y chinga a AMLO en la Radio...  ","Autor":"Anthropos"}
{"Numero":888,"Fecha":"Tue Oct 29 13:44:18 CST 2019","Tweet":"Únicamente cuando balean a sus propios miembros le importa la inseguridad a Morena y a AMLO. Pero hay un promedio de 100 asesinatos diarios, unos 3,000 mensuales... Ni con Calderón ni con Peña, el país se hundió tanto.  Eso pasa por ceder la plaza a los narcos...  ","Autor":"Jack London B"}
{"Numero":889,"Fecha":"Tue Oct 29 13:44:16 CST 2019","Tweet":"@danieloso Un comerciante que les haya vendido *algo*.   Hablamos de un asunto que puede tener consecuencias aún más graves de las que ya tiene de por sí y aquí parece que lo único que importa es la popularidad de AMLO. Culpa del presidente y culpa de los analistas.","Autor":"Verónica Calderón"}
{"Numero":890,"Fecha":"Tue Oct 29 13:44:00 CST 2019","Tweet":"? Durante la mañanera López Obrador presentó la campaña contra las adicciones Juntos por la paz #Puebla  ","Autor":"MunicipiosPuebla"}
{"Numero":891,"Fecha":"Tue Oct 29 13:43:59 CST 2019","Tweet":"@HansHeimer @EmilioAlvarezI @PartidoMorenaMx Si es lamentable y alarmante la inseguridad en el país entero. Y este Sr. Amlo, Todo lo quiere solucionar con fuchila y huacala. Qué manera tan infantil de querer solucionar el problema.","Autor":"Joel Ochoajog"}
{"Numero":892,"Fecha":"Tue Oct 29 13:43:45 CST 2019","Tweet":"@memobarba @AngelVerdugoB AMLO no está gobernando hasta el momento como todos quisiéramos, es cierto. Pero que hipócritas los que silenciaron durante tantos años y ahora parecen tener el síndrome de AMLO. No paran de desayunar, almolzar y cenar hablando mal de él.","Autor":"Edoardo"}
{"Numero":893,"Fecha":"Tue Oct 29 13:43:31 CST 2019","Tweet":"@EnriqueVargasdV @anac_mx En paz descanse,  otra victima mas de la delicuencia organizada a la que no quiere combatir AMLO;   lo dejamos a su conciencia!!!","Autor":"juan manuel"}
{"Numero":894,"Fecha":"Tue Oct 29 13:42:33 CST 2019","Tweet":"?Luego de las elecciones que se llevaron a cabo el domingo pasado en Argentina, Alberto Fernández, virtual presidente electo, viajará a México para reunirse con AMLO, la siguiente semana, siendo éste su primer viaje al extranjero. #IzquierdasUnidas   ","Autor":"NoSoyBot, Soy De Carne y Hueso."}
{"Numero":895,"Fecha":"Tue Oct 29 13:42:00 CST 2019","Tweet":"? Gobierno de AMLO garantiza abasto de flor de cempasúchil para #DíadeMuertos -    ","Autor":"Economíahoy.mx"}
{"Numero":896,"Fecha":"Tue Oct 29 13:40:55 CST 2019","Tweet":"@Ave_Fenix_Mex un soldado de AMLO, que bien se lee  ","Autor":"Antonio Chavez"}
{"Numero":897,"Fecha":"Tue Oct 29 13:40:30 CST 2019","Tweet":"Nuevo liderazgo de la izquierda en América Latina. AMLO, ejemplo de transformación   vía @revolucion3_0","Autor":"Margarito Arias"}
{"Numero":898,"Fecha":"Tue Oct 29 13:40:06 CST 2019","Tweet":"#Video | Usaremos toda la fuerza del Estado para atender a jóvenes; no están forzados a ser halcones: AMLO #Entérate ?    ","Autor":"Aristegui Noticias"}
{"Numero":899,"Fecha":"Tue Oct 29 13:40:00 CST 2019","Tweet":"Destinará AMLO tiempos oficiales a informar sobre campañas antiadicciones ?  ","Autor":"Parabólica en red"}
{"Numero":900,"Fecha":"Tue Oct 29 13:39:48 CST 2019","Tweet":"Y tú ¿estás a favor o en contra de la legalización de #marihuana? ?  ","Autor":"El Heraldo de Puebla"}
{"Numero":901,"Fecha":"Tue Oct 29 13:39:48 CST 2019","Tweet":"Y tú ¿estás a favor o en contra de la legalización de #marihuana? ?  ","Autor":"El Heraldo de Puebla"}
{"Numero":902,"Fecha":"Tue Oct 29 13:39:45 CST 2019","Tweet":"Jajajajajaja, aunque esto no es de risa. Que AMLO esté apoyando el fraude en otros países no quiero que llegue 2024 y tengamos que pasar por un dictador que es lo que está pasando con los dos presidentes que felicitó, espero en Dios todos nos demos cuenta del rumbo.  ","Autor":"Daniel Ortega"}
{"Numero":903,"Fecha":"Tue Oct 29 13:39:28 CST 2019","Tweet":"@qtf Y veo que no te causa la más mínima indignación, solo te limitas a dar la nota. Si se tratara de alguien de Morena o AMLO darías la nota pegando el grito en el cielo.","Autor":"Alex Zemy"}
{"Numero":904,"Fecha":"Tue Oct 29 13:39:28 CST 2019","Tweet":"@mmromanol @ReyPhiPhi Se debe tener un mejor plan, cambiar la fecha, no exponerse a q empiece la violencia y entonces ellos son los mártires, algo q le encanta a AMLO, salir como el objeto de las agresiones por ayudar al pueblo bueno y sabio.","Autor":"Linda de la Mora "}
{"Numero":905,"Fecha":"Tue Oct 29 13:39:26 CST 2019","Tweet":"AMLO confía que aerolíneas sí operarán simultáneamente en AICM y Santa Lucía  ","Autor":"David Enriquez"}
{"Numero":906,"Fecha":"Tue Oct 29 13:39:11 CST 2019","Tweet":"@JoseLFernande20 @panaclo ¿Son capaces de defender hasta al mismo diablo para atacar a AMLO? Una pregunta: ¿tienen tantita madre? Ahora resulta que Karime Macías es una víctima, una presa política para crear una cortina de humo... Cínicos! Cerdos!","Autor":"Keke"}
{"Numero":907,"Fecha":"Tue Oct 29 13:38:42 CST 2019","Tweet":"Este artículo, muy bueno, pinta de cuerpo entero, lo que es este sector, dirigido con base a cuestiones políticas y no técnicas, por gente inepta e ignorante, cuya única virtud es ser amigos de Jesús-AMLO, se están viviendo las consecuencias, crecimiento nulo, Terrible! QPM!    ","Autor":"Fernando"}
{"Numero":908,"Fecha":"Tue Oct 29 13:38:21 CST 2019","Tweet":"@SancadillaNorte @calbert57 Que puedes pensar de alguien que apoya al cínico de AMLO y en general al partido de Morena...","Autor":"Pedro Miranda"}
{"Numero":909,"Fecha":"Tue Oct 29 13:38:17 CST 2019","Tweet":"El ex Presidente del Gobierno de España, José Luis Rodríguez Zapatero, pidió a AMLO ver hacia el futuro y a lo que une a ambos países, tras su insistencia en perdón por abusos en Conquista  ","Autor":"EL NORTE"}
{"Numero":910,"Fecha":"Tue Oct 29 13:38:12 CST 2019","Tweet":"Aerolíneas fifís y neo liberales patrocinadas por Calderón. ?  Aerolíneas de EU piden a AMLO continuar con NAIM  ","Autor":"  "}
{"Numero":911,"Fecha":"Tue Oct 29 13:37:49 CST 2019","Tweet":"¿Ya ven cómo los fachos son capaces de defender al mismo diablo para atacar a AMLO? No tiene moral, ética o madre... Karime Macías debe estar en la cárcel y punto!  ","Autor":"Keke"}
{"Numero":912,"Fecha":"Tue Oct 29 13:37:20 CST 2019","Tweet":"Pese a inundación, proyecto Dos Bocas lleva un avance positivo: AMLO #MÉXICO #Nación  ","Autor":"Infórmate Diario"}
{"Numero":913,"Fecha":"Tue Oct 29 13:37:03 CST 2019","Tweet":"No descarta AMLO legalizar las drogas naturales     #AMLO #DrogasNaturales #México #CoatzaDigital #Comparte  ","Autor":"Coatza Digital"}
{"Numero":914,"Fecha":"Tue Oct 29 13:36:46 CST 2019","Tweet":"#AMLO señaló que desconoce si Carlos Romero Deschamps se fugó del país.    ","Autor":"Fortuna y Poder"}
{"Numero":915,"Fecha":"Tue Oct 29 13:36:18 CST 2019","Tweet":"@MarkoCortes Moralmente derrotado!!! Pobresito se cree un paladin de la democracia... Deja que amlo haga su trabajo que ustedes prian tuvieron su oportunidad...","Autor":"Ruben Gonzalez G."}
{"Numero":916,"Fecha":"Tue Oct 29 13:36:14 CST 2019","Tweet":"Estos fenómenos son una advertencia para que el @gobmx ponga atención y no repita estos pasos @JTejado yo creo que en particular deben poner atención al tema de seguridad  ","Autor":"Carolina Rodriguez"}
{"Numero":917,"Fecha":"Tue Oct 29 13:36:06 CST 2019","Tweet":"#México Es suelo firme, no fango #SantaLucía ? #FelizMartes  ","Autor":"El asertivo"}
{"Numero":918,"Fecha":"Tue Oct 29 13:35:57 CST 2019","Tweet":"AMLO, El Mesías, cambia de planes   ","Autor":"F A B I Á N"}
{"Numero":919,"Fecha":"Tue Oct 29 13:35:45 CST 2019","Tweet":"GANA LA IZQUIERDA EN ARGENTINA... #AMLO COMO INSPIRACIÓN DE AMÉRICA LATINA  ","Autor":"MARCO CERVANTES"}
{"Numero":920,"Fecha":"Tue Oct 29 13:35:27 CST 2019","Tweet":"@JPSibillaT AMLO es el confrontador en jefe.","Autor":"Raúl Antonio Pérez"}
{"Numero":921,"Fecha":"Tue Oct 29 13:35:15 CST 2019","Tweet":"#cdmx,#reynosafollow,#matamoros,#nuevolaredo,#tampico,#verfollow,#slp,#mtyfollow,#saltillo,#guadalajara,#puebla FUE DETENIDO en 2011 por AGRESOR SEXUAL de MENORES y AMLO lo NOMBRA CONSUL en LAS VEGAS...le vieron perfil o trae padrino chingon.    ","Autor":"Valor Tamaulipeco"}
{"Numero":922,"Fecha":"Tue Oct 29 13:35:14 CST 2019","Tweet":"Ayer reveló un magistrado que en Alemania planeaban complot para tumbar a AMLO. ¿Saben quién era partícipe? El traidor y malagradecido de Núñez.  Pero acá en Tabasco, donde encabezó el saqueo de la pandilla nuñista, ni con el pétalo de una rosa. Impune.  Allá sus protectores.","Autor":"Antonio Villegas Villamil"}
{"Numero":923,"Fecha":"Tue Oct 29 13:35:06 CST 2019","Tweet":"AMLO reconoce triunfos electorales en Argentina y Bolivia  ","Autor":"NuestraVisión"}
{"Numero":924,"Fecha":"Tue Oct 29 13:35:05 CST 2019","Tweet":"AMLO no está gobernando está manejando la percepción del país.","Autor":"tuitsdeautor"}
{"Numero":925,"Fecha":"Tue Oct 29 13:35:04 CST 2019","Tweet":"@rocarlls Pues si tienen ideología de derecha es dificil que apoyen el proyecto de nuestro actual presidente, pero sus argumentos para apoyar a Calderón y estar en contra de AMLO carecen de algún sustento lógico. Dan mucha pena estas personas.","Autor":"Lenin Ruiz"}
{"Numero":926,"Fecha":"Tue Oct 29 13:34:48 CST 2019","Tweet":"Hay q comprar el libro de AMLO (leerlo, comentarlo y recomendarlo, si es el caso) para comparar su fuerza con lo q dicen las encuestas. Si se convierte en un Best Seller -sus opositores van a comprarlo también- sería un fenómeno q ayudaría a revalorar el libro impreso.","Autor":"Patricia Woolfolk"}
{"Numero":927,"Fecha":"Tue Oct 29 13:34:30 CST 2019","Tweet":"#Opinión | @frubli considera que los hechos en #Culiacán han complicado el manejo de la presidencia en #México, al abrir nuevos flancos de mal funcionamiento en materia de seguridad que #AMLO deberá atender con urgencia.      ","Autor":"COMEXI"}
{"Numero":928,"Fecha":"Tue Oct 29 13:34:28 CST 2019","Tweet":"@SolArriagaV @javi_pat Tenían razón Definitivamente AMLO era un peligro!!? pero para las ratas que se creían dueños de México ?","Autor":"Alejandro López "}
{"Numero":929,"Fecha":"Tue Oct 29 13:34:16 CST 2019","Tweet":"Me avergüenza AMLO. Es un pendenciero de cantina, en nada se asemeja a un estadista a un hombre preparado como @FelipeCalderon  ","Autor":"Mauro Granja Jiménez"}
{"Numero":930,"Fecha":"Tue Oct 29 13:34:10 CST 2019","Tweet":"El Gobierno de AMLO investiga a Gerardo Ruiz Esparza y congela cuentas a Alética: Milenio  ","Autor":"David Moyrón Quiroz"}
{"Numero":931,"Fecha":"Tue Oct 29 13:34:04 CST 2019","Tweet":"Nueva subasta de gobierno incluirá dólares incautados: AMLO     ","Autor":"Pulso Online"}
{"Numero":932,"Fecha":"Tue Oct 29 13:33:55 CST 2019","Tweet":"@AlejandroMtzMed Y de Morena AMLO si? ? No lleva aún el año en el Poder y no a hecho nada, puros fracasos y errores totales.","Autor":"Matteo Borja"}
{"Numero":933,"Fecha":"Tue Oct 29 13:33:55 CST 2019","Tweet":"@Reforma Estoy con AMLO...deberían pedir perdón, mínimo.","Autor":"Marco A. Rossi."}
{"Numero":934,"Fecha":"Tue Oct 29 13:33:33 CST 2019","Tweet":"Un ejemplo de fe en la ortodoxia, o de la apología del principio de autoridad. Ellos inventaron el sistema, fuera del cual sólo hay caos, ellos son sus dioses, fuera de ellos está el mal. Aquí podríamos ver a AMLO como un protestante dentro del mismo sistema.  ","Autor":"Aliud Nomen"}
{"Numero":935,"Fecha":"Tue Oct 29 13:33:25 CST 2019","Tweet":"@GlodeJo07 Del inepto e incompetente AMLO","Autor":"Alfonso Melesio Castañon Hernandez"}
{"Numero":936,"Fecha":"Tue Oct 29 13:32:53 CST 2019","Tweet":"El efecto AMLO en América Latina  ","Autor":"Luis Valdivia"}
{"Numero":937,"Fecha":"Tue Oct 29 13:32:44 CST 2019","Tweet":"@atameAti @MarcoBo14299061 #OposiciónGuanga #OposiciónMoralmenteFloja #OposiciónChayotera dice: #BajáaleAlRitmo  AMLO: #PonteAtrabajar o quédate en la oficina!  ","Autor":"Jair BQ"}
{"Numero":938,"Fecha":"Tue Oct 29 13:32:39 CST 2019","Tweet":"Reforma laboral va hacia adelante: AMLO    ","Autor":"Acierta Oaxaca"}
{"Numero":939,"Fecha":"Tue Oct 29 13:32:30 CST 2019","Tweet":" ","Autor":"Omar"}
{"Numero":940,"Fecha":"Tue Oct 29 13:32:30 CST 2019","Tweet":"@GHVIZCARRA @sansebas13 @AlejandraMx6 @nonalorehedzg03 @Mau_Zavala01 @Nhenneq @GarciaN97108791 @chiquenito_2 @Alesidenew @lorenzocoronar @hasc1965 @hugostar77 @twetthor3 @Marpfa @Rogelio20176735 @guilbert_ga @MIEF_WRATH @Mashi_Yaz @BetitoHapo @CcileValrieBoy1 @migueleramedina @SoyGeorgeMx @CarlosAvilaPena @NAHUALREVIVIDO @PatyLobato5 Su TL dice que confía plenamente en Amlo y aquí no lo apoya","Autor":"Natasha  QRoo"}
{"Numero":941,"Fecha":"Tue Oct 29 13:32:16 CST 2019","Tweet":"@Notimex ¿Crisis en Venezuela? a caray ¿por que? digo si su gran Presidente #Maduro es un estadista y prócer de la democracia según el #MESÍAS #AMLO","Autor":"Robert HP FiFi"}
{"Numero":942,"Fecha":"Tue Oct 29 13:32:11 CST 2019","Tweet":"Sin duda saldra loco debe renunciar AMLO es corrupción  ","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":943,"Fecha":"Tue Oct 29 13:32:05 CST 2019","Tweet":"No tiene desperdicio hoy Carlos Marín...  ","Autor":"? Gabriela (?)"}
{"Numero":944,"Fecha":"Tue Oct 29 13:31:44 CST 2019","Tweet":"Muy interesante @AccionNacional ya sabemos cómo trabajan. Pero cometen un error de principio: No confiamos en ustedes y sí en @lopezobrador_ Lamentable @MarkoCortes se darán cuenta los #Panistas que estás hundiendo el barco ? #PanDeMuerto #PAN #OposicionMoralmenteDerrotada #AMLO  ","Autor":"Chat-Malo ?"}
{"Numero":945,"Fecha":"Tue Oct 29 13:31:41 CST 2019","Tweet":"la madre naturaleza @ amlo en dos bocas  ","Autor":"azu"}
{"Numero":946,"Fecha":"Tue Oct 29 13:31:26 CST 2019","Tweet":"CIA y DEA le pusieron un cuatro a AMLO con operativo en Culiacán: Solalinde  ","Autor":"Humberto Joel Solar"}
{"Numero":947,"Fecha":"Tue Oct 29 13:30:40 CST 2019","Tweet":"En efecto, no son malos los programas sociales, pero si no tienes parámetros para definir su impacto,ni verificas su uso y aplicación, es solo regalar dinero para fines electorales que provocan dependencia de los sectores más necesitados  ","Autor":"Rémi H Tisseur"}
{"Numero":948,"Fecha":"Tue Oct 29 13:30:29 CST 2019","Tweet":"Nueva #subasta de gobierno incluirá #dolares incautados: #AMLO. #subastas2019  ","Autor":"ReportAcero"}
{"Numero":949,"Fecha":"Tue Oct 29 13:30:27 CST 2019","Tweet":"Lo del Golpe Militar contra AMLO es una estúpida perversidad    ","Autor":"El Punto Crítico"}
{"Numero":950,"Fecha":"Tue Oct 29 13:30:26 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que su gobierno no solapará a líderes antidemocráticos     ","Autor":"IDC"}
{"Numero":951,"Fecha":"Tue Oct 29 13:30:20 CST 2019","Tweet":"#AMLO está a tiempo de reconocer que el mal radical existe en sí mismo, al margen de determinaciones sociales, que tiene grados, y es irreductible por cualquier otra vía que no sea la del Estado de derecho. La inmensa mayoría, gente buena que no roba ni mata, lo agradecería. cc","Autor":"CARACUS "}
{"Numero":952,"Fecha":"Tue Oct 29 13:30:14 CST 2019","Tweet":"@Linda17828479 A los de la izquierda que apoyan a AMLO","Autor":"Julius El Constructor"}
{"Numero":953,"Fecha":"Tue Oct 29 13:30:10 CST 2019","Tweet":"Avanza plan de AMLO para federalizar nóminas de maestros  »    ","Autor":"La de Hoy Querétaro"}
{"Numero":954,"Fecha":"Tue Oct 29 13:30:09 CST 2019","Tweet":"Acusó @lopezobrador_  que en el gobierno anterior se cerró deliberadamente el aeropuerto de Toluca para saturar el de la Ciudad de México, para justificar la construcción del NAIM de Texcoco, pero aseguró con el plan de su gobierno todo será distinto.  ","Autor":"etcétera"}
{"Numero":955,"Fecha":"Tue Oct 29 13:30:00 CST 2019","Tweet":"#PorSiNoLoViste | #AMLO presenta avances del aeropuerto en #SantaLucía  ¡No te pierdas los detalles! ?    ","Autor":"Acustik Noticias"}
{"Numero":956,"Fecha":"Tue Oct 29 13:30:00 CST 2019","Tweet":"Aeropuerto de Toluca será opción para apoyar al de CDMX: AMLO   ","Autor":"Uno TV"}
{"Numero":957,"Fecha":"Tue Oct 29 13:30:00 CST 2019","Tweet":"Se les va a escuchar y vamos a buscar la solución. El gobierno está encargado y tiene la encomienda de hacer justicia, señaló el mandatario.    ","Autor":"Mundo Ejecutivo"}
{"Numero":958,"Fecha":"Tue Oct 29 13:30:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ aseguró que el ex líder petrolero Carlos Romero Deschamps esté prófugo, no tiene orden de aprehensión ni se congelaron sus cuentas bancarias.   ","Autor":"Efekto TV"}
{"Numero":959,"Fecha":"Tue Oct 29 13:29:50 CST 2019","Tweet":"?#Pemex, tiempo de disyuntivas  Cinco crisis en Palacio Nacional ?La simulación ?#Durazo se queda, la estrategia debe cambiar #Morena sigue en ruta de colisión y #AMLO toma distancia @E_Q_ @rivapa @J_Fdz_Menendez @SGarciaSoto  @jrisco  ","Autor":"?Meganoticias TVC"}
{"Numero":960,"Fecha":"Tue Oct 29 13:29:03 CST 2019","Tweet":"Los programas sociales de AMLO: opacos y sin control sobre quién los recibe    ","Autor":"El Arsenal"}
{"Numero":961,"Fecha":"Tue Oct 29 13:28:55 CST 2019","Tweet":"Segob recibirá a transportistas; AMLO pide no afectar a terceros  ","Autor":"Eduardo Galván"}
{"Numero":962,"Fecha":"Tue Oct 29 13:28:15 CST 2019","Tweet":"#Transportistas: Segob recibirá hoy a líderes de transportistas que protestan en CdMx: AMLO.  ","Autor":"Lado.mx"}
{"Numero":963,"Fecha":"Tue Oct 29 13:28:15 CST 2019","Tweet":"Morena sigue en ruta de colisión y AMLO toma distancia   @El_Universal_Mx @lopezobrador_ @GobiernoMX #EstadoFallido #AmloElFracasoPresidencial #SiNoPuedenRenuncien #Morena #MorenaNoSabeGobernar #nomasmentirasamlo @","Autor":"AbogadoAsesores"}
{"Numero":964,"Fecha":"Tue Oct 29 13:27:56 CST 2019","Tweet":"@jrsestaca Opino lo mismo que tú respecto a AMLO. Y por lo que leo somos muchos quienes estamos en contra. Pero que fastidio escucharte a diario con lo mismo!! Que tal si creas una sección de 2 minutos para que te deshaogues y luego a seguir con el programa","Autor":"Omar Guevara"}
{"Numero":965,"Fecha":"Tue Oct 29 13:27:35 CST 2019","Tweet":"@BaphometSr A cabron no sabia que amlo era gobernador del estado de México..","Autor":"Chemo Ponce "}
{"Numero":966,"Fecha":"Tue Oct 29 13:27:18 CST 2019","Tweet":"Nuevo liderazgo de la izquierda en América Latina. AMLO, ejemplo de transformación ?   ","Autor":"Empresarios por la Cuarta Transformación"}
{"Numero":967,"Fecha":"Tue Oct 29 13:26:35 CST 2019","Tweet":"Invita AMLO a transportistas a no afectar a terceros y garantiza diálogo    ","Autor":"La Gazzetta DF"}
{"Numero":968,"Fecha":"Tue Oct 29 13:26:25 CST 2019","Tweet":"#AMLO será el primer presidente de la república  que pueda ser juzgado, como cualquier ciudadano, por algún delito que se le impute como personaje público, o como ciudadano mexicano.   ¡Porque el dijo que así sería y lo cumplió! ?  ","Autor":"Empresarios por la Cuarta Transformación"}
{"Numero":969,"Fecha":"Tue Oct 29 13:26:19 CST 2019","Tweet":"El coloquialismo de AMLO y la violencia en México; la falacia del Estado fallido   vía   Héctor Palacio @NietzscheAristo","Autor":"Mar Morales"}
{"Numero":970,"Fecha":"Tue Oct 29 13:26:18 CST 2019","Tweet":"AMLO congela cuentas de Aleatica y va por Ruíz Esparza: Milenio   vía @NotiguiaTv","Autor":"Notiguía.tv"}
{"Numero":971,"Fecha":"Tue Oct 29 13:26:00 CST 2019","Tweet":"#Nacional | @lopezobrador_ felicitó por teléfono a Evo Morales y Alberto Fernández por haber ganado las elecciones en sus respectivos países.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":972,"Fecha":"Tue Oct 29 13:25:47 CST 2019","Tweet":"AMLO anuncia subasta, se comprarán instrumentos para niños y niñas   vía @regeneracionmx","Autor":"Carlos David"}
{"Numero":973,"Fecha":"Tue Oct 29 13:25:45 CST 2019","Tweet":"AMLO responde a aerolíneas por operatividad de aeropuerto en Santa Lucía     ","Autor":"Acustik Noticias"}
{"Numero":974,"Fecha":"Tue Oct 29 13:25:07 CST 2019","Tweet":"Lo del Golpe Militar contra AMLO es una estúpida perversidad    ","Autor":"Eduardo RamosFusther"}
{"Numero":975,"Fecha":"Tue Oct 29 13:24:59 CST 2019","Tweet":"@JJDiazMachuca Está muy claro la línea de Obrador: buscar alianzas con los sistemas ultra izquierdistas y socialistas. AMLO quiere emularlos y hacer de México un país comunista.","Autor":"Jorge Murillo A"}
{"Numero":976,"Fecha":"Tue Oct 29 13:24:41 CST 2019","Tweet":"@quique20111 @beltrandelrio @lopezobrador_ No Enrique... ilumíname donde están los estudios de ambos aeropuertos? y no soy una luminaria.. apenas ingeniero mecánico... para luminarias... solo AMLO, sus apóstoles y desde luego sus fanáticos! Pero seguro tú sabes la viabilidad de operar Sta. Lucía con vuelos comerciales ","Autor":"Salvador Aguilar"}
{"Numero":977,"Fecha":"Tue Oct 29 13:24:19 CST 2019","Tweet":"AMLO: Quitemos el Horario de Verano - ¡Firma la petición!   vía @Change_Mex","Autor":"esmeralda"}
{"Numero":978,"Fecha":"Tue Oct 29 13:24:15 CST 2019","Tweet":"Las planean ir convenciendo ya saben, somos diferentes...   ","Autor":"JuanGHernandez"}
{"Numero":979,"Fecha":"Tue Oct 29 13:24:01 CST 2019","Tweet":"Va a ser refinería submarina AMLO es CORRUPCIÓN  ","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":980,"Fecha":"Tue Oct 29 13:23:16 CST 2019","Tweet":"Pero según AMLO los asesinatos son causados por sus opositores, con todo respeto, CTM, nos están matando !!! Y tu solo sigues en campaña ?","Autor":"NR"}
{"Numero":981,"Fecha":"Tue Oct 29 13:23:16 CST 2019","Tweet":"#Nacional Sánchez Cordero atenderá a transportistas, anuncia AMLO    ","Autor":"Chiapas Hoy"}
{"Numero":982,"Fecha":"Tue Oct 29 13:22:41 CST 2019","Tweet":"Lo más sonado de la semana #2: Asegura AMLO que desconocía operativo en Culiacán - El Mañanero Diario  ","Autor":"CARLOS ALARCÓN"}
{"Numero":983,"Fecha":"Tue Oct 29 13:22:07 CST 2019","Tweet":"AMLO anuncia subasta, se comprarán instrumentos para niños y niñas  ","Autor":"?  ?"}
{"Numero":984,"Fecha":"Tue Oct 29 13:21:09 CST 2019","Tweet":"Amiguitos, no sean naives  1. Ella se entregó y si asi lo hizo, es por que algo esta negociado previamente.  2. Se que muchos votaron por la 4T con la esperanza de ver corruptos en la cárcel, pero AMLO le debe su victoria a esos corruptos... asi que prepárense para un chasco.  ","Autor":"Marco Guerrero"}
{"Numero":985,"Fecha":"Tue Oct 29 13:20:22 CST 2019","Tweet":"@avieu @econokafka Siempre he pensado, porque AMLO cree que será eterno, porque piensa que las ocurrencias que tiene al día de hoy, alguien las continuará, el día que no esté en este mundo...","Autor":"ernesto astorga"}
{"Numero":986,"Fecha":"Tue Oct 29 13:20:20 CST 2019","Tweet":"@Linda17828479 Los seguidores de AMLO","Autor":"?  ®"}
{"Numero":987,"Fecha":"Tue Oct 29 13:20:11 CST 2019","Tweet":"@Santt_iaggo Ez obvhio ke laz haerolhineaz esthan mihnthiendo pharha conzpirarr conthra AMLO!!!","Autor":"Cano Quechalechetzin"}
{"Numero":988,"Fecha":"Tue Oct 29 13:20:08 CST 2019","Tweet":"#Video | AMLO anuncia que publicidad oficial se concentrará en campaña antidroga, busca reducir consumo #Entérate ?    ","Autor":"Aristegui Noticias"}
{"Numero":989,"Fecha":"Tue Oct 29 13:20:00 CST 2019","Tweet":"? Parte de los ingresos obtenidos serán destinados para instrumentos musicales para niños de Oaxaca y Guerrero   ","Autor":"Diario de México"}
{"Numero":990,"Fecha":"Tue Oct 29 13:20:00 CST 2019","Tweet":"? La opinión de Federico @Berrueto  Es lamentable que AMLO no se haya pronunciado sobre la #LeyBonilla. Es un tema de legalidad y corrupción  #MILENIOAlMomento  ","Autor":"Milenio.com"}
{"Numero":991,"Fecha":"Tue Oct 29 13:20:00 CST 2019","Tweet":"Van a ir cambiando de parecer, dice AMLO sobre aerolíneas que no quieren operar en Santa Lucía    ","Autor":"Sin Embargo MX"}
{"Numero":992,"Fecha":"Tue Oct 29 13:20:00 CST 2019","Tweet":"El presidente AMLO puso pausa a la promoción de su gobierno paraq destinar todos los espacios de difusión a la campaña contra las adicciones.  ","Autor":"Forbes México"}
{"Numero":993,"Fecha":"Tue Oct 29 13:19:54 CST 2019","Tweet":"@julioastillero Curiosamente cuando Chalco fue gobernado por priistas nunca hubo atentados, ahora q por primera vez lo gobierna otro partido lo quieren matar...y todavía hay quien culpa a AMLO","Autor":"Jimmy 78"}
{"Numero":994,"Fecha":"Tue Oct 29 13:19:36 CST 2019","Tweet":"Interparolo Evo-AMLO per Twitter   #Esperanto #AMLO #MeksikaPrezidento  ","Autor":"Ulises Franco"}
{"Numero":995,"Fecha":"Tue Oct 29 13:19:27 CST 2019","Tweet":"@_ArturoRG Ya es tu presidente, te recuerdo, no sólo un político cualquiera, por lo tanto hay que apoyarlo y no odiar y repudiar todo lo que hace, a eso me refiero con ser anti-AMLO.  Y claro hay que exigirle resultados, pero no repudiar todo lo que haga, si no búscate en la lista.","Autor":"Eddie Bono"}
{"Numero":996,"Fecha":"Tue Oct 29 13:19:25 CST 2019","Tweet":"Dos Bocas, el nuevo dolor de cabeza para AMLO y su 4T Vía @nacion321  ","Autor":"Gustavo de Hoyos R."}
{"Numero":997,"Fecha":"Tue Oct 29 13:19:19 CST 2019","Tweet":"#Nacional | Todos los recursos del estado en campaña contra adicciones, AMLO   ?    ","Autor":"MTP Noticias"}
{"Numero":998,"Fecha":"Tue Oct 29 13:18:35 CST 2019","Tweet":"@Daniel_SternY @kompi1570 @sorbilreel1 @lopezobrador_ AMLO, no. Te lo garantizo. Él no se puede exponer a una frase o idea que contradiga su discurso. Escribe con un estilo muy de él, además. De todos modos voy a leerlo para opinar con más elementos. Un saludo.","Autor":"Patricia Woolfolk"}
{"Numero":999,"Fecha":"Tue Oct 29 13:17:59 CST 2019","Tweet":"Se juntan los fifis en la F1, y le mientan la madre a AMLO. Pero no veo a nadie de la chairiza pedir que les avienten una bomba. Hay niveles. Y solo muestran su #DerrotaMoral.","Autor":"Francisco Sepúlveda"}
{"Numero":1000,"Fecha":"Tue Oct 29 13:17:54 CST 2019","Tweet":"No veo a #AMLO resolviendo las demandas de los transportistas a nivel Nacional.","Autor":"Ramon Reynoso"}
{"Numero":1001,"Fecha":"Tue Oct 29 13:17:54 CST 2019","Tweet":"No veo a #AMLO resolviendo las demandas de los transportistas a nivel Nacional.","Autor":"Ramon Reynoso"}
{"Numero":1002,"Fecha":"Tue Oct 29 13:17:21 CST 2019","Tweet":"Nueva subasta de gobierno incluirá dólares incautados: AMLO #MÉXICO #TribunaLegislativa  ","Autor":"Infórmate Diario"}
{"Numero":1003,"Fecha":"Tue Oct 29 13:16:53 CST 2019","Tweet":"#Nacional | No hay dirigentes sindicales predilectos, ya no puede haber charrismo: AMLO  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":1004,"Fecha":"Tue Oct 29 13:16:37 CST 2019","Tweet":"Por supuesto el salario superior  está a la vista pero seguro que al de AMLO le falta agregar toda clase de conveniencias obscuras y seguramente tiene ingresos NO VISIBLES por el momento  ","Autor":"Matus II?"}
{"Numero":1005,"Fecha":"Tue Oct 29 13:15:16 CST 2019","Tweet":"Pese a que AMLO prohibió a los servidores de la nación participar en proceso de renovación de Morena, en Nezahualcóyotl uno de estos funcionarios trata de manipular la asamblea #Audio  ","Autor":"Revolución 3.0"}
{"Numero":1006,"Fecha":"Tue Oct 29 13:15:15 CST 2019","Tweet":"@veronicalderon AMLO?","Autor":"Neil Levine"}
{"Numero":1007,"Fecha":"Tue Oct 29 13:14:48 CST 2019","Tweet":"¿Cree que México Libre, el nuevo partido del ex presidente Felipe Calderón se convierta en el corto plazo en la segunda fuerza electoral y principal opositor al gobierno de AMLO?","Autor":"SinCensuraMX"}
{"Numero":1008,"Fecha":"Tue Oct 29 13:14:22 CST 2019","Tweet":"A ver si sigue diciendo AMLO que vamos bien...  ","Autor":"Marco A Espinosa"}
{"Numero":1009,"Fecha":"Tue Oct 29 13:13:42 CST 2019","Tweet":"El Gobierno de AMLO investiga a Gerardo Ruiz Esparza y congela cuentas a Alética: Milenio  ","Autor":"Rita Varela Mayorga"}
{"Numero":1010,"Fecha":"Tue Oct 29 13:13:38 CST 2019","Tweet":"#Nacional AMLO no descarta legalizar marihuana    ","Autor":"Chiapas Hoy"}
{"Numero":1011,"Fecha":"Tue Oct 29 13:13:25 CST 2019","Tweet":"@GlodeJo07 Y si no quieres vivir el acoso diario en twitter, mejor envía tu curriculum a forotv o alguna televisora donde habrá debate pacifico, mientras tanto muerdete los dientes porque si acaricias al león este te puede arañar. Así es twitter de tóxico, no sólo con amlo.","Autor":"Alex Blanco"}
{"Numero":1012,"Fecha":"Tue Oct 29 13:13:24 CST 2019","Tweet":"Deberíamos de tomarle la palabra a El Güerito, antes de que se de cuenta, AMLO manda hacer el muro hasta colorado  ","Autor":"MaviPerez"}
{"Numero":1013,"Fecha":"Tue Oct 29 13:13:10 CST 2019","Tweet":"Todos somos protagonistas de este Cambio - Conferencia de Prensa de AMLO 29/ 10/19  #hechoscolima  ","Autor":"Periodico Hechos"}
{"Numero":1014,"Fecha":"Tue Oct 29 13:13:01 CST 2019","Tweet":"#Opinion en @revistaetcetera Episodios recientes en la historia de @lopezobrador_ los medios y sus periodistas, muestra que estos últimos son los afectados en esta relación. AMLO y su relación con periodistas: mal y de malas    ","Autor":"Armando Reyes Vigueras"}
{"Numero":1015,"Fecha":"Tue Oct 29 13:13:00 CST 2019","Tweet":"FCH no se resigna a retirarse de la política como EPN, pero tampoco a ser ese oportunista mil usos en el que se convirtió Fox.  Todavía tiene ambición e, incluso, un renovado sentido de propósito: articular un polo opositor al gobierno de AMLO.   ","Autor":"Carlos Bravo Regidor"}
{"Numero":1016,"Fecha":"Tue Oct 29 13:12:24 CST 2019","Tweet":"  #transportistas #AMOTAC #Manifestaciones","Autor":"Sobre Ruedas"}
{"Numero":1017,"Fecha":"Tue Oct 29 13:12:08 CST 2019","Tweet":"#Ojo Esto es todo lo que @Pemex no ha generado en el sexenio de @lopezobrador_, pero sí las pérdidas:  ","Autor":"La Silla Rota"}
{"Numero":1018,"Fecha":"Tue Oct 29 13:11:40 CST 2019","Tweet":"@GlodeJo07 Que esperas? Que te elogien y quieran participar en un debate en TWITTER? Niña estas perdida, te la pasas tirándole a amlo por cosas malas que ha hecho y cosas buenas pero que simplemente no quieres aceptar. Como diría el Bromas: tienes lo que mereces xd","Autor":"Alex Blanco"}
{"Numero":1019,"Fecha":"Tue Oct 29 13:11:26 CST 2019","Tweet":"@HOPM2004 Pues a mí me suena como los que se iban de México si ganaba AMLO  A la mera hora los billetes y el negocio cierran bocas  (O pregúntenle a Claudito X Amo de la sociedad civil)  ","Autor":"Heriberto Bravo #NOtoHate #AlfaroRenuncia"}
{"Numero":1020,"Fecha":"Tue Oct 29 13:11:15 CST 2019","Tweet":"AMLO sigue puntual el Manual del dictador. | La Otra Opinión   vía @YouTube","Autor":"Arcelia Gonzalez Hdz"}
{"Numero":1021,"Fecha":"Tue Oct 29 13:11:00 CST 2019","Tweet":"? #MILENIOAlMomento | AMLO dijo ahí estaban los racistas, conservadores haciendo que los indígenas se sientan mal de su origen, ese lenguaje es de división.   La palabra de un Presidente es muy importante, por eso hay que saber utilizarlas.  La opinión de Rafael (@RPerezGay)  ","Autor":"Milenio.com"}
{"Numero":1022,"Fecha":"Tue Oct 29 13:10:52 CST 2019","Tweet":"@yosoylocke @rocionahle @ManuelBartlett @lopezobrador_ A todos los de MORENA.. AMLO y su inútil gabinete los queremos fuera.. PERO DE MÉXICO","Autor":"Israel Flandes"}
{"Numero":1023,"Fecha":"Tue Oct 29 13:10:48 CST 2019","Tweet":"@vianeyesquinca @EPN AMLO pacto con Peña, así de simple y dudo que lo traicione","Autor":"flor imelda gomez"}
{"Numero":1024,"Fecha":"Tue Oct 29 13:10:28 CST 2019","Tweet":"@lumendoz SOY AMLOVER Y SOY ATEO PERO REALMENTE VI LA NOTA PORQUE ME PARECE USTED GUAPÍSIMA Y ENCANTADORA SEÑORITA PERIODISTA!!? EXCELENTE DÍA! #AMLO","Autor":"RAFAÉL GÓMEZ TAPIA"}
{"Numero":1025,"Fecha":"Tue Oct 29 13:10:26 CST 2019","Tweet":"@ElSoberano_mx ?pero ya había dicho que la legalización no estaba en su agenda.   ","Autor":"Angel Buenrostro"}
{"Numero":1026,"Fecha":"Tue Oct 29 13:10:24 CST 2019","Tweet":"@GlodeJo07 @DelgadoHeron y tambien, empodero en redes sociales a gente llena de odio, critica sin propuesta... y a los que les pagan en redes sociales  sin AMLO serias nada... siguieras profesora Ivonne !","Autor":"Neutralidad ! "}
{"Numero":1027,"Fecha":"Tue Oct 29 13:09:59 CST 2019","Tweet":"Otro día más sin que AMLO me deposite la beca.","Autor":"Marhay"}
{"Numero":1028,"Fecha":"Tue Oct 29 13:09:48 CST 2019","Tweet":"#País ?AMLO espera votación de eliminación del fuero presidencial     ","Autor":"Cambio de Michoacán"}
{"Numero":1029,"Fecha":"Tue Oct 29 13:09:30 CST 2019","Tweet":"Toda la fuerza del Estado contra las adicciones: AMLO  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":1030,"Fecha":"Tue Oct 29 13:09:02 CST 2019","Tweet":"La economía nacional ha tenido un estancamiento en la demanda interna, en la que tuvimos la caida de -0.1% de los servicios, dato que retomo de @JTejado es momento que el gobierno y la #4T dejen su misticismo @SGarciaSoto como experto ¿Cuál es tu opinión?  ","Autor":"Leticia Ruiz"}
{"Numero":1031,"Fecha":"Tue Oct 29 13:08:59 CST 2019","Tweet":"@Eduardo_Suck Tú votaste por AMLO y ahora estás arrepentido ¿cierto?  Y tienes una encuesta representativa de todos los votantes de AMLO y que caen en el supuesto que indicas que, según tú, sería del ¿90%?...     y el restante 10% serían fanáticos según tu elevado juicio Lalo. ¿es así?","Autor":"Enrique Snyder"}
{"Numero":1032,"Fecha":"Tue Oct 29 13:08:20 CST 2019","Tweet":"EN VIVO detienen a #KarimeMacias llora #JavierDuarte. #AMLO sobre #Romer...   vía @YouTube","Autor":"Guillermo Lantén"}
{"Numero":1033,"Fecha":"Tue Oct 29 13:08:08 CST 2019","Tweet":"AMLO asegura que no hay información de que Deschamps esté prófugo  La nota en:    ","Autor":"Diario Plaza Juárez"}
{"Numero":1034,"Fecha":"Tue Oct 29 13:07:38 CST 2019","Tweet":"No descartamos legalizar drogas naturales, dice AMLO   vía @El_Universal_Mx","Autor":"Enrique Zarate C."}
{"Numero":1035,"Fecha":"Tue Oct 29 13:07:36 CST 2019","Tweet":"Toda la fuerza del Estado contra adicciones, anuncia AMLO  ","Autor":"Revista RafTulum"}
{"Numero":1036,"Fecha":"Tue Oct 29 13:07:33 CST 2019","Tweet":"Detienen a Karime Macías en Londres.  ¿Cuantos más AMLO, cuantos más?","Autor":"Sol ArriagaV"}
{"Numero":1037,"Fecha":"Tue Oct 29 13:07:14 CST 2019","Tweet":"La producción d autos en septiembre disminuyó -0.4%, la exportación -7.2% y el mercado interno -12% claro, a los pejezombies y chairos les vale ni entienden las cifras jajaja el rey Julien, INRI, Supersaiyajin AMLO tienes otros datos! jajajaja chulada d Cuatrote que les vendieron","Autor":"Oliver"}
{"Numero":1038,"Fecha":"Tue Oct 29 13:06:46 CST 2019","Tweet":"Q importa de donde son, tiene q actuar... O dirá q el nacional no le compete , tanta visita de AMLO le afecta  ","Autor":"Ruth?"}
{"Numero":1039,"Fecha":"Tue Oct 29 13:06:32 CST 2019","Tweet":"Jesucristo: Trabajo como carpintero Fue rey y no tuvo lujos No engaño, ni mato Promovió la paz y el amor al prójimo Vino a salvar al mundo  AMLO; 30 años ha vivido del erario Vive en un palacio Engaña a la gente Promueve la división y el odio al prójimo Culpa a los demás ...","Autor":"Tu asesor inmobiliario personal"}
{"Numero":1040,"Fecha":"Tue Oct 29 13:06:21 CST 2019","Tweet":"#ALMOMENTO  Sánchez Cordero se reúne con transportistas, asegura AMLO    ","Autor":"Política Puebla"}
{"Numero":1041,"Fecha":"Tue Oct 29 13:06:20 CST 2019","Tweet":"@avieu @ferbelaunzaran La seguridad nacional es primordial! Lamentablemente Santa Lucía es un riesgo para la comunidad aérea ! Y Santa Lucía es un interés personal de amlo! Como ven se tropieza con su lengua!","Autor":"Ana Lilia Zavala"}
{"Numero":1042,"Fecha":"Tue Oct 29 13:05:54 CST 2019","Tweet":"#OjoAquí  Si no sabías en qué gastar los millones que te sobran, la nueva subasta del gobierno de #AMLO puede ser una buena opción  ","Autor":"Expansión Política"}
{"Numero":1043,"Fecha":"Tue Oct 29 13:05:52 CST 2019","Tweet":"Gobierno de AMLO y Senado aplazan regulación de mariguana    ","Autor":"Minuto60"}
{"Numero":1044,"Fecha":"Tue Oct 29 13:05:31 CST 2019","Tweet":"@marianagc Quedando bien con sus amigos del foro de São Paulo la dictadura de AMLO en marcha","Autor":"Alfonso Melesio Castañon Hernandez"}
{"Numero":1045,"Fecha":"Tue Oct 29 13:05:06 CST 2019","Tweet":"[EDITORIAL] De acuerdo con el Presidente mexicano, Andrés Manuel López Obrador (AMLO), el proyecto, servirá hasta para 80 años ¡si ochenta años! Algo que indiscutiblemente nunca veré.  ","Autor":"Transponder 1200"}
{"Numero":1046,"Fecha":"Tue Oct 29 13:05:00 CST 2019","Tweet":"#Nación El presidente  López Obrador aseguró que no tiene información de que el exlíder de Sindicato Petrolero, Carlos Romero Deschamps, esté prófugo ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":1047,"Fecha":"Tue Oct 29 13:04:53 CST 2019","Tweet":"@guilnmgnogue @brozoxmiswebs te faltó AMLO ?","Autor":"Victor Peña"}
{"Numero":1048,"Fecha":"Tue Oct 29 13:04:44 CST 2019","Tweet":"? México Lindo | Sánchez Cordero atenderá a transportistas, anuncia AMLO   vía @elincorrectomx","Autor":"El Incorrecto MX ?"}
{"Numero":1049,"Fecha":"Tue Oct 29 13:04:41 CST 2019","Tweet":"Deben ser ejemplo de honradez, pulcritud, honestidad y más...  Pero, pareciera que los protocolos para definir sus perfiles están de mal en peor...  #Política #AMLO  ","Autor":"María"}
{"Numero":1050,"Fecha":"Tue Oct 29 13:04:02 CST 2019","Tweet":"No se descarta marihuana para combatir narcotráfico: AMLO.    ","Autor":"Alto Nivel"}
{"Numero":1051,"Fecha":"Tue Oct 29 13:04:01 CST 2019","Tweet":"Tiempos oficiales se destinarán 100% a campaña contras las adicciones: AMLO  ","Autor":"Pedro ixcoatl"}
{"Numero":1052,"Fecha":"Tue Oct 29 13:03:27 CST 2019","Tweet":"Romero Deschamps no tiene orden de captura ni ha huido: AMLO  ?  ","Autor":"El Águila de México?"}
{"Numero":1053,"Fecha":"Tue Oct 29 13:03:16 CST 2019","Tweet":"? Señaló que su gobierno analiza todas las opciones para reducir el consumo de drogas  ","Autor":"MunicipiosPuebla"}
{"Numero":1054,"Fecha":"Tue Oct 29 13:03:05 CST 2019","Tweet":"@IATA @Aeromexico Poco a poco cambiarán de parecer, dice AMLO ante rechazo de aerolíneas a Santa Lucía  ","Autor":"Giovanni Sales"}
{"Numero":1055,"Fecha":"Tue Oct 29 13:02:37 CST 2019","Tweet":"Atender el consumo de drogas en el país, dijo el mandatario, es un asunto prioritario para el Gobierno de México   ","Autor":"Publimetro México"}
{"Numero":1056,"Fecha":"Tue Oct 29 13:02:19 CST 2019","Tweet":"Los programas sociales de AMLO: opacos y sin control sobre quién los recibe  ","Autor":"VICTOR ENRIQUE"}
{"Numero":1057,"Fecha":"Tue Oct 29 13:02:09 CST 2019","Tweet":"Admite AMLO inundación en Dos Bocas y explica por qué pasó esto. Punto.  ","Autor":"Juan José Dávalos López"}