{"Numero":1,"Fecha":"Sun Nov 17 17:32:49 CST 2019","Tweet":"La dirigente nacional fundadora Yeidckol Polevnsky, es la custodia de los ideales, de la filosofía, de la ideología política y social, del humanismo y de la filantropia del Movimiento de Regeneración Nacional, del Presidente Andres Manuel Lopez Obrador. Estamos con ella.  ","Autor":"victor de la vega"}
{"Numero":2,"Fecha":"Sun Nov 17 17:30:32 CST 2019","Tweet":"@olitadealtamar @DrakeBell Si lo dice será más mexicano que Andrés Manuel López Obrador","Autor":"Armando Carranza"}
{"Numero":3,"Fecha":"Sun Nov 17 17:28:25 CST 2019","Tweet":"La dirigente nacional fundadora Yeidckol Polevnsky, es la custodia de los ideales, de la filosofía, de la ideología política y social, del humanismo y de la filantropia del Movimiento de Regeneración Nacional, del Presidente Andres Manuel Lopez Obrador. Estamos con ella.    ","Autor":"victor de la vega"}
{"Numero":4,"Fecha":"Sun Nov 17 17:27:30 CST 2019","Tweet":"@CONAPRED Con base en el Art. 1 de la Constitución Política de los Estados Unidos Mexicanos, presento mi queja contra el C. Presidente Andrés Manuel López Obrador (@lopezobrador_) por discriminación y su constante lenguaje de odio y división.","Autor":"Solo Oscar #NoMásDerroches"}
{"Numero":5,"Fecha":"Sun Nov 17 17:22:12 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador se enteró hasta esta mañana que su deporte favorito por primera vez participará en los Juegos Olímpicos.  ","Autor":"Ariel Velázquez"}
{"Numero":6,"Fecha":"Sun Nov 17 17:19:52 CST 2019","Tweet":"Presento mi queja contra el C. Presidente Andrés Manuel López Obrador por discriminación para obtener la pensión y su constante lenguaje de odio.  ","Autor":"@SánchezRGonzalo"}
{"Numero":7,"Fecha":"Sun Nov 17 17:19:05 CST 2019","Tweet":"@CONAPRED Presento mi queja contra el C. Presidente Andrés Manuel López Obrador (@lopezobrador_) por discriminación para obtener la pensión y su constante lenguaje de odio. #LópezRacista.","Autor":"@SánchezRGonzalo"}
{"Numero":8,"Fecha":"Sun Nov 17 17:11:48 CST 2019","Tweet":"#Notelopierdas El Presidente Andrés Manuel López Obrador criticó la hipocresía que existe en México para no aceptar el racismo que padecen las personas indígenas.  ","Autor":"NTR"}
{"Numero":9,"Fecha":"Sun Nov 17 17:10:50 CST 2019","Tweet":"?AMLO La Yesca tendrá camino gracias a subasta de 260 mdp en joyas? El presidente Andrés Manuel López Obrador anunció que acordó con el gobierno de Nayarit comenzar las obras para comunicar el municipio y Guadalupe de Ocotán...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":10,"Fecha":"Sun Nov 17 16:52:17 CST 2019","Tweet":"Mexican President Andres Manuel López Obrador is on a mission to write the Evo narrative. Mexicans deserve the truth, writes @MaryAnastasiaOG    vía @WSJ","Autor":"Liebano Saenz"}
{"Numero":11,"Fecha":"Sun Nov 17 16:51:12 CST 2019","Tweet":"@HernanGomezB Seamos honestos Hernán, Andrés Manuel López Obrador es un imbécil que cada día se descara más, no ensucies más tu rastrera persona defendiendo lo indefendible","Autor":"Paco Juarez"}
{"Numero":12,"Fecha":"Sun Nov 17 16:49:49 CST 2019","Tweet":" ","Autor":"Carmen Re"}
{"Numero":13,"Fecha":"Sun Nov 17 16:45:00 CST 2019","Tweet":"#LoMásLeídoPMX | Etelvina Correa Damián, diputada de Campeche, acusó que pagaban una cuota mensual para que el ahora presidente Andrés Manuel López Obrador, hiciera giras por todo el país.    ","Autor":"POLÍTICO México"}
{"Numero":14,"Fecha":"Sun Nov 17 16:42:03 CST 2019","Tweet":"El principal promotor de la polarización es un individuo llamado Andres Manuel López Obrador. Que siendo presidente en lugar de unir a los mexicanos nos divide con su discurso Idiota de resentimiento y odio. #MéxicoUnido todos somos méxico!!!  ","Autor":"Carlos BtB"}
{"Numero":15,"Fecha":"Sun Nov 17 16:40:00 CST 2019","Tweet":"MÉXICO, ocupa el PRIMER LUGAR en ASESINATOS de PERIODISTAS A un año del inicio de la administración del presidente Andrés Manuel López Obrador, la Comisión Nacional de los Derechos Humanos (CNDH) ha registrado la muerte de 13 periodistas    ","Autor":"PUNTOporPUNTO"}
{"Numero":16,"Fecha":"Sun Nov 17 16:30:55 CST 2019","Tweet":"Con una inversión total aproximada a los 200 millones de pesos, la administración de Andrés Manuel López Obrador está en la recta final de un programa de trabajos en Morelos para la recuperación y remozamiento de espacios públicos, a través de la Sedatu?  ","Autor":"Diario de Morelos"}
{"Numero":17,"Fecha":"Sun Nov 17 16:19:57 CST 2019","Tweet":"La sexta subasta organizada por el gobierno de Andrés Manuel López Obrador será de lotes de joyas confiscadas al crimen organizado que, en conjunto, tienen un valor de 260 millones de pesos.  ","Autor":"La Silla Rota"}
{"Numero":18,"Fecha":"Sun Nov 17 15:53:08 CST 2019","Tweet":"En #Nayarit el presidente Andrés Manuel López Obrador, dijo que, a determinada edad,  los ancianos acceden a los apoyos del gobierno en función de su raza. #mestizo #indígena  ","Autor":"SETH ROJAS MOLINA"}
{"Numero":19,"Fecha":"Sun Nov 17 15:43:45 CST 2019","Tweet":" ","Autor":"Danielo Galeana"}
{"Numero":20,"Fecha":"Sun Nov 17 15:39:43 CST 2019","Tweet":"Tercera carta abierta a Andrés Manuel López Obrador, de Javier Sicilia   ","Autor":"Julia"}
{"Numero":21,"Fecha":"Sun Nov 17 15:37:05 CST 2019","Tweet":"ES UNA SATISFACION MUY GRANDE QUE ANDRÉS MANUEL LÓPEZ OBRADOR SEA MI PRESIDENTE","Autor":"Presidente del Club de fans de Laura Zapata."}
{"Numero":22,"Fecha":"Sun Nov 17 15:30:16 CST 2019","Tweet":"(3) de retiro para las personas de la tercera edad. El motivo de esta solicitud atiende al hecho de que el Lic. Andrés Manuel López Obrador, ofreció establecer una diferencia en la edad de retiro entre las personas según su origen étnico, de acuerdo al Artículo 1º de la","Autor":"Alejandro Contreras"}
{"Numero":23,"Fecha":"Sun Nov 17 15:23:45 CST 2019","Tweet":"(3) pretender modificar la edad de retiro para las personas de la tercera edad. El motivo de esta solicitud atiende al hecho de que el Lic. Andrés Manuel López Obrador, ofreció establecer una diferencia en la edad de retiro entre las personas según su origen étnico, de acuerdo al","Autor":"Alejandro Contreras"}
{"Numero":24,"Fecha":"Sun Nov 17 15:21:30 CST 2019","Tweet":"@VicenteFoxQue como mexicano te responsabilizo por cualquier daño o atentado  en contra del presidente Andrés a Manuel López Obrador , Vicente Fox quien tu te crees que eres para estar diciendo como es que debe gobernar tu tiempo ya pasó .deja de estar provocando ala violencia","Autor":"javier"}
{"Numero":25,"Fecha":"Sun Nov 17 15:15:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que seguirá defendiendo al pueblo hasta el día que muera.  ","Autor":"TABASCO HOY"}
{"Numero":26,"Fecha":"Sun Nov 17 15:14:31 CST 2019","Tweet":"Andres Manuel López Obrador es un vil racista!. Ser asqueroso y despreciable.","Autor":"Rosita #TeamVatillas ? ?"}
{"Numero":27,"Fecha":"Sun Nov 17 14:58:55 CST 2019","Tweet":"@Lokqui_San @Patrici86550310 @VittoLar @ferbelaunzaran @m_ebrard Andrés Manuel López Obrador y Juan Evo Morales Ayma.","Autor":"Ludy Carrillo"}
{"Numero":28,"Fecha":"Sun Nov 17 14:55:00 CST 2019","Tweet":"Andrés Manuel López Obrador, Presidente de México, aseguró esta tarde que todavía existe el racismo en nuestro país, pero que suele esconderse o no expresarse por hipocresía    ","Autor":"Sin Embargo MX"}
{"Numero":29,"Fecha":"Sun Nov 17 14:47:23 CST 2019","Tweet":"@SinlineaMx Con todo respeto , creo que nuestro compañero presidente Andrés Manuel López Obrador tiene que tener más cuidado , ese 10% de oposición son culeros ...","Autor":"Raúlg"}
{"Numero":30,"Fecha":"Sun Nov 17 14:33:56 CST 2019","Tweet":"@ryodeDios En esta tienda sólo compran los más ricos del mundo, es por cita y un periodista ha documentado que entre esos clientes está: ANDRÉS MANUEL LÓPEZ OBRADOR!  Y los pobres de MÉXICO sin medicamentos, sin Seguro Popular!","Autor":"RAIN "}
{"Numero":31,"Fecha":"Sun Nov 17 14:33:13 CST 2019","Tweet":"Hacemos responsable a @VicenteFoxQue de cualquier cosa que le pasé a Andrés Manuel López Obrador, es momento de que éste cretino sea encarcelado por sedición URGE CONSULTA CIUDADANA PARA CÁRCEL A EXPRESIDENTES ¡NO A UN GOLPE DE ESTADO DE @AccionNacional !     ","Autor":"Israel OH Bot ? y más allá"}
{"Numero":32,"Fecha":"Sun Nov 17 14:31:42 CST 2019","Tweet":"@MeridianoNay, @NTelevisa_com, @nncMX , @NayEnDigital  Carta Abierta al Lic. Andrés Manuel López Obrador Presidente Constitucional de México Por el rescate de la Universidad Autónoma de Nayarit  ","Autor":"Alternativa.Sindical.UAN"}
{"Numero":33,"Fecha":"Sun Nov 17 14:26:29 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador felicita a beisbolistas mexicanos por pase a Tokio2020.  ","Autor":"Periódico Sumario 7"}
{"Numero":34,"Fecha":"Sun Nov 17 14:10:28 CST 2019","Tweet":"Tercer Carta Abierta a Andrés Manuel López Obrador de @JavierSicilia @revistaproceso  ","Autor":"La Era Mediática ?"}
{"Numero":35,"Fecha":"Sun Nov 17 14:07:46 CST 2019","Tweet":"Querido Presidente:  Antes de que las mañaneras, la velocidad de la realidad y la inmediatez de los medios   ","Autor":"Guadalupe Fuentes?"}
{"Numero":36,"Fecha":"Sun Nov 17 14:05:17 CST 2019","Tweet":"AMLO malgasta su credibilidad, dice Aguilar Camín @elsolde_mexico  La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín - El Sol de México  ","Autor":"marthacitlalin"}
{"Numero":37,"Fecha":"Sun Nov 17 14:00:33 CST 2019","Tweet":"Se manifiestan ciudadanos en Cancún en apoyo a Bolivia, a Evo Morales y Andrés Manuel López Obrador  ","Autor":"RP"}
{"Numero":38,"Fecha":"Sun Nov 17 13:48:24 CST 2019","Tweet":"Diálogo con el pueblo  #Wixárika TETETIRATA WAHAMATiA KIEKARITARI WIXARIKA  El Presidente Andrés Manuel López Obrador se encuentra en La Yesca para cerrar su gira por #Nayarit con Pueblo Wixárika.  ","Autor":"SinLínea.Mx"}
{"Numero":39,"Fecha":"Sun Nov 17 13:46:58 CST 2019","Tweet":"A veces la manera de buscar con Morena la Cuarta Transformación tiene el tufo del Tercer Reich: un pueblo, un imperio, un líder. #JavierSicilia a #AMLO #SegundaCarta   Segunda carta abierta a Andrés Manuel López Obrador   vía @revistaproceso","Autor":"Mengana Mengana"}
{"Numero":40,"Fecha":"Sun Nov 17 13:43:08 CST 2019","Tweet":"Javier Sicilia      ","Autor":"Luis José Sevilla"}
{"Numero":41,"Fecha":"Sun Nov 17 13:40:00 CST 2019","Tweet":"? El Presidente Andrés Manuel López Obrador externó sus felicitaciones luego que la selección mexicana de beisbol lograra pasar a los Juegos Olímpicos al vencer 3 - 2 a Estados Unidos en el duelo por el 3er puesto del Premier 12. ?   ","Autor":"Telediario Mx"}
{"Numero":42,"Fecha":"Sun Nov 17 13:38:11 CST 2019","Tweet":"Tú qué decides, Presidente [@lopezobrador_]. ¿Caminarás rumbo al horror que tus primeros pasos han transitado o rumbo a la esperanza a la que un día nos llamaste y a la que hoy esta nación ensangrentada nos convoca?: Javier Sicilia.   ","Autor":"José Roberto Arteaga"}
{"Numero":43,"Fecha":"Sun Nov 17 13:33:05 CST 2019","Tweet":"Del Maestro Javier Sicilia a @lopezobrador_: Voy a caminar (pronto te diré el día) hasta el Palacio Nacional, hasta tu casa, la casa de todos, para cobrar el cheque que nos debes y el beso que me adeudas.  ","Autor":"José Roberto Arteaga"}
{"Numero":44,"Fecha":"Sun Nov 17 13:25:31 CST 2019","Tweet":"Hasta luego Mexico! Lo amo mucho siempre!!  Andres Manuel Lopez Obrador al renunciar a la presidencia de México año 2020","Autor":"Carlos Sanmiguel"}
{"Numero":45,"Fecha":"Sun Nov 17 13:20:47 CST 2019","Tweet":"Andres Manuel López Obrador and the Half-blood old people.","Autor":"pp"}
{"Numero":46,"Fecha":"Sun Nov 17 13:00:00 CST 2019","Tweet":"#ElHeraldoDeLeón | #Local   El ex presidente, Vicente Fox Quesada, pidió al ex gobernador de California Arnold Schwarzenegger, que lo defienda de los atropellos de Andrés Manuel López Obrador.   ","Autor":"Periódico El Heraldo"}
{"Numero":47,"Fecha":"Sun Nov 17 12:58:09 CST 2019","Tweet":"1 de diciembre Andrés Manuel López Obrador en el zócalo capitalino. Primer año de Gobierno.","Autor":"@revistasinrecreo"}
{"Numero":48,"Fecha":"Sun Nov 17 12:54:01 CST 2019","Tweet":"En julio pasado, los líderes socialistas latinoamericanos fundaron - con vestidos nuevos -  el Foro de São Paulo en Puebla, México (cuyo presidente, Manuel Andrés López Obrador, es del Foro): el Movimiento Progresivo, que apoya todas las protestas violentas aquí citadas.","Autor":"Marco"}
{"Numero":49,"Fecha":"Sun Nov 17 12:53:58 CST 2019","Tweet":"Fuerzas Armadas tras el arresto del hijo de El Chapo Guzmán provoca muertes, caos interno y es ganada por el tráfico. El presidente izquierdista Manuel Andrés López Obrador se rinde.  -  Venezuela, 19 de octubre. Diosdado Cabello declara públicamente: Lo que está sucediendo","Autor":"Marco"}
{"Numero":50,"Fecha":"Sun Nov 17 12:30:41 CST 2019","Tweet":"-Don Andres Manuel de López y Obrador, Virrey de la Nueva España, hablando sobre el sistema de castas (1680)  ","Autor":"Evo Moyrales "}
{"Numero":51,"Fecha":"Sun Nov 17 12:30:06 CST 2019","Tweet":"#México  | El presidente Andrés Manuel López Obrador felicitó a la Selección Mexicana de Beisbol que logró un boleto a las Olimpiadas de Tokio 2020   ","Autor":"AM Querétaro"}
{"Numero":52,"Fecha":"Sun Nov 17 12:27:37 CST 2019","Tweet":"Tercera carta abierta a @lopezobrador_ por Javier Sicilia  ","Autor":"MovimientoxPazMéxico"}
{"Numero":53,"Fecha":"Sun Nov 17 12:25:31 CST 2019","Tweet":"Voy a volver a caminar, hasta el Palacio Nacional, hasta tu casa, hasta la casa de todos, para cobrar el cheque que nos debes y el beso que me adeudas.  Tercera carta abierta a Andrés Manuel López Obrador, de Javier Sicilia   ","Autor":"Gabriela Warkentin"}
{"Numero":54,"Fecha":"Sun Nov 17 12:15:15 CST 2019","Tweet":"@RepDeFiFidonia @SocCivilMx Lic. Andrés Manuel López Obrador presidente constitucional de la República mexicana bolivariana le pido encarecidamente que continúe con su estrategia de escupir para arriba, los resultados no tardaremos en verlos, y con gusto lo mandaremos a su rancho.","Autor":"Hector Campos"}
{"Numero":55,"Fecha":"Sun Nov 17 12:14:14 CST 2019","Tweet":"Con base en el Art. 1 de la Constitución Política de los Estados Unidos Mexicanos, presento mi queja contra el C. Presidente Andrés Manuel López Obrador (@lopezobrador_) del partido MORENA por discriminación y su constante lenguaje de odio y división entre los Mexicanos.  ","Autor":"Jose Matta "}
{"Numero":56,"Fecha":"Sun Nov 17 12:12:57 CST 2019","Tweet":"Golpe a la popularidad de AMLO, la violencia y la situación económica de el País entre otros temas ya le cobró factura  A 15 días de cumplir un año de iniciar su Administración, el Presidente Andres Manuel López Obrador llega con una aprobación de 58.7%.","Autor":"#JuanDeDiosQuintero"}
{"Numero":57,"Fecha":"Sun Nov 17 12:06:56 CST 2019","Tweet":"#Notelopierdas El presidente de México, Andrés Manuel López Obrador reconoce el esfuerzo de los beisbolistas mexicanos  ","Autor":"NTR"}
{"Numero":58,"Fecha":"Sun Nov 17 12:00:00 CST 2019","Tweet":"? Tiene una gran fuerza política Andrés Manuel López Obrador. ¡Pero no la usa, no se ve, en lo que se necesita!  Para Héctor Aguilar Camín [@aguilarcamin], escritor e historiador, la #4T es un eslogan   ","Autor":"El Sol de México"}
{"Numero":59,"Fecha":"Sun Nov 17 11:49:22 CST 2019","Tweet":"Niños del coro de la escuela Libertad de la comunidad Mesa del Nayar, #Nayarit cantan el Himno Nacional Mexicano en lengua indígena Cora. (Video Gobierno de #México Gira del presidente Andrés Manuel López Obrador)  ","Autor":"SETH ROJAS MOLINA"}
{"Numero":60,"Fecha":"Sun Nov 17 11:34:59 CST 2019","Tweet":"@SinlineaMx No qué México no está feliz feliz feliz.! Claro que estamos bien Con la administración del presidente Andrés Manuel López Obrador.! Pinta para ser uno de los mejores presidentes de México.","Autor":"Armando."}
{"Numero":61,"Fecha":"Sun Nov 17 11:27:56 CST 2019","Tweet":"@Soy_Militar Pues en todo casa el EX COMANDANTE SUPREMO PUES EL COMANDANTE SUPREMO ACTUAL a quien las Fuerzas Armadas DEBEN LEALTAD se llama Andrés Manuel López Obrador y al PUEBLO de México.","Autor":"ROMO68"}
{"Numero":62,"Fecha":"Sun Nov 17 11:20:00 CST 2019","Tweet":"MÉXICO, ocupa el PRIMER LUGAR en ASESINATOS de PERIODISTAS A un año del inicio de la administración del presidente Andrés Manuel López Obrador, la Comisión Nacional de los Derechos Humanos (CNDH) ha registrado la muerte de 13 periodistas    ","Autor":"PUNTOporPUNTO"}
{"Numero":63,"Fecha":"Sun Nov 17 11:14:23 CST 2019","Tweet":"#Nacional: El día de ayer el Presidente de México: Andrés Manuel López Obrador (#AMLO); en su gira por Jalisco, en un discurso hace distinción entre razas, a los indígenas les dará pensión a los 65 años y a los mestizos a los 68.  ","Autor":"Contracrítica"}
{"Numero":64,"Fecha":"Sun Nov 17 11:02:07 CST 2019","Tweet":"AMLO felicita a beisbolistas mexicanos por pase a Tokio 2020 El presidente Andrés Manuel López Obrador felicitó a la selección mexicana de beisbol que la víspera derrotó 3-2 a su par de Estados Unidos y con ello logró un...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":65,"Fecha":"Sun Nov 17 10:59:14 CST 2019","Tweet":"#NovenaMéxico a los Juegos Olímpicos ?  (Las Ligas) Se unieron y ahí están los resultados: mensaje del Presidente de , Andrés Manuel López Obrador, en su cuenta de Twitter...   ","Autor":"Séptima Entrada"}
{"Numero":66,"Fecha":"Sun Nov 17 10:55:22 CST 2019","Tweet":"El ex presidente de Bolivia, Evo Morales durante su asilo político recibirá 187 mil pesos (9 mil 950 dólares) mensuales, con esta cantidad de dinero ganará más que el mismo presidente Andrés Manuel López Obrador...","Autor":"Luis Gtz R."}
{"Numero":67,"Fecha":"Sun Nov 17 10:55:00 CST 2019","Tweet":"@lopezobrador_ Chinga tu madre Andrés Manuel López Obrador. En lugar de que estes trabajando y garantizando seguridad como ahora el caos está en Nuevo Laredo y tú hablando de béisbol. Eres un viejo miserable y mezquino. Pero pronto te va llegar tu hora y el pueblo te dará tu lección.","Autor":"Wenceslao"}
{"Numero":68,"Fecha":"Sun Nov 17 10:37:22 CST 2019","Tweet":"#Deportes |  El presidente Andrés Manuel López Obrador (@lopezobrador_) felicitó al conjunto tricolor por esta victoria y así amarrar su boleto a #Tokio2020. ?  ","Autor":"Megalópolis "}
{"Numero":69,"Fecha":"Sun Nov 17 10:19:41 CST 2019","Tweet":"La diputada de Campeche Etelvina Correa Damián, señaló que mensualmente pagaban una cuota para que el Presidente Andrés Manuel López Obrador pudiera realizar sus giras por el país. #AbstractoNL  #FelizDomingo #BuenDomingo    ","Autor":"Abstracto Noticias"}
{"Numero":70,"Fecha":"Sun Nov 17 10:19:30 CST 2019","Tweet":"@jorgeflores1mx Quizá de esa manera fue tu voto, porque el mío por tercera ocasión voté por Don Andrés Manuel López Obrador y fue muy bien analizado. Viva la 4T!","Autor":"Livia T"}
{"Numero":71,"Fecha":"Sun Nov 17 10:10:18 CST 2019","Tweet":"Lo anterior es en cumplimiento con el compromiso del presidente Andrés Manuel López Obrador de atender el problema de manera oportuna e integral   ","Autor":"Noticieros Televisa"}
{"Numero":72,"Fecha":"Sun Nov 17 09:58:13 CST 2019","Tweet":"El gran riesgo de Andrés Manuel López Obrador es que su elección creó una expectativa muy alta, dice Leoluca Orlando, alcalde de Palermo. Cuando Fox ganó, se había creado un clima similar, que luego él decepcionó, añade.  ","Autor":"Opinion Pública MX"}
{"Numero":73,"Fecha":"Sun Nov 17 09:54:38 CST 2019","Tweet":"@GTovvar @Miriam_Junne @FelipeCalderon Seas mamon idiota!! Las armas las dejo entrar Calderón p3nd3jo, el Presidente Andrés Manuel López Obrador está luchando con eso, mientras que la basura se extermine sola.","Autor":"Bitia ?"}
{"Numero":74,"Fecha":"Sun Nov 17 09:44:17 CST 2019","Tweet":"Se manifiestan ciudadanos en Cancún en apoyo a Bolivia, a Evo Morales y Andrés Manuel López Obrador  ","Autor":"humberto aranda"}
{"Numero":75,"Fecha":"Sun Nov 17 09:35:36 CST 2019","Tweet":"El problema de la violencia en México y el de su crecimiento económico mediocre están relacionados. Son los dos desafíos que Andrés Manuel López Obrador debe considerar prioritarios en su sexenio.  ","Autor":"Opinion Pública MX"}
{"Numero":76,"Fecha":"Sun Nov 17 09:22:29 CST 2019","Tweet":"TV Azteca afín al ultra izquierdista Andrés Manuel López Obrador,cómplice de los Dictadores del continente,Maduro,Ortega,Castro etc. Por eso exacerba el movimiento,de cocaleros en Cochabamba,con el pillo Evo Morales apoyándolos desde Mexico,violando el derecho de asilo.","Autor":"domingo maldonado va"}
{"Numero":77,"Fecha":"Sun Nov 17 09:20:00 CST 2019","Tweet":"El presidente Andrés Manuel viajó hasta la Sierra del Nayar para anunciar a las comunidades indígenas que se pondrá en marcha el programa Sembrando Vida  ","Autor":"24 HORAS"}
{"Numero":78,"Fecha":"Sun Nov 17 09:09:57 CST 2019","Tweet":"@lopezobrador_ Un abrazo muy fuerte para todos aquellos que conservan y practican nuestras culturas ancestrales .. felicidades señor Presidente Andrés Manuel López obrador y muchas gracias por difundir nuestra maravillosa cultura ancestral  saludos..","Autor":"Néstor Guarneros García"}
{"Numero":79,"Fecha":"Sun Nov 17 09:03:03 CST 2019","Tweet":"Hoy no olvidemos que si alguien violó la ley durante años fue Andrés Manuel López Obrador con su publicidad permanente contra los gobiernos. Que ahora no venga a quejarse, que no sea chillón. #AMLOVER #NoVotesPorMorena @PartidoMorenaMx @MtyFollow @wamlucerna @MolineroVial  ","Autor":"MoreliaFollow"}
{"Numero":80,"Fecha":"Sun Nov 17 08:56:26 CST 2019","Tweet":"Excelente y recomendable entrevista;   La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín - El Sol de México  ","Autor":"VictorHugoCastañeda"}
{"Numero":81,"Fecha":"Sun Nov 17 07:46:54 CST 2019","Tweet":"@theuniongap @vladimirgaleana Esa nimiedades al señor Andrés Manuel López Obrador le importan una pura y dos con sal.","Autor":"Javier Brenes"}
{"Numero":82,"Fecha":"Sun Nov 17 07:45:18 CST 2019","Tweet":"Con una inversión total aproximada a los 200 millones de pesos, la administración de Andrés Manuel López Obrador está en la recta final de un programa de trabajos en Morelos para...  ","Autor":"Diario de Morelos"}
{"Numero":83,"Fecha":"Sun Nov 17 07:21:15 CST 2019","Tweet":"El único PRESIDENTE en toda la Historia., que trabaja para los MEXICANOS.  Andrés Manuel López Obrador  ","Autor":"Claudio Cov"}
{"Numero":84,"Fecha":"Sun Nov 17 07:07:06 CST 2019","Tweet":"<<El 20 de noviembre se conmemorará el 109 aniversario del inicio de la Revolución Mexicana. La administración encabezada por el presidente Andrés Manuel López Obrador anunció que...  ","Autor":"José Herrera Peña"}
{"Numero":85,"Fecha":"Sun Nov 17 06:09:15 CST 2019","Tweet":"La 4T, gobierno de escasos resultados con presidente de alta credibilidad: Héctor Aguilar Camín - El Sol de México  ","Autor":"Comite V.Polanco"}
{"Numero":86,"Fecha":"Sun Nov 17 05:34:11 CST 2019","Tweet":"@castrogo @VicenteFoxQue El mismo rancho, del mariguanillo de pueblo, en dónde se gesta el golpe de Estado contra el Presidente legítimo Andrés Manuel López Obrador.","Autor":"Rosa Carmen"}
{"Numero":87,"Fecha":"Sun Nov 17 05:08:16 CST 2019","Tweet":"@jorgeflores1mx Pues tu votarias haci yo lo hice con plena conciencia y aplaudo los logros del presidente de MEXICO LIC.ANDRES MANUEL LOPEZ OBRADOR.","Autor":"san uriel"}
{"Numero":88,"Fecha":"Sun Nov 17 02:37:56 CST 2019","Tweet":"@GlodeJo07 domingo 117 nov.año 2019 Srta. Gloria  Es una hermosa mujer con sabiduría e inteligencia, no permitamos más atropellos y abusos. La Humanidad México es la que descide y manda al Presidente Andrés Manuel López Obrador y Secretarias Atte Humanidad Activa  inteligencia y sabiduría","Autor":"Humanidad Activa"}
{"Numero":89,"Fecha":"Sun Nov 17 02:18:31 CST 2019","Tweet":"@GlodeJo07 D 17nov.año2019 Humanidad Activa c/inteligencia y sabiduría.    La admón. del País México es de los   +125,000,000. humanos, no de 1Presdnte Ejecutivo Sr. Andres Manuel López Obrador, no de 500+128 senadores y diputados Legislativo, 11 magistrados Judicial,  Plurino..o Gobernad..","Autor":"Humanidad Activa"}
{"Numero":90,"Fecha":"Sun Nov 17 01:29:02 CST 2019","Tweet":"@lopezobrador_ APOYO TOTAL AL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":91,"Fecha":"Sun Nov 17 00:45:00 CST 2019","Tweet":"#Opinión Morena mía, voy a contar hasta diez podría decir Andrés Manuel López Obrador como Miguel Bosé [...] A López Obrador su Morena le obedece ciegamente, pero justo por esa obediencia ciega podría convertirse en un problema: @jorgezepedap    ","Autor":"Sin Embargo MX"}
{"Numero":92,"Fecha":"Sun Nov 17 00:34:32 CST 2019","Tweet":"De todos los mencionados no se hace uno solo. Son una caterva de ineptos. ¿Y nuestra bandera? No les importa, si el principal ejemplo de agravio a ésta lo da el presidente Andrés Manuel López Obrador, ante el cual @SEDENAmx y @SEMAR_mx agachan la testa.  ","Autor":"Vidal Elías"}
{"Numero":93,"Fecha":"Sun Nov 17 00:05:14 CST 2019","Tweet":"@IvetteMurat BUENAS NOCHES Srita. Ivette solicito una audiencia con usted respecto a un documento firmado por el Lic. Andrés Manuel López Obrador nuestro presidente.","Autor":"MARCELO ROLDANANGELE"}
{"Numero":94,"Fecha":"Sat Nov 16 23:11:34 CST 2019","Tweet":"@brujito_bonito @gilbertolozanog La ventaja que es que yo si actuó no soy borrego de Andrés Manuel López Obrador y no me burló como ustedes ojalá y el día de mañana tu burla no se te revierta por su mal gobierno y que algún allegado no sea afectando","Autor":"@mmaonarzola1"}
{"Numero":95,"Fecha":"Sat Nov 16 22:56:41 CST 2019","Tweet":"Como hay weyes cómo este que se pone hacer encuestas pedorras, sin ningún sustento. Y que somos millones los que APOYAMOS a nuestro PRESIDENTE Andrés Manuel López Obrador.  Y no somos bots.    ","Autor":"Claudio Cov"}
{"Numero":96,"Fecha":"Sat Nov 16 22:26:00 CST 2019","Tweet":"@MaryYescasM @gilbertolozanog Como pueden apoyar a un mentiroso traidor corrupto que no hacepta sus errores Andrés Manuel López Obrador es el más traidor que a perjudicado a muchos mexicanos y no quieren abrir los ojos yo e sido afectada por sus estupideces ya basta de este mal gobierno que no hace nada","Autor":"@mmaonarzola1"}
{"Numero":97,"Fecha":"Sat Nov 16 22:16:04 CST 2019","Tweet":"Porque siempre  tirándole.mucha mierdaa a nuestro presidente de México Andrés Manuel López Obrador. Que ganan. Para decir tanta pendejada.   > .Siento que en una peda grabaré un video llorando por haber votado por AMLO, dice. Se vuelve viral  ","Autor":"JoseMiguelRivasMonzalvo"}
{"Numero":98,"Fecha":"Sat Nov 16 22:06:37 CST 2019","Tweet":"@JoseCardenas1 PARAMETRIA acaba de reportar en su última encuesta que Andrés Manuel López Obrador tiene una aprobación del 75%. Esto desmiente la encuesta chicharronera que presentas. ","Autor":"Bruno Jazz"}
{"Numero":99,"Fecha":"Sat Nov 16 22:00:00 CST 2019","Tweet":"El Gobierno de Andrés Manuel López Obrador no tuvo los ingresos presupuestarios que pensó que tendría en 2019; en 19 años, el Gobierno federal volvió sus ahorros (FEIP y FEIEF) una caja chica de gasto ineficaz     ","Autor":"Sin Embargo MX"}
{"Numero":100,"Fecha":"Sat Nov 16 21:57:24 CST 2019","Tweet":"Periodistas asesinados en el gobierno de Andrés Manuel López Obrador  ","Autor":"Luis Valdés Matus"}
{"Numero":101,"Fecha":"Sat Nov 16 21:57:24 CST 2019","Tweet":"Periodistas asesinados en el gobierno de Andrés Manuel López Obrador  ","Autor":"Luis Valdés Matus"}
{"Numero":102,"Fecha":"Sat Nov 16 21:48:53 CST 2019","Tweet":"@VicenteFoxQue En serio te gusta q te digan Presidente ? pero sí falsificaste documentos oficiales para hacerte pasar por mexicano, o sea eres un FRAUDE.  Andrés Manuel López Obrador es Presidente de México de manera LEGÍTIMA y LEGAL.  Fuente: libro, Fox, negocios a la sombra del poder.  ","Autor":"Adriana Salazar"}
{"Numero":103,"Fecha":"Sat Nov 16 21:08:40 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador informó que se aplicará el programa Sembrando Vida en la sierra de Nayarit, para atender a las comunidades indígenas de la región.   #México #AMLO #Durango #SembrandoVida","Autor":"NNC.mx"}
{"Numero":104,"Fecha":"Sat Nov 16 21:00:42 CST 2019","Tweet":"Chocan 2 aviones en aeropuerto de San Antonio Texas .....que dirían si ocurriera en Mexico que es culpa de Andres Manuel López Obrador  ","Autor":"MagoChong_Tall "}
{"Numero":105,"Fecha":"Sat Nov 16 20:59:36 CST 2019","Tweet":"#Nacional|| El presidente Andrés Manuel López Obrador indicó que ahora los recursos económicos se entregan de manera directa a quienes más lo requieren, particularmente los campesinos. ","Autor":"RETO diario"}
{"Numero":106,"Fecha":"Sat Nov 16 20:48:19 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":107,"Fecha":"Sat Nov 16 20:47:38 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":108,"Fecha":"Sat Nov 16 20:47:00 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":109,"Fecha":"Sat Nov 16 20:46:06 CST 2019","Tweet":"Muchas gracias a todos los que acudieron a la 2da. Reunión Estatal de organización de #morenaMichoacán4Trasformación,  recordemos que nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador nos...  ","Autor":"miguel angel"}
{"Numero":110,"Fecha":"Sat Nov 16 20:30:00 CST 2019","Tweet":"#LoMásLeídoPMX | Etelvina Correa Damián, diputada de Campeche, acusó que pagaban una cuota mensual para que el ahora presidente Andrés Manuel López Obrador, hiciera giras por todo el país.    ","Autor":"POLÍTICO México"}
{"Numero":111,"Fecha":"Sat Nov 16 20:23:36 CST 2019","Tweet":"?Transformar la Comisión Nacional de los Derechos Humanos, el programa de Piedra Ibarra? Pese a ese ambiente adverso por haber militado en Morena y ser señalada como cercana al presidente Andrés Manuel López Obrador, Piedra...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":112,"Fecha":"Sat Nov 16 20:20:03 CST 2019","Tweet":"En torno a la negociación del presupuesto para 2020 en el Congreso de la Unión, el presidente Andrés Manuel López Obrador señaló que los apoyos serán entregados de manera directa.      ?  Isaías Hernández    #Notimex  ","Autor":"Notimex"}
{"Numero":113,"Fecha":"Sat Nov 16 20:14:11 CST 2019","Tweet":"A 25 años de la creación de este grupo, el asesor y consultor llama a hacer un nuevo Grupo San Ángel ante la acumulación de poder del presidente  ","Autor":"La Silla Rota"}
{"Numero":114,"Fecha":"Sat Nov 16 20:11:36 CST 2019","Tweet":"@ToyohisaShimazu @DAVIDM975 @The_H2310 Te iba a contestar sobre el tema, pero... ¿Me dices ignorante?  Leal sirviente del único emperador, Andrés Manuel López Obrador Ni cómo ayudarte.","Autor":"JuanCDom"}
{"Numero":115,"Fecha":"Sat Nov 16 20:10:39 CST 2019","Tweet":"El gobernador de Nayarit es mi amigo, dijo el presidente Andrés Manuel López Obrador. Por eso va a ayudar a Nayarit, enfatizó. Bien!!  ","Autor":"Notinay"}
{"Numero":116,"Fecha":"Sat Nov 16 20:09:31 CST 2019","Tweet":"Para ellos va a haber aumento de salario, aunque sea poco Ciudad de México. Noviembre 14 2019. (Ntx).- El presidente Andrés Manuel López Obrador anunció que habrá un incremento salarial al personal...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":117,"Fecha":"Sat Nov 16 20:00:00 CST 2019","Tweet":"Ante indígenas que le pedían vigilancia del gasto en el mantenimiento de las escuelas, el Presidente Andrés Manuel López Obrador aseguró que el mejor técnico anticorrupción es el pueblo.   ","Autor":"TABASCO HOY"}
{"Numero":118,"Fecha":"Sat Nov 16 19:58:07 CST 2019","Tweet":" INFORMA ANDRES MANUEL   El presidente Andrés Manuel López Obrador, invita a ciudadanos a formar parte de la guardia nacional para garantizar la seguridad de las familias mexicanas. Únete ya!  Registrate aqui:    ","Autor":"Andrés Manuel López"}
{"Numero":119,"Fecha":"Sat Nov 16 19:55:13 CST 2019","Tweet":"Presidente se compromete con comunidades indígenas a saldar histórica deuda de justicia El presidente Andrés Manuel López Obrador se reunió con pueblos cora, wixárika, mexicanero y tepehuano del sur en El Nayar, Nayarit, con quienes se comprometió a atender sus [...]  ","Autor":"Centro Noticias"}
{"Numero":120,"Fecha":"Sat Nov 16 19:53:58 CST 2019","Tweet":"El Ejército Mexicano reitera lealtad al Presidente de la República, Andrés Manuel López Obrador.","Autor":"@revistasinrecreo"}
{"Numero":121,"Fecha":"Sat Nov 16 19:41:15 CST 2019","Tweet":"Ante las protestas de grupos campesinos en diferentes puntos del país, el presidente Andrés Manuel López Obrador indicó que estaban mal acostumbrados  ","Autor":"24 HORAS"}
{"Numero":122,"Fecha":"Sat Nov 16 19:13:59 CST 2019","Tweet":"Se manifiestan ciudadanos en Cancún en apoyo a Bolivia, a Evo Morales y Andrés Manuel López Obrador  ","Autor":"4tmx"}
{"Numero":123,"Fecha":"Sat Nov 16 19:00:10 CST 2019","Tweet":"Cientos de indígenas wixárikas con pancartas contra el Gobierno de Enrique Alfaro, y en demanda de apoyos y obras sociales, bloquearon la entrada al lugar del evento del Presidente Andrés Manuel López Obrador para que los recibiera. #NTR   ","Autor":"NTR"}
{"Numero":124,"Fecha":"Sat Nov 16 18:59:18 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador NO ha cumplido con la comunidad LGBTTTI y la ha ignorado, denunció la Marcha del Orgullo Critico de la CDMX al exigirle poner fin a los Crimenes de Odio por Orientaciin Sexual e Identidad de Género.  ","Autor":"TODES"}
{"Numero":125,"Fecha":"Sat Nov 16 18:36:37 CST 2019","Tweet":"IMPERIO Info #Oaxaca; Por instrucciones del presidente Andrés Manuel López Obrador, la Secretaría de Agricultura y Desarrollo Rural y la Conafor conjuntan acciones en la atención emergente para el control de...  ","Autor":"Imperio Informativo"}
{"Numero":126,"Fecha":"Sat Nov 16 18:14:06 CST 2019","Tweet":"En septiembre, el Presidente Andrés Manuel López Obrador decidió públicamente no remover de su consejo asesor empresarial a Ricardo Salinas Pliego, uno de los hombres más ricos de México y amigo personal.  ","Autor":"Opinion Pública MX"}
{"Numero":127,"Fecha":"Sat Nov 16 18:10:00 CST 2019","Tweet":"El Gobierno de Andrés Manuel López Obrador debe definir cuanto antes las acciones concretas que realizará para garantizar la protección de la vaquita marina y la totoaba     ","Autor":"Sin Embargo MX"}
{"Numero":128,"Fecha":"Sat Nov 16 18:02:54 CST 2019","Tweet":"@ryodeDios Como crees si el presidente insulta a todos los que no pensamos como el  Fifis neoliberales y otras estupideces que dice a los periodistas como les dice  Andrés Manuel López Obrador es sin duda un idiota con poder Lo peor que nos pudo pasar Ignorante a más no poder","Autor":"fernando r estevez v"}
