{"Numero":1,"Fecha":"Fri Nov 08 17:52:22 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador revivió su solicitud de que el Rey de España y el Papa deben pedir perdón por la Conquista de México  ","Autor":"Heraldo Ags"}
{"Numero":2,"Fecha":"Fri Nov 08 17:34:03 CST 2019","Tweet":"#Vídeo ? El presidente Andrés Manuel López Obrador reconoció al gobernador de Yucatán, Mauricio Vila Dosal  Vídeo: Especial  ","Autor":"24 HORAS"}
{"Numero":3,"Fecha":"Fri Nov 08 17:31:43 CST 2019","Tweet":"@PrincessPrian @Latitud_mx Ya se puede escribir una enciclopedia con los fracasos de Andrés Manuel López Obrador y MORENA. Hablan mucho hacen poco, y de plano no dan una","Autor":"Ricardo Ramirez"}
{"Numero":4,"Fecha":"Fri Nov 08 17:07:42 CST 2019","Tweet":"Los analistas tienen pocas esperanzas de una recuperación sin estímulo fiscal, una situación que se opone a las promesas del presidente Andrés Manuel López Obrador de mantener un superávit presupuestario primario.  ","Autor":"Opinion Pública MX"}
{"Numero":5,"Fecha":"Fri Nov 08 17:00:13 CST 2019","Tweet":"APLICA MÉXICO INTELIGENCIA CONTRA CÁRTELES. /   /Las corporaciones policíacas y militares del país tienen capacidad y conocimiento suficiente para hacer frente a los cárteles del crimen organizado, aseguró el presidente Andrés Manuel López Obrador. Cuest...  ","Autor":"El Salmantino"}
{"Numero":6,"Fecha":"Fri Nov 08 17:00:00 CST 2019","Tweet":"CELEBRA AMLO REFORMAS SOBRE CONSULTAS CIUDADANAS Y REVOCACIÓN DE MANDATO  Andrés Manuel López Obrador celebró los cambios constitucionales que se realizaron en materia de consulta ciudadana y la revocación de mandato.     ","Autor":"CirculoRojo"}
{"Numero":7,"Fecha":"Fri Nov 08 16:53:05 CST 2019","Tweet":"#TemploMayor: Finalmente se hizo la voluntad de Andrés Manuel López Obrador y al frente de la CNDH quedó Rosario Piedra Ibarra, la aspirante que traía tooodo el respaldo de Palacio Nacional.  ","Autor":"Reforma Opinión"}
{"Numero":8,"Fecha":"Fri Nov 08 16:27:35 CST 2019","Tweet":"ANDRÉS MANUEL LÓPEZ OBRADOR TRATA CON RUDEZA A LOS ALCALDES   En el Paquete Económico 2020 no existen recursos etiquetados para los municipios del país, mismos que tienen necesidades importantes como agua, luz, drenaje y calles pavimentadas.  ","Autor":"Nelly Márquez Zapata"}
{"Numero":9,"Fecha":"Fri Nov 08 16:15:46 CST 2019","Tweet":"@futpicante ¿Andrés Manuel López Obrador? ¿Lula Da Silva?","Autor":"Luis"}
{"Numero":10,"Fecha":"Fri Nov 08 16:13:25 CST 2019","Tweet":"Andrés Manuel López Obrador, empieza por hacerle caso a este piloto y quizá, solo quizá, empieces a obtener mi respeto.  ","Autor":"AlejandroLM"}
{"Numero":11,"Fecha":"Fri Nov 08 16:04:11 CST 2019","Tweet":"En su conferencia de prensa del pasado 4 de Noviembre, Andrés Manuel López Obrador sostuvo aprovecho para decirles a los estudiantes de prepa que reciben sus becas, que de repente en Hacienda se canceló...  ","Autor":"Fisgon Politico"}
{"Numero":12,"Fecha":"Fri Nov 08 16:03:07 CST 2019","Tweet":"Durante un vuelo comercial del presidente Andrés Manuel López Obrador a Yucatán, un piloto, con el uso de altavoz pidió al mandatario continuar con la construcción del ya extinto Nuevo Aeropuerto Internacional de México (NAIM) en Texcoco.  ","Autor":"Hilario Juárez"}
{"Numero":13,"Fecha":"Fri Nov 08 16:02:19 CST 2019","Tweet":"Beatriz Gutiérrez Müller, esposa del presidente Andrés Manuel López Obrador, obtuvo una base de tiempo completo como profesor investigador del Instituto de Humanidades y Ciencias Sociales de la Benemérita Universidad Autónoma de Puebla (BUAP).   ","Autor":"Carlos César Paniagua M "}
{"Numero":14,"Fecha":"Fri Nov 08 15:42:31 CST 2019","Tweet":"¡Viva México! ¡Viva Brasil! ¡Viva la patria grande! ¡Lula libre! ¡Viva Andrés Manuel López Obrador!  ","Autor":"Pedro Ramos Franco"}
{"Numero":15,"Fecha":"Fri Nov 08 15:37:58 CST 2019","Tweet":"Piedra Ibarra era la contendiente favorita del presidente Andrés Manuel López Obrador, quien la respaldó de forma directa e indirecta para el puesto  ","Autor":"La Silla Rota"}
{"Numero":16,"Fecha":"Fri Nov 08 15:36:52 CST 2019","Tweet":"Piedra Ibarra era la contendiente favorita del presidente Andrés Manuel López Obrador, quien la respaldó de forma directa e indirecta para el puesto.  ","Autor":"La Silla Rota"}
{"Numero":17,"Fecha":"Fri Nov 08 15:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":18,"Fecha":"Fri Nov 08 15:28:12 CST 2019","Tweet":"@econokafka @Viri_Rios Está muy bien, solamente que el presidente actual, el que tiene la sartén por el mango, no es Calderón. El que tiene el poder de hacer algo se llama Andrés Manuel López Obrador","Autor":"Silvia Maya"}
{"Numero":19,"Fecha":"Fri Nov 08 15:15:57 CST 2019","Tweet":"@Viri_Rios @FelipeCalderon @TheWilsonCenter Querida Viri:  Felipe Calderón ya no es presidente. Terminó su mandato en 2012. Luego tuvimos a un presidente llamado Enrique Peña Nieto, hasta el año pasado. Nuestro presidente se llama Andrés Manuel López Obrador (Posiblemente a el le interesa tu mensaje ese de las culpas)","Autor":"Luis Martínez"}
{"Numero":20,"Fecha":"Fri Nov 08 15:15:00 CST 2019","Tweet":"Al darle la bienvenida, el capitán Rafael Bolio recibió al presidente Andrés Manuel @lopezobrador_ y le pidió considerar que continúe con la construcción del aeropuerto en el Lago de Texcoco.   ","Autor":"Efekto TV"}
{"Numero":21,"Fecha":"Fri Nov 08 15:04:26 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, aseguró que no se confrontará con su homólogo estadunidense, Donald Trump, por la estrategia contra los cárteles del narcotráfico, que busca emprender ese país.  ","Autor":"Periódico Sumario 7"}
{"Numero":22,"Fecha":"Fri Nov 08 14:59:03 CST 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador, mencionó este viernes que su gobierno tiene la capacidad y profesionalismo suficiente para enfrentar al crimen organizado.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":23,"Fecha":"Fri Nov 08 14:41:23 CST 2019","Tweet":"Oye Andrés Manuel López Obrador ¿El Chocoflan si es tu hijo, o también es de Felipe Calderón?","Autor":"Shadey del Castillo"}
{"Numero":24,"Fecha":"Fri Nov 08 14:38:51 CST 2019","Tweet":"reformanacional: A su llegada a Yucatán para iniciar una gira de tres días, el Presidente Andrés Manuel López Obrador fue recibido e  ","Autor":"MexicoXsegundo"}
{"Numero":25,"Fecha":"Fri Nov 08 14:30:00 CST 2019","Tweet":"#Michoacán | Señaló que el llamado de portarse bien del presidente Andrés Manuel López Obrador no basta para atender estas afectaciones.  #Normalistas #Vías #Ferrocarril    ","Autor":"Marmor Informa"}
{"Numero":26,"Fecha":"Fri Nov 08 14:22:55 CST 2019","Tweet":"La falla de San Andrés luce pequeñita comparada con la de Andrés Manuel López Obrador:  ","Autor":"Homero Cerecedo E."}
{"Numero":27,"Fecha":"Fri Nov 08 14:21:05 CST 2019","Tweet":"Vía @reforma A su llegada a Yucatán para iniciar una gira de tres días, el Presidente Andrés Manuel López Obrador fue recibido entre protestas, entre ellas por el nulo crecimiento de la economía  ","Autor":"García Alvarado"}
{"Numero":28,"Fecha":"Fri Nov 08 14:21:05 CST 2019","Tweet":"Vía @reforma A su llegada a Yucatán para iniciar una gira de tres días, el Presidente Andrés Manuel López Obrador fue recibido entre protestas, entre ellas por el nulo crecimiento de la economía  ","Autor":"Miguel Á. Hernandez"}
{"Numero":29,"Fecha":"Fri Nov 08 14:21:04 CST 2019","Tweet":"Vía @reforma A su llegada a Yucatán para iniciar una gira de tres días, el Presidente Andrés Manuel López Obrador fue recibido entre protestas, entre ellas por el nulo crecimiento de la economía  ","Autor":"Edith Falcón Ornelas"}
{"Numero":30,"Fecha":"Fri Nov 08 14:21:03 CST 2019","Tweet":"Vía @reforma A su llegada a Yucatán para iniciar una gira de tres días, el Presidente Andrés Manuel López Obrador fue recibido entre protestas, entre ellas por el nulo crecimiento de la economía  ","Autor":"Arturo Ortega"}
{"Numero":31,"Fecha":"Fri Nov 08 14:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que se reunirá hoy con empresarios de la construcción por el Tren Maya.   ","Autor":"Televisión Tabasqueña"}
{"Numero":32,"Fecha":"Fri Nov 08 14:14:22 CST 2019","Tweet":"A su llegada a Yucatán para iniciar una gira de tres días, el Presidente Andrés Manuel López Obrador fue recibido entre protestas, entre ellas por el nulo crecimiento de la economía  ","Autor":"REFORMA Nacional"}
{"Numero":33,"Fecha":"Fri Nov 08 14:14:05 CST 2019","Tweet":"BUSCAN ELEVAR A RANGO CONSTITUCIONAL PENSIÓN PARA ABUELITOS El presidente Andrés Manuel López Obrador informó que próximamente enviará una iniciativa de ley al Congreso de la Unión para elevar a rango constitucional derechos como    ","Autor":"Noticias SLP"}
{"Numero":34,"Fecha":"Fri Nov 08 14:05:19 CST 2019","Tweet":"?El Presidente, Andrés Manuel López Obrador, respalda al Secretario de Seguridad y Protección Ciudadana, Alfonso Durazo. ?Hacienda baja estímulo fiscal a gasolina magna y diésel. ?Fuerte sismo deja al menos 6 muertos y más de 300 heridos en Irán.  Ahora en #MexiquenseNoticias  ","Autor":"Radio Mexiquense"}
{"Numero":35,"Fecha":"Fri Nov 08 14:04:50 CST 2019","Tweet":"? Sin límites la investigación del caso LeBarón, garantiza el Presidente Andrés Manuel López Obrador. Entérate en #OnceNoticias con @carelety  ","Autor":"Once Noticias "}
{"Numero":36,"Fecha":"Fri Nov 08 14:01:46 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anuncia que saldrá de gira a la península de Yucatán, donde se reunirá con pueblos y comunidades indígenas.  ","Autor":"druidajvc"}
{"Numero":37,"Fecha":"Fri Nov 08 13:58:58 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dio a conocer  una iniciativa para elevar a rango constitucional la pensión a los adultos mayores.  ","Autor":"J. Gilberto del Río G."}
{"Numero":38,"Fecha":"Fri Nov 08 13:52:30 CST 2019","Tweet":"La ASEM se congratula con la declaración que hizo esta mañana el Presidente Andrés Manuel  López Obrador. En su conferencia matutina, aseguró que se debe cumplir la Ley del Servicio Exterior Mexicano donde contempla la compensación a las pensiones de los jubilados del SEM.  ","Autor":"ASEM"}
{"Numero":39,"Fecha":"Fri Nov 08 13:35:40 CST 2019","Tweet":"El piloto del avión que abordó el Presidente Andrés Manuel López Obrador rumbo a Yucatán le pidió que mantenga el proyecto del aeropuerto de Texcoco - Vía @reforma   ","Autor":"Isabella González"}
{"Numero":40,"Fecha":"Fri Nov 08 13:33:21 CST 2019","Tweet":"Quien hizo esta declaración no es el necio y enfermo de Andrés Manuel López Obrador, es el necio y enfermo del presidente municipal de León Héctor López...  ","Autor":"Adolfo Enríquez Vanderkam"}
{"Numero":41,"Fecha":"Fri Nov 08 13:26:32 CST 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador dijo que ve al titular de la Secretaría de Seguridad y Protección Ciudadana (SSPC), Alfonso Durazo, fortachón, con ánimo y con la moral en alto, por lo que descartó quitarle el cargo y manifestó...  ","Autor":"Periódico Ya Vas"}
{"Numero":42,"Fecha":"Fri Nov 08 13:05:35 CST 2019","Tweet":"@310acc8ba1254db @AristeguiOnline Morenistas del cuál pertenece Andres Manuel Lopez Obrador.cuando hijos de su putísima madre van a poner orden en Mexico.hijos de su putísima madre dejen a un lado su partidismo y trabajen para solucionar la matanza que impera en Mexico","Autor":"Juan Segovia"}
{"Numero":43,"Fecha":"Fri Nov 08 12:58:59 CST 2019","Tweet":"@hfsalasromer El Ejército sin el pueblo de México no es nada y el pueblo de México esta con Andrés Manuel López Obrador.  ","Autor":"Miguel Angel Velazqu"}
{"Numero":44,"Fecha":"Fri Nov 08 12:56:18 CST 2019","Tweet":"@LOVREGA @RosarioPiedraIb Pulcro e intachable.... Hasta que DEBA proteger a un ciudadano contra el gobierno de Andrés Manuel López obrador sabremos si es de verdad.","Autor":"Baldemar Sanchez"}
{"Numero":45,"Fecha":"Fri Nov 08 12:46:09 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador descartó que existan acuerdos con grupos del narcotráfico y destacó la estrategia de seguridad de su gobierno.   ","Autor":"Quadratin Jalisco"}
{"Numero":46,"Fecha":"Fri Nov 08 12:45:54 CST 2019","Tweet":"Chingas a tu pendeja madre Andrés Manuel López Obrador, y Ricardo Monreal también, pinché puto. No votaste doble pero me vale verga, chingate","Autor":"ChTM AMLO Daily"}
{"Numero":47,"Fecha":"Fri Nov 08 12:33:08 CST 2019","Tweet":"Andres Manuel López Obrador no es digno de ser el comandante supremo de las fuerzas armadas.","Autor":"Leonardo."}
{"Numero":48,"Fecha":"Fri Nov 08 12:27:06 CST 2019","Tweet":"La inseguridad y la violencia en México no empezaron el 1 de diciembre. Eso es evidente. Pero la expectativa de un cambio radical a partir de esa fecha si nació con el gobierno de Andrés Manuel López Obrador.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":49,"Fecha":"Fri Nov 08 12:23:30 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador pidió a los normalistas que bloquean vías y que saquean camiones en Michoacán que se porten bien.  Cuestionado sobre las protestas de normalistas, el Mandatario federal pidió diálogo.  ","Autor":"?"}
{"Numero":50,"Fecha":"Fri Nov 08 12:20:00 CST 2019","Tweet":"#Nacional | ?El presidente Andrés Manuel López Obrador aseguró que el secretario de Seguridad y Protección Ciudadana, Alfonso Durazo, está fortachón, con ánimo.   ","Autor":"8Columnas"}
{"Numero":51,"Fecha":"Fri Nov 08 12:18:34 CST 2019","Tweet":"CNDH dejará de ser alcahuete del Gobierno: AMLO  Así lo manifestó el presidente Andrés Manuel López Obrador al sostener que la hija de la luchadora social, Rosario Ibarra de Piedra, está vinculada a la defensa de los derechos humanos   ","Autor":"ABCNoticias.mx"}
{"Numero":52,"Fecha":"Fri Nov 08 12:14:51 CST 2019","Tweet":"Álgido debate entre diputados locales por el aumento de la violencia en el país  Si no hay una estrategia clara en materia de seguridad, al concluir el sexenio (de Andrés Manuel López Obrador) habrá más muertos que en los dos sexenios anteriores.  ","Autor":"desdeabajo"}
{"Numero":53,"Fecha":"Fri Nov 08 12:10:00 CST 2019","Tweet":"Andrés Manuel López Obrador triunfó de manera contundente e infringió una aplastante derrota a la dictadura priista que duró 90 años en el poder. Es fecha que, a pesar de haber transcurrido hace más de un año, a muchas personas, aún no les cae el veinte..    ","Autor":"LaNoticiaSanLuis"}
{"Numero":54,"Fecha":"Fri Nov 08 12:07:44 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador señaló que la estrategia integral para garantizar la paz implementada por su gobierno pretende que los grupos delincuenciales se queden solos.    ","Autor":"Ríodoce"}
{"Numero":55,"Fecha":"Fri Nov 08 11:54:19 CST 2019","Tweet":"#LasMásLeídas | El Procurador del Consumidor aclaró que la indiferencia del presidente Andrés Manuel López Obrador hacia el estado se debe a que no le dio votos en 2006 y 2018   ","Autor":"LSR Guanajuato"}
{"Numero":56,"Fecha":"Fri Nov 08 11:53:10 CST 2019","Tweet":"#Nacional Descarta Presidente diálogo con narcos Cuestionado sobre si habrá diálogo de su Gobierno con narcotraficantes, el Presidente Andrés Manuel López Obrador dijo que ese no es el planteamiento, pues lo que se busca es que se queden solos.    ","Autor":"La Prensa.mx"}
{"Numero":57,"Fecha":"Fri Nov 08 11:39:33 CST 2019","Tweet":"Voy a enviar una iniciativa de ley para que se eleven a rango constitucional derechos como el de la pensión para adultos mayores, la pensión a niñas y niños con discapacidad y el derecho a las becas. Andrés Manuel López Obrador.","Autor":"Francisco Rivas Lina"}
{"Numero":58,"Fecha":"Fri Nov 08 11:35:22 CST 2019","Tweet":"#LoÚltimo | El presidente Andrés Manuel López Obrador señaló que se ha integrado un equipo especializado para investigar a fondo y esclarecer los hechos ya hacer justicia a la familia LeBarón. Son unos profesionales.  ","Autor":"EL OCCIDENTAL"}
{"Numero":59,"Fecha":"Fri Nov 08 11:33:01 CST 2019","Tweet":"@eutimio316 @MiguelMezaC Si lo es, no critiques, cuando nos damos cuenta que nos equivocamos, luchamos con más fuerza.  ME ARREPIENTO DE HABER VOTADO POR ANDRES MANUEL LÓPEZ OBRADOR.","Autor":"RAIN "}
{"Numero":60,"Fecha":"Fri Nov 08 11:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":61,"Fecha":"Fri Nov 08 11:25:13 CST 2019","Tweet":"Ante la disminución del 0.3 por ciento durante agosto de 2019 del consumo privado del mercado interior que reportó el Inegi, el presidente de México, Andrés Manuel López Obrador aseguró que hay más recursos y la tiene más dinero que antes.  ","Autor":"Quadratin Jalisco"}
{"Numero":62,"Fecha":"Fri Nov 08 11:25:10 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador apuntó que el Instituto Nacional Electoral (INE) y el Tribunal Electoral del Poder Judicial de...  ","Autor":"Pedro Sergio"}
{"Numero":63,"Fecha":"Fri Nov 08 11:16:29 CST 2019","Tweet":"a primera mujer que presidirá la CND , Rosario Piedra Ibarra aseguró que no le temblará la mano ni titubeará si tiene que hacer una recomendación al presidente Andrés Manuel López Obrador o su gobierno en caso de violaciones a derechos humanos.   ","Autor":"Edgar News Tx."}
{"Numero":64,"Fecha":"Fri Nov 08 11:06:45 CST 2019","Tweet":"Felicitaciones cordiales a la historiadora y escritora @BeatrizGMuller, esposa de nuestro sr. Presidente Andrés Manuel López Obrador, por la obtención de la plaza definitiva como investigadora en la Benemérita Universidad Autónoma de Puebla @BUAPoficial    ","Autor":"AMLO LaApp"}
{"Numero":65,"Fecha":"Fri Nov 08 10:58:34 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador 2019, Año del Caudillo del Sur, Emiliano Zapata PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: Buenos días. Bueno, vamos a contestar preguntas. Hoy salimos a una gira a la penínsul  ","Autor":"Centro Noticias"}
{"Numero":66,"Fecha":"Fri Nov 08 10:56:32 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador negó que su gobierno tenga algún acuerdo con grupos del narcotráfico.    ","Autor":"Círculo de Poder"}
{"Numero":67,"Fecha":"Fri Nov 08 10:55:44 CST 2019","Tweet":"Respecto a trabajadores de la 3ra edad que no perciben salario en Walmart Mexico y Tienda Soriana el presidente Andrés Manuel López Obrador dijo que intervendrá la Secretaría del Trabajo y Previsión Social y reiteró que las pensiones a los adultos mayores es universal.  ","Autor":"Periódico Sumario 7"}
{"Numero":68,"Fecha":"Fri Nov 08 10:54:39 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que la designación de Rosario Piedra Ibarra como titular de la CNDH fortalecerá el sentido de justicia y evitará la corrupción, pues es una mujer que ha padecido la injusticia por desaparición de su hermano  ","Autor":"Noticias Istmo"}
{"Numero":69,"Fecha":"Fri Nov 08 10:54:36 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que la designación de Rosario Piedra Ibarra como titular de la CNDH fortalecerá el sentido de justicia y evitará la corrupción, pues es una mujer que ha padecido la injusticia por desaparición de su hermano  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":70,"Fecha":"Fri Nov 08 10:46:56 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, rechazó que Rosario Piedra, vaya a tapar cosas de su gobierno para no afectarlo, pues señaló que su gobierno no quiere incondicionales ni achichincles.    ","Autor":"Círculo de Poder"}
{"Numero":71,"Fecha":"Fri Nov 08 10:45:11 CST 2019","Tweet":"@ValsMichael @lopezobrador_ @realDonaldTrump Nooo!!! Ellos no le tienen poco a Andrés Manuel López Obrador, ellos odian al país, a todo México y lo que representa. Son unos buitres. ?","Autor":"AnthonCroos"}
{"Numero":72,"Fecha":"Fri Nov 08 10:41:15 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, informó que integrará un equipo espacial para investigar el ataque a la familia LeBarón    ","Autor":"Círculo de Poder"}
{"Numero":73,"Fecha":"Fri Nov 08 10:40:05 CST 2019","Tweet":"Andrés Manuel López Obrador afirmó que ve fortachón y con ánimo a Alfonso Durazo, tras el operativo fallido del mes pasado en Culiacán, Sinaloa    ","Autor":"Conexión Carlos Cota"}
{"Numero":74,"Fecha":"Fri Nov 08 10:36:32 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador enfatizó que se realizará una investigación a fondo para esclarecer el ataque a la Familia LeBarón el pasado lunes.    ","Autor":"Muro Político"}
{"Numero":75,"Fecha":"Fri Nov 08 10:35:58 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador, pidió elevar el derecho a una pensión digna y contemplar a las personas con discapacidad.  . . #AMLO #Pensiones #Legisladores  ","Autor":"QS Noticias"}
{"Numero":76,"Fecha":"Fri Nov 08 10:30:27 CST 2019","Tweet":"Andrés Manuel López obrador no es digno de nada.  ","Autor":"LH"}
{"Numero":77,"Fecha":"Fri Nov 08 10:21:59 CST 2019","Tweet":"@casadebabe Para ti y todos los mexicanos es el señor Presidente Andrés Manuel López Obrador. Patética tú y quien está hablando en el video. Nada prueba que sea el presidente, son alucinaciones. Y en caso de  ¿ahora les parece un exceso todos los autos que resguardan a quien ahí va? Puaf.","Autor":"guadalupe barbosa"}
{"Numero":78,"Fecha":"Fri Nov 08 10:20:30 CST 2019","Tweet":"En los dos últimos casos de violencia Culiacán y familia LeBarón el presidente de EU, Donald Trump ha llamado para ofrecer ayuda, pero siempre en función de lo que se decida en México, aseguró el mandatario Andrés Manuel López Obrador....  ","Autor":"unomásuno"}
{"Numero":79,"Fecha":"Fri Nov 08 10:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador sostuvo que su gobierno tiene toda la capacidad y profesionalismo para enfrentar al crimen organizado y negó que exista algún acuerdo con grupos del narcotráfico  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":80,"Fecha":"Fri Nov 08 10:14:23 CST 2019","Tweet":"Hasta que un dia llegó: Andres Manuel Lopez Obrador  *piel chinita*  ","Autor":"Ramiro Priego"}
{"Numero":81,"Fecha":"Fri Nov 08 10:07:22 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador informó que hoy inicia una gira en Yucatán, Quintana Roo y Campeche. Insistió en que su estrategia contra la delincuencia se basa en el bienestar, erradicar la corrupción y...  ","Autor":"Luis Valdivia"}
{"Numero":82,"Fecha":"Fri Nov 08 09:47:54 CST 2019","Tweet":"@EmmaJhel Buscan quedar bien con sus patrones y ver si logran desestabilizar al mejor de los presidentes el Licenciado Andrés Manuel López Obrador. Pero terminan pellizcandosela porque el presi tiene parque para todo tipo de ataque venga de quien sea. Por es que #AMLOLujoDePresidente ","Autor":"@salsanchez58"}
{"Numero":83,"Fecha":"Fri Nov 08 09:40:38 CST 2019","Tweet":"(Resumen de la conferencia matutina del presidente AMLO.), Viernes, 08 de noviembre de 2019  En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":84,"Fecha":"Fri Nov 08 09:24:39 CST 2019","Tweet":"Cuando sigue habiendo chayote todo es felicidad  ","Autor":"Jaime Garza Martínez"}
{"Numero":85,"Fecha":"Fri Nov 08 09:21:07 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"Ariel Ferrer"}
{"Numero":86,"Fecha":"Fri Nov 08 09:15:10 CST 2019","Tweet":"Hoy en la columna Cadena de Poder; Se reunieron 332 diputados y 77 senadores en una reunión privada con el presidente Andrés Manuel López Obrador @lopezobrador_ @senadomexicano @Mx_Diputados     ","Autor":"Cadena Política"}
{"Numero":87,"Fecha":"Fri Nov 08 09:14:06 CST 2019","Tweet":"Mi respuesta a ¿Cuál es el principal defecto de Andrés Manuel López Obrador?  ","Autor":"Gustavo Villanueva"}
{"Numero":88,"Fecha":"Fri Nov 08 09:13:50 CST 2019","Tweet":"Mi respuesta a ¿Cuál es el principal defecto de Andrés Manuel López Obrador?  ","Autor":"Gustavo Villanueva"}
{"Numero":89,"Fecha":"Fri Nov 08 09:00:00 CST 2019","Tweet":"#PorSiNoLoViste  #SLP El gobierno de Andrés Manuel López Obrador debe entender que combatir a los grupos criminales tiene costos y hay que asumirlos  ","Autor":"Código San Luis"}
{"Numero":90,"Fecha":"Fri Nov 08 08:55:20 CST 2019","Tweet":"@hdemauleon Y eso a nosotros que fregados nos importa que no se da cuenta de que sus estupideces están destruyendo al país y a usted le vale gorro tan tranquilo como si no pasará nada larguese fuera Andrés Manuel López Obrador el más traidor a la patria a los mexicanos fuera","Autor":"@mmaonarzola1"}
{"Numero":91,"Fecha":"Fri Nov 08 08:52:10 CST 2019","Tweet":"@lopezobrador_ @CNDH @SSPCMexico @AlfonsoDurazo Nosotros siempre hemos mantenido esa política de no aceptar el bloqueo a cuba ni a cualquier otro país. No estamos a favor de esas sanciones, @lopezobrador_ sobre el voto de México a favor del desbloqueo a Cuba.      ","Autor":"MÉXICO"}
{"Numero":92,"Fecha":"Fri Nov 08 08:46:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aprobó la elección de Rosario Piedra Ibarra como nueva titular de la CNDH, pese a su militancia en Morena.   #AlAireConPaola con @PaolaRojas  ","Autor":"Noticieros Televisa"}
{"Numero":93,"Fecha":"Fri Nov 08 08:37:34 CST 2019","Tweet":"@lopezobrador_ @CNDH @SSPCMexico @AlfonsoDurazo No podríamos ir en contra de lo que queda de selva tropical, nunca lo haríamos, ya se está atendiendo este asunto, @lopezobrador_ sobre el proyecto Reserva de la Biósfera de Montes Azules.      ","Autor":"MÉXICO"}
{"Numero":94,"Fecha":"Fri Nov 08 08:31:13 CST 2019","Tweet":"@lopezobrador_ @CNDH @SSPCMexico @AlfonsoDurazo El Instituto Electoral, el Tribunal Electoral no han estado a la altura de las circunstancias, han avalado fraudes electorales y además le cuestan mucho al pueblo, cuesta mucho mantenerlos, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":95,"Fecha":"Fri Nov 08 08:26:36 CST 2019","Tweet":"@hdemauleon Los problemas comenzaron desde que Andrés Manuel López Obrador tomó juramento rompió ese juramento se lava las manos culpando a otros Obrador no hace en 11 meses ha desecho gracias a su ineptitud la inseguridad creció al máximo los mexicanos no estamos seguros con López Obrador","Autor":"@mmaonarzola1"}
{"Numero":96,"Fecha":"Fri Nov 08 08:23:55 CST 2019","Tweet":"#Opinión Redefinición y resultados inmediatos, obligados.  Cuando faltan 22 días para que cumpla su primer año en el gobierno, Andrés Manuel López Obrador llega a un punto de inesperada inflexión, obligada redefinición...   Opinión completa:      ","Autor":"Periódico Victoria"}
{"Numero":97,"Fecha":"Fri Nov 08 08:17:43 CST 2019","Tweet":"@Rafaherrera1983 Gente enferma esa oposición pedorra moralmente derrotada y arriba mi presidente Andrés Manuel López Obrador se merece ser cuidado","Autor":"Pedro"}
{"Numero":98,"Fecha":"Fri Nov 08 08:17:12 CST 2019","Tweet":"Después de que el Senado acordó que Rosario Piedra Ibarra, sea la nueva titular de la Comisión Nacional de los Derechos Humanos, esta mañana el presidente Andrés Manuel López Obrador aseguró que la designación no siguió ninguna línea desde el ejecutivo federal.  ","Autor":"Criterio Noticias"}
{"Numero":99,"Fecha":"Fri Nov 08 08:13:42 CST 2019","Tweet":"Enviaré una iniciativa de ley para que se eleven a  rango constitucional  derechos como el de la pensión adultos mayores, pensión a niños y niñas  con discapaciad y el derecho a las becas... Lic. Andres Manuel López Obrador  ","Autor":"the best tweets"}
{"Numero":100,"Fecha":"Fri Nov 08 08:13:35 CST 2019","Tweet":"El presidente de la república Andrés Manuel López Obrador celebró la designación de Rosario Piedra como titular de la Comisión Nacional de Derechos Humanos y rechazó que haya habido fraude en la votación que llevó cabo en el Senado, durante la sesión del jueves.","Autor":"Angel Gallegos"}
{"Numero":101,"Fecha":"Fri Nov 08 08:13:35 CST 2019","Tweet":"El presidente de la república Andrés Manuel López Obrador celebró la designación de Rosario Piedra como titular de la Comisión Nacional de Derechos Humanos y rechazó que haya habido fraude en la votación que llevó cabo en el Senado, durante la sesión del jueves.","Autor":"Angel Gallegos"}
{"Numero":102,"Fecha":"Fri Nov 08 08:10:00 CST 2019","Tweet":"ELIGEN a Rogelio HERNÁNDEZ CÁZARES como nuevo COMISIONADO PRESIDENTE de la CNH La terna enviada por el presidente Andrés Manuel López Obrador estaba conformada por Rogelio Hernández Cázares, Paola Elizabeth López Chávez y Ángel Carrizales López    ","Autor":"PUNTOporPUNTO"}
{"Numero":103,"Fecha":"Fri Nov 08 08:05:37 CST 2019","Tweet":"@MathMazinger @amonestadosmx @VegaTrix @mariocampos @RosarioPiedraIb @CNDH Jajajaja déjalos, a los bots estos les metieron dobladas 30 millones y siguen llorando más de un año después. Me refiero a las boletas de la elección donde triunfó SU PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR. Les duele, no los deja vivir la derrota y el ardor. Así pasa.","Autor":"Pebrius"}
{"Numero":104,"Fecha":"Fri Nov 08 08:02:00 CST 2019","Tweet":"Trabaja todos los días , viaja por todo México. En vuelos públicos y por carretera. Merece todo mis respetos y admiración. Y estoy orgulloso de mi presidente Andrés Manuel López Obrador.  ","Autor":"Claudio Cov"}
{"Numero":105,"Fecha":"Fri Nov 08 08:00:54 CST 2019","Tweet":"Andrés Manuel López Obrador nos traicionó; su administración es de desgracias: Sicilia  ","Autor":"Revolución 3.0"}
{"Numero":106,"Fecha":"Fri Nov 08 08:00:51 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador tuvo este jueves un intenso día relacionado con la iniciativa privada... #Columna #México #AMLO #CNDH  ","Autor":"Sol Quintana Roo"}
{"Numero":107,"Fecha":"Fri Nov 08 08:00:00 CST 2019","Tweet":"#Opinion  #SinProtocolo ¿Es tiempo de destapes? A casi un año de iniciado el gobierno federal, empiezan los destapes para suceder al Presidente Andrés Manuel López Obrador. Vía @JoelSaucedo   ","Autor":"LA PRENSA"}
{"Numero":108,"Fecha":"Fri Nov 08 07:57:01 CST 2019","Tweet":"Es normal que los conservadores no quisieran que esto sucediera, quisieran tener gente a modo, señaló Andrés Manuel López Obrador #AMLO sobre la designación de la titular de la CNDH, Rosario Piedra Ibarra. jc  ","Autor":"88.9 Noticias"}
{"Numero":109,"Fecha":"Fri Nov 08 07:56:26 CST 2019","Tweet":"@lopezobrador_ @CNDH Llega a la @CNDH una persona que ha sido afectada, por eso yo espero que se profundicen las investigaciones y haya justicia, dice @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":110,"Fecha":"Fri Nov 08 07:54:44 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, aseguró que no hay límites para investigar sobre la masacre a la familia LeBarón.   #Despierta con @daniellemx_  ","Autor":"Noticieros Televisa"}
{"Numero":111,"Fecha":"Fri Nov 08 07:52:09 CST 2019","Tweet":"@lopezobrador_ López Obrador se pronuncia a favor del nombramiento de Rosario Piedra Ibarra como nueva presidenta de la @CNDH:  Sí, estoy contentó con esta decisión. Es normal que los conservadores no quisieran que esto sucediera, quisieran tener gente a modo.      ","Autor":"MÉXICO"}
{"Numero":112,"Fecha":"Fri Nov 08 07:49:17 CST 2019","Tweet":"Viernes de mandara chingar a su madre al imbecil de Andrés Manuel López Obrador.","Autor":"ChTM AMLO Daily"}
{"Numero":113,"Fecha":"Fri Nov 08 07:46:59 CST 2019","Tweet":"En un tono que más bien parecía una despedida, el presidente Andrés Manuel López Obrador pidió un año más a los mexicanos para cimentar lo que él llama la cuarta transformación escribe Elena Chávez (@luzelenachavez8).   ","Autor":"ContraRéplica"}
{"Numero":114,"Fecha":"Fri Nov 08 07:45:58 CST 2019","Tweet":"#Puebla  @BeatrizGMuller esposa del presidente Andrés Manuel López Obrador, obtuvo plaza de tiempo completo derivado del concurso de Evaluación Curricular 2019 de la #BUAP Ganará 16 mil 822.71 pesos al mes.  ","Autor":"Grillo_Político"}
{"Numero":115,"Fecha":"Fri Nov 08 07:42:52 CST 2019","Tweet":"@lopezobrador_ López Obrador no descarta que el ataque a la familia #LeBarón haya sido para enviar un mensaje a su gobierno.   Hay un equipo que se ha integrando para la investigación, para hacer justicia y están manejando todas las hipótesis, asegura.      ","Autor":"MÉXICO"}
{"Numero":116,"Fecha":"Fri Nov 08 07:36:43 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador señaló que están trabajando para esclarecer los hechos del caso LeBarón y aseguró que no hay límites para investigarlo, porque no hay acuerdos con grupos delictivos, políticos o grupos de interés. jc  ","Autor":"88.9 Noticias"}
{"Numero":117,"Fecha":"Fri Nov 08 07:33:34 CST 2019","Tweet":"@lopezobrador_ El pueblo tiene afortunadamente recursos, desde luego que hay pobreza pero ahora hay más dinero circulando abajo que antes y eso lo puedo probar, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":118,"Fecha":"Fri Nov 08 07:30:50 CST 2019","Tweet":"@lopezobrador_ López Obrador reconoce que la actitud del presidente #Trump ha sido muy respetuosa, en los casos de Culiacán y de la familia #LeBarón.       ","Autor":"MÉXICO"}
{"Numero":119,"Fecha":"Fri Nov 08 07:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":120,"Fecha":"Fri Nov 08 07:25:08 CST 2019","Tweet":"La guerra ya demostró que no es opción, resultó un fracaso, reitera @lopezobrador_ .       ","Autor":"MÉXICO"}
{"Numero":121,"Fecha":"Fri Nov 08 07:23:23 CST 2019","Tweet":"#BuenViernes  Comienza la #Mañanera.  El Presidente insiste en que su estrategia de seguridad se enfocará en la inteligencia y no en la violencia.  Estamos pagando las consecuencias (del periodo neoliberal) y tenemos que cambiar ya esa política.      ","Autor":"MÉXICO"}
{"Numero":122,"Fecha":"Fri Nov 08 07:20:08 CST 2019","Tweet":"Andrés Manuel López Obrador viejillo calumniador. Solo te has dedicado a decir mentiras y a acusar a todos por tu ineptitud.     ","Autor":"Daver"}
{"Numero":123,"Fecha":"Fri Nov 08 07:15:35 CST 2019","Tweet":"Cada ciudadano tiene derecho a opinar y el presidente Andrés Manuel López Obrador ¿es o no un ciudadano?  ","Autor":"@3ALAMBIQUE"}
{"Numero":124,"Fecha":"Fri Nov 08 07:07:47 CST 2019","Tweet":"@RosarioPiedraIb Esperaré el día cuando haga la primera recomendación contra el gobierno de Andrés Manuel López obrador para saber que tan autónomo es ahora la comisión.","Autor":"Baldemar Sanchez"}
{"Numero":125,"Fecha":"Fri Nov 08 06:59:50 CST 2019","Tweet":"Conferencia de prensa del presidente de la República, Lic. Andrés Manuel López Obrador   ","Autor":"Reporteros en Línea"}
{"Numero":126,"Fecha":"Fri Nov 08 06:54:06 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador no aprendió nada sobre manejo de crisis y ordenamiento del mensaje.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":127,"Fecha":"Fri Nov 08 06:52:29 CST 2019","Tweet":"Aunque el presidente Andrés Manuel López Obrador afirma que el gobierno de Estados Unidos respeta la soberanía del país y que no se meterán a imponer una política antidrogas... @RRavelo27 #Columna #Inseguridad #México #EPN    ","Autor":"Sol Quintana Roo"}
{"Numero":128,"Fecha":"Fri Nov 08 06:40:00 CST 2019","Tweet":"Ante la Cámara Nacional de la Industria de la Radio y la Televisión, el presidente de Andrés Manuel López Obrador, anunció que revisará la reducción de los tiempos oficiales en los medios de comunicación, y analizará la posibilidad de enviar una propuesta.  ","Autor":"DK 1250"}
{"Numero":129,"Fecha":"Fri Nov 08 06:30:09 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo ante empresarios del sector telecomunicaciones, que en nuestro país existen plenos derechos para el ejercicio del periodismo, por lo que descarta rencillas con la prensa.   #LasNoticias con @ClaudioOchoaH  ","Autor":"Noticieros Televisa"}
{"Numero":130,"Fecha":"Fri Nov 08 06:02:41 CST 2019","Tweet":"AMLO pide plasmar en la Constitución ayuda para adultos, niños y jóvenes    En reunión con legisladores de Morena y de partidos aliados en el Congreso de la Unión el Presidente Andrés Manuel López Obrador les pidió llevar la política social actual a la Constitución para ga  ","Autor":"PUNTO Centla"}
{"Numero":131,"Fecha":"Fri Nov 08 04:48:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ se comprometió a reducir los tiempos oficiales ante representantes de la @cirtmx ?    ","Autor":"Noticias En La Mira"}
{"Numero":132,"Fecha":"Fri Nov 08 03:00:01 CST 2019","Tweet":"#INTERNACIONALES | En el último mes ocurrieron tres acontecimientos que pusieron en controversia la estrategia de seguridad del presidente Andrés Manuel López Obrador. Lea más:   ","Autor":"Prensa Libre"}
{"Numero":133,"Fecha":"Fri Nov 08 02:27:57 CST 2019","Tweet":"Amigos tuve una pesadilla, soñé que Andrés Manuel López Obrador era el presidente de México.  Ojalá esto fuera solo un tweet pero, es la realidad. Dios mandanos otro diluvio. ?","Autor":"Chica Gamer ?"}
{"Numero":134,"Fecha":"Fri Nov 08 02:19:08 CST 2019","Tweet":"En cuatro meses, la percepción popular en torno al desempeño de Andrés Manuel López Obrador se ha tornado negativa e incluso ha aumentado el número de personas que consideran que el presidente debería de renunciar.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":135,"Fecha":"Fri Nov 08 00:52:45 CST 2019","Tweet":"Pues yo digo que el respeto se muestra con acciones no solo con declaraciones. Andrés Manuel López Obrador ha puesto ya varias dianas en las espaldas de varios periodistas y de algunos diarios. Eso no es respeto. Aunque él diga que lo dice con todo respeto.  ","Autor":"armando flores"}
{"Numero":136,"Fecha":"Fri Nov 08 00:44:46 CST 2019","Tweet":"Gobernador asiste a la asamblea de la 60 semana nacional de la CIRT. La ceremonia fue encabezada por el Presidente Andrés Manuel López Obrador.    ","Autor":"Mi Delegación"}
{"Numero":137,"Fecha":"Fri Nov 08 00:25:56 CST 2019","Tweet":"@HawkGloves López. No sé porqué extraña aberración sino dices o escribes López Obrador, Andres Manuel,o algo sin dos nombres, su cólera se desata como si estuvieras blasfemando.","Autor":"Löwenherz"}
{"Numero":138,"Fecha":"Fri Nov 08 00:20:41 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"? L E J  ?  N D R O ?"}
{"Numero":139,"Fecha":"Fri Nov 08 00:18:56 CST 2019","Tweet":"Apoyo 100% a nuestro Presidente Andres Manuel Lopez Obrador.  ","Autor":"Fumigaciones cell"}
{"Numero":140,"Fecha":"Fri Nov 08 00:17:42 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"A mí ni me vean; yo voté por Meade"}
{"Numero":141,"Fecha":"Fri Nov 08 00:05:05 CST 2019","Tweet":"«... La estigmatización del presidente Andrés Manuel López Obrador a la prensa, en el país con más periodistas asesinados en el mundo, es irresponsable y los pone en peligro, ...»  ","Autor":"Donovan G"}
{"Numero":142,"Fecha":"Fri Nov 08 00:02:24 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ El verdadero Presidente se llama Carlos Salinas de Gortari, su empleado e imagen actual para los Mexicanos es Andrés Manuel López Obrador, se nos olvida quienes fueron los empresarios y mayores  presta nombres del Salinato son Carlos Slim con TELMEX y Raúl Salinas Pliego con AZTE","Autor":"FRANCISCO GARCIA"}
{"Numero":143,"Fecha":"Thu Nov 07 23:49:19 CST 2019","Tweet":"#PeriodismoSinLínea con @irvjeremi hablando de actualidad política y social.  Hoy hablamos de: - Andrés Manuel López Obrador frente al mundo. - Busca Alejandra Del Moral repetir en el PRI. - Inicia Experiencia Nocturna en Teotihuacán.  YOUTUBE:    ","Autor":"Álvaro Sánchez Salmerón"}
{"Numero":144,"Fecha":"Thu Nov 07 23:48:12 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador tiene que nombrar al sustituto de Martha María Hernández, quien terminará sus funciones el 15 de noviembre.  ","Autor":"El Financiero"}
{"Numero":145,"Fecha":"Thu Nov 07 23:30:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador pidió a su Gabinete apretar el paso en la implementación de los 72 programas prioritarios de su Gobierno rumbo al nuevo Informe que presentará el 1 de diciembre en el Zócalo    ","Autor":"Heraldo Ags"}
{"Numero":146,"Fecha":"Thu Nov 07 23:28:48 CST 2019","Tweet":"@Ayatolete @mmromanol @Jellybean_Negro @javo_chavez  ","Autor":"omondra"}
{"Numero":147,"Fecha":"Thu Nov 07 23:20:00 CST 2019","Tweet":"#Economía | Slim desea invertir en el Tren Maya  Tras sostener un encuentro privado con Andrés Manuel López Obrador en el Palacio Nacional, el empresario adelantó que confía no se den conflictos sociales en esta obra.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":148,"Fecha":"Thu Nov 07 23:20:00 CST 2019","Tweet":"#Economía | Slim desea invertir en el Tren Maya  Tras sostener un encuentro privado con Andrés Manuel López Obrador en el Palacio Nacional, el empresario adelantó que confía no se den conflictos sociales en esta obra.  ","Autor":"Noticias Istmo"}
{"Numero":149,"Fecha":"Thu Nov 07 23:15:02 CST 2019","Tweet":"  aseguró que la administración de Andrés Manuel López Obrador está comprometida con la libertad de expresión.  ","Autor":"etcétera"}
{"Numero":150,"Fecha":"Thu Nov 07 23:15:00 CST 2019","Tweet":"Piedra Ibarra era la contendiente favorita del presidente Andrés Manuel López Obrador, quien la respaldó de forma directa e indirecta para el puesto.    ","Autor":"La Silla Rota"}
{"Numero":151,"Fecha":"Thu Nov 07 23:04:58 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que México vive nuevos tiempos y que los tiempos oficiales que pesan sobre los medios de comunicación ya están caducos. @cesarmendez28 con el reporte.  ","Autor":"Azteca Noticias"}
{"Numero":152,"Fecha":"Thu Nov 07 23:02:21 CST 2019","Tweet":"Legisladores de los partidos Morena, Verde Ecologista de México (PVEM), del Trabajo (PT) y Encuentro Social acudieron a una reunión con el presidente Andrés Manuel López Obrador en Palacio Nacional.   #México #PVEM #PT #AMLO","Autor":"NNC.mx"}
{"Numero":153,"Fecha":"Thu Nov 07 22:46:33 CST 2019","Tweet":"REPLICA - periodismo informativo - El presidente Andrés Manuel López Obrador, encabeza la entrega de premios de la 60 Semana Nacional de Radio y Televisión, en compañía de empresarios del sector y otras figuras públicas  ","Autor":"Réplica Informativa"}
{"Numero":154,"Fecha":"Thu Nov 07 22:45:39 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador, me consta, tiene un sincero y firme compromiso con el respeto a la libertad de expresión, dijo Olga Sánchez Cordero al inaugurar la Conferencia Latinoamericana de Periodismo de Investigación  ","Autor":"EL NORTE"}
{"Numero":155,"Fecha":"Thu Nov 07 22:39:44 CST 2019","Tweet":"#XALAPA #COLUMNA #BUENOSDÍASVERACRUZ: VAN CONTRA LOS PECES GORDOS  El presidente Andrés Manuel López Obrador necesita oxígeno o de plano respiración de boca a boca.    ","Autor":"LA GAZETA TV"}
{"Numero":156,"Fecha":"Thu Nov 07 22:36:24 CST 2019","Tweet":"@Lokqui_San @rororoax @hekglez @lopezobrador_ Esa imagen de zángano malparido, no corresponde a la juventud mexicana. Es la imagen del Patas Puercas muchos malvivientes hijos de familias provincianas que llegan a la Ciudad de México y así viven, mamando dinero de sus padres y del pueblo  ","Autor":"ACERTIXO"}
{"Numero":157,"Fecha":"Thu Nov 07 22:34:59 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Presidente: Urge la Paz - Firma:   FIRMADO Y CONFIRMADO.","Autor":"Ombre Águila"}
{"Numero":158,"Fecha":"Thu Nov 07 22:31:32 CST 2019","Tweet":"y tiene a más de 30 millones de votantes junto con sus familiares y amistades que respaldan el #ProyectoDeNacion4T que encabeza nuestro. Presidente Const. Andrés Manuel López Obrador #AmloElPuebloTeApoya ...  y cuenta con reporteras como Nancy @NancyRodriguezO  @nancyorosolido  ","Autor":"Aries Joshua"}
{"Numero":159,"Fecha":"Thu Nov 07 22:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":160,"Fecha":"Thu Nov 07 22:29:20 CST 2019","Tweet":"     Alcaldes golpean la puerta presidencial. ¿MÁS DINERO PARA LOS MUNICIPIOS?...O PARA  GOBERNANTES INSACIABLES?todos sabemos, produjeron manifestaciones en capital d la República gobierno encabeza ANDRES MANUEL LOPEZ OBRADOR libere.","Autor":"Mundo Noticias Aca"}
{"Numero":161,"Fecha":"Thu Nov 07 22:24:52 CST 2019","Tweet":"@lazago85 @CORAZON7774 Les va a dar diarrea ? bien Señor Precidente Andrés Manuel López Obrador ","Autor":"samuel velez perea"}
{"Numero":162,"Fecha":"Thu Nov 07 22:21:25 CST 2019","Tweet":"Gael García Bernal aclaró en redes sociales que no tiene arrepentimiento alguno por haber votado por Andrés Manuel López Obrador.    ","Autor":"POLÍTICO México"}
{"Numero":163,"Fecha":"Thu Nov 07 22:17:42 CST 2019","Tweet":"Saliendo de la reunión con nuestro Presidente Andrés Manuel López Obrador. @fernandeznorona @tatclouthier @lopezobrador_ @RicardoMonrealA @Claudiashein @EmilioManzanil7 #4t #AMLO #CDMX #AMLOEstamosContigo #AmloElPuebloTeApoya #4aTransformación  ","Autor":"Karina Rojo"}
{"Numero":164,"Fecha":"Thu Nov 07 22:14:38 CST 2019","Tweet":"PRESIDENTE DE         MÉXICO ANDRÉS MANUEL LOPEZ OBRADOR  Lo escucho,analizo: su Investidura en área SEGURIDAD ya SALIERON de CONTROL   NO se ve MANO DURA,ni AUTORIDAD   a atacar el HORROR de ASESINOS !no es el neoliberalismo!  ES  su CAJA de PANDORA que le toca GOBERNAR..!HOY!  ","Autor":"LAURA ELENAGDL"}
{"Numero":165,"Fecha":"Thu Nov 07 22:00:00 CST 2019","Tweet":"#ElHeraldodeLeón | #Local  El gobernador Diego Sinhue Rodríguez Vallejo declaró que sería lamentable que el presidente Andrés Manuel López Obrador menosprecie al estado de Guanajuato.   ","Autor":"Periódico El Heraldo"}
{"Numero":166,"Fecha":"Thu Nov 07 21:49:52 CST 2019","Tweet":"@PGuillermoSerra Por Andrés Manuel López Obrador, para que sus buenas intenciones florezca y acabe con la violencia en nuestro País, por la  familia  Guillén Hernández para saben su problema de acuerdo a la voluntad de Dios, así sea.","Autor":"Gerardo Hernandez"}
{"Numero":167,"Fecha":"Thu Nov 07 21:48:51 CST 2019","Tweet":"Terminando las actividades del día de hoy los Senadores de Morena, sostuvimos una reunión de trabajo con nuestro Presidente Andrés Manuel Lopez Obrador, en Palacio de Gobierno.  ","Autor":"Ana Lilia Rivera Rivera"}
{"Numero":168,"Fecha":"Thu Nov 07 21:46:22 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador, me consta, tiene un sincero y firme compromiso con el respeto a la libertad de expresión, dijo Olga Sánchez Cordero al inaugurar la Conferencia Latinoamericana de Periodismo de Investigación  ","Autor":"REFORMA Nacional"}
{"Numero":169,"Fecha":"Thu Nov 07 21:36:33 CST 2019","Tweet":"La flamante titular de la Comisión Nacional de los Derechos Humanos #Rosario #Piedra #Ibarra designada por encargo de Andres Manuel López Obrador para demostrar que será objetiva e imparcial, esos crédulos de la 4T tienen un motivo  diario para arrepentirse!!!  ","Autor":"Keny Bernot"}
{"Numero":170,"Fecha":"Thu Nov 07 21:20:57 CST 2019","Tweet":"Nosotros no somos iguales, hasta ofende la comparación. Andrés Manuel López Obrador  Por supuesto q no son iguales @lopezobrador_  son peores: tramposos, mentirosos!Un nombramiento plagado de #Nepotismo #Amiguismo #GobiernoDeIncultos  La  meritocracia del #PaleroDeLópezObrador  ","Autor":"Marlene e e e!!!"}
{"Numero":171,"Fecha":"Thu Nov 07 21:04:03 CST 2019","Tweet":"#SeñalInformativa  || El presidente Andrés Manuel López Obrador aseguró que la estrategia anticrimen tiene fondo y no es una improvisación o una ocurrencia.  ","Autor":"Canal 44"}
{"Numero":172,"Fecha":"Thu Nov 07 21:00:51 CST 2019","Tweet":"Rosario Piedra Ibarra sostuvo que no le temblará la mano ni titubeará si tiene que hacer una recomendación al presidente Andrés Manuel López Obrador o a su gobierno en caso de violaciones a derechos humanos.   #México #CNDH #DerechosHumanos","Autor":"NNC.mx"}
{"Numero":173,"Fecha":"Thu Nov 07 20:55:37 CST 2019","Tweet":"@Hernald21251733 @michavezh @aracelibs @m_ebrard Ok gracias solamente era plantearle este cambio q espere muchos Años y q soy feliz feliz feliz hoy día con mi presidente Andrés Manuel López Obrador","Autor":"Pedro"}
{"Numero":174,"Fecha":"Thu Nov 07 20:38:58 CST 2019","Tweet":"En reunión de Senadores y Diputados Federales con el Presidente de la República Andrés Manuel López Obrador ( amlopresidentemx ). Nos compartió su análisis de la agenda legislativa y la discusión del PEF  ","Autor":"@oscarafa_noma"}
{"Numero":175,"Fecha":"Thu Nov 07 20:35:58 CST 2019","Tweet":"#PueblaNoticias informa | Andrés Manuel López Obrador, anunció que el Gobierno de la Ciudad de México terminó el proyecto y los planes de estudio para la creación de la Universidad de la Salud   ","Autor":"Puebla Noticias"}
{"Numero":176,"Fecha":"Thu Nov 07 20:33:49 CST 2019","Tweet":"En Palacio Nacional a punto de iniciar una reunión de los #SenadoresMorena y el presidente Andrés Manuel López Obrador #TamaulipasPresente  ","Autor":"Dr. Américo Villarreal"}
{"Numero":177,"Fecha":"Thu Nov 07 20:31:42 CST 2019","Tweet":"Nos reunimos en Palacio Nacional con el Ciudadano Presidente de la República Andrés Manuel López obrador, ni un paso atrás la 4ta transformación está en marcha  ","Autor":"Abelina López"}
{"Numero":178,"Fecha":"Thu Nov 07 20:18:33 CST 2019","Tweet":"Rosario Piedra Ibarra fue nombrada presidenta de la Comisión Nacional de Derechos Humanos, por el respaldo que le tributaron los legisladores del Partido Morena. Simplemente, una morenista a la CNDH. Otra posición para el partido del Presidente Andrés Manuel López Obrador.  ","Autor":"Portavoz"}
{"Numero":179,"Fecha":"Thu Nov 07 20:06:44 CST 2019","Tweet":"En palacionacional refrendando mi compromiso con esta #4taTransformación y con la visión de un hombre en el que creo y confío, nuestro Presidente Andrés Manuel López Obrador @lopezobrador_. #juntosharemoshistoria  ","Autor":"Karina Rojo"}
{"Numero":180,"Fecha":"Thu Nov 07 20:03:13 CST 2019","Tweet":"@roldanj1264 @norma22flores Eso estaria simplemente genial, ya que para los periodistas y la oposición, el gobernador de cada estado se llama igual, Andrés Manuel Lopez Obrador.","Autor":"julian gonzalez"}
{"Numero":181,"Fecha":"Thu Nov 07 19:56:12 CST 2019","Tweet":"@Nikxcsr Muy buena decisión !! Te aplaudo, sigamos apoyando a nuestro Pais y a nuestro Presidente  Andres Manuel Lopez Obrador !!! ?","Autor":"Silvia L"}
{"Numero":182,"Fecha":"Thu Nov 07 19:52:54 CST 2019","Tweet":"Héctor de Mauleón, columnista de El Universal es denunciado por usuarios en redes sociales de usar granjas de bots para posicionar sus columnas en Twitter. Cabe señalar que generalmente escribe contra el actual gobierno de Andrés Manuel López Obrador.   ","Autor":"Edgar News Tx."}
{"Numero":183,"Fecha":"Thu Nov 07 19:45:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reveló que empresarios trabajan en su código de ética, en el que después de 50 años, cambian el tema de las ganancias racionales, así como el respeto al medio ambiente  ","Autor":"El Sol de Zacatecas"}
{"Numero":184,"Fecha":"Thu Nov 07 19:39:59 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Jueves 7 de noviembre de 2019  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":185,"Fecha":"Thu Nov 07 19:35:42 CST 2019","Tweet":"@michavezh @Hernald21251733 @aracelibs @m_ebrard Creeme que no es necesario xq tengo mi criterio propio este es un cambio q espere desde la elección del 88 y desde entonces e seguido la carrera de mi hoy presidente Andrés Manuel López Obrador  y te dire al hastag oposición moralmente derrotada     ciudadano moralmente derrotado","Autor":"Pedro"}
{"Numero":186,"Fecha":"Thu Nov 07 19:31:28 CST 2019","Tweet":"@Juli_Strada Debemos acelerar la integración latinoamericana para poder hacer un frente de resistencia y así evitar cualquier intento de desestabilización estadounidense. Los presidentes Andrés Manuel López Obrador y Alberto Fernández no podrán solos. ¡Saludos desde México!?","Autor":"Gabriel Infante"}
{"Numero":187,"Fecha":"Thu Nov 07 19:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":188,"Fecha":"Thu Nov 07 19:25:21 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en pr...   vía @Change_Mex","Autor":"Michel"}
{"Numero":189,"Fecha":"Thu Nov 07 19:16:42 CST 2019","Tweet":"@MaricruzCorral5 @Revolucion3_0 Y más cochinero de lo que nos vamos a ir enterando conforme pasen los días; un sexenio más en manos delincuenciales y nos lleva la tostada. Súper agradecido de que el Licenciado Andrés Manuel López Obrador haya llegado al rescate!  #AMLOLujoDePresidente","Autor":"@salsanchez58"}
{"Numero":190,"Fecha":"Thu Nov 07 19:16:06 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Seguimos en la lucha junto al presidente ANDRÉS MANUEL LÓPEZ OBRADOR ?","Autor":"Mundo Avalos"}
{"Numero":191,"Fecha":"Thu Nov 07 19:02:51 CST 2019","Tweet":"@Chef_diablo Estoy de acuerdo con el! Si, si hay que atender la causa de este desorden, y la causa tiene nombre y apellido, Manuel Andrés López Obrador (MALO) con su sociedad con el narco, y su total valemadrismo con los crímenes que el narco provoca, dando la espalda a las víctimas!","Autor":"Jose Luis Maximilian"}
{"Numero":192,"Fecha":"Thu Nov 07 19:02:10 CST 2019","Tweet":"Estamos listos para iniciar la reunión con nuestro presidente Andrés Manuel López Obrador desde Palacio Nacional. Vamos unidos en la defensa de la agenda legislativa de la #4taTransformación.   #MiguelAngelNavarro #SenadoresMorena  ","Autor":"Miguel Ángel Navarro"}
{"Numero":193,"Fecha":"Thu Nov 07 18:51:28 CST 2019","Tweet":"Luego de reunirse con otros empresarios y el presidente Andrés Manuel López Obrador, Carlos Slim confirmó su interés en participar en las licitaciones del Tren Maya.  ","Autor":"Opinion Pública MX"}
{"Numero":194,"Fecha":"Thu Nov 07 18:44:57 CST 2019","Tweet":"El sonorense Tavo Almada invitado para recibir al jugador José Luis Urquidy, pitcher de los Astros, en su visita al presidente Andrés Manuel López Obrador.  Se nota la cercanía con ya sabes quien.  ","Autor":"Hilario Olea Ruiz"}
{"Numero":195,"Fecha":"Thu Nov 07 18:40:17 CST 2019","Tweet":"@Piedrulces Por eso sí desesperación, porque aparte se dan cuenta que a pesar de sus campañas de mentiras , el Presidente Andrés Manuel López Obrador se fortalece más.","Autor":"Jose A. Rdguez."}
{"Numero":196,"Fecha":"Thu Nov 07 18:39:18 CST 2019","Tweet":"@azucenau @lopezobrador_ @CNDH Dijo Voté por Andrés Manuel López Obrador como 30 Millones de personas lo hicieron nunca dijo miles; no tergiverses a conveniencia por favor Azucena .","Autor":"Ernesto Sepúlveda"}
{"Numero":197,"Fecha":"Thu Nov 07 18:18:42 CST 2019","Tweet":"#Política Rosario Ibarra manifestó que no le preocupa contar con el respaldo del presidente Andrés Manuel López Obrador, más bien yo quiero tener el respaldo de la sociedad, dijo, y destacó que su prioridad son las víctimas   ","Autor":"Primera Voz ®"}
{"Numero":198,"Fecha":"Thu Nov 07 18:11:52 CST 2019","Tweet":"Analiza el presidente Andrés Manuel López Obrador reducir los tiempos oficiales obligatorios paaara concesionarios de radio y televisión. #CIRT #México #AMLO  ","Autor":"Update Mexico"}
{"Numero":199,"Fecha":"Thu Nov 07 18:02:53 CST 2019","Tweet":"#Querétaro ?| El Gobernador @PanchDominguez asiste a la Asamblea de la 60 Semana Nacional de la CIRT   Estuvo encabezada por el C. Presidente de los Estados Unidos Mexicanos, Andrés Manuel López Obrador  ","Autor":"Círculo Noticias Querétaro"}
{"Numero":200,"Fecha":"Thu Nov 07 18:01:58 CST 2019","Tweet":"Si el presidente Andrés Manuel López Obrador no escucha los tambores de guerra que empezaron a sonar en Estados Unidos tras la masacre de nueve ciudadanos estadounidenses en Sonora, que alguien se apure a explicarle lo que significa  ","Autor":"cuauhtémoc pinto s."}
{"Numero":201,"Fecha":"Thu Nov 07 18:01:58 CST 2019","Tweet":"Si el presidente Andrés Manuel López Obrador no escucha los tambores de guerra que empezaron a sonar en Estados Unidos tras la masacre de nueve ciudadanos estadounidenses en Sonora, que alguien se apure a explicarle lo que significa  ","Autor":"cuauhtémoc pinto s."}
