{"Numero":1,"Fecha":"Tue Nov 05 17:59:23 CST 2019","Tweet":"El New York Times hizo énfasis en que el gobierno mexicano, encabezado por Andrés Manuel López Obrador, ha sido incapaz de parar el derramamiento de sangre, el cual ya alcanzó a bebés y mujeres.  ","Autor":"Ricardo Urzúa Ortiz"}
{"Numero":2,"Fecha":"Tue Nov 05 17:57:01 CST 2019","Tweet":"A 11 meses del sexenio de Andrés Manuel López Obrador, distintos asesinatos múltiples han conmocionado a la sociedad  ","Autor":"La Silla Rota"}
{"Numero":3,"Fecha":"Tue Nov 05 17:51:46 CST 2019","Tweet":"El presidente más pendejo en la historia de México se llama Andrés Manuel López Obrador. Es la ineptitud hecha persona.","Autor":""}
{"Numero":4,"Fecha":"Tue Nov 05 17:46:30 CST 2019","Tweet":"Trabajar 7 por 7? Si es así, podría acercarse un poquito a nuestro Presidente. El Lic.Andrés Manuel López Obrador.  Quién ama a su pueblo y el pueblo lo amamos.  AMOR CON AMOR SE PAGA.  Si ama a los argentinos como AMLO, nos ama a los mexicanos. Será un presidente extraordinario","Autor":"Roana Buenaventura1?"}
{"Numero":5,"Fecha":"Tue Nov 05 17:44:26 CST 2019","Tweet":"ANDRES MANUEL LÓPEZ OBRADOR Vive en un mundo esquizofrénico, paranoide, oligofrénico, disártrico y dislálico.  ","Autor":"Adalricom"}
{"Numero":6,"Fecha":"Tue Nov 05 17:36:13 CST 2019","Tweet":"Pertinente análisis de @genarolozano para despejar los rumores de golpe de Estado en las que han sido las horas más bajas de Andrés Manuel López Obrador.  Un gobierno progresista de verdad avanzaría hacia ciudadanizar la Seguridad, no a militarizarla.  ","Autor":"David Gómez Álvarez"}
{"Numero":7,"Fecha":"Tue Nov 05 17:31:30 CST 2019","Tweet":" Ante el problema, el padre de Alejandra Guzmán le mandó un mensaje al presidente Andrés Manuel López Obrador en donde le reclama esta decisión de despojarlo de su patrimonio, el cual son el ahorro de toda su vida.  NOTA:  ","Autor":"Diario Plaza Juárez"}
{"Numero":8,"Fecha":"Tue Nov 05 17:30:10 CST 2019","Tweet":"@gorez1 El mitómano #1 de México.          Andrés Manuel López Obrador @lopezobrador_","Autor":"Laura E"}
{"Numero":9,"Fecha":"Tue Nov 05 17:29:25 CST 2019","Tweet":"Andrés Manuel López Obrador lamentó la emboscada en la que fallecieron varios miembros de familia LeBarón   ","Autor":"Diario Puntual"}
{"Numero":10,"Fecha":"Tue Nov 05 17:24:25 CST 2019","Tweet":"@temotizox Se les olvida que los militares responden al comandante supremo de las fuerzas armadas en este caso Andres Manuel Lopez Obrador. Sentimos los inconvenientes que esto les lleve en sus negocios oscuros que han llevado a cavo desde las epocas del prian pero pedimos un cambio.","Autor":"Revolución Pacífica"}
{"Numero":11,"Fecha":"Tue Nov 05 17:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador recibió este lunes al mandatario electo de Argentina, Alberto Fernández.   ","Autor":"Televisión Tabasqueña"}
{"Numero":12,"Fecha":"Tue Nov 05 17:14:59 CST 2019","Tweet":"@Antizombies Viva el licenciado Andrés Manuel López Obrador presidente constitucional de México!!!     Aunque los lobos huyen de dolor, los cerdos chillen de ardor, la jauría ladre de impotencia y los insignificantes AMLOfóbicos se retuerzan en el suelo como tlaconetes en sal.","Autor":"Dimarfel."}
{"Numero":13,"Fecha":"Tue Nov 05 17:11:35 CST 2019","Tweet":"A DONDE NOS VA A LLEVAR EL SOCIALISMO DE ANDRES MANUEL LOPEZ OBRADOR....?, LLEVA UN AÑO Y LAS COSAS SE VEN MUY , PERO MUY PREOCUPANTES, ECONOMIA, SALUD, CERO INVERSIONES, PERO MUCHISIMA ARROGANCIA Y POLIRIDAD DE LA SOCIEDAD, POR SU CULPA....POR QUE NO RENUNCIA, SI AMA A MEXICO.¡","Autor":"RUBEN MANRIQUE"}
{"Numero":14,"Fecha":"Tue Nov 05 17:09:11 CST 2019","Tweet":"Andrés Manuel López Obrador anda!, sigue con tus idioteces de abrazos no balazos, fuchi-guácala,  los voy a acusar, etc Es un incompetente, a casi 2 décadas de duro y dale y te está quedando enorme la chamba  ","Autor":"Raidel Morales"}
{"Numero":15,"Fecha":"Tue Nov 05 17:08:32 CST 2019","Tweet":"Al margen   El proyecto Nueva Escuela Mexicana del presidente Andrés Manuel López Obrador es una propuesta #pedagógica que tiene por filosofía ampliar la #educación humanista para la vida.   ?   ","Autor":"El mundo de la educación"}
{"Numero":16,"Fecha":"Tue Nov 05 17:06:21 CST 2019","Tweet":"Bebes asesinados y calcinados se suman al mal gobierno de Andres Manuel Lopez Obrador y su 4T. Ya debe de asumir su responsabilidad y dejar de escudarse en otros personajes y otros datos....  ","Autor":"Carlos Santamaría"}
{"Numero":17,"Fecha":"Tue Nov 05 16:59:49 CST 2019","Tweet":"@OakRussian @GoberDuarte No se justifica la masacre; Claro está que el Cartel del PAN PRI Felipe Calderón EPN ha dejado secuelas y quieren culpar al presidente Andrés Manuel López Obrador e toda la mugre que dejaron estos perros del mal, se debe de enjuiciar a Calderón de YA!!!!!!!!!!!","Autor":"realraulv"}
{"Numero":18,"Fecha":"Tue Nov 05 16:59:30 CST 2019","Tweet":"@lopezobrador_ Señor Presidente Andrés Manuel López Obrador, el pueblo que votó por usted está convencido de su proyecto de nación y de sus acciones. Por favor, no permita la intervención de EEUU, FBI, DEA, CIA en la persecución de los culpables del multihomicido vs la familia LeBaron","Autor":"Mia Morrison"}
{"Numero":19,"Fecha":"Tue Nov 05 16:58:10 CST 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador, comentó al mandatario estadounidense, Donald Trump, que habrá justicia en el asesinato de nueve integrantes de la familia LeBarón.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":20,"Fecha":"Tue Nov 05 16:56:19 CST 2019","Tweet":"es una verdadera verguenza que el gobierno de andres manuel lopez obrador ya se haya acostumbrado alas masacres contra la ciudadania y el pueblo mexicano aun los extranjeros vale mas la vida de un delincuente?","Autor":"Alex Roka"}
{"Numero":21,"Fecha":"Tue Nov 05 16:54:16 CST 2019","Tweet":"@AnitaFatale @gatofeller Quién será la estúpida y tan poca cosa tú Y el gato en el Twitter y el señor Andrés Manuel López Obrador en la presidencia cómo les arde cómo les arde cómo les arde","Autor":"Dimarfel."}
{"Numero":22,"Fecha":"Tue Nov 05 16:51:37 CST 2019","Tweet":"@GaelGarciaB Gracias por inducir el voto hacia el payaso de Andrés Manuel López Obrador m","Autor":"PANTONE 92-0504 Os Paradise"}
{"Numero":23,"Fecha":"Tue Nov 05 16:36:37 CST 2019","Tweet":"En entrevista Julian Le Baron, con Carlos Loret de Mola, aseguro que a Andres Manuel Lopez Obrador LE VALE MADRE LA SITUACION EN MEXICO, y que se van a armar en contra del crimen organizado, ya que las autoridades TODAS , no responden a nadie.","Autor":"RUBEN MANRIQUE"}
{"Numero":24,"Fecha":"Tue Nov 05 16:28:20 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador brindó disculpas, pero dijo que seguirá hablando de ex mandatarios para aclarar la actual crisis de México en temas como seguridad y crecimiento económico.    ","Autor":"Diario de Morelos"}
{"Numero":25,"Fecha":"Tue Nov 05 16:27:52 CST 2019","Tweet":"México hay que eliminar a Andrés Manuel López Obrador  y eso de la familia Luperón la  llorona diría ay mis hijos #MexicoDeLuto","Autor":"Luxembourg"}
{"Numero":26,"Fecha":"Tue Nov 05 16:21:03 CST 2019","Tweet":"El canciller de Relaciones Exteriores, Marcelo Ebrard dio a conocer que Donald Trump, presidente de EEUU, manifestó su apoyo al mandatario mexicano Andrés Manuel López Obrador, en una llamada telefónica que sostuvieron este martes.  ","Autor":"Periódico Sumario 7"}
{"Numero":27,"Fecha":"Tue Nov 05 16:10:00 CST 2019","Tweet":"Levante la mano quien se sienta personalmente victimizado por Andrés Manuel López Obrador.","Autor":"Gaylor Swift"}
{"Numero":28,"Fecha":"Tue Nov 05 16:07:36 CST 2019","Tweet":"@atameAti Hací como piden todo eso en los sexenios pasados porque no anduvieron con todo ese pancho que traen porque ahora no les para el osico de tanto echarle al presidente Andrés Manuel lopez Obrador","Autor":"Miguel"}
{"Numero":29,"Fecha":"Tue Nov 05 16:02:03 CST 2019","Tweet":"En una llamada telefónica, el Presidente Andrés Manuel López Obrador dijo a su homólogo estadounidense, Donald Trump, que las instituciones del Gobierno mexicano actúan para hacer justicia tras la masacre de nueve miembros de la familia LeBarón.  ","Autor":"Isabella González"}
{"Numero":30,"Fecha":"Tue Nov 05 15:58:32 CST 2019","Tweet":"Espero que Gael García Bernal no tenga que visitar a la familia Lebaron al norte de México,,con la penosa necesidad de mirarlos a los ojos y ofrecerles una enorme disculpa por la enorme pendejada de haber votado por Andrés Manuel López Obrador y su séquito de inútiles!","Autor":"demonio Bull ?"}
{"Numero":31,"Fecha":"Tue Nov 05 15:43:18 CST 2019","Tweet":"La terrible y más reciente llamada de atención al presidente de México, Andrés Manuel López Obrador (AMLO), para que se dé cuenta de que su estrategia para pacificar el país @CarlosLoret     ","Autor":"Monique Abdala"}
{"Numero":32,"Fecha":"Tue Nov 05 15:42:28 CST 2019","Tweet":"@gorez1 @FelipeCalderon PS llégale de aquí,  por qué no hay de otra ¡ANDRÉS MANUEL LÓPEZ OBRADOR ES TU PRESIDENTE Y TE CHINGAS! entiendanlo  fachitos.","Autor":"Jowlander"}
{"Numero":33,"Fecha":"Tue Nov 05 15:34:17 CST 2019","Tweet":"CALDERÓN Dejó de ser presidente hace casi 7 años, Andrés Manuel López Obrador  Cuando asumirás tu responsabilidad Como presidente?  Cuando seras lo suficientemente Hombre y tomaras las riendas del país, con todas sus obligaciones,derechos y responsabilidades? @lopezobrador_  ","Autor":"Jonny Kadabra"}
{"Numero":34,"Fecha":"Tue Nov 05 15:31:01 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador descartó declarar la guerra al narcotráfico como sugirió su homólogo estadounidense Donald Trump    ","Autor":"Conexión Carlos Cota"}
{"Numero":35,"Fecha":"Tue Nov 05 15:30:00 CST 2019","Tweet":"El presidente electo de Argentina, Alberto Fernández, afirmó que Andrés Manuel López Obrador, mandatario de México, se mostró dispuesto a reforzar los lazos comerciales con dicha nación sudamericana y respaldarla en todo lo que necesite.  ","Autor":"ORP Noticias"}
{"Numero":36,"Fecha":"Tue Nov 05 15:30:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo desconocer cuál fue el móvil del ataque a la familia LeBarón, donde fallecieron 12 personas.   ?    ","Autor":"quiero tv"}
{"Numero":37,"Fecha":"Tue Nov 05 15:30:00 CST 2019","Tweet":"México se encuentra en crisis, en recesión, es inseguro y Andrés López ¿anuncia que vamos a ayudar a Argentina? #MéxicoDespierta #Morelos estamos de cabeza, candil de la calle...    ","Autor":"México Despierta"}
{"Numero":38,"Fecha":"Tue Nov 05 15:25:34 CST 2019","Tweet":"Sr.presidente Andrés Manuel López Obrador @lopezobrador_  Usted MIENTE usted MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED MIENTE USTED..  Siempre.  ","Autor":"Jonny Kadabra"}
{"Numero":39,"Fecha":"Tue Nov 05 15:24:06 CST 2019","Tweet":"Se han fijado que DUMBO era el sobrenombre despectivo de Jumbo Jr. y fue utilizado como título del filme? Es como si hicieran una película biográfica de Andrés Manuel López Obrador y la titularan PENDEJO.","Autor":"? Lukam"}
{"Numero":40,"Fecha":"Tue Nov 05 15:14:24 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Martes 5 de noviembre  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":41,"Fecha":"Tue Nov 05 15:02:49 CST 2019","Tweet":"¿Algún día podrá el Sr. Andrés Manuel López Obrador aceptar un puto error?","Autor":"Soy Juan Puente"}
{"Numero":42,"Fecha":"Tue Nov 05 15:00:00 CST 2019","Tweet":"#ElHeraldodeLeón | #Local  El diputado federal panista, Juan Carlos Romero Hicks negó faltarle el respeto a la investidura presidencial con el uso de bots en redes sociales en contra del presidente Andrés Manuel López Obrador.   ","Autor":"Periódico El Heraldo"}
{"Numero":43,"Fecha":"Tue Nov 05 14:58:46 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador descartó que el ataque a la familia LeBarón tenga relación con la liberación de Ovidio Guzmán en Culiacán.   ","Autor":"Cultura Colectiva News"}
{"Numero":44,"Fecha":"Tue Nov 05 14:53:21 CST 2019","Tweet":"El presidente mexicano, Andrés Manuel López Obrador, ha dicho que ha adoptado una política de no violencia y no confrontación con los poderosos carteles del país, pero sus críticos lo acusan de carecer de una...  ","Autor":"mtee"}
{"Numero":45,"Fecha":"Tue Nov 05 14:51:57 CST 2019","Tweet":"@lopezobrador_ Señor Andrés Manuel López Obrador le mando un fuerte abrazo desde La Paz baja California Sur","Autor":"Yoly Lucero Cuevas"}
{"Numero":46,"Fecha":"Tue Nov 05 14:49:14 CST 2019","Tweet":"2/2... Quien se ha preguntado: ¿para qué chingados votamos por ustedes? ante la exigencia para que actúe el gobierno que encabeza Andrés Manuel López Obrador,  Por Redacción.  ","Autor":"J. Vazquez C."}
{"Numero":47,"Fecha":"Tue Nov 05 14:47:26 CST 2019","Tweet":"@realDonaldTrump Es increíble que nos defienda más y nos intente proteger mejor el Presidente de Estados Unidos Donald Trump, que el propio presidente de México Andrés Manuel López Obrador quien dice no va a combatir al Narco para no reprimir al pueblo. Tragedia, asesinan a familia Lebaron.  ","Autor":"Noticia Derecha // Right & Conservative Wing News."}
{"Numero":48,"Fecha":"Tue Nov 05 14:46:21 CST 2019","Tweet":"El Presidente de México Andrés Manuel López Obrador se comunicó por videollamada con Donald Trump y parte de la plática se sabe por este tuit que subió a su cuenta personal #AMLO, tras el asesinato de mujeres y niños norteamericanos en límites de #Chihuahua y #Sonora.  ","Autor":"Iván Soto"}
{"Numero":49,"Fecha":"Tue Nov 05 14:42:40 CST 2019","Tweet":"#AMLOPORTRUMP El presidente estadounidense señaló que si el mandatario Andrés Manuel López Obrador solicita ayuda para combatir a los narcotraficantes, está dispuesto a brindarla.    ","Autor":"República 11:11"}
{"Numero":50,"Fecha":"Tue Nov 05 14:42:30 CST 2019","Tweet":"Andrés Manuel López Obrador enfrenta el momento más crítico desde que ganó las elecciones y asumió el gobierno de la República. A casi un año de gestión, México vive un estancamiento económico y la violencia no da tregua.  ","Autor":"Alvaro Delgado Gómez"}
{"Numero":51,"Fecha":"Tue Nov 05 14:42:23 CST 2019","Tweet":"El país se le cae a pedazos y la realidad lo alcanza......  ","Autor":"VICTOR ENRIQUE"}
{"Numero":52,"Fecha":"Tue Nov 05 14:33:33 CST 2019","Tweet":"?Para Donald J. Trump sólo hace falta una llamada de Andrés Manuel López Obrador para que #México pida la ayuda de #EstadosUnidos y escale la #guerra contra los cárteles de la droga. Sin embargo, el presidente mexicano no se tardó ni una hora en ofrecer su respuesta: ?  ","Autor":"Carlos César Paniagua M "}
{"Numero":53,"Fecha":"Tue Nov 05 14:33:07 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador agradeció y rechazó el ofrecimiento de su semejante estadounidense Donald Trump para implicarse en el combate al crimen organizado  ","Autor":"Diario de Morelos"}
{"Numero":54,"Fecha":"Tue Nov 05 14:30:53 CST 2019","Tweet":"Manuel Andrés López Obrador conocido como #Aquimichu","Autor":"Juan Manuel Rocha"}
{"Numero":55,"Fecha":"Tue Nov 05 14:30:49 CST 2019","Tweet":"@NEO_BAHAMUTH Porque el mando militar está en manos del presidente Andrés Manuel López Obrador y no está combatiendo a los narco terroristas.  ","Autor":"Noticia Derecha // Right & Conservative Wing News."}
{"Numero":56,"Fecha":"Tue Nov 05 14:24:25 CST 2019","Tweet":"@RoanaBuenavent1 @mgag_1966 De la mano contigo Querida Amiga Roana. De eso se les hace agua la boca. Pero aquí estamos callados y esperando no tener que intervenir. Como las quieran las tendrán.  VIVA NUESTRO PRESIDENTE LEGÍTIMO LICENCIADO DON ANDRÉS MANUEL LÓPEZ OBRADOR                 ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":57,"Fecha":"Tue Nov 05 14:24:21 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador  envío un mensaje a través de redes sociales sobre la propuesta de Donald Trump. Mencionó que durante la llamada con el mandatario estadounidense expresó sus condolencias y agradeció su disposición para apoyar.  ","Autor":"SMA NoticiasConValor"}
{"Numero":58,"Fecha":"Tue Nov 05 14:20:00 CST 2019","Tweet":"Después de la masacre contra integrantes de la familia LeBarón, al norte de México, que dejó como saldo nueve personas muertas, el actor Gael García se pronunció contra el presidente Andrés Manuel López Obrador  ","Autor":"El Gráfico"}
{"Numero":59,"Fecha":"Tue Nov 05 14:19:33 CST 2019","Tweet":"AMLO habla con Trump para agradecer oferta de ayuda contra el 'narco' y dar pésame por caso de familia LeBarón: El presidente Andrés Manuel López Obrador habló este martes con el mandatario estadounidense, Donald Trump, a quien envió sus condolencias por  ","Autor":"21 Trading Coach Mex"}
{"Numero":60,"Fecha":"Tue Nov 05 14:18:32 CST 2019","Tweet":"VIVA ANDRÉS MANUEL LOPEZ OBRADOR ?   ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":61,"Fecha":"Tue Nov 05 14:18:19 CST 2019","Tweet":"@Edgar52488915 @El_Universal_Mx @CarlosLoret El mismo Andrés Manuel López Obrador publicó esto en su cuenta de Twitter en mayo de 2017:  ","Autor":"Joel Ochoajog"}
{"Numero":62,"Fecha":"Tue Nov 05 14:16:42 CST 2019","Tweet":"Instituciones del Gobierno de México actúan para hacer justicia: presidente AMLO a Donald Trump El presidente Andrés Manuel López Obrador habló por teléfono con el presidente de Estados Unidos, Donald Trump, a quien expresó su pésame por el asesinato de la familia LeBarón [...]  ","Autor":"Centro Noticias"}
{"Numero":63,"Fecha":"Tue Nov 05 14:16:08 CST 2019","Tweet":"Esto es lo que respondió el presidente Andrés Manuel López Obrador a Donald Trump (@realDonaldTrump) presidente de Estados Unidos, sobre el ataque a la familia #LeBarón    ?@lopezobrador_  ","Autor":"Central Municipal"}
{"Numero":64,"Fecha":"Tue Nov 05 14:16:06 CST 2019","Tweet":"@lopezobrador_ Presidente de México, Andrés Manuel López Obrador, promete a Donald Trump hacer justicia a la familia LeBaron.    ","Autor":"Hugo Gallardo"}
{"Numero":65,"Fecha":"Tue Nov 05 14:09:26 CST 2019","Tweet":"Digo.  YA BASTA ANDRES MANUEL LOPEZ OBRADOR ERES UN INUTIL. PARA QUEJAS LAS DEL PUEBLO. FIDEL DURO 60 AÑOS CULPANDO A LOS YANKEES, MURIO MILLONARIO Y CUBA POBRE. CHAVEZ CULPO A LOS YANKEES MURIO MILLONARIO. VENEZUELA POBRE, LLEGA MABURRO Y LA MISMA LETANIA, LOS VENEZOLANOS POBRES  ","Autor":"Bertha Aguirre"}
{"Numero":66,"Fecha":"Tue Nov 05 14:08:59 CST 2019","Tweet":"La Oposición en el Senado acusó que el aplazamiento en la votación para elegir al titular de la CNDH no es para buscar consensos sino para cumplir la voluntad del Presidente Andrés Manuel López Obrador  ","Autor":"REFORMA Nacional"}
{"Numero":67,"Fecha":"Tue Nov 05 14:00:50 CST 2019","Tweet":"@lopezobrador_ Licenciado Andrés Manuel López Obrador : Déjese de tibiezas. Ya sabemos quién está detrás de la violencia en todo el país. Quitese la máscara de estadista porque le van a poner en su mmm. Y con ello a todos los millones de mexicanos que luchamos primero, para convertir. Abro hilo","Autor":"benitocamelo"}
{"Numero":68,"Fecha":"Tue Nov 05 14:00:45 CST 2019","Tweet":"Mediante su cuenta de Twitter, el actor Gael García cuestionó al gobierno y la narrativa del presidente Andrés Manuel López Obrador: ¿Para qué chingados votamos por ustedes?, escribió.   @patybetaza @marissrivera @ivonnemelgar @gintly @Fercoca","Autor":"Mujer es Más"}
{"Numero":69,"Fecha":"Tue Nov 05 13:58:43 CST 2019","Tweet":"esa #HerenciaMalditaDelPrian Somos más los millones de mexicanos que respaldamos en todo a nuestro presidente #AmloElPuebloTeApoya. AUN SIGUES COMO YO APOYANDO A NUESTRO AMADO PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR? #CalderonEsUnPeligroParaMexico  #AMLOEstamosContigo  ","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":70,"Fecha":"Tue Nov 05 13:55:23 CST 2019","Tweet":"Esto le respondió el presidente Andrés Manuel López Obrador a su homólogo en EU, Donald Trump, luego de que el estadounidense ofreciera ayuda para combatir a los grupos delictivos en México.  ","Autor":"Noticieros Televisa"}
{"Numero":71,"Fecha":"Tue Nov 05 13:54:46 CST 2019","Tweet":"Tras la tragedia que cobró la vida de 9 integrantes de la familia Le Barón, el presidente Trump ofrece apoyo militar a México. Sin embargo, Andrés Manuel López Obrador asegura que se trata de un asunto que México debe resolver.  ","Autor":"Enrique Muñoz"}
{"Numero":72,"Fecha":"Tue Nov 05 13:53:53 CST 2019","Tweet":"Vía telefónica, el presidente Andrés Manuel López Obrador agradeció a Donald Trump la disposición de apoyar tras los hechos violentos contra la familia #LeBarón y señala que le informó que las instituciones del Gobierno de México ya actúan para hacer justicia.  ","Autor":"LupitaJuarez"}
{"Numero":73,"Fecha":"Tue Nov 05 13:51:02 CST 2019","Tweet":"CDMX-96.9: Agradecí  a Donald Trump su disposición de apoyarnos y le informé que las instituciones del Gobierno de México actúan para hacer justicia Andrés Manuel López Obrador.  ","Autor":"Medialog México"}
{"Numero":74,"Fecha":"Tue Nov 05 13:45:31 CST 2019","Tweet":"@Javier_Corral @lopezobrador_ @realDonaldTrump @ggohom @Karol_en_Red @saboteamos @pepinos37 @ralvarezdj ? El presidente de #México , Andrés Manuel @lopezobrador_, ha dicho que sus país no necesita la intervención de gobiernos extranjeros, en referencia al apoyo con armamento ofrecido por su homólogo estadounidense, Donald Trump .  ","Autor":"Al Furkán"}
{"Numero":75,"Fecha":"Tue Nov 05 13:41:55 CST 2019","Tweet":"POR EL ARTÍCULO 39 CONSTITUCIONAL ANDRÉS MANUEL LÓPEZ OBRADOR ESTÁS DESPEDIDO FUERA AMLO TRAIDOR ESTE 24 DE FEBRERO PARO NACIONAL. Si estás de acuerdo pon me gusta y comparte  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":76,"Fecha":"Tue Nov 05 13:39:54 CST 2019","Tweet":"@gongalery Los 16 melones de la @yeidckol   Las 26 empresas de las que NO es SOCIO Andrés Manuel López Obrador.  Los recortes a medicamentos de enfermos de cancer.  Los recortes a estancias infantiles  Las cero becas científicas del conacit.  El nulo apoyo a atletas Olímpicos  La ....","Autor":"Jonny Kadabra"}
{"Numero":77,"Fecha":"Tue Nov 05 13:39:43 CST 2019","Tweet":"#Política ? l El presidente Andrés Manuel López Obrador se comprometió con Donald Trump a actuar con toda prontitud y convicción para hacer justicia en el asesinato de nueve integrantes de la familia #LeBarón      ","Autor":"Milenio Monterrey"}
{"Numero":78,"Fecha":"Tue Nov 05 13:33:10 CST 2019","Tweet":"@jorgeluismn @NicolasMaduro Muchas felicidades estimado @jorgeluismn, la #4T va avanzando con nuestro Presidente Andrés Manuel López Obrador. #IzquierdaUnida","Autor":"Igor Sura"}
{"Numero":79,"Fecha":"Tue Nov 05 13:32:48 CST 2019","Tweet":"@PatyArmendariz Si, se llama Andrés Manuel López Obrador","Autor":"Efraín González ?"}
{"Numero":80,"Fecha":"Tue Nov 05 13:32:25 CST 2019","Tweet":"Las fuerzas federales tardaron en llegar a la zona del ataque contra la familia LeBarón en Chihuahua por lo apartada de la zona, afirmó este martes el presidente Andrés Manuel López Obrador.    ","Autor":"República 11:11"}
{"Numero":81,"Fecha":"Tue Nov 05 13:16:45 CST 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador afirmó que su gobierno no cambiará la estrategia de seguridad para atacar, nuevamente, al crimen...  ","Autor":"rostrosyperfiles"}
{"Numero":82,"Fecha":"Tue Nov 05 13:16:06 CST 2019","Tweet":"@Luis_C_Sandoval Nuestra esperanza esta con ustedes, leales al pueblo y leales su comandante supremo Lic. Andrés Manuel López obrador.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":83,"Fecha":"Tue Nov 05 13:12:33 CST 2019","Tweet":"EL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR RECHAZA OFERTA DE ESTADOS UNIDOS DE COMBATIR CÁRTELES DE LA DROGA, TRAS ATAQUE A MIEMBROS DE LA FAMILIA LEBARON CON SALDO DE NUEVE MUERTOS.","Autor":"[RTG] Instituto Radio y Televisión de Guerrero"}
{"Numero":84,"Fecha":"Tue Nov 05 13:10:41 CST 2019","Tweet":"Yo nunca te apoyaría Andrés Manuel López Obrador yo amo a México no como tu","Autor":"fernando r estevez v"}
{"Numero":85,"Fecha":"Tue Nov 05 13:05:51 CST 2019","Tweet":"New York Times hizo énfasis hoy en que el gobierno mexicano, encabezado por Andrés Manuel López Obrador, ha sido incapaz de parar el derramamiento de sangre, el cual ya alcanzó a bebés y mujeres.  ","Autor":"Jose Matta "}
{"Numero":86,"Fecha":"Tue Nov 05 13:04:46 CST 2019","Tweet":"@JesusMartinMx @realDonaldTrump El problema no son los Militares...el problema en México se llama: andrés manuel lópez obrador (insisto, con minúsculas) ya que los militares actuaron con el CHAPITO OVIDIO (con mayúsculas los patrones de México). pero para variar el incompetente de lópez insiste en dejar en","Autor":"ISA BRI"}
{"Numero":87,"Fecha":"Tue Nov 05 12:59:04 CST 2019","Tweet":"López Obrador: Vamos a ayudar a la Argentina para enfrentar su crisis   ","Autor":"edga flores vadelama"}
{"Numero":88,"Fecha":"Tue Nov 05 12:59:02 CST 2019","Tweet":"Atentos, estaré en la mañanera con el Lic. Andrés Manuel Lopez Obrador y le preguntare:  |~  Sr. Presidente después de lo acontecido el día de ayer, cree usted que ya se anime a casarse conmigo esa rejija dlc.","Autor":"EfervescenteMX"}
{"Numero":89,"Fecha":"Tue Nov 05 12:54:11 CST 2019","Tweet":"@djfygless @ChairoMexicano Eso ha sido así desde hace mucho y aún sigue ¿ Alguna responsabilidad para los gobiernos de Sinaloa, Sonora y Chihuahua? ¿O para todo va a ser el presidente Andrés Manuel López Obrador?","Autor":"JulioCaesarDK"}
{"Numero":90,"Fecha":"Tue Nov 05 12:52:15 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador sostuvo un encuentro con el empresario surcoreano Cho Hyun-Joon en Palacio Nacional  ","Autor":"EL NORTE"}
{"Numero":91,"Fecha":"Tue Nov 05 12:50:33 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador lamentó el ataque a integrantes de la familia Le Barón, ocurrido entre Sonora y Chihuahua, al tiempo que se comprometió a hacer justicia a las víctimas. #AMLO #Seguridad #México #Trump    ","Autor":"Update Mexico"}
{"Numero":92,"Fecha":"Tue Nov 05 12:45:00 CST 2019","Tweet":"Es tiempo de que México libre esa guerra y #EEUU está listo y dispuestos para apoyar al gobierno del Andrés Manuel López Obrador, escribió Trump.   ","Autor":"Televisa"}
{"Numero":93,"Fecha":"Tue Nov 05 12:35:19 CST 2019","Tweet":"López Obrador: Vamos a ayudar a la Argentina para enfrentar su crisis   ","Autor":"Jenny Dey"}
{"Numero":94,"Fecha":"Tue Nov 05 12:34:00 CST 2019","Tweet":"@PejeReal @alegvilla1 @Rogelio20176735 @liliilvolitacn1 @lazago85 @LaureanoTio @ofegdl @EEYYYAA @FrancRodrigu @nonalorehedzg03 @saltinmoryur @navitajur @Claudia07138278 @Qu3r3tana_Jal @Patrici10041368 @salvarafp @laurititagarza @16Toa @chioreya @MemoNajera6 @FPerz2 @OiIiOili @nefasti @nayeli786 @LalaLeroy1 @Marpfa @blablasicomo @TiburonJaro8 @MolotovBanda @Fidel_el_de_aca @Erickisback1 @EdberdMolina @Evayflork1 @renatosx @random3e @Uruchuntu @RaiderJ0KER @Rafaherrera1983 @RAGGAMATCH Y arrobo a las únicas personas que menciono y no se hacen las desentendidas @blablasicomo @Fedrika ¿Cuál es tu foto favorita del presidente Andrés Manuel López Obrador comándate en jefe de las fuerzas armadas, el gran tlatoani de México tenochtitlan amo todo poderoso de este mara","Autor":"Céss Ayala"}
{"Numero":95,"Fecha":"Tue Nov 05 12:24:27 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que el multihomicidio de nueve integrantes de la familia Lebarón, es un asunto que compete sólo a México.  En  #Trump #AMLO #LeBaron    ","Autor":"Ríodoce"}
{"Numero":96,"Fecha":"Tue Nov 05 12:23:12 CST 2019","Tweet":"#Nacional: Hoy en la mañanera, Andrés Manuel López Obrador, presidente de México, recalcó que la seguridad del país, va bajando y se está establizando: ¡Vamos muy bien y mis adversarios me tienen envidia por eso!.  ","Autor":"Contracrítica"}
{"Numero":97,"Fecha":"Tue Nov 05 12:22:33 CST 2019","Tweet":"#Nacional: En la mañanera, Andrés Manuel López Obrador, señaló que la tragedia en la que murieron 9 personas de la familia LeBarón, ayer en los límites de #Sonora y #Chihuahua, entre ellas 6 niños, también es culpa de #Calderón.  ","Autor":"Contracrítica"}
{"Numero":98,"Fecha":"Tue Nov 05 12:11:39 CST 2019","Tweet":"Por supuesto que fué un buen día, para el mayor asesino en la historia de este país, ANDRES MANUEL LOPEZ OBRADOR, que sigue sistematicamente asesinando  a México. ?","Autor":"dango_FIFI #AmloMxTeReclama"}
{"Numero":99,"Fecha":"Tue Nov 05 12:10:00 CST 2019","Tweet":"¡#Enterate!  Después de la masacre en la frontera con #EU el presidente  @realDonaldTrump a través de su  cuenta de #twitter realiza una amplia invitación al Andrés Manuel López Obrador a actuar contra el #Narcotrafico, esto desato los #memes en las redes sociales  #LeBarón  ","Autor":"Poder & Crítica"}
{"Numero":100,"Fecha":"Tue Nov 05 12:09:31 CST 2019","Tweet":"@adn40 @luigicantu Saludos mando el ataque Andrés Manuel López Obrador","Autor":"Luxembourg"}
{"Numero":101,"Fecha":"Tue Nov 05 12:09:31 CST 2019","Tweet":"@adn40 @luigicantu Saludos mando el ataque Andrés Manuel López Obrador","Autor":"Luxembourg"}
{"Numero":102,"Fecha":"Tue Nov 05 12:09:09 CST 2019","Tweet":"El canciller Marcelo Ebrard informó que por instrucciones del presidente Andrés Manuel López Obrador, se comunicó con el embajador de Estados Unidos, Christopher Landau, y su equipo, luego del ataque a la familia LeBarón, ocurrido en los límites de Sonora y Chihuahua.  ","Autor":"ORP Noticias"}
{"Numero":103,"Fecha":"Tue Nov 05 12:07:12 CST 2019","Tweet":"En la conferencia mañanera de hoy martes del presidente Andrés Manuel López Obrador, el secretario de Seguridad Pública y Protección Ciudadana, Alfonso Durazo, informó que el saldo de la agresión contra la familia LeBarón en Bavispe, Sonora, son nueve fallecidos.  ","Autor":"ORP Noticias"}
{"Numero":104,"Fecha":"Tue Nov 05 12:06:29 CST 2019","Tweet":"#México  | Andrés Manuel López Obrador  informó que hoy mismo se comunicará con su homólogo de Estados Unidos, Donald J. Trump, para dialogar sobre el ataque a la familia #LeBarón, ocurrido la víspera en los límites de Sonora y Chihuahua  ","Autor":"AM Querétaro"}
{"Numero":105,"Fecha":"Tue Nov 05 12:04:17 CST 2019","Tweet":"@NachoRgz No veo que algún borobot le reclame algo al gobierno del estado de Chihuahua ¿Ese no es un estado fallido? ¿O solo hay que culpar al presidente Andrés Manuel López Obrador por lo que sea que pase en todos  los estados?  Por cierto estados con gobiernos más de 2 años en funciones.","Autor":"JulioCaesarDK"}
{"Numero":106,"Fecha":"Tue Nov 05 12:02:25 CST 2019","Tweet":"#Análisis #Opinión #Seguridad  Ninguna seguridad sobre inseguridad.   El gobernador Héctor Astudillo Flores dijo que el tema de seguridad no es un tema de tiempos, concedió la razón al presidente Andrés Manuel López Obrador.    ","Autor":"La Jornada Guerrero"}
{"Numero":107,"Fecha":"Tue Nov 05 12:01:51 CST 2019","Tweet":"Me parece una total falta de respeto la tendencia #LopezEsCulo, nuestro presidente Andrés Manuel López Obrador no es culo.  ES CULÍSIMO.","Autor":"Roberto Carlos"}
{"Numero":108,"Fecha":"Tue Nov 05 11:59:05 CST 2019","Tweet":"@Antizombies Cuando tienes tanta soberbia y te sientes Zeus no volteas a ver a los simples mortales ese es Andrés Manuel López Obrador @lopezobrador_  él seguirá culpando a todo mundo ?","Autor":"Laura E"}
{"Numero":109,"Fecha":"Tue Nov 05 11:56:10 CST 2019","Tweet":"Presidente se reúne con empresario coreano El presidente Andrés Manuel López Obrador se reunió en Palacio Nacional con el empresario Hyun-joon Cho, presidente del Grupo Hyosung. En el encuentro participó el jefe de la Oficina de [...]  ","Autor":"Centro Noticias"}
{"Numero":110,"Fecha":"Tue Nov 05 11:55:09 CST 2019","Tweet":"Andrés Manuel López Obrador, lamentó la terrible masacre sucedida en una emboscada, en que perdieron la vida varios miembros de la familia LeBaron  ","Autor":"Diario de Morelos"}
{"Numero":111,"Fecha":"Tue Nov 05 11:54:47 CST 2019","Tweet":"Presidentes en México según Andrés Manuel López Obrador - Benito Juárez  - Carlos Salinas de Gortari (1929 al 2000) - Vicente Fox ( 2000-2006) - Felipe Calderón (2000- 2018)","Autor":"César  lozano"}
{"Numero":112,"Fecha":"Tue Nov 05 11:51:12 CST 2019","Tweet":"Andrés Manuel López Obrador es ese exnovio tóxico que dejaste hace años y te sigue llamando borracho, mencionándote en las pedas, y echándote la culpa de su pendejez y de que porque no funciona en sus relaciones.","Autor":"Vann Vann."}
{"Numero":113,"Fecha":"Tue Nov 05 11:50:34 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador sostuvo un encuentro con el empresario surcoreano Cho Hyun-Joon en Palacio Nacional  ","Autor":"García Alvarado"}
{"Numero":114,"Fecha":"Tue Nov 05 11:50:33 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador sostuvo un encuentro con el empresario surcoreano Cho Hyun-Joon en Palacio Nacional  ","Autor":"Miguel Á. Hernandez"}
{"Numero":115,"Fecha":"Tue Nov 05 11:50:32 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador sostuvo un encuentro con el empresario surcoreano Cho Hyun-Joon en Palacio Nacional  ","Autor":"Edith Falcón Ornelas"}
{"Numero":116,"Fecha":"Tue Nov 05 11:50:32 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador sostuvo un encuentro con el empresario surcoreano Cho Hyun-Joon en Palacio Nacional  ","Autor":"Arturo Ortega"}
{"Numero":117,"Fecha":"Tue Nov 05 11:48:57 CST 2019","Tweet":"@USAmbMex Señor embajador esa es una fake news que el pueblo de México y todo el mundo ya no se cree, es solo para desestabilizar este gobierno, pero el pueblo Mexicano escogimos sabiamente a nuestro presidente, y seguimos siendo la mayoría los que estamos con Andrés Manuel López Obrador","Autor":"MiguelMartinez"}
{"Numero":118,"Fecha":"Tue Nov 05 11:45:00 CST 2019","Tweet":"Si Ernesto Zedillo hizo de Carlos Salinas de Gortari el villano favorito de los mexicanos, hoy el presidente Andrés Manuel López Obrador tiene en el expresidente Felipe Calderón a su villano favorito.   #Columna de @SGarciaSoto ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":119,"Fecha":"Tue Nov 05 11:42:09 CST 2019","Tweet":"Niveles de pendejez. 1. Pendejo 2. Muy pendejo 3. Pendejisimo 4. Very Very Pendejo 5. Very much Pendejo 6. Harto Pendejo 7. Rete Harto Pendejo 8. Federico Arreola 9. Fernandez Noroña 10. Andres Manuel Lopez Obrador  ","Autor":"Agus."}
{"Numero":120,"Fecha":"Tue Nov 05 11:40:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador tiene información y aunque al interior de las Fuerzas Armadas no les da para un golpe de Estado, sí hay grupos de mini conspiradores declaró Monreal  ","Autor":"24 HORAS"}
{"Numero":121,"Fecha":"Tue Nov 05 11:35:46 CST 2019","Tweet":"Andrés Manuel López Obrador: Vamos a ayudar a la Argentina para que pueda enfrentar la crisis económica  ","Autor":"YAZID RIGEL"}
{"Numero":122,"Fecha":"Tue Nov 05 11:34:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador sostuvo un encuentro con el empresario surcoreano Cho Hyun-Joon en Palacio Nacional  ","Autor":"REFORMA Nacional"}
{"Numero":123,"Fecha":"Tue Nov 05 11:32:56 CST 2019","Tweet":"El actor Gael García arremetió contra Andrés Manuel López Obrador tras el ataque a la familia LeBarón, que dejó un saldo de nueve muertos    ","Autor":"Conexión Carlos Cota"}
{"Numero":124,"Fecha":"Tue Nov 05 11:21:34 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Bueno, vamos a informar, como todas las mañanas en esta conferencia, y vamos a tratar el tema lamentable de la agresión, la emboscada en la que perdieron la vid  ","Autor":"Centro Noticias"}
{"Numero":125,"Fecha":"Tue Nov 05 11:20:29 CST 2019","Tweet":"#Nacional Se ha podido detener escalada de violencia.- AMLO A pesar de los hechos violentos de los últimos días, el Presidente Andrés Manuel López Obrador afirmó que su Gobierno ya tiene resultados sobre    ","Autor":"La Prensa.mx"}
{"Numero":126,"Fecha":"Tue Nov 05 11:19:22 CST 2019","Tweet":"El actor Gael García Bernal estalló en redes sociales contra el gobierno del presidente Andrés Manuel López Obrador, por el asesinato de nueve integrantes de la familia Lebarón en Sonora.  Si  #AMLO #LeBaron #gaelgarcia    ","Autor":"Ríodoce"}
{"Numero":127,"Fecha":"Tue Nov 05 11:09:11 CST 2019","Tweet":"La política se inventó para evitar la guerra  - Andrés Manuel López Obrador","Autor":"Frases de AMLO"}
{"Numero":128,"Fecha":"Tue Nov 05 10:45:00 CST 2019","Tweet":"#Nación Cuentas de Twitter relacionadas a Morena y que apoyan al presidente Andrés Manuel López Obrador estuvieron detrás de los ataques que recibió la prensa el fin de semana.   ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":129,"Fecha":"Tue Nov 05 10:40:00 CST 2019","Tweet":"El actor, quien fue uno de los famosos que respaldó la campaña de Andrés Manuel López Obrador, exigió al gobierno federal modificar su estrategia y asumir su responsabilidad en el clima de violencia que se vive en el país.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":130,"Fecha":"Tue Nov 05 10:40:00 CST 2019","Tweet":"El actor, quien fue uno de los famosos que respaldó la campaña de Andrés Manuel López Obrador, exigió al gobierno federal modificar su estrategia y asumir su responsabilidad en el clima de violencia que se vive en el país.  ","Autor":"Noticias Istmo"}
{"Numero":131,"Fecha":"Tue Nov 05 10:37:45 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador hablará hoy mismo con Donald Trump, luego que este ofreciera ayuda a #México para deshacerse de los monstruos que perpetraron la agresión contra los LeBarón. ¿Cuál será la postura del mandatario mexicano?   ","Autor":"Ecodiario Zacatecas"}
{"Numero":132,"Fecha":"Tue Nov 05 10:35:13 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH Te compartimos un breve resumen de #LaMañanera. Más información relacionada en este LINK    ","Autor":"MÉXICO"}
{"Numero":133,"Fecha":"Tue Nov 05 10:31:29 CST 2019","Tweet":"Con total desilusión, el actor mexicano Gael García Bernal exigió al gobierno mexicano y al presidente Andrés Manuel López Obrador (AMLO) que la violencia termine tras el caso LeBarón.","Autor":"Felix Zetina"}
{"Numero":134,"Fecha":"Tue Nov 05 10:31:26 CST 2019","Tweet":"¿Cuándo va a dejar de llorar Andrés Manuel López Obrador @lopezobrador_ porque le hacen memes y se va a encargar de la violencia y economía del país?","Autor":"Mau Arriaga"}
{"Numero":135,"Fecha":"Tue Nov 05 10:30:39 CST 2019","Tweet":"Los corruptos piensan que diciéndole López al presidente Andrés Manuel López Obrador le van a quitar popularidad. Si esa estrategia no les funcionó en 2017 y 2018, menos les va funcionar ahora que ya es presidente. #AMLOLujoDePresidente","Autor":"Efrén Díaz Chairoleón"}
{"Numero":136,"Fecha":"Tue Nov 05 10:30:16 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador agradeció al mandatario estadounidense, Donald Trump, por ofrecer ayuda para luchar contra el narcotráfico en México, pero señaló que eso corresponde a las autoridades del país.  ","Autor":"Imagen del Golfo"}
{"Numero":137,"Fecha":"Tue Nov 05 10:30:00 CST 2019","Tweet":" #MemeDelDía Así es como ve el Presidente Andrés Manuel López Obrador el intentar lidiar con los problemas de violencia en México, con el famoso guácala, fuchi y el acusarlos con sus mamás no ha servido...  ","Autor":"DireccionesZac"}
{"Numero":138,"Fecha":"Tue Nov 05 10:30:00 CST 2019","Tweet":"Sin instalaciones propias, equipamiento y, en algunos casos, con un mínimo de alumnos, operan las universidades para el Bienestar Benito Juárez García, una de las promesas más ambiciosas del gobierno de Andrés Manuel López Obrador  ","Autor":"El Sol de Zacatecas"}
{"Numero":139,"Fecha":"Tue Nov 05 10:29:24 CST 2019","Tweet":"#Internacional Donald Trump mostró hoy su indignación y envió un mensaje de su solidaridad y acompañamiento con las familias de los nueve norteamericanos masacrados y ofreció su ayuda al presidente Andrés Manuel López Obrador  ","Autor":"Periódico Correo"}
{"Numero":140,"Fecha":"Tue Nov 05 10:28:34 CST 2019","Tweet":"#Actualidad  | El presidente Donald Trump hizo un llamado vía Twitter a su homólogo mexicano, Andrés Manuel López Obrador, para hacer la guerra a los carteles de la droga. (...)  ","Autor":"Libertad de Réplica"}
{"Numero":141,"Fecha":"Tue Nov 05 10:27:14 CST 2019","Tweet":"Luego del asesinato de nueve miembros de la familia Lebarón por parte de presuntos narcotraficantes en Sonora, el presidente deEstados Unidos Donald Trump, dijo que sólo espera el llamado de su homólogo mexicano, Andrés Manuel López Obrador,  #México #cár    ","Autor":"Ríodoce"}
{"Numero":142,"Fecha":"Tue Nov 05 10:18:15 CST 2019","Tweet":"El canciller Marcelo Ebrard informó que por instrucciones del presidente Andrés Manuel López Obrador, se comunicó con el embajador de Estados Unidos, Christopher Landau, y su equipo, luego del ataque a la familia LeBarón, ocurrido en los límites de Sonora y Chihuahua.","Autor":"Felix Zetina"}
{"Numero":143,"Fecha":"Tue Nov 05 10:08:05 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se reunió en Palacio Nacional con el mandatario electo de Argentina, Alberto Fernández.     ","Autor":"Punto Critico"}
{"Numero":144,"Fecha":"Tue Nov 05 10:07:42 CST 2019","Tweet":"Para tomarse en cuenta por parte del nuevo Gobierno de Andrés Manuel López Obrador, que se dice actua de manera totalmente transparente y sin favoritismos. Y desde luego...  ","Autor":"Ildefonso Hernández"}
{"Numero":145,"Fecha":"Tue Nov 05 10:01:42 CST 2019","Tweet":"Presidente lamenta ataque a familia LeBarón; se compromete a hacer justicia El presidente Andrés Manuel López Obrador lamentó los hechos ocurridos el lunes en los límites de Sonora y Chihuahua, al tiempo que se comprometió a hacer justicia a las víctimas [...]  ","Autor":"Centro Noticias"}
{"Numero":146,"Fecha":"Tue Nov 05 09:49:38 CST 2019","Tweet":"@Miguebrutus @ChumelTorres Hahaha La frase que usaron los TvAztecos cuando querían joder al entonces jefe de gobierno Andrés Manuel López Obrador, pinches muñecos chafas.","Autor":"Christian Segovia"}
{"Numero":147,"Fecha":"Tue Nov 05 09:49:03 CST 2019","Tweet":"El actor y productor lanzó un DURO mensaje al presidente @lopezobrador_ por el ataque a la familia #LeBaron   ","Autor":"Capital México"}
{"Numero":148,"Fecha":"Tue Nov 05 09:48:05 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador indicó que se comunicará con Donald Trump terminando la conferencia matutina por el tema del ataque de este lunes a la familia LeBarón.  ","Autor":"Sociedad30"}
{"Numero":149,"Fecha":"Tue Nov 05 09:47:30 CST 2019","Tweet":"(Resumen de la conferencia del presidente AMLO), Martes, 05 de noviembre de 2019   En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":150,"Fecha":"Tue Nov 05 09:45:30 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"?Quique?"}
{"Numero":151,"Fecha":"Tue Nov 05 09:43:17 CST 2019","Tweet":"Les dejo una muy buena respuesta de nustro presidente. Andres Manuel Lopez Obrador.  Más en:    ","Autor":"neta me lo juras?"}
{"Numero":152,"Fecha":"Tue Nov 05 09:41:58 CST 2019","Tweet":"La violencia no ahuyenta  inversiones: #AMLO   Tras hechos violentos como el operativo en Culiacán, Sinaloa, y el ataque a la familia LeBarón que dejó nueve muertos, seis de ellos niños , el presidente Andrés Manuel López Obrador (AMLO) descartó que se ahuyente la inversión  ","Autor":"Carlos Martin Huerta"}
{"Numero":153,"Fecha":"Tue Nov 05 09:41:05 CST 2019","Tweet":"Si Andres Manuel López Obrador no acepta, ya sabemos quien está pactado con quien. Así de fácil.  ","Autor":"Luis Ruiz"}
{"Numero":154,"Fecha":"Tue Nov 05 09:38:29 CST 2019","Tweet":"Si Ernesto Zedillo hizo de Carlos Salinas de Gortari el villano favorito de los mexicanos, hoy el presidente Andrés Manuel López Obrador tiene en el expresidente Felipe Calderón a su villano favorito.  ","Autor":"Opinion Pública MX"}
{"Numero":155,"Fecha":"Tue Nov 05 09:37:08 CST 2019","Tweet":"@AlexLebaron1 @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL al presidente y al verse ofendido por que salió a relucir el nombre de su hijo se puso como perro rabioso y a salido a buscar venganza. No es, ni creo que sea el gobierno del Presidente Andrés Manuel López Obrador conserve la calma y observé y verá que la claridad le ayudará a...","Autor":"Angel Galicia"}
{"Numero":156,"Fecha":"Tue Nov 05 09:34:03 CST 2019","Tweet":"#Nacional | ? El presidente, Andrés Manuel López Obrador, aseguró que el problema de la inseguridad que hoy vive el país el resultado de medidas tomadas por administraciones pasadas, esto luego de darse a conocer la masacre hacia la familia Le Baron  ","Autor":"8Columnas"}
{"Numero":157,"Fecha":"Tue Nov 05 09:31:47 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Insisto, y quizás me estoy adelantando, lo peor que le pudo pasar a México tiene nombre y apellido, se llama Andrés Manuel López Obrador...","Autor":"Julio Cesar Solis"}
{"Numero":158,"Fecha":"Tue Nov 05 09:27:40 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"CHRISTIAN CORTES PAZ"}
{"Numero":159,"Fecha":"Tue Nov 05 09:21:24 CST 2019","Tweet":"El presidente de Estados Unidos Donald Trump, dijo que sólo espera el llamado de su homólogo mexicano, Andrés Manuel López Obrador, para ayudarlo a eliminar de la faz de la tierra a los cárteles de la droga.  ","Autor":"Opinion Pública MX"}
{"Numero":160,"Fecha":"Tue Nov 05 09:18:30 CST 2019","Tweet":"@JonasJAL @MarioMunoz_ El culpable DIRECTO de la masacre mormona ?  Tiene nombre y apellido  : Andrés Manuel López Obrador.  Alias el inepto, el incapaz.  Él ordenó quitar el apoyo de la Policía Federal a la Comunidad Mormona.  Sigue la escalada de muertos Y el estado FALLIDO","Autor":"O Diaz"}
{"Numero":161,"Fecha":"Tue Nov 05 09:17:01 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, declaró que la violencia en el país no frene la inversión extranjera.    ","Autor":"Círculo de Poder"}
{"Numero":162,"Fecha":"Tue Nov 05 09:16:34 CST 2019","Tweet":"La Comisión Nacional de los Derechos Humanos (CNDH) ha sido omisa en el pasado, al tener académicos y no activistas al frente del organismo, considera el presidente de México, Andrés Manuel López Obrador.  ","Autor":"Quadratin Jalisco"}
{"Numero":163,"Fecha":"Tue Nov 05 09:13:51 CST 2019","Tweet":"#Entérate El #canciller se #comunicó, por instrucciones del presidente Andrés Manuel López Obrador, con Christopher Landau, embajador de Estados Unidos tras el #ataque a la #familia #LeBarón en los límites entre Sonora y Chihuahua   ","Autor":"Voto en Blanco Mx."}
{"Numero":164,"Fecha":"Tue Nov 05 09:13:49 CST 2019","Tweet":"#EUInternacionales  El presidente de Estados Unidos (EEUU), Donald Trump, ofreció ayuda a su homólogo de México, Andrés Manuel López Obrador, para derrotar a los carteles del narcotráfico, tras el asesinato de 9 miembros de comunidad mormona estadounidense en México.  ","Autor":"EUCobán91.1"}
{"Numero":165,"Fecha":"Tue Nov 05 09:13:41 CST 2019","Tweet":"#Nacional: El presidente Andrés Manuel López Obrador señaló este lunes que los supuestos ataques de bots achacados al Gobierno federal contra la prensa fueron un complot orquestado por Luis Calderón Zavala, Juan Carlos Romero Hicks y Aurelio Nuño.   ","Autor":"La Información"}
{"Numero":166,"Fecha":"Tue Nov 05 09:10:52 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH López Obrador confirma que ya entregó su libro 'Hacia la economía moral' a editorial Planeta y el 1 de diciembre saldrá a la venta.       ","Autor":"MÉXICO"}
{"Numero":167,"Fecha":"Tue Nov 05 09:09:39 CST 2019","Tweet":"#QueNoSeTePase El presidente Andrés Manuel López Obrador se comprometió esta mañana, durante su #conferencia de prensa #matutina, a dar con los #responsables del #ataque contra la #familia #LeBarón   ","Autor":"Voto en Blanco Mx."}
{"Numero":168,"Fecha":"Tue Nov 05 09:08:22 CST 2019","Tweet":"En su cuenta de Twitter, Trump dijo es tiempo de que México libre esa guerra y Estados Unidos está listo y dispuesto para apoyar al gobierno del Andrés Manuel López Obrador.  ","Autor":"Diario Noticias Web"}
{"Numero":169,"Fecha":"Tue Nov 05 09:07:34 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH No tengo enemigos ni quiero tenerlos. Tengo adversarios y a mis adversarios les tengo respeto, los veo como adversarios a vencer, no a destruir, @lopezobrador_ .     ","Autor":"MÉXICO"}
{"Numero":170,"Fecha":"Tue Nov 05 09:04:52 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH Estoy actuando conforme a mis convicciones y considero que no le he fallado al pueblo, dice @lopezobrador_ .  Afirma que de sus 100 compromisos, lleva cerca de 90 cumplidos.      ","Autor":"MÉXICO"}
{"Numero":171,"Fecha":"Tue Nov 05 09:04:48 CST 2019","Tweet":"Ya terminó porque tengo que ir a contestar el teléfono, así cerró la conferencia el presidente Andrés Manuel López Obrador.","Autor":"Angel Gallegos"}
{"Numero":172,"Fecha":"Tue Nov 05 09:03:58 CST 2019","Tweet":"Bella ilustración de Grandville Las Ranas pidiendo Rey para la fábula de Félix María de Samaniego. Excelente fábula de Esopo ( el de ojos ardientes ) que nos contó el Presidente de México, Lic. Andrés Manuel López Obrador el viernes, próximo pasado.  ","Autor":"Benigno Espinosa Calderón"}
{"Numero":173,"Fecha":"Tue Nov 05 08:59:19 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH Fue muy importante el análisis de ayer (sobre el ataque en redes a periodistas), @lopezobrador_ .  El presidente afirma que con dicha investigación se dio a conocer el apoyo de la gente hacia su gobierno, y dice no vamos a traicionar al pueblo.     ","Autor":"MÉXICO"}
{"Numero":174,"Fecha":"Tue Nov 05 08:57:13 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, declaró que las fuerzas federales, tardaron en llegar a la zona donde se suscitó el ataque contra la familia LeBarón, por lo apartado de la zona.    ","Autor":"Círculo de Poder"}
{"Numero":175,"Fecha":"Tue Nov 05 08:56:46 CST 2019","Tweet":"Andrés Manuel López Obrador ah viejito meado, cómo te gusta armarla de jamón!!! O te hace falta un curso intensivo de lectura de comprensión o estás todo menso... o...  ","Autor":"Daver"}
{"Numero":176,"Fecha":"Tue Nov 05 08:56:02 CST 2019","Tweet":"Andrés Manuel López Obrador ah viejito meado, cómo te gusta armarla de jamón!!! O te hace falta un curso intensivo de lectura de comprensión o estás todo menso... o las 2. Trump en ningún momento menciona (vaya, ni...  ","Autor":"Daver"}
{"Numero":177,"Fecha":"Tue Nov 05 08:55:24 CST 2019","Tweet":"Donald Trump, Presidente de Estados Unidos, recomendó esta mañana a Andrés Manuel López Obrador utilizar un ejército para derrotar a un ejército.  ","Autor":"Opinion Pública MX"}
{"Numero":178,"Fecha":"Tue Nov 05 08:55:09 CST 2019","Tweet":"Es momento de que México y EU hagan la guerra a los cárteles de la droga: Trump tras ataque a familia LeBarón. Señaló que si el mandatario Andrés Manuel López Obrador solicita ayuda para combatir a los narcotraficantes, está dispuesto a brindarla.  ","Autor":"Pedro Mellado R."}
{"Numero":179,"Fecha":"Tue Nov 05 08:49:17 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"Marina Muñoz"}
{"Numero":180,"Fecha":"Tue Nov 05 08:47:40 CST 2019","Tweet":"Nuevamente, el presidente Andrés Manuel López Obrador pidió un año más para consolidar su transformación y hacer irreversibles los cambios que -aseguró- está logrando su gobierno. Pidió paciencia para lograr la pacificación del país y el crecimiento económico.","Autor":"Angel Gallegos"}
{"Numero":181,"Fecha":"Tue Nov 05 08:44:25 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH Pido un año más para sentar las bases de la cuarta transformación, reitera @lopezobrador_ .  Vamos avanzando y vamos muy bien, en un año va a consolidarse el proyecto, añade.     ","Autor":"MÉXICO"}
{"Numero":182,"Fecha":"Tue Nov 05 08:36:04 CST 2019","Tweet":"@GLarrauri @lopezobrador_ Ya llegó y se llama Andrés manuel López obrador","Autor":"buenos dias "}
{"Numero":183,"Fecha":"Tue Nov 05 08:33:05 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador  Que le parece si deja de echarle la culpa a gobiernos pasados, digo, ya sabía que recibía un cagadero y así aceptó, ahora limpielo en lugar de batirlo más.","Autor":"javier gasca"}
{"Numero":184,"Fecha":"Tue Nov 05 08:28:26 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH López Obrador descarta que debido a los hecho violentos que ha sufrido México disminuya la inversión extranjera:  No hay nada que indique que pueda dejar de llegar inversión extranjera.      ","Autor":"MÉXICO"}
{"Numero":185,"Fecha":"Tue Nov 05 08:26:36 CST 2019","Tweet":"El gobierno neoliberal de Andrés Manuel López Obrador mantiene estrangulada la economía de las universidades. Igual que Salinas.  Mejor época para las uies, fueron los gobiernos de Luis Echeverría y José López...  ","Autor":"Jorge A. Contreras"}
{"Numero":186,"Fecha":"Tue Nov 05 08:26:35 CST 2019","Tweet":"#AMLO si es un pendejo. Qué puto OSO  te mamaste Andrés Manuel López Obrador   ","Autor":"Domingo Reyes"}
{"Numero":187,"Fecha":"Tue Nov 05 08:24:02 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH #AMLO dice que seguirá hablando de algunos expresidentes por cómo dejaron al país.  Tengo que seguir hablando, ni modo. También ellos hablan de mí.     ","Autor":"MÉXICO"}
{"Numero":188,"Fecha":"Tue Nov 05 08:22:36 CST 2019","Tweet":"@USAmbMex @m_ebrard Haremos lo que nos corresponde para esclarecer el ataque a la familia LeBarón, aseguró el presidente Andrés Manuel López Obrador.   Detalles:    ","Autor":"Joaquín López-Dóriga"}
{"Numero":189,"Fecha":"Tue Nov 05 08:22:08 CST 2019","Tweet":"Vas y rechingas a tu madre anciano pendejo Andrés Manuel López Obrador, mucha cortina de humo para todas las tragedias, cortina de mierda es la que tienes en la cabeza, imbécil.","Autor":"ChTM AMLO Daily"}
{"Numero":190,"Fecha":"Tue Nov 05 08:21:19 CST 2019","Tweet":"@epigmenioibarra @AristeguiOnline La Cofradía Militar que ha tenido reuniones en la Ciudad de Morelia, Michoacán, con Ex-Presidentes debe ser llamada a cuentas por el Presidente de México, Lic.Andrés Manuel López Obrador. Jubilarlos y desterrarlos de México.","Autor":"Benigno Espinosa Calderón"}
{"Numero":191,"Fecha":"Tue Nov 05 08:20:31 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ @CNDH López Obrador ofrece disculpas por hacer referencia al pasado al hablar del tema de la violencia y la inseguridad, pero dice es necesario para conocer como se llegó a este punto, ¿O fue a partir del 1 de diciembre que se originó esto?, cuestiona.      ","Autor":"MÉXICO"}
{"Numero":192,"Fecha":"Tue Nov 05 08:14:53 CST 2019","Tweet":"Durante su conferencia matutina, el presidente Andrés Manuel López Obrador rechazó que este nuevo episodio de violencia en el que fueron asesinados nueve miembros de la familia LeBarón lo hará cambiar de estrategia de seguridad.","Autor":"Angel Gallegos"}
{"Numero":193,"Fecha":"Tue Nov 05 08:14:11 CST 2019","Tweet":"Estados Unidos está listo y dispuesto para apoyar al gobierno del Andrés Manuel López Obrador. Escribió Donald Trump en sus cuentas.  ","Autor":"Noticieros Televisa"}
{"Numero":194,"Fecha":"Tue Nov 05 08:06:34 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que se va a recoger toda la información para conocer las causas y detener a los culpables del ataque contra la familia #LeBarón y pidió que no se especule sobre las causas de la agresión.  #Despierta con @daniellemx_ y @campossuarez.  ","Autor":"Noticieros Televisa"}
{"Numero":195,"Fecha":"Tue Nov 05 08:05:25 CST 2019","Tweet":"En su cuenta de Twitter, #Trump dijo es tiempo de que México libre esa guerra y Estados Unidos está listo y dispuestos para apoyar al gobierno del Andrés Manuel López Obrador    ","Autor":"GlobalMedia"}
{"Numero":196,"Fecha":"Tue Nov 05 08:00:00 CST 2019","Tweet":"#DesdeLasCámarasLegislativas | @JHectorMunoz escribe: Ricardo Monreal consideró imposible que las Fuerzas Armadas del país realicen una asonada militar que lleve a la deposición del poder a Andrés Manuel López Obrador  ","Autor":"24 HORAS"}
{"Numero":197,"Fecha":"Tue Nov 05 07:56:53 CST 2019","Tweet":"Ante la pregunta ¿Qué tan exitoso ha sido el desempeño del presidente Andrés Manuel López Obrador en el combate a la delincuencia en México? el 43% de los mexicanos considera que ha sido algo exitoso y el 51.7 % que ha sido nada o poco exitoso: Carlos Campos con @IvanMercadoNews","Autor":"Informativo 102"}
{"Numero":198,"Fecha":"Tue Nov 05 07:56:34 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ Enlutamos a México, esa no es la opción. Esa estrategia falló, @lopezobrador_  por el mensaje del presidente Donald Trump donde brinda su apoyo para iniciar la guerra contra los cárteles .      ","Autor":"MÉXICO"}
{"Numero":199,"Fecha":"Tue Nov 05 07:56:29 CST 2019","Tweet":"Sí hay cooperación México-EUA, pero cuidando la soberanía de ambos países, afirma el presidente Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":200,"Fecha":"Tue Nov 05 07:51:04 CST 2019","Tweet":"La guerra es irracional. Nosotros estamos por la paz. Andrés Manuel López Obrador, Presidente Constitucional de México.","Autor":"Ale Castellanos"}
{"Numero":201,"Fecha":"Tue Nov 05 07:51:04 CST 2019","Tweet":"La guerra es irracional. Nosotros estamos por la paz. Andrés Manuel López Obrador, Presidente Constitucional de México.","Autor":"Ale Castellanos"}
{"Numero":202,"Fecha":"Tue Nov 05 07:50:00 CST 2019","Tweet":"#Opinión | A cuatro semanas de cumplir su primer año de gobierno, la actitud que ha asumido el Presidente Andrés Manuel López Obrador, más que desconcertar motiva franca preocupación, escribe Francisco Cárdenas Cruz  ","Autor":"La Razón de México"}
{"Numero":203,"Fecha":"Tue Nov 05 07:47:42 CST 2019","Tweet":"#AHORA  @realDonaldTrump ofrece ayuda al presidente mexicano Andrés Manuel López Obrador para derrotar a los carteles de droga, tras la muerte de 9 miembros de comunidad mormona estadounidense en México. Vía Samanta Guerrero.  ","Autor":"Emisoras Unidas"}
{"Numero":204,"Fecha":"Tue Nov 05 07:46:56 CST 2019","Tweet":"Al ser revelado el nombre del responsable del Operativo Culiacán, por órdenes del presidente ANDRÉS MANUEL LÓPEZ OBRADOR, se violaron diversas leyes... #Columna #México #Leyes    ","Autor":"Sol Quintana Roo"}
{"Numero":205,"Fecha":"Tue Nov 05 07:44:52 CST 2019","Tweet":"Después de que se conoció que la economía mexicana avanzó ligeramente en el tercer trimestre, el presidente Andrés Manuel López Obrador dijo que el país va bien y que no hay recesión.","Autor":"Managers México®?"}
{"Numero":206,"Fecha":"Tue Nov 05 07:43:25 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico @lopezobrador_ Auque son pocos los elementos teníamos que dar la cara, para que no se crea que se está ocultando información, dijo esta mañana el Presidente @lopezobrador_  sobre la emboscada a los Lebarón.      ","Autor":"MÉXICO"}
{"Numero":207,"Fecha":"Tue Nov 05 07:41:01 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico Es un asunto que nos corresponde a nosotros resolver, le agradecemos que quiera cooperar pero nosotros tenemos que actuar con independencia,  @lopezobrador_  sobre la ayuda que ofrece el Presidente Donald Trump por el ataque a la familia Lebarón.      ","Autor":"MÉXICO"}
{"Numero":208,"Fecha":"Tue Nov 05 07:38:41 CST 2019","Tweet":"#Nacional | Durante la conferencia matutina del Presidente Andrés Manuel López Obrador, Alfonso Durazo confirmó que la familia LeBarón no cuenta con protección especial por parte del gobierno.  #Emboscada #LeBarón #Inseguridad    ","Autor":"Marmor Informa"}
{"Numero":209,"Fecha":"Tue Nov 05 07:37:27 CST 2019","Tweet":"Reacciona Donald Trump a lo ocurrido en los límites de Sonora y Chihuahua, pide una llamada con el Presidente Andrés Manuel López Obrador. PM  ","Autor":"88.9 Noticias"}
{"Numero":210,"Fecha":"Tue Nov 05 07:36:53 CST 2019","Tweet":"Los diputados del PAN, @JCRomeroHicks; del PRI, @DulceSauri, y de Morena, @mario_delgado, hablan sobre lo que representan las mañaneras del presidente Andrés Manuel López Obrador.  #Despierta con @daniellemx_ y @campossuarez.  ","Autor":"Noticieros Televisa"}
{"Numero":211,"Fecha":"Tue Nov 05 07:35:29 CST 2019","Tweet":"@AlfonsoDurazo @SSPCMexico Sobre si se dará protección especial a la familia Lebarón, @AlfonsoDurazo menciona, no en este momento pero la seguridad esta a la disposición de la familia.      ","Autor":"MÉXICO"}
{"Numero":212,"Fecha":"Tue Nov 05 07:33:03 CST 2019","Tweet":"@AlfonsoDurazo El propio Julián Lebarón estima que el ataque no fue directamente hacia su familia, señala el titular de la @SSPCMexico , @AlfonsoDurazo.        ","Autor":"MÉXICO"}
{"Numero":213,"Fecha":"Tue Nov 05 07:31:34 CST 2019","Tweet":"#ConferenciaPresidente Andrés Manuel López Obrador | Martes 5 de noviembre de 2019   ","Autor":"El Txoro Matutino"}
{"Numero":214,"Fecha":"Tue Nov 05 07:30:22 CST 2019","Tweet":"@DonaldJTrumpJr @realDonaldTrump @USAmbMex @IvankaTrump @m_ebrard Mexican president Andrés Manuel López Obrador campaigned on the promise of a new drug policy that would curb violence. That policy is failing.  ","Autor":"MANUEL GONZALEZ"}
{"Numero":215,"Fecha":"Tue Nov 05 07:30:00 CST 2019","Tweet":"#Nacional: El presidente Andrés Manuel López Obrador señaló este lunes que los supuestos ataques de bots achacados al Gobierno federal contra la prensa fueron un complot orquestado por Luis Calderón Zavala, Juan Carlos Romero Hicks y Aurelio Nuño.   ","Autor":"TeleSaltillo"}
{"Numero":216,"Fecha":"Tue Nov 05 07:28:21 CST 2019","Tweet":"@AlfonsoDurazo Los menores rescatados están en buenas condiciones afortunadamente, salvo una menor que tiene una herida de bala en la espalda, @AlfonsoDurazo .      ","Autor":"MÉXICO"}
{"Numero":217,"Fecha":"Tue Nov 05 07:26:44 CST 2019","Tweet":"@AlfonsoDurazo El ataque a los LeBarón se registró a las 13 horas en límites de Sonora y Chihuahua.  El saldo son 9 fallecidos, 3 mujeres y 6 menores; 6 menores lesionados; una menor ilesa y una menor presuntamente desaparecida.     ","Autor":"MÉXICO"}
{"Numero":218,"Fecha":"Tue Nov 05 07:25:21 CST 2019","Tweet":"Hoy en la #Mañanera se habla del ataque a la familia LeBarón.  El secretario de Seguridad, @AlfonsoDurazo, ofrece la cronología del ataque. Señala que por lo complicado de la zona no fue posible brindar información precisa de los hechos.     ","Autor":"MÉXICO"}
{"Numero":219,"Fecha":"Tue Nov 05 07:23:21 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, descartó que México y Argentina encabecen un frente progresista contra el neoliberalismo en América Latina, tal y como propuso su homólogo Nicolás Maduro. Recalcó que cada nación tiene un contexto, cultura e historia diferente.  ","Autor":"DK 1250"}
{"Numero":220,"Fecha":"Tue Nov 05 07:17:24 CST 2019","Tweet":"? En Vivo | Inicia la conferencia matutina del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":221,"Fecha":"Tue Nov 05 07:15:34 CST 2019","Tweet":"¡Buenos días!  #Violencia #Prensa #Crimen #Comunicadores #Autoridades Andrés Manuel López Obrador Alfonso Durazo     ","Autor":"Sol Quintana Roo"}
{"Numero":222,"Fecha":"Tue Nov 05 07:10:26 CST 2019","Tweet":"Para analistas políticos, en el nuevo enfrentamiento entre el presidente Andrés Manuel López Obrador y el exmandatario Felipe Calderón Hinojosa ha permeado la irresponsabilidad.  ","Autor":"Tutanka"}
{"Numero":223,"Fecha":"Tue Nov 05 06:50:30 CST 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":224,"Fecha":"Tue Nov 05 06:50:02 CST 2019","Tweet":"#LlavesYCandados?  El Expresidente Felipe Calderón aclaró en varios medios de comunicación y en sus redes sociales que enfrentó al presidente Andrés Manuel López Obrador por una mentira atribuida a su hijo...  ","Autor":"Cadena Política"}
{"Numero":225,"Fecha":"Tue Nov 05 06:19:38 CST 2019","Tweet":"#Opinion @SGarciaSoto Si Ernesto Zedillo hizo de Carlos Salinas de Gortari el villano favorito de los mexicanos, hoy el presidente Andrés Manuel López Obrador tiene en el expresidente Felipe Calderón...    ","Autor":"notipueblamx"}
{"Numero":226,"Fecha":"Tue Nov 05 06:08:37 CST 2019","Tweet":"#Opinion #BajoReserva El presidente Andrés Manuel López Obrador asegura que él no pidió a ninguno de sus colaboradores gastar recursos o emplear personal para investigar las campañas contra los representantes de los medios de comunicación...    ","Autor":"notipueblamx"}
{"Numero":227,"Fecha":"Tue Nov 05 05:46:37 CST 2019","Tweet":"Twitter @tumbaburross Presidente de México  Andres Manuel Lopez Obrador  ","Autor":"Alex Vogager 3.0"}
{"Numero":228,"Fecha":"Tue Nov 05 05:44:36 CST 2019","Tweet":"En Twitter había dejado entrever golpe de Estado Sin dar nombres, manda mensaje a los conservadores y sus halcones Ciudad de México. Noviembre 03 2019. (Ntx).- El presidente Andrés Manuel López Obrador aseguró que el...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":229,"Fecha":"Tue Nov 05 05:29:36 CST 2019","Tweet":"Twitter @tumbaburross Presidente de México  Andres Manuel Lopez Obrador    ","Autor":"Alex Vogager 3.0"}
{"Numero":230,"Fecha":"Tue Nov 05 05:07:35 CST 2019","Tweet":"De los 32 Gobernadores, al menos cinco tienen un salario mayor al del Presidente Andrés Manuel López Obrador, mientras que sólo ocho comprobaron que cumplen la regla de austeridad con sueldos menores al de AMLO.  ","Autor":"REFORMA Nacional"}
{"Numero":231,"Fecha":"Tue Nov 05 05:07:10 CST 2019","Tweet":"Mientras Andres Manuel Lopez Obrador y su gabinete persigue a peligrosos bots el pueblo feliz sufre la pérdida de vidas inocentes.   #FuchiGuacala  ","Autor":"Luis Tlapa"}
{"Numero":232,"Fecha":"Tue Nov 05 05:05:19 CST 2019","Tweet":"Vía @reforma De los 32 Gobernadores, al menos cinco tienen un salario mayor al del Presidente Andrés Manuel López Obrador, mientras que sólo ocho comprobaron que cumplen la regla de austeridad con sueldos menores al de AMLO.  ","Autor":"García Alvarado"}
{"Numero":233,"Fecha":"Tue Nov 05 05:05:19 CST 2019","Tweet":"Vía @reforma De los 32 Gobernadores, al menos cinco tienen un salario mayor al del Presidente Andrés Manuel López Obrador, mientras que sólo ocho comprobaron que cumplen la regla de austeridad con sueldos menores al de AMLO.  ","Autor":"Miguel Á. Hernandez"}
{"Numero":234,"Fecha":"Tue Nov 05 05:05:18 CST 2019","Tweet":"Vía @reforma De los 32 Gobernadores, al menos cinco tienen un salario mayor al del Presidente Andrés Manuel López Obrador, mientras que sólo ocho comprobaron que cumplen la regla de austeridad con sueldos menores al de AMLO.  ","Autor":"Edith Falcón Ornelas"}
{"Numero":235,"Fecha":"Tue Nov 05 05:05:18 CST 2019","Tweet":"Vía @reforma De los 32 Gobernadores, al menos cinco tienen un salario mayor al del Presidente Andrés Manuel López Obrador, mientras que sólo ocho comprobaron que cumplen la regla de austeridad con sueldos menores al de AMLO.  ","Autor":"Arturo Ortega"}
{"Numero":236,"Fecha":"Tue Nov 05 04:56:47 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que su gobierno analiza cancelar la Unidad de Medida y Actualización (UMA) para calcular el pago de pensiones del IMSS e ISSSTE, pero pidió no adelantar vísperas porque su gobierno quiere actuar con...  ","Autor":"David Betán"}
{"Numero":237,"Fecha":"Tue Nov 05 03:39:45 CST 2019","Tweet":"Twitter @tumbaburross Presidente de México  Andres Manuel Lopez Obrador   vía @YouTube","Autor":"Alex Vogager 3.0"}
{"Numero":238,"Fecha":"Tue Nov 05 02:17:21 CST 2019","Tweet":"@acostanaranjo @FelipeCalderon Ay que apoyar al presidente Andrés Manuel López Obrador , también nosotros como ciudadanos tenemos la obligación de hacer posible que México cambié.","Autor":"@tumbapuercos."}
{"Numero":239,"Fecha":"Tue Nov 05 01:03:00 CST 2019","Tweet":"@FelipeCalderon El punto es acerca del hecho de inflar tendencias con bots. Nuestro Presidente Andres Manuel Lopez Obrador -democraticamente electo por cierto- esta a favor del debate, está abierto a la critica. No corre periodistas por ejemplo si lo cuestionan , como a Aristegui ¿recuerdas?","Autor":"Delaroca"}
{"Numero":240,"Fecha":"Tue Nov 05 00:46:51 CST 2019","Tweet":"Andrés Manuel López Obrador: Vamos a ayudar a la Argentina p que pueda enfrentar la crisis económica ¿Para esto va a usar el $ que le quitó a los mexicanos más pobres? ¿A los enfermos, a los niños con cáncer? Vamos a seguir permitiendo este robo a Mex?  ","Autor":"Maria Luisa López"}
{"Numero":241,"Fecha":"Tue Nov 05 00:28:03 CST 2019","Tweet":"José Luis Urquidy (foto) y Roberto Osuna serán recibidos en el Palacio Nacional, por el presidente Andrés Manuel López Obrador.  ","Autor":"Revista Strikeout"}
{"Numero":242,"Fecha":"Tue Nov 05 00:25:06 CST 2019","Tweet":"@tumbaburross Afronta las consecuencias de tus actos de traición a la patria!!!  Quien mal obra se le pudre el * !!!  Difundir mentiras contra el Sr Presidente Lic. Andrés Manuel López Obrador, es ponerse en contra de más de 32 millones de mexicanos patriotas amantes de la democracia y la paz!","Autor":"Hector Mancilla M"}
{"Numero":243,"Fecha":"Tue Nov 05 00:14:44 CST 2019","Tweet":"Es Responsabilidad del Presidente Andrés Manuel López Obrador crear las condiciones de Unidad , entre TODOS los Mexicanos , de nadie Más  @lopezobrador_  @RicardoMonrealA  @CiroGomezL  @JoseCardenas1","Autor":"#OPCmxDESCALSO"}
{"Numero":244,"Fecha":"Tue Nov 05 00:14:35 CST 2019","Tweet":"@KartushValencia @abrahamendieta @lopezobrador_ Muy cierto Kartush apoyo total al presidente Andrés Manuel López Obrador.","Autor":"Elsa Trujillo"}
{"Numero":245,"Fecha":"Tue Nov 05 00:11:27 CST 2019","Tweet":"Andrés Manuel López Obrador: Salvemos a prepa en línea sep - ¡Firma la petición!   vía @Change_Mex","Autor":"Juan Carlos Velasco"}
{"Numero":246,"Fecha":"Mon Nov 04 23:46:55 CST 2019","Tweet":"@CitlaHM @FelipeCalderon No, Senadora. Quien infunde odio en el país se llama Andrés Manuel Lopez Obrador.   No se quejen de lo que ustedes provocaron.","Autor":"Kevin Ríos"}
{"Numero":247,"Fecha":"Mon Nov 04 23:44:20 CST 2019","Tweet":"#CalderonEsUnPeligroParaMexico? El que es un peligro es el Presidente actual, Andrés Manuel López Obrador, no quien que nos gobernó del 2006 al 2012!!! AMLO es el que está terminando con México!!!","Autor":"ALV Gabo ?"}
{"Numero":248,"Fecha":"Mon Nov 04 23:06:05 CST 2019","Tweet":"@lopezdoriga La verdad no recuerdo cuántos miles de millones eran pero aunque me linchen les digo que esa lanota tiene que ver con el triunfo del premio mundial al egocentrismo Manuel Andrés López Obrador MALO","Autor":"Teresa Armenta"}
{"Numero":249,"Fecha":"Mon Nov 04 23:01:00 CST 2019","Tweet":"#LaTrastienda El presidente Andrés Manuel López Obrador, definitivamente, no anda de buenas y esta es la razón >  ","Autor":"EjeCentral"}
{"Numero":250,"Fecha":"Mon Nov 04 22:59:48 CST 2019","Tweet":"@LuzMariaChavez1 @EstarronaDamian @lopezobrador_ @Pajaropolitico El hombre más peligroso para México tiene nombre,se llama; Andrés Manuel López Obrador @lopezobrador_ #RenunciaAMLO Por el bien de México y de los Mexicanos  renuncia.","Autor":"Martín Líder"}
{"Numero":251,"Fecha":"Mon Nov 04 22:57:04 CST 2019","Tweet":"Chingas a tu puta madre Andrés Manuel López Obrador, eres un pinche llorón, y eso te lo digo yo que no soy un Bot, pendejo, añoro el día que te vayas a chingar a tu madre.","Autor":"ChTM AMLO Daily"}
{"Numero":252,"Fecha":"Mon Nov 04 22:56:40 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"Cheguigo"}
{"Numero":253,"Fecha":"Mon Nov 04 22:54:41 CST 2019","Tweet":"Se les informa que los administradores de esta cuenta apoyan fielmente y simpatizan totalmente con el gobierno de nuestro amado presidente el Licenciado Andrés Manuel López Obrador.  Es un honor estar a su servicio.","Autor":"EfervescenteMX"}
{"Numero":254,"Fecha":"Mon Nov 04 22:52:49 CST 2019","Tweet":"Mi apoyo total al presidente de la República Andrés Manuel López Obrador y son soy un #Bot #CalderonEsUnPeligroParaMexico","Autor":"Ricardo Neri"}
{"Numero":255,"Fecha":"Mon Nov 04 22:49:01 CST 2019","Tweet":"Así debieron de exigir a los presidentes anteriores. Todo mi apoyo a Don Andres Manuel López Obrador #NoSoyBot","Autor":"FABIAN ALVAREZ"}
{"Numero":256,"Fecha":"Mon Nov 04 22:43:43 CST 2019","Tweet":"@jenarovillamil Mandar al diablo a las instituciónes democráticas es algo muy parecido a una rebeldía que podría caer en el desacato. Eso lo hizo el pendejo de Andrés Manuel López obrador.","Autor":"Baldemar Sanchez"}
{"Numero":257,"Fecha":"Mon Nov 04 22:40:00 CST 2019","Tweet":"Andrés Manuel López Obrador, presidente de México, consideró conocer al mandatario electo de Argentina, Alberto Fernández, como si lo conociera de toda la vida  ","Autor":"24 HORAS"}
{"Numero":258,"Fecha":"Mon Nov 04 22:34:54 CST 2019","Tweet":"Con los hijos no te metas  Andrés Manuel López Obrador  cuida mejor a los tuyos #FamliaFeliz","Autor":"Luxembourg"}
{"Numero":259,"Fecha":"Mon Nov 04 22:30:00 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador recibió en el Palacio Nacional al mandatario argentino, Alberto Fernández, en la primera visita de este al exterior desde su triunfo electoral del 27 de octubre.   ?    ","Autor":"quiero tv"}
{"Numero":260,"Fecha":"Mon Nov 04 22:28:27 CST 2019","Tweet":"Que vergüenza me da Andrés Manuel López Obrador. Y más saber que muchos lo eligieron CONSCIENTEMENTE.","Autor":"? "}
{"Numero":261,"Fecha":"Mon Nov 04 22:27:40 CST 2019","Tweet":"@temotizox Es Increíble qué este Militar Decrépito y más muerto qué vivo, se atreva a increpar a su Comandante en Jefe el Presidente Andrés Manuel López Obrador lo que Él y todos los militares de Gobiernos pasados, no supieron ni pudieron evitar. Habla de Masacres qué existen hace años.","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":262,"Fecha":"Mon Nov 04 22:16:16 CST 2019","Tweet":"Me parece una total falta de respeto la tendencia #LopezEsCulo, nuestro presidente Andrés Manuel López Obrador no es culo.  ES CULÍSIMO.","Autor":"Manolete ?"}
{"Numero":263,"Fecha":"Mon Nov 04 22:16:14 CST 2019","Tweet":"Sin miedo, dilo con todas sus letras ANDRES MANUEL LOPEZ OBRADOR, que no tiemble la mano! También habemos los que estamos hasta la madre de este viejo!  ","Autor":"POLLICIA"}
{"Numero":264,"Fecha":"Mon Nov 04 22:08:59 CST 2019","Tweet":"El Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP) reporta 38 mil 855 asesinatos de enero a septiembre, lo que convertirá al primer año del gobierno de Andrés Manuel López Obrador como el más violento de que se tenga registro.  ","Autor":"Me Lo Contó Un Posmo"}
{"Numero":265,"Fecha":"Mon Nov 04 21:53:01 CST 2019","Tweet":"@VicenteFoxQue López Obrador el mejor presidente cómo le tienen miedo y emvidia a ustedes los dejaron trabajar únanse x el país no x sus intereses México ya despertó no somos los de antes este si es presidente arriba Andrés Manuel López Obrador arriba mexico","Autor":"Manuel Meza Ojeda"}
{"Numero":266,"Fecha":"Mon Nov 04 21:49:35 CST 2019","Tweet":"Juan Carlos Romero Hicks se deslindó de las acusaciones de Andrés Manuel López Obrador sobre el manejo de robots, mejor conocidos como bots, para atacar a su gobierno en redes sociales.    ","Autor":"POLÍTICO México"}
{"Numero":267,"Fecha":"Mon Nov 04 21:48:09 CST 2019","Tweet":"@lopezobrador_ Total apoyo al Presidente Andrés Manuel López Obrador.","Autor":"Tlalmanalli"}
{"Numero":268,"Fecha":"Mon Nov 04 21:45:00 CST 2019","Tweet":"#Nacional El presidente de Venezuela afirmó que con el triunfo de Alberto Fernández en Argentina y el liderazgo de Andrés Manuel López Obrador en México, se estaría conformando un nuevo frente para abolir en neoliberalismo #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":269,"Fecha":"Mon Nov 04 21:40:07 CST 2019","Tweet":"Con AMLO se abre puerta para que regresen gobiernos progresistas: Alberto Fernández.  Latinoamérica ya tiene un líder, su nombre es; Andrés Manuel López Obrador!   #AMLOEstamosContigo  #AmloElPuebloTeApoya  #NoSoyBotSoyCiudadano   ","Autor":"Arq Michael Oviedo"}
{"Numero":270,"Fecha":"Mon Nov 04 21:30:35 CST 2019","Tweet":"Y ahora, la barra cómica, en su gustada sección Andrés Manuel vs. López Obrador, presentamos:  ","Autor":"Luis Ricardo Alanís"}
{"Numero":271,"Fecha":"Mon Nov 04 21:25:18 CST 2019","Tweet":"  retomó un tuit que Andrés Manuel López Obrador compartió en el 2014, en donde criticaba el estancamiento de la economía durante el gobierno de Enrique Peña Nieto.    ","Autor":"POLÍTICO México"}
{"Numero":272,"Fecha":"Mon Nov 04 21:19:25 CST 2019","Tweet":"Señor Andrés Manuel López Obrador se confirma una vez tu grandísima IGNORANCIA Y eso que tienes una mujer preparada a tu lado o atrás de ti ? Inepto!  ","Autor":"Raidel Morales"}
{"Numero":273,"Fecha":"Mon Nov 04 21:15:55 CST 2019","Tweet":"@lopezobrador_ Nuestro Presidente  Andrés Manuel López Obrador NO está solo , somos millones los buenos, que la minoría d los ratas vividores del pueblo y quieren regresar NO lo permitiremos ya no más no robar al los que menos tiene, si hay que echar bala lo haremos.","Autor":"Jaime Lopez Cedillo"}
{"Numero":274,"Fecha":"Mon Nov 04 21:15:01 CST 2019","Tweet":"#Austeridad @alferdez llegó a la cita con un libro y un busto de Evita que le regaló a su anfitrión (@lopezobrador_ ). A cambio, recibió un pin de la presidencia de México   ","Autor":"C.Ramírez"}
{"Numero":275,"Fecha":"Mon Nov 04 21:08:52 CST 2019","Tweet":"Hey Andrés Manuel López Obrador te tengo otros datos para que te cultives y no andes hablando estupideces de #golpedeestado Eres la CUARTA P (PPPP)  ","Autor":"Raidel Morales"}
{"Numero":276,"Fecha":"Mon Nov 04 20:58:20 CST 2019","Tweet":"#SeñalInformativa  || El presidente Andrés Manuel López Obrador sentenció que en México no hay condiciones para un golpe de Estado, esto luego de la polémica suscitada durante el fin de semana, a raíz de un mensaje que se difundió en sus redes sociales y que tuvo eco.  ","Autor":"Canal 44"}
{"Numero":277,"Fecha":"Mon Nov 04 20:57:36 CST 2019","Tweet":"Andres Manuel Lopez Obrador está siendo y será uno de los peores presidentes en la historia de Mexico.","Autor":"Luis Enrique"}
{"Numero":278,"Fecha":"Mon Nov 04 20:52:29 CST 2019","Tweet":"En un comunicado, el Magisterio Democrático aseguró que el relevo es parte de  una serie de acuerdos entre la CNTE y el Presidente Andrés Manuel López Obrador, por lo que debe resolver los temas pendientes.","Autor":"Carlos Alberto Monge"}
{"Numero":279,"Fecha":"Mon Nov 04 20:44:00 CST 2019","Tweet":"@Ave_Fenix_Mex @lopezobrador_ Millones de mexicanos levantamos la mano para apoyar al Presidente Andrés Manuel López Obrador.","Autor":"Jose A. Rdguez."}
{"Numero":280,"Fecha":"Mon Nov 04 20:42:57 CST 2019","Tweet":"Señores armemos un frente contra López. De mi parte responsabilizó al gobierno de todo lo que le pueda suceder a la gente que hablamos y que no comulgamos con su gobierno cualquier cosa que nos suceda, será a causa de Andrés Manuel López Obrador.  @tumbaburross todo el apoyo.","Autor":"LEZZARD"}
{"Numero":281,"Fecha":"Mon Nov 04 20:40:44 CST 2019","Tweet":"@Chokko30 @lopezobrador_ @anaililmi @HyV16847743 @ukiokoungi @reginadelsol77 @RafaRoj13278379 @KartushValencia @siriasaldana Votaría de nuevo por Andrés Manuel López Obrador","Autor":"Hector Betanzo"}
{"Numero":282,"Fecha":"Mon Nov 04 20:37:38 CST 2019","Tweet":"@ferbelaunzaran @JesusRCuevas @lopezobrador_ Y porque no escucharnos a millones de mexicanos que le pedimos insistente y respetuosamente al C. Presidente Andrés Manuel López Obrador que ya se calle el hocico y se ponga a trabajar. Andan rodando cadáveres por todo México y el empleo y economía están por el suelo.","Autor":"Jose Dominguez Ruiz"}
{"Numero":283,"Fecha":"Mon Nov 04 20:33:34 CST 2019","Tweet":"Gran aportación de López Obrador a @tumbaburross, pues después de acusarlo de estar detrás de los ataques en su contra en redes sociales, el aludido subió de 97,000 seguidores a un millón 330. Es decir, ahora lo leen más personas y es un duro crítico del gobierno de Andrés Manuel","Autor":"José Luis Garcitapia"}
{"Numero":284,"Fecha":"Mon Nov 04 20:30:00 CST 2019","Tweet":"El Partido Acción Nacional, aseguró al presidente Andrés Manuel López Obrador, que en caso de un Golpe de Estado, contará con su respaldo.  ?    ","Autor":"quiero tv"}
{"Numero":285,"Fecha":"Mon Nov 04 20:27:27 CST 2019","Tweet":"@jgnaredo @Al_Ruiiz @FelipeCalderon Sí  Felipe Calderón es una mala persona, lo triste es que Andrés Manuel López Obrador no es mejor.","Autor":"MoreliaFollow"}
{"Numero":286,"Fecha":"Mon Nov 04 20:24:22 CST 2019","Tweet":"Noooo bueno, Aurelio Niño tiene su propia granja de bots. No pudo mantener la malograda reforma educativa y ahora se dedica a atacar a Andrés Manuel López Obrador. Pobre desdichado.  ","Autor":"Bruno Jazz"}
{"Numero":287,"Fecha":"Mon Nov 04 20:20:06 CST 2019","Tweet":"QUEEEE TAAAAL?   ","Autor":"PGB"}
{"Numero":288,"Fecha":"Mon Nov 04 20:11:41 CST 2019","Tweet":"Palabras muy elocuentes del presidente Andrés Manuel López Obrador.  ","Autor":"Armando."}
{"Numero":289,"Fecha":"Mon Nov 04 20:10:38 CST 2019","Tweet":"SEGURO? @acostanaranjo: No se hagan bolas, el principal conspirador contra Andrés Manuel se llama López Obrador...  ","Autor":"antonio solera #OPCmx"}
{"Numero":290,"Fecha":"Mon Nov 04 20:04:35 CST 2019","Tweet":"Fernández y Obrador fortalecerán lazos de Argentina y México   En su primera visita oficial a México, el presidente electo de Argentina, Alberto Fernández, se reunió con el mandatario anfitrión Andrés Manuel López Obrador. Ambos co  ","Autor":"Livia Diaz "}
{"Numero":291,"Fecha":"Mon Nov 04 20:00:00 CST 2019","Tweet":"@Ceballos129 Y el presidente Andrés Manuel López obrador le está abonando más y más con su pendejada de abrazos no  balazos...","Autor":"Emmanuel  Torres"}
{"Numero":292,"Fecha":"Mon Nov 04 20:00:00 CST 2019","Tweet":"En Morena no les inquieta la reflexión sobre un golpe de Estado de la que habló el presidente Andrés Manuel López Obrador este fin de semana en  redes sociales.   Estos son sus argumentos    ","Autor":"Azteca Noticias"}
{"Numero":293,"Fecha":"Mon Nov 04 19:58:11 CST 2019","Tweet":"OTRA VEZ SE EQUIVOCÓ EL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR.  Al parecer, el jueves negro de Culiacán lo tiene desconcertado. en Culiacán, Sinaloa  ","Autor":"Miguel Ángel López."}
{"Numero":294,"Fecha":"Mon Nov 04 19:45:00 CST 2019","Tweet":"#Nacional||  Se reunirá AMLO con Alberto Fernández, Presidente electo de Argentina.   El Presidente Andrés Manuel López Obrador recibirá a Alberto Fernández, Presidente electo de Argentina, en Palacio Nacional, ambos mandatarios darán una conferencia de prensa. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":295,"Fecha":"Mon Nov 04 19:42:20 CST 2019","Tweet":"Tras la difusión de un análisis cibernético, el expresidente Felipe Calderón y su esposa Margarita Zavala respondieron al presidente Andrés Manuel López Obrador.   ","Autor":"Televisa"}
{"Numero":296,"Fecha":"Mon Nov 04 19:35:09 CST 2019","Tweet":"@GlodeJo07 Pues desde aquí Andrés Manuel López Obrador chingas a tu madre a ver si me bloquea el puto y si me bloquea pues doble mentada jajajajajaja y con todo y su gabinete agarraditos de la mano","Autor":"JORGE BALTAZAR"}
{"Numero":297,"Fecha":"Mon Nov 04 19:30:00 CST 2019","Tweet":"#OpiniónEnLJA | Nadie tendría dudas de que el presidente Andrés Manuel López Obrador es un genio de la comunicación social...  Disenso una columna de @alexvzuniga para #LJA    ","Autor":"La Jornada Aguascalientes"}
{"Numero":298,"Fecha":"Mon Nov 04 19:30:00 CST 2019","Tweet":"El ex presidente, Felipe Calderón, aseguró que en 2006 hubo un intento de Golpe de Estado, en referencia a los tuits del fin de semana del presidente, Andrés Manuel López Obrador.   ?     ","Autor":"quiero tv"}
{"Numero":299,"Fecha":"Mon Nov 04 19:29:32 CST 2019","Tweet":"@CitlaHM @FelipeCalderon No mames lo dice quien defiende al mayor cobarde del mundo aka Andrés Manuel López Obrador que es INCAPAZ de asumir una responsabilidad.","Autor":"?-"}
{"Numero":300,"Fecha":"Mon Nov 04 19:27:52 CST 2019","Tweet":"@tumbaburross Pidamos a nuestro Presidente Lic. Andres Manuel López Obrador, divida la escolta del comandante Borolas en dos grupos y le asigne uno a su entenado, porque tiene miedo.","Autor":"Roberto Rocha"}
{"Numero":301,"Fecha":"Mon Nov 04 19:27:52 CST 2019","Tweet":"@tumbaburross Pidamos a nuestro Presidente Lic. Andres Manuel López Obrador, divida la escolta del comandante Borolas en dos grupos y le asigne uno a su entenado, porque tiene miedo.","Autor":"Roberto Rocha"}
{"Numero":302,"Fecha":"Mon Nov 04 19:24:20 CST 2019","Tweet":"Andrés Manuel vs Lopez Obrador  #LopezRendidoYHumillado  ","Autor":"Mauricio G."}
{"Numero":303,"Fecha":"Mon Nov 04 19:15:41 CST 2019","Tweet":"@kokoGracia11 @IrvingPineda Jajajajajajaja exactamente, gracias a qué fue a chillarle al presidente, se hizo la investigación; para que vean que el Presidente Andrés Manuel López Obrador cumple lo que dice","Autor":"Jose A. Rdguez."}
{"Numero":304,"Fecha":"Mon Nov 04 19:15:06 CST 2019","Tweet":"Me parece una total falta de respeto la tendencia #LopezEsCulo, nuestro presidente Andrés Manuel López Obrador no es culo.  ES CULÍSIMO.","Autor":"EL BROMAS"}
{"Numero":305,"Fecha":"Mon Nov 04 19:12:20 CST 2019","Tweet":"#PorSiTeLoPerdiste Te compartimos Andrés Manuel López Pilatos de JOSÉ ANTONIO CRESPO VARIAS veces ha comparado López Obrador su proyecto con el de Jesucristo, lo cual no es preciso; las prioridades de Jesús iban más allá... Lee la columna completa aquí:  ","Autor":"Diario de Colima"}
{"Numero":306,"Fecha":"Mon Nov 04 19:11:27 CST 2019","Tweet":"Alguien ya tuiteó que hicimos lo mismo con Andrés Manuel López Obrador que con Hugo Sánchez? Les dimos la presidencia/selección nomás para que dejarán de chingar la madre","Autor":"Alex Chapa"}
{"Numero":307,"Fecha":"Mon Nov 04 19:03:10 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"carlos ludlow"}
{"Numero":308,"Fecha":"Mon Nov 04 19:02:45 CST 2019","Tweet":"@GobiernoMX Que así sea. Mi más profundo agradecimiento al Sr. Presidente de los Estados Unidos Mexicanos. Mis mejores deseos Andrés Manuel López Obrador @lopezobrador_","Autor":"Fernando Alvarez"}
{"Numero":309,"Fecha":"Mon Nov 04 19:00:13 CST 2019","Tweet":"Los disfraces más vendidos en Morelos fueron los de Joaquín El Chapo Guzmán y el de su hijo Ovidio Guzmán, seguido del Presidente de Andrés Manuel López Obrador y el gobernador Cuauhtémoc Blanco Bravo.  ","Autor":"El Txoro Matutino"}
{"Numero":310,"Fecha":"Mon Nov 04 19:00:00 CST 2019","Tweet":"El presidente mexicano, Andrés Manuel López Obrador, tiene claro que en México no puede darse otro golpe de Estado como el ocurrido hace poco más de un siglo, opinó en su red social. En una publicación subida este sábado  ","Autor":"ORP Noticias"}
{"Numero":311,"Fecha":"Mon Nov 04 19:00:00 CST 2019","Tweet":"#Sociedad | El presidente electo de Argentina se reunirá este lunes con Andrés Manuel López Obrador.  ","Autor":"EL SOL DE DURANGO"}
{"Numero":312,"Fecha":"Mon Nov 04 18:48:55 CST 2019","Tweet":"El Presidente electo de Argentina, Alberto Fernández, aseguró que Andrés Manuel López Obrador se comprometió a ayudar a su país en lo que se necesite, particularmente para enfrentar la crisis económica que atraviesa.   ","Autor":"Isabella González"}
{"Numero":313,"Fecha":"Mon Nov 04 18:44:01 CST 2019","Tweet":"Andrés Manuel López Obrador: Vamos a ayudar a la Argentina para que pueda enfrentar la crisis económica  ","Autor":"OCG Noticias"}
{"Numero":314,"Fecha":"Mon Nov 04 18:43:44 CST 2019","Tweet":"@victorg01331147 @WRADIOMexico @gallotal @CarlosLoret @tumbaburross Se llama Andrés Manuel López Obrador y dice (El) que trabaja para mejorar el país, pero solo le hace al pendejo (vemos y pensamos todos los que no tomamos atole con el dedo)","Autor":"Alberto Balderas"}
{"Numero":315,"Fecha":"Mon Nov 04 18:35:01 CST 2019","Tweet":"@tumbaburross @lopezobrador_ Otro llorón, hago responsable a López Obrador por mi seguridad y López le sigue mintiendo... Pará usted el Sr. Presidente Andrés Manuel López Obrador, no son iguales, moralmente usted está en el averno y nuestro presidente en el cielo así q calle e el hocico","Autor":"José Paez"}
{"Numero":316,"Fecha":"Mon Nov 04 18:32:53 CST 2019","Tweet":"Estimado señor presidente: Andres Manuel Lopez Obrador @lopezobrador_  No somos bots, somos millones de personas que pensamos que es usted un reverendo imbecil, que está hundiendo al país con caprichos pendejos. Investigue a los delincuentes no a los tuiteros que le hablan feo.","Autor":"Diego"}
{"Numero":317,"Fecha":"Mon Nov 04 18:03:16 CST 2019","Tweet":"@IrvingPineda ? El que sugirió que el Presidente Andrés Manuel López Obrador pagaba granjas de bots? El que se portó terso terso en entrevista a @FelipeCalderon ? El que hoy quedó calladito, calladito...  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":318,"Fecha":"Mon Nov 04 18:00:47 CST 2019","Tweet":"ANDRÉS MANUEL LOPEZ OBRADOR ?  MI HÉROE 4 T  ","Autor":"Gloria De Kent. La dulce Poly?"}
