{"Numero":1,"Fecha":"Thu Oct 31 17:58:56 CST 2019","Tweet":"@monerohernandez Yo sí divulgaré el nombre del responsable del Operativo para detener (y luego vergonzosamente soltar) a Ovidio Guzmán López, se llama Andrés Manuel López Obrador y vive en Palacio Nacional.","Autor":"SalvatoreDellaPatria"}
{"Numero":2,"Fecha":"Thu Oct 31 17:58:12 CST 2019","Tweet":"#NSSxMinuto  La presidenta del Senado de la República, la senadora *Mónica Fernández Balboa* acompaña en este momento al Presidente de México, *Andrés Manuel López Obrador* , a la *110 Asamblea del IMSS* a invitación del titular del IMSS, *Zoé Robledo*.  ","Autor":"NSS Oaxaca"}
{"Numero":3,"Fecha":"Thu Oct 31 17:51:31 CST 2019","Tweet":"@leogarciamx El comandante responsable del operativo de Culiacán se llama Andrés Manuel López Obrador y vive en Palacio Nacional.  ","Autor":"Pablo Arreola Romero"}
{"Numero":4,"Fecha":"Thu Oct 31 17:45:39 CST 2019","Tweet":"El mandatario Andrés Manuel López Obrador (AMLO) aseguró que le tiene plena confianza al Ejército mexicano y las fuerzas armadas del país, con lo que descartó que exista una fractura en la tropa o entre altos mandos.  ","Autor":"Diario de Morelos"}
{"Numero":5,"Fecha":"Thu Oct 31 17:39:30 CST 2019","Tweet":"@PabloHiriart @ElFinanciero_Mx Por lo pronto es sólo la opinión de un general en retiro sujeto al comandante en jefe de las fuerzas armadas Lic Andrés Manuel López Obrador.  ","Autor":"David Sánchez"}
{"Numero":6,"Fecha":"Thu Oct 31 17:25:01 CST 2019","Tweet":"Lic. David Palacios Gutiérrez: EL PROGRAMA DE AUTOEMPLEO, PRIORIDAD DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR    ","Autor":"NVM Noticias"}
{"Numero":7,"Fecha":"Thu Oct 31 17:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció que se iniciará una nueva etapa en la prestación de servicios de salud, en la que se garantizará el acceso a toda la población a través de instituciones sólidas  ","Autor":"La Crónica de Hoy"}
{"Numero":8,"Fecha":"Thu Oct 31 17:19:30 CST 2019","Tweet":"La nueva novela de terror de Stephen King estará basada en las conferencias matutinas del presidente Andrés Manuel López Obrador  #DDC #Confianza En Vivo ? con @MariaJoseCadena      La pregunta de hoy: ¿Qué disfraz de la 4T usarías?","Autor":"DDC"}
{"Numero":9,"Fecha":"Thu Oct 31 17:09:12 CST 2019","Tweet":"@IrvingPineda El responsable señor, se llama Andrés Manuel López Obrador, nadie más es responsable, eso lo sabemos todos. El nombre dado fue el del ejecutor del operativo, solo alguien obedeciendo órdenes. Un policía de Acapulco, denunció a los corruptos y no se escondió. Y fue voluntario","Autor":"erik saules perez"}
{"Numero":10,"Fecha":"Thu Oct 31 17:05:51 CST 2019","Tweet":"La bancada panista en el Senado reprochó al presidente Andrés Manuel López Obrador revelar la identidad del militar que estuvo a cargo del operativo en Culiacán para capturar a Ovidio Guzmán López    ","Autor":"Un gran panista"}
{"Numero":11,"Fecha":"Thu Oct 31 17:05:44 CST 2019","Tweet":"Lo voy a decir y perdonenme porque es fuertísimo, Andrés Manuel López Obrador es un cerdo de lo peor  ","Autor":"catador de quarks"}
{"Numero":12,"Fecha":"Thu Oct 31 17:04:24 CST 2019","Tweet":"Expertos califican el revelar la identidad del coronel detrás del operativo fallido contra Ovidio como un grave error y cualquier cosa que le pase a él o a su familia, refieren, será culpa de AMLO  ","Autor":"La Silla Rota"}
{"Numero":13,"Fecha":"Thu Oct 31 17:00:47 CST 2019","Tweet":"Andrés Manuel López Obrador negó que haya intentos de conspiración en los operativos de las Fuerzas Armadas, como en el caso de Culiacán    ","Autor":"Conexión Carlos Cota"}
{"Numero":14,"Fecha":"Thu Oct 31 16:51:17 CST 2019","Tweet":"Tras el enfrentamiento que el presidente Andrés Manuel López Obrador tuvo esta mañana en su rueda de prensa con algunos de los reporteros que cubren sus actividades, cuentas afines al mandatario lanzaron en Twitter el hashtag #PrensaProstituida para...  ","Autor":"Angel Márquez Díaz"}
{"Numero":15,"Fecha":"Thu Oct 31 16:49:27 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ Acaso es Andres Manuel Candelario Tres Patines López Obrador?","Autor":"Pander"}
{"Numero":16,"Fecha":"Thu Oct 31 16:46:20 CST 2019","Tweet":"Le muerden la mano a quien les quitó el bozal G. Madero Nunca una frase política sobre la prensa fue tan cierta, hoy la replica el presidente Andrés Manuel López Obrador y los fifís se rasgan la ropa","Autor":"Joselovlog"}
{"Numero":17,"Fecha":"Thu Oct 31 16:42:27 CST 2019","Tweet":"Riva Palacio: La decisión avalada por el presidente Andrés Manuel López Obrador, de liberar al hijo de El Chapo Guzmán, fue correcta en ese momento. Lo incorrecto no está en esas cuatro...  ","Autor":"Kutzi"}
{"Numero":18,"Fecha":"Thu Oct 31 16:40:42 CST 2019","Tweet":"Descarta el presidente Andrés Manuel López Obrador conspiración entre militares. Respeta divergencias: En la democracia tiene que haber divergencias. La dictadura,  ya lo hemos dicho, es pensamiento único.  ","Autor":"Pedro Mellado R."}
{"Numero":19,"Fecha":"Thu Oct 31 16:30:00 CST 2019","Tweet":"Una vez más #LordMolecula vuelve a desviar la atención de las preguntas incómodas para el presidente Andrés Manuel López Obrador y hace el ridículo  ","Autor":"Ricardo Alemán"}
{"Numero":20,"Fecha":"Thu Oct 31 16:30:00 CST 2019","Tweet":"Derrota de los Astros le afectó a Andrés Manuel López Obrador.    ","Autor":"MedioTiempo"}
{"Numero":21,"Fecha":"Thu Oct 31 16:22:45 CST 2019","Tweet":"@SinEmbargoMX Y también abre el caño de la venganza política de Andrés Manuel López Obrador.","Autor":"Javier Brenes"}
{"Numero":22,"Fecha":"Thu Oct 31 16:15:01 CST 2019","Tweet":"Andrés Manuel López Obrador ni se inmuto ante el ataque del periódico reforma por medio de su reportero imprudente, lo tomo con buen humor y aprovecho para dar una cachetada con guante blanco. Aquí les dejamos el documental completo.  ","Autor":"LRP Noticias y Política"}
{"Numero":23,"Fecha":"Thu Oct 31 16:08:11 CST 2019","Tweet":"@Huitzitzilina @AmloLaApp @lopezobrador_ Deducimos que Andrés Manuel López Obrador es el mejor presidente que ha tenido México!!! ?","Autor":"Sol Lule"}
{"Numero":24,"Fecha":"Thu Oct 31 15:55:07 CST 2019","Tweet":"Si le pasa algo al coronel del caso Culiacán, será responsabilidad de AMLO: experto #Sinaloa  ","Autor":"La Silla Rota"}
{"Numero":25,"Fecha":"Thu Oct 31 15:51:39 CST 2019","Tweet":"#Opinión ? En algún momento la popularidad de Andrés Manuel López Obrador menguará, ya sea por sus errores, omisiones o descuidos, escribe @CalebMX en su #ZonaLibre   ?    ","Autor":"Expansión Política"}
{"Numero":26,"Fecha":"Thu Oct 31 15:37:59 CST 2019","Tweet":"#Internacional Andrés Manuel López Obrador, presidente de México, felicitó este lunes al ministro canadiense, Justin Trudeau, por su reelección   ","Autor":"Noticieros En Línea"}
{"Numero":27,"Fecha":"Thu Oct 31 15:37:55 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador habló vía telefónica con el Primer Ministro de Canadá, Justin Trudeau  ","Autor":"mural.com"}
{"Numero":28,"Fecha":"Thu Oct 31 15:29:26 CST 2019","Tweet":"El mandatario Andrés Manuel López Obrador (AMLO) comunicó que ya finalizó de escribir su libro que titulará Economía Moral y que iniciara a venderse el 1 de diciembre, cuando se cumpla un año de su toma de posesión.?     ","Autor":"Diario de Morelos"}
{"Numero":29,"Fecha":"Thu Oct 31 15:28:32 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que no hubo intervención por parte de Estados Unidos para llevar a cabo la detención del hijo del Chapo Guzmán; descartó que existan fracturas dentro del Ejército y la Marina.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":30,"Fecha":"Thu Oct 31 15:28:29 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que no hubo intervención por parte de Estados Unidos para llevar a cabo la detención del hijo del Chapo Guzmán; descartó que existan fracturas dentro del Ejército y la Marina.  ","Autor":"Noticias Istmo"}
{"Numero":31,"Fecha":"Thu Oct 31 15:25:20 CST 2019","Tweet":"La respuesta esperada era Andrés Manuel López Obrador. Cualquier otra respuesta iba a ser calificada de irresponsable.  ","Autor":"Miguel Rico"}
{"Numero":32,"Fecha":"Thu Oct 31 15:17:44 CST 2019","Tweet":"Buenas tardes, ¿qué opinan de este artículo?  ¡Saludos! ?   ","Autor":"Guadalupe Sánchez S"}
{"Numero":33,"Fecha":"Thu Oct 31 15:16:26 CST 2019","Tweet":"@lopezobrador_ Presidente Andrés Manuel López Obrador : POR LOS DERECHOS HUMANOS DE ARBOLEDAS, LOMAS DE LA HACIENDA, SAN MATEO ATIZAPÁN DE ZARAGOZ - ¡Firma la petición!   vía @Change_Mex","Autor":"Gaabiisiitaa"}
{"Numero":34,"Fecha":"Thu Oct 31 15:15:01 CST 2019","Tweet":"Chingas a tu golfa madre Andrés Manuel López Obrador, y toda la bola de pendejos que te chupan tus flácidos pellejos donde deberían estar tus huevos.","Autor":"ChTM AMLO Daily"}
{"Numero":35,"Fecha":"Thu Oct 31 15:03:06 CST 2019","Tweet":" #ConferenciaPresidente se vivió el día de hoy en la #Mañanera con Andrés Manuel López Obrador y la #PrensaProstituta pues no concuerda la información del operativo de #Culiacán  ?.  ? #Entérate #Xalapa #Nacional  ","Autor":"En Contacto"}
{"Numero":36,"Fecha":"Thu Oct 31 14:57:26 CST 2019","Tweet":"?presidente Andrés Manuel López Obrador en la mañanera deja en claro que no le va a hacer el caldo gordo a calumnias de Rafael Loret de mola ?     ","Autor":"El Tigre Ruge Tv ."}
{"Numero":37,"Fecha":"Thu Oct 31 14:55:39 CST 2019","Tweet":"Ese tropiezo no solo significó la mayor crisis de seguridad en el gobierno de Andrés Manuel López Obrador, sino que reafirmó y posicionó a Los Chapitos, quienes dejaron de serlo para convertirse en capos consolidados en el mapa del narcotráfico  ","Autor":"La Silla Rota"}
{"Numero":38,"Fecha":"Thu Oct 31 14:54:40 CST 2019","Tweet":"@DialogosUNAM @lopezobrador_ Viva Andrés Manuel López Obrador el mejor presidente de México","Autor":"Mini-Bodegas/Storage"}
{"Numero":39,"Fecha":"Thu Oct 31 14:48:02 CST 2019","Tweet":"@FinisimaPersona Es nivel ANDRES MANUEL LOPEZ OBRADOR EL NERÓN DE MACUSPANA","Autor":"Vocero del Peje "}
{"Numero":40,"Fecha":"Thu Oct 31 14:46:10 CST 2019","Tweet":"LO DIJE Y LO SOSTENGO ANDRÉS MANUEL LÓPEZ OBRADOR LA GRAN AMENAZA DE LA LIBRE EXPRESIÓN EN MÉXICO CÁNCER QUE EMPEZÓ EN JULIO.","Autor":"VERO"}
{"Numero":41,"Fecha":"Thu Oct 31 14:42:41 CST 2019","Tweet":"@ehiramhurtado Que no se hagan Pendejos el responsable es Andrés Manuel López Obrador. Si no se va hacer responsable de su gestión que se largue.  Tenemos que arreglar el país y nos estorba. @lopezobrador_  @yeidckol  @mhernandeznunez  @SheffieldGto","Autor":"Benito"}
{"Numero":42,"Fecha":"Thu Oct 31 14:33:02 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador habló vía telefónica con el Primer Ministro de Canadá, Justin Trudeau  ","Autor":"REFORMA Nacional"}
{"Numero":43,"Fecha":"Thu Oct 31 14:29:28 CST 2019","Tweet":"México vivirá una nueva etapa en servicios de salud, asegura presidente AMLO Al encabezar la 110 Asamblea General Ordinaria del Instituto Mexicano del Seguro Social (IMSS), el presidente Andrés Manuel López Obrador reafirmó su convicción de inaugurar una etapa [...]  ","Autor":"Centro Noticias"}
{"Numero":44,"Fecha":"Thu Oct 31 14:27:01 CST 2019","Tweet":"Si le pasa algo al coronel del caso Culiacán, será responsabilidad de AMLO | La Silla Rota  ","Autor":"JF"}
{"Numero":45,"Fecha":"Thu Oct 31 14:26:44 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente Andrés Manuel López Obrador, le quiero agradecer q su ayuda a los Ancianos Adultos ya llegó aquí en Costa Rica, Sinaloa. Ya mi papá recibió este Martes pasado el apoyo que Usted Prometió y este mensaje es para agradecerle Grandemente Muchas Gracias!","Autor":"Mente Abierta"}
{"Numero":46,"Fecha":"Thu Oct 31 14:24:30 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador habló vía telefónica con el Primer Ministro de Canadá, Justin Trudeau  ","Autor":"García Alvarado"}
{"Numero":47,"Fecha":"Thu Oct 31 14:24:30 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador habló vía telefónica con el Primer Ministro de Canadá, Justin Trudeau  ","Autor":"Miguel Á. Hernandez"}
{"Numero":48,"Fecha":"Thu Oct 31 14:24:29 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador habló vía telefónica con el Primer Ministro de Canadá, Justin Trudeau  ","Autor":"Edith Falcón Ornelas"}
{"Numero":49,"Fecha":"Thu Oct 31 14:24:29 CST 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López Obrador habló vía telefónica con el Primer Ministro de Canadá, Justin Trudeau  ","Autor":"Arturo Ortega"}
{"Numero":50,"Fecha":"Thu Oct 31 14:19:31 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador solicitó al secretario de la Defensa Nacional, Luis Cresencio Sandoval, dar el nombre del encargado del operativo nacional para capturar a Ovidio Guzmán López en Culiacán.   ?    ","Autor":"quiero tv"}
{"Numero":51,"Fecha":"Thu Oct 31 14:11:33 CST 2019","Tweet":"BREAKING NEWS: Un perro labrador cumple promesa de orquestar un complot perjudicando a Andrés Manuel López Obrador","Autor":"Las Fake News"}
{"Numero":52,"Fecha":"Thu Oct 31 14:06:20 CST 2019","Tweet":"@bebeka04 Pero el Señor Presidente lo puso en su lugar, esos periodistas no valoran la gran oportunidad que se les da, para que demuestren que están a la altura de un gran hombre, estadista y humanista como Andrés Manuel López Obrador","Autor":"MUSANTE"}
{"Numero":53,"Fecha":"Thu Oct 31 14:05:53 CST 2019","Tweet":"Si le pasa algo al coronel del caso Culiacán, será responsabilidad de AMLO    ","Autor":"La Silla Rota"}
{"Numero":54,"Fecha":"Thu Oct 31 14:04:25 CST 2019","Tweet":"Dialogan presidente y primer ministro de Canadá sobre T-MEC El presidente Andrés Manuel López Obrador se comunicó vía telefónica con Justin Trudeau, primer ministro de Canadá, para felicitarlo por su reelección y dialogar sobre el Tratado de [...]  ","Autor":"Centro Noticias"}
{"Numero":55,"Fecha":"Thu Oct 31 14:01:36 CST 2019","Tweet":"Ojalá Jaime Bonilla pueda gobernar cinco años, eso sería lo idóneo para Baja California, expresó Fernando Coello Pedrero, ex asesor del Presidente Andrés Manuel López Obrador.  ","Autor":"AFN TIJUANA"}
{"Numero":56,"Fecha":"Thu Oct 31 14:01:00 CST 2019","Tweet":"Por tal motivo, exijo a ANDRÉS MANUEL LÓPEZ OBRADOR, que presente su renuncia al cargo que ostenta  como Presidente de México, por impositivo, ladrón, traicionero,títere, mentiroso, engaña tontos y porque simplemente es un pendejo que no hace su trabajo como prometió.","Autor":"Becker Kauffman"}
{"Numero":57,"Fecha":"Thu Oct 31 14:00:09 CST 2019","Tweet":"Chingas a tu pendeja madre Andrés Manuel López Obrador. Que buena metida te dieron con las preguntas, todo pendejo ya no sabias que decir, que te pregunten de tus astros, PENDEJO. Y que chingue a su madre el puto de Molécula, lame huevos pendejo.","Autor":"ChTM AMLO Daily"}
{"Numero":58,"Fecha":"Thu Oct 31 13:58:05 CST 2019","Tweet":"Al comparecer ante el pleno de la Cámara de Diputados, el secretario de Seguridad y Protección Ciudadana, Alfonso Durazo confió en que al finalizar el sexenio del presidente Andrés Manuel López Obrador se entregará un país en paz.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":59,"Fecha":"Thu Oct 31 13:58:01 CST 2019","Tweet":"Al comparecer ante el pleno de la Cámara de Diputados, el secretario de Seguridad y Protección Ciudadana, Alfonso Durazo confió en que al finalizar el sexenio del presidente Andrés Manuel López Obrador se entregará un país en paz.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":60,"Fecha":"Thu Oct 31 13:53:14 CST 2019","Tweet":"@lopezobrador_ Y si los EUA no se deciden  ya es hora de buscar otras opciones en Asia con mayores beneficios... Viva Andrés Manuel López Obrador el mejor presidente de México.  ","Autor":"Mini-Bodegas/Storage"}
{"Numero":61,"Fecha":"Thu Oct 31 13:45:52 CST 2019","Tweet":"El responsable del operativo es el Comandante Supremo, Andrés Manuel López Obrador, no se hagan pen...  ","Autor":"Fuera Directigres de @rayados"}
{"Numero":62,"Fecha":"Thu Oct 31 13:45:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador hizo un llamado a los medios de comunicación a terminar con el amarillismo  ","Autor":"24 HORAS"}
{"Numero":63,"Fecha":"Thu Oct 31 13:43:28 CST 2019","Tweet":"En el momento en que se desarrolla la comparecencia de @AlfonsoDurazo en la Cámara de Diputados, la actual administración de Andrés Manuel López Obrador ha permitido la muerte de 30 mil 521 mexicanos, la peor cifra de arranque gracias a una pésima estrategia de seguridad.  ","Autor":"Sonia Rocha"}
{"Numero":64,"Fecha":"Thu Oct 31 13:36:30 CST 2019","Tweet":"@chairo_punk2_0 @lovogro @jo52170739 @Elforolibreorg @ManuelVegaCln @Gustavoromvic @Calvargi @el_Barto__ @JoDaSu85 @AlonsoEscobed15 @Gral_Moncayo @flyndamx @lobo004 @elprestor @MinekoKia @SrFloyd7 @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Juan1250Mexico @JorgeLu30995274 @ACNMXAJSM @fedecitolopez @Yasviren @ACervantes86 @FerminTG7321 @ilsicilian Pues alguien te está engañando (puedes ser tú mismo, por gusto) 'Se acabó la guerra contra el crimen': López Obrador La guerra contra los líderes del crimen organizado terminó oficialmente, sostuvo Andrés Manuel López Obrador. ¿Entonces que hacía la GN en el operativo #Ovidio ","Autor":"GabrielGZ Ciudadanía Libre y Responsable"}
{"Numero":65,"Fecha":"Thu Oct 31 13:30:39 CST 2019","Tweet":"incentivada por El PRI, PAN, PRD, MORENA, etc. o Andrés Manuel López Obrador. 2° Desconozco a Andrés Manuel López Obrador como mi Presidente. 3°Desapruebo todas las reformas impulsadas por el gobierno ya que ninguna es en beneficio del pueblo Mexicano y si en pro de los grupos...","Autor":"Becker Kauffman"}
{"Numero":66,"Fecha":"Thu Oct 31 13:26:34 CST 2019","Tweet":"Carro de deshuesadero  @JorgeCamachoMEX   Morena necesita indisolublemente a López Obrador, Andrés Manuel ya no necesita a Morena.      ","Autor":"Tacto Noticias"}
{"Numero":67,"Fecha":"Thu Oct 31 13:24:51 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Viva Andrés Manuel López Obrador el mejor presidente de México","Autor":"Mini-Bodegas/Storage"}
{"Numero":68,"Fecha":"Thu Oct 31 13:20:00 CST 2019","Tweet":" Andrés Manuel López Obrador dijo que se mantienen los acuerdo de extradición contra Ovidio Guzmán, hijo de El Chapo.    ","Autor":"Telediario Mx"}
{"Numero":69,"Fecha":"Thu Oct 31 13:17:58 CST 2019","Tweet":"Andres Manuel Lopez Obrador presidente de mexico, comandante en jefe de las fuerzas armadas, eres un jijo de tu chingada madre culo que no aceptas tu responsabilidad y avientas como carne de cañon a tus militares al revelar la identidad de un militar pones en riesgo a toda su fam  ","Autor":"David"}
{"Numero":70,"Fecha":"Thu Oct 31 13:12:35 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador acudió a la 110 asamblea general del Instituto Mexicano del Seguro Social.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":71,"Fecha":"Thu Oct 31 13:12:34 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador acudió a la 110 asamblea general del Instituto Mexicano del Seguro Social.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":72,"Fecha":"Thu Oct 31 13:00:25 CST 2019","Tweet":"#Escándalo Nomás faltó que le sirvieran vino blanco, sushi, salmón, cangrejo   / #OvidioGuzmanLopez  #HappyHalloween #FelizJueves @lopezobrador_ @Luis_C_Sandoval @AlfonsoDurazo @USEmbassyMEX @EmbCanMexico @EmbRusiaMexico @AlemaniaMexi @alexiaincomoda","Autor":"POLÍTICA Y ESTILO"}
{"Numero":73,"Fecha":"Thu Oct 31 13:00:00 CST 2019","Tweet":"#Nación El presidente Andrés Manuel López Obrador rechazó que su administración haya recibido órdenes de Estados Unidos para detener al hijo de Joaquín El Chapo Guzmán, Ovidio Guzmán López ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":74,"Fecha":"Thu Oct 31 12:51:24 CST 2019","Tweet":"Responsabilizo de todo daño del que sea víctima el Teniente Coronel Juan José Verde Montes y su familia, a Andrés Manuel López Obrador @lopezobrador_ .  ","Autor":"#DignaHijaDeMiMadre"}
{"Numero":75,"Fecha":"Thu Oct 31 12:46:57 CST 2019","Tweet":"- ¿Todavía hay gente que cree que #FelizHalloween es del diablo?  - Si todavía hay gente que cree en Manuel Andres López Obrador.  #HappyHalloween #PrensaProstituida","Autor":" #OPINIONISTA ?"}
{"Numero":76,"Fecha":"Thu Oct 31 12:45:29 CST 2019","Tweet":"@ChumelTorres Los AMLOVERS sacaron el HT de prensa prostituta para justificar las mentiras de López Obrador. Todo lo que hacen para adorar al Andrés Manuel.","Autor":"Deimos"}
{"Numero":77,"Fecha":"Thu Oct 31 12:31:58 CST 2019","Tweet":"Alguien tiene una mascara de Andres Manuel Lopez Obrador @lopezobrador_  que me preste? Me quiero disfrazar de puñetas...","Autor":"Eduardo Canavati"}
{"Numero":78,"Fecha":"Thu Oct 31 12:26:57 CST 2019","Tweet":"Muerden la mano de quien les quitó el bozal. - Presidente Andrés Manuel Lopez Obrador recuerda frase, a Periodistas Chayoteros, de Madero.","Autor":"Gilberto Sua Ve"}
{"Numero":79,"Fecha":"Thu Oct 31 12:23:00 CST 2019","Tweet":"El gobernador Adán Augusto López Hernández confirmó que este fin de semana estará en Tabasco el presidente Andrés Manuel López Obrador.  Se espera que el sábado acuda al panteón Central y el recinto memorial para visitar las tumbas de sus seres queridos.  ","Autor":"Tabasco en Línea"}
{"Numero":80,"Fecha":"Thu Oct 31 12:21:50 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que respeta las opiniones a favor y en contra de la actuación de su gobierno.  ","Autor":"Cinco Mujeres Radio"}
{"Numero":81,"Fecha":"Thu Oct 31 12:10:21 CST 2019","Tweet":"Ese tropiezo no solo significó la mayor crisis de seguridad en el gobierno de Andrés Manuel López Obrador, sino que reafirmó y posicionó a Los Chapitos, quienes dejaron de serlo para convertirse en capos consolidados en el mapa del narcotráfico  ","Autor":"La Silla Rota"}
{"Numero":82,"Fecha":"Thu Oct 31 12:07:45 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador rechazó que la orden para capturar a Ovidio Guzmán López haya salido de Washington.  Durante la conferencia mañanera, el mandatario fue cuestionado porqué se realizó el operativo para detener al hijo del Chapo  #A    ","Autor":"Ríodoce"}
{"Numero":83,"Fecha":"Thu Oct 31 12:06:05 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador, acompañó al director del Instituto Mexicano del Seguro Social, Zoé Robledo, en la 110 Asamblea General Ordinaria del IMSS.   Fotos: Alejandro Aguilar  ","Autor":"El Sol de México"}
{"Numero":84,"Fecha":"Thu Oct 31 12:00:00 CST 2019","Tweet":"AMLO NIEGA CONSPIRACIÓN EN OPERATIVOS DE LAS FUERZAS ARMADAS  Andrés Manuel López Obrador negó que haya intentos de conspiración en los operativos de las Fuerzas Armadas, como en el caso de Culiacán.     ","Autor":"CirculoRojo"}
{"Numero":85,"Fecha":"Thu Oct 31 11:54:02 CST 2019","Tweet":"Dip. Fed. Isaías González Cuevas: Esta mañana acudimos a la #110AsambleaIMSS junto a mis compañeros croquistas encabezada por el Director del Instituto, Zoé Robledo y el Presidente Andrés Manuel López Obrador.  ","Autor":"cristian palacios"}
{"Numero":86,"Fecha":"Thu Oct 31 11:50:25 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Ustedes son una amenaza para sí mismos. Todos los días se ponen al borde del infarto siguiendo los pasos de López...Obrador, Andrés Manuel,.Presidente Constitucional de los Estados Unidos Mexicanos.  Pañuelo, pomada o dulce? Ya, ya,....ya pasará. Unos 30 años!!!","Autor":"Emisan"}
{"Numero":87,"Fecha":"Thu Oct 31 11:50:16 CST 2019","Tweet":"Andrés Manuel López Obrador les dice a los periodistas le muerden la mano a quien les quitó el bozal ante los cuestionanientos por el caso Culiacán... Así o más cobarde el presidente","Autor":"José Luis Garcitapia"}
{"Numero":88,"Fecha":"Thu Oct 31 11:44:02 CST 2019","Tweet":"Uso de inteligencia en Culiacán: Andrés Manuel López Obrador -   >> <<   via @Puebla_Enterate #Culiacán #LaMañaneraDelDía #ConferenciaPresidente  ","Autor":"Puebla Enterate"}
{"Numero":89,"Fecha":"Thu Oct 31 11:27:59 CST 2019","Tweet":"Buenos días, señor licenciado Andrés Manuel López Obrador, presidente legítimo de los Estados Unidos Mexicanos y de todos los mexicanos....  Y no es chiste. Así pregunta  ","Autor":"Janosik Garcia"}
{"Numero":90,"Fecha":"Thu Oct 31 11:24:45 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador (@lopezobrador_) asiste esta mañana a la Asamblea General Ordinaria del Instituto Mexicano del Seguro Social (@Tu_IMSS), que encabeza su director general Zoe Robledo (@zoerobledo).    #Notimex  ","Autor":"Notimex"}
{"Numero":91,"Fecha":"Thu Oct 31 11:24:34 CST 2019","Tweet":"No es nuevo que un político como Andrés Manuel López Obrador se sienta periodista e incluso maestro de periodismo.  Es la opinión de Moisés Sánchez Limón    ","Autor":"Independiente de Hidalgo Periódico"}
{"Numero":92,"Fecha":"Thu Oct 31 11:23:47 CST 2019","Tweet":"Ahora falta que Andrés Manuel López Obrador le eche la culpa a los medios de divulgar el nombre del encargado del operativo en Culiacán, que él divulgó a través de la SEDENA en su mañanera... esa sería la culminación en una extraordinaria serie acrobática de maromas olímpicas.","Autor":"Gaylor Swift"}
{"Numero":93,"Fecha":"Thu Oct 31 11:18:27 CST 2019","Tweet":"Hay tanta libertad, tantas expresiones, tantas manifestaciones, que habla alguien y de inmediato hay réplica. Tienen que cuidarse porque el que se excede se exhibe. Explicó el presidente Andrés Manuel López Obrador.   ","Autor":"Edgar News Tx."}
{"Numero":94,"Fecha":"Thu Oct 31 11:15:06 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador indicó que la orden de captura de Ovidio Guzmán continúa y tras el operativo fallido no se cancela nada por lo que se mantienen los acuerdos de extradición a Estados Unidos.  ","Autor":"Imagen del Golfo"}
{"Numero":95,"Fecha":"Thu Oct 31 11:14:56 CST 2019","Tweet":"Este terrible incendio me hace recordar este maldito gobierno de manuel andrés lópez obrador y su sangrienta 4t con ya 31,300 asesinatos #EstoyHastaLaChingada: Un incendio destruyó el castillo Shuri de Okinawa, Patrimonio de la Humanidad  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":96,"Fecha":"Thu Oct 31 11:13:32 CST 2019","Tweet":"IMPERIO Info #Senadomx; La presidenta del Senado de la República, Mónica Fernández Balboa acompaña al Presidente de México, Andrés Manuel López Obrador en la 110 Asamblea del #IMSS junto al titular del IMSS, Zoé Robledo.","Autor":"Imperio Informativo"}
{"Numero":97,"Fecha":"Thu Oct 31 11:13:25 CST 2019","Tweet":"Visitará AMLO Tabasco en puente de Día de Muertos El gobernador Adán Augusto López Hernández confirmó que el presidente Andrés Manuel López Obrador estará en Tabasco.  ","Autor":"Centro Noticias"}
{"Numero":98,"Fecha":"Thu Oct 31 11:11:30 CST 2019","Tweet":"Ceremonia 110ª Asamblea General Ordinaria del @Tu_IMSS, encabeza el Presidente de México, Andrés Manuel López Obrador y el Director General del Instituto, Zoé Robledo, rinde su informe de labores #DesdelaBarrera en la Unidad de Congresos del Centro Médico Nacional Siglo XXI  ","Autor":"88.9 Noticias"}
{"Numero":99,"Fecha":"Thu Oct 31 11:10:57 CST 2019","Tweet":"Nos equivocamos en el operativo de captura de Ovidio Guzmán López: Andrés Manuel López Obrador.  ","Autor":"El Economista"}
{"Numero":100,"Fecha":"Thu Oct 31 11:10:16 CST 2019","Tweet":"@miguelanh Hijo de toda tu Pinche madre.  La Responsabilidad del fracaso en ese intento de operativo Eres TU Andres Manuel López Obrador.TU eres el Presidente de Mexico, TU eres el Comandante Supremo de la Fuerzas Armadas, TU y solo TU eres el responsable de los resultados de las acciones.","Autor":"Panchopala"}
{"Numero":101,"Fecha":"Thu Oct 31 11:10:16 CST 2019","Tweet":"@miguelanh Hijo de toda tu Pinche madre.  La Responsabilidad del fracaso en ese intento de operativo Eres TU Andres Manuel López Obrador.TU eres el Presidente de Mexico, TU eres el Comandante Supremo de la Fuerzas Armadas, TU y solo TU eres el responsable de los resultados de las acciones.","Autor":"Panchopala"}
{"Numero":102,"Fecha":"Thu Oct 31 11:08:29 CST 2019","Tweet":"Andrés Manuel López Obrador aseguró que se mantienen los acuerdos de extradición sobre la orden de captura de Ovidio Guzmán López    ","Autor":"Conexión Carlos Cota"}
{"Numero":103,"Fecha":"Thu Oct 31 11:07:45 CST 2019","Tweet":"Nos equivocamos en el operativo de captura de Ovidio Guzmán López: Andrés Manuel López Obrador.  ","Autor":"El Economista"}
{"Numero":104,"Fecha":"Thu Oct 31 11:07:34 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, aseguró que la Secretaría de la Defensa Nacional (Sedena) desde hace tiempo realiza operativos como el que ocurrió en Culiacán el pasado 17 de octubre.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":105,"Fecha":"Thu Oct 31 11:02:23 CST 2019","Tweet":"#Nacional || No se cancela nada AMLO   Durante su conferencia #mañanera, el Presidente de México Andrés Manuel López Obrador, menciono que se mantienen los acuerdos con Estados Unidos respecto a Ovidio Guzmán,  Se mantienen los acuerdos de extradición mencionó. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":106,"Fecha":"Thu Oct 31 11:01:48 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @AlfonsoDurazo Se calentaron un poco los ánimos en #LaMañanera de hoy, siguen los cuestionamientos por el operativo en Culiacán. De esto y más se habló hace unos minutos.    ","Autor":"MÉXICO"}
{"Numero":107,"Fecha":"Thu Oct 31 11:00:01 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se pronunció porque exista difusión de los mensajes del Papa Francisco, que externó durante su visita de 2016, pues nunca un líder religioso había hablado sobre los problemas de México  ","Autor":"24 HORAS"}
{"Numero":108,"Fecha":"Thu Oct 31 10:49:50 CST 2019","Tweet":"Presidente se compromete a continuar ejercicio de transparencia sobre caso Culiacán El presidente Andrés Manuel López Obrador refrendó su compromiso de dar a conocer toda la información derivada de los hechos en Culiacán, Sinaloa, con el objetivo de garantizar la [...]  ","Autor":"Centro Noticias"}
{"Numero":109,"Fecha":"Thu Oct 31 10:48:38 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador y el Director General del IMSS Zoé Robledo develan la placa que conmemora la de la #110AsambleaIMSS  Sigue la transmisión en vivo:  ","Autor":"IMSS Chiapas"}
{"Numero":110,"Fecha":"Thu Oct 31 10:47:52 CST 2019","Tweet":"Chingas a tu puta madre, Andrés Manuel López Obrador.","Autor":"ChTM AMLO Daily"}
{"Numero":111,"Fecha":"Thu Oct 31 10:42:52 CST 2019","Tweet":"En vivo: El presidente Andrés Manuel López Obrador participa en la 110 Asamblea General Ordinaria del IMSS     ","Autor":"FOROtv"}
{"Numero":112,"Fecha":"Thu Oct 31 10:35:26 CST 2019","Tweet":"#Narcotráfico (...) Manuel Clouthier, exdiputado independiente, apuntó que el presidente Andrés Manuel López Obrador está sometido por narco...  ","Autor":"Xz"}
{"Numero":113,"Fecha":"Thu Oct 31 10:31:18 CST 2019","Tweet":"¡Ya llegó La Cachimba!?  Se había mencionado que a fines de este mes estaría una vez más en Durango el presidente Andrés Manuel López Obrador en una gira temática; se dijo incluso que sería en materia de atención a los pueblos indígenas y...     ","Autor":"Periódico Victoria"}
{"Numero":114,"Fecha":"Thu Oct 31 10:30:00 CST 2019","Tweet":"#LaMañanera | El presidente Andrés Manuel López Obrador mencionó que se mantienen los acuerdos con Estados Unidos sobre la extradición de Ovidio Guzmán, hijo de Joaquín El Chapo Guzmán.      ","Autor":"Milenio Monterrey"}
{"Numero":115,"Fecha":"Thu Oct 31 10:22:15 CST 2019","Tweet":"Nada que ocultar  Andrés Manuel López Obrador dijo que este viernes se continuará con la información de lo ocurrido en el operativo de Culiacán el pasado 17 de octubre  @RayoVen ?  ","Autor":"RC Noticias"}
{"Numero":116,"Fecha":"Thu Oct 31 10:19:18 CST 2019","Tweet":"110 Asamblea General Ordinaria del IMSS con Andrés Manuel López Obrador  ","Autor":"@revistasinrecreo"}
{"Numero":117,"Fecha":"Thu Oct 31 10:12:31 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ @EPN @FelipeCalderon Que paciencia de el señor presidente, es de admirar su paciencia a éstos mitoteros, mis respetos licenciado Andrés Manuel López Obrador   ","Autor":"Julio Gómez"}
{"Numero":118,"Fecha":"Thu Oct 31 10:03:11 CST 2019","Tweet":"Se la pasó hablando Salinas, fue como su documental: Andrés Manuel López Obrador criticó la serie de Netflix llamada 1994 que relata el asesinato de Luis Donaldo Colosio.    ","Autor":"POLÍTICO México"}
{"Numero":119,"Fecha":"Thu Oct 31 10:02:00 CST 2019","Tweet":"@Forbes_Mexico Falso, hay millones de profesionales y profesionistas que votaron por AMLO, es una pendejada lo que quieren probar que solo las personas sin estudios apoyan al presidente Andrés Manuel López Obrador.","Autor":"Mike"}
{"Numero":120,"Fecha":"Thu Oct 31 09:59:33 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @AlfonsoDurazo Tenemos capacidad de rectificar, eso es parte esencial de la política, @lopezobrador_  a los medios que piden esclarecer los hechos en #Culiacán.  No va a quedar nada para #Netflix, afirma.     ","Autor":"MÉXICO"}
{"Numero":121,"Fecha":"Thu Oct 31 09:58:50 CST 2019","Tweet":"Sobre el tema, el presidente Andrés Manuel López Obrador indicó que dejará claro que el Gobierno de México no recibe órdenes de Washington   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":122,"Fecha":"Thu Oct 31 09:58:36 CST 2019","Tweet":"Sobre el tema, el presidente Andrés Manuel López Obrador indicó que dejará claro que el Gobierno de México no recibe órdenes de Washington  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":123,"Fecha":"Thu Oct 31 09:56:13 CST 2019","Tweet":"Atención chayoteros y amlofobicos: Tomado de el debate de culiacán: Ciudad de México.- El presidente Andrés Manuel López Obrador informó que hoy entregará a la editorial su libro sobre economía moral, el cual espera que sea publicado el 1 de diciembre.  ","Autor":"javierovich"}
{"Numero":124,"Fecha":"Thu Oct 31 09:55:55 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @AlfonsoDurazo Mañana vamos a volver a poner la línea de tiempo para volver a aclarar; y toda la información que se requiera sin tratar de ocultar nada, porque no tenemos nada que ocultar, @lopezobrador_ .       ","Autor":"MÉXICO"}
{"Numero":125,"Fecha":"Thu Oct 31 09:54:06 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @AlfonsoDurazo Vamos viendo y que cada quién asuma su responsabilidad, pero nada de que nada más va a haber mensaje en un sentido, @lopezobrador_  tras el debate que sostuvo con la prensa sobre la información sobre los hechos en #Culiacán .      ","Autor":"MÉXICO"}
{"Numero":126,"Fecha":"Thu Oct 31 09:49:34 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @AlfonsoDurazo Tuvimos el valor de reconocer que nos equivocamos, evitamos una masacre en Culiacán, dice @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":127,"Fecha":"Thu Oct 31 09:42:46 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @AlfonsoDurazo Están muy excitados, dice @lopezobrador_  a la prensa luego de un debate que se sostuvo por la información del  operativo en Culiacán.   Ya basta de amarillos o de especular.       ","Autor":"MÉXICO"}
{"Numero":128,"Fecha":"Thu Oct 31 09:40:16 CST 2019","Tweet":"La respuesta del La Jornada a los ataques del presidente Andrés Manuel López Obrador  ","Autor":"José Luis Garcitapia"}
{"Numero":129,"Fecha":"Thu Oct 31 09:38:13 CST 2019","Tweet":"En su afán de salir bien librado, el Presidente Andrés Manuel López Obrador pide se revele el nombre del responsable del operativo en Culiacán Juan José Verde Montes.  ¿No es eso poner en riesgo la vida de un mexicano?","Autor":"Gilberto Cruz"}
{"Numero":130,"Fecha":"Thu Oct 31 09:35:13 CST 2019","Tweet":"Para los despistados, una aclaración:  Ese hombre se llama Andrés Manuel López Obrador.  ","Autor":"Fernando Garmendia"}
{"Numero":131,"Fecha":"Thu Oct 31 09:33:28 CST 2019","Tweet":"Tras la victoria de Los Nacionales sobre los Astros en la Serie Mundial, el presidente Andrés Manuel López Obrador dijo que el beisbol es como la buena política, no siempre se gana  ","Autor":"AFN TIJUANA"}
{"Numero":132,"Fecha":"Thu Oct 31 09:31:52 CST 2019","Tweet":"Andrés Manuel López Obrador a toda costa intenta terminar con la mañanera, pero los reporteros no lo dejan; insisten en respuestas. AMLO ataca a La Jornada, a Televisa y a Tv Azteca y acusa de los medios de comunicación de amarillistas. Alfonso Durazo cada vez se ve más pequeño  ","Autor":"José Luis Garcitapia"}
{"Numero":133,"Fecha":"Thu Oct 31 09:31:11 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador (AMLO) señaló que su gobierno respeta todas las opiniones al interior de las fuerzas armadas  ","Autor":"AFN TIJUANA"}
{"Numero":134,"Fecha":"Thu Oct 31 09:29:41 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @AlfonsoDurazo Alfonso Durazo afirma que nunca existió la intención de mentir sobre el operativo en #Culiacan, y que se asumió la responsabilidad de corregir la información que se presentó en un primer momento.      ","Autor":"MÉXICO"}
{"Numero":135,"Fecha":"Thu Oct 31 09:27:54 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx El hecho de que no haya habido información no justifica la difusión de información errónea, @AlfonsoDurazo sobre la foto que circulaba en redes sobre la presunta detención de #OvidioGuzman.      ","Autor":"MÉXICO"}
{"Numero":136,"Fecha":"Thu Oct 31 09:26:52 CST 2019","Tweet":"Andrés Manuel López Obrador ordenó al general secretario Luis Cresencio Sandoval informar el nombre del encargado del operativo para capturar a Ovidio Guzmán. Ante la orden depresidencial, el titular de la SEDENA lo reveló: El coronel de caballería Juan José Verde Montes.  ","Autor":"José Luis Garcitapia"}
{"Numero":137,"Fecha":"Thu Oct 31 09:25:33 CST 2019","Tweet":"No se cancela nada, aseguró el presidente Andrés Manuel López Obrador. Para más información:    ","Autor":"Olmeca TV"}
{"Numero":138,"Fecha":"Thu Oct 31 09:24:40 CST 2019","Tweet":"Por la presencia del Presidente de la República, Andrés Manuel López Obrador, a la Ceremonia con motivo de la 110ª Asamblea General Ordinaria del @Tu_IMSS, se reforzó la seguridad en la Unidad de Congresos del Centro Médico Nacional Siglo XXI #DesdelaBarrera  ","Autor":"88.9 Noticias"}
{"Numero":139,"Fecha":"Thu Oct 31 09:23:47 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx @Luis_C_Sandoval sostiene que a las 18:49 horas del día 17 de Octubre se retiraron las fuerzas de seguridad; y se liberó a Ovidio Guzmán, dejándolo en el punto donde se originó la detención.      ","Autor":"MÉXICO"}
{"Numero":140,"Fecha":"Thu Oct 31 09:20:06 CST 2019","Tweet":"#NACIONAL La SCT ha visto disminuido su presupuesto en lo que va de la administración de Andrés Manuel López Obrador. En 2020 se tienen previsto un recorte de 21.1 por ciento frente a 2019, lo que impactará en proyectos carreteros en varios estados, como en Veracruz  ","Autor":"PortavozChiapas"}
{"Numero":141,"Fecha":"Thu Oct 31 09:19:39 CST 2019","Tweet":"Sigue ? en vivo la #110AsambleaIMSS por redes sociales. A las 10:00 hrs el Presidente Andrés Manuel López Obrador encabeza el evento desde el emblemático #CMNSXXXI  ","Autor":"Secretaría General IMSS"}
{"Numero":142,"Fecha":"Thu Oct 31 09:19:34 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx Nosotros no recibimos órdenes de Washington, @lopezobrador_  sobre el operativo de #Culiacán.      ","Autor":"MÉXICO"}
{"Numero":143,"Fecha":"Thu Oct 31 09:06:24 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx Sobre el caso de fracturas dentro de ejército, eso no existe porque es un ejército leal. No tengo la menor desconfianza en el ejército, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":144,"Fecha":"Thu Oct 31 09:03:50 CST 2019","Tweet":"#ConferenciaPresidente | Andrés Manuel @lopezobrador_ dijo que respeta todas las críticas hacia su gobierno, sean a favor o en contra   ","Autor":"Capital México"}
{"Numero":145,"Fecha":"Thu Oct 31 09:03:39 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx El operativo en #Culiacán se llevo a cabo de día porque a las 14:00 horas se ubicó a #OvidioGuzman en el inmueble donde ocurrió su detención y decidieron tomar acciones, dice @Luis_C_Sandoval.      ","Autor":"MÉXICO"}
{"Numero":146,"Fecha":"Thu Oct 31 09:03:37 CST 2019","Tweet":"   FUERA EMPRESAS CONTRATISTAS DEL SECTOR ELECTRICO  Lic. Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos @lopezobrador_","Autor":"Mostruo crizpiral"}
{"Numero":147,"Fecha":"Thu Oct 31 08:53:22 CST 2019","Tweet":"Andres Manuel López Obrador descartó la existencia de inconformidades en el ejército que representen un riesgo  ","Autor":"La Crónica de Hoy"}
{"Numero":148,"Fecha":"Thu Oct 31 08:52:13 CST 2019","Tweet":"#Mexico Mexicos economy grew 0.1 percent in the third quarter from the previous three-month period, falling short of forecasts and prolonging its tepid start under President Andres Manuel Lopez Obrador, a preliminary estimate showed Wednesday.   ","Autor":"MEXICO TRUCKLOAD"}
{"Numero":149,"Fecha":"Thu Oct 31 08:50:08 CST 2019","Tweet":"Que pena que mi Andres Manuel López Obrador le iba a los Astros y quien ganó fue Ovidio.","Autor":"Jugo G Betancourt"}
{"Numero":150,"Fecha":"Thu Oct 31 08:49:45 CST 2019","Tweet":"Mi general tiene Ud toda la razón,porque no agarran al culpable se llama Andrés Manuel López Obrador se apoda presidente de México   ","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":151,"Fecha":"Thu Oct 31 08:45:13 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reprobó la cobertura de medios de comunicación a la fallida operación en Culiacán, Sinaloa, y acusó: Sacaron el cobre.  ","Autor":"El Sol de Chilpancingo"}
{"Numero":152,"Fecha":"Thu Oct 31 08:35:04 CST 2019","Tweet":"? Pescadores de distintos puntos de #Veracruz le recordaron al presidente Andrés Manuel López Obrador que ellos cumplieron con darle su voto, y ahora @Conapesca los deja sin recursos  ","Autor":"Avc Noticias"}
{"Numero":153,"Fecha":"Thu Oct 31 08:34:14 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx @SEMARNAT_mx Todo el que me quiere ver me encuentra, @lopezobrador_ al ser cuestionado de no atender a guarijíos ante la oposición a las obras de construcción de la presa Los Pilares en #Sonora.      ","Autor":"MÉXICO"}
{"Numero":154,"Fecha":"Thu Oct 31 08:30:00 CST 2019","Tweet":"#Nacional | El director general del IMSS, Zoé Robledo, rendirá su informe de labores, acto que encabezará el presidente Andrés Manuel López Obrador.  #IMSS #Asamblea #Informe #AMLO    ","Autor":"Marmor Informa"}
{"Numero":155,"Fecha":"Thu Oct 31 08:28:20 CST 2019","Tweet":"Lejos se ven los tiempos cuando el hoy presidente Andrés Manuel López Obrador prometía tasas de crecimiento promedio de 4% e incluso aquéllos en los que apostaba públicamente que la economía se expandiría cuando menos 2%, el mediocre nivel de los...  ","Autor":"Alejandro Arias"}
{"Numero":156,"Fecha":"Thu Oct 31 08:26:17 CST 2019","Tweet":"@MartnLealHerna2 Andrés Manuel López Obrador sin duda!.... Y hay pruebas muy claras que es mucho más de todos los adjetivos calificativos picositos que aquí expresa!.","Autor":"Adrián De La Rosa.."}
{"Numero":157,"Fecha":"Thu Oct 31 08:10:51 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @SEDENAmx El Estado mexicano tiene la obligación de garantizar la seguridad de los ciudadanos; no se puede incumplir con esa responsabilidad, por eso se creó la #GuardiaNacional y se reformó la Constitución ,  @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":158,"Fecha":"Thu Oct 31 08:06:35 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval El titular de @SEDENAmx  señala que se recibieron amenazas de grupos criminales de atacar en Sonora, Durango y Chihuahua,  a la población civil e instalaciones militares.      ","Autor":"MÉXICO"}
{"Numero":159,"Fecha":"Thu Oct 31 08:02:51 CST 2019","Tweet":"@lopezobrador_ @Luis_C_Sandoval @Luis_C_Sandoval señala que las grabaciones de las agresiones en #Culiacán contra las Fuerzas Armadas, que se presentaron el día de ayer, fueron captadas por distintos medios.      ","Autor":"MÉXICO"}
{"Numero":160,"Fecha":"Thu Oct 31 07:52:46 CST 2019","Tweet":"En la recta final del primer año de gobierno del presidente Andrés Manuel López Obrador los datos exhiben el empantanamiento de la economía. Entre enero y septiembre pasados, el crecimiento fue de cero por ciento, respecto a igual periodo de 2018.  ","Autor":"Alejandro Arias"}
{"Numero":161,"Fecha":"Thu Oct 31 07:52:37 CST 2019","Tweet":"@lopezobrador_ López Obrador evitó responder sobre un supuesto soborno del Cártel de Sinaloa a un comandante del Ejército, para liberar a #OvidioGuzman.      ","Autor":"MÉXICO"}
{"Numero":162,"Fecha":"Thu Oct 31 07:50:12 CST 2019","Tweet":"Que alguien me diga si es verdad o no , Andres Manuel López Obrador escribió un libro y lo publicará la próxima semana.","Autor":"Beto Puma"}
{"Numero":163,"Fecha":"Thu Oct 31 07:46:28 CST 2019","Tweet":"¡Buenos días! Te dejamos con la conferencia de Andrés Manuel López Obrador.  ","Autor":"Monitor Nacional"}
{"Numero":164,"Fecha":"Thu Oct 31 07:46:22 CST 2019","Tweet":"@lopezobrador_ Por la corrupción hay narcotráfico, @lopezobrador_ .  El Presidente asegura que se avanzó en las actividades delictivas, gracias a la corrupción.  Nada a dañado más a México que la deshonestidad de los gobernantes, añade.      ","Autor":"MÉXICO"}
{"Numero":165,"Fecha":"Thu Oct 31 07:45:11 CST 2019","Tweet":"Jugaron muy bien los de Washington. Rangel es un peloterazo.   Andrés Manuel López Obrador, presidente de México, 31 de octubre de 2019.","Autor":"Verónica Calderón"}
{"Numero":166,"Fecha":"Thu Oct 31 07:41:49 CST 2019","Tweet":"#Nacional | A unos minutos de iniciar la 110° Asamblea General Ordinaria del IMSS. En donde su director general, Zoé Robledo, rendirá su informe de labores, acto que encabezará el presidente Andrés Manuel López Obrador.  ","Autor":"Marmor Informa"}
{"Numero":167,"Fecha":"Thu Oct 31 07:39:19 CST 2019","Tweet":"@lopezobrador_ López Obrador afirma que se mantienen los acuerdos de extradición, sobre la orden de captura de #OvidioGuzman.      ","Autor":"MÉXICO"}
{"Numero":168,"Fecha":"Thu Oct 31 07:37:31 CST 2019","Tweet":"@lopezobrador_ Estamos trabajando, ya no solo es uso de la fuerza, es el uso de la inteligencia, @lopezobrador_ sobre los operativos de las fuerzas armadas contra la delincuencia organizada.      ","Autor":"MÉXICO"}
{"Numero":169,"Fecha":"Thu Oct 31 07:34:08 CST 2019","Tweet":"Respecto a Ovidio Guzmán, se mantienen los acuerdos de extradición, indica el presidente Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":170,"Fecha":"Thu Oct 31 07:30:23 CST 2019","Tweet":"@lopezobrador_ De manera infame, los dueños de los medios ponían a disposición de los potentados a los mismos periodistas. Hasta los ofrecían, afirma el Presidente.      ","Autor":"MÉXICO"}
{"Numero":171,"Fecha":"Thu Oct 31 07:28:33 CST 2019","Tweet":"?Sigue la conferencia mañanera del presidente Andrés Manuel López Obrador  #ConferenciaPresidente  por @RegeneracionMx   ","Autor":"Regeneración"}
{"Numero":172,"Fecha":"Thu Oct 31 07:27:58 CST 2019","Tweet":"@lopezobrador_ López Obrador dice no hay ninguna mala fe, mucho menos intentos de conspiración, sobre operativos de las Fuerzas Armadas.       ","Autor":"MÉXICO"}
{"Numero":173,"Fecha":"Thu Oct 31 07:24:53 CST 2019","Tweet":"@lopezobrador_ Antes los presidentes se retiraban y ya no opinaban; ahora hablan todos los días, un día sí el otro también. Son otros tiempos, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":174,"Fecha":"Thu Oct 31 07:24:40 CST 2019","Tweet":"-No vale la pena responder esa pregunta.  Así 'responde' el presidente Andrés Manuel López Obrador cuando en la #Mañanera un reportero le cuestiona si el Gobierno recibió algún pago por la liberación de Ovidio Guzmán en #Culiacán  ","Autor":"Alekx Rodríguez"}
{"Numero":175,"Fecha":"Thu Oct 31 07:23:30 CST 2019","Tweet":"#ENVIVO NO QUEREMOS EXPONER LA VIDA DE CIVILES Andrés Manuel López Obrador, 31 de octubre de 2019 #RevistaSinRecreo...  ","Autor":"@revistasinrecreo"}
{"Numero":176,"Fecha":"Thu Oct 31 07:22:55 CST 2019","Tweet":"Queremos establecer el que podamos resolver los problemas sin violencia, que no haya ese afán fascistoide que prevalecía de exterminio, indica Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":177,"Fecha":"Thu Oct 31 07:22:02 CST 2019","Tweet":"#ENVIVO El Presidente Andrés Manuel López Obrador y el Gabinete de Seguridad responden cuestionamientos sobre el operativo para capturar a Ovidio Guzmán en Culiacán.  ","Autor":"Ríodoce"}
{"Numero":178,"Fecha":"Thu Oct 31 07:18:05 CST 2019","Tweet":"#FelizJueves  Comienza la #Mañanera de @lopezobrador_ .  Todos estamos actuando con armonía, puede que estén en desacuerdo los conservadores pero están en todo su derecho, es hasta legítimo, dice el Presidente sobre las acciones de la #4T.      ","Autor":"MÉXICO"}
{"Numero":179,"Fecha":"Thu Oct 31 07:16:05 CST 2019","Tweet":"En vivo: Conferencia matutina del presidente Andrés Manuel López Obrador, 31 de octubre 2019     ","Autor":"FOROtv"}
{"Numero":180,"Fecha":"Thu Oct 31 07:09:31 CST 2019","Tweet":"Sigue #EnVivo la conferencia matutina del Presidente Andrés Manuel López Obrador  ","Autor":"Capital México"}
{"Numero":181,"Fecha":"Thu Oct 31 07:09:31 CST 2019","Tweet":"Sigue #EnVivo la conferencia matutina del Presidente Andrés Manuel López Obrador  ","Autor":"Efekto TV"}
{"Numero":182,"Fecha":"Thu Oct 31 07:07:01 CST 2019","Tweet":"#Jueves #HoyEscriben #Columna #ElDesafio @RafaelLoretdeMo  @RafaelLoretdeM1   *Línea sin Retorno *Franco, Humillado  Rafael Loret de Mola / La Opinión de México  ? #4T #AMLO #Culiacan #MiguelBarbosaHuerta Andrés Manuel López Obrador    ","Autor":"La Opinión de México"}
{"Numero":183,"Fecha":"Thu Oct 31 07:06:10 CST 2019","Tweet":"La guerra de México contra el narco se acabó. Así lo aseguró ayer el presidente Andrés Manuel López Obrador en su conferencia matutina en Palacio Nacional, al concluir la reconstrucción cronológica del fallido operativo para capturar a Ovidio Guzmán Loera, hijo del Chapo-  ","Autor":"Tutanka"}
{"Numero":184,"Fecha":"Thu Oct 31 06:50:30 CST 2019","Tweet":"Lejos se ven los tiempos cuando Andrés Manuel López Obrador prometía tasas de crecimiento de 4% e incluso aquéllos en los que apostaba que la economía se expandiría cuando menos 2%, el mediocre nivel de los tiempos del neoliberalismo.   vía @Excelsior","Autor":"Ernesto Guevara R"}
{"Numero":185,"Fecha":"Thu Oct 31 06:49:25 CST 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":186,"Fecha":"Thu Oct 31 06:10:01 CST 2019","Tweet":"El gobierno de Andrés Manuel López Obrador dio a conocer los detalles del operativo Culiacán, en donde por unas horas detuvieron a Ovidio Guzmán  ","Autor":"Nación321"}
{"Numero":187,"Fecha":"Thu Oct 31 06:00:58 CST 2019","Tweet":"@galvanochoa @ClaudioXGG Hola, hola. Nada más cambie usted el nombre, ahora ponga Andrés Manuel López Obrador. Está hecho una furia acabando con medio México. El México pensante, trabajador, decente que no estira la mano para recibir del gobierno.","Autor":"MoreliaFollow"}
{"Numero":188,"Fecha":"Thu Oct 31 05:47:54 CST 2019","Tweet":"#Opinion #TrascendióNacional QUE el lunes pasado, por orden del presidente Andrés Manuel López Obrador, el titular de Seguridad, Alfonso Durazo, se reunió en sus oficinas con los integrantes de la Junta de Coordinación Política de la Cámara de Diputados...    ","Autor":"notipueblamx"}
{"Numero":189,"Fecha":"Thu Oct 31 05:01:00 CST 2019","Tweet":"#LaTrastienda El presidente Andrés Manuel López Obrador, definitivamente, no anda de buenas y esta es la razón >    ","Autor":"EjeCentral"}
{"Numero":190,"Fecha":"Thu Oct 31 04:20:56 CST 2019","Tweet":"@MartnLealHerna2 Ninguno de los de antes,lo de hoy es Andres Manuel López Obrador","Autor":"JuanMChaoRamirez"}
{"Numero":191,"Fecha":"Thu Oct 31 02:00:00 CST 2019","Tweet":"#MUNDO  Que se sepa todo lo que sucedió, dijo el presidente mexicano, Andrés Manuel López Obrador, en su habitual conferencia de prensa matutina.  ","Autor":"Publinews Guatemala"}
{"Numero":192,"Fecha":"Thu Oct 31 01:34:18 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador explicó por qué se detuvo el operativo en Culiacán y la liberación de Ovidio Guzmán. #EnPunto con @DeniseMaerker ? ¿Ya te suscribiste a nuestro canal de Youtube?    ","Autor":"Noticieros Televisa"}
{"Numero":193,"Fecha":"Thu Oct 31 01:21:00 CST 2019","Tweet":"#OPINIÓN | #BitácoraDeGuerra La confianza que millones de mexicanos depositaron en Andrés Manuel López Obrador para llevarlo a la Presidencia de la República empieza a decaer > @HanniaNovell  ","Autor":"EjeCentral"}
{"Numero":194,"Fecha":"Thu Oct 31 01:11:39 CST 2019","Tweet":"Yo propongo que sigan con el NAIM y se le ponga por nombre Glorioso Licenciado Andrés Manuel López Obrador!!!!! igual y así su ego lo permita.  ","Autor":"Iker Hernandez"}
{"Numero":195,"Fecha":"Wed Oct 30 23:51:27 CST 2019","Tweet":"Con AMLO solo planes en power point nada de efectividad. La economía permanece seca y faltan empleos. Es un personaje de escenografía.  Señor #presidentito Andrés Manuel López Obrador, es usted un verdadero imbécil. Todos los días nos demuestra que es usted un patético hocicón.  ","Autor":"Divina ? Calaca"}
{"Numero":196,"Fecha":"Wed Oct 30 23:41:07 CST 2019","Tweet":"@OlgaHirata A ok ( Andrés Manuel López Obrador; Felipe Calderón Hinojosa y Fox Quesada) y el cruz azul que pedo Pura mamada Olga neta","Autor":"Mapache-yafo"}
{"Numero":197,"Fecha":"Wed Oct 30 22:55:56 CST 2019","Tweet":"@MartnLealHerna2 Sin lugar a dudas y por que día a día se esmera en así serlo, Andrés Manuel López Obrador.","Autor":"Alberto Guzmán Padilla"}
{"Numero":198,"Fecha":"Wed Oct 30 22:54:47 CST 2019","Tweet":"@Bebe_Presidente Siempre seguiré a Andres Manuel López Obrador el mejor presidente de México han intentado todo para atacarlo pero lo unico que logran es que la gente lo quiera y lo apoye cada día más. Viva la 4t","Autor":"Raul Madrigal"}
{"Numero":199,"Fecha":"Wed Oct 30 22:35:48 CST 2019","Tweet":"? Suerte para la próxima   El presidente Andrés Manuel López Obrador no le atinó en su pronóstico de la #SerieMundial    ","Autor":"Universal Deportes"}
{"Numero":200,"Fecha":"Wed Oct 30 22:12:17 CST 2019","Tweet":"Y a nacho peralta cuando Sr. Presidente Andrés Manuel López Obrador  ","Autor":"Rubén Pollo Tapia"}
{"Numero":201,"Fecha":"Wed Oct 30 22:12:17 CST 2019","Tweet":"Y a nacho peralta cuando Sr. Presidente Andrés Manuel López Obrador  ","Autor":"Rubén Pollo Tapia"}
{"Numero":202,"Fecha":"Wed Oct 30 21:44:26 CST 2019","Tweet":"@MartnLealHerna2 Andres Manuel López Obrador","Autor":"karotoz rocks!"}
{"Numero":203,"Fecha":"Wed Oct 30 21:41:40 CST 2019","Tweet":"El Jefe Diego señaló que le da coraje que el presidente Andrés Manuel López Obrador culpe a los medios de comunicación por los problemas tras el operativo realizado Culiacán para detener a Ovidio Guzmán.    ","Autor":"POLÍTICO México"}
{"Numero":204,"Fecha":"Wed Oct 30 21:41:19 CST 2019","Tweet":"#VERACRUZ Pescadores de distintos puntos de Veracruz le recordaron al presidente Andrés Manuel López Obrador que ellos cumplieron con darle su voto, por lo que es...  ","Autor":"Noticias Veracruz"}
{"Numero":205,"Fecha":"Wed Oct 30 21:14:40 CST 2019","Tweet":"@V_TrujilloM Se acabaron los privilegios entiende!!!  Payaso ya deja de CHATM!!!  Transparencia y honestidad privilegian al Gobierno de Andrés Manuel López Obrador!!!  Tu opinión por el arco del triunfo!!!","Autor":"Jorge Reyes Alvarez"}
{"Numero":206,"Fecha":"Wed Oct 30 21:07:11 CST 2019","Tweet":"@celinahermar @tatclouthier @beto69m @LillyTellez Una más ? los producen en lotes gigantes!  Para ti Presidente de México Lic. Andrés Manuel López Obrador aunque te tardes un poquito más...","Autor":"Hdzzts"}
{"Numero":207,"Fecha":"Wed Oct 30 20:56:12 CST 2019","Tweet":"Qué triste es ver que mientras el presidente de la república Andrés Manuel López Obrador da una lucha frontal de cambio en morena no hayas entendido que tienen que dejar a esas viejas prácticas priistas","Autor":"j guadalupe"}
{"Numero":208,"Fecha":"Wed Oct 30 20:47:32 CST 2019","Tweet":"@MaElenaMorera @causaencomun Cuánto recibías del gobierno para tu Causa en Común?  Tu hijo sigue trabajando en la Policia Federal?  Hoy a nadie le interesa tu opinión sobre inseguridad!!!  Más de 35 millones apoyamos al Presidente Andrés Manuel López Obrador y sus acciones!!!  Se acabaron los privilegios!!!","Autor":"Jorge Reyes Alvarez"}
{"Numero":209,"Fecha":"Wed Oct 30 20:32:24 CST 2019","Tweet":"ÚLTIMA LLAMADA.   Ya no falta mucho para el primero de diciembre, en que se cumplirá el primer año de gobierno formal de Andrés Manuel López Obrador. Que podría ser también su última llamada.  R. Rocha.","Autor":"Ramón Díaz de León."}
{"Numero":210,"Fecha":"Wed Oct 30 20:31:24 CST 2019","Tweet":"@V_TrujilloM Mañana la güera, el calvo o el de la voz de pito. Que opina de las pseudoasocianes que pide explicación cuando en otros gobiernos no lo hacian. Gracias Andrés Manuel López Obrador,  el que casi no le arde, ponedor de muros, padre de gansos, Khaleesi de los chairos...","Autor":"AdrianIrving Alvarez"}
{"Numero":211,"Fecha":"Wed Oct 30 20:22:36 CST 2019","Tweet":"#asino Andrés Manuel López Obrador SCT  ","Autor":"J. E. Legaspi"}
{"Numero":212,"Fecha":"Wed Oct 30 20:20:14 CST 2019","Tweet":"SR. PRESIDENTE ANDRES MANUEL LOPEZ OBRADOR: SEA PRIORIDAD EN LA SEGURIDAD INTERNA NACIONAL  - ¡Firma la petición!   vía @Change_Mex","Autor":"ALVARO CASTILLO"}
{"Numero":213,"Fecha":"Wed Oct 30 20:18:53 CST 2019","Tweet":"Recibe AMLO a presidente de Panamá y lo llaman Excelentísimo Señor Andrés Manuel López Obrador  ","Autor":"Jose A Contreras"}
{"Numero":214,"Fecha":"Wed Oct 30 20:07:35 CST 2019","Tweet":"@13_iracheta @JLozanoA El presidente Andrés Manuel López Obrador ha dicho mil veces que el Presidente de la República es el hombre..............  Aunque seas monero cuida tu estilo.","Autor":"Uriel I Minero Baldi"}
{"Numero":215,"Fecha":"Wed Oct 30 20:05:00 CST 2019","Tweet":"Mientras el Presidente de México Andrés Manuel López Obrador pregona sus triunfos en el robo de combustible, los grupos criminales aprovechan una oportunidad similar: el robo de gas.    ","Autor":"Sin Embargo MX"}
{"Numero":216,"Fecha":"Wed Oct 30 20:00:00 CST 2019","Tweet":"#Nacional | ?El presidente Andrés Manuel López Obrador consideró que se debe hacer valer el Estado laico con libertad religiosa. ?   ","Autor":"8Columnas"}
{"Numero":217,"Fecha":"Wed Oct 30 19:58:46 CST 2019","Tweet":"@GlodeJo07 Que Dios bendiga a Andrés Manuel López Obrador y que el Pueblo le cuide, comandante supremo y líder pesele a quién le pese incluyendo a mi novia.","Autor":"Morenista"}
{"Numero":218,"Fecha":"Wed Oct 30 19:53:01 CST 2019","Tweet":"@MartnLealHerna2 Te faltó el peor de todos Andrés Manuel López Obrador","Autor":"Orlando Sánchez"}
{"Numero":219,"Fecha":"Wed Oct 30 19:45:01 CST 2019","Tweet":"En el marco del vigésimo Congreso Internacional en Adicciones, los Centros de Integración Juvenil (CIJ) anunciaron que se suman a la estrategia que lanzó el Presidente de la República Andrés Manuel López Obrador, llamada Juntos por la Paz.  ","Autor":"Diario de Morelos"}
{"Numero":220,"Fecha":"Wed Oct 30 19:38:08 CST 2019","Tweet":"Que bien se escucha,   Presidente Andres Manuel Lopez Obrador  Así que seré Breve #AMLOEstamosContigo   y Fachos Ardan......  ","Autor":"Alejandro López "}
{"Numero":221,"Fecha":"Wed Oct 30 19:35:03 CST 2019","Tweet":"Los gobiernos de México y Panamá acordaron iniciar una colaboración mutua para abastecer adecuadamente de medicamentos a los dos países, tras una reunión de los presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen.  ","Autor":"Isabella González"}
{"Numero":222,"Fecha":"Wed Oct 30 19:17:10 CST 2019","Tweet":"Los gobiernos de México y Panamá acordaron colaborar para abastecer adecuadamente de medicamentos a los dos países, tras una reunión de los presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen  ","Autor":"EL NORTE"}
{"Numero":223,"Fecha":"Wed Oct 30 19:13:28 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presenta al pueblo de México el informe sobre los hechos del 17 de octubre en Culiacán, Sinaloa.  ","Autor":"J. Petronilo Glz. S."}
{"Numero":224,"Fecha":"Wed Oct 30 19:12:35 CST 2019","Tweet":"@MartnLealHerna2 Andres Manuel Lopez Obrador","Autor":"Agustin J. Hernandez R"}
{"Numero":225,"Fecha":"Wed Oct 30 19:10:24 CST 2019","Tweet":"Vía @reforma Los gobiernos de México y Panamá acordaron colaborar para abastecer adecuadamente de medicamentos a los dos países, tras una reunión de los presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen  ","Autor":"García Alvarado"}
{"Numero":226,"Fecha":"Wed Oct 30 19:10:24 CST 2019","Tweet":"Vía @reforma Los gobiernos de México y Panamá acordaron colaborar para abastecer adecuadamente de medicamentos a los dos países, tras una reunión de los presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen  ","Autor":"Miguel Á. Hernandez"}
{"Numero":227,"Fecha":"Wed Oct 30 19:10:23 CST 2019","Tweet":"Vía @reforma Los gobiernos de México y Panamá acordaron colaborar para abastecer adecuadamente de medicamentos a los dos países, tras una reunión de los presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen  ","Autor":"Edith Falcón Ornelas"}
{"Numero":228,"Fecha":"Wed Oct 30 19:10:22 CST 2019","Tweet":"Vía @reforma Los gobiernos de México y Panamá acordaron colaborar para abastecer adecuadamente de medicamentos a los dos países, tras una reunión de los presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen  ","Autor":"Arturo Ortega"}
{"Numero":229,"Fecha":"Wed Oct 30 19:08:06 CST 2019","Tweet":"@VelaDib Te perdonaremos cuando presentes tu carta renuncia a nuestro ciudadano presidente Lic Andrés Manuel López Obrador","Autor":"Emmanuel Panizzo"}
{"Numero":230,"Fecha":"Wed Oct 30 19:04:03 CST 2019","Tweet":"¿Adolf López Obrador?  o quizás sea ..  ¿Andrés Manuel Hitler?  Digo .. si camina como ganso, se mueve como ganzo, tiene pico y granznea, lo más seguro es que sea el BUFóN en el palacio, un REMEDO de presidente, un tal Andrés Manuel López Obrador .. ¿o no?  ","Autor":"MC ®"}
{"Numero":231,"Fecha":"Wed Oct 30 19:00:02 CST 2019","Tweet":"Los gobiernos de México y Panamá acordaron colaborar para abastecer adecuadamente de medicamentos a los dos países, tras una reunión de los presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen  ","Autor":"REFORMA Nacional"}
{"Numero":232,"Fecha":"Wed Oct 30 18:56:40 CST 2019","Tweet":"Papa Francisco envió esta bola de béisbol, junto con un mensaje personal de unidad y solidaridad a nuestro presidente Andrés Manuel López Obrador quien recibió a 250 jóvenes el día de hoy en Palacio Nacional celebrando la jornada de la juventud Scholas/Org en la ciudad de México  ","Autor":"Mauricio Sulaiman"}
{"Numero":233,"Fecha":"Wed Oct 30 18:40:03 CST 2019","Tweet":"La reforma en pensiones que realice el gobierno de Andrés Manuel López Obrador se debe basar en la realidad laboral y económica que tiene la mayoría de los trabajadores mexicanos    ","Autor":"IDC"}
{"Numero":234,"Fecha":"Wed Oct 30 18:40:00 CST 2019","Tweet":"#MUNDO  Que se sepa todo lo que sucedió, dijo el presidente mexicano, Andrés Manuel López Obrador, en su habitual conferencia de prensa matutina.  ","Autor":"Publinews Guatemala"}
{"Numero":235,"Fecha":"Wed Oct 30 18:11:47 CST 2019","Tweet":"#AsíLasCosas ?| El Tribunal señala que no existe certeza en el padrón del partido creado por el presidente Andrés Manuel López Obrador.  Para saber más  ","Autor":"Primera Plana Mich ?"}
