{"Numero":1,"Fecha":"Tue Oct 29 17:50:23 CST 2019","Tweet":"#Michoacán | ¡AMLO AUTORITARIO! Andrés Manuel López Obrador encabeza un gobierno autoritario que no respeta a los poderes Legislativo y Judicial  ","Autor":"PCM Noticias"}
{"Numero":2,"Fecha":"Tue Oct 29 17:50:00 CST 2019","Tweet":"PeMex va por 20 CAMPOS PETROLEROS para revertir caída de PRODUCCIÓN La estrategia que será replicada cada año durante la presidencia de Andrés Manuel López Obrador, informó el director de la empresa productiva del Estado, Octavio Romero Oropeza.    ","Autor":"PUNTOporPUNTO"}
{"Numero":3,"Fecha":"Tue Oct 29 17:43:18 CST 2019","Tweet":"?El presidente Andrés Manuel López Obrador informó que su próximo libro saldrá a la venta el próximo 1 de diciembre, justo cuando se cumpla el primer aniversario de su toma de protesta como presidente de la República. ¿Listos para comprarlo   ","Autor":"NoSoyBot, Soy De Carne y Hueso."}
{"Numero":4,"Fecha":"Tue Oct 29 17:30:14 CST 2019","Tweet":"#Actualidad | El presidente Andrés Manuel López Obrador dijo que su gobierno no descarta legalizar el consumo lúdico de algunas drogas naturales, como la marihuana y los opioides.   ","Autor":"Diario Estado de México"}
{"Numero":5,"Fecha":"Tue Oct 29 17:30:00 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador, aseguró  Carlos Romero Deschamps, no está prófugo.   ?    ","Autor":"quiero tv"}
{"Numero":6,"Fecha":"Tue Oct 29 17:25:57 CST 2019","Tweet":"El mandatario Andrés Manuel López Obrador aseguró que las aerolíneas irán cambiando de parecer poco a poco sobre la edificación del aeropuerto de Santa Lucía, luego de que ... ?  ","Autor":"Diario de Morelos"}
{"Numero":7,"Fecha":"Tue Oct 29 17:25:02 CST 2019","Tweet":"Lic. David Palacios Gutiérrez: EL PROGRAMA DE AUTOEMPLEO, PRIORIDAD DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR    ","Autor":"NVM Noticias"}
{"Numero":8,"Fecha":"Tue Oct 29 17:12:11 CST 2019","Tweet":"La primera iniciativa de reforma constitucional que el Presidente Andrés Manuel López Obrador envió al Senado fue la eliminación del fuero de los funcionarios públicos para que puedan ser enjuiciados por delitos de corrupción, electorales y otros de...  ","Autor":"Cuitlahuac Nicolas"}
{"Numero":9,"Fecha":"Tue Oct 29 17:07:49 CST 2019","Tweet":"?El presidente Andrés Manuel López Obrador informó que su próximo libro saldrá a la venta el próximo 1 de diciembre, justo cuando se cumpla el primer aniversario de su toma de protesta como presidente de la República. ¿Listos para comprarlo   ","Autor":"SinLínea.Mx"}
{"Numero":10,"Fecha":"Tue Oct 29 16:51:28 CST 2019","Tweet":"@nefryss @MalthusGamba @Cruzamaranta @sophie_sant @Marpfa @leonardgomezc @raffi_too @joffre_eder @LalaLeroy1 @jjiimmoo88 @srodriguez65191 @Pily_Zaldivar @Eltiotonysoy @rocioss tiene temor alguno porque es un hombre con toda la honestidad que siempre lo ha caracterizado. Hoy, recuerdo con tristeza el año del 2004, en que un nefasto Vicente Fox buscó a toda costa que el Lic. Andrés Manuel López Obrador fuera desaforado.","Autor":"AlmaDMota ? #YoSoyABC"}
{"Numero":11,"Fecha":"Tue Oct 29 16:39:37 CST 2019","Tweet":"29 De Octubre de 2019 Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos PRESENTE  El ejercicio de la libertad de expresión y periodística en México, se ha visto amenazada desde hace muchos años  ","Autor":"Noticias En México"}
{"Numero":12,"Fecha":"Tue Oct 29 16:39:05 CST 2019","Tweet":"29 De Octubre de 2019 Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos PRESENTE  El ejercicio de la libertad de expresión y periodística en México, se ha visto amenazada desde hace muchos años  ","Autor":"JORGE TORROELLA"}
{"Numero":13,"Fecha":"Tue Oct 29 16:38:37 CST 2019","Tweet":"29 De Octubre de 2019 Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos PRESENTE  El ejercicio de la libertad de expresión y periodística en México, se ha visto amenazada desde hace muchos...  ","Autor":"@AcontecerPoliticoTv"}
{"Numero":14,"Fecha":"Tue Oct 29 16:30:15 CST 2019","Tweet":"#Nación | El presidente Andrés Manuel López Obrador dijo que los legisladores tienen la oportunidad de hacer historia aprobando la eliminación del fuero al Presidente de la República.   ","Autor":"Diario Estado de México"}
{"Numero":15,"Fecha":"Tue Oct 29 16:22:50 CST 2019","Tweet":"Ni tomando CAL-C-TOSE la #OposicionMoralmenteDerrotada le aguanta el ritmo a nuestro presidente.  El Presidente Andrés Manuel López Obrador aseguró que trabaja diariamente 16 horas para que así, lo que le tomaría 12 años en hacer, lo pueda lograr en seis.   ","Autor":"Edgar News Tx."}
{"Numero":16,"Fecha":"Tue Oct 29 16:22:39 CST 2019","Tweet":"¡Proponen que Andrés Manuel López Obrador sea considerado por la Academia Sueca para el Premio Nobel de la Paz ?   ¿Tu que opinas?   ","Autor":"Empresarios por la Cuarta Transformación"}
{"Numero":17,"Fecha":"Tue Oct 29 16:00:37 CST 2019","Tweet":"De enero a agosto de este año, el gobierno de Andrés Manuel López Obrador sólo ha gastado el 4% de lo que la administración de Enrique Peña Nieto destinó a publicidad oficial en el mismo periodo del 2018. La caída en las utilidades de #Televisa y #TVAzteca es notable ?  ","Autor":"Alejandra Ezeta Bagnis"}
{"Numero":18,"Fecha":"Tue Oct 29 15:44:03 CST 2019","Tweet":"#AHORA El presidente Andrés Manuel López Obrador, presentó la ampliación de la Estrategia Nacional para la Prevención de las Adicciones #ALas3  ","Autor":"Ana Paula Ordorica"}
{"Numero":19,"Fecha":"Tue Oct 29 15:41:08 CST 2019","Tweet":"EL AMOR SE ACABA En Macuspana, cuna del Presidente Andrés Manuel López Obrador, así amaneció el mural en su honor.  ","Autor":"deliranterealidad"}
{"Numero":20,"Fecha":"Tue Oct 29 15:36:47 CST 2019","Tweet":"Confirma el presidente Andrés Manuel López Obrador que el terreno donde se construye la refinería en Dos Bocas, Paraíso, Tabasco si se inundó, sin embargo resaltó que es debido a los trabajos que se están realizando.","Autor":"RadioFórmula Tabasco"}
{"Numero":21,"Fecha":"Tue Oct 29 15:32:03 CST 2019","Tweet":"Sujetos desconocidos vandalizaron un mural con la imagen de Andrés Manuel López  Obrador que se ubica en la biblioteca municipal de Macuspana y que iba ser inaugurado en próximos  días.  ","Autor":"Diario de Jalpa"}
{"Numero":22,"Fecha":"Tue Oct 29 15:30:00 CST 2019","Tweet":"Andrés Manuel López Obrador aseguró que no tiene información de que el priista esté prófugo, pues no existe información sobre una orden de aprehensión, ni se  han congelado sus cuentas bancarias.  ","Autor":"Diario de México"}
{"Numero":23,"Fecha":"Tue Oct 29 15:25:44 CST 2019","Tweet":"Ya basta Andrés Manuel López Obrador nos estás matando a los mexicanos PARO NACIONAL ESTE 24 DE FEBRERO GILBERTO LOZANO CONGRESO NACIONAL CIUDADANO JUNTOS SOMOS UN TSUNAMI VIVA CRISTO REY comparte  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":24,"Fecha":"Tue Oct 29 15:20:00 CST 2019","Tweet":"La campaña contra las adicciones #JuntosPorLaPaz ocupará de manera exclusiva todos los espacios de difusión del Gobierno Federal, anunció hoy el presidente Andrés Manuel López Obrador  ","Autor":"La Crónica de Hoy"}
{"Numero":25,"Fecha":"Tue Oct 29 15:18:24 CST 2019","Tweet":"Anuncia el presidente Andrés Manuel López Obrador una nueva subasta de embarcaciones, aviones y residencias, incautados al crimen organizado.  ","Autor":"Periódico Sumario 7"}
{"Numero":26,"Fecha":"Tue Oct 29 14:39:23 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció se emplearán los tiempos oficiales en radio y televisión para intensificar las acciones integrales para erradicar el consumo de drogas entre los jóvenes.   #Adicciones #GobiernoFederal #México #Salud    ","Autor":"Update Mexico"}
{"Numero":27,"Fecha":"Tue Oct 29 14:29:18 CST 2019","Tweet":"Presidente celebra suma de esfuerzos para prevenir el consumo de drogas El presidente Andrés Manuel López Obrador celebró que el Gobierno de México trabajará de manera conjunta con los Centros de Integración Juvenil (CIJ) para reducir el consumo de [...]  ","Autor":"Centro Noticias"}
{"Numero":28,"Fecha":"Tue Oct 29 14:16:05 CST 2019","Tweet":"Ricardo Mejia Berdeja en la MAÑANERA con el Presidente ANDRÉS MANUEL LÓPEZ OBRADOR.  ","Autor":"Rudy Rodolfo Fregoso"}
{"Numero":29,"Fecha":"Tue Oct 29 14:00:54 CST 2019","Tweet":"#Nacional En la campaña contra las adicciones Juntos por la paz, el presidente Andrés Manuel López Obrador analiza todas las opciones para reducir el consumo de drogas... incluso la legalización #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":30,"Fecha":"Tue Oct 29 13:50:59 CST 2019","Tweet":"@Woshingo O Andrés Manuel López Obrador","Autor":"SPOOKY  ? ? ?"}
{"Numero":31,"Fecha":"Tue Oct 29 13:48:13 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador destacó el apoyo que los Centros de Integración Juvenil brindan a su Gobierno en materia de combate a las adicciones a las drogas  ","Autor":"REFORMA Nacional"}
{"Numero":32,"Fecha":"Tue Oct 29 13:41:34 CST 2019","Tweet":"@Amanda24809552 @lawicha70 @ferbelaunzaran @lopezobrador_ Y vas a seguir ardido todo el Sexenio.  Insolente refierete con respeto a nuestro  Presidente Constitucional de los Estados Unidos Mexicanos el Lic. Andres Manuel Lopez Obrador.  Auque gastes mas saliva   ","Autor":"Rafael Castro Alv  Hidalgo"}
{"Numero":33,"Fecha":"Tue Oct 29 13:30:49 CST 2019","Tweet":" Para enfrentar el problema de la inseguridad y la violencia es necesario detener el consumo de drogas entre la población, indicó el presidente Andrés Manuel López Obrador  ","Autor":"La Jornada Tlaxcala"}
{"Numero":34,"Fecha":"Tue Oct 29 13:30:26 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que su gobierno no solapará a líderes antidemocráticos     ","Autor":"IDC"}
{"Numero":35,"Fecha":"Tue Oct 29 13:25:35 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador confirmó que el terreno donde se construye la refinería en Dos Bocas, Paraíso, Tabasco si se inundó, sin embargo resaltó que es debido a los trabajos que se están realizando.","Autor":"Tabasco en Línea"}
{"Numero":36,"Fecha":"Tue Oct 29 13:05:06 CST 2019","Tweet":"[EDITORIAL] De acuerdo con el Presidente mexicano, Andrés Manuel López Obrador (AMLO), el proyecto, servirá hasta para 80 años ¡si ochenta años! Algo que indiscutiblemente nunca veré.  ","Autor":"Transponder 1200"}
{"Numero":37,"Fecha":"Tue Oct 29 13:03:39 CST 2019","Tweet":"@LOVREGA @FelipeCalderon No MMES? En serio? Woooo!!!  Y Andrés Manuel López Obrador @lopezobrador_   Acaba de SOLTAR Al CHAPITO  Te enteraste...PEJENDEJA!!","Autor":"Jonny Kadabra"}
{"Numero":38,"Fecha":"Tue Oct 29 13:00:00 CST 2019","Tweet":"Laurentino Cortizo Cohen llegará este martes a la CDMX y desarrollará mañana un programa de trabajo con Andrés Manuel López Obrador en Palacio Nacional ?   ","Autor":"El Universal San Luis Potosí"}
{"Numero":39,"Fecha":"Tue Oct 29 12:49:15 CST 2019","Tweet":"Presidente inaugura con el historiador Enrique Semo sala Daniel Cabrera y los olvidados en Palacio Nacional El presidente Andrés Manuel López Obrador inauguró junto al historiador Enrique Semo la sala 'Daniel Cabrera y los olvidados' en Palacio Nacional. Durante el recorri  ","Autor":"Centro Noticias"}
{"Numero":40,"Fecha":"Tue Oct 29 12:45:39 CST 2019","Tweet":"¿Se le cumplirá? Andrés Manuel López Obrador aseguró que, de aprobarse la eliminación del fuero, será un día histórico.  ","Autor":"Tribuna Noticias"}
{"Numero":41,"Fecha":"Tue Oct 29 12:32:54 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Martes 29 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":42,"Fecha":"Tue Oct 29 12:20:48 CST 2019","Tweet":"@SATMX Aunque el contribuyente Andrés Manuel López Obrador, nunca se llegó a dar de alta ante hacienda ni declaró impuestos. Habrá alguna calidad moral que se le exijan a los contribuyentes cumplan? No tienen conflicto de intereses el promocionar que cumplan cuando el ejecutivo omitio.","Autor":"19pPx"}
{"Numero":43,"Fecha":"Tue Oct 29 12:08:53 CST 2019","Tweet":"Chingas a tu madre Andrés Manuel López Obrador de mierda, inundados tienes tus pinches bolsas de miados, pendejo. También que chingue a su madre Dos Bocas.","Autor":"ChTM AMLO Daily"}
{"Numero":44,"Fecha":"Tue Oct 29 12:08:28 CST 2019","Tweet":"#AMLO #Fuero Eliminar el fuero sería una determinación histórica porque implicaría poder juzgar al Presidente de la República en funciones y por casos de corrupción consideró el jefe del Ejecutivo, Andrés Manuel López Obrador  ","Autor":"La Jornada Guerrero"}
{"Numero":45,"Fecha":"Tue Oct 29 12:05:00 CST 2019","Tweet":"Si hoy aprueba la Cámara de Diputados la reforma al 108 constitucional, va a ser algo verdaderamente histórico, dijo el presidente Andrés Manuel López Obrador  ","Autor":"La Crónica de Hoy"}
{"Numero":46,"Fecha":"Tue Oct 29 12:00:47 CST 2019","Tweet":"#SLP Los transportistas aseguran que el sector se ha visto severamente afectado con las decisiones del gobierno federal encabezado por Andrés Manuel López Obrador.   ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":47,"Fecha":"Tue Oct 29 12:00:00 CST 2019","Tweet":"AMLO NO DESCARTA LEGALIZAR ALGUNAS DROGAS  El presidente  Andrés Manuel López Obrador dijo que no se descarta legalizar algunas drogas, pero que hace falta ajustar el marco jurídico.     ","Autor":"CirculoRojo"}
{"Numero":48,"Fecha":"Tue Oct 29 12:00:00 CST 2019","Tweet":"Piden a Andrés Manuel López Obrador diseñar políticas públicas con visión social y evitar demagogia. @wengonzalezu      ","Autor":"Sfera Política"}
{"Numero":49,"Fecha":"Tue Oct 29 11:55:57 CST 2019","Tweet":"Celebra el diputado Manuel Gordillo, la creación del INSABIN, con lo cual, se garantiza la salud a todos los mexicanos, ya que, el Seguro Popular nunca sirvió y busco privatizar la salud, y esto es, la cuarta transformación que encabeza Andrés López Obrador  ","Autor":"Luis Ruiz Sandoval F"}
{"Numero":50,"Fecha":"Tue Oct 29 11:49:07 CST 2019","Tweet":"Mediante la denominada Operación Berlín, Enrique Krauze operó junto con un grupo de empresarios e intelectuales una campaña de guerra sucia contra Andrés Manuel López Obrador  ","Autor":"Carlos Mario Estrada"}
{"Numero":51,"Fecha":"Tue Oct 29 11:45:40 CST 2019","Tweet":"Andrés Manuel López Obrador no descarta legalización de marihuana en México   vía @@LaCronicaSJR","Autor":"Cronica Regional"}
{"Numero":52,"Fecha":"Tue Oct 29 11:31:34 CST 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador manifestó que sobre algunos amparos interpuestos sobre la Reforma Laboral, dijo que ya son otros tiempos y que no es la misma realidad de antes, porque no puede haber charrismo sindical.  ? Ve la...  ","Autor":"Periódico Ya Vas"}
{"Numero":53,"Fecha":"Tue Oct 29 11:31:29 CST 2019","Tweet":"@ChumelTorres Me gustaría que organizaras una pelea de boxeo entre Felipe Borolas Calderón vs Andrés Manuel Sin bolas López Obrador, para que se prenda el cerro entre fifís y chairos. Un abrazo, Chumel.","Autor":"José Horacio Salas"}
{"Numero":54,"Fecha":"Tue Oct 29 11:30:15 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador indicó que no se descarta la legalización de la marihuana, pero se está iniciando con la campaña contra las adicciones y las drogas sintéticas.  ","Autor":"Imagen del Golfo"}
{"Numero":55,"Fecha":"Tue Oct 29 11:14:39 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días, ¿cómo están? Vamos a informar sobre la campaña en contra de las adicciones. Es un tema muy importante, queremos estar constantemente informando a todos los mexi  ","Autor":"Centro Noticias"}
{"Numero":56,"Fecha":"Tue Oct 29 11:11:28 CST 2019","Tweet":"No viví en los tiempos de Juárez   No viví en los tiempos de Cárdenas   Pero estoy hasta la magre de vivir en los tiempos de manuel andrés lópez obrador...  ...¡este país no aguanta un sexenio prianista más!  #odioestehorario  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":57,"Fecha":"Tue Oct 29 11:00:00 CST 2019","Tweet":"#ConferenciaPresidente | Andrés Manuel López Obrador no descarta despenalizar otras drogas además de la #marihuana    ","Autor":"Capital México"}
{"Numero":58,"Fecha":"Tue Oct 29 10:56:15 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que corresponde a la Fiscalía General de la República (FGR) indagar el origen de los recursos millonarios detectados por la UIF al Magistrado electoral José Luis Vargas.    ","Autor":"Periódico El Gráfico"}
{"Numero":59,"Fecha":"Tue Oct 29 10:50:03 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_  dio a conocer que su próximo #libro saldrá a la venta el 1 de diciembre.  Lee la nota aquí:   ","Autor":"PSN.si"}
{"Numero":60,"Fecha":"Tue Oct 29 10:49:10 CST 2019","Tweet":"#NACIONAL  Andrés Manuel López Obrador dijo que espera que los diputados voten este martes a favor de la eliminación del fuero presidencial, lo que sería histórico.     ","Autor":"FRONTERAS"}
{"Numero":61,"Fecha":"Tue Oct 29 10:47:39 CST 2019","Tweet":"Decían las abuelas: ni tanto que queme al santo, ni tanto que no lo alumbre y es un refrán popular que la Cuarta Transformación que encabeza el presidente Andrés Manuel López Obrador debe aplicar sobre su Austeridad Republicana. Escribe @envaladez    ","Autor":"Central Municipal"}
{"Numero":62,"Fecha":"Tue Oct 29 10:44:49 CST 2019","Tweet":"Presidente anuncia fortalecimiento de la campaña contra el consumo de drogas El presidente Andrés Manuel López Obrador anunció que se intensificarán las acciones integrales que el Gobierno de México ha implementado desde el primer semestre del [...]  ","Autor":"Centro Noticias"}
{"Numero":63,"Fecha":"Tue Oct 29 10:44:36 CST 2019","Tweet":"#Nacional | El presidente Andrés Manuel López Obrador indicó que @M_OlgaSCordero  titular de la Secretaría de Gobernación, recibirá a los transportistas inconformes que hicieron bloqueos hoy.  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":64,"Fecha":"Tue Oct 29 10:41:54 CST 2019","Tweet":"AMLO presenta avances del AISL El 28 de octubre, Andrés Manuel López Obrador (AMLO), presidente de México presentó los avances en la construcción del Aeropuerto de Santa Lucía (AISL) Gral. Felipe Ángeles, afirmando que... #AméricaVuela #Aeropuertos    ","Autor":"América Vuela"}
{"Numero":65,"Fecha":"Tue Oct 29 10:18:27 CST 2019","Tweet":"@lopezobrador_ @HLGatell @FGRMexico Andrés Manuel @lopezobrador_  no descarta legalizar la #mariguana en México. Sobre esto y más se habló en #LaMañanera. Lee más noticias relacionadas en este LINK    ","Autor":"MÉXICO"}
{"Numero":66,"Fecha":"Tue Oct 29 10:11:17 CST 2019","Tweet":"NO PUEDE HABER UN INTERES PARTICULAR, POR ENCIMA DEL INTERES NACIONAL  Andrés Manuel López Obrador   ¡Escuchate!  Cancelación #Naim #SeguroPopular #EstanciasInfantiles #RefugiosMujeres #apoyosNiñosGenio #CompraDeMedicamentosVacunas  ¡Te estas oyendo inútil!  ","Autor":"Rocío"}
{"Numero":67,"Fecha":"Tue Oct 29 10:10:49 CST 2019","Tweet":"Petróleos Mexicanos desarrollará 20 campos petroleros en aguas someras y terrestres cada año, durante el sexenio del presidente Andrés Manuel López Obrador      #ElChochol #Noticia #Nacionales","Autor":"El Chochol"}
{"Numero":68,"Fecha":"Tue Oct 29 10:08:41 CST 2019","Tweet":"El Gobierno federal busca resolver de manera responsable el porcentaje para el aumento al salario mínimo el próximo año, a través de la búsqueda de acuerdos con los sectores obrero y patronal, aseguró el presidente Andrés Manuel López Obrador.  ","Autor":"CCPP"}
{"Numero":69,"Fecha":"Tue Oct 29 10:04:11 CST 2019","Tweet":"Maravilloso País Nuestro México Maravilloso Nuestro Presidente Andrés Manuel López Obrador ?  ","Autor":"Elma"}
{"Numero":70,"Fecha":"Tue Oct 29 10:02:26 CST 2019","Tweet":"#EnUnosMomentos. Sigue, a partir de las 11:00 am, la transmisión en vivo del 20º Congreso Internacional en Adicciones en Twitter: @lopezobrador_ y @GobiernoMX, o en Facebook: Andrés Manuel López Obrador y Gobierno de México.  ","Autor":"Gobernación"}
{"Numero":71,"Fecha":"Tue Oct 29 09:57:53 CST 2019","Tweet":"@marianagc Y tú quién eres para hablar por  los mexicanos?   I G U A L A D A!!!  Y cuando hables del Presidente Constitucional de la República Mexicana, Lic. Andrés Manuel López Obrador, hazlo con respeto!  No lo confundas...ÉL SI FUE ELECTO!","Autor":"@pmonti2013  ?"}
{"Numero":72,"Fecha":"Tue Oct 29 09:54:45 CST 2019","Tweet":"@postopinion_es @Dromomanos El apoyo a nuestro presidente Andrés Manuel López Obrador es total, no se equivoquen pequeños reaccionarios de periódicos fracasados.","Autor":"Jorge M"}
{"Numero":73,"Fecha":"Tue Oct 29 09:46:17 CST 2019","Tweet":"Andrés Manuel López Obrador viejito malhecho, de qué sirve aumentar el salario mínimo si dejas a la misma gente sin sistema de salúd? Pregunta sería. Le quitas todo a los pobres y luego les das migajas.  ","Autor":"Daver"}
{"Numero":74,"Fecha":"Tue Oct 29 09:39:36 CST 2019","Tweet":"@lopezobrador_ @HLGatell @FGRMexico López Obrador adelanta que la próxima semana habrá otra subasta de bienes incautados; se subastarán embarcaciones, aviones, residencias y dólares.  Parte del dinero se destinará a la compra de instrumentos musicales para niños en Oaxaca y Guerrero.       ","Autor":"MÉXICO"}
{"Numero":75,"Fecha":"Tue Oct 29 09:33:47 CST 2019","Tweet":"La alianza de transportistas que convocó a un paro nacional para este martes 29 será atendida por la secretaria de Gobernación, Olga Sánchez Cordero, aseguró Andrés Manuel López Obrador durante su conferencia mañanera  ","Autor":"AFN TIJUANA"}
{"Numero":76,"Fecha":"Tue Oct 29 09:32:31 CST 2019","Tweet":"Parece que el llamado del Presidente Andrés Manuel López Obrador de cero tolerancia a la corrupción no ha llegado a oídos de Juan Manuel Gochicoa, encargado de la jefatura de Servicios Administrativos de la delegación del IMSS Tamaulipas.   ","Autor":"Julio Pilotzi"}
{"Numero":77,"Fecha":"Tue Oct 29 09:30:50 CST 2019","Tweet":"Para externar distintas exigencias a la Secretaría de Comunicaciones y Transportes y al gobierno de Andrés Manuel López Obrador, la Alianza Mexicana de Organizaciones de Transportistas A.C., realizará un paro programado para este martes 29 de octubre  ","Autor":"AFN TIJUANA"}
{"Numero":78,"Fecha":"Tue Oct 29 09:28:26 CST 2019","Tweet":"Evo Morales llama a defender la sede del Gobierno ante convocatoria de manifestantes El mandatario agradeció el reconocimiento a su victoria por parte de presidentes como el de México, Andrés Manuel López Obrador, o de Alberto Fernández y Cristina Fernández de Kirchner, la f  ","Autor":"Centro Noticias"}
{"Numero":79,"Fecha":"Tue Oct 29 09:23:16 CST 2019","Tweet":"Con todo  Andrés Manuel López Obrador anunció toda la fuerza del Estado contra las adicciones, en la presentación de la Estrategia Nacional para la Prevención de Adicciones  @RayoVen ?  ","Autor":"RC Noticias"}
{"Numero":80,"Fecha":"Tue Oct 29 09:22:27 CST 2019","Tweet":"Opinión I Nuestro país debe empezar a prepararse para un irremediable caos político y social ante la tendencia que está planteando nuestro presidente, Andrés Manuel López Obrador. Escribe Pablo Ramírez @Polram49    ","Autor":"Polígrafo Zacatecas"}
{"Numero":81,"Fecha":"Tue Oct 29 09:22:23 CST 2019","Tweet":"Opinión I Nuestro país debe empezar a prepararse para un irremediable caos político y social ante la tendencia que está planteando nuestro presidente, Andrés Manuel López Obrador. Escribe Pablo Ramírez @Polram49    ","Autor":"Polígrafo Oaxaca"}
{"Numero":82,"Fecha":"Tue Oct 29 09:22:21 CST 2019","Tweet":"Opinión I Nuestro país debe empezar a prepararse para un irremediable caos político y social ante la tendencia que está planteando nuestro presidente, Andrés Manuel López Obrador. Escribe Pablo Ramírez @Polram49    ","Autor":"Polígrafo Mx"}
{"Numero":83,"Fecha":"Tue Oct 29 09:21:03 CST 2019","Tweet":"@lopezobrador_ @HLGatell @FGRMexico López Obrador sobre la movilización de transportistas:  Tienen derecho a manifestarse con la recomendación de que no se afecte a terceros, que son atendibles sus peticiones. He dado instrucciones de buscar a los dirigentes para que se dialogue.      ","Autor":"MÉXICO"}
{"Numero":84,"Fecha":"Tue Oct 29 09:11:27 CST 2019","Tweet":"Andrés Manuel López Obrador viejito malhecho y bananero. Así no se maneja un país, mamarracho.  ","Autor":"Daver"}
{"Numero":85,"Fecha":"Tue Oct 29 09:10:48 CST 2019","Tweet":"@lopezobrador_ @HLGatell @FGRMexico #AMLO dice estar de acuerdo con la eliminación del fuero, afirma que de aprobarse se acabaría la impunidad, porque se podrá juzgar al Presidente en funciones, como no se ha hecho.       ","Autor":"MÉXICO"}
{"Numero":86,"Fecha":"Tue Oct 29 09:08:45 CST 2019","Tweet":"@lopezobrador_ @HLGatell @FGRMexico López Obrador descarta que se hayan congelado las cuentas de Romero Deschamps, debido a las investigaciones que enfrenta.      ","Autor":"MÉXICO"}
{"Numero":87,"Fecha":"Tue Oct 29 09:06:03 CST 2019","Tweet":"#ConferenciaMatutina Si hoy se aprueban las reformas para que un presidente pueda ser juzgado y la reducción de las prerrogativas a los partidos, será algo histórico; afirma Andrés Manuel López Obrador que en el primer caso se acabará la impunidad, el fuero del primer mandatario.  ","Autor":"Televisión Tabasqueña"}
{"Numero":88,"Fecha":"Tue Oct 29 09:02:22 CST 2019","Tweet":"@marianagc Mariana, eres nimia, en transición a simia. Desde cuándo eres vocera de los millones de mexicanos que apoyamos en todo y con todo al Sr. Presidente Andrés Manuel López Obrador, sí, así se llama el Presidente. Nimia...","Autor":"Miguel AC"}
{"Numero":89,"Fecha":"Tue Oct 29 09:01:57 CST 2019","Tweet":"#ENVIVO | Andrés Manuel López Obrador habla sobre el paro nacional de los #transportistas desde #LaMañanera   Síguelo por #Periscope   ","Autor":"Milenio.com"}
{"Numero":90,"Fecha":"Tue Oct 29 09:01:54 CST 2019","Tweet":"#ENVIVO | Andrés Manuel López Obrador habla sobre el paro nacional de los #transportistas desde #LaMañanera   Síguelo por #Periscope   ","Autor":"Milenio Televisión"}
{"Numero":91,"Fecha":"Tue Oct 29 08:55:10 CST 2019","Tweet":"@lopezobrador_ @HLGatell López Obrador señala que cada 15 días informará sobre los avances de las obras en Santa Lucía, así como de la construcción de la refinería de Dos Bocas.      ","Autor":"MÉXICO"}
{"Numero":92,"Fecha":"Tue Oct 29 08:55:00 CST 2019","Tweet":"La campaña contra las adicciones Juntos por la paz ocupará de manera exclusiva todos los espacios de difusión del Gobierno Federal, anunció hoy el presidente Andrés Manuel López Obrador  ","Autor":"La Crónica de Hoy"}
{"Numero":93,"Fecha":"Tue Oct 29 08:51:34 CST 2019","Tweet":"@lopezobrador_ @HLGatell Aerolíneas ven difícil operar en Santa Lucía, ante esto López Obrador responde:  Están en su derecho, pero irán cambiando de parecer, cuando tengan más información.      ","Autor":"MÉXICO"}
{"Numero":94,"Fecha":"Tue Oct 29 08:35:48 CST 2019","Tweet":"@lopezobrador_ @HLGatell La decisión es destinar los espacios de publicidad del gobierno para la campaña contra las adicciones, @lopezobrador_ .  El Presidente señala que se buscará no sobresaturar, pero que se internalice el tema en la sociedad.      ","Autor":"MÉXICO"}
{"Numero":95,"Fecha":"Tue Oct 29 08:28:58 CST 2019","Tweet":"@lopezobrador_ @HLGatell El subsecretario de Seguridad, Ricardo Mejía señala que también se combatirá la adicción en las cárceles, por lo que todo el sistema penitenciario integrará la estrategia.      ","Autor":"MÉXICO"}
{"Numero":96,"Fecha":"Tue Oct 29 08:27:28 CST 2019","Tweet":"@lopezobrador_ @HLGatell Hugo López-Gatell asegura que las adicciones son la expresión de la injusticia social, por demás dramática.      ","Autor":"MÉXICO"}
{"Numero":97,"Fecha":"Tue Oct 29 08:25:17 CST 2019","Tweet":"@lopezobrador_ @HLGatell #AMLO afirma que de ser necesario se modificarán las leyes y se replicarán métodos que hayan dado resultados en otros países, para mejorar la estrategia contra las drogas.       ","Autor":"MÉXICO"}
{"Numero":98,"Fecha":"Tue Oct 29 08:21:19 CST 2019","Tweet":"  Una semana después de la claudicación del gobierno federal ante el Cártel de Sinaloa, el saldo que dejó fueron cinco crisis al presidente Andrés Manuel López Obrador, de las que no parece poder salir  Una de ellas es la pérdida de credibilidad","Autor":"Alejandro 2024"}
{"Numero":99,"Fecha":"Tue Oct 29 08:20:20 CST 2019","Tweet":"@lopezobrador_ @HLGatell López Obrador reitera que no descarta la legalización de la mariguana, como una opción a sumar a la estrategia contra las adicciones.      ","Autor":"MÉXICO"}
{"Numero":100,"Fecha":"Tue Oct 29 08:11:56 CST 2019","Tweet":"@alejandrokent @lopezobrador_ Por que ahora le pides al presidente ANDRÉS MANUEL LÓPEZ OBRADOR que resuelva lo que tu aceptaste antes de diciembre del 2018.","Autor":"Javier Ramires"}
{"Numero":101,"Fecha":"Tue Oct 29 08:11:56 CST 2019","Tweet":"@alejandrokent @lopezobrador_ Por que ahora le pides al presidente ANDRÉS MANUEL LÓPEZ OBRADOR que resuelva lo que tu aceptaste antes de diciembre del 2018.","Autor":"Javier Ramires"}
{"Numero":102,"Fecha":"Tue Oct 29 08:04:39 CST 2019","Tweet":"@lopezobrador_ @HLGatell Lorena Rodríguez informa que se capacitará a jóvenes para que sean replicadores y puedan salvar a otros de las adicciones, el nuevo modelo de atención va a ir al territorio.     ","Autor":"MÉXICO"}
{"Numero":103,"Fecha":"Tue Oct 29 08:02:14 CST 2019","Tweet":"@lopezobrador_ @HLGatell No había habido esta voluntad política para atender la salud metal y el problema de las adicciones, afirma Lorena Rodríguez Bores.  Por ello señala, el sector Salud está renovando y fusionando sus servicios para atender la demanda.       ","Autor":"MÉXICO"}
{"Numero":104,"Fecha":"Tue Oct 29 08:01:44 CST 2019","Tweet":"? Tras ganar unos comicios SEVERAMENTE cuestionados, el boliviano Evo Morales solo ha sido felicitado por tres Presidentes : Miguel Díaz de Cuba , Nicolás Maduro de  Venezuela y ...?gulp...? Andrés Manuel López Obrador de México ?  Y ya es martes.  ","Autor":"Ciro Di Costanzo"}
{"Numero":105,"Fecha":"Tue Oct 29 07:52:38 CST 2019","Tweet":"@lopezobrador_ @HLGatell Lorena Rodríguez revela que la estrategia de Juntos por la Paz inició el 2 de julio en Apatzingán y el 22 de octubre en Ecatepec, que son zonas prioritarias para la estrategia contra la adicción a las drogas.      ","Autor":"MÉXICO"}
{"Numero":106,"Fecha":"Tue Oct 29 07:52:29 CST 2019","Tweet":"Andrés Manuel López Obrador dio a conocer que así como con las gasolinas, se dará a conocer un #QuiénEsQuién y se tendrá un día en #LaMañanera para informar sobre la campaña en contra de las adicciones.    ","Autor":"POLÍTICO México"}
{"Numero":107,"Fecha":"Tue Oct 29 07:50:35 CST 2019","Tweet":"@lopezobrador_ @HLGatell Lorena Rodríguez Bores, Secretaria Técnica del Consejo Nacional de Salud Mental, presenta los avances en la Estrategia Nacional Contra las Adicciones.       ","Autor":"MÉXICO"}
{"Numero":108,"Fecha":"Tue Oct 29 07:41:05 CST 2019","Tweet":"@lopezobrador_ @HLGatell López-Gatell Ramírez afirma que la adicción a las drogas es uno de los principales generadores de mortalidad en los jóvenes: Es una complicación social, complicación emocional y causa una enorme carga de mortalidad por mecanismos directos o indirectos.     ","Autor":"MÉXICO"}
{"Numero":109,"Fecha":"Tue Oct 29 07:35:11 CST 2019","Tweet":"#MAÑANERA | El presidente  Andrés Manuel López Obrador dijo que la campaña de difusión del programa contra las adicciones es la prioridad informativa del @GobiernoMX  ","Autor":"Sama Noticias Durango"}
{"Numero":110,"Fecha":"Tue Oct 29 07:31:41 CST 2019","Tweet":"@lopezobrador_ Hugo López-Gatell presenta la Estrategia Nacional para la Prevención de Adicciones.  El subsecretario de Salud señala que la estrategia tiene un enfoque combinado, por eso se trabaja en conjunto con Seguridad Pública y Bienestar.      ","Autor":"MÉXICO"}
{"Numero":111,"Fecha":"Tue Oct 29 07:31:25 CST 2019","Tweet":"?EN VIVO Inicia la conferencia matutina del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":112,"Fecha":"Tue Oct 29 07:29:35 CST 2019","Tweet":"Todo la fuerza del Estado, todos los recursos. Andrés Manuel López Obrador presentó la campaña contra las adicciones desde Palacio Nacional con el fin de orientar a los jóvenes.    ","Autor":"POLÍTICO México"}
{"Numero":113,"Fecha":"Tue Oct 29 07:25:45 CST 2019","Tweet":"@lopezobrador_ Nosotros no teníamos el problema de consumo, eso creció en los últimos tiempos, por eso es reversible, asegura @lopezobrador_  sobre las adicciones en el país.       ","Autor":"MÉXICO"}
{"Numero":114,"Fecha":"Tue Oct 29 07:23:47 CST 2019","Tweet":"@lopezobrador_ López Obrador indica que al igual que con el quién es quién en el precio de los combustibles, dedicará un día de la semana a informar sobre el tema de las adicciones.      ","Autor":"MÉXICO"}
{"Numero":115,"Fecha":"Tue Oct 29 07:21:04 CST 2019","Tweet":"Por parte del gobierno, solo se informará durante un tiempo sobre la campaña contra las adicciones a través dela radio, prensa y televisión, informa Andrés Manuel López Obrador #AMLO. jc  ","Autor":"88.9 Noticias"}
{"Numero":116,"Fecha":"Tue Oct 29 07:19:23 CST 2019","Tweet":"#FelizMartes Comienza la #Mañanera. @lopezobrador_ señala que hoy se informará sobre la campaña contra las adicciones:  Todos los recursos del Estado, todos los instrumentos para atender a los jóvenes.     ","Autor":"MÉXICO"}
{"Numero":117,"Fecha":"Tue Oct 29 07:18:04 CST 2019","Tweet":"#EnVivo ?  Conferencia Matutina del Presidente Andrés Manuel López Obrador  ","Autor":"Enfoque Noticias"}
{"Numero":118,"Fecha":"Tue Oct 29 07:17:57 CST 2019","Tweet":"En vivo: Conferencia matutina del presidente Andrés Manuel López Obrador, 29 de octubre 2019     ","Autor":"FOROtv"}
{"Numero":119,"Fecha":"Tue Oct 29 07:16:52 CST 2019","Tweet":"?Sigue la conferencia mañanera del presidente Andrés Manuel López Obrador #ConferenciaPresidente por @RegeneracionMx   ","Autor":"Regeneración"}
{"Numero":120,"Fecha":"Tue Oct 29 07:16:46 CST 2019","Tweet":"Sigue en vivo la conferencia de prensa del presidente Andrés Manuel López Obrador de este martes 29 de octubre de 2019 desde Palacio Nacional    ","Autor":"Noticieros Televisa"}
{"Numero":121,"Fecha":"Tue Oct 29 07:12:57 CST 2019","Tweet":"Resalta Andrés Manuel López Obrador la ausencia de &quot;gasolinazos&quot; en su gobierno  ","Autor":"ALBERTO GOMEZ LOPEZ"}
{"Numero":122,"Fecha":"Tue Oct 29 07:11:58 CST 2019","Tweet":"Sigue #EnVivo la conferencia matutina del Presidente Andrés Manuel López Obrador  ","Autor":"Capital México"}
{"Numero":123,"Fecha":"Tue Oct 29 07:09:51 CST 2019","Tweet":"Aquí la estenográfica de la homilía de ayer. No: no hay mención al beeeee (¿Cómo lo habrán puesto en lenguaje de señas)  PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: ...Ya no hay ciudadanos imaginarios, ya no hay borregos: ¿a dónde van? ¿por quién votar? Ya no hay eso...","Autor":"Alex Garnica Andrade"}
{"Numero":124,"Fecha":"Tue Oct 29 06:57:06 CST 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":125,"Fecha":"Tue Oct 29 06:50:45 CST 2019","Tweet":"Andrés Manuel López Obrador aprovechó la visita del historiador Enrique Semo, para inaugurar la nueva sala de juntas Daniel Cabrera y los olvidados en Palacio Nacional.    ","Autor":"POLÍTICO México"}
{"Numero":126,"Fecha":"Tue Oct 29 06:32:59 CST 2019","Tweet":"Alberto Fernández, presidente electo de la Argentina, podría tener su ansiada foto con Andrés Manuel López Obrador, a quien visualiza como su principal socio...   ","Autor":"Mariana Ludmila"}
{"Numero":127,"Fecha":"Tue Oct 29 05:39:22 CST 2019","Tweet":"@AOC  It has been confirmed in Mexico that members of the FBI and the CIA organized the capture of the EL CHAPO'S SON to help boost trump's reelection campaign and make new Mexican president Andres Manuel Lopez Obrador look bad. IT'S ALL OVER THE NEWS IN MEXICO!","Autor":"Rafa Q L"}
{"Numero":128,"Fecha":"Tue Oct 29 02:16:55 CST 2019","Tweet":"@tumbaburross Solo el señor Andres Manuel López Obrador  ","Autor":"Roy...."}
{"Numero":129,"Fecha":"Tue Oct 29 02:00:04 CST 2019","Tweet":"@MaruCampos_G @lopezobrador_ Por la seguridad del Presidente Constitucional de los Estados Unidos Mexicanos Lic. Andrés Manuel López Obrador no puede permitir Alcaldes que busquen matar y no hablar.  Uds. fueron los 1os en violar y violentar la Const. Pol., Leyes y Reglamentos que nos rígen a todos.  ","Autor":"Aries Joshua"}
{"Numero":130,"Fecha":"Tue Oct 29 00:08:38 CST 2019","Tweet":"¿Porqué Andrés Manuel López Obrador mantiene y mantendrá su popularidad?... En palabras de Mark Twain; Es más fácil engañar a la gente, que convencerla de que han sido engañados.","Autor":"Enrique de Anda Giner"}
{"Numero":131,"Fecha":"Tue Oct 29 00:04:37 CST 2019","Tweet":" #MemeDelDía CUALQUIER PARECIDO CON LA REALIDAD, ES MERA COINCIDENCIA. Los manejos de la Cámara de Senadores por parte de Ricardo Monreal y la cercanía al Presidente Andrés Manuel López Obrador...  ","Autor":"DireccionesZac"}
{"Numero":132,"Fecha":"Mon Oct 28 23:41:56 CST 2019","Tweet":"@aracelibs @DonPorfifirio @HernanGomezB @YouTube @FelipeCalderon Jajaja pobre pendeja. Ya supéralo. Hoy por hoy bueno malo tu presidente es Andrés Manuel López Obrador . A llorar a otra parte jajaja","Autor":"ivan adalid"}
{"Numero":133,"Fecha":"Mon Oct 28 23:32:31 CST 2019","Tweet":"(BARRIENDO DESDE ARRIBA), DE FRENTE Y DE PERFIL RAMÓN ZURITA SAHAGÚN Durante la campaña electoral del hoy Presidente Andrés Manuel López Obrador se fijó el compr... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":134,"Fecha":"Mon Oct 28 23:23:51 CST 2019","Tweet":"@tatclouthier Con cuántos recursos el Licenciado Andrés Manuel López Obrador constituyo el Movimiento de Regeneración Nacional? Con cuánto dinero armó su campaña?  La respuesta es: Con Muy Poco. Sí, que se disminuya el recurso.","Autor":"J. Gilberto del Río G."}
{"Numero":135,"Fecha":"Mon Oct 28 23:03:46 CST 2019","Tweet":"Apoyas? Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Fernando López"}
{"Numero":136,"Fecha":"Mon Oct 28 22:41:23 CST 2019","Tweet":"@rocionahle @Manuel_Ibarra Si el Lic Mesias Andrés Manuel López Obrador nos dice que el agua la puede convertir en vino entonces le recomendamos que la convierta en gasolina y se evite la pena del refinería que nunca se va a concluir.","Autor":"Ric"}
{"Numero":137,"Fecha":"Mon Oct 28 21:59:51 CST 2019","Tweet":"Sr. Presidente de México Andrés Manuel López Obrador: Que el presidente de México, AMLO, reconsidere el presupuesto para los  CAED. - ¡Firma la petición!   vía @Change_Mex","Autor":"RGVEB"}
{"Numero":138,"Fecha":"Mon Oct 28 21:20:00 CST 2019","Tweet":"#Nacional || ¿AMLO Utiliza Power Point ? ?   El Presidente Andrés Manuel López Obrador, dio a conocer los avances del Aeropuerto Internacional en Santa Lucia, en una presentación que ha generado ruido en las redes sociales por la falta de calidad. #PowerPoint #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":139,"Fecha":"Mon Oct 28 20:56:49 CST 2019","Tweet":"No te pierdas mañana la transmisión #EnVivo de la Inauguración del 20º Congreso Internacional de Adicciones presidida por el Lic. Andrés Manuel López Obrador.  ? 29 de octubre ? 11:00 h ? #JuntosPorLaPaz ? Secretaría de Salud | Conadic MX | Centros de Integración Juvenil  ","Autor":"CIJ Tlalnepantla de Baz"}
{"Numero":140,"Fecha":"Mon Oct 28 20:49:37 CST 2019","Tweet":"? Reportero chayotero denuncia en la mañanera ante el presidente Andrés Manuel López Obrador que un magistrado ha incrementado sus ingresos anualmente a lo que el presidente le contesta que se verificará        ","Autor":"El Tigre Ruge Tv ."}
{"Numero":141,"Fecha":"Mon Oct 28 20:45:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador llamó por teléfono a Alberto Fernández, presidente electo de Argentina y a Evo Morales, presidente de Bolivia, para felicitarlos por los triunfos que obtuvieron en los procesos electorales de sus países.  ","Autor":"El Sol de Zacatecas"}
{"Numero":142,"Fecha":"Mon Oct 28 20:30:00 CST 2019","Tweet":"Tras las críticas que llovieron al presidente, Andrés Manuel López Obrador, por comparar su gobierno con el cristianismo, el arzobispo de Monterrey, Rogelio Cabrera López, encontró la comparación positiva.  ?    ","Autor":"quiero tv"}
{"Numero":143,"Fecha":"Mon Oct 28 20:28:23 CST 2019","Tweet":"@Grafocafe 1. Andres Manuel Lôpez Obrador. 2.Elias Ayub 3.martha debayle  4.carmen Aristegui. 5. Dra . Frida  MEDINA 6. Horacio Franco . 7. Abraham Mendieta 8. Irma Eréndira Sandoval  9. Carlos sliim 10. Guillermo del toro .","Autor":"sylvie"}
{"Numero":144,"Fecha":"Mon Oct 28 20:14:50 CST 2019","Tweet":"El director general de #Pemex, Octavio Romero Oropeza, comparece ante las comisiones unidades de Energía e Infraestructura de la Cámara de Diputados, con motivo de la glosa del Primer Informe de Gobierno del Presidente, Andrés Manuel López Obrador. @OctavioRomero_O  ","Autor":"Revista GE Oficial"}
{"Numero":145,"Fecha":"Mon Oct 28 20:10:11 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Lunes 28 de Octubre  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":146,"Fecha":"Mon Oct 28 20:00:11 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presentó un video con los avances que lleva el Aeropuerto Internacional de Santa Lucía Felipe Ángeles, esto, a 10 días de haber iniciado su construcción.  ","Autor":"El Txoro Matutino"}
{"Numero":147,"Fecha":"Mon Oct 28 19:53:21 CST 2019","Tweet":"Juan Antonio Echeagaray Becerra, ex diputado local en Nayarit, habló sobre la decisión del Presidente Andrés Manuel López Obrador de liberar a Ovidio Guzmán, hijo del 'Chapo' para salvaguardar la vida de las familias en Culiacán.   #Tepic #Nayarit #México","Autor":"NNC.mx"}
{"Numero":148,"Fecha":"Mon Oct 28 19:12:17 CST 2019","Tweet":"Marca AMLO Colaboración de @JOECRISIS en la revista @ruizhealy Times de octubre. El estilo de comunicación de Andrés Manuel López Obrador llegó para quedarse.    ","Autor":"Manejo de Crisis"}
{"Numero":149,"Fecha":"Mon Oct 28 19:06:20 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"El Ángel Guardián"}
{"Numero":150,"Fecha":"Mon Oct 28 18:57:59 CST 2019","Tweet":"#Aeropuerto (...) El mayor grupo de aerolíneas comerciales de Estados Unidos le expresó al presidente electo Andrés Manuel López Obrador que sin el Nuevo Aeropuerto Internacional de México (NAIM) el...  ","Autor":"Xz"}
{"Numero":151,"Fecha":"Mon Oct 28 18:45:00 CST 2019","Tweet":"En los primeros 10 meses de gobierno del presidente Andrés Manuel López Obrador, un promedio de 95 personas mueren cada día a causa de la violencia, lo que especialistas en seguridad califican como escalofriante  ","Autor":"El Sol de Zacatecas"}
{"Numero":152,"Fecha":"Mon Oct 28 18:44:52 CST 2019","Tweet":"@beltrandelrio Lo mas relevante de la nota:  Incluso, circula un video donde un vecino del lugar insulta y acusa al presidente Andrés Manuel López Obrador de ser responsable de la inundación de la zona por la construcción de la refinería.  #NoMamar !","Autor":"EL PATRIOTA"}
{"Numero":153,"Fecha":"Mon Oct 28 18:40:42 CST 2019","Tweet":"@FrankieVillaMx Y no seas Insolente se dice  Presidente Constitucional de los Estados Unidos Mexicanos. Lic. Andres Manuel Lopez Obrador   Aunque gastes más saliva","Autor":"Rafael Castro Alv  Hidalgo"}
{"Numero":154,"Fecha":"Mon Oct 28 18:37:59 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador felicitó a Evo Morales y a Alberto Fernández por haber ganado la contienda electoral en Bolivia y en Argentina, respectivamente.  ","Autor":"Isabella González"}
{"Numero":155,"Fecha":"Mon Oct 28 18:17:47 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador dijo que se acabaron los borregos, personas a las que se les decía por quién votar.  ","Autor":"Periodico Xelhua"}
{"Numero":156,"Fecha":"Mon Oct 28 18:12:33 CST 2019","Tweet":"El director general de #Pemex, Octavio Romero Oropeza, comparece ante las comisiones unidades de Energía e Infraestructura de la Cámara de Diputados, con motivo de la glosa del Primer Informe de Gobierno del Presidente, Andrés Manuel López Obrador.  ","Autor":"Petróleos Mexicanos"}
{"Numero":157,"Fecha":"Mon Oct 28 18:00:13 CST 2019","Tweet":"El día de hoy, el presidente Andrés Manuel López Obrador realizará una llamada telefónica a Evo Morales y Alberto Fernández, para felicitarlos por sus triunfos en las elecciones presidenciales de Bolivia y Argentina, respectivamente. Nota en el enlace:    ","Autor":"Izcalli 1 2 3"}
