{"Numero":1,"Fecha":"Mon Oct 28 17:38:03 CST 2019","Tweet":"Excelente presidente Andrés Manuel López Obrador también revisen al gobernador de colima y a sus presta nombres, ya estamos hartos en colima de tanta corrupción  ","Autor":"Rubén Pollo Tapia"}
{"Numero":2,"Fecha":"Mon Oct 28 17:30:29 CST 2019","Tweet":"El nombre de la funcionaria pública es Bibiana Morales Durán, originaria de Colombia, y pese a la austeridad republicana a la que convocó el presidente Andrés Manuel López Obrador, sus honorarios son superiores al de cualquier #funcionario.. @gpelizarraga  ","Autor":"Seguridad Personal y Profesional "}
{"Numero":3,"Fecha":"Mon Oct 28 17:09:14 CST 2019","Tweet":"El #neoliberalismo latinoamericano tiene nombres y apellidos.  Chile: Sebastián Piñera  Argentina: Mauricio Macri  Ecuador: Lenín Moreno  México: Andrés Manuel López Obrador","Autor":"Aquiles Lázaro"}
{"Numero":4,"Fecha":"Mon Oct 28 16:30:16 CST 2019","Tweet":"#Nación | El presidente Andrés Manuel López Obrador anunció que, para el próximo 1 de diciembre, cuando cumpla un año de gobierno, estará a la venta su libro de cómo ha gobernado fuera del modelo neoliberal.  ","Autor":"Diario Estado de México"}
{"Numero":5,"Fecha":"Mon Oct 28 16:17:38 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador consideró que a 10 días del inicio de las obras de construcción del Aeropuerto en Santa Lucía ya se presentan avances...  ","Autor":"Noticias Veracruz"}
{"Numero":6,"Fecha":"Mon Oct 28 16:06:51 CST 2019","Tweet":"@jjsolisher #AmloElPuebloTeApoya #SantaLucía Suelo firme, No Fangoso   (Presidente Constitucional de los Estados Unidos Mexicanos Lic. Andrés Manuel López Obrador )  ","Autor":"Rafael Castro Alv  Hidalgo"}
{"Numero":7,"Fecha":"Mon Oct 28 16:06:44 CST 2019","Tweet":"Sr. Andrés Manuel López Obrador debe rendir cuentas por ésto y es directamente responsable por la muerte de cualquiera que quede sin protección del Seguro Popular.  ","Autor":"MHMetacoach"}
{"Numero":8,"Fecha":"Mon Oct 28 15:40:16 CST 2019","Tweet":"Sin cumplir todavía el primer año de gobierno, el presidente Andrés Manuel López Obrador entró en ruta de colisión con lo que todavía es el Estado Profundo en México.  ABRO HILO","Autor":"Ramón Alberto Garza"}
{"Numero":9,"Fecha":"Mon Oct 28 15:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador pidió hoy a los militantes de Morena no dejarse manipular en el proceso para elegir a la nueva dirigencia del partido  ","Autor":"La Crónica de Hoy"}
{"Numero":10,"Fecha":"Mon Oct 28 14:55:41 CST 2019","Tweet":"#Ahora @luisestrada_ analiza las conferencias del presidente Andrés Manuel López Obrador  #Radiofórmula y #Telefórmula  ","Autor":"Joaquín López-Dóriga"}
{"Numero":11,"Fecha":"Mon Oct 28 14:52:56 CST 2019","Tweet":"Andrés Manuel López Obrador y todos los que repiten como borregos sin pensar que AMLO acabó con el huachicol, aquí está la caída en ventas de PEMEX. Si no logran ver la relación de una con la...  ","Autor":"Daver"}
{"Numero":12,"Fecha":"Mon Oct 28 14:46:09 CST 2019","Tweet":"Presidente reconoce triunfos electorales en Argentina y Bolivia El presidente Andrés Manuel López Obrador llamó por teléfono a Alberto Fernández, presidente electo de Argentina y a Evo Morales, presidente de Bolivia, para felicitarlos por los [...]  ","Autor":"Centro Noticias"}
{"Numero":13,"Fecha":"Mon Oct 28 14:26:10 CST 2019","Tweet":"A casi 15 días del inicio de la construcción del Aeropuerto Internacional General Felipe Ángeles en la Base Aérea Militar Santa Lucía, el presidente Andrés Manuel López Obrador presentó un video en el que se muestran avances de la obra. #Aeropuerto    ","Autor":"Update Mexico"}
{"Numero":14,"Fecha":"Mon Oct 28 14:19:29 CST 2019","Tweet":"¿ ESTÁS DE ACUERDO EN QUE EL 01 DICIEMBRE 2019 MARCHEMOS EN TODO EL PAÍS EN SEÑAL DE RECHAZO DEL PRIMER AÑO COMO PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR?","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":15,"Fecha":"Mon Oct 28 14:15:18 CST 2019","Tweet":"La última oportunidad de la vaquita - Centro de Información de la ONU - CINU México -   Buena tarde PRESIDENTE Lic. ANDRÉS MANUEL LÓPEZ OBRADOR @lopezobrador_ ! Saludos cordiales.","Autor":"Claudia A.M.Z."}
{"Numero":16,"Fecha":"Mon Oct 28 14:08:48 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, felicitó por teléfono al presidente electo Alberto Fernández, de Argentina y a Evo Morales, presidente de Bolivia, quienes triunfaron en sus respectivas elecciones en sus países.  ","Autor":"Periódico Sumario 7"}
{"Numero":17,"Fecha":"Mon Oct 28 14:07:28 CST 2019","Tweet":"Dicen que a Argentina llego el efecto Andrés Manuel López Obrador, pero es un fascismo fanático el peronismo ...","Autor":"Ludwing Haimenrich"}
{"Numero":18,"Fecha":"Mon Oct 28 14:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López obrador dijo que los mandatarios de Chile y Ecuador cancelaron sus visitas a México programadas para sus próximas semanas.  ","Autor":"Panorama Sin Reservas 620AM"}
{"Numero":19,"Fecha":"Mon Oct 28 13:58:01 CST 2019","Tweet":"CUAL PADRÓN ESE ES EL QUE QUISIERAS TENER TE RECUERDO QUE GANO UN MOVIMIENTO NO UN PARTIDO POLÍTICO. TODO SE LO DEBEN ANDRÉS MANUEL LÓPEZ OBRADOR SIN EL VALEN UN CACAHUATE ASI DE SIMPLE MORENA NO TIENE AFILIADOS SOLO ACARREADOS Y ARREPENTIDOS DE OTROS PARTIDOS POLÍTICOS.  ","Autor":"VERO"}
{"Numero":20,"Fecha":"Mon Oct 28 13:53:09 CST 2019","Tweet":"#QPI #QPIPolítica #NuevoAerepuerto ¡ Tenga para que aprendan, AMLO ! ? Hoy en la conferencia de prensa mañanera el presidente, Andrés Manuel López Obrador, dio a conocer favorables avances del nuevo aeropuerto de Santa Lucía.  ","Autor":"¿Qué Plan Informa?"}
{"Numero":21,"Fecha":"Mon Oct 28 13:43:18 CST 2019","Tweet":"Andrés Manuel López Obrador: Declaración de Emergencia Climática en México - ¡Firma la petición!   vía @Change_Mex","Autor":"Xoconostle, Huauzontle y Chilacayote"}
{"Numero":22,"Fecha":"Mon Oct 28 13:30:25 CST 2019","Tweet":"Asegura Cuauhtémoc Escobedo que gobierno de Andrés Manuel López Obrador no representa a la izquierda  ","Autor":"Metropolitano Ags"}
{"Numero":23,"Fecha":"Mon Oct 28 13:26:24 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, comparó su gobierno con Jesús y el cristianismo este 26 de octubre, durante su visita en el estado de Sonora. #AbstractoNL #FelizLunes #BuenInicioDeSemana #Amlo #BuenLunes @lopezobrador_      ","Autor":"Abstracto Noticias"}
{"Numero":24,"Fecha":"Mon Oct 28 13:24:23 CST 2019","Tweet":"*El año pasado, Andrés Manuel López Obrador ganó contundentemente las elecciones. No sabíamos, sin embargo, que ese triunfo iniciaba una ola de esperanza para América Latina..*  Así lo escribe Jorge Gómez Naredo ? ","Autor":"Sergio Lara Chávez"}
{"Numero":25,"Fecha":"Mon Oct 28 13:21:40 CST 2019","Tweet":"Si no hay inconvenientes (ya se prueba en Michoacán), el pago de profesores estatales estará en manos de la federación, reveló el presidente Andrés Manuel López Obrador. La idea es evitar el mal uso de recursos, aseguró  ","Autor":"AquíNoticiasMX"}
{"Numero":26,"Fecha":"Mon Oct 28 13:20:00 CST 2019","Tweet":"?Laurentino Cortizo, presidente de Panamá, viajará esta semana a México para reunirse con Andrés Manuel López Obrador     #OlivaNoticias #Nacional #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":27,"Fecha":"Mon Oct 28 13:18:30 CST 2019","Tweet":"@Rosario_Robles_ @Mariana_Moguel @lopezobrador_ Además de ladronas corruptas y demás lindezas, tenemos que añadirles el título de estúpidas, el licenciado Andrés Manuel López Obrador no es juez, ni magistrado mi ministro de la corte!","Autor":"Dimarfel."}
{"Numero":28,"Fecha":"Mon Oct 28 13:11:19 CST 2019","Tweet":"#Nacional: Al cumplirse 10 días del inicio de las obras del nuevo aeropuerto en la Base Aérea Militar de Santa Lucía, el presidente Andrés Manuel López Obrador presentó un video con avances de éstas.  ","Autor":"TeleSaltillo"}
{"Numero":29,"Fecha":"Mon Oct 28 13:10:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presentó un video en el que muestra los avances, a 10 días de trabajos, de la construcción del Aeropuerto de #SantaLucía y resaltó que ahí sí hay suelo firme  ","Autor":"La Crónica de Hoy"}
{"Numero":30,"Fecha":"Mon Oct 28 13:08:53 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Lunes 28 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":31,"Fecha":"Mon Oct 28 13:02:34 CST 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador anunció que el próximo 1 de diciembre, cuando cumpla 1 año de gobierno, lanzará un libro de cómo ha gobernado fuera del modelo neoliberal.   Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":32,"Fecha":"Mon Oct 28 12:50:10 CST 2019","Tweet":"A casi 15 días del inicio de la construcción del Aeropuerto Internacional General Felipe Ángeles en la Base Aérea Militar Santa Lucía, el presidente Andrés Manuel López Obrador presentó un video en el que se muestran avances de la obra.  ","Autor":"Carlos César Paniagua M "}
{"Numero":33,"Fecha":"Mon Oct 28 12:39:05 CST 2019","Tweet":"Señala Andrés Manuel López Obrador que el gobierno federal podría administrar las nóminas de las profesoras y profesores de los estados, pero que todo depende de los resultados que se registren en Michoacán donde ya se aplica este modelo.   ","Autor":"LupitaJuarez"}
{"Numero":34,"Fecha":"Mon Oct 28 12:33:53 CST 2019","Tweet":"@octanox @johnerencastle Hay una gran enseñanza en la biografía política del C. Presidente, Andrés Manuel López Obrador. Se llama TENACIDAD !!  Pudiera ser que en eso estamos fallando. ¿No lo creen?  ? #1erCongresoDeChairos ?  ","Autor":"Primitivo Montes Aldave"}
{"Numero":35,"Fecha":"Mon Oct 28 12:31:42 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador, sostendrá un encuentro con el virtual ganador de la contienda presidencial de Argentina, Alberto Fernández.    ","Autor":"Círculo de Poder"}
{"Numero":36,"Fecha":"Mon Oct 28 12:09:51 CST 2019","Tweet":"Detectan a 145 factureras que simularon operaciones por 50 mil mdp. Estas son:  ","Autor":"La Silla Rota"}
{"Numero":37,"Fecha":"Mon Oct 28 12:08:56 CST 2019","Tweet":"Por eso tanto escozor causa el nombre de Andrés Manuel López Obrador; ¿Cuánto a que hubo unos milloncitos para el peculio del señor alcalde?  ","Autor":"Miguel AC"}
{"Numero":38,"Fecha":"Mon Oct 28 12:01:51 CST 2019","Tweet":"Dan risa las declaraciones del presidente Andrés Manuel López Obrador en las que hace una comparación de la 4ta Transformación con el cristianismo, así lo consideran en la Diócesis local. #Televisa #Aguascalientes #Noticias  ","Autor":"Televisa Aguascalientes"}
{"Numero":39,"Fecha":"Mon Oct 28 12:00:00 CST 2019","Tweet":"¿#AMLO se siente Jesús?  El presidente Andrés Manuel López Obrador comparó su gobierno con Jesús y el #Cristianismo:  ¿Por qué sacrificaron a Jesús Cristo?, ¿por qué lo espiaban y lo seguían? Por defender a los humildes, por defender a los pobres.  ","Autor":"Crónica Mexicana"}
{"Numero":40,"Fecha":"Mon Oct 28 11:57:55 CST 2019","Tweet":"Tengan para que aprendan, dijo el presidente Andrés Manuel López Obrador al presentar los avances del Aeropuerto de Santa Lucía    ","Autor":"Central Municipal"}
{"Numero":41,"Fecha":"Mon Oct 28 11:47:27 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador señaló que trabaja 16 horas diarias, que son como dos sexenios en uno. #FelizInicioDeSemana #FelizSemana #FelizLunes #BuenInicioDeSemana #BuenLunes #AbstractoNL #AMLO @lopezobrador_    ","Autor":"Abstracto Noticias"}
{"Numero":42,"Fecha":"Mon Oct 28 11:44:06 CST 2019","Tweet":"Chingas a tu madre Andrés Manuel López Obrador, te la he mentado tanto que mi texto predictivo ya sabe que es para ti, orate de mierda.","Autor":"ChTM AMLO Daily"}
{"Numero":43,"Fecha":"Mon Oct 28 11:37:38 CST 2019","Tweet":"@GlodeJo07 RESPUESTA:  Andrés Manuel lopez obrador. Cierto? ","Autor":"Katty"}
{"Numero":44,"Fecha":"Mon Oct 28 11:24:52 CST 2019","Tweet":"#NoticiaRelevante | En los primeros 10 meses de gobierno del presidente Andrés Manuel López Obrador, un promedio de 95 personas mueren cada día a causa de la violencia, lo que especialistas en seguridad califican como escalofriante  Más información     ","Autor":"EL OCCIDENTAL"}
{"Numero":45,"Fecha":"Mon Oct 28 11:13:55 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador declaró que no asistirá a la toma de protesta de Jaime Bonilla en Baja California     ","Autor":"Círculo de Poder"}
{"Numero":46,"Fecha":"Mon Oct 28 11:05:36 CST 2019","Tweet":"#Nacional | El presidente Andrés Manuel López Obrador reveló que los mandatarios de Chile y Ecuador cancelaron sus visitas a México programadas para las próximas semanas.  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":47,"Fecha":"Mon Oct 28 10:53:36 CST 2019","Tweet":"#Nacional Pide AMLO indagar millonada de Juez electoral El Presidente Andrés Manuel López Obrador afirmó que corresponde a la Fiscalía General de la República (FGR) indagar el origen de los recursos millonarios detectados por la UIF al Magistrado electoral    ","Autor":"La Prensa.mx"}
{"Numero":48,"Fecha":"Mon Oct 28 10:53:28 CST 2019","Tweet":"(Resumen de la conferencia de AMLO Presidente), Lunes, 28 de octubre de 2019  En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los s... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":49,"Fecha":"Mon Oct 28 10:53:02 CST 2019","Tweet":"El virtual presidente electo de Argentina, Alberto Fernández, visitará México en su primer viaje al extranjero, lo que deja ver su interés por alinearse con líderes de su misma línea política en América Latina, como Andrés Manuel López Obrador.   ","Autor":"Comunic4T"}
{"Numero":50,"Fecha":"Mon Oct 28 10:40:44 CST 2019","Tweet":"1/2|| #Entérate ?Tomen para que aprendan AMLO ?  El Presidente de México, Andrés Manuel López Obrador, dio a conocer que La Secretaria de la Defensa Nacional empezó la construcción del Aeropuerto Internacional Felipe Ángeles en la base aérea de Santa Lucia...  ","Autor":"VOM Noticias"}
{"Numero":51,"Fecha":"Mon Oct 28 10:38:43 CST 2019","Tweet":"@monniedlc Así saludó un afable reportero de Baja California a nuestro presidente el señor Andrés Manuel López Obrador.","Autor":"Fred"}
{"Numero":52,"Fecha":"Mon Oct 28 10:38:21 CST 2019","Tweet":"Si el Presidente Andrés Manuel López Obrador detuvo el despilfarro, evasión fiscal, facturación falsa, el huachicol, la caída de #Pemex #CFE , la migración masiva, el muro de trump, el sargazo, el chayote, claro que podemos detener a los infames bots!! #HazPatria #BloqueandoBots","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":53,"Fecha":"Mon Oct 28 10:29:45 CST 2019","Tweet":"...otras instituciones o al extranjero, ante la serie de recortes económicos que ha sufrido la institución académica, derivados de la austeridad del gobierno de Andrés Manuel López Obrador.","Autor":"Martín Bonfil Olivera"}
{"Numero":54,"Fecha":"Mon Oct 28 10:29:00 CST 2019","Tweet":"No haré cambios o ajustes a mi agenda de trabajo, aseguró Andrés Manuel López Obrador, a reporteros que cubren sus giras.","Autor":"Rocío Jiménez Mtz."}
{"Numero":55,"Fecha":"Mon Oct 28 10:27:06 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador,  presumió a través de un video los avances que, sólo en 10 días, ha tenido la Secretaría de la Defensa Nacional (Sedena) en la construcción de dos pistas del Aeropuerto Internacional Felipe Ángeles en la base  #A    ","Autor":"Ríodoce"}
{"Numero":56,"Fecha":"Mon Oct 28 10:26:43 CST 2019","Tweet":"El presidente de la República, Andrés Manuel López Obrador, informó que a 10 días del inicio de la construcción del nuevo aeropuerto civil Felipe Ángeles, en la base aérea militar en Santa Lucía, hay avances importantes.    ","Autor":"República 11:11"}
{"Numero":57,"Fecha":"Mon Oct 28 10:21:00 CST 2019","Tweet":"#ExpresoDeCabaret Todos los días, mientras el presidente Andrés Manuel López Obrador transmite su conferencia mañanera, en un recuadrito de la pantalla aparece Laura Álvarez  > @MarcoAgZa  ","Autor":"EjeCentral"}
{"Numero":58,"Fecha":"Mon Oct 28 10:03:53 CST 2019","Tweet":"Y este es el hombre que hace unos meses le pidió protección a Andrés Manuel López Obrador, porque según no tenía dinero  seguro los boletos se los regalaron   ","Autor":"Abraham Reza"}
{"Numero":59,"Fecha":"Mon Oct 28 10:00:13 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco @TEPJF_informa @PartidoMorenaMx #LaMañanera: Dice @lopezobrador_ que la situación financiera del país ya se normalizó, esto y más lo puedes leer a detalle en este LINK    ","Autor":"MÉXICO"}
{"Numero":60,"Fecha":"Mon Oct 28 09:57:50 CST 2019","Tweet":"Los científicos están preocupados por el rumbo que puede tomar la política orientada a la ciencia  en México. En los primeros 10 meses del gobierno de Andrés Manuel López Obrador han notado que hay la intención de que el Foro Consultivo Científico y Tecnológico...","Autor":"Martín Bonfil Olivera"}
{"Numero":61,"Fecha":"Mon Oct 28 09:50:12 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presenta los avances en la construcción del Aeropuerto de #SantaLucía a 10 días de su inicio. #PlatinoNews  ","Autor":"platino_news"}
{"Numero":62,"Fecha":"Mon Oct 28 09:48:36 CST 2019","Tweet":"Tras el accidente de algunos reporteros en Sonora? Andrés Manuel López Obrador recomendó a los periodistas que no se arriesguen y busquen alternativas para informar. . . . #AMLO #Reporteros #Riesgos #MediosdeComunicación  ","Autor":"QS Noticias"}
{"Numero":63,"Fecha":"Mon Oct 28 09:47:04 CST 2019","Tweet":"El presidente de la República, Andrés Manuel López Obrador, hizo público el avance que lleva la Secretaría de la Defensa Nacional (Sedena) en la construcción del Aeropuerto Felipe Ángeles en Santa Lucía.  ","Autor":"Quadratin Jalisco"}
{"Numero":64,"Fecha":"Mon Oct 28 09:43:36 CST 2019","Tweet":"#FelizLunes: Avanza desestabilización contra Andrés Manuel López Obrador (Artículo)  ","Autor":"Salvator Gomez"}
{"Numero":65,"Fecha":"Mon Oct 28 09:41:30 CST 2019","Tweet":"El muro policíaco-militar que instaló el gobierno de Andrés Manuel López Obrador en la frontera sur de #México, no detiene el ingreso de migrantes.  ","Autor":"Quadratín México"}
{"Numero":66,"Fecha":"Mon Oct 28 09:40:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, resaltó que la construcción de la nueva terminal aérea en Santa Lucía avanza favorablemente  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":67,"Fecha":"Mon Oct 28 09:19:02 CST 2019","Tweet":"Sigue #EnVivo la conferencia matutina del Presidente Andrés Manuel López Obrador  ","Autor":"CapitalGaming"}
{"Numero":68,"Fecha":"Mon Oct 28 09:14:52 CST 2019","Tweet":"FELICITARÁ AMLO A PRESIDENTES DE BOLIVIA Y ARGENTINA El presidente Andrés Manuel López Obrador llamará por teléfono este lunes a Evo Morales y Alberto Fernández para felicitarles por sus triunfos en los comicios presidenciales de    ","Autor":"Noticias SLP"}
{"Numero":69,"Fecha":"Mon Oct 28 09:12:59 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco @TEPJF_informa @PartidoMorenaMx No se dejen manipular, actúen como buenos ciudadanos, como demócratas, @lopezobrador_ a los militantes de Morena.       ","Autor":"MÉXICO"}
{"Numero":70,"Fecha":"Mon Oct 28 09:09:59 CST 2019","Tweet":"#ConferenciaPresident | Andrés Manuel @lopezobrador_ insiste en que sus giras sean cubiertas por corresponsales, esto luego del accidente que sufrió la fuente en Sonora    ","Autor":"Capital México"}
{"Numero":71,"Fecha":"Mon Oct 28 09:03:49 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Gerardo Jimenez P"}
{"Numero":72,"Fecha":"Mon Oct 28 09:02:42 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco @TEPJF_informa Se equivocan quienes piensan que la gente es susceptible de manipulación. El pueblo no es tonto, tonto es el que piensa que el pueblo es tonto, @lopezobrador_  sobre las supuestas irregularidades en los procesos internos de @PartidoMorenaMx.      ","Autor":"MÉXICO"}
{"Numero":73,"Fecha":"Mon Oct 28 09:00:49 CST 2019","Tweet":"Andrés Manuel López Obrador  ","Autor":"Daver"}
{"Numero":74,"Fecha":"Mon Oct 28 09:00:00 CST 2019","Tweet":"#LaMañanera ?  El nuevo libro del Presidente Andrés Manuel López Obrador, sobre la economía moral.  ","Autor":"Criterio Hidalgo"}
{"Numero":75,"Fecha":"Mon Oct 28 08:59:10 CST 2019","Tweet":"#Política (...) Y yo que llegué a pensar que Porfirio Muñoz Ledo deliraba cuando definió a Andrés Manuel López Obrador como cruzado e iluminado, y, en extremo, como el hijo único laico de Dios.  Me equivoqué;...  ","Autor":"Xz"}
{"Numero":76,"Fecha":"Mon Oct 28 08:53:45 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco @TEPJF_informa Por lo general el corrupto es 'fantoche' y presume, @lopezobrador_  sobre la investigación a las cuentas del magistrado del TEPJF, José Luis Vargas Valdez.       ","Autor":"MÉXICO"}
{"Numero":77,"Fecha":"Mon Oct 28 08:53:26 CST 2019","Tweet":"#LaMañanera ? |El presidente Andrés Manuel López Obrador presentó un video que muestra los avances, a 10 días de trabajo, de la construcción del Aeropuerto de Santa Lucía, y resaltó que ahí sí hay suelo firme.    ","Autor":"AM Querétaro"}
{"Numero":78,"Fecha":"Mon Oct 28 08:48:09 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador presentó un video en el que muestra los avances, a 10 días de trabajos, de la construcción del Aeropuerto de Santa Lucía y resaltó que ahí sí hay suelo firme  ","Autor":"La Crónica de Hoy"}
{"Numero":79,"Fecha":"Mon Oct 28 08:47:17 CST 2019","Tweet":"@luxia972 Andrés Manuel López Obrador!!","Autor":"Luis BAT3 Cárdenas"}
{"Numero":80,"Fecha":"Mon Oct 28 08:35:16 CST 2019","Tweet":"Cristianismo es humanismo. El fanatico religioso Andrés Manuel López Obrador sale del clóset. Despidámonos del Estado Laico. Ustedes lo eligieron y lo siguen defendiendo.","Autor":"Martín Bonfil Olivera"}
{"Numero":81,"Fecha":"Mon Oct 28 08:33:17 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco López Obrador confirma que no asistirá a la toma de protesta de Jaime Bonilla como gobernador de Baja California.  En su lugar asistirá Olga Sánchez Cordero, la secretaria de Gobernación.        ","Autor":"MÉXICO"}
{"Numero":82,"Fecha":"Mon Oct 28 08:32:17 CST 2019","Tweet":"JAJAJAJA Andrés Manuel López Obrador ahí te hablamos!!!  ","Autor":"Daver"}
{"Numero":83,"Fecha":"Mon Oct 28 08:31:01 CST 2019","Tweet":"? #AMLO espiado por paisanos y amigos   A Andrés Manuel López Obrador lo empezaron a seguir con obstinación varios años atrás, algunos amigos y paisanos priístas, desde el poder formal de su estado natal, Tabasco.   ?   #NoticiasMX  ","Autor":"Noticias MX"}
{"Numero":84,"Fecha":"Mon Oct 28 08:29:38 CST 2019","Tweet":"A Andrés Manuel López Obrador, le espera un sufrir muy alargado; cuando esté más viejo.  ","Autor":"AGBARRIS"}
{"Numero":85,"Fecha":"Mon Oct 28 08:29:23 CST 2019","Tweet":"  compara su gobierno con Cristo. Miren: ¿por qué sacrificaron a Jesús Cristo? ¿Por qué lo espiaban y lo seguían?  ","Autor":"La Silla Rota"}
{"Numero":86,"Fecha":"Mon Oct 28 08:27:45 CST 2019","Tweet":"Negociar con la delincuencia no es la solución: @c_cardenas_s tras caso Ovidio Guzmán  ","Autor":"La Silla Rota"}
{"Numero":87,"Fecha":"Mon Oct 28 08:24:41 CST 2019","Tweet":"#EnVivo | Andrés Manuel López Obrador presumió las primeras obras que se realizan en la base militar de Santa Lucía para la construcción del Aeropuerto Felipe Ángeles  ","Autor":"24 HORAS"}
{"Numero":88,"Fecha":"Mon Oct 28 08:24:07 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco No le debe la federación, nosotros hemos transferido los fondos, así que se está atendiendo, @lopezobrador_ por la falta de pago a maestros en #BajaCalifornia.   Señala que la falta de recursos puede ser a causa de malos manejos.      ","Autor":"MÉXICO"}
{"Numero":89,"Fecha":"Mon Oct 28 08:19:38 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco Sobre los incendios en #BajaCalifornia, López Obrador dice nuevamente que tiene otros datos,  y afirma que cerca de 90% ha sido controlado.      ","Autor":"MÉXICO"}
{"Numero":90,"Fecha":"Mon Oct 28 08:15:23 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco Estuve pendiente de todo el operativo, @lopezobrador_ sobre los incendios en #BajaCalifornia.      ","Autor":"MÉXICO"}
{"Numero":91,"Fecha":"Mon Oct 28 08:08:15 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que aún están revisando las condiciones del magisterio en Michoacán para poder federalizar la nómina.   ","Autor":"La Voz de Michoacán"}
{"Numero":92,"Fecha":"Mon Oct 28 08:08:06 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco Ya no es como antes, eh, dice @lopezobrador_ a reporteros.  El Presidente señala que antes se tenían una atención especial a la prensa, en lo cual se gastaban muchos recursos pero ahora se procura el ahorro.      ","Autor":"MÉXICO"}
{"Numero":93,"Fecha":"Mon Oct 28 08:04:30 CST 2019","Tweet":"Ejem!, ejem!, ejem! Andrés Manuel López Obrador un sabio consejo  ","Autor":"Raidel Morales"}
{"Numero":94,"Fecha":"Mon Oct 28 08:01:56 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco Hay que buscar la forma de evitar riesgos. No necesariamente deben cubrir desde aquí. Hay medios que tienen corresponsales, señala @lopezobrador_  sobre el accidente donde reporteros resultaron lesionados.       ","Autor":"MÉXICO"}
{"Numero":95,"Fecha":"Mon Oct 28 08:00:16 CST 2019","Tweet":"@lopezobrador_ Ese es el ideal compañero un trabajo muy difícil , pero lo aremos día a día es nuestra casa es nuestra Nación que amamos , no hay mejor tarea que informar y defender a nuestra Nación .. le mando un fuerte abrazo mi amigo Precidente señor Andrés Manuel López obrador saludos.","Autor":"Néstor Guarneros García"}
{"Numero":96,"Fecha":"Mon Oct 28 07:59:05 CST 2019","Tweet":"  Conferencia mañanera del Presidente Andrés Manuel López Obrador","Autor":"Ultra Noticias Michoacán"}
{"Numero":97,"Fecha":"Mon Oct 28 07:58:34 CST 2019","Tweet":"Hoy, en su conferencia matutina, el presidente Andrés Manuel López Obrador habló sobre la posibilidad de reunirse con los presidentes electos de Argentina y Bolivia, e incluso con el presidente de Ecuador.  #Despierta con @daniellemx_  ","Autor":"Noticieros Televisa"}
{"Numero":98,"Fecha":"Mon Oct 28 07:53:25 CST 2019","Tweet":"Lamenta Andrés Manuel López Obrador el accidente de periodistas que acompañan sus giras y asegura que se les brindó atención, por lo que los involucrados ya están en recuperación. jc  ","Autor":"88.9 Noticias"}
{"Numero":99,"Fecha":"Mon Oct 28 07:52:09 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco Afortunadamente hay entendimiento con los gobernadores, vamos bien, @lopezobrador_  sobre las manifestaciones para exigir aumento de presupuesto.       ","Autor":"MÉXICO"}
{"Numero":100,"Fecha":"Mon Oct 28 07:47:27 CST 2019","Tweet":"Por sus declaraciones entiendo que el Presidente Andrés Manuel López Obrador desconoce  la inexitencias  en alguna secretarias de Estado no se reconocen derechos de  todos los medios y la política es comunicación es más de lo mismo","Autor":"Congresistas"}
{"Numero":101,"Fecha":"Mon Oct 28 07:47:27 CST 2019","Tweet":"Por sus declaraciones entiendo que el Presidente Andrés Manuel López Obrador desconoce  la inexitencias  en alguna secretarias de Estado no se reconocen derechos de  todos los medios y la política es comunicación es más de lo mismo","Autor":"Congresistas"}
{"Numero":102,"Fecha":"Mon Oct 28 07:41:02 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco Sobre el cambio de horario, López Obrador señala que, ya tenemos tiempo de levantarnos más temprano y hacer un poco de ejercicio.       ","Autor":"MÉXICO"}
{"Numero":103,"Fecha":"Mon Oct 28 07:36:54 CST 2019","Tweet":"A FIRMAR!!  Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Mariana Guadalupe Pardo"}
{"Numero":104,"Fecha":"Mon Oct 28 07:35:11 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco #AMLO confirma que el próximo 1 de diciembre estará a la venta su libro sobre la economía moral, donde dice dará a conocer su modelo de gobierno, de cómo combate el neoliberalismo.      ","Autor":"MÉXICO"}
{"Numero":105,"Fecha":"Mon Oct 28 07:31:07 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto @Profeco López Obrador informa que hoy entablará una conversación vía telefónica con el presidente electo de Argentina, Alberto Fernández; y al presidente Evo Morales, de Bolivia, para felicitarlos por sus respectivos triunfos.      ","Autor":"MÉXICO"}
{"Numero":106,"Fecha":"Mon Oct 28 07:27:41 CST 2019","Tweet":"?EN VIVO Conferencia del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":107,"Fecha":"Mon Oct 28 07:21:02 CST 2019","Tweet":"@lopezobrador_ @SheffieldGto Esta semana @Profeco atendió 288 quejas, realizó 171 visitas, verificó 2 mil 940 bombas y inmovilizó 33 bombas y/o mangueras.       ","Autor":"MÉXICO"}
{"Numero":108,"Fecha":"Mon Oct 28 07:20:00 CST 2019","Tweet":"¡Buenos días! Te dejamos con la primera conferencia de esta semana del Presidente Andrés Manuel López Obrador.   ","Autor":"Monitor Nacional"}
{"Numero":109,"Fecha":"Mon Oct 28 07:05:40 CST 2019","Tweet":"Representantes de los medios de comunicación que cubren al presidente Andrés Manuel López Obrador, resultaron con lesiones luego de que una camioneta que los trasladaba volcó al salir de Etchojoa.  ","Autor":"Tutanka"}
{"Numero":110,"Fecha":"Mon Oct 28 07:03:24 CST 2019","Tweet":"@lopezobrador_ Con AMLO, POR PRIMERA VEZ en 86 AÑOS EMPLEADOS de @PEMEX tienen UNA SEGUNDA OPCIÓN PARA SINDICATO  Le damos las gracias a nuestro querido Presidente de la República Andrés Manuel López Obrador porque ya la libertad sindical es un hecho. - Yolanda Morales del nuevo PETROMEX  ","Autor":"AMLO LaApp"}
{"Numero":111,"Fecha":"Mon Oct 28 07:02:09 CST 2019","Tweet":"?Sigue la conferencia mañanera del presidente Andrés Manuel López Obrador #conferenciapresidente por @RegeneracionMx   ","Autor":"Regeneración"}
{"Numero":112,"Fecha":"Mon Oct 28 06:58:37 CST 2019","Tweet":"@GobiernoMX Con AMLO, POR PRIMERA VEZ en 86 AÑOS EMPLEADOS de @PEMEX tienen UNA SEGUNDA OPCIÓN PARA SINDICATO  Le damos las gracias a nuestro querido Presidente de la República Andrés Manuel López Obrador porque ya la libertad sindical es un hecho. - Yolanda Morales del nuevo PETROMEX  ","Autor":"AMLO LaApp"}
{"Numero":113,"Fecha":"Mon Oct 28 06:55:49 CST 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":114,"Fecha":"Mon Oct 28 06:54:50 CST 2019","Tweet":"Andrés Manuel @lopezobrador_ recorriendo hospitales rurales; AMLO reconstruyendo escuelas rurales; López Obrador dialogando con los Pueblos Originarios    Mientras tanto la violenta derecha retrógrada: haciendo el ridículo, como siempre.","Autor":"Antonio Degante"}
{"Numero":115,"Fecha":"Mon Oct 28 06:44:17 CST 2019","Tweet":"BUEN DÍA  La misión de pastor Andrés Manuel López Obrador, es incendiar el país.","Autor":"Grupo Grado Cero Press"}
{"Numero":116,"Fecha":"Mon Oct 28 06:34:42 CST 2019","Tweet":"@ALASDELALMARB @IrvingPineda @lopezobrador_ Cabe señalar que Presidencia de la ofrece a los periodistas de distintos medios que cubren las actividades del Presidente Andrés Manuel López Obrador transporte terrestre para algunos mítines que realiza en los estados del país.","Autor":"BIPA"}
{"Numero":117,"Fecha":"Mon Oct 28 06:30:00 CST 2019","Tweet":"#Entérate Tras el accidente en el que resultaron lesionados 10 reporteros que cubrían una gira de Andrés Manuel López Obrador, el mandatario pidió a los medios de comunicación no tomar riesgos.","Autor":"Juan Manuel Jiménez"}
{"Numero":118,"Fecha":"Mon Oct 28 06:28:17 CST 2019","Tweet":"#Opinion #Trascendió QUE Andrés Manuel López Obrador continuó con su gira por Sonora en la comunidad de Punta Chueca, donde destacó que la alcaldesa morenista Célida López Cárdenas gestiona de manera directa recursos...     ","Autor":"notipueblamx"}
{"Numero":119,"Fecha":"Mon Oct 28 05:58:32 CST 2019","Tweet":"Andrés Manuel López Obrador afirmó que su reelección resulta innecesaria, pues trabajando 16 horas diarias, en lugar de ocho, es como si hiciéramos dos sexenios en uno.  ","Autor":"Armando Maya Castro"}
{"Numero":120,"Fecha":"Mon Oct 28 05:28:13 CST 2019","Tweet":"@GlodeJo07 Déjame adivinar, es difícil la pregunta, ¡¡Aaah!! Ya sé, es un pendejo que se llama Andrés Manuel López Obrador, digo, por también hay otro igual y más peor que se apellida Noroña","Autor":"JesusMartin"}
{"Numero":121,"Fecha":"Mon Oct 28 04:10:52 CST 2019","Tweet":"@BalloonsBenji Feliz cumpleaños anticipados Sr.Presidente Lic.Andrés Manuel López Obrador.  ","Autor":"Cuauhtémoc Rodríguez"}
{"Numero":122,"Fecha":"Mon Oct 28 03:32:04 CST 2019","Tweet":"Hacia el neolatinoamericanismo Por: Francisco Blanco Calderón  Andrés Manuel López Obrador expuso que: Es tiempo de cambiar el modelo económico neoliberal que se impuso durante décadas en América...  ","Autor":"Noticias Veracruz"}
{"Numero":123,"Fecha":"Mon Oct 28 01:35:32 CST 2019","Tweet":"@DonPorfifirio ES EL MISMÍSIMO PEJE... NO HAY NADA MÁS MALO QUE UN PENDEJO CON INICIATIVA Y ESO DE PENDEJO USTED AMABLE LECTOR LE DARÁ IDEA DE CON QUÉ LETRAS COMPLETAR LO QUE DEJE A SU IMAGINACIÓN,SÍ USTED PENSÓ PEJENDEJO ACERTÓ Y SU NOMBRE ES ANDRÉS MANUEL LÓPEZ OBRADOR,PRESIDENTE DE MÉXICO.","Autor":"arnulfo humberto sal"}
{"Numero":124,"Fecha":"Mon Oct 28 01:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador sostuvo que en 2021 se ofrecerá una disculpa a los pueblos yaquis, entre otros, además de que se empezará a trabajar en un Plan de Justicia para éstos  ","Autor":"24 HORAS"}
{"Numero":125,"Fecha":"Mon Oct 28 00:52:52 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador prometió que su gobierno volverá a atender a los pueblos indígenas como se hizo en los años 70  ","Autor":"Isaín Mandujano"}
{"Numero":126,"Fecha":"Mon Oct 28 00:34:15 CST 2019","Tweet":"@lopezobrador_ Mi querido presidente es un orgullo que usted sea nuestro presidente. El 1ero de diciembre los chairos estaremos contigo   ¡¡¡Viva Andrés Manuel López Obrador!!!  #AMLOEstamosContigo  #AmloElPuebloTeApoya  #AMLOmejorPresidenteDelMundo","Autor":"Israel OH"}
{"Numero":127,"Fecha":"Mon Oct 28 00:26:20 CST 2019","Tweet":"(69) como el Sr. Andrés Manuel, puede hacer lo que quiera, pero como el Presidente López Obrador, debe usted guardar y hacer guardar la Constitución, tal y como se comprometió al asumir el cargo presidencial. Eso como gente de leyes y como ciudadano. Ahora bien, como creyente,","Autor":"Alejandro Contreras"}
{"Numero":128,"Fecha":"Mon Oct 28 00:20:59 CST 2019","Tweet":"@marianagc @PublimetroMX Ay #Gomez deja ya tus obsesiones con el Ciudadano Presidente de la República el Lic. Andrés Manuel López Obrador aunque te tardes más #Gomez.","Autor":"BettyEsparza"}
{"Numero":129,"Fecha":"Mon Oct 28 00:08:13 CST 2019","Tweet":"El presidente, Andrés Manuel López Obrador, sugirió a periodistas que dejen de seguir sus continuas giras de trabajo por México tras el accidente carretero en el estado de Sonora en el que resultaron heridos 10 comunicadores.  #AMLO #giras    ","Autor":"Ríodoce"}
{"Numero":130,"Fecha":"Sun Oct 27 22:58:12 CST 2019","Tweet":"General Gaytán: La Nación está en riesgo.   Ahora cobra sentido lo expresado por Manuel Andrés López Obrador  Comandante Supremo de las fuerzas armadas (Marina y SEDENA) que si por él fuera las desaparecería (La Jornada 1 de julio 2019)","Autor":"Juan Manuel Arista"}
{"Numero":131,"Fecha":"Sun Oct 27 22:57:03 CST 2019","Tweet":"Noticias de AMLO Andres Manuel Lopez Obrador #NMAMLO - YouTube #Noticias #NoticiasalMomento #AMLO Noticias de AMLO Andres Manuel Lopez Obrador #NMAMLO Noticias de el presidente de México Lic. Andres Manuel Lopez Obrador en Noticias al Momento...  ","Autor":"Noticias al Momento"}
{"Numero":132,"Fecha":"Sun Oct 27 22:35:37 CST 2019","Tweet":"Está cayendo muy bajo MORENA y su líder Andrés Manuel López Obrador.  Aunque diga El Presidente Andrés Manuel López Obrador que dejara su partido MORENA, el es el creador de la más grande porquería de partido político....  ","Autor":"AGBARRIS"}
{"Numero":133,"Fecha":"Sun Oct 27 22:32:55 CST 2019","Tweet":"Los 10 primeros meses del gobierno de Andrés Manuel López Obrador quedarán marcados por 28 mil 782 asesinatos, es decir, unas 95 muertes violentas al día.  ","Autor":"Rosario "}
{"Numero":134,"Fecha":"Sun Oct 27 22:30:04 CST 2019","Tweet":"#RedNacional  A través del fideicomiso Proméxico, eliminado por el Gobierno de Andrés Manuel López Obrador, la administración de Enrique Peña Nieto pagó 17.5 millones de pesos a Televisa para producir narcoseries en Culiacán.  #RedEsPoder  ","Autor":"Red es Poder"}
{"Numero":135,"Fecha":"Sun Oct 27 22:23:57 CST 2019","Tweet":"Sr. Presidente de México Andrés Manuel López Obrador: Que el presidente de México, AMLO, reconsidere el presupuesto para los  CAED. - ¡Firma la petición!   vía @Change_Mex","Autor":"UVAM-FAAC"}
{"Numero":136,"Fecha":"Sun Oct 27 21:50:58 CST 2019","Tweet":"En Michoacán, sicarios replicaron el método del Cártel de Sinaloa: frustraron la captura del Camaleón bajo amenazas a la población - Empieza el Viacrucis de Andrés Manuel López Obrador, lo hincan, sus amigos los malosos, ahora, los de...  ","Autor":"Grupo Grado Cero Press"}
{"Numero":137,"Fecha":"Sun Oct 27 21:45:00 CST 2019","Tweet":"El Presidente Andrés Manuel @lopezobrador_ ha considerado que es momento de cambiar el modelo económico impuesto por las potencias a los países latinoamericanos.   ","Autor":"ContraRéplica"}
{"Numero":138,"Fecha":"Sun Oct 27 21:45:00 CST 2019","Tweet":"Andrés Manuel López Obrador pidió a los medios de comunicación no tomar riesgos en sus giras de fin de semana que hace por el país  ","Autor":"24 HORAS"}
{"Numero":139,"Fecha":"Sun Oct 27 21:34:10 CST 2019","Tweet":"@_BizaLorD_ @MARLENP89141070 @SinlineaMx Y Adela  Micha de facista diciendo que el Presidente ANDRÉS MANUEL LÓPEZ OBRADOR se equivocó...que puedo decir de esa miseria de ser humano?...","Autor":"Gustavo Trejo Rangel"}
{"Numero":140,"Fecha":"Sun Oct 27 21:19:00 CST 2019","Tweet":"#PorSiNoLoViste Los reporteros que cubren en Sonora la gira del presidente de México, Andrés Manuel López Obrador, abandonaron el hospital después de la medianoche de este domingo     ","Autor":"DiarioAngelopolitano"}
{"Numero":141,"Fecha":"Sun Oct 27 21:10:05 CST 2019","Tweet":"...militar del alto mando. Sin lugar a duda estos hechos ya marcaron el sexenio del Presidente Andres Manuel López Obrador. #EnMiOpinion #SCH 5/5","Autor":"Sergio Chávez"}
{"Numero":142,"Fecha":"Sun Oct 27 20:53:50 CST 2019","Tweet":"Que esperaban,si el jefe de este tipo es Andrés Manuel López Obrador. Deberían haberlo revisado,pudo haberse robado alguna cosa más.  ","Autor":"Grisel,la dama de cristal,piel de raso y jazmín"}
{"Numero":143,"Fecha":"Sun Oct 27 20:18:45 CST 2019","Tweet":"POR ESO ERA UN PELIGRO PARA MÉXICO ANDRÉS MANUEL LÓPEZ OBRADOR  ","Autor":"Alfredo Vargas Ramal"}
{"Numero":144,"Fecha":"Sun Oct 27 20:11:26 CST 2019","Tweet":"  Dice AMLO que su doctrina es cristiana y sus acciones de gobierno son afines al cristianismo El presidente Andrés Manuel López Obrador, ofreció responder a las demandas de los pueblos indígenas de Sonora y del país. Ahora si me la mastico  y feo el mesías","Autor":"Paxtiant #PatriotaMexicano?"}
{"Numero":145,"Fecha":"Sun Oct 27 20:03:24 CST 2019","Tweet":"Nadie votó por tí. Nadie te dió su firma. Nadie fué a tus asambleas. No llames fanáticos a los legítimos votantes del proyecto del Presidente Andrés Manuel López Obrador. No hubo masacre.  Eso debe producirte doble ardor...  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":146,"Fecha":"Sun Oct 27 19:57:00 CST 2019","Tweet":"¿Quééé? AMLO comparó su gobierno con Jesús  ","Autor":"La Silla Rota"}
{"Numero":147,"Fecha":"Sun Oct 27 19:37:44 CST 2019","Tweet":"El Lic. Andrés Manuel López Obrador y Bodgan Volkov son idénticos de jóvenes. Prueba irrefutable de que AMLO juega a favor de los rusos.  ","Autor":"Chicome?oatl"}
{"Numero":148,"Fecha":"Sun Oct 27 19:22:42 CST 2019","Tweet":"¿El gobierno de Andrés Manuel López Obrador  esta haciendo un buen trabajo contra el narcotráfico en #México?....Upsssss  ","Autor":"Romamy"}
{"Numero":149,"Fecha":"Sun Oct 27 19:21:35 CST 2019","Tweet":"@lopezobrador_ Llevan en la sangre la cultura ansestral y eso ya los ase ser especiales saludos compañero Presidente señor Andrés Manuel López obrador seguimos en la lucha .","Autor":"Néstor Guarneros García"}
{"Numero":150,"Fecha":"Sun Oct 27 19:18:34 CST 2019","Tweet":"(PLAZO CUMPLIDO Y MAYOR INSEGURIDAD),  ETHEL RIQUELME Desde Veracruz el 22 de abril, el presidente Andrés Manuel López Obrador se comprometía a dar resultados en seguridad en ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":151,"Fecha":"Sun Oct 27 19:00:00 CST 2019","Tweet":"VIDEO ? | El presidente Andrés Manuel López Obrador @lopezobrador_  presentó cifras y gráficas para evidenciar el incremento de asesinatos en el gobierno de @FelipeCalderon  ?   ","Autor":"Radio Centro 97.7"}
{"Numero":152,"Fecha":"Sun Oct 27 18:32:35 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Mariana Guadalupe Pardo"}
{"Numero":153,"Fecha":"Sun Oct 27 18:31:57 CST 2019","Tweet":"@jccr7373 Lo único que es, es Andrés Manuel López Obrador, el pejelagarto...  Últimamente conocido como el payaso presidentito @lopezobrador_","Autor":"A Velarde"}
{"Numero":154,"Fecha":"Sun Oct 27 18:31:32 CST 2019","Tweet":"@fisgonmonero Asi la izquierda Mexicana 0,0% de cresimienti económico, no me informaron que iban por el chapito,  Andrés Manuel Lopez Obrador .","Autor":"Andreas lara lopez"}
{"Numero":155,"Fecha":"Sun Oct 27 18:12:40 CST 2019","Tweet":"Andrés Manuel López Obrador: Reestablecer el horario geográficamente correcto de México (quitar el de verano). - ¡Firma la petición!   vía @Change_Mex","Autor":"Kaori"}
{"Numero":156,"Fecha":"Sun Oct 27 18:01:30 CST 2019","Tweet":"Gracias a Andrés Manuel López Obrador  ","Autor":"Bruno Jazz"}
