{"Numero":1,"Fecha":"Thu Nov 07 17:59:00 CST 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador y la jefa de Gobierno de la #CDMX, @Claudiashein , anunciaron la creación de la Universidad de la Salud, la cual iniciará con mil estudiantes     ","Autor":"DiarioAngelopolitano"}
{"Numero":2,"Fecha":"Thu Nov 07 17:54:59 CST 2019","Tweet":"@soyirenelevy @lopezobrador_  ","Autor":"Conti González Báez "}
{"Numero":3,"Fecha":"Thu Nov 07 17:52:48 CST 2019","Tweet":"@lopezobrador_ Señor presidente de la República Lic Andrés Manuel López Obrador, decía don Quijote de la mancha, si los perros ladran da porque va usted avanzando..","Autor":"Mayte Cruz"}
{"Numero":4,"Fecha":"Thu Nov 07 17:52:36 CST 2019","Tweet":"El tampiqueño Victor Eduardo Tello Pecina obtiene el Premio Nacional Del Deporte 2019 por fomento deportivo   recibirá esta distinción de manos del presidente de México, Andrés Manuel López Obrador.  #Tampico  ","Autor":"H3B  ?"}
{"Numero":5,"Fecha":"Thu Nov 07 17:44:00 CST 2019","Tweet":"Llegando a #PalacioNacional a la reunión con el Presidente Andrés Manuel López Obrador me encontré a mi amiga Marina del Pilar, alcaldesa de #Mexicali, un gusto saludarla siempre.  ","Autor":"Sergio Gutz. Luna"}
{"Numero":6,"Fecha":"Thu Nov 07 17:37:49 CST 2019","Tweet":"Me encuentro en el Palacio Nacional, hoy tendremos reunión de trabajo con nuestro Presidente Lic Andres Manuel López Obrador  ","Autor":"Edelmiro Santos Díaz"}
{"Numero":7,"Fecha":"Thu Nov 07 17:32:42 CST 2019","Tweet":"@laishawilkins Yo creo que comparar al Señor Presidente, Andrés Manuel López Obrador con Cantinflas, me parece de muy mal gusto, inaceptable, que falta de respecto para Cantinflas...  ese si que era bueno en lo que hacía, No Mamar !!!","Autor":"Miguel Gutiérrez"}
{"Numero":8,"Fecha":"Thu Nov 07 17:31:20 CST 2019","Tweet":"El Comité de Derechos Humanos de la Organización de las Naciones Unidas hizo una llamado al gobierno de México, encabezado por Andrés Manuel Lopez Obrador (AMLO), para desmilitarizar la Guardia Nacional.   #ONU #AMLO #GuardiaNacional  ","Autor":"Ríodoce"}
{"Numero":9,"Fecha":"Thu Nov 07 17:11:06 CST 2019","Tweet":"AMLO nos traicionó; su administración es de desgracias: Sicilia   vía @revolucion3_0","Autor":"Periodismo Smart de Soluciones"}
{"Numero":10,"Fecha":"Thu Nov 07 17:07:50 CST 2019","Tweet":"En próximo minutos reunión con nuestro Presidente de los Estados Unidos Mexicanos Lic. Andrés Manuel López Obrador, quien solicitó la presencia de los Diputados Federales por la coalición., en Palacio Nacional  ","Autor":"María Teresa Marú M."}
{"Numero":11,"Fecha":"Thu Nov 07 17:07:49 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió ante industriales de la radio y la televisión a reducir los llamados tiempos oficiales con los que cuenta el Estado para la difusión de sus mensajes.  ","Autor":"Pedro Mellado R."}
{"Numero":12,"Fecha":"Thu Nov 07 17:06:46 CST 2019","Tweet":"@pedroj86 Imagina éste escenario:  Andrés Manuel López Vargas Obrador (referencia de La Ley de Herodes) se retira por un problema de salud antes de los 3 años y ahí entra cualquiera de sus gallos. Ya les calentó la silla, les preparó el camino. Loco, pero posible.","Autor":"Ana Spinelli"}
{"Numero":13,"Fecha":"Thu Nov 07 17:06:32 CST 2019","Tweet":"La Casa Blanca indicó que aunque respetan la decisión del presidente de México, Andrés Manuel López Obrador, de rechazar la intervención militar estadunidense en la lucha contra los cárteles, considera que el uso de la fuerza es la solución al problema.  ","Autor":"Pedro Mellado R."}
{"Numero":14,"Fecha":"Thu Nov 07 17:00:24 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador indicó que hay personas involucrados en el crimen organizado con un nivel de descomposición extremo    ","Autor":"Conexión Carlos Cota"}
{"Numero":15,"Fecha":"Thu Nov 07 16:55:05 CST 2019","Tweet":"Tras el anuncio del Presidente de la República Mexicana, Andrés Manuel López Obrador donde informó que a través del Instituto de Administración de Bienes y Activos se subastará la casa de Gobierno en Sinaloa; Quirino Ordaz Coppel, Gobernador del Estado...  ","Autor":"Televisa Sinaloa"}
{"Numero":16,"Fecha":"Thu Nov 07 16:54:48 CST 2019","Tweet":"@ProCienciaMx @lopezobrador_ @Conacyt_MX Señor Andrés Manuel López Obrador, el día que deje de mentir, denostar, calumniar a todos los mexicanos y se ponga a trabajar se dará cuenta que gobernar no es fácil.   Mientras, usted siga con su circo, muchos ya estamos HLM de usted.  Se va a caer!","Autor":"Charalito"}
{"Numero":17,"Fecha":"Thu Nov 07 16:52:43 CST 2019","Tweet":"La terna enviada por el presidente Andrés Manuel López Obrador estaba conformada por Rogelio Hernández Cázares, Paola Elizabeth López Chávez y Ángel Carrizales López.  ","Autor":"Opinion Pública MX"}
{"Numero":18,"Fecha":"Thu Nov 07 16:48:08 CST 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Jueves 7 noviembre 2019    ","Autor":"Fuerza Morena"}
{"Numero":19,"Fecha":"Thu Nov 07 16:43:46 CST 2019","Tweet":"Presidente se compromete a analizar tiempos oficiales Ante integrantes de la industria de la radio y la televisión, el presidente Andrés Manuel López Obrador se comprometió a analizar la posibilidad de reducir los tiempos oficiales del gobierno [...]  ","Autor":"Centro Noticias"}
{"Numero":20,"Fecha":"Thu Nov 07 16:43:10 CST 2019","Tweet":"Piedra Ibarra era la contendiente favorita del presidente Andrés Manuel López Obrador, quien la respaldó de forma directa e indirecta para el puesto.  ","Autor":"La Silla Rota"}
{"Numero":21,"Fecha":"Thu Nov 07 16:40:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador estará presente en la clausura de la recientemente creada Liga Nacional Minera de Beisbol, según confirmaron los organizadores del torneo.   ","Autor":"Televisión Tabasqueña"}
{"Numero":22,"Fecha":"Thu Nov 07 16:30:16 CST 2019","Tweet":"Andrés Manuel López Obrador nos traicionó; su administración es de desgracias: Sicilia   ","Autor":"Revolución 3.0"}
{"Numero":23,"Fecha":"Thu Nov 07 16:12:14 CST 2019","Tweet":"Andrés Manuel López Obrador    ","Autor":"Daver"}
{"Numero":24,"Fecha":"Thu Nov 07 15:56:26 CST 2019","Tweet":"El PAN mostró su rechazo por la cercanía de Rosario Piedra con el presidente Andrés Manuel López Obrador   ","Autor":"Publimetro México"}
{"Numero":25,"Fecha":"Thu Nov 07 15:55:01 CST 2019","Tweet":"#Video Golpe de Estado : Con algo tan serio no se debe jugar, pero Andrés Manuel López Obrador acostumbra victimizarse para salir de apuros.     en @GlucMx    ","Autor":"Enlace de Medios"}
{"Numero":26,"Fecha":"Thu Nov 07 15:45:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció que en enero arrancará actividades en la ciudad de México la Universidad de la Salud con mil estudiantes para formar médicos y enfermeras.   ","Autor":"Efekto TV"}
{"Numero":27,"Fecha":"Thu Nov 07 15:38:13 CST 2019","Tweet":"En la comida de la Cámara de la Radio y Televisión la CIRT tuve la oportunidad de saludar al Presidente de la República Lic. Andres Manuel López Obrador  y comentarle brevemente la situación de nuestros...  ","Autor":"Victor Guzman G"}
{"Numero":28,"Fecha":"Thu Nov 07 15:35:13 CST 2019","Tweet":"Muy buen trabajo del Presidente Andrés Manuel López Obrador y la jefa de gobierno, Doctora Claudia Sheinbaum Pardo.   ","Autor":"Luis Colín"}
{"Numero":29,"Fecha":"Thu Nov 07 15:30:23 CST 2019","Tweet":"#Morena #Guerrero  El consejero estatal de Morena, Pablo Solís Nava, llamó a los legisladores federales y locales de Guerrero, para que respalden al presidente de México, Andrés Manuel López Obrador ante los rumores de un posible golpe de Estado.    ","Autor":"La Jornada Guerrero"}
{"Numero":30,"Fecha":"Thu Nov 07 15:30:00 CST 2019","Tweet":"Andrés Manuel López Obrador inició su conferencia de prensa matutina con un video del empresario estadounidense Nick Hanauer   ","Autor":"El Sol de Zacatecas"}
{"Numero":31,"Fecha":"Thu Nov 07 15:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":32,"Fecha":"Thu Nov 07 15:25:50 CST 2019","Tweet":"@DeniseDresserG Aquí la evidencia de que ser una buena politóloga no es lo mismo en  sexenios de FCH EPN que pagaban tu amor y tus letras como vil prostituta cual rabalera eres, A  tu padre Andrés Manuel López Obrador que no te da ni un solo centavo de peso mexicano vas como hiena rabiosa ?","Autor":"realraulv"}
{"Numero":33,"Fecha":"Thu Nov 07 15:22:39 CST 2019","Tweet":"La nueva titular de la Comisión Nacional de los Derechos Humanos (@CNDH ) es Rosario Piedra Ibarra (@RosarioPiedraIb ) , hija de una de las más aguerridas apóstolas de Andrés Manuel López Obrador:  ","Autor":"Gaylor Swift"}
{"Numero":34,"Fecha":"Thu Nov 07 15:10:00 CST 2019","Tweet":"¿VAMOS BIEN en SEGURIDAD? En los primeros 10 meses de la administración de Andrés Manuel López Obrador, se registraron 1,670,064 delitos, de acuerdo con cifras del SESNSP     ","Autor":"PUNTOporPUNTO"}
{"Numero":35,"Fecha":"Thu Nov 07 15:09:00 CST 2019","Tweet":"Andrés Manuel López Obrador triunfó de manera contundente e infringió una aplastante derrota a la dictadura priista que duró 90 años en el poder. Es fecha que, a pesar de haber transcurrido hace más de un año, a muchas personas, aún no les cae el veinte..    ","Autor":"LaNoticiaSanLuis"}
{"Numero":36,"Fecha":"Thu Nov 07 15:08:02 CST 2019","Tweet":"CDMX-96.9:  El presidente Andrés Manuel López Obrador se comprometió a reducir el impuesto que los industriales de radio y televisión pagan a través de tiempos oficiales.  ","Autor":"Medialog México"}
{"Numero":37,"Fecha":"Thu Nov 07 15:05:00 CST 2019","Tweet":"Andrés Manuel López Obrador, prometió en campaña prohibir el fracking pero el presupuesto de 2020 contempla dos proyectos con esta técnica de extracción      ","Autor":"Sin Embargo MX"}
{"Numero":38,"Fecha":"Thu Nov 07 15:01:23 CST 2019","Tweet":"#Nacional Las personas que cometen crímenes, por lo general, son gente drogada, señaló este jueves el presidente Andrés Manuel López Obrador.  ","Autor":"Sociedad30"}
{"Numero":39,"Fecha":"Thu Nov 07 15:00:00 CST 2019","Tweet":"  votarán, por tercera ocasión, este jueves en contra de Rosario Piedra Ibarra, candidata carnal del presidente de la República, Andrés Manuel López Obrador para ocupar la titularidad de la @CNDH   ","Autor":"Efekto TV"}
{"Numero":40,"Fecha":"Thu Nov 07 14:59:38 CST 2019","Tweet":"No pueden tener textos con seriedad si a Andres Manuel López Obrador le dicen viejito","Autor":"Oscar González"}
{"Numero":41,"Fecha":"Thu Nov 07 14:50:51 CST 2019","Tweet":"? Crónica de la conferencia matutina del 07-11-2019. ? Por el bien de todos, primero los pobres, insiste el Presidente Andrés Manuel López Obrador   ","Autor":"Once Noticias "}
{"Numero":42,"Fecha":"Thu Nov 07 14:46:11 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc O Andrés Manuel López Obrador en la cárcel por matar a su hermano, o Ebrard preso por el metro que no funcionó, o sheinbaum por el rebsamen.","Autor":"leopoldo perez"}
{"Numero":43,"Fecha":"Thu Nov 07 14:40:24 CST 2019","Tweet":"@JLozanoA @mitofsky @RoyCampos @eleconomista ¿Y tu patrón Calderón, qué nivel de aprobación traía a la misma altura de gobierno del Sr. Presidente Andrés Manuel López Obrador?","Autor":"Miguel AC"}
{"Numero":44,"Fecha":"Thu Nov 07 14:37:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":45,"Fecha":"Thu Nov 07 14:33:37 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador acudió a la 60 Semana Nacional de la Radio y Televisión   ","Autor":"Noticieros Televisa"}
{"Numero":46,"Fecha":"Thu Nov 07 14:33:21 CST 2019","Tweet":"La violencia de #Culiacán y los lamentables hechos de la familia que es asesinada (#LeBarón), despertó, alentó los afanes autoritarios, de uso de la fuerza, pero nosotros no vamos a cambiar la estrategia, afirmó Andrés Manuel López Obrador.   #AMLO  ","Autor":"Ríodoce"}
{"Numero":47,"Fecha":"Thu Nov 07 14:30:00 CST 2019","Tweet":"Tras el operativo fallido para detener a Ovidio Guzmán en Culiacán, Sinaloa, y otros casos polémicos aumentó en 20% el rating de las conferencias de prensa matutina, señaló el presidente Andrés Manuel López Obrador.   ","Autor":"Efekto TV"}
{"Numero":48,"Fecha":"Thu Nov 07 14:27:03 CST 2019","Tweet":"Proyecto de la Universidad de la Salud en la CDMX está terminado, iniciará con mil estudiantes: AMLO: El presidente de México, Andrés Manuel López Obrador, anunció este jueves que el proyecto y el plan de estudios de la nueva Universidad de la Salud de  ","Autor":"21 Trading Coach Mex"}
{"Numero":49,"Fecha":"Thu Nov 07 14:26:52 CST 2019","Tweet":"A casi un año de haber asumido formalmente la Presidencia, Andrés Manuel López Obrador llega a una cita impostergable: la de hacer cambios en su gabinete.  ","Autor":"Sergio Serna "}
{"Numero":50,"Fecha":"Thu Nov 07 14:20:09 CST 2019","Tweet":"#DíaADía  La estigmatización y descalificación por parte de Andrés Manuel López Obrador hacia los periodistas incrementa el nivel de riesgo de una agresión, advirtió la Misión Internacional para la Libertad de Expresión, alianza de 17 agrupaciones.      ","Autor":"POPLabMx"}
{"Numero":51,"Fecha":"Thu Nov 07 14:19:43 CST 2019","Tweet":"@RanferiDe Claro que no. Él único que tiene poder de convocatoria es mi presidente Andrés Manuel López Obrador y él no pediría lo que este señor  pretende.","Autor":"?Ana Lu De López?"}
{"Numero":52,"Fecha":"Thu Nov 07 14:19:30 CST 2019","Tweet":"@e_consulta dio a conocer que se le otorgó a la Dra. Beatriz Gutiérrez Müeller, esposa del presidente Andrés Manuel López Obrador, la definitividad de su plaza de tiempo completo en el Instituto de Ciencias Sociales y Humanidades de la @BUAPoficial   ","Autor":"Info Quórum"}
{"Numero":53,"Fecha":"Thu Nov 07 14:16:11 CST 2019","Tweet":"@GaelGarciaB El Lic. ANDRES MANUEL LÓPEZ OBRADOR...pasará a la historia como el mejor PRESIDENTE que ha tenido MÉXICO...aunque les arda el asterisco...","Autor":"Teglocy"}
{"Numero":54,"Fecha":"Thu Nov 07 14:10:02 CST 2019","Tweet":"Desaparece a las y los periodistas el Presidente de México, Andrés Manuel López Obrador, ahora anuncia Cada ciudadano es un medio de comunicación #cirt","Autor":"Dora de la C"}
{"Numero":55,"Fecha":"Thu Nov 07 14:08:06 CST 2019","Tweet":"@panaclo Ese tipo y su frustración de no haber dado clases de Historia por Telesecundaria... además, como todo él, manipulada y malinterpretada. El error de Madero fue no haber dominado a la prensa, Andrés Manuel López Obrador en su mañanera de ayer, estúpido ignorante.","Autor":"Carlos Leal Nuche"}
{"Numero":56,"Fecha":"Thu Nov 07 14:03:30 CST 2019","Tweet":"@Eltiotonysoy @lopezdoriga @GobiernoMX Así es ese baboso de López Dóriga. Le digo así porque siempre que habla se le sale la baba al chochete, odiador de Andrés Manuel López Obrador. Al burro de Peña le aplaudía como foca. Da lástima.","Autor":"Conny Marín Ochoa"}
{"Numero":57,"Fecha":"Thu Nov 07 14:01:14 CST 2019","Tweet":"@SinChayote1 Tómala Leo Zuckerman!! Te comportas como estúpido. Quieres que todo el mundo odie a Andrés Manuel López Obrador como lo haces tú. Ya bájale porque el odio produce cáncer.","Autor":"Conny Marín Ochoa"}
{"Numero":58,"Fecha":"Thu Nov 07 13:57:55 CST 2019","Tweet":"@lopezobrador_ EL PEOR ENEMIGO DEL PRESIDENTE ES ANDRES MANUEL LOPEZ OBRADOR","Autor":"Sandraperezgavilan"}
{"Numero":59,"Fecha":"Thu Nov 07 13:53:53 CST 2019","Tweet":"#EnVivo Discurso del presidente Andrés Manuel López Obrador en la Semana de la Radio y la Televisión    ","Autor":"La Jornada"}
{"Numero":60,"Fecha":"Thu Nov 07 13:52:23 CST 2019","Tweet":"En este momento se lleva a cabo la 60 Semana Nacional de Radio y Televisión @cirtmx, con la presencia del presidente Andrés Manuel López Obrador @lopezobrador_  ","Autor":"Javier Alatorre"}
{"Numero":61,"Fecha":"Thu Nov 07 13:51:20 CST 2019","Tweet":"«México no está en contra de los empresarios que cumplen fiscalmente, está en contra de la riqueza mal habida, de los empresarios que hacen jugosos negocios al amparo del poder público», dijo el presidente Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":62,"Fecha":"Thu Nov 07 13:51:09 CST 2019","Tweet":"En vivo: El presidente Andrés Manuel López Obrador ofrece mensaje en la 60 Semana de la Radio y la Televisión  ","Autor":"FOROtv"}
{"Numero":63,"Fecha":"Thu Nov 07 13:49:29 CST 2019","Tweet":"MÉXICO MERECE YA VIVIR EN PAZ. POR ÉSO TODOS LOS MEXICANOS DEBEMOS DE APOYAR EL PLAN DE PAZ DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR. ¡¡NO MÁS SANGRE!!  ","Autor":"Hector Astorga"}
{"Numero":64,"Fecha":"Thu Nov 07 13:48:11 CST 2019","Tweet":"Un ejemplo de la economía moral: «la presidencia de la república ejerció 3 mil 600 millones de pesos y este año vamos a ejercer 800, un cuarta parte», dijo el presidente Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":65,"Fecha":"Thu Nov 07 13:48:04 CST 2019","Tweet":"#LoMásVisto | Ricardo Sheffield aclaró que la indiferencia del presidente Andrés Manuel López Obrador hacia Guanajuato, se debe a que el estado no le dio los votos en 2006 y 2018   ","Autor":"LSR Guanajuato"}
{"Numero":66,"Fecha":"Thu Nov 07 13:40:45 CST 2019","Tweet":"La AMIF pidió al gobierno de Andrés Manuel López Obrador definir su política en energía renovable, puesto que consideran que aún no hay un plan claro para el desarrollo de este tipo de generación eléctrica.  ","Autor":"El Financiero"}
{"Numero":67,"Fecha":"Thu Nov 07 13:38:44 CST 2019","Tweet":"Presidente anuncia próximo inicio de cursos en la nueva Universidad de la Salud El presidente Andrés Manuel López Obrador anunció que a partir de enero podría iniciar clases la Universidad de la Salud, luego de que el Gobierno de la Ciudad de México terminó el [...]  ","Autor":"Centro Noticias"}
{"Numero":68,"Fecha":"Thu Nov 07 13:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":69,"Fecha":"Thu Nov 07 13:31:49 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Ita D' Luis"}
{"Numero":70,"Fecha":"Thu Nov 07 13:29:10 CST 2019","Tweet":"@malamadremx Felicidades a la periodista y Andrés Manuel López Obrador no hacepta sus errores Andrés Manuel López Obrador es mentiroso eso de acabar con la corrupción por favor el es el primero en ser corrupto y toda su comitiva Andrés Manuel López Obrador su verdad es mentir mentir y mentir","Autor":"@mmaonarzola1"}
{"Numero":71,"Fecha":"Thu Nov 07 13:25:03 CST 2019","Tweet":"  60 Entrega de Premios Antena, Semana de la Radio y la Televisión | @cirt   WTCDMX19 PRESENCIA PRESIDENTE DE MEXICO ANDRES MANUEL LOPEZ OBRADOR","Autor":"miralonatural9"}
{"Numero":72,"Fecha":"Thu Nov 07 13:09:20 CST 2019","Tweet":"Y en nuestra gustada sección siempre hay un tuit. Ayer mientras el presidente presumía su encuentro con el pitcher José Luis Urquidy recordé este mensaje de Andrés Manuel López Obrador. @luisgdigital  ","Autor":"Luis Hernández A."}
{"Numero":73,"Fecha":"Thu Nov 07 13:00:00 CST 2019","Tweet":"¿Abrazos no balazos? A pesar de las situaciones difíciles que ha pasado su gobierno, el presidente Andrés Manuel López Obrador advirtió que no van a cambiar su estrategia de seguridad. #Checaeldato  ","Autor":"Imagen Poblana"}
{"Numero":74,"Fecha":"Thu Nov 07 13:00:00 CST 2019","Tweet":"Andrés Manuel López Obrador señaló que su gobierno no es de ocurrencias o de improvisación, pues el Plan Nacional de Desarrollo contempla estrategias para combatir los principales problemas que acechan al país  ","Autor":"El Sol de Zacatecas"}
{"Numero":75,"Fecha":"Thu Nov 07 12:54:34 CST 2019","Tweet":"Andres Manuel López Obrador,  no debe seguir , tiene problemas de falta de irrigación,  asi no puedo continuar,  este padecimiento aumenta, y cada dia se vera mas","Autor":"ALBA BECEIRO DE OBESO"}
{"Numero":76,"Fecha":"Thu Nov 07 12:50:43 CST 2019","Tweet":"¿Cómo calificas las declaraciones de AMLO sobre periodistas y medios de comunicación? El presidente Andrés Manuel López Obrador aclaró que no estigmatiza a la prensa, pero sus declaraciones sobre los periodistas han desatado opiniones encontradas  ","Autor":"Centro Noticias"}
{"Numero":77,"Fecha":"Thu Nov 07 12:45:46 CST 2019","Tweet":"@SigfridoSteiner @ZoilaGaba7 Es un orgullo y una tranquilidad el saber que el Sr. Presidente, Andrés Manuel López Obrador, está al mando del país.","Autor":"MARCO ANTONIO MENDEZ CASTRO#ChairosUnidosMx"}
{"Numero":78,"Fecha":"Thu Nov 07 12:36:10 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador declaró que sostendrá un encuentro con empresarios de la construcción por el Tren Maya.    ","Autor":"Círculo de Poder"}
{"Numero":79,"Fecha":"Thu Nov 07 12:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":80,"Fecha":"Thu Nov 07 12:31:31 CST 2019","Tweet":"@epigmenioibarra Y por lo que ha sucedido en lo que va del sexenio, solo en términos de inseguridad (ya para que no quede duda, por sus respuestas irresponsables) por favor incluye a Andres Manuel López Obrador","Autor":"@vision6913"}
{"Numero":81,"Fecha":"Thu Nov 07 12:30:00 CST 2019","Tweet":"? El presidente Andrés Manuel López Obrador dijo que luego del operativo en Culiacán, sus seguidores en redes sociales han incrementado hasta 20%   ","Autor":"Telediario Mx"}
{"Numero":82,"Fecha":"Thu Nov 07 12:27:18 CST 2019","Tweet":"@ferbelaunzaran Un dia despertarás, te mirarás al espejo y verás que te has convertido en ANDRÉS MANUEL LÓPEZ OBRADOR  ","Autor":"URO"}
{"Numero":83,"Fecha":"Thu Nov 07 12:09:40 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Presidente: Urge la Paz - Firma:  ","Autor":"Javier Ponce"}
{"Numero":84,"Fecha":"Thu Nov 07 12:07:23 CST 2019","Tweet":"El Procurador Federal del Consumidor dijo que el presidente Andrés Manuel López Obrador no tiene gratos recuerdos del estado, por eso le es indiferente.   ","Autor":"LSR Guanajuato"}
{"Numero":85,"Fecha":"Thu Nov 07 11:55:42 CST 2019","Tweet":"Andrés Manuel López Obrador siempre hay un tuit y que mejor de uno de tus seguidores Epigmenio Carlos Ibarra Almada  Pónganse a trabajar transformadores de cuarta!  ","Autor":"Raidel Morales"}
{"Numero":86,"Fecha":"Thu Nov 07 11:55:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador aceptó que le llevará tiempo concretar su estrategia de seguridad  ","Autor":"24 HORAS"}
{"Numero":87,"Fecha":"Thu Nov 07 11:52:57 CST 2019","Tweet":"La realidad la primera bocanada de aire fresco que hubo en América latina en este tiempo fue el triunfo de Andrés Manuel López Obrador. Alberto Fernández, Presidente de Argentina.  Yo me siento orgulloso de nuestro presidente y tú?","Autor":"Sigfrido Steiner"}
{"Numero":88,"Fecha":"Thu Nov 07 11:51:19 CST 2019","Tweet":"Andrés Manuel López Obrador pues claro que aumentó, viejito pendejo. Todos queremos ver las estupideces que vas a decir para irnos preparando.  ","Autor":"Daver"}
{"Numero":89,"Fecha":"Thu Nov 07 11:51:18 CST 2019","Tweet":"@SoloFutbolMemes El mismisimo Andres Manuel Lopez Obrador, Comandante de las fuerzas armadas de México.","Autor":"Diego"}
{"Numero":90,"Fecha":"Thu Nov 07 11:51:04 CST 2019","Tweet":"@lopezobrador_ Lic. manuel andres López Obrador me dirijo con usted mi presidente de México no me importa k la persona se ría de mi de lo k le escribo le pido de la manera amable de k manera me pondrías ayudar incondicionalmente me echarán la mano entrar a Pemex aque sea de guardia de seguridad","Autor":"Rubén efrian Rodrígu"}
{"Numero":91,"Fecha":"Thu Nov 07 11:49:39 CST 2019","Tweet":"Chingas a tu madre Andrés Manuel López Obrador. Hoy y siempre, hasta que te lleve la verga, bastardo.","Autor":"ChTM AMLO Daily"}
{"Numero":92,"Fecha":"Thu Nov 07 11:45:00 CST 2019","Tweet":"#Nacional No hay duda de que vamos muy bien y que vamos a ir superando todo esto que es una herencia de una política fracasada: Andrés Manuel López Obrador asegura que la estrategia de seguridad no cambiará #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":93,"Fecha":"Thu Nov 07 11:41:51 CST 2019","Tweet":"@NachoRgz @Edd_Campe Ya saben q los meros meros son ustedes, y yo tambien ya me sume al apoyo en YouTube a mi presidente paisano el Lic Andrés Manuel López Obrador y saben que? Quiero ver a #BeatrizPresidenta2024 xq? Xq no quiero q el legado d nuestro presidente se pierda. Somos mexicanos y somos +","Autor":"Opinion General"}
{"Numero":94,"Fecha":"Thu Nov 07 11:39:08 CST 2019","Tweet":"Javier Sicilia, fundador del Movimiento por la Paz con Justicia y Dignidad, ve que con Andrés Manuel López Obrador el país podría tomar una ruta todavía más peligrosa que con Felipe Calderón Hinojosa #AbstractoNL #FelizJueves #BuenJueves @lopezobrador_    ","Autor":"Abstracto Noticias"}
{"Numero":95,"Fecha":"Thu Nov 07 11:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":96,"Fecha":"Thu Nov 07 11:34:18 CST 2019","Tweet":"@0scarTG @OmisionNo @halcon6002 @ANPNL05 Ahora Vas A Sacar El Tema De La Escritura Y Culparas A Andres Manuel Lopez Obrador De Tu Ceguera Ya Madura Por Favor Se Ve Que Ya Eres Un Hombrecito Actua Como Tal No Con Estas Cosas Infantiles No Es Una Falta De Respeto Pero Es La Verdad","Autor":"Carlos Hell Bot"}
{"Numero":97,"Fecha":"Thu Nov 07 11:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":98,"Fecha":"Thu Nov 07 11:28:07 CST 2019","Tweet":"La política mexicana está deprimida, los ciudadanos mexicanos estamos hartos, Muchos, 30 millones votaron por Don Andres Manuel Lopez Obrador, y de ellos, solo los que reciben alguna dádiva, hoy siguen pensando que es la mejor opción. (Abro hilo)","Autor":"Rafael Escobar©?"}
{"Numero":99,"Fecha":"Thu Nov 07 11:23:06 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, afirmó que respetará la decisión de los ciudadanos en caso de que pidan una consulta popular para enjuiciar a los expresidentes del periodo neoliberal.   ","Autor":"Edgar News Tx."}
{"Numero":100,"Fecha":"Thu Nov 07 11:04:20 CST 2019","Tweet":"CHAYOTE INTERNACIONA 06/11/19 @silviachocarro Mencionó  su reunión en el lujoso hotel Barceló pero nunca mencionó una sola de las organizaciones que la enviaban a la MI$ION de CENSURAR al Presidente Andrés Manuel López Obrador #FelizJueves    vía @YouTube","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":101,"Fecha":"Thu Nov 07 11:04:20 CST 2019","Tweet":"CHAYOTE INTERNACIONA 06/11/19 @silviachocarro Mencionó  su reunión en el lujoso hotel Barceló pero nunca mencionó una sola de las organizaciones que la enviaban a la MI$ION de CENSURAR al Presidente Andrés Manuel López Obrador #FelizJueves    vía @YouTube","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":102,"Fecha":"Thu Nov 07 10:53:34 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Un poquito tarde, pero ánimo. Vamos a contestar preguntas, pero primero quedamos que íbamos a dar información sobre un video de un potentado estadounidense que [...]  ","Autor":"Centro Noticias"}
{"Numero":103,"Fecha":"Thu Nov 07 10:52:40 CST 2019","Tweet":"#Video  Golpe de Estado.  Con algo tan serio no se debe jugar, pero Andrés Manuel López Obrador acostumbra victimizarse para salir de apuros: @ferbelaunzaran    ","Autor":"Enlace de Medios"}
{"Numero":104,"Fecha":"Thu Nov 07 10:49:59 CST 2019","Tweet":"Andrés Manuel López Obrador y su relación con la prensa. La necesaria campaña de contraste que mantiene al presidente como un hombre bueno frente a conspiradores y el pasado corrupto, tiene un nuevio enemigo.  ","Autor":"Contigo Puebla"}
{"Numero":105,"Fecha":"Thu Nov 07 10:49:50 CST 2019","Tweet":"En cuatro meses, la percepción popular en torno al desempeño de Andrés Manuel López Obrador se ha tornado negativa.   ","Autor":"Cold Press News Mx"}
{"Numero":106,"Fecha":"Thu Nov 07 10:49:27 CST 2019","Tweet":"(Resumen de la conferencia diaria del Presidente AMLO),  Jueves, 07 de noviembre 2019.   En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los s... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":107,"Fecha":"Thu Nov 07 10:45:00 CST 2019","Tweet":"#LaMañanera | El presidente Andrés Manuel López Obrador dijo que la iniciativa privada elabora un código de ética empresarial para evitar sobornos y contratos jugosos.     ","Autor":"Milenio Monterrey"}
{"Numero":108,"Fecha":"Thu Nov 07 10:45:00 CST 2019","Tweet":"#Nación Hasta ahora, el gobierno del presidente Andrés Manuel López Obrador ha puesto bajo la lupa a seis integrantes del primer círculo de Enrique Peña Nieto durante su gobierno.   ?  ","Autor":"El Universal San Luis Potosí"}
{"Numero":109,"Fecha":"Thu Nov 07 10:41:48 CST 2019","Tweet":"1/2|| No haremos uso de la violencia AMLO   El Presidente de México, Andrés Manuel López Obrador, aseguro que los hechos sucedidos en Culiacán y el atentado a la familia LeBarón alentaron el uso de la fuerza... #Nacional  ","Autor":"VOM Noticias"}
{"Numero":110,"Fecha":"Thu Nov 07 10:37:57 CST 2019","Tweet":"Andrés Manuel López Obrador nos traicionó; su administración es de desgracias: Sicilia  ","Autor":"Revolución 3.0"}
{"Numero":111,"Fecha":"Thu Nov 07 10:36:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":112,"Fecha":"Thu Nov 07 10:20:31 CST 2019","Tweet":"#México? | La mayoría de personas drogadas son quienes cometen crímenes y asesinatos: Andrés Manuel López Obrador   Dichas declaraciones se dan en el marco de la violencia que ha ocurrido en nuestro país el último mes   ","Autor":"Círculo Noticias Querétaro"}
{"Numero":113,"Fecha":"Thu Nov 07 10:19:15 CST 2019","Tweet":"@jornadamaya | El presidente Andrés Manuel @lopezobrador_ realizará una gira de trabajo por la Península de Yucatán este fin de semana, enfocada en poblados de la #ZonaMaya.  @TrenMayaMX   ","Autor":"FONATUR"}
{"Numero":114,"Fecha":"Thu Nov 07 10:13:49 CST 2019","Tweet":"#LaMañanera ? | El presidente Andrés Manuel López Obrador aseguró que durante su gobierno los #criminales que cometan un delito serán castigados y no habrá complicidad entre autoridades y delincuencia.   ","Autor":"AM Querétaro"}
{"Numero":115,"Fecha":"Thu Nov 07 10:13:38 CST 2019","Tweet":"Pese a obstáculos, avanza la Cuarta Transformación: presidente AMLO; se ha logrado mucho en poco tiempo, afirma El presidente Andrés Manuel López Obrador afirmó que el plan de transformación está en marcha a pesar de los obstáculos que tenemos que enfrentar. Seguimos avan  ","Autor":"Centro Noticias"}
{"Numero":116,"Fecha":"Thu Nov 07 10:08:13 CST 2019","Tweet":"Andrés Manuel López Obrador reveló que tendrá una reunión con empresarios para abordar la construcción del Tren Maya, el cual pasará por cinco estados del sureste del país.    ","Autor":"POLÍTICO México"}
{"Numero":117,"Fecha":"Thu Nov 07 10:05:00 CST 2019","Tweet":"?No todos los ciudadanos opinan que el presidente Andrés Manuel López Obrador ha sido acertivo en  la toma de decisiones, sino que por el contrario muchas veces decide de manera personal. #ADN #ElADNdeLaInformación ?TODA LA INFORMACIÓN?    ","Autor":"Al Día Noticias"}
{"Numero":118,"Fecha":"Thu Nov 07 09:55:46 CST 2019","Tweet":"Ejecuciones de Kiki y LeBarón, y la amenaza militar de EU  Ante el brutal narcoterrorismo en #Sinaloa, #Sonora y #Chihuahua; Culiacán y Bavispe son el Ayotzinapa de Andrés Manuel López Obrador, por la inacción del Estado mexicano contra el narco  Leer más:    ","Autor":"laverdaddeoaxaca"}
{"Numero":119,"Fecha":"Thu Nov 07 09:51:25 CST 2019","Tweet":"Me sorprende cada día más nuestro presidente, nuestro licenciado Andrés Manuel López Obrador  ","Autor":"Soy tu sicario"}
{"Numero":120,"Fecha":"Thu Nov 07 09:46:06 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"TheEricsson_Noxpanco"}
{"Numero":121,"Fecha":"Thu Nov 07 09:43:01 CST 2019","Tweet":"Hola, buen día!  ¿Saben cómo le fue hoy a Andrés Manuel, el mecha corta, López Obrador en su mañanera?","Autor":"Pedro A. Vázquez"}
{"Numero":122,"Fecha":"Thu Nov 07 09:42:33 CST 2019","Tweet":"@GlodeJo07 Para ese maldito nunca pasa nada lo mismo dice la Claudia Shembuan  y creen que con hacer un escrito de disculpa ya se soluciono el problema Andrés Manuel López Obrador tiene que renunciar con dignidad que no la tiene es un ser nefasto que no ve la realidad de las cosas","Autor":"@mmaonarzola1"}
{"Numero":123,"Fecha":"Thu Nov 07 09:40:00 CST 2019","Tweet":"#AMLO ha externado en varias ocasiones su pasión por el béisbol.    ","Autor":"Estadio Deportes"}
{"Numero":124,"Fecha":"Thu Nov 07 09:39:02 CST 2019","Tweet":"Para mí esto es un enemigo ? no sé qué se lo quede el Mencho ya que Andrés Manuel López Obrador mi presidente le desabilito su cuenta bancaria   Noticias  ","Autor":"@RobinHood"}
{"Numero":125,"Fecha":"Thu Nov 07 09:38:53 CST 2019","Tweet":"Me encantó lo que dijo @nonobarreiro.  El presidente Andres Manuel Lopez Obrador quiere pasar a la historia sin atender los problemas del presente y culpando al pasado.","Autor":"WikiCiudadano"}
{"Numero":126,"Fecha":"Thu Nov 07 09:37:22 CST 2019","Tweet":"@GlodeJo07 López Obrador jamás va aceptar sus indioteces cuando culpa insulta y lo cuestionan dice yo no dije eso no pongan palabras que yo no dije entonces quien fue su doble Andrés Manuel López Obrador es un traidor a la patria a los mexicanos y no merece el título de presidente","Autor":"@mmaonarzola1"}
{"Numero":127,"Fecha":"Thu Nov 07 09:35:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":128,"Fecha":"Thu Nov 07 09:26:05 CST 2019","Tweet":"#Entérate El Presidente Andrés Manuel López Obrador dijo que, pese a que han enfrentado situaciones difíciles como el operativo en Culiacán y el ataque a la familia Le Barón, no desviará su plan para combatir la violencia. #NTR   ","Autor":"NTR"}
{"Numero":129,"Fecha":"Thu Nov 07 09:20:00 CST 2019","Tweet":"#LaMañanera  En medio de las polémicas de inseguridad en el País, el Presidente Andrés Manuel López Obrador presumió un incremento de usuarios.  ","Autor":"Criterio Hidalgo"}
{"Numero":130,"Fecha":"Thu Nov 07 09:19:15 CST 2019","Tweet":"@hdemauleon Exacto 11 meses en los que aumentó la delincuencia secuestros asesinatos por que Andrés Manuel López Obrador no quiere meter a nadie a la cárcel por que no quiere represalias en su contra y que no perjudique a los suyos lo demás no le importa los mexicanos estamos desprotegidos","Autor":"@mmaonarzola1"}
{"Numero":131,"Fecha":"Thu Nov 07 09:18:12 CST 2019","Tweet":"NO TENEMOS PRECIO GOBIERNO CASTIGARÁ A DELINCUENTES Andrés Manuel López Obrador aseguró que durante su gobierno no habrá complicidad entre autoridades y delincuencia #ATiempoTV #Nacional    ","Autor":"A Tiempo.Tv"}
{"Numero":132,"Fecha":"Thu Nov 07 09:17:10 CST 2019","Tweet":"A casi un año de haber asumido formalmente la Presidencia, Andrés Manuel López Obrador llega a una cita impostergable: la de hacer cambios en su gabinete.","Autor":"oncefpp"}
{"Numero":133,"Fecha":"Thu Nov 07 09:15:30 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que en su gobierno los criminales que cometan un delito serán castigados  ","Autor":"Diario de Morelos"}
{"Numero":134,"Fecha":"Thu Nov 07 09:15:23 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Presidente: Urge la Paz - Firma:  ","Autor":"Kiko Tajer"}
{"Numero":135,"Fecha":"Thu Nov 07 09:13:12 CST 2019","Tweet":"@saloloaiza62 @ImagenTVMex @lopezobrador_ YA BASTA ANDRES MANUEL LOPEZ OBRADOR ERES UN INUTIL. PARA QUEJAS LAS DEL PUEBLO. FIDEL DURO 60 AÑOS CULPANDO A LOS YANKEES, MURIO MILLONARIO Y CUBA POBRE. CHAVEZ CULPO A LOS YANKEES MURIO MILLONARIO. VENEZUELA POBRE, LLEGA MABURRO Y LA MISMA LETANIA, LOS VENEZOLANOS POBRES.  ","Autor":"Bertha Aguirre"}
{"Numero":136,"Fecha":"Thu Nov 07 09:11:33 CST 2019","Tweet":"Las llamadas benditas redes sociales se han convertido para Andrés Manuel López Obrador en un nuevo frente de ataque y defensa ante lo que llama sus adversarios, los cuales muchas veces son los que no comparten su forma de gobernar.  ","Autor":"Opinion Pública MX"}
{"Numero":137,"Fecha":"Thu Nov 07 09:06:52 CST 2019","Tweet":"Me gustaría que me cuenten los que votaron por Andrés Manuel López Obrador, qué es lo que les enorgullece de él...","Autor":"Danela"}
{"Numero":138,"Fecha":"Thu Nov 07 09:05:44 CST 2019","Tweet":"MÁS NOS VALE QUE SALGA DE LA MALA RACHA Quizá los consejos de Antonelli puedan servir al presidente Andrés Manuel López Obrador, gran aficionado al beisbol, quien está, a todas...  ","Autor":"Alejandro Arias"}
{"Numero":139,"Fecha":"Thu Nov 07 09:05:00 CST 2019","Tweet":"Los mandatarios de dos de los mayores países latinoamericanos, el mexicano Andrés Manuel López Obrador y el presidente electo de Argentina Alberto Fernández, han enviado, en días recientes, mensajes a favor de la democracia a Nicolás Maduro y otros líde...  ","Autor":"Diario Ultimátum"}
{"Numero":140,"Fecha":"Thu Nov 07 08:55:31 CST 2019","Tweet":"Cada ciudadano, ahora, es un medio de comunicación. Andrés Manuel López Obrador. #WTF","Autor":"Ivonne Bacha"}
{"Numero":141,"Fecha":"Thu Nov 07 08:52:07 CST 2019","Tweet":"La mañana de este jueves, el presidente de México, Andrés Manuel López Obrador, dijo que vamos bien. Añadió que quienes lo critican son sus adversarios.  ","Autor":"Verónica Calderón"}
{"Numero":142,"Fecha":"Thu Nov 07 08:40:27 CST 2019","Tweet":"ANDRES MANUEL LOPEZ OBRADOR  es incomprensible  lo de la Familia Le Baron hasta cuando va a REACCIONAR hasta que le pase algo a su familia o va  volver a decir que Calderon lo hizo TENGA HUEVIOS ANDRES MANUEL  una de sus responsabilidades es protegernos PARA ESO LE PAGAMOS","Autor":"emilio morales"}
{"Numero":143,"Fecha":"Thu Nov 07 08:40:00 CST 2019","Tweet":"Andrés Manuel López Obrador recibe al pitcher mexicano José Urquidy #CDMX #PalacioNacional #AMLO #Beisbol #JoseUrquidi  ","Autor":"LA FUNCIÓN NOTICIAS"}
{"Numero":144,"Fecha":"Thu Nov 07 08:38:47 CST 2019","Tweet":"Andrés Manuel López Obrador tu lo dijiste y nada de culpables, eres responsable y honesto o solo fue en campaña?  ","Autor":"Raidel Morales"}
{"Numero":145,"Fecha":"Thu Nov 07 08:35:00 CST 2019","Tweet":"#Lenguasviperinas ANDRÉS MANUEL López Obrador celebra. Este miércoles, el presidente de México encabezó en Palacio Nacional una reunión de evaluación.    ","Autor":"La Silla Rota"}
{"Numero":146,"Fecha":"Thu Nov 07 08:11:18 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Presidente: Urge la Paz - Firma:  ","Autor":"Lina"}
{"Numero":147,"Fecha":"Thu Nov 07 08:10:56 CST 2019","Tweet":"@EjeCentral @rivapa Andrés Manuel López Obrador   ¡ Tu mundo de fantasía es mi puta realidad !","Autor":"Rastamandita ?"}
{"Numero":148,"Fecha":"Thu Nov 07 08:00:00 CST 2019","Tweet":"GOBIERNO de AMLO enfrenta la PEOR CRISIS de VIOLENCIA En lo que va del gobierno de Andrés Manuel López Obrador se han registrado distintos asesinatos múltiples, algunos han marcado la agenda pública más que otros    ","Autor":"PUNTOporPUNTO"}
{"Numero":149,"Fecha":"Thu Nov 07 07:50:35 CST 2019","Tweet":"#ConferenciaMatutina El mejor legado que puede dejar el gobierno es que exista verdadera democracia. La desigualdad, cuando pocos tienen mucho y muchos tienen poco, al final provoca ingobernabilidad, confrontación, violencia Andrés Manuel López Obrador  ","Autor":"Televisión Tabasqueña"}
{"Numero":150,"Fecha":"Thu Nov 07 07:48:09 CST 2019","Tweet":"Se los comparto, me lo enviaron por WhatsApp  LEE, COPIA Y PEGA, HASTA QUE SEA VIRAL Y LLEGUE AL PRESIDENTE. De Parte De Los Ciudadanos Mexicanos: MEJOR DICHO, IMPOSIBLE. Lic. Andrés Manuel López Obrador....  ","Autor":"Felix Zetina"}
{"Numero":151,"Fecha":"Thu Nov 07 07:45:27 CST 2019","Tweet":"Andrés Manuel López Obrador recibe al pitcher mexicano José Urquidy    ","Autor":"Es! Diario Popular"}
{"Numero":152,"Fecha":"Thu Nov 07 07:43:40 CST 2019","Tweet":"Patricia Durán Reveles, a quien hace algunas semanas el Presidente de México, Andrés Manuel López Obrador, calificó como una buena servidora pública, cerrará el primer año de su administración con un gabinete fortalecido.   Escribe @POLIGRILLA1  ","Autor":"Central Municipal"}
{"Numero":153,"Fecha":"Thu Nov 07 07:40:00 CST 2019","Tweet":"#Opinión | La inseguridad y la violencia en México no empezaron el 1 de diciembre. Eso es evidente. Pero la expectativa de un cambio radical a partir de esa fecha si nació con el gobierno de Andrés Manuel López Obrador, escribe @rodrigolopezsm  ","Autor":"La Razón de México"}
{"Numero":154,"Fecha":"Thu Nov 07 07:38:00 CST 2019","Tweet":"Andrés Manuel López Obrador, aseguró que está comprometido a garantizar la paz y la tranquilidad en el país, una vez más dijo que le dejaron un país en vías de destrucción      @Fernando_MoraG, escribe Protección al peridismo   #SaberEsPoder #SLP","Autor":"GlobalMedia"}
{"Numero":155,"Fecha":"Thu Nov 07 07:37:18 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador heredó esta tragedia. Sabemos que no la puede resolver en un minuto   Lee y escucha la columna de Carlos Tello Díaz    ","Autor":"Milenio.com"}
{"Numero":156,"Fecha":"Thu Nov 07 07:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":157,"Fecha":"Thu Nov 07 07:23:20 CST 2019","Tweet":"En plena campaña, Andrés Manuel López Obrador se comprometía a terminar con las masacres en México  ","Autor":"Alekx Rodríguez"}
{"Numero":158,"Fecha":"Thu Nov 07 07:18:23 CST 2019","Tweet":"En vivo: Conferencia matutina del presidente Andrés Manuel López Obrador del 7 de noviembre 2019     ","Autor":"FOROtv"}
{"Numero":159,"Fecha":"Thu Nov 07 07:17:27 CST 2019","Tweet":"? En Vivo | Inicia la conferencia matutina del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":160,"Fecha":"Thu Nov 07 07:16:49 CST 2019","Tweet":"Sigue en vivo la conferencia de prensa del presidente Andrés Manuel López Obrador de este jueves 7 de noviembre de 2019, desde Palacio Nacional   ","Autor":"Noticieros Televisa"}
{"Numero":161,"Fecha":"Thu Nov 07 07:16:09 CST 2019","Tweet":"ICYMI: Mexican President Andres Manuel Lopez Obradors soft touch on dealing with drug gangs is failing in a very public way   via @bpolitics","Autor":"Cyntia Barrera Diaz"}
{"Numero":162,"Fecha":"Thu Nov 07 07:14:36 CST 2019","Tweet":"El mejor legado que puede dejar el gobierno es que exista una verdadera democracia.  Presidente Andrés Manuel López Obrador.  ","Autor":"JuanCarlosVillalobos"}
{"Numero":163,"Fecha":"Thu Nov 07 07:01:01 CST 2019","Tweet":"Conferencia de prensa del presidente de la República Lic. Andrés Manuel López Obrador   ","Autor":"Reporteros en Línea"}
{"Numero":164,"Fecha":"Thu Nov 07 06:48:18 CST 2019","Tweet":"El primer precedente legal para la dictadura de Andrés Manuel López Obrador.    ","Autor":"MoreliaFollow"}
{"Numero":165,"Fecha":"Thu Nov 07 06:47:13 CST 2019","Tweet":"Aunque la esposa del presidente Andrés Manuel López Obrador visita con frecuencia Puebla, en donde viven sus familiares, ahora lo hará con una mucho mayor frecuencia, ya que obtuvo una plaza de tiempo completo de titular- ","Autor":"Tutanka"}
{"Numero":166,"Fecha":"Thu Nov 07 06:38:33 CST 2019","Tweet":"Medios extranjeros cuestionaron la estrategia de seguridad del presidente Andrés Manuel @lopezobrador_, tras la matanza de la familia LeBarón     ","Autor":"RadioFórmula Tabasco"}
{"Numero":167,"Fecha":"Thu Nov 07 06:26:07 CST 2019","Tweet":"AMLO pide no caer en subejercicios    En reunión con integrantes de su gabinete legal y ampliado, el presidente Andrés Manuel López Obrador les instruyó a cuidar el gasto, a fin de que no haya subejercicios presupuestales, pero a la vez mantener los lineamientos de austerida  ","Autor":"PUNTO Centla"}
{"Numero":168,"Fecha":"Thu Nov 07 06:20:00 CST 2019","Tweet":"Medios extranjeros cuestionaron la estrategia de seguridad del presidente Andrés Manuel López Obrador tras la masacre de la familia LeBarón  ","Autor":"Joaquín López-Dóriga"}
{"Numero":169,"Fecha":"Thu Nov 07 06:19:13 CST 2019","Tweet":"@taller2006 @NachoRgz @silviachocarro O sea, ¿debemos dar gracias que nuestro empleado Andrés Manuel López Obrador nos dé la bendita oportunidad de cuestionar sus acciones? El señor puede ser y será cuestionado por los periodistas, nacionales o extranjeros. #AmloFracasoPresidencial #AmloEsUnChillon","Autor":"Amigo de tumbaburros."}
{"Numero":170,"Fecha":"Thu Nov 07 05:59:10 CST 2019","Tweet":"Andrés Manuel Lopez Obrador debería ilustrar la palabra imbécil en el diccionario.  ","Autor":"AlejandroLM"}
{"Numero":171,"Fecha":"Thu Nov 07 04:58:50 CST 2019","Tweet":"Entrevista con Andrés Manuel López Obrador   vía @El_Universal_Mx","Autor":"Patricia"}
{"Numero":172,"Fecha":"Thu Nov 07 03:42:41 CST 2019","Tweet":"ANDRES MANUEL LOPEZ OBRADOR: QUE EL ESTADO DEJE DE MANEJAR EL PRESUPUESTO DE COMUNICACIÓN SOCIAL - ¡Firma la petición!   vía @Change_Mex","Autor":"REPORTAJES METRO"}
{"Numero":173,"Fecha":"Thu Nov 07 01:32:17 CST 2019","Tweet":"¿Algún día podrá el Sr. Andrés Manuel López Obrador aceptar un puto error?","Autor":"Nayeli Bernal ?"}
{"Numero":174,"Fecha":"Thu Nov 07 00:48:43 CST 2019","Tweet":"Sr. Presidente Andrés Manuel López Obrador, me dirijo a usted en nombre de millones de mexicanos para decirle: Chingue a toda su pinche madre.  Claro, lo digo con todo respeto, porque yo lo respeto mucho.","Autor":"Arturo Herrera"}
{"Numero":175,"Fecha":"Thu Nov 07 00:20:00 CST 2019","Tweet":"WSJ:  palabrería izquierdista el discurso pacifista del presidente Andrés Manuel López Obrador, y afirmó que no se puede descartar una intervención militar de Estados Unidos en el país.   ","Autor":"Mr. Brummbär?"}
{"Numero":176,"Fecha":"Thu Nov 07 00:17:50 CST 2019","Tweet":"@FelipeCalderon Jajajaja ahora resulta q el único culpable es, Nuestro Presidente de la República, Andrés Manuel Lopez Obrador!!! Ya no sé acuerda de la Guardería ABC, entré muchos más fracaso que tuvo cuando fue Presidente la República...","Autor":"Osvaldo sanchez"}
{"Numero":177,"Fecha":"Thu Nov 07 00:02:51 CST 2019","Tweet":"Según mis otros datos, ya es hora de que te vayas a chingar a tu golfa y flácida madre Andrés Manuel López Obrador, pendejo idiota.","Autor":"ChTM AMLO Daily"}
{"Numero":178,"Fecha":"Wed Nov 06 23:51:35 CST 2019","Tweet":"Alberto Fernández presidente electo de Argentina mencionó el nombre de Andrés Manuel López Obrador en su visita a México y escuchen la reacción, a pesar de toda la infamia de la derecha para el Gobierno de AMLO.... ¡Es un honor, luchar con Obrador!   ","Autor":"El Tío Tony"}
{"Numero":179,"Fecha":"Wed Nov 06 23:47:05 CST 2019","Tweet":"Y aunque te duela derechango, PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR.  ","Autor":"l u i s m a r t í n"}
{"Numero":180,"Fecha":"Wed Nov 06 23:36:06 CST 2019","Tweet":"El campeón nacional de los adjetivos y los insultos, el C. Presidente Andrés Manuel López Obrador, dice que NUNCA ha utilizado un lenguaje que estigmatice a los periodistas...  Veamos...   ","Autor":"Jorge Triana"}
{"Numero":181,"Fecha":"Wed Nov 06 23:33:09 CST 2019","Tweet":"Y bueno aprovechando que no me leen porque no usan pegasus (y ni siquiera saben que es), ps entonces, chinguen a su madre Andrés Manuel López Obrador y seguidores.  ","Autor":"Ramcesito"}
{"Numero":182,"Fecha":"Wed Nov 06 23:21:20 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Otro Pendejo saltamos!  Partido Revolucionario Institucional (PRI); Gobernador del estado de Zacatecas por el Partido de la Revolución Democrática (PRD), Partido del Trabajo (PT) coordinando la campaña presidencial de Andrés Manuel López Obrador.  Cierra el hocico corrupto!  ","Autor":"Javier Campos"}
{"Numero":183,"Fecha":"Wed Nov 06 23:21:02 CST 2019","Tweet":"@tatclouthier Es claro que Andrés Manuel lopez obrador no es un mago y no de pende de un solo hombre para hacer un cambio verdadero en el pais, la descomposición social que aqueja todos los dias destruye más que lo que vemos en la tv? mejor empecemos por nosotros mismos a mejorar día con día.","Autor":"Javier?"}
{"Numero":184,"Fecha":"Wed Nov 06 23:14:43 CST 2019","Tweet":"Desde que sé de la existencia de Andrés Manuel López Obrador ha llevado acabo su fórmula que lo llevó a la Presidencia:  ","Autor":"Arnold E. Valadez"}
{"Numero":185,"Fecha":"Wed Nov 06 23:14:09 CST 2019","Tweet":"CONOCIDO simpatizante de Amigos de MORENA Andrés Manuel López Obrador el Mtro. Carlos Eliud Perez Gonzalez INTERPONDRÍA QUEJA A NIVEL NACIONAL y ante Morena Tamaulipas!!! PODRÍA RENUNCIAR antes de seguir en lo que el PROFE afirma: Una gran...  ","Autor":"Juan Carlos Olvera"}
{"Numero":186,"Fecha":"Wed Nov 06 23:06:13 CST 2019","Tweet":"@cencos @IFEX @lopezobrador_ @RSF_inter @silviachocarro Lamento decirte @silviachocarro que la infamia la generaron muchos de los periodistas por los que hablaste. Hay comunicadores que cuando eran beneficiado$ por los neoliberales, por radio y Tv contribuyeron a la campaña de odio en contra del Lic. Andrés Manuel López Obrador, ","Autor":"ClaireBot.#1208"}
{"Numero":187,"Fecha":"Wed Nov 06 23:00:56 CST 2019","Tweet":"Andrés Manuel López Obrador dijo que respetará la decisión de los ciudadanos en caso de que pidan una consulta para enjuiciar a los ex presidentes    ","Autor":"Conexión Carlos Cota"}
{"Numero":188,"Fecha":"Wed Nov 06 23:00:00 CST 2019","Tweet":"La revista The Guardian Weekly hace un recuento de los eventos violentos que han ensombrecido la gestión de Andrés Manuel López Obrador como mandatario mexicano  ","Autor":"La Silla Rota"}
{"Numero":189,"Fecha":"Wed Nov 06 22:44:36 CST 2019","Tweet":"Auténtica bocanada de aire para los gobiernos de América Latina. Ahora México ya voltea más al sur.  Gracias al gobierno de Andrés Manuel López Obrador.    ","Autor":"Jorge C. A."}
{"Numero":190,"Fecha":"Wed Nov 06 22:34:39 CST 2019","Tweet":"Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Paquita Cabeza"}
{"Numero":191,"Fecha":"Wed Nov 06 22:14:52 CST 2019","Tweet":"@yeidckol @lopezobrador_ Yo estoy con mi Presidente Andrés Manuel López Obrador...","Autor":"Artemio Ortiz Hurtado"}
{"Numero":192,"Fecha":"Wed Nov 06 22:10:21 CST 2019","Tweet":"Después de la masacre de nueve integrantes de la familia binacional LeBarón y ante la violencia en México, el Wall Street Journal tachó hoy de palabrería izquierdista el discurso pacifista del presidente Andrés Manuel López Obrador, y afirmó que no...  ","Autor":"Adelina Vanessa"}
{"Numero":193,"Fecha":"Wed Nov 06 22:03:22 CST 2019","Tweet":"El representante del @INPImx Jerónimo López Marín, explicó que los dignatarios mayas de los cinco centros ceremoniales se van a reunir con el presidente de México, Andrés Manuel López Obrador en el Diálogo con los Pueblos Indígenas. @DEELAYUUK @lopezobrador_  ","Autor":"La Voz del Gran Pueb"}
{"Numero":194,"Fecha":"Wed Nov 06 21:56:31 CST 2019","Tweet":"*CHAYOTE INTERNACIONAL 06/11/19 Tres sujetos que se hacen pasar por periodistas independientes, durante la conferencia matutina del Presidente Andrés Manuel López Obrador, quedan en evidencia...* Se transmitió en vivo hace 3 horas RBC INTERNACIONAL  ","Autor":"Sergio Lara Chávez"}
{"Numero":195,"Fecha":"Wed Nov 06 21:56:21 CST 2019","Tweet":"Andrés Manuel López Obrador: Salvemos a prepa en línea sep - ¡Firma la petición!   vía @Change_Mex","Autor":"MONITOR, MEXICO"}
{"Numero":196,"Fecha":"Wed Nov 06 21:53:56 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador se colocó en posición de firmes, sobre lo que para él es el proyecto de rescate de México, y por supuesto que se debe apoyar el que se pretenda combatir las raíces de todos los males, la desigualdad social y la pobreza, pero...","Autor":"Miguel Ángel López Farías"}
{"Numero":197,"Fecha":"Wed Nov 06 21:39:44 CST 2019","Tweet":"AMLO. Obrador. YSQ. Andrés Manuel López Obrador. Es un honor estar con Obrador. Me canso ganso. No soy un florero. Fifís, conservadores, mafia del poder.  Andres Manuel. México el pais de un solo hombre. Mèxico está enfermo:","Autor":"Heriberto Ramos H"}
{"Numero":198,"Fecha":"Wed Nov 06 21:35:14 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   via @Change_Mex","Autor":"Alejandro J. Rios"}
{"Numero":199,"Fecha":"Wed Nov 06 21:30:24 CST 2019","Tweet":"Alguien que tenga tiempo que me diga, cuente o explique la estrategia de seguridad del Gobierno del Presidente Andrés Manuel López Obrador, yo la resumo como un F R A C A S O.  ¿Alguien?","Autor":"Felipe Medel"}
{"Numero":200,"Fecha":"Wed Nov 06 21:17:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador confía que los legisladores aprobarán la iniciativa hoy; asegura que hay un gasto excesivo para mantener a instituciones políticas...   ","Autor":"GlobalMedia"}
{"Numero":201,"Fecha":"Wed Nov 06 21:17:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador confía que los legisladores aprobarán la iniciativa hoy; asegura que hay un gasto excesivo para mantener a instituciones políticas...   ","Autor":"GlobalMedia"}
{"Numero":202,"Fecha":"Wed Nov 06 21:03:10 CST 2019","Tweet":"Usted aprueba o desaprueba el trabajo realizado por Andrés Manuel López Obrador?","Autor":"Raul Guzman"}
{"Numero":203,"Fecha":"Wed Nov 06 21:03:00 CST 2019","Tweet":"Medios extranjeros cuestionaron la estrategia de seguridad del presidente Andrés Manuel López Obrador tras la masacre de la familia LeBarón  ","Autor":"Joaquín López-Dóriga"}
{"Numero":204,"Fecha":"Wed Nov 06 21:02:03 CST 2019","Tweet":"Rafael Correa, expresidente de Ecuador, celebró el triunfo del presidente Andrés Manuel López Obrador toda vez que, dijo, México sólo había volteado al norte.  ","Autor":"Opinion Pública MX"}
{"Numero":205,"Fecha":"Wed Nov 06 21:00:43 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que para diciembre de 2020 se habrán sentado las bases de la transformación que impulsa su administración    ","Autor":"Conexión Carlos Cota"}
{"Numero":206,"Fecha":"Wed Nov 06 21:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, respondió a la carta del activista Javier Sicilia; respeta su punto de vista pero no lo comparte.   ?    ","Autor":"quiero tv"}
{"Numero":207,"Fecha":"Wed Nov 06 20:59:39 CST 2019","Tweet":"El lanzador mexicano José Luis Urquidy visitó este miércoles a @lopezobrador_ tras su participación en la Serie Mundial con los Astros  ","Autor":"Periódico El Debate"}
{"Numero":208,"Fecha":"Wed Nov 06 20:45:34 CST 2019","Tweet":"México es parte de América del Norte y de verdad es que durante muchos años, México miró mucho tiempo al norte y miró mucho menos al sur hasta que un día llegó AMLO: Alberto Fernández  Tenemos LÍDER en Latinoamérica, se llama: Andrés Manuel López Obrador.  #AMLOEstamosContigo  ","Autor":"Arq Michael Oviedo"}
{"Numero":209,"Fecha":"Wed Nov 06 20:45:00 CST 2019","Tweet":"Ataques contra periodistas mexicanos han crecido en el último año alimentados por la retórica y estigmatización del nuevo Gobierno del Presidente Andrés Manuel López Obrador     ","Autor":"Sin Embargo MX"}
{"Numero":210,"Fecha":"Wed Nov 06 20:36:49 CST 2019","Tweet":"Una vez más reitero mi respeto a la vida política e institucional que se vive en Puebla. Mi tiempo y dedicación están concentrados en legislar en beneficio de los mexicanos  y contribuir en el proceso de transformación que impulsa el presidente Andrés Manuel López Obrador.  ","Autor":"Alejandro Armenta"}
{"Numero":211,"Fecha":"Wed Nov 06 20:28:02 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"Zabdi Espejel"}
{"Numero":212,"Fecha":"Wed Nov 06 20:12:50 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador tiene razón: hay algunos periodistas que como sucedía con la prensa golpista durante el Maderismo, muerden la mano a quien les quitó el bozal.   ","Autor":"Francisco Álvarez"}
{"Numero":213,"Fecha":"Wed Nov 06 20:04:56 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   vía @Change_Mex","Autor":"David Esquivel"}
{"Numero":214,"Fecha":"Wed Nov 06 20:00:00 CST 2019","Tweet":"El activista Javier Sicilia, afirmó que el presidente Andrés Manuel López Obrador, traicionó la política de paz y justicia.   ?    ","Autor":"quiero tv"}
{"Numero":215,"Fecha":"Wed Nov 06 19:47:55 CST 2019","Tweet":"@Giancalo2274 y por eso sigue siendo importante, mantenernos comunicados e informados. No solo en tuiter, sino en toda y cada una de las redes sociales!!!  Para no permitir la más mínima grieta en ese núcleo de la sociedad mexicana!!!! que permitió el triunfo de Andrés Manuel López Obrador","Autor":"seth 31 minutos Morhen Bukowski"}
{"Numero":216,"Fecha":"Wed Nov 06 19:46:51 CST 2019","Tweet":"Peña nieto, sus buitres y hasta séquito de Meade entran en escena. Tienen una red de espionaje en contra del Presidente Andrés Manuel López Obrador y su Gabinete así como en contra diputados federales y senadores, utilizando el sistema de espionaje Pegasus  ","Autor":"RG AVN13 "}
{"Numero":217,"Fecha":"Wed Nov 06 19:35:21 CST 2019","Tweet":"Andrés Manuel López Obrador recibe al pitcher mexicano José Urquidy  ","Autor":"Capital EdoMex"}
{"Numero":218,"Fecha":"Wed Nov 06 19:34:29 CST 2019","Tweet":"Recorrido por mercado de Macuspana, Tabasco, pueblo natal de AMLO Andrés Manuel Lopez Obrador   ","Autor":"Lalo Plascencia"}
{"Numero":219,"Fecha":"Wed Nov 06 19:30:00 CST 2019","Tweet":"Javier Sicilia, fundador del Movimiento por la Paz con Justicia y Dignidad, ve que con Andrés Manuel López Obrador el país podría tomar una ruta todavía más peligrosa que con Felipe Calderón Hinojosa    ","Autor":"Sin Embargo MX"}
{"Numero":220,"Fecha":"Wed Nov 06 19:20:00 CST 2019","Tweet":"Insabi es el proyecto principal del Plan Nacional de Salud del presidente Andrés Manuel López Obrador  ","Autor":"La Silla Rota"}
{"Numero":221,"Fecha":"Wed Nov 06 19:19:45 CST 2019","Tweet":"Mario Netas | Andrés Manuel López Obrador: #monoaureo animado con @lopezobrador_ y #Zombieland  ","Autor":"@MonoAureo"}
{"Numero":222,"Fecha":"Wed Nov 06 19:15:05 CST 2019","Tweet":"@lopezobrador_ Buenas noches Sr Precidente Andrés Manuel López Obrador aquí molestando soy la sta Teresa Jaimes Tapia servidora volviendo a pedir que heche un ojito a los créditos de vivienda de fovissste porq ya es el colmo lo que nos cobran resulta que ahora debo más de lo que me prestaron","Autor":"Teresa Jaimes"}
{"Numero":223,"Fecha":"Wed Nov 06 19:06:11 CST 2019","Tweet":"Mientras el presidente Andrés Manuel López Obrador (#AMLO) enfrenta los embates del exterior y se sacude con trabajo y más trabajo las andanadas de la derecha y los ataques de la oposición #MoralmenteDerrotada, las facciones de #Morena continúan en su mezquina lucha por el poder","Autor":"Sinar Suárez Sánchez"}
{"Numero":224,"Fecha":"Wed Nov 06 18:55:21 CST 2019","Tweet":"@ppluisfarrera @AdrianaDavilaF @joseangelsotog @mario_delgado @Laura_Rojas_ @Mx_Diputados @diputadospan @lopezobrador_ No lo olvide, AMLO lo gobernará por siempre. Andrés Manuel López Obrador, presidente 2018- ","Autor":"J Omar Ruiz Rangel"}
{"Numero":225,"Fecha":"Wed Nov 06 18:47:49 CST 2019","Tweet":"@JoseCardenas1 Esta vez en lo que respecta políticamente a Andrés Manuel Lopez Obrador si estoy de acuerdo contigo y apoyo al 100% la intervención armada de los Estados Unidos","Autor":"Che Chilio"}
{"Numero":226,"Fecha":"Wed Nov 06 18:35:54 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"Monica Velazquez"}
{"Numero":227,"Fecha":"Wed Nov 06 18:31:11 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"mario nr."}
{"Numero":228,"Fecha":"Wed Nov 06 18:30:41 CST 2019","Tweet":"El senador estadounidense Tom Cotton criticó ayer la política de «abrazos y no balazos» del presidente mexicano Andrés Manuel López Obrador, y afirmó que es buena «para un cuento de hadas». #AbstractoNL #FelizMiercoles #BuenMartes   ","Autor":"Abstracto Noticias"}
{"Numero":229,"Fecha":"Wed Nov 06 18:29:45 CST 2019","Tweet":"@Lizgottik Discúlpeme por ser tan soez, grosero pero de verdad es un pendejo ANDRÉS MANUEL LÓPEZ OBRADOR no tiene ni puta idea de lo que le preguntaron, que renuncié por favor","Autor":"Marco Antonio Sanchez"}
{"Numero":230,"Fecha":"Wed Nov 06 18:18:43 CST 2019","Tweet":"Andrés Manuel López Obrador recibe al pitcher mexicano José Urquidy  ","Autor":"Capital EdoMex"}
{"Numero":231,"Fecha":"Wed Nov 06 18:18:02 CST 2019","Tweet":"¡Tiemblan corruptos! aprobado por diputados congelar cuentas y extinguir sus recursos  #Diputados #AMLO #Política  #Dictamen #Leyes #Corrupción  El gobierno de Andrés Manuel López Obrador ataca las mafias tanto políticas como del narco en sus bolsillos.      ","Autor":"Periódico Las Voces"}
{"Numero":232,"Fecha":"Wed Nov 06 18:15:00 CST 2019","Tweet":"Andrés Manuel López Obrador llegó con todas las ventajas para pasar a la historia como el mejor presidente de México, en lugar de eso ha cometido más errores de los que ha solucionado. @Amadoelquelolea le ha contado por lo menos 60   VIDEO COMPLETO AQUÍ     ","Autor":"DDC"}
{"Numero":233,"Fecha":"Wed Nov 06 18:14:07 CST 2019","Tweet":"@HatsumiNonaka @BETINI_CARDONA @CeltaMexa @Milenio Saludos. Vengo del futuro y el artículo que citas ya hizo una aclaración: ACLARACIÓN:  El equipo de transición de Andrés Manuel López Obrador aseguró que el gobierno de Enrique Peña Nieto gastará este 2018 en el pago de nómina 1.2 billones de pesos y no 808 mil millones (1/2)","Autor":"Silent ?"}
{"Numero":234,"Fecha":"Wed Nov 06 18:11:41 CST 2019","Tweet":"Andrés Manuel López Obrador recibe al pitcher mexicano José Urquidy ? MEXSPORT    MN  ","Autor":"Espacio Deportivo"}
{"Numero":235,"Fecha":"Wed Nov 06 18:09:20 CST 2019","Tweet":"Andrés Manuel López Obrador recibe al pitcher mexicano José Urquidy #DEPORTES #Deportes  ","Autor":"Infórmate Diario"}
{"Numero":236,"Fecha":"Wed Nov 06 18:00:51 CST 2019","Tweet":"El pasado 21 de octubre, ante la presencia del Presidente Andrés Manuel López Obrador, Jorge Alcocer Varela,  Juan Antonio Ferrer Aguilar y Zoé Robledo, hicieron la presentación del Plan Nacional de Salud 2019-2024, piedra angular de la actual administración.  ","Autor":"codigof.mx"}
