{"Numero":1,"Fecha":"Wed Nov 13 17:58:05 CST 2019","Tweet":"#FelizCumpleañosAMLO    ","Autor":"Yossie Ramos"}
{"Numero":2,"Fecha":"Wed Nov 13 17:46:51 CST 2019","Tweet":"Más vale tarde que nunca, muchas felicidades al Ciudadano Presidente de la República Mexicana, Andrés Manuel López Obrador, por su cumpleaños! Que sean muchos más! @lopezobrador_ #FelizCumpleanosAmlo","Autor":"AChL"}
{"Numero":3,"Fecha":"Wed Nov 13 17:38:25 CST 2019","Tweet":"En lo que va del sexenio de Andrés Manuel López Obrador, a partir de diciembre de 2018, @article19mex ha documentado el asesinato de 11 periodistas.  ","Autor":"Aristegui Noticias"}
{"Numero":4,"Fecha":"Wed Nov 13 17:36:23 CST 2019","Tweet":"@galvanochoa @lorenzocordovav Así ha habido muchos que les gusta vivir del Presupuesto para pasearse, hasta partidos políticos crean. Un ejemplo: Andrés Manuel López Obrador, presidente del Comité Ejecutivo Nacional de MORENA, en Nueva York, Estados Unidos.  ","Autor":"Salvador Morales"}
{"Numero":5,"Fecha":"Wed Nov 13 17:29:00 CST 2019","Tweet":"#Entérate El presidente Andrés Manuel López Obrador autorizó un estímulo fiscal en su primer Buen Fin de la 4t  ","Autor":"Zacatecas 3.0"}
{"Numero":6,"Fecha":"Wed Nov 13 17:20:25 CST 2019","Tweet":"@jose_anton En qué se parecen éstos dos delincuentes? En que han sido apoyados por el Dictador Mexicano, Andrés Manuel López Obrador, no hay de otra!!!  ","Autor":"Miguel Angel Tovar"}
{"Numero":7,"Fecha":"Wed Nov 13 17:18:11 CST 2019","Tweet":"#Video Celebran cumpleaños de Andrés Manuel López Obrador ¡con serenata!:  ","Autor":"Lado.mx"}
{"Numero":8,"Fecha":"Wed Nov 13 17:12:59 CST 2019","Tweet":"@mario_delgado @lopezobrador_ Felicidades  Presidente  Andrés Manuel  López Obrador felicidades, feliz  cumpleaños!","Autor":"Samuel Herrera"}
{"Numero":9,"Fecha":"Wed Nov 13 17:12:57 CST 2019","Tweet":"Andrés Manuel López Obrador Presidente de México @lopezobrador_ #FelizCumpleAños Un cordial saludo Gracias.  ","Autor":"SSJUANPABLOIIKW"}
{"Numero":10,"Fecha":"Wed Nov 13 17:09:28 CST 2019","Tweet":"REPLICA - periodismo informativo - El presidente Andrés Manuel López Obrador descartó cambios en su gabinete de gobierno, vamos bien, es bueno el equipo, expresó el mandatario federal en su conferencia de prensa  ","Autor":"Réplica Informativa"}
{"Numero":11,"Fecha":"Wed Nov 13 17:05:01 CST 2019","Tweet":"@deniseramosm Pues si su mami fue quien, siendo senadora, le puso la banda al presidente (i-)legítimo Manuel Andrés López Obrador en 2006.... Recuerdan?","Autor":"EM"}
{"Numero":12,"Fecha":"Wed Nov 13 16:44:34 CST 2019","Tweet":"Muchas felicidades  Señor Presidente Andres Manuel Lopez Obrador que Dios lo bendiga #AmloElMejorPresidenteDelMundo","Autor":"Julio Ivan Zamora"}
{"Numero":13,"Fecha":"Wed Nov 13 16:41:38 CST 2019","Tweet":"Muchas felicidades por su cumpleaños a nuestro presidente Andrés Manuel López Obrador (@lopezobrador_). #MT  ","Autor":"Mauricio Toledo"}
{"Numero":14,"Fecha":"Wed Nov 13 16:39:26 CST 2019","Tweet":"#Mañanitas #AMLO #CDMX ?  Con motivo del cumpleaños número 66 del Presidente Andrés Manuel López Obrador, la mañana del miércoles, afuera de Palacio Nacional, un grupo de mujeres vestidas de adelitas acompañadas de porras, llevaron serenata al Presidente.  ","Autor":"Kevin Esqueda"}
{"Numero":15,"Fecha":"Wed Nov 13 16:36:44 CST 2019","Tweet":"@OGlobo_Mundo Andres manuel lopez obrador era del partido del PRD, ahora es de MORENA.","Autor":"M. Espinosa"}
{"Numero":16,"Fecha":"Wed Nov 13 16:32:34 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, aseguró este miércoles que no se contempla la privatización del agua en el país.","Autor":"Rocío Jiménez Mtz."}
{"Numero":17,"Fecha":"Wed Nov 13 16:29:24 CST 2019","Tweet":"Haber mañana que el precidente de México  Andrés Manuel López Obrador presente al  Sr  EVO MORALES en la  mañanera, que van hacer los pripan. No me lo pierdo......","Autor":"francisco"}
{"Numero":18,"Fecha":"Wed Nov 13 16:27:42 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a atender el problema de escasez de agua de Calakmul; se analizarán posibilidades e incluso de ser necesario, se construiría un acueducto.    ","Autor":"Campeche al día"}
{"Numero":19,"Fecha":"Wed Nov 13 16:27:39 CST 2019","Tweet":"@polopugamx Ya era hora Alibaba y sus 40 mil ladrones, Viva Andrés Manuel López Obrador el mejor presidente de México.  ","Autor":"Mini-Bodegas/Storage"}
{"Numero":20,"Fecha":"Wed Nov 13 16:27:05 CST 2019","Tweet":"@El_Universal_Mx @FelipeCalderon @Mzavalagc Como el derecho de nuestro querido presidente, Andrés Manuel Lopez Obrador, arriba mi presidente, abajo los tráidores de lá patria, peña y anteriores","Autor":"barbajan"}
{"Numero":21,"Fecha":"Wed Nov 13 16:17:21 CST 2019","Tweet":"Hoy es el 66 aniversario del natalicio de Andrés Manuel López Obrador @lopezobrador_. Se hace critica sobre lo que se admira. #FelizCumpleañosAMLO.","Autor":"Samuel Servín Villada"}
{"Numero":22,"Fecha":"Wed Nov 13 16:08:10 CST 2019","Tweet":"Hoy la impuesta en la CNDH @RosarioPiedraIb por Morena, se estrena diciendo que en el periodo de López no ha habido asesinatos a periodistas! Le tengo malas noticias, si ha habido, le dejo la lista de ellos, desde aquí se ve que no era apta para el puesto!  ","Autor":"July ?Mx"}
{"Numero":23,"Fecha":"Wed Nov 13 16:00:00 CST 2019","Tweet":"Durante la conferencia matutina de este miércoles, el presidente Andrés Manuel López Obrador descartó que se vaya a privatizar el agua en el país; revisarán si hace falta un ajuste al marco legal.  ","Autor":"Noticias Oaxaca NVI"}
{"Numero":24,"Fecha":"Wed Nov 13 16:00:00 CST 2019","Tweet":"Durante la conferencia matutina de este miércoles, el presidente Andrés Manuel López Obrador descartó que se vaya a privatizar el agua en el país; revisarán si hace falta un ajuste al marco legal.  ","Autor":"Noticias Istmo"}
{"Numero":25,"Fecha":"Wed Nov 13 16:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador cumple 66 años y recordamos algunos de los momentos más importantes de su vida  #AMLO #FelizCumpleañosAMLO #HappyBirthday    ","Autor":"Revista Clase"}
{"Numero":26,"Fecha":"Wed Nov 13 15:59:23 CST 2019","Tweet":"Este año han sido asesinados 19 periodistas, responde Artículo 19 a Rosario Piedra Durante el gobierno de Andrés Manuel López Obrador se han registrado 277 agresiones contra la prensa.  ","Autor":"Centro Noticias"}
{"Numero":27,"Fecha":"Wed Nov 13 15:52:09 CST 2019","Tweet":"@GlodeJo07 El Último Sexenio. Una obra de Andrés Manuel López Obrador.","Autor":"Tony Mendoza"}
{"Numero":28,"Fecha":"Wed Nov 13 15:48:49 CST 2019","Tweet":"Andrés Manuel López Obrador,  afirmó que las mentiras están a la orden del día . La confesión es la madre de todas las pruebas.","Autor":"Fermín Salcedo C."}
{"Numero":29,"Fecha":"Wed Nov 13 15:42:42 CST 2019","Tweet":"Si la política tuviese un aborto, se llamaría Andrés Manuel López Obrador.","Autor":"El MiMo Cabaretero"}
{"Numero":30,"Fecha":"Wed Nov 13 15:37:13 CST 2019","Tweet":"@SinEmbargoMX ¿Aún sigue EEUU creyendo que nos tragamos sus montajes?.   Es más tonto quien cree que el pueblo es tonto ~ Andrés Manuel López Obrador","Autor":"?_Octavio_?"}
{"Numero":31,"Fecha":"Wed Nov 13 15:33:38 CST 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador (@lopezobrador_); sirva este espacio para enviarle mi cordial felicitación con motivo de su cumpleaños.","Autor":"René Juárez Cisneros"}
{"Numero":32,"Fecha":"Wed Nov 13 15:28:09 CST 2019","Tweet":"Feliz cumpe a mi querido presidente Andres Manuel Lopez Obrador @lopezobrador_  #AmloElMejorPresidenteDelMundo  #FelizCumpleañosAmlo","Autor":"¡Esteban Nietto!"}
{"Numero":33,"Fecha":"Wed Nov 13 15:23:26 CST 2019","Tweet":"Celebro y reconozco la vida de un hombre que nunca ha dejado de luchar y reitero mi compromiso a seguir caminando a su lado de cara al futuro.  ¡Feliz Cumpleaños! Lic. Andrés Manuel López Obrador.  @lopezobrador_  #TABASCO  ","Autor":"Sheila Guadalupe Cadena Nieto"}
{"Numero":34,"Fecha":"Wed Nov 13 15:18:00 CST 2019","Tweet":"¿Cuál sería el mejor regalo para el presidente Andrés Manuel López Obrador?      ","Autor":"Opinión El Universal"}
{"Numero":35,"Fecha":"Wed Nov 13 15:16:34 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente Andrés Manuel López Obrador,  Feliz Cumpleaños, que Dios le de larga vida, Sabiduria, y llene de bendiciones, disfrute su dia  ","Autor":"Ma.teresa de j.perez"}
{"Numero":36,"Fecha":"Wed Nov 13 15:11:57 CST 2019","Tweet":"grupo de charros y Adelitas le cantaron Las Mañanitas a Andrés Manuel López Obrador por su cumpleaños número 66. Los mariachis llegaron hasta la calle de Moneda y frente a la puerta principal de Palacio Nacional comenzaron a cantar Las Mañanitas y siguieron con MAS cancioneS","Autor":"Silvestre Salazar"}
{"Numero":37,"Fecha":"Wed Nov 13 15:02:47 CST 2019","Tweet":"Sin duda le regalaría un espejo; así se podría comparar el mismo, entre el AMLO incongruente y mentiroso de 2019, y el AMLO de la esperanza y el cambio de 2006.  ","Autor":"Macecruco"}
{"Numero":38,"Fecha":"Wed Nov 13 15:01:05 CST 2019","Tweet":"#UnDiaComoHoy #13N de 1953 nace Andrés Manuel López Obrador, Presidente de México. #LópezObrador @lopezobrador_  ","Autor":"Un Dia Como Hoy ?"}
{"Numero":39,"Fecha":"Wed Nov 13 15:00:08 CST 2019","Tweet":"#ULTIMAHORA ? #Puebla, doceavo estado en aprobar revocación de mandato  ","Autor":"El Sol de Puebla"}
{"Numero":40,"Fecha":"Wed Nov 13 14:48:39 CST 2019","Tweet":"Feliz cumpleaños Presidente Andrés Manuel López Obrador.   ","Autor":"Bruno Jazz"}
{"Numero":41,"Fecha":"Wed Nov 13 14:48:35 CST 2019","Tweet":"Feliz cumpleaños Presidente Andres Manuel López Obrador le deseo lo mejor y sabiduría para dirigir el pueblo de Mexico","Autor":"Silvestre Rodríguez"}
{"Numero":42,"Fecha":"Wed Nov 13 14:45:44 CST 2019","Tweet":"Comparto la felicitación del Mtro. Ignacio Campos hacia ntro. Presidente Const. Andrés Manuel López Obrador ... ¡¡¡ MUCHAS FELICIDADES #AmloAmigoMexicoEstaContigo ... y que se le duplique 70 veces 7 todo lo que hace por Ntro. País !!! principalmente por los más necesitados.    ","Autor":"Aries Joshua"}
{"Numero":43,"Fecha":"Wed Nov 13 14:39:52 CST 2019","Tweet":"Felicidades estimado Presidente Andrés Manuel López Obrador @lopezobrador_. Hoy cumple un año más de lucha por México y desde aquí le reitero mi total apoyo en la transformación del país.  ¡Mis mejores deseos!  #FelizCumpleañosAMLO  ","Autor":"Mtra. Carmina Regalado"}
{"Numero":44,"Fecha":"Wed Nov 13 14:37:04 CST 2019","Tweet":"@mario_delgado @lopezobrador_ Muchas felicidades, Sr. Presidente, Lic. Andrés Manuel Lopez Obrador.   ","Autor":"Florentino Govea H."}
{"Numero":45,"Fecha":"Wed Nov 13 14:36:10 CST 2019","Tweet":"Gilberto Lozano es Asesor en COPARMEX, grupo de empresarios que financiaron la guerra sucia en contra de Andrés Manuel López Obrador","Autor":"Frater 93"}
{"Numero":46,"Fecha":"Wed Nov 13 14:35:46 CST 2019","Tweet":"Los integrantes del movimiento #PetrolerosActivosenEvolución y su dirigente Nacional Miguel Arturo Flores Contreras, Felicitamos al Lic. Andrés Manuel López Obrador por un año mas de vida en esta ardua tarea. FELICIDADES SR. PRESIDENTE!!!  #sumate #somospae  ","Autor":"Jesús Olvera Hdez"}
{"Numero":47,"Fecha":"Wed Nov 13 14:33:44 CST 2019","Tweet":"@lopezobrador_  Feliz cumpleaños Andrés Manuel López Obrador señor presidente. Le deseo mucho bienestar, salud, felicidades, suerte, dinero y éxito.","Autor":"JDaniel Alejandre P."}
{"Numero":48,"Fecha":"Wed Nov 13 14:30:11 CST 2019","Tweet":"#NACIONAL El presidente Andres Manuel López Obrador no descartó tener una reunión con el ex mandatario boliviano  ","Autor":"Enfoque Monterrey"}
{"Numero":49,"Fecha":"Wed Nov 13 14:25:34 CST 2019","Tweet":"@JLozanoA @RosarioPiedraIb @lopezobrador_ @CNDH @senadomexicano Asco todos Ustedes...TODOS Resignense, su Presidente Andrés Manuel López Obrador 5 años más, y seguirán muchos sexenios más para continuar con la 4T, por . No se enoje, le va a dar cáncer, con tanto odio.","Autor":"Olga Leticia"}
{"Numero":50,"Fecha":"Wed Nov 13 14:25:30 CST 2019","Tweet":"Como ciudadano y libre pensador expresó mi solidaridad con el Presidente Andrés Manuel López Obrador y el Canciller Marcelo Ebrard por su determinación de otorgar asilo a Evo Morale,sin pretender representar a las decenas de Agrupaciones que dirijo o pertenezco.Mexico    Presente","Autor":"Manuel Jimenez G :."}
{"Numero":51,"Fecha":"Wed Nov 13 14:24:49 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Dr. Martin Rzepka Glockner.  ","Autor":"victor de la vega"}
{"Numero":52,"Fecha":"Wed Nov 13 14:24:14 CST 2019","Tweet":"¡ FELIZ CUMPLEAÑOS SR. PRESIDENTE  ANDRÉS MANUEL LÓPEZ OBRADOR ! @lopezobrador_    ","Autor":"Q.F.B. Itzel Cosme"}
{"Numero":53,"Fecha":"Wed Nov 13 14:22:13 CST 2019","Tweet":"No habrá cambios en el gabinete, me están apoyando bien: Andrés Manuel López Obrador","Autor":"@revistasinrecreo"}
{"Numero":54,"Fecha":"Wed Nov 13 14:18:40 CST 2019","Tweet":"Le mandamos un fuerte abrazo hoy en su cumpleaños número 66 a nuestro querido presidente, Andrés Manuel López Obrador, le deseamos muchos años más de vida llenos de alegría, salud, firmeza y buen juicio para lograr el cambio que merece nuestra nación. #FelizCumpleañosAMLO  ","Autor":"Diputada Xochitl Zagal Ramírez"}
{"Numero":55,"Fecha":"Wed Nov 13 14:14:15 CST 2019","Tweet":"Hoy es el cumpleaños de nuestro Presidente, Lic. Andrés Manuel López Obrador, mi reconocimiento por su incansable trabajo para transformar a México. ¡Muchas felicidades!  ","Autor":"Ricardo de la Peña Marshall"}
{"Numero":56,"Fecha":"Wed Nov 13 14:13:33 CST 2019","Tweet":"@M_OlgaSCordero @lopezobrador_ FELICIDADES SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR Y QUE DIOS LO BENDIGA","Autor":"Victor Vela Morales"}
{"Numero":57,"Fecha":"Wed Nov 13 14:11:35 CST 2019","Tweet":"¿Han asesinado periodistas? se pregunta Rosario Piedra La nueva presidenta de la Comisión Nacional de Derechos Humanos, señaló que en lo que va del gobierno del presidente Andrés Manuel López Obrador no han asesinado a periodistas. A pesar que van 13 asesinados en la administraci  ","Autor":"Es Noticia Veracruz"}
{"Numero":58,"Fecha":"Wed Nov 13 14:09:52 CST 2019","Tweet":"Muchas felicidades  a nuestro querido Presidente Andres Manuel Lopez Obrador","Autor":"ROGACIANO HERNANDEZ"}
{"Numero":59,"Fecha":"Wed Nov 13 14:08:59 CST 2019","Tweet":"#LenguasViperinas @lopezobrador_ hace escuela para agresiones a la prensa. El presidente un día sí y otro también arremete contra la prensa, luego se desdice y asegura que no estigmatiza, aunque sobren ejemplos de adjetivaciones    ","Autor":"La Silla Rota"}
{"Numero":60,"Fecha":"Wed Nov 13 14:06:56 CST 2019","Tweet":"@act_just #AMLOEstamosContigo FELICIDADES SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR POR SU CUMPLEAÑOS Y QUE DIOS LO BENDIGA","Autor":"Victor Vela Morales"}
{"Numero":61,"Fecha":"Wed Nov 13 14:03:21 CST 2019","Tweet":"Un día difícil para el Grupo Parlamentario de Morena, en el Congreso de Sinaloa, sigue la incertidumbre, mientras Andrés Manuel López Obrador, trabaja y trabaja,","Autor":"Eduardo Ramírez Pati"}
{"Numero":62,"Fecha":"Wed Nov 13 14:03:02 CST 2019","Tweet":"@lopezobrador_ Señor Presidente Lic. Andrés Manuel López Obrador Feliz Cumpleaños, espero tenga más éxito en su vida y logremos todos la Cuarta Transformación de México, su trabajo cambiará el destino del País. Viva México!!! ","Autor":"José Nataniel Peña Pérez"}
{"Numero":63,"Fecha":"Wed Nov 13 13:58:05 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Dr Víctor Manuel De la Vega.    ","Autor":"victor de la vega"}
{"Numero":64,"Fecha":"Wed Nov 13 13:56:47 CST 2019","Tweet":"Muchas felicidades al presidente Andrés manuel López obrador al cumplir un año más de vida","Autor":"Tiempo_Ahora.net"}
{"Numero":65,"Fecha":"Wed Nov 13 13:55:22 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Josué Arroyo García  ","Autor":"victor de la vega"}
{"Numero":66,"Fecha":"Wed Nov 13 13:51:59 CST 2019","Tweet":"Feliz cumpleaños a mi Presidente Andrés Manuel López Obrador, que cumpla muchos años más !!! Un abrazo el pueblo está con usted.","Autor":"Karina Montellano  Tamaulipas"}
{"Numero":67,"Fecha":"Wed Nov 13 13:49:50 CST 2019","Tweet":"#FelizCumpleañosAMLO  Un grupo de mujeres vestidas de Adelitas bailaron y cantaron las mañanitas, acompañadas de Mariachis, para felicitar al presidente Andrés Manuel López Obrador por sus 66 años.   Más detalles en .    ","Autor":"Átomos News"}
{"Numero":68,"Fecha":"Wed Nov 13 13:45:45 CST 2019","Tweet":"Muchas felicidades a nuestro orgulloso paisano Tabasqueño Andrés Manuel López Obrador. Un abrazo ?  #FelizCumpleanosAmlo  ","Autor":"Lupita Mercado "}
{"Numero":69,"Fecha":"Wed Nov 13 13:45:09 CST 2019","Tweet":"¿Cuál sería el mejor regalo para el presidente Andrés Manuel López Obrador?   vía @El_Universal_Mx","Autor":"Gustavo de Hoyos R."}
{"Numero":70,"Fecha":"Wed Nov 13 13:44:13 CST 2019","Tweet":"Marcelo Ebrard y Evo Morales festejando a Andrés Manuel López Obrador por su cumpleaños.  ","Autor":"KJ"}
{"Numero":71,"Fecha":"Wed Nov 13 13:44:09 CST 2019","Tweet":"@lopezobrador_ ¡Felicidades!... Grande mi Presidente ANDRÉS MANUEL LÓPEZ OBRADOR, es usted una maravillosa persona y un excelente Presidente, el mejor de todos los tiempos, que dios lo bendiga.","Autor":"Manuel Flores Merino"}
{"Numero":72,"Fecha":"Wed Nov 13 13:39:26 CST 2019","Tweet":"Junto a mis compañeras y compañeros del @Congreso_CdMex, enviamos una felicitación a nuestro querido presidente Andrés Manuel López Obrador. Le deseamos muchos años de éxito y servicio a la patria  #FelízCumpleañosAMLO #FelízCumpleañosPresidente  ","Autor":"Lourdes  Paz"}
{"Numero":73,"Fecha":"Wed Nov 13 13:34:50 CST 2019","Tweet":"Feliz cumpleaños Andrés Manuel López Obrador muchos años más de vida","Autor":"Jose Luis Gonzalez A"}
{"Numero":74,"Fecha":"Wed Nov 13 13:30:00 CST 2019","Tweet":"#Nacional Que quién paga los gastos, que por qué se les da casa y alimentos...: el presidente Andrés Manuel López Obrador externó su postura sobre el asilo político que ofreció #México a Evo Morales #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":75,"Fecha":"Wed Nov 13 13:29:44 CST 2019","Tweet":"Muchas felicidades a mi querido presidente, que Dios lo bendiga y le de mucha vida, muchos años más, adelante mi gran señor, Andrés Manuel López Obrador","Autor":"@EFREJU"}
{"Numero":76,"Fecha":"Wed Nov 13 13:29:01 CST 2019","Tweet":"La diputada @maestraClaudiad, emitió un Pronunciamiento en el que resaltó los beneficios que ha tenido la sociedad con la política implementada por el Presidente de la República, Andrés Manuel López Obrador.  ","Autor":"Congreso Durango"}
{"Numero":77,"Fecha":"Wed Nov 13 13:22:13 CST 2019","Tweet":"Sr. Presidente Andrés Manuel López Obrador muchas pero muchas felicidades, es un honor tenerlo como presidente, mis mejores deseos siempre.  #FelizCumpleanosAmlo","Autor":"CRISTIAN ORLANDO"}
{"Numero":78,"Fecha":"Wed Nov 13 13:21:01 CST 2019","Tweet":"Sabiduría   ","Autor":"Aldo Uscanga Rivera"}
{"Numero":79,"Fecha":"Wed Nov 13 13:20:01 CST 2019","Tweet":"? Amlovers sorprenden a Andrés Manuel López Obrador y le llevan serenata con mariachis por su cumple      #FelizCumpleañosAMLO  ","Autor":"El Big Data MX"}
{"Numero":80,"Fecha":"Wed Nov 13 13:19:40 CST 2019","Tweet":"#UnDíaComoHoy ve luz Andrés Manuel López Obrador en Tepetitán, Macuspana, Tabasco, México,  político, politólogo y escritor mexicano. Es presidente de México desde el 1 de diciembre de 2018 terminando con la era del PRI y del PAN que habían gobernador  México.  ","Autor":"Paradigma"}
{"Numero":81,"Fecha":"Wed Nov 13 13:19:14 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, aseguró en su conferencia de prensa matutina de este miércoles que no se contempla la privatización del agua en el país.  ","Autor":"Tabasco en Línea"}
{"Numero":82,"Fecha":"Wed Nov 13 13:14:58 CST 2019","Tweet":"¡ Feliz cumpleaños presidente Andrés Manuel Lopez Obrador ! El 20 de Nov encabezó el Éxodo por la Democracia partiendo de Villahermosa Tabasco.Llegando al Distrito Federal el 11 de Enero den1992 / foto Alberto Morales. @lopezobrador_ @CuitlahuacGJ @EricCisnerosB @ManuelHuertaLdG  ","Autor":"Multigráfica Agencia"}
{"Numero":83,"Fecha":"Wed Nov 13 13:13:58 CST 2019","Tweet":"#LaChispaMx ?Estamos de manteles largos. Un día como hoy en 1953 nació nuestro #presidente, ya sabes quien (Andrés Manuel López Obrador), ¡Feliz Cumpleaños al #Peje! ? #Cumpleaños #AMLO ? . . ?Dedícale algo a nuestro cabecita de algodón en su día  ","Autor":"LaChispaMx"}
{"Numero":84,"Fecha":"Wed Nov 13 13:10:17 CST 2019","Tweet":"@RosarioPiedraIb Mi apoyo a tu persona duró pocos días y todo por el antecedente de la lucha de tu hermano y de tu madre. Pero negar con sorna el asesinato de periodistas en México en 2019? vete mucho al c*****  ","Autor":"Alex Corona"}
{"Numero":85,"Fecha":"Wed Nov 13 13:09:59 CST 2019","Tweet":"@lazago85 Estos hechos me hacen recalcar qué Yo soy AMLOÍSTA más No Comulgo con algunas de las formas y acciones del Partido MORENA.  Viva Nuestro Presidente Andrés Manuel López Obrador y Feliz Cumpleaños y muchos más ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":86,"Fecha":"Wed Nov 13 13:05:58 CST 2019","Tweet":"? #AnálisisOpinión  El problema de la violencia en México y el de su crecimiento económico mediocre están relacionados. Son los dos desafíos que Andrés Manuel López Obrador debe considerar prioritarios en su sexenio.   ","Autor":"PolitiK.O."}
{"Numero":87,"Fecha":"Wed Nov 13 13:04:45 CST 2019","Tweet":"Felicidades en su día Lic Andres Manuel López Obrador, que Dios le de muchos años más, para que pueda Ud ver el fruto de  todos sus esfuerzos y el renacer de nuestra Patria #lopezobrador_","Autor":"HEOR CUN"}
{"Numero":88,"Fecha":"Wed Nov 13 12:56:30 CST 2019","Tweet":"?¡Feliz cumpleaños al presidente @lopezobrador_! ?  HOY el presidente de México, Andrés Manuel López Obrador, cumple 66 años de edad. Con mucho respeto y cariño le deseamos un feliz día?  ","Autor":"TABASCO HOY"}
{"Numero":89,"Fecha":"Wed Nov 13 12:56:00 CST 2019","Tweet":"Hoy celebramos el cumpleaños de Andrés Manuel López Obrador.   Ya lo dijo él, amor con amor se paga. Así que mis mejores deseos para nuestro Presidente.   #FelizCumpleañosAMLO  ","Autor":"Alejandro Viedma"}
{"Numero":90,"Fecha":"Wed Nov 13 12:52:53 CST 2019","Tweet":"#UltraNoticias?|#Edomex|@oscarglenn Esta mañana, decenas de mujeres llegaron a las afueras de Palacio Nacional para cantarle las mañanitas al presidente Andrés Manuel López Obrador, por su cumpleaños 66.?  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":91,"Fecha":"Wed Nov 13 12:52:19 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador,la Organización de Profesionales dela Salud de Puebla le felicitamos muy cordialmente por su cumpleaños.Le deseamos mucha felicidad,salud y fortaleza para instaurar la 4 T, en nuestra nación.Doctora Laura Patricia Alejandra Aguilera Sánchez  ","Autor":"victor de la vega"}
{"Numero":92,"Fecha":"Wed Nov 13 12:49:24 CST 2019","Tweet":"La política anticorrupción del presidente de la República, Andrés Manuel López Obrador, no está dando resultados fructíferos #AMLOGeneraMásPobreza  ","Autor":"Cirus Montaño"}
{"Numero":93,"Fecha":"Wed Nov 13 12:47:43 CST 2019","Tweet":"#AlMomento | Al subir a tribuna, la coordinadora del PAN, Mónica Rodríguez Della Vecchia, adelantó que su bancada votará en contra de la revocación de mandato y consulta popular, propuesta del presidente Andrés Manuel López Obrador. Vía | @_VeraFernandez  ","Autor":"Oro Noticias"}
{"Numero":94,"Fecha":"Wed Nov 13 12:43:31 CST 2019","Tweet":"   SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR: ES DE CONOCIMIENTO PÚBLICO QUE ACOSTUMBRA VOLAR EN AVIÓN COMERCIAL, POR FAVOR VEA COMPLETO ÉSTE VIDEO ! NO SÓLO ESTÁ EN RIESGO SU VALIOSA VIDA E INVESTIDURA, ESTÁN EN RIESGO TODOS LOS MEXICANOS QUE TANTO AMA!  ","Autor":"JORGE CONDE LOMAN"}
{"Numero":95,"Fecha":"Wed Nov 13 12:36:53 CST 2019","Tweet":"Los sistemas informáticos de Petróleos Mexicanos (Pemex) sufrieron un ciberataque, confirmó el presidente Andrés Manuel López Obrador.  El mandatario fue cuestionado al respecto, pero minimizó el hecho.    ","Autor":"Ríodoce"}
{"Numero":96,"Fecha":"Wed Nov 13 12:35:09 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Dra. Adriana  Martínez  Aguayo  ","Autor":"victor de la vega"}
{"Numero":97,"Fecha":"Wed Nov 13 12:33:39 CST 2019","Tweet":"Todo el apoyó a nuestro presidente ANDRÉS MANUEL López Obrador #FelizCumpleañosAmlo","Autor":"JesusLopezSantana"}
{"Numero":98,"Fecha":"Wed Nov 13 12:31:44 CST 2019","Tweet":"13 de noviembre de 1953.- Nace en Tepetitán, Macuspana, Tabasco, Andrés Manuel López Obrador, quien sería Jefe de Gobierno del Distrito Federal 2000-2005 y Presidente de la República a partir del 1º de diciembre de 2018.  ","Autor":"Museo Presidentes"}
{"Numero":99,"Fecha":"Wed Nov 13 12:31:25 CST 2019","Tweet":"MUCHAS FELICIDADES  FELIZ CUMPLEAÑOS PRESIDENTE DE MÉXICO ANDRES MANUEL LOPEZ OBRADOR  #EsUnHonorEstarConObrador  #FelizCumpleanosAmlo  ","Autor":"Agustin SANCHEZ"}
{"Numero":100,"Fecha":"Wed Nov 13 12:30:16 CST 2019","Tweet":"¿Cuál sería el mejor regalo de cumpleaños para #AMLO? #México #Actualidad #Tendencias  ","Autor":"Melissa Rangel Núñez"}
{"Numero":101,"Fecha":"Wed Nov 13 12:30:16 CST 2019","Tweet":"¿Cuál sería el mejor regalo de cumpleaños para #AMLO? #México #Actualidad #Tendencias  ","Autor":"Melissa Rangel Núñez"}
{"Numero":102,"Fecha":"Wed Nov 13 12:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky    ","Autor":"PUNTOporPUNTO"}
{"Numero":103,"Fecha":"Wed Nov 13 12:28:56 CST 2019","Tweet":"@lopezobrador_  Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños.Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación.Dr Víctor de la Vega  ","Autor":"victor de la vega"}
{"Numero":104,"Fecha":"Wed Nov 13 12:28:18 CST 2019","Tweet":"#ElSurAlMinuto No avala el PAN revocación de mandato, postura en contra en voz de la diputada Dolores Oviedo, señala que el presidente Andrés Manuel López Obrador es un hombre ávido de poder, no ha cumplido, es un necio, expresó en la tribuna legislativa.  ","Autor":"El Sur Campeche"}
{"Numero":105,"Fecha":"Wed Nov 13 12:19:24 CST 2019","Tweet":"La política anticorrupción del presidente de la República, Andrés Manuel López Obrador, no está dando resultados fructíferos #AMLOGeneraMásPobreza  ","Autor":"Alfonso A Flores Z"}
{"Numero":106,"Fecha":"Wed Nov 13 12:18:08 CST 2019","Tweet":"Satisfecho el Presidente por el cargo de Rosario Piedra . El presidente Andrés Manuel López Obrador dijo que la nueva presidenta de la CNDH hará un buen trabajo porque ha sufrido la desaparición de su hermano en carne propia.    ","Autor":"Los Tubos"}
{"Numero":107,"Fecha":"Wed Nov 13 12:17:30 CST 2019","Tweet":"La política anticorrupción del presidente de la República, Andrés Manuel López Obrador, no está dando resultados fructíferos #AMLOGeneraMásPobreza  ","Autor":"VICTOR RODAS"}
{"Numero":108,"Fecha":"Wed Nov 13 12:12:37 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Presidente Dr Víctor M de la Vega  ","Autor":"victor de la vega"}
{"Numero":109,"Fecha":"Wed Nov 13 12:11:01 CST 2019","Tweet":"Andrés Manuel López Obrador apuntó que la protesta de policías federales, que coincidió con la llegada de Evo Morales, no fue casualidad.    ","Autor":"POLÍTICO México"}
{"Numero":110,"Fecha":"Wed Nov 13 12:07:02 CST 2019","Tweet":"@AristeguiOnline Feliz cumpleaños a mi comandante en jefe ANDRES MANUEL LOPEZ OBRADOR","Autor":"Gamaliel Martos Ávila Puig"}
{"Numero":111,"Fecha":"Wed Nov 13 12:05:29 CST 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Miercoles 13 de noviembre  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":112,"Fecha":"Wed Nov 13 12:04:11 CST 2019","Tweet":"AMLO DESCARTA CAMBIOS EN EL GABINETE, ES BUENO EL EQUIPO El presidente Andrés Manuel López Obrador descartó cambios en su gabinete de gobierno, pues aseguró que es un equipo de trabajo en donde todos están haciendo lo que les    ","Autor":"Noticias SLP"}
{"Numero":113,"Fecha":"Wed Nov 13 12:02:37 CST 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador, reciba una cordial felicitación por su cumpleaños el día de hoy. Alcaldía #Cuajimalpa de Morelos. @lopezobrador_  @AdrianRubalcava  ","Autor":"Alcaldía Cuajimalpa de Morelos"}
{"Numero":114,"Fecha":"Wed Nov 13 12:02:02 CST 2019","Tweet":"¿Cuál sería el mejor regalo para el presidente Andrés Manuel López Obrador?   vía @El_Universal_Mx","Autor":"Gustavo Silva Luna"}
{"Numero":115,"Fecha":"Wed Nov 13 12:00:01 CST 2019","Tweet":"¡Feliz Cumpleaños! ?  ? José María Yázpik. Actor, director y productor de cine.  @jmyazpiik.   ? Andrés Manuel Lopez Obrador. Actual Presidente de México @lopezobrador_  ","Autor":"Canal10durango"}
{"Numero":116,"Fecha":"Wed Nov 13 11:58:19 CST 2019","Tweet":"Feliz cumpleaños al Presidente d todos los mexicanos  Felicitaciones Andrés Manuel López Obrador  Cumplir  65 años es una bendición para la vida d todo ser humano   Vamos para adelante nuestro Presidente  Nuestras mejores vibras por un México mejor con Andrés Manuel López Obrador","Autor":"Marie"}
{"Numero":117,"Fecha":"Wed Nov 13 11:57:09 CST 2019","Tweet":"@evoespueblo Bienvenido a México, hermano. Mi casa es tu casa.?Y hoy festejando a nuestro Sr. Presidente Andrés Manuel López Obrador ?","Autor":"Silvia M. C."}
{"Numero":118,"Fecha":"Wed Nov 13 11:54:55 CST 2019","Tweet":"Evo Morales felicitó a Andrés Manuel López Obrador por su cumpleaños 66.  Le deseo mucho éxito con sus políticas sociales a favor de los más pobres con dignidad y soberanía, comentó.   ","Autor":"Edgar News Tx."}
{"Numero":119,"Fecha":"Wed Nov 13 11:52:54 CST 2019","Tweet":"Hoy cumple 66 años nuestro Presidente Andrés Manuel López Obrador le deseo que pase un día excelente, trabajando por México como es su costumbre pero festejando un año más de vida. Le envío un fuerte abrazo #FelizCumpleañosPresidente ?  ","Autor":"Claudia Delgadillo"}
{"Numero":120,"Fecha":"Wed Nov 13 11:52:46 CST 2019","Tweet":"? Un día como hoy pero de 1953 nació Andrés Manuel López Obrador, Presidente de México.  ?   ","Autor":"El Tecolote"}
{"Numero":121,"Fecha":"Wed Nov 13 11:52:14 CST 2019","Tweet":"#FelizCumpleanosAmlo  El Gobierno Municipal que encabeza el Ing. Elías Antonio Lozano Ochoa, felicita a nuestro Presidente de la República Andrés Manuel López Obrador por cumplir un año más de vida. #GobiernoDeCalidadConCalidez  ","Autor":"H. Ayuntamiento Tecomán"}
{"Numero":122,"Fecha":"Wed Nov 13 11:49:29 CST 2019","Tweet":"En un día como hoy, hace 66 años, en el sureste mexicano, nacía la desgracia de #Mexico, el niño Andrés Manuel Lopez Obrador nació y hoy lamentamos junto a la gente pensante semejante desgracia #FelizCumpleanosAmlo  @lopezobrador_  @GlodeJo07  #MorenaEsCorrupcion  ","Autor":"Radio Zurqui"}
{"Numero":123,"Fecha":"Wed Nov 13 11:49:27 CST 2019","Tweet":"Así celebraron estas adelitas el cumpleaños del presidente de México, Andrés Manuel @lopezobrador_    ","Autor":"Central Municipal"}
{"Numero":124,"Fecha":"Wed Nov 13 11:47:47 CST 2019","Tweet":"Desde Acapulco felicitamos a nuestro presidente, Andrés Manuel López Obrador.  ","Autor":"AmigosHumbertoParra"}
{"Numero":125,"Fecha":"Wed Nov 13 11:45:04 CST 2019","Tweet":"#Nacional La mañana de este miércoles, afuera de Palacio Nacional, un grupo de mujeres de las llamadas Adelitas llevó serenata al presidente Andrés Manuel López Obrador, con motivo de su cumpleaños número 66.  ","Autor":"Imagen del Golfo"}
{"Numero":126,"Fecha":"Wed Nov 13 11:42:23 CST 2019","Tweet":"#FelizCumpleañosAMLO POR SUPUESTO, FELIZ CUMPLEAÑOS SEÑOR PRESIDENTE DE LOS ESTADOS UNIDOS MEXICANOS ANDRES MANUEL LOPEZ OBRADOR!!!!!","Autor":"Zoroastro"}
{"Numero":127,"Fecha":"Wed Nov 13 11:35:54 CST 2019","Tweet":"Hoy es cumpleaños tanto del presidente Andrés Manuel López Obrador como del embajador de Estados Unidos, Christopher Landau. Nacieron con exactamente 10 años de diferencia, el primero en 1953 y el segundo en 1963.","Autor":"Pascal BeltrandelRio"}
{"Numero":128,"Fecha":"Wed Nov 13 11:35:10 CST 2019","Tweet":"Se Licenciado Andrés Manuel López Obrador,  Presidente Constitucional de los Estados Unidos Mexicanos,  le deseo mucha salud, fortaleza. @lopezobrador_  Feliz cumpleaños.","Autor":"Ulises Criollo, anti Borolianos. "}
{"Numero":129,"Fecha":"Wed Nov 13 11:31:14 CST 2019","Tweet":"Qué orgullo deben sentir las y los mexicanos de tener un presidente con tanta sensibilidad como Andrés Manuel López Obrador","Autor":"R e Ye Ni t0"}
{"Numero":130,"Fecha":"Wed Nov 13 11:27:28 CST 2019","Tweet":"Cumpleaños de AMLO: ¿Cuál sería el mejor regalo? Loret y García Soto responden  ","Autor":"raul altamirano"}
{"Numero":131,"Fecha":"Wed Nov 13 11:25:04 CST 2019","Tweet":"@cesarleijaf @SERVANTINI @GlodeJo07 Los golpistas que creen que tienen derechos reservados de la verdad, les cuesta creer que Andrés Manuel López Obrador es el presidente constitucional de este país, pero así es. De tal manera que debe ser ud. un opositor respetuoso. Nada de López que no es intrascendente como ud.","Autor":"Miguel AC"}
{"Numero":132,"Fecha":"Wed Nov 13 11:22:18 CST 2019","Tweet":"#FelizCumpleañosAmlo   Mis sinceras felicitaciones señor presidente Andrés Manuel López Obrador.   Con el pueblo todo; sin él, nada  ","Autor":"César Manzano"}
{"Numero":133,"Fecha":"Wed Nov 13 11:19:13 CST 2019","Tweet":"@mario_delgado @OlinkaValdezMo @evoespueblo #AlMomento Evo Morales, desde el Museo de la CDMX, felicita al presidente Andrés Manuel López Obrador por su cumpleaños, le desea mucho éxito en la gestión    ","Autor":"EjeCentral"}
{"Numero":134,"Fecha":"Wed Nov 13 11:19:12 CST 2019","Tweet":"¡Muchas felicidades Sr Presidente Andres Manuel López Obrador en su cumpleaños! Tengo confianza que al final de su sexenio el suelo para los mexicanos estará más parejo, que la gente solo por trabajar pueda acceder a mejores niveles de vida. Adiós a la esclavitud neoliberal.","Autor":"JBN"}
{"Numero":135,"Fecha":"Wed Nov 13 11:18:42 CST 2019","Tweet":"Se caen sistemas cuando no hay honestidad - AMLO. ¡Ah no bueno!  #pemex #ciberataque  ","Autor":"?stebo"}
{"Numero":136,"Fecha":"Wed Nov 13 11:16:59 CST 2019","Tweet":"Felicita Gobernador Rutlio Escandón al Presidente Andrés Manuel López Obrador por su cumpleaños  ","Autor":"Monitor Sur"}
{"Numero":137,"Fecha":"Wed Nov 13 11:15:46 CST 2019","Tweet":"#AiDeFavor alguien dígale a @RosarioPiedraIb la flamante y recién estrenada encargada de la CNDH que lea un poquito para que corrobore que en el actual sexenio SÍ HAY periodistas muertos, no como ella asume y declara a los 2 minutos de tomar protesta.  ","Autor":"LaBreton ?"}
{"Numero":138,"Fecha":"Wed Nov 13 11:14:53 CST 2019","Tweet":"@Sanofimx esta es la calidad de sus empleados. Esa es la manera en que se dirige al presidente Andrés Manuel López Obrador.  ","Autor":"The Kaii Killer"}
{"Numero":139,"Fecha":"Wed Nov 13 11:12:00 CST 2019","Tweet":"Hoy es cumpleaños de Andrés Manuel López Obrador. Cumple 66 años de edad.   ¿Ya lo felicitaste?  ","Autor":"Nayarit en Digital"}
{"Numero":140,"Fecha":"Wed Nov 13 11:11:57 CST 2019","Tweet":"Felicidades Andrés Manuel López Obrador @andresmanuel #FelizCumpleañosAMLO","Autor":"Gilberto Hernandez"}
{"Numero":141,"Fecha":"Wed Nov 13 11:11:40 CST 2019","Tweet":"La presidenta espuria de Bolivia, Jeanine Áñez, expresó que le dan mucha pena los mexicanos por haber elegido a Andrés Manuel López Obrador como Presidente de México.   ","Autor":"Edgar News Tx."}
{"Numero":142,"Fecha":"Wed Nov 13 11:11:08 CST 2019","Tweet":"@Milenio @epigmenioibarra Ahora resulta que el gobierno de López es demócrata, cuando de un ?marranazo? imponen en @CNDH a doña piedra y son parte del Foro de San Paulo un grupo comunista de dónde salí Hugo Chávez, Nicolás Maduro, Evo Morales y hoy por hoy Andrés Manuel López Obrador... Que poca!..?","Autor":"MeCansóGato"}
{"Numero":143,"Fecha":"Wed Nov 13 11:10:24 CST 2019","Tweet":"El día de hoy quiero desearle un feliz cumpleaños a nuestro Presidente Andrés  Manuel López  Obrador y agradecerle por una patria nueva, libre, democrática y fraterna.#FelizCumpleañosAMLO    ","Autor":"Dip. Claudia Aguirre"}
{"Numero":144,"Fecha":"Wed Nov 13 11:10:14 CST 2019","Tweet":"¡#FelizCumpleañosPresidente!  Mi reconocimiento por su entrega diaria y su amor a #México.  Es un honor estar con Andrés Manuel López Obrador contribuyendo a la #cuartatransformación.  ","Autor":"amaury"}
{"Numero":145,"Fecha":"Wed Nov 13 11:09:00 CST 2019","Tweet":"Feliz cumpleaños Sr. Presidente Andrés Manuel López Obrador por sus 66 años!!!          Parte de estos 66 años han sido de lucha, ante un grupo que no quería dejar el poder.  Los venciste con el apoyo de tu pueblo, pues enhorabuena y que cumplas muchos más.  ","Autor":"Pedrito Garcia"}
{"Numero":146,"Fecha":"Wed Nov 13 11:07:41 CST 2019","Tweet":"@Pajaropolitico Que no se confunda la señora Jeanine, no todos los mexicanos somos Andres Manuel Lopez Obrador, alias el Sinhuevos!!!","Autor":"Ghostbusters"}
{"Numero":147,"Fecha":"Wed Nov 13 11:07:14 CST 2019","Tweet":"Feliz cumpleaños a nuestro Señor Presidente: Andrés Manuel López Obrador @lopezobrador_  #AmloElMejorPresidenteDelMundo  #AMLOEstamosContigo","Autor":"James Garcia"}
{"Numero":148,"Fecha":"Wed Nov 13 11:05:43 CST 2019","Tweet":"#FelizCumpleañosAMLO Señor Presidente, el Pueblo lo Felicita y le manda un Abrazo Fraterno Viva Andrés Manuel López Obrador!!","Autor":"R_Ivano"}
{"Numero":149,"Fecha":"Wed Nov 13 11:04:49 CST 2019","Tweet":"@lopezobrador_ Muchas felicidades Lic. Andrés Manuel López Obrador, Presidente de México. Le deseo un feliz día, mucha salud y que viva muy feliz al lado de su esposa e hijos. AMLO el mejor Presidente","Autor":"A. Hover López Cruz"}
{"Numero":150,"Fecha":"Wed Nov 13 11:03:07 CST 2019","Tweet":"@mario_delgado @lopezobrador_ Que ardan en leña verde todos los chayoteros ardidos, JAMAS.. JAMAS EN SUS MESARABLES VIDAS VERAN ESTA REACCIÓN DEL PUEBLO HACIA ELLOS PRISTAS Y PANISTAS.. ?.... ( ARRIBA MI PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR ?","Autor":"Cheyz"}
{"Numero":151,"Fecha":"Wed Nov 13 11:02:37 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador:  Feliz cumpleaños  Es Ud. el mejor de todos nosotros.  México lo apoya hasta el final #FelizCumpleañosAMLO","Autor":"Eduardo Montenegro"}
{"Numero":152,"Fecha":"Wed Nov 13 11:02:27 CST 2019","Tweet":"@pinchehippie @in_dei Movimiento Ciudadano en el 2006 era Convergencia y fue en alianza con PRD y PT con Andrés Manuel López Obrador.  ","Autor":"Isaac Barrios Ochoa"}
{"Numero":153,"Fecha":"Wed Nov 13 11:02:24 CST 2019","Tweet":"#ENCUESTA Hoy es #Cumpleaños del presidente Andrés Manuel López Obrador ?  ¿Lo felicitarías?","Autor":"quiero tv"}
{"Numero":154,"Fecha":"Wed Nov 13 11:01:07 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Ánimo. Pues vamos a llevar a cabo este diálogo circular como siempre. Y como hemos estado tratando temas de distinta índole, vamos a dedicar esta sesión, este e  ","Autor":"Centro Noticias"}
{"Numero":155,"Fecha":"Wed Nov 13 11:00:31 CST 2019","Tweet":"#Hoy: Andrés Manuel López Obrador agradeció las llamadas, recados, la música de mariachi y las mañanitas que sus simpatizantes, amigos y colaboradores le han hecho llegar  ","Autor":"Primera Plana Mich ?"}
{"Numero":156,"Fecha":"Wed Nov 13 10:58:11 CST 2019","Tweet":"GUAPO COMO YO MI PRESIDENTE!  FELIZ CUMPLEAÑOS ANDRES MANUEL LOPEZ OBRADOR!! QUE TUS SUEÑOS SE CUMPLAN UNO A UNO.  (porqué yo sé que tus sueños son mis sueños por mexico) @lopezobrador_  ","Autor":"Evo kamal gibral morales"}
{"Numero":157,"Fecha":"Wed Nov 13 10:55:26 CST 2019","Tweet":"@makugo Hoy en día ya existe la Democracia que nunca tuvimos, es hora de decir viva México y viva el señor Presidente Andrés Manuel López Obrador!!! ","Autor":"Julio Gómez"}
{"Numero":158,"Fecha":"Wed Nov 13 10:54:22 CST 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador le envío abrazos cariñosos y apretados. #FelizCumpleanosAmlo","Autor":"Julio César Valdez"}
{"Numero":159,"Fecha":"Wed Nov 13 10:53:54 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Maestra Sandra Cervantes Carrillo  ","Autor":"victor de la vega"}
{"Numero":160,"Fecha":"Wed Nov 13 10:53:41 CST 2019","Tweet":"Felicitaciones al presidente Andrés Manuel López Obrador.  Larga vida para transformar al país para ser un país en pleno estado de derecho.  ","Autor":"ISAIAS MARTINEZ"}
{"Numero":161,"Fecha":"Wed Nov 13 10:53:03 CST 2019","Tweet":"Social Media Group México envía una felicitación al presidente Andrés Manuel López Obrador, por motivo de su cumpleaños  @lopezobrador_ @GobiernoMX  ","Autor":"social media group"}
{"Numero":162,"Fecha":"Wed Nov 13 10:52:34 CST 2019","Tweet":"Es un honor pertenecer a este movimiento, que encabeza el Presidente Andrés Manuel López Obrador (@lopezobrador_)  Deseo pase un felíz cumpleaños, mi lealtad con usted.  #FelízCumpleañosAMLO  ","Autor":"Jessyca Mayo"}
{"Numero":163,"Fecha":"Wed Nov 13 10:52:34 CST 2019","Tweet":"? VIDEO | Con serenata celebran a @lopezobrador_ en su cumpleaños  Este miércoles el presidente Andrés Manuel López Obrador cumple 66 años y lo hace en vísperas de su primer año como mandatario  ","Autor":"e-veracruz.mx"}
{"Numero":164,"Fecha":"Wed Nov 13 10:51:18 CST 2019","Tweet":"Saludo y felicito al hermano Andrés Manuel López Obrador  ","Autor":"Economíahoy.mx"}
{"Numero":165,"Fecha":"Wed Nov 13 10:51:01 CST 2019","Tweet":"Hoy felicitamos a nuestro presidente de la República Lic Andrés Manuel López Obrador por su onomástico  ","Autor":"lic nury romero"}
{"Numero":166,"Fecha":"Wed Nov 13 10:50:42 CST 2019","Tweet":"ADELITAS LLEVAN SERENATA A LÓPEZ OBRADOR POR SU CUMPLEAÑOS La mañana de este miércoles, afuera de Palacio Nacional, un grupo de mujeres de las llamadas Adelitas llevó serenata al presidente Andrés Manuel López Obrador, con    ","Autor":"Noticias SLP"}
{"Numero":167,"Fecha":"Wed Nov 13 10:50:18 CST 2019","Tweet":"#Comenta | #Comparte ? Hoy celebra @lopezobrador_ Andrés Manuel López Obrador, su cumpleaños 66, los regalos no pueden faltar ¿Cuál sería el tuyo? ?  ?    ","Autor":"El Sol de Tampico"}
{"Numero":168,"Fecha":"Wed Nov 13 10:48:39 CST 2019","Tweet":"Felicito en su cumpleaños al presidente Andrés Manuel López Obrador. La Cuarta Transformación está teniendo resultados y es un orgullo contribuir desde Nicolás Romero para tener un mejor país.  ","Autor":"Armando Navarrete"}
{"Numero":169,"Fecha":"Wed Nov 13 10:48:29 CST 2019","Tweet":"@JeanineAnez Me dan mucha pena los mexicanos, porque de algo de lo que queremos salir, ellos decidieron entrar: Jeanine Áñez, autoproclamada Presidenta interina de Bolivia. NO SE CONFUNDA Jeanine, No se confunda no somos los mexicanos, es Andrés Manuel López Obrador. FernandaF","Autor":"Fernanda Familiar"}
{"Numero":170,"Fecha":"Wed Nov 13 10:47:13 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Dra. Jessica María Duran Ramírez  ","Autor":"victor de la vega"}
{"Numero":171,"Fecha":"Wed Nov 13 10:46:58 CST 2019","Tweet":"Felicidades Sr. Presidente Andrés Manuel López Obrador !!  #AMLOEstamosContigo  #AmloElMejorPresidenteDelMundo  #FelizCumpleanosAmlo  #FelizCumpleMiPresidente  ","Autor":"RAUL PEREZ CORTEZ"}
{"Numero":172,"Fecha":"Wed Nov 13 10:45:37 CST 2019","Tweet":"@rocionahle @evoespueblo Bien venido Evo a México el país donde Andrés Manuel López obrador encubre a los delincuentes como tu, te salió mal tu fraude y saliste como las ratas de tu país, por cierto AMLO era el populista del cambio que pasó con el ?","Autor":"Marquito"}
{"Numero":173,"Fecha":"Wed Nov 13 10:45:26 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador se dijo satisfecho por el nombramiento de Rosario Piedra Ibarra como presidenta de la Comisión Nacional de Derechos Humanos (CNDH).    ","Autor":"Ríodoce"}
{"Numero":174,"Fecha":"Wed Nov 13 10:44:19 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad, salud y fortaleza para instaurar la 4 T, en nuestra nación. Dr. Martin Rzepka Glockner.  ","Autor":"victor de la vega"}
{"Numero":175,"Fecha":"Wed Nov 13 10:42:11 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador descartó cambios en su Gabinete de gobierno. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":176,"Fecha":"Wed Nov 13 10:41:11 CST 2019","Tweet":"Felicidades en su día al más importante luchador social de nuestros tiempos, en México y en el mundo: Andrés Manuel López Obrador.","Autor":"RANFERI DE LA PAZ"}
{"Numero":177,"Fecha":"Wed Nov 13 10:40:43 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador, la Organización de Profesionales de la Salud del Estado de Puebla le felicitamos muy cordialmente por su cumpleaños. Le deseamos mucha felicidad,salud y fortaleza para instaurar la 4 T, en nuestra nación. Dr. Elio de la Vega Vázquez.  ","Autor":"victor de la vega"}
