{"Numero":1,"Fecha":"Wed Oct 30 17:48:33 CST 2019","Tweet":"@m_zamarripa @ClaudioXGG No, señora, el odio está en Andrés Manuel López Obrador. Él reclama, culpa, injuria, miente, divide en cada discurso.","Autor":"MoreliaFollow"}
{"Numero":2,"Fecha":"Wed Oct 30 17:46:05 CST 2019","Tweet":"@MartnLealHerna2 Andrés Manuel López Obrador, (Lopitos pendajazus)","Autor":"Edgardo Ramírez"}
{"Numero":3,"Fecha":"Wed Oct 30 17:45:59 CST 2019","Tweet":"#Política (...) Gibrán Ramírez se ha vuelto uno de los principales porristas del gobierno de Andrés Manuel López Obrador, pero todo parece indicar que ese respaldo tiene un precio.  De acuerdo con...  ","Autor":"Xz"}
{"Numero":4,"Fecha":"Wed Oct 30 17:34:12 CST 2019","Tweet":"@cortes_ns Lean ésto por favor...pongo link, más mentiras de su persona, es un estuche de porquerías.  Saludos   ","Autor":"AMIGA ROSS"}
{"Numero":5,"Fecha":"Wed Oct 30 17:31:35 CST 2019","Tweet":"#UltraNoticias?|#Edomex| @oscarglenn  El presidente Andrés Manuel López Obrador consideró que se debe hacer valer el Estado laico con libertad religiosa  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":6,"Fecha":"Wed Oct 30 17:30:00 CST 2019","Tweet":"El secretario de Seguridad y Protección Ciudadana, Alfonso Durazo y el presidente Andrés Manuel López Obrador coincidieron en que el fallido operativo en Culiacán merece críticas.  ?    ","Autor":"quiero tv"}
{"Numero":7,"Fecha":"Wed Oct 30 17:30:00 CST 2019","Tweet":"¡Ya paren todo, oiga! ¡Ya paren todo! Ya me entregué, ya paren todo por favor: el gobierno de Andrés Manuel López Obrador da a conocer el video que muestra cómo fue la detención de Ovidio Guzmán en #Culiacán #Ecodiaro #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":8,"Fecha":"Wed Oct 30 17:23:33 CST 2019","Tweet":"Ver Borolas quiere aplicarle GOL. PE DE ESTADO a Obrador. Un general de la SEDENA ¡LO AYUDA! en YouTube   PRESIDENTE LIC. ANDRÉS MANUEL LÓPEZ OBRADOR @lopezobrador_ @ElChapuceroDeN1 ","Autor":"Claudia A.M.Z."}
{"Numero":9,"Fecha":"Wed Oct 30 17:07:11 CST 2019","Tweet":"@beltrandelrio EL PROBLEMA MAS GRAVE QUE TENEMOS EN EL PAÍS TIENE NOMBRE Y APELLIDOS: andrés manuel lópez obrador Alias EL PGOGT","Autor":"Victor Peña"}
{"Numero":10,"Fecha":"Wed Oct 30 17:06:15 CST 2019","Tweet":"La relación bilateral México-Panamá se convertirá en una Asociación Estratégica, para lograrlo los Presidentes Andrés Manuel López Obrador y Laurentino Cortizo Cohen encabezaron amplia y productiva mesa de trabajo en Palacio Nacional.  ","Autor":"Marcelo Ebrard C."}
{"Numero":11,"Fecha":"Wed Oct 30 17:03:18 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, dijo que la prensa mostró el cobre durante la cobertura del operativo fallido en Culiacán, #AbstractoNL #FelizMiercoles #BuenMiercoles #Culiacan      ","Autor":"Abstracto Noticias"}
{"Numero":12,"Fecha":"Wed Oct 30 16:57:30 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel López Obrador","Autor":"Pali Perea Rockatansky ?"}
{"Numero":13,"Fecha":"Wed Oct 30 16:54:24 CST 2019","Tweet":"@makugo @GobiernoMX Eres mendaz, falaz y contumaz en tus despropósitos. Sólo te anima la ambición personal. Y para eso te cuelgas de tus críticas falsas contra el gobierno que encabeza el compañero patriota Andrés Manuel López Obrador. Por tí solo eres nada (y aclaro que no quise decir basura).","Autor":"NICOLÁS RICO BAÑUELO"}
{"Numero":14,"Fecha":"Wed Oct 30 16:49:54 CST 2019","Tweet":"La decimotercera economía del mundo está enferma. Un gigante que se estanca. El estancamiento económico, principalmente en el sector industrial, asienta las dudas que ya sobrevolaban sobre la política económica de Andrés Manuel López Obrador.  ","Autor":"Carlos S. Maldonado"}
{"Numero":15,"Fecha":"Wed Oct 30 16:45:19 CST 2019","Tweet":"@MartnLealHerna2 andres manuel lopez obrador (con minúsculas porque es minúsculo)","Autor":"Luz"}
{"Numero":16,"Fecha":"Wed Oct 30 16:40:43 CST 2019","Tweet":"50 años de atención y prevención de adicciones. XX Congreso Internacional   Andrés Manuel López Obrador.    vía @YouTube","Autor":"ALEJANDRO ALEX"}
{"Numero":17,"Fecha":"Wed Oct 30 16:29:21 CST 2019","Tweet":"@MarkoCortes @AccionNacional Con toda Claridad te digo Marko Guaidó, y tú bien sabes que todo lo que tú twitteas es sólo para darte a notar porque jamás nuestro presidente Andrés Manuel López Obrador se tomará la molestia siquiera de leerte","Autor":"Dimarfel."}
{"Numero":18,"Fecha":"Wed Oct 30 16:18:36 CST 2019","Tweet":"@fersch_4 Fer la política no es lo tuyo, por favor no te metas en asuntos que no te incumben y más de nuestro presidente Andrés Manuel López Obrador. Con todo respeto.!!!","Autor":"José Hernández"}
{"Numero":19,"Fecha":"Wed Oct 30 15:55:00 CST 2019","Tweet":"El Presidente de México, Andrés Manuel López Obrador, ha prometido durante buena parte del año que cerraría 2019 con un crecimiento del 2 por ciento, una promesa que ya parece totalmente descartada     ","Autor":"Sin Embargo MX"}
{"Numero":20,"Fecha":"Wed Oct 30 15:45:08 CST 2019","Tweet":"#Opinión ? En algún momento la popularidad de Andrés Manuel López Obrador menguará, ya sea por sus errores, omisiones o descuidos, escribe @CalebMX en su #ZonaLibre  ","Autor":"Expansión Política"}
{"Numero":21,"Fecha":"Wed Oct 30 15:21:48 CST 2019","Tweet":"Andrés Manuel López Obrador,por lo que piden a la federación indague el tema,pues no han cumplido con las espectativas del gobierno, denunciaron.","Autor":"José"}
{"Numero":22,"Fecha":"Wed Oct 30 15:16:30 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador recibió en visita oficial a su homólogo de Panamá, Laurentino Cortizo, con quien abordó temas de la agenda bilateral   ","Autor":"Noticieros Televisa"}
{"Numero":23,"Fecha":"Wed Oct 30 15:14:21 CST 2019","Tweet":"@MartnLealHerna2 ¿Andrés Manuel López Obrador te suena ?. #LosMuertosDeObrador a la alza #CrecimientoEconomico a la baja Amlo es amigo de #Ovidio   Espero no empañar su felicidad, chAirines.  ","Autor":"Jaime Guevara"}
{"Numero":24,"Fecha":"Wed Oct 30 15:12:31 CST 2019","Tweet":"#AHORA El presidente Andrés Manuel López Obrador reiteró su respaldo al gabinete de seguridad. Aseguró que los secretarios actúan con honestidad y eficiencia #ALas3  ","Autor":"Ana Paula Ordorica"}
{"Numero":25,"Fecha":"Wed Oct 30 15:10:00 CST 2019","Tweet":"Con un ¿cómo está? Presidente, Andrés Manuel, presidente de México, saludó a su homólogo de Panamá, Laurentino Cortizo Cohen  ","Autor":"24 HORAS"}
{"Numero":26,"Fecha":"Wed Oct 30 15:00:00 CST 2019","Tweet":"Buscando la ratificación del #TMEC, el Presidente Andrés Manuel López Obrador se comprometió con el Representante Richard Neal a implementar sin cambios la Ley Federal del Trabajo. Inteligente decisión. No hagamos cambios precipitados y contraproducentes en materia laboral.  ","Autor":"TallentiaMX"}
{"Numero":27,"Fecha":"Wed Oct 30 14:46:37 CST 2019","Tweet":"Según encuesta publicada por El Economista, la Presidencia de la República bajo la administración de Andrés Manuel López Obrador es la tercera institución que genera más confianza en el país después de las universidades y el ejército.  ","Autor":"Rosendo Salgado Vázquez"}
{"Numero":28,"Fecha":"Wed Oct 30 14:45:38 CST 2019","Tweet":"¿EL AMOR ACABA?  ? En Macuspana, Tabasco cuna del Presidente Andrés Manuel López Obrador, así amaneció el mural en su honor. Se desconoce quienes fueron los agresores.   POR STAFF/CODIGOVERACRUZ.COM  Fotografía Cortesía: 365 D   #Mural #Tabasco #Macuspana #Obrador #Amlo  ","Autor":"Gaspar H. Crapulina"}
{"Numero":29,"Fecha":"Wed Oct 30 14:28:44 CST 2019","Tweet":"Andrés Manuel López Obrador, en los últimos días hemos venido padeciendo una vergüenza: el cómo los medios de comunicación se han entregado por entero a la mentira y a la calumnia, sirviendo nada más de cómplices a quienes quieren robarnos la Presidencia de la República  ","Autor":"rogeliohernandezhuer"}
{"Numero":30,"Fecha":"Wed Oct 30 14:23:30 CST 2019","Tweet":"Manuel Andrés López Obrador alías EL PEJELAGARTO  ","Autor":"Según Bernardo"}
{"Numero":31,"Fecha":"Wed Oct 30 14:20:00 CST 2019","Tweet":"#ConferenciaPresidente | Andrés Manuel López Obrador criticó a los medios por la cobertura    ","Autor":"Capital México"}
{"Numero":32,"Fecha":"Wed Oct 30 14:16:33 CST 2019","Tweet":"Andrés Manuel López Obrador viejito pedorro  ","Autor":"Daver"}
{"Numero":33,"Fecha":"Wed Oct 30 14:14:33 CST 2019","Tweet":"@SinlineaMx Ahora tienen que trabajar y no aguantan el ritmo del presidente constitucional Andrés Manuel López obrador y le lloran por chayo no la robles por chayote","Autor":"julio"}
{"Numero":34,"Fecha":"Wed Oct 30 14:01:30 CST 2019","Tweet":"Aunque el dictamen se frenó de nueva cuenta en el Senado de la República, Andrés Manuel López Obrador (AMLO) afirmó que su Gobierno no descarta...     ","Autor":"Lo Ultimo en Noticias"}
{"Numero":35,"Fecha":"Wed Oct 30 13:49:31 CST 2019","Tweet":"Presidentes de México y Panamá se reúnen en Palacio Nacional El presidente Andrés Manuel López Obrador recibió en Palacio Nacional la visita de su homólogo de Panamá, Laurentino Cortizo Cohen. En el encuentro participan por parte de México [...]  ","Autor":"Centro Noticias"}
{"Numero":36,"Fecha":"Wed Oct 30 13:43:43 CST 2019","Tweet":"#Nacional | El presidente Andrés Manuel López Obrador aseguró que su gobierno y el Encuentro Mundial de Jóvenes Scholas ORT coinciden en los principios de apoyar a los jóvenes y de libertad religiosa.  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":37,"Fecha":"Wed Oct 30 13:43:04 CST 2019","Tweet":"FOTO | El presidente de México, Andrés Manuel López Obrador (d), y su homólogo de Panamá, Laurentino Cortizo (i), hablan  durante su recibimiento protocolario en Palacio Nacional, en #CDMX #MéxicoPanamá  ","Autor":"EFEMEX"}
{"Numero":38,"Fecha":"Wed Oct 30 13:43:04 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel López Obrador","Autor":"Pameru"}
{"Numero":39,"Fecha":"Wed Oct 30 13:40:45 CST 2019","Tweet":"@daniellemx_ Sr. Andres Manuel Lopez Obrador, me da pena que usted sea nuestro gobernante......?","Autor":"ArTrejo"}
{"Numero":40,"Fecha":"Wed Oct 30 13:37:41 CST 2019","Tweet":"VIVA ANDRÉS MANUEL LOPEZ OBRADOR?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":41,"Fecha":"Wed Oct 30 13:24:48 CST 2019","Tweet":"Operación Berlín Conjura Anti Andrés Manuel López Obrador  ","Autor":"Ricardo M ?"}
{"Numero":42,"Fecha":"Wed Oct 30 13:15:43 CST 2019","Tweet":"Durante su conferencia mañanera, el presidente Andrés Manuel López Obrador reprochó a medios de comunicación las notas publicadas sobre la refriega del 17 de octubre en Culiacán.  #culiacán #AMLO #prensa #ovidioguzman    ","Autor":"Ríodoce"}
{"Numero":43,"Fecha":"Wed Oct 30 13:10:01 CST 2019","Tweet":"El gobierno de Andrés Manuel López Obrador dio a conocer los detalles del operativo Culiacán, en donde por unas horas detuvieron a Ovidio Guzmán  ","Autor":"Nación321"}
{"Numero":44,"Fecha":"Wed Oct 30 13:02:10 CST 2019","Tweet":"@eveyhugo96 @RoyCampos Andrés Manuel López Obrador presidente ?","Autor":"robledo"}
{"Numero":45,"Fecha":"Wed Oct 30 12:53:53 CST 2019","Tweet":"@lopezobrador_ .en el proceso extraordinario,  por qué votaron en contra de morena, incluso pidieron el voto por otros candidatos,  son como lo dijo el presidente Andrés Manuel López Obrador en una conferencia mañanera radicales de izquierda q no son otra cosa q conservadores.","Autor":"jo vic"}
{"Numero":46,"Fecha":"Wed Oct 30 12:46:25 CST 2019","Tweet":"@METICHE_CDMX eja metiche!!!!  saludos!!! aquí seguimos y seguiremos!!!!   apoyando al señor presidente!!! Andres Manuel Lopez Obrador!!!  la derefachisa esta grave y cada vez caen mas bajo!!!  y caerán todavía mas bajo!!!  saludos!!!","Autor":"seth 31 minutos Morhen Bukowski"}
{"Numero":47,"Fecha":"Wed Oct 30 12:43:52 CST 2019","Tweet":"@MartnLealHerna2 Falta Andrés Manuel López Obrador el peor presidente que hemos tenido en México anti México","Autor":"fernando r estevez v"}
{"Numero":48,"Fecha":"Wed Oct 30 12:42:16 CST 2019","Tweet":"#VIDEO | Según un video mostrado esta mañana por la Sedena durante la conferencia de prensa matutina del Presidente, Andrés Manuel López Obrador.  ","Autor":"Cadena Noticias"}
{"Numero":49,"Fecha":"Wed Oct 30 12:40:41 CST 2019","Tweet":"Andrés Manuel López Obrador, @lopezobrador_, presidente de los Estados Unidos Mexicanos : No, la guerra no es opción. La política se inventó, entre otras cosas para evitar la guerra, y eso es lo que se está aplicano.  #Mexico #America  ","Autor":"David Galaviz"}
{"Numero":50,"Fecha":"Wed Oct 30 12:39:08 CST 2019","Tweet":"#AMLO | Durante la conferencia matutina del presidente Andrés Manuel López Obrador, se dio la relatoría de los hechos en #Culiacán.  Nota Completa:     ","Autor":"Contracrítica"}
{"Numero":51,"Fecha":"Wed Oct 30 12:33:06 CST 2019","Tweet":"FRENTE NACIONAL DE TRABAJADORES DE SALUD EN LA REPÚBLICA MEXICANA PAGO EN EFECTIVO DÍA DEL TRABAJADOR DE LA SALUD 1300 PESOS HOSPITAL GENERAL DE MÉXICO  INTERVENCIÓN PRESIDENTE LIC ANDRÉS MANUEL LÓPEZ OBRADOR  SOMOS LA CUARTA TRANSFORMACIÓN  ACABAR CON LA CORRUPCIÓN HGM  ","Autor":"Antonio Sánchez Arriaga"}
{"Numero":52,"Fecha":"Wed Oct 30 12:29:19 CST 2019","Tweet":"Presidente destaca política de atención a la juventud en 4º Encuentro Mundial de Jóvenes Scholas El presidente Andrés Manuel López Obrador participó en el 4º Encuentro Mundial de Jóvenes Scholas en el Salón de la Tesorería del Palacio Nacional. Decidimos apoyar este proyect  ","Autor":"Centro Noticias"}
{"Numero":53,"Fecha":"Wed Oct 30 12:12:57 CST 2019","Tweet":"En vivo: El presidente Andrés Manuel López Obrador recibe en Palacio Nacional visita oficial del presidente de la República de Panamá     ","Autor":"FOROtv"}
{"Numero":54,"Fecha":"Wed Oct 30 12:09:04 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel López Obrador","Autor":"La Neta De Oaxaca"}
{"Numero":55,"Fecha":"Wed Oct 30 12:02:25 CST 2019","Tweet":"#MNMéxico En su conferencia matutina, el presidente Andrés Manuel López Obrador dijo que el gobierno no tiene una guerra contra el narcotráfico y dio a conocer cómo ocurrieron los hechos sobre el operativo en Culiacán, Sinaloa.  ","Autor":"MeganoticiasCuliacán"}
{"Numero":56,"Fecha":"Wed Oct 30 11:56:36 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que lo sucedido en Culiacán pudo derivar en una guerra, por ello no se informó inmediatamente porque se estaba atendiendo la emergencia.  ","Autor":"Periódico Sumario 7"}
{"Numero":57,"Fecha":"Wed Oct 30 11:47:27 CST 2019","Tweet":"Según encuesta publicada por El Economista, la Presidencia de la República bajo la administración de Andrés Manuel López Obrador es la tercera institución que genera más confianza en el país después de las universidades y el ejército.  ","Autor":"Araceli Luna D."}
{"Numero":58,"Fecha":"Wed Oct 30 11:45:00 CST 2019","Tweet":"¡Ya paren todo, oiga! ¡Ya paren todo! Ya me entregué, ya paren todo por favor: el gobierno de Andrés Manuel López Obrador da a conocer el video que muestra cómo fue la detención de Ovidio Guzmán en #Culiacán #Ecodiaro #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":59,"Fecha":"Wed Oct 30 11:41:30 CST 2019","Tweet":"de dónde sacas eso     ","Autor":"Dulce Olvera?"}
{"Numero":60,"Fecha":"Wed Oct 30 11:30:48 CST 2019","Tweet":"En el marco del vigésimo Congreso Internacional en Adicciones, los CIJ anunciaron que se suman a la estrategia que lanzó el Presidente de la República Andrés Manuel López Obrador, llamada Juntos por la Paz.  ","Autor":"Diario de Morelos"}
{"Numero":61,"Fecha":"Wed Oct 30 11:29:40 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Tarde, porque estuvimos revisando el informe que se va a entregar, tanto al Poder Legislativo como a la Fiscalía General de la República, acerca de los hechos d  ","Autor":"Centro Noticias"}
{"Numero":62,"Fecha":"Wed Oct 30 11:25:20 CST 2019","Tweet":"@MartnLealHerna2 Andrés Manuel López Obrador.","Autor":"Juan."}
{"Numero":63,"Fecha":"Wed Oct 30 11:23:28 CST 2019","Tweet":"@pauchavez @bbva Respuesta: ANDRÉS MANUEL LÓPEZ OBRADOR PRESIDENTE  ","Autor":"Oscar C Mendez B"}
{"Numero":64,"Fecha":"Wed Oct 30 11:16:37 CST 2019","Tweet":"No hay guerra contra el narcotrafico, pueden seguir trabajando libremente. ATTE. Andrés Manuel López obrador","Autor":"VRM"}
{"Numero":65,"Fecha":"Wed Oct 30 11:16:09 CST 2019","Tweet":"Difundan y compartan por favor.  Espero y deseo que esto lo tome muy cuenta Señor Licenciado Andrés Manuel López Obrador el gran éxito que ha generado este programa de estudios en el país. #salvemosaprepaenlineasep  ","Autor":"Jesus uribe"}
{"Numero":66,"Fecha":"Wed Oct 30 11:15:22 CST 2019","Tweet":"@MartnLealHerna2 Andrés manuel López obrador","Autor":"Francisco"}
{"Numero":67,"Fecha":"Wed Oct 30 11:00:15 CST 2019","Tweet":"@VicenteFoxQue Todos los q critican a nuestro presidente Andrés Manuel López Obrador es por que son gente corrupta y en tiempos de prian tenían sus tranzas. Aqui tenemos de ejemplo a este señor Fox q está ardido por q le quitaron su pensión ? fuera ?fuera","Autor":"EdithBeltran"}
{"Numero":68,"Fecha":"Wed Oct 30 10:55:23 CST 2019","Tweet":"@FelipeCalderon @Nationals @losnacionales El comandante borolas queriendo quedar bien con Andrés Manuel López Obrador, por todos lados quieres gritarle y acá estoy presidente, tratas de ser hábil carnicero de Morelia!!!","Autor":"Dimarfel."}
{"Numero":69,"Fecha":"Wed Oct 30 10:47:41 CST 2019","Tweet":"@MartnLealHerna2 Andrés Manuel López Obrador sin duda!","Autor":"Carlos Ernesto Luján"}
{"Numero":70,"Fecha":"Wed Oct 30 10:47:18 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel López Obrador, perdón, creo que me excedí.","Autor":"YeiYei "}
{"Numero":71,"Fecha":"Wed Oct 30 10:43:58 CST 2019","Tweet":"@azucenau FUE LA MEJOR DECISIÓN DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":72,"Fecha":"Wed Oct 30 10:43:16 CST 2019","Tweet":"@CarlosLoret @AlfonsoDurazo FUE LA MEJOR DECISIÓN DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":73,"Fecha":"Wed Oct 30 10:42:39 CST 2019","Tweet":"Gracias a los Soldados, Marinos y Policías que cumplen con su deber y dejan el físico por esta nación, Andrés Manuel López Obrador chinga tu madre, decidiste ceder y darle la espalda a los verdaderos héroes de México  ","Autor":"Ryan Ortiz Piña ?"}
{"Numero":74,"Fecha":"Wed Oct 30 10:41:50 CST 2019","Tweet":"@CiroGomezL @AlfonsoDurazo FUE LA MEJOR DECISIÓN DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":75,"Fecha":"Wed Oct 30 10:40:18 CST 2019","Tweet":"@CarlosLoret FUE LA MEJOR DECISIÓN DEL PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR","Autor":"Victor Vela Morales"}
{"Numero":76,"Fecha":"Wed Oct 30 10:39:13 CST 2019","Tweet":"@lopezobrador_ FELICIDADES SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR  ","Autor":"Victor Vela Morales"}
{"Numero":77,"Fecha":"Wed Oct 30 10:37:35 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel Lopez Obrador @lopezobrador_","Autor":"Migue Fascistoide"}
{"Numero":78,"Fecha":"Wed Oct 30 10:35:00 CST 2019","Tweet":"@MarkoCortes afirmó que la estrategia del actual presidente Andrés Manuel López Obrador está generando más inseguridad ","Autor":"24 HORAS"}
{"Numero":79,"Fecha":"Wed Oct 30 10:27:29 CST 2019","Tweet":"@MartnLealHerna2 Manuel Andrés López Obrador  No hay otro peor que él !!!!","Autor":"Ignacio Carvajal Her  Mx"}
{"Numero":80,"Fecha":"Wed Oct 30 10:19:40 CST 2019","Tweet":"@MartnLealHerna2 ANDRES MANUEL LOPEZ OBRADOR ? #LopezEsUnPeligroParaMexico","Autor":"G.M.R."}
{"Numero":81,"Fecha":"Wed Oct 30 10:16:40 CST 2019","Tweet":"Ya no vamos a exponer las vidas de civiles con el eufemismo de daños colaterales, eso ya se terminó, apuntó el presidente de México, Andrés Manuel López Obrador, para dar paso al informe de violencia que se desató en Culiacán, Sinaloa, el 17 de octubre.  ","Autor":"Quadratin Jalisco"}
{"Numero":82,"Fecha":"Wed Oct 30 10:16:33 CST 2019","Tweet":"@MartnLealHerna2 ANDRES MANUEL LOPEZ OBRADOR ?","Autor":"G.M.R."}
{"Numero":83,"Fecha":"Wed Oct 30 10:15:30 CST 2019","Tweet":"@lopezobrador_ Por favor señor usted que tiene el poder dígaselo aún Señor que se llama Andres Manuel Lopez Obrador...ya ve cerro reforma alguna ocasiona y hoy en día anda usando la guardia nacional para detener a los peligrosos delincuentes de transporte privado de transporte.","Autor":"**"}
{"Numero":84,"Fecha":"Wed Oct 30 10:13:43 CST 2019","Tweet":"*Según encuesta publicada por El Economista, la Presidencia de la República bajo la administración de Andrés Manuel López Obrador es la tercera institución que genera más confianza en el país después de las universidades y el ejército.*  Les pedimos compartir y difundir  ","Autor":"Sergio Lara Chávez"}
{"Numero":85,"Fecha":"Wed Oct 30 10:09:10 CST 2019","Tweet":"Presidente garantiza transparencia en hechos de Culiacán; presentan relatoría El presidente Andrés Manuel López Obrador encabezó la presentación del informe sobre el operativo realizado por las Fuerzas Armadas y Guardia Nacional el pasado 17 de octubre en [...]  ","Autor":"Centro Noticias"}
{"Numero":86,"Fecha":"Wed Oct 30 10:08:42 CST 2019","Tweet":"@MartnLealHerna2 Andrés Manuel López Obrador","Autor":"Juan Carlos CLS? "}
{"Numero":87,"Fecha":"Wed Oct 30 10:04:39 CST 2019","Tweet":"@eveyhugo96 @RoyCampos Andrés Manuel Lopez Obrador Presidente ?","Autor":"Laura Soto ?"}
{"Numero":88,"Fecha":"Wed Oct 30 10:02:46 CST 2019","Tweet":"No te pases Andrés Manuel López Obrador enviar a la GN para evitar que gente trabajadora produzca ?! Enviamos a combatir el crimen, o sea porque abrazos no balazos , fuchi-guácala NO te sirven? Ah! Seguro es porque solo los fifis ocupan este servicio...  ","Autor":"Raidel Morales"}
{"Numero":89,"Fecha":"Wed Oct 30 09:55:40 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador adelantó este martes que parte de los recursos confiscado al narcotráfico se utilizará para la compra de instrumentos musicales que serán donados a bandas de niños en Oaxaca y Guerrero.     ","Autor":"Punto Critico"}
{"Numero":90,"Fecha":"Wed Oct 30 09:53:52 CST 2019","Tweet":"-Llega Jhon A. a Miami Ink vengo a tatuarme el nombre de mi presidente en mi miembro Andres Manuel López Obrador  -Al cliente lo que pida  descúbrase, a chingao pos aquí no somos el reality Dr.REY no hacemos milagros pero le tatuamos solo  AMLO y le hacemos el 50% off .","Autor":"Mx"}
{"Numero":91,"Fecha":"Wed Oct 30 09:53:51 CST 2019","Tweet":"Andrés Manuel Lopez obrador @lopezobrador_  ","Autor":"Gabo Escartín"}
{"Numero":92,"Fecha":"Wed Oct 30 09:50:35 CST 2019","Tweet":"Digan lo que Digan los prianistas y ardidos.  Hoy fue un parte aguas en la transparencia del gobierno que encabeza nuestro presidente Andrés Manuel López obrador.  Nunca , jamás nadie había dado tal información a detalle de lo sucedido en un evento como Culiacán..NADIE","Autor":"EL FERCHO #teamAMLO"}
{"Numero":93,"Fecha":"Wed Oct 30 09:46:39 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador y el Gabinete de seguridad presentaron una relatoría del operativo en Culiacán, en el que se incluye un video con la detención de Ovidio Guzmán López.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":94,"Fecha":"Wed Oct 30 09:46:35 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador y el Gabinete de seguridad presentaron una relatoría del operativo en Culiacán, en el que se incluye un video con la detención de Ovidio Guzmán López.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":95,"Fecha":"Wed Oct 30 09:45:04 CST 2019","Tweet":"Ante la inconformidad expresada por algunos sindicatos contra la reforma laboral, entre ellos la Confederación de Trabajadores de México (CTM), el presidente Andrés Manuel López Obrador afirmó que deben entender que ya son otros tiempos y no debe...  ","Autor":"CCPP"}
{"Numero":96,"Fecha":"Wed Oct 30 09:37:03 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador considera que las resistencias son porque esta es una nueva etapa para la vida sindical del país en la que no habrá más líderes charros.  ","Autor":"CCPP"}
{"Numero":97,"Fecha":"Wed Oct 30 09:34:43 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval @SEDENAmx @FGRMexico (Sobre el operativo en Culiacán) Fracaso de operativo no invalida estrategia de seguridad: @AlfonsoDurazo. Esto y más se habló en #LaMañanera. Este es un resumen    ","Autor":"MÉXICO"}
{"Numero":98,"Fecha":"Wed Oct 30 09:31:31 CST 2019","Tweet":"#México  #Culiacan  El presidente Andrés Manuel López Obrador y su gabinete de seguridad presentan esta mañana un informe detallado del operativo del pasado 17 de octubre en Culiacán, Sinaloa  ","Autor":"NoticiasACA"}
{"Numero":99,"Fecha":"Wed Oct 30 09:30:00 CST 2019","Tweet":"#México  #Culiacan  El presidente Andrés Manuel López Obrador y su gabinete de seguridad presentan esta mañana un informe detallado del operativo del pasado 17 de octubre en Culiacán, Sinaloa  ","Autor":"Novedades Acapulco"}
{"Numero":100,"Fecha":"Wed Oct 30 09:29:22 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador  AMLO  ","Autor":"CCPP"}
{"Numero":101,"Fecha":"Wed Oct 30 09:29:22 CST 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador  AMLO  ","Autor":"CCPP"}
{"Numero":102,"Fecha":"Wed Oct 30 09:27:46 CST 2019","Tweet":"Es indignante que los taxistas y los narcotraficantes tengan más poder sobre el @SEGOB_mx que el propio presidente Andrés Manuel López Obrador.","Autor":"Eduardo Vázquez"}
{"Numero":103,"Fecha":"Wed Oct 30 09:25:54 CST 2019","Tweet":"Vaya informe y transparencia del Gobierno de México con respecto al operativo contra Ovidio Guzman, muy orgulloso de mi voto por Andrés Manuel López Obrador, estamos viendo historia amig@s, nunca vimos algo parecido, impresionante.","Autor":"Iván"}
{"Numero":104,"Fecha":"Wed Oct 30 09:21:49 CST 2019","Tweet":"En la conferencia mañanera del presidente Andrés Manuel López Obrador se presentaron imágenes aparecen elementos de la Guardia Nacional afuera del domicilio de Ovidio.    ","Autor":"Olmeca TV"}
{"Numero":105,"Fecha":"Wed Oct 30 09:15:01 CST 2019","Tweet":"El video del momento en que las fuerzas federales detuvieron a Ovidio Guzmán López en Culiacán fue difundido durante la conferencia mañanera del Presidente Andrés Manuel López Obrador.  #culiacán #ovidioguzman    ","Autor":"Ríodoce"}
{"Numero":106,"Fecha":"Wed Oct 30 09:12:19 CST 2019","Tweet":"Sedena difunde video del momento de la captura de Ovidio Guzmán  Durante la conferencia de prensa mañera del presidente Andrés Manuel López Obrador, el general Sandoval fue el encargado de hacer una relatoría des hechos en el fallido operativo del pasado 17 de octubre.  ","Autor":"El Poder Nacional"}
{"Numero":107,"Fecha":"Wed Oct 30 08:55:46 CST 2019","Tweet":"HOY, EN NUESTRO PERIÓDICO NACIONAL, LA OPINIÓN DE MÉXICO ?:  4T EN APRIETOS; CAE RECAUDACIÓN  *Para el año entrante, el presidente Andrés Manuel López Obrador se enfrentará al gran dilema de continuar...  ","Autor":"Sol Quintana Roo"}
{"Numero":108,"Fecha":"Wed Oct 30 08:46:13 CST 2019","Tweet":"Ya no hay corrupción, ni arriba ni abajo.- Andrés Manuel López Obrador, 30 de octubre de 2019.   Hay que recordar esta frase en la elección intermedia.","Autor":"Alfredo Narváez"}
{"Numero":109,"Fecha":"Wed Oct 30 08:45:35 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel Lopez Obrador @lopezobrador_","Autor":"Daphney Constant"}
{"Numero":110,"Fecha":"Wed Oct 30 08:44:27 CST 2019","Tweet":"Profirió Diaz.. Y Andrés Manuel López OBRADOR.. Con La Misma Visión.. Hacer Creecer Ah México  Y El Ansiado Proyecto De Nación ?  ","Autor":"JoAhn Vazkz"}
{"Numero":111,"Fecha":"Wed Oct 30 08:43:44 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval @SEDENAmx Tampoco queremos que pierdan la vida los presuntos delincuentes. Podrán criticarnos pero esta es una nueva política, @lopezobrador_ .  La guerra no es opción, añade.      ","Autor":"MÉXICO"}
{"Numero":112,"Fecha":"Wed Oct 30 08:42:03 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval @SEDENAmx Este informe hoy mismo se sube a las redes, se da a conocer a nuestro amo, al único amo de México, al pueblo, @lopezobrador_  sobre la relatoría de los hechos en #Culiacán.        ","Autor":"MÉXICO"}
{"Numero":113,"Fecha":"Wed Oct 30 08:39:00 CST 2019","Tweet":"¿Entonces? En la mañanera dicen que López Obrador SÍ estaba enterado del operativo, a pesar de que el mismo Andrés Manuel dijo que él no sabía.","Autor":"Patricia Gallardo"}
{"Numero":114,"Fecha":"Wed Oct 30 08:37:25 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel López Obrador ?","Autor":"ISAAC"}
{"Numero":115,"Fecha":"Wed Oct 30 08:36:08 CST 2019","Tweet":"@MartnLealHerna2 Andrés Manuel López Obrador","Autor":"_ _ _ *** _ _ _ ***"}
{"Numero":116,"Fecha":"Wed Oct 30 08:35:02 CST 2019","Tweet":"Hoy, en la conferencia del presidente Andrés Manuel López Obrador, se difundió el video de la captura de Ovidio Guzmán, hijo de Joaquín El Chapo Guzmán, durante un operativo en Culiacán, Sinaloa.  #AlAireConPaola con @PaolaRojas  ","Autor":"Noticieros Televisa"}
{"Numero":117,"Fecha":"Wed Oct 30 08:32:45 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval El titular de @SEDENAmx , presenta el resumen de las afectaciones en el operativo para la detención de #OvidioGuzman .      ","Autor":"MÉXICO"}
{"Numero":118,"Fecha":"Wed Oct 30 08:29:49 CST 2019","Tweet":"Andrés Manuel López Obrador ha sido descrito innumerables ocasiones, por muchos y por todos, sus seguidores al punto de llamarlo #mesías... #BenitoJuárez #LeyesdeReforma #Cristianismo #AMLO    ","Autor":"Sol Quintana Roo"}
{"Numero":119,"Fecha":"Wed Oct 30 08:29:41 CST 2019","Tweet":"@ChayraIrma1 Andrés Manuel López Obrador","Autor":"Guillermo Cabrera"}
{"Numero":120,"Fecha":"Wed Oct 30 08:28:36 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval @Luis_C_Sandoval explica que la foto que circulaba en redes de la presunta captura de Ovidio Guzmán, en realidad era la de un oficial retenido por la delincuencia.      ","Autor":"MÉXICO"}
{"Numero":121,"Fecha":"Wed Oct 30 08:27:41 CST 2019","Tweet":"En esta cuenta votamos por Andrés Manuel López Obrador.... para que vaya y chingue a toda su reputísima madre","Autor":"Paco Martinez"}
{"Numero":122,"Fecha":"Wed Oct 30 08:21:42 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval Ahora @Luis_C_Sandoval  presenta las agresiones fuera de la cuidad, donde hubo retención de personal militar.      ","Autor":"MÉXICO"}
{"Numero":123,"Fecha":"Wed Oct 30 08:21:22 CST 2019","Tweet":"Chingas a tú puta madre, Andrés Manuel López Obrador.","Autor":"ChTM AMLO Daily"}
{"Numero":124,"Fecha":"Wed Oct 30 08:21:05 CST 2019","Tweet":"La sabiduría y gran oficio político del Presidente Andrés Manuel López Obrador no sólo conjuró la intentona que desde la DEA (Drug Enforcement Administration), el Cartel del narco más grande del mundo y con la...  ","Autor":"Patricia Barba Avila"}
{"Numero":125,"Fecha":"Wed Oct 30 08:19:57 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval @Luis_C_Sandoval presenta el informe de las agresiones a militares, donde un elemento de la #GuardiaNacional murió y otro elemento perdió la pierna.       ","Autor":"MÉXICO"}
{"Numero":126,"Fecha":"Wed Oct 30 08:14:42 CST 2019","Tweet":"Conferencia de Prensa #EnVivo del Presidente de México, Andrés Manuel López Obrador, hechos ocurridos en #Culiacán ...  ","Autor":"Diario de Puebla"}
{"Numero":127,"Fecha":"Wed Oct 30 08:11:10 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval Línea del tiempo de los hechos del 17 de octubre en Culiacán, Sinaloa.      ","Autor":"MÉXICO"}
{"Numero":128,"Fecha":"Wed Oct 30 08:07:56 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval El operativo en Culiacán, inició a las 13:00 horas; Ovidio Guzmán llegó una hora después. Lo detuvieron a las 15:17 horas y a las 19:49 horas las tropas se retiraron una vez liberado el hijo del Chapo, informa @Luis_C_Sandoval.      ","Autor":"MÉXICO"}
{"Numero":129,"Fecha":"Wed Oct 30 08:04:33 CST 2019","Tweet":"#pozarica Demandan periodistas alto al hostigamiento de seguidores de López Obrador  29 De Octubre de 2019  Andrés Manuel López Obrador  Presidente de los Estados Unidos Mexicanos     ... Poza Rica #Veracruz","Autor":"Carlos Bauza"}
{"Numero":130,"Fecha":"Wed Oct 30 08:03:07 CST 2019","Tweet":"Pese a las promesas de Andrés Manuel López Obrador de reducir los índices de violencia, el número de alcaldes asesinados hasta la fecha empató al registrado durante el primer año del sexenio de Enrique Peña Nieto   ","Autor":"ABCNoticias.mx"}
{"Numero":131,"Fecha":"Wed Oct 30 07:59:02 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo @SSPCMexico @Luis_C_Sandoval  presenta las fechas del trámite de extradición de Ovidio Guzmán.  El 2 de abril se giró la orden de aprehensión contra Ovidio Guzmán; el 13 de Septiembre EU solicita a México detención con fines de extradición.      ","Autor":"MÉXICO"}
{"Numero":132,"Fecha":"Wed Oct 30 07:58:08 CST 2019","Tweet":"@ChayraIrma1 Andrés Amanuel Alópez Aobrador...por donde lo veas es un animal!","Autor":"Edrizel"}
{"Numero":133,"Fecha":"Wed Oct 30 07:57:35 CST 2019","Tweet":"@MartnLealHerna2 Ninguno de la lista , el más inepto y asesino es Andrés Manuel López Obrador , de seguro tu amado Mesías Macuspano.","Autor":"#Queretano #AntiAMLO #FueraLa4T"}
{"Numero":134,"Fecha":"Wed Oct 30 07:54:09 CST 2019","Tweet":"@pacquiaum @FelipeCalderon @LillyTellez @aracelibs @Soy_Militar Yo se lo escuché a:  Bladir Putin, Fidel Castro, Hugo Chávez, Evo Morales, Nicolás Maduro, y Andrés Manuel López Obrador.","Autor":"Alan Martínez Martinez"}
{"Numero":135,"Fecha":"Wed Oct 30 07:52:16 CST 2019","Tweet":"#ENVIVO En la conferencia mañanera del Presidente Andrés Manuel López Obrador se abordan los detalles del operativo #OvidioGuzmán.  ","Autor":"Ríodoce"}
{"Numero":136,"Fecha":"Wed Oct 30 07:46:15 CST 2019","Tweet":"@MartnLealHerna2 Andrés Manuel Lòpez Obrador.","Autor":"Isaura Garcia"}
{"Numero":137,"Fecha":"Wed Oct 30 07:45:26 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo No habrá un solo acto de maquillaje ni de montaje para engañar a la opinión pública. Por eso estamos mostrando la verdad, @AlfonsoDurazo , titular de la @SSPCMexico .      ","Autor":"MÉXICO"}
{"Numero":138,"Fecha":"Wed Oct 30 07:45:00 CST 2019","Tweet":"#Entérate Llegó a México el presidente de Panamá, Laurentino Cortizo. Se reunirá este medio día con el mandatario Andrés Manuel López Obrador.","Autor":"Juan Manuel Jiménez"}
{"Numero":139,"Fecha":"Wed Oct 30 07:43:55 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo Ninguna organización delictiva es más poderosa que el Estado mexicano: Alfonso Durazo.      ","Autor":"MÉXICO"}
{"Numero":140,"Fecha":"Wed Oct 30 07:41:27 CST 2019","Tweet":"¡Buenos días! Te dejamos con la conferencia matutina del Presidente Andrés Manuel López Obrador.   ","Autor":"Monitor Nacional"}
{"Numero":141,"Fecha":"Wed Oct 30 07:41:23 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo Sin afán de justificarnos, siempre hay posibilidades de que operativos de este tipo salgan mal, @AlfonsoDurazo .      ","Autor":"MÉXICO"}
{"Numero":142,"Fecha":"Wed Oct 30 07:40:53 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Cleyd"}
{"Numero":143,"Fecha":"Wed Oct 30 07:39:40 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo Nunca como ahora, en lo que va de su corta existencia, nuestro gobierno ha sido objeto de una crítica como en el tema de #Culiacán, @AlfonsoDurazo .  En materia de seguridad no es prudente subestimar las circunstancias, agrega.     ","Autor":"MÉXICO"}
{"Numero":144,"Fecha":"Wed Oct 30 07:36:59 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo Un tropiezo táctico no invalida la estrategia en seguridad, @AlfonsoDurazo, sobre el operativo donde se liberó a Ovidio Guzmán.      ","Autor":"MÉXICO"}
{"Numero":145,"Fecha":"Wed Oct 30 07:35:21 CST 2019","Tweet":"? EN VIVO Conferencia matutina del presidente Andrés Manuel López Obrador.   Tarde porque estuvimos revisando el informe, y anunció que el Gabinete de Seguridad presentará esta mañana la relatoría de los hechos de Culiacán del 17 de octubre.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":146,"Fecha":"Wed Oct 30 07:34:50 CST 2019","Tweet":"@lopezobrador_ @AlfonsoDurazo admite que los hechos en Culiacán,fueron propiciados por una acción precipitada, hay que reconocerlo y merece una crítica.       ","Autor":"MÉXICO"}
{"Numero":147,"Fecha":"Wed Oct 30 07:31:52 CST 2019","Tweet":"En vivo: Conferencia matutina del presidente Andrés Manuel López Obrador, 30 de octubre 2019     ","Autor":"FOROtv"}
{"Numero":148,"Fecha":"Wed Oct 30 07:31:49 CST 2019","Tweet":"@lopezobrador_ Ya es otra estrategia, eso hay que subrayar, ya no es enfrentar la violencia con la violencia, el mal con el mal. Ya no vamos a exponer la vida de la personas, @lopezobrador_ .  Es un nuevo paradigma en materia de seguridad, añade.       ","Autor":"MÉXICO"}
{"Numero":149,"Fecha":"Wed Oct 30 07:30:00 CST 2019","Tweet":"#EnPortada El arranque de la estrategia federal contra las adicciones omitirá reformas a las leyes, aseguró el presidente Andrés Manuel López Obrador  ","Autor":"La Crónica de Hoy"}
{"Numero":150,"Fecha":"Wed Oct 30 07:28:35 CST 2019","Tweet":"@varamburucano @violetavr lo más simpático es que cuando dicen López, TODO México sabe que es Andrés Manuel Lopez Obrador, pero al tal Sánchez Zolliker sólo en su casa lo conocen.","Autor":"AlMirRey"}
{"Numero":151,"Fecha":"Wed Oct 30 07:28:14 CST 2019","Tweet":"En estos momentos da inicio la #ConferenciaMatutina del presidente Andrés Manuel López Obrador  ","Autor":"Televisión Tabasqueña"}
{"Numero":152,"Fecha":"Wed Oct 30 07:27:02 CST 2019","Tweet":"Ya se tiene la relatoría de los hechos ocurridos en Culiacán, señala el presidente Andrés Manuel López Obrador, quien asegura que se actuó con responsabilidad. jc  ","Autor":"88.9 Noticias"}
{"Numero":153,"Fecha":"Wed Oct 30 07:26:50 CST 2019","Tweet":"#FelizMiercoles  Inicia la #Mañanera de @lopezobrador_.   Hoy se presentará la relatoría del operativo fallido en #Culiacán. Acordamos dar toda la verdad sobre los hechos. Ya se tiene la relatoría de lo que aconteció, afirma el Presidente.      ","Autor":"MÉXICO"}
{"Numero":154,"Fecha":"Wed Oct 30 07:24:02 CST 2019","Tweet":"@lopezdoriga Presidente Andrés Manuel López Obrador no se te olvide lo de presidente","Autor":"MP"}
{"Numero":155,"Fecha":"Wed Oct 30 07:20:00 CST 2019","Tweet":"#Opinión |  Un reconocimiento de esa envergadura, ante dos potencias económicas, muestra la trascendencia que tiene uno de los principales proyectos de Andrés Manuel López Obrador, escribe @mfloresarellano  ","Autor":"La Razón de México"}
{"Numero":156,"Fecha":"Wed Oct 30 07:17:52 CST 2019","Tweet":"?Sigue la conferencia mañanera del presidente Andrés Manuel López Obrador #ConferenciaPresidente por @RegeneracionMx   ","Autor":"Regeneración"}
{"Numero":157,"Fecha":"Wed Oct 30 07:04:00 CST 2019","Tweet":"#EnPortada Ayer fue vandalizado el mural de la biblioteca Prof. Antonio Santiago Ocampo del municipio de Macuspana, el cual resaltaba la figura del presidente Andrés Manuel López Obrador; los responsables del daño a la obra aún no han sido identificados  ","Autor":"xevt - xhvt"}
{"Numero":158,"Fecha":"Wed Oct 30 06:55:00 CST 2019","Tweet":"?#Opinión #PoderCiudadano? Cómo se puede explicar que el Comandante Supremo de las Fuerza Armadas, el Presidente Andrés Manuel López Obrador, ¿no haya estado enterado del operativo para detener al hijo del Chapo Guzmán? ?@floresaquino    ","Autor":"LA PRENSA"}
{"Numero":159,"Fecha":"Wed Oct 30 06:46:59 CST 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":160,"Fecha":"Wed Oct 30 06:32:49 CST 2019","Tweet":"@MartnLealHerna2 El Sr Andrés Manuel Lopez Obrador","Autor":"Leon3107"}
{"Numero":161,"Fecha":"Wed Oct 30 06:23:55 CST 2019","Tweet":"@richristensenz @yosoylocke richie, si hablas de tu trump, te creo, pero si te refieres al Presidente Andrés Manuel López Obrador, se debe escribir con mayúscula.","Autor":"Ale Castellanos"}
{"Numero":162,"Fecha":"Wed Oct 30 06:12:06 CST 2019","Tweet":"#Opinion @Carlos_Milenio Aunque su vergonzoso desempeño se reafirma cada mañana en las transmisiones públicas de las conferencias de Andrés Manuel López Obrador    ","Autor":"Equidad Poblana "}
{"Numero":163,"Fecha":"Wed Oct 30 02:36:53 CST 2019","Tweet":"@ChayraIrma1 Ackerman Antonio Attolini (doblemente animal)  Abraham (Mendieta)  Andrés (Manuel López Obrador)","Autor":"Sergio Ligregni"}
{"Numero":164,"Fecha":"Wed Oct 30 01:55:00 CST 2019","Tweet":"@MedicoAlmayCuer DELINCUENTES HAY EN TODOS LOS LUGARES; ESE ACTO NO ES EVIDENCIA DE REPUDIO, SEA PARTICULAR, O GENERAL, HACIA ANDRÉS MANUEL LÓPEZ OBRADOR, COMO EL PRODUCIR, O REPRODUCIR, IMÁGENES DE SU APARIENCIA NO LO ES DE CARIÑO.","Autor":"? ? ? ? ?"}
{"Numero":165,"Fecha":"Wed Oct 30 00:46:28 CST 2019","Tweet":"En lo personal, siempre pensé que el Lic. Andres Manuel López Obrador sería Presidente de mi país.  Tengo mucha confianza en mi pueblo, que cuando toma una decisión, lo ejecuta sin vacilaciones.  ","Autor":"Oscar Lazarillo Sala"}
{"Numero":166,"Fecha":"Wed Oct 30 00:45:09 CST 2019","Tweet":"Andrés Manuel López Obrador afirmó que si bien hay sindicatos y líderes gremiales que se oponen a la reforma laboral, hay otros que la impulsan y están a favor de ella    ","Autor":"IDC"}
{"Numero":167,"Fecha":"Tue Oct 29 23:19:26 CST 2019","Tweet":"Veremos qué sigue en el diálogo con los transportistas  ","Autor":"Central Municipal"}
{"Numero":168,"Fecha":"Tue Oct 29 23:12:51 CST 2019","Tweet":"@ukiokoungi Yo estoy más que dispuesta, todo por mi presidente Andrés Manuel López Obrador.","Autor":"Judith"}
{"Numero":169,"Fecha":"Tue Oct 29 23:11:30 CST 2019","Tweet":"@peetarq @brozoxmiswebs Andrés Manuel López Obrador,con lo de santa Lucia, no es terco necio. Es buen vendedor, le dió el Negocio a los Militares ellos operarán su aeropuerto. Jajaja. Así se empieza un estado Autoritario.  ","Autor":"Joaco"}
{"Numero":170,"Fecha":"Tue Oct 29 23:07:37 CST 2019","Tweet":"@ChayraIrma1 Andres Manuel Lopez obrador","Autor":"Gabo Oseguera    ?"}
{"Numero":171,"Fecha":"Tue Oct 29 23:01:36 CST 2019","Tweet":"@FelipeCalderon y el mayor grupo de mexicanos (que es mucho más importante que cualquier aerolínea) le expresó al presidente Andrés Manuel López Obrador su confianza y apoyo total.   #EsUnHonorEstarConObrador  #Fraude2006 #Espurio","Autor":"Economista de Azufre"}
{"Numero":172,"Fecha":"Tue Oct 29 22:43:22 CST 2019","Tweet":"@Anamariavazquez @LeoDBergerac @FortulDesdie @javi_uriel @IgnacioBCamposE @MtroEmilio @PrimoDothe @Viper_64 @NancyRodriguezO @EdberdMolina @L_Boop @BathSkydiver Crecer la comunidad d la 4T con personas reales q apoyan en lo virtual y realidad el Proyecto d Nación del Presidente Lic. Andrés Manuel López Obrador y fortalecerlo. Ataques día a día los hay pero cada uno pone su granito d arena para INFORMAR a las personas q no tienen acceso.  ","Autor":"Aries Joshua"}
{"Numero":173,"Fecha":"Tue Oct 29 22:37:43 CST 2019","Tweet":"Niveles de pendejez. 1. Pendejo 2. Muy pendejo 3. Pendejisimo 4. Very Very Pendejo 5. Very much Pendejo 6. Harto Pendejo 7. Rete Harto Pendejo 8. Federico Arreola 9. Fernandez Noroña 10. Andres Manuel Lopez Obrador","Autor":"Sergio Guerrero"}
{"Numero":174,"Fecha":"Tue Oct 29 22:37:31 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   via @Change_Mex","Autor":"SANDY05 MiEnLaIZQUIERDA?"}
{"Numero":175,"Fecha":"Tue Oct 29 22:20:04 CST 2019","Tweet":"Opinión I El presidente Andrés Manuel López Obrador trae muy claros los objetivos: primero los pobres. Escribe Ángel Soriano    ","Autor":"Polígrafo Zacatecas"}
{"Numero":176,"Fecha":"Tue Oct 29 22:20:01 CST 2019","Tweet":"Opinión I El presidente Andrés Manuel López Obrador trae muy claros los objetivos: primero los pobres. Escribe Ángel Soriano    ","Autor":"Polígrafo Oaxaca"}
{"Numero":177,"Fecha":"Tue Oct 29 22:19:59 CST 2019","Tweet":"Opinión I El presidente Andrés Manuel López Obrador trae muy claros los objetivos: primero los pobres. Escribe Ángel Soriano    ","Autor":"Polígrafo Mx"}
{"Numero":178,"Fecha":"Tue Oct 29 22:09:32 CST 2019","Tweet":"ANDRES MANUEL LOPEZ OBRADOR (calaverita)    ","Autor":"EL PODER DE LA NOTICIA"}
{"Numero":179,"Fecha":"Tue Oct 29 21:55:25 CST 2019","Tweet":"VIVA ANDRES MANUEL LOPEZ OBRADOR  VIVA  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":180,"Fecha":"Tue Oct 29 21:54:23 CST 2019","Tweet":"La reunión de #KenaMoreno con el Presidente  Andrés Manuel López Obrador, augura mejores tiempos para la loable lucha contra las adicciones: Centros de Integración Juvenil bajo el manto de la 4T.  #CIJ50años","Autor":"G M"}
{"Numero":181,"Fecha":"Tue Oct 29 21:44:03 CST 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador celebró que el Gobierno de México trabajará de manera conjunta con los Centros de Integración Juvenil (CIJ) para reducir el consumo de...  ","Autor":"Imperio Informativo"}
{"Numero":182,"Fecha":"Tue Oct 29 21:37:00 CST 2019","Tweet":"El directivo agregó que la IATA también espera que el gobierno de Andrés Manuel López Obrador defina bien el sistema que quiere implementar con los tres aeropuertos   ","Autor":"GlobalMedia"}
{"Numero":183,"Fecha":"Tue Oct 29 21:36:58 CST 2019","Tweet":"Daño a mural!  Es lamentable que vándalos hayan dañado el mural de Andrés Manuel López #Obrador, recientemente pintado en la biblioteca municipal que próximamente se reinaugurará en #Macuspana, señaló el Director de la Decur, René García.  ","Autor":"Tabasco HOY Radio"}
{"Numero":184,"Fecha":"Tue Oct 29 21:33:16 CST 2019","Tweet":"@veronicadela4t aguas con la gente con quien socializas, corazón. Esta chava es muy mala leche con quienes apoyamos a Andrés Manuel López Obrador.  ","Autor":"Prashant Taiping"}
{"Numero":185,"Fecha":"Tue Oct 29 21:32:29 CST 2019","Tweet":"Ricardo Alemán. ¿Ya no lo quieren? Personas desconocidas vandalizaron un mural que contenía la imagen de López Obrador.  Mural en la que se observaba la imagen Andrés Manuel sosteniendo la bandera nacional y con un  ","Autor":"BENJAMIN OTONIEL P S"}
{"Numero":186,"Fecha":"Tue Oct 29 21:06:09 CST 2019","Tweet":"@luis_gj Andrés Manuel López Obrador es un inepto.","Autor":"ALV Gabo ?"}
{"Numero":187,"Fecha":"Tue Oct 29 21:05:20 CST 2019","Tweet":"Que gran privilegio el formar parte del XX Congreso Internacional: 50 años de atención y prevención de las adicciones, inaugurado por el Presidente de México, Lic. Andrés Manuel López Obrador y Kena Moreno fundadora del 1er CIJ.  ","Autor":"Lizette Tapia Castro"}
{"Numero":188,"Fecha":"Tue Oct 29 21:02:54 CST 2019","Tweet":"IMSS Bienestar garantiza derecho a la salud del pueblo; asegura López Obrador - El Heraldo de México   vía @GoogleNews","Autor":"Tabloide EdoMex"}
{"Numero":189,"Fecha":"Tue Oct 29 20:45:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que si bien hay sindicatos y líderes gremiales que se oponen a la reforma laboral, hay otros que la impulsan    ","Autor":"IDC"}
{"Numero":190,"Fecha":"Tue Oct 29 20:33:53 CST 2019","Tweet":"En México se reportaron ataques de Pegasus desde principios de este año, es decir, ya durante el gobierno de Andrés Manuel López Obrador.  ¡Esto no para!    vía @Mathieu Tourliere","Autor":"Eythel"}
{"Numero":191,"Fecha":"Tue Oct 29 20:24:40 CST 2019","Tweet":"Es un asunto de todos, no nada más de los que viajamos en avión Andrés Manuel López Obrador, presidente de México  Por ello, no se tomara en cuenta al corrupto clan denominado MCCI de Claudio X., principal beneficiario del proyecto en Texcoco. #SantaLucíaVa  ","Autor":"Aldo de la Rosa"}
{"Numero":192,"Fecha":"Tue Oct 29 20:18:08 CST 2019","Tweet":"? Romero Deschamps no esta prófugo, dice el Presidente Andrés Manuel López Obrador. @Carloszup con toda la info en   #EnVivo ?    ","Autor":"Telediario Mx"}
{"Numero":193,"Fecha":"Tue Oct 29 20:17:00 CST 2019","Tweet":"#Empresarios de alto perfil se han reunido con el Presidente Andrés Manuel López Obrador para la integración del plan nacional de #infraestructura que integre recursos públicos y privados para el #desarrollo del país.  ","Autor":"DICEX"}
{"Numero":194,"Fecha":"Tue Oct 29 20:15:54 CST 2019","Tweet":"@MxFaby Uuuuffffff!, qué bueno que votamos por Andrés Manuel López Obrador. Por fin tenemos un Presidente a nuestra altura:  * Trabajador * Hábil * Simpático * Honorable * Decidido * Bien intencionado * Con calidad humana * Cercano * Fuerte * Rebelde * Atrevido...","Autor":"Sandra Luz Talarico  "}
{"Numero":195,"Fecha":"Tue Oct 29 20:13:51 CST 2019","Tweet":"Debido al aumento del consumo de drogas entre los adolescentes en México, el presidente Andrés Manuel López Obrador, anunció que se utilizará toda la fuerza del estado en la campaña contra las adicciones que su administración impulsará.   ","Autor":"Televisión Tabasqueña"}
{"Numero":196,"Fecha":"Tue Oct 29 20:00:00 CST 2019","Tweet":"Piden a Andrés Manuel López Obrador diseñar políticas públicas con visión social y evitar demagogia. @wengonzalezu      ","Autor":"Sfera Política"}
{"Numero":197,"Fecha":"Tue Oct 29 19:53:59 CST 2019","Tweet":"De la encuesta publicada por el Financiero el 22 de octubre, se desprende una  percepción de desempeño desfavorable de Andrés Manuel López Obrador en seguridad, economía, salud, y educación.","Autor":"Roberto Estrada"}
{"Numero":198,"Fecha":"Tue Oct 29 19:30:10 CST 2019","Tweet":"En Macuspana, cuna del Presidente Andrés Manuel López Obrador, así amaneció el mural en su honor.  ","Autor":"Álvaro Sánchez Salmerón"}
{"Numero":199,"Fecha":"Tue Oct 29 19:29:32 CST 2019","Tweet":"? #Entérate | Con 420 votos a favor, cinco abstenciones y 29 votos en contra, se aprobó esta reforma que forma parte de las iniciativas del presidente Andrés Manuel López Obrador.  Los detalles   ","Autor":"Primera Plana Mich ?"}
{"Numero":200,"Fecha":"Tue Oct 29 19:25:02 CST 2019","Tweet":"La Patrulla Fronteriza de Trump ha hecho lo mismo que ahora hace la autoridad migratoria de Andrés Manuel López Obrador: @LeonKrauze #MexicoEsElMuro ?","Autor":"CARACUS "}
{"Numero":201,"Fecha":"Tue Oct 29 19:25:02 CST 2019","Tweet":"La Patrulla Fronteriza de Trump ha hecho lo mismo que ahora hace la autoridad migratoria de Andrés Manuel López Obrador: @LeonKrauze #MexicoEsElMuro ?","Autor":"CARACUS "}
{"Numero":202,"Fecha":"Tue Oct 29 19:06:02 CST 2019","Tweet":"Con todo el respeto a mis semejantes les conteste  Perdon, Pero en esta casa si somos patriotas y leales al actual gobierno que encabeza nuestro presidente Andres manuel lopez obrador.  Somos OBRADORISTAS de corazón  Gracias, pero no gracias  Y asi se voltearon y se fueron.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":203,"Fecha":"Tue Oct 29 18:40:29 CST 2019","Tweet":"El mayor grupo de aerolíneas comerciales de #EstadosUnidos le expresó al presidente electo Andrés Manuel López Obrador que sin el Nuevo Aeropuerto Internacional de México (NAIM) el país perdería hasta 20 millones de pasajeros por año a partir de 2035.","Autor":"Tabasco en Línea"}
{"Numero":204,"Fecha":"Tue Oct 29 18:30:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que usará toda la fuerza del Estado para emplear su estrategia de prevención a las adicciones.   ?    ","Autor":"quiero tv"}
{"Numero":205,"Fecha":"Tue Oct 29 18:22:29 CST 2019","Tweet":"#BreakingNews   El presidente de Corea del Sur, Moon Jae In, visitará México en noviembre para dialogar con su homólogo Andrés Manuel López Obrador. Durante su estancia estará visitando a los embajadores de Corea en México y demás residentes surcoreanos en el país.  ","Autor":"K-magazine MX"}
{"Numero":206,"Fecha":"Tue Oct 29 18:20:19 CST 2019","Tweet":"El mayor grupo de aerolíneas comerciales de Estados Unidos le expresó al presidente electo Andrés Manuel López Obrador que sin el Nuevo Aeropuerto Internacional de México (NAIM) el país perdería hasta 20 millones de pasajeros por año a partir de 2035.  ","Autor":"Felipe Calderón"}
{"Numero":207,"Fecha":"Tue Oct 29 18:20:15 CST 2019","Tweet":"@Garcimonero Antonio Garci Nieto, MONERO de tercera y topografo, ingeniero químico petrolero, experto en suelos para refineria geografo petrolero experto en el insulto rápido. Pendejete igualado se dice el Señor Presidente Andrés Manuel López Obrador pero antes te lavas el hocico.","Autor":"DEVERITAS LOBO TIPO DE SANGRE 4T"}
{"Numero":208,"Fecha":"Tue Oct 29 18:19:30 CST 2019","Tweet":"Andrés Manuel López Obrador instruyó a la secretaria de Gobernación, Olga Sánchez Cordero, a recibir y escuchar a los transportistas sus demandas.  ","Autor":"El Economista"}
{"Numero":209,"Fecha":"Tue Oct 29 18:18:37 CST 2019","Tweet":"CONFERENCIA MAÑANERA || AMLO || Andres Manuel Lopez Obrador || amlo conf...   vía @YouTube","Autor":"David Cuculcan Solis Castillo"}
{"Numero":210,"Fecha":"Tue Oct 29 18:10:07 CST 2019","Tweet":"La mañana de este martes un hombre fue asesinado a balazos en la colonia PRD de Chilpancingo cuando estaba a punto de llegar a su casa, luego de haber llevado a sus hijos a la Escuela  ","Autor":"El Sol de Chilpancingo"}
{"Numero":211,"Fecha":"Tue Oct 29 18:09:03 CST 2019","Tweet":"Con reformas a la propuesta original del presidente Andrés Manuel López Obrador, los senadores incluyeron que el jefe del Ejecutivo y los integrantes de las Cámaras del Congreso de la Unión podrán ser imputados y juzgados por traición a la patria.   ","Autor":"El Financiero"}
{"Numero":212,"Fecha":"Tue Oct 29 18:07:26 CST 2019","Tweet":"(Demandan periodistas alto al hostigamiento de seguidores de López Obrador), 29 De Octubre de 2019 Andrés Manuel López Obrador Presidente de los Estados Unidos Mexicanos PRESENTE El ejercicio de la libertad de e... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":213,"Fecha":"Tue Oct 29 18:01:45 CST 2019","Tweet":"? #BoletínDePrensa #Nacional #458/2019r  Realizará IMSS su 110 Asamblea General Ordinaria en la Unidad de Congresos del CMN SXXI  ?El 31 de octubre encabezará este acto solemne el presidente de la República, Andrés Manuel López Obrador.  ","Autor":"IMSS Campeche"}
