{"Numero":1,"Fecha":"Sun Nov 10 17:58:23 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador reconoció la actitud responsable de Evo Morales, quien renunció a la presidencia de Bolivia  ","Autor":"Joaquín López-Dóriga"}
{"Numero":2,"Fecha":"Sun Nov 10 17:57:15 CST 2019","Tweet":"Líderes latinoamericanos reaccionan a renuncia de Evo Morales Andrés Manuel López Obrador calificó como responsable la decisión de Evo Morales para evitar más violencia  ","Autor":"Centro Noticias"}
{"Numero":3,"Fecha":"Sun Nov 10 17:52:36 CST 2019","Tweet":"@DjMaRiiO_90 Andres Manuel Lopez obrador, o como era?","Autor":"Joshimar Pereyra"}
{"Numero":4,"Fecha":"Sun Nov 10 17:50:43 CST 2019","Tweet":"@lopezobrador_ Cualquier intento de golpe de estado a usted señor presidente el pueblo será eficaz no toleraremos semejante barbarie hasta la victoria siempre señor presidente Andrés Manuel López Obrador dispuestos a dar la vida si estos cerdos neoliberales intentan quitarnos la libertad","Autor":"Raúl Morrison"}
{"Numero":5,"Fecha":"Sun Nov 10 17:44:43 CST 2019","Tweet":"Primero Evo morales, para cuándo Andrés Manuel López Obrador? Ya se tardó en renunciar... Es un PESIMO pseudo presidente.","Autor":"Gerardo Villarreal"}
{"Numero":6,"Fecha":"Sun Nov 10 17:30:11 CST 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador:  Si busca la reelección, va a terminar como Evo Morales.","Autor":"Luis Ramírez M ( ?_¤)"}
{"Numero":7,"Fecha":"Sun Nov 10 17:29:34 CST 2019","Tweet":"@RanferiDe Yo no soy bot, pero no haga esta afirmación del consecuente. Y claro que apoyo al Presidente Andrés Manuel López Obrador.   Es como si usted dijera que FeCal es honesto porque la gente honesta está en libertad. Y eso NO ES CIERTO.","Autor":" PUEBLA Y TLAXCALA #RedAMLO "}
{"Numero":8,"Fecha":"Sun Nov 10 17:28:51 CST 2019","Tweet":"@leozuckermann Antes Si le gustaba Señora Zuckermann ? O esta haciendo uso de la Ironía. Porque desde que tengo memoria, todos los Gobiernos han abusado impunemente del poder sobre el Pueblo Mexicano.Honrosa excepción del actual Presidente de México,el Licenciado Don Andrés Manuel López Obrador","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":9,"Fecha":"Sun Nov 10 17:25:59 CST 2019","Tweet":"@gibranrr ¡Hola opositores! Aquí está su Presidente, Licenciado Andrés Manuel López Obrador. También es médico, como pueden ver. Ah, cuando sepan el verdadero significado de varias palabras en el campo semántico de la política, opinen racionalmente. Ah, sí, Vladímir Putin es dictator.   ","Autor":" PUEBLA Y TLAXCALA #RedAMLO "}
{"Numero":10,"Fecha":"Sun Nov 10 17:23:22 CST 2019","Tweet":"@GloriaAlvarez85 Andrés Manuel López Obrador","Autor":"#BienvenidoNoviembre#MX"}
{"Numero":11,"Fecha":"Sun Nov 10 17:15:36 CST 2019","Tweet":"@Miriam33049385 Dígale al narcotraficante  Andrés Manuel López Obrador que haga lo mismo para preservar su cabeza y la de su cártel","Autor":"El Babocho"}
{"Numero":12,"Fecha":"Sun Nov 10 17:01:01 CST 2019","Tweet":"Nadie en su sano juicio apoyaría a un dictador como Evo Morales felicidades al pueblo de Bolivia Evo Morales no eres bienvenido en México  Andrés Manuel López Obrador llevas el mismo camino No al socialismo","Autor":"fernando r estevez v"}
{"Numero":13,"Fecha":"Sun Nov 10 16:59:58 CST 2019","Tweet":"@RegeneracionMx Día a día va creciendo la aceptación del Lic. Andrés Manuel López Obrador y va demostrando que el si está preocupado por México. Esa minoría PRIANISTA llegará a nulo PRIANISMO.","Autor":"WENDY MARTINEZ RAMOS"}
{"Numero":14,"Fecha":"Sun Nov 10 16:58:44 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador impulsará la construcción de un acueducto para terminar con los problemas por falta de agua en #Calakmul.  ","Autor":"Alberto Balán"}
{"Numero":15,"Fecha":"Sun Nov 10 16:56:57 CST 2019","Tweet":"¡Hagan sus apuestas! ¿Quién va a ser el Socialista del Siglo XXI que le va a dar asilo al prófugo de Evo Morales ?  Andrés Manuel Lopez Obrador México  Daniel Ortega Nicaragua   Lenin Moreno Ecuador   Nicolás...  ","Autor":"LasCosasComoSon"}
{"Numero":16,"Fecha":"Sun Nov 10 16:55:18 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador visitó #Calakmul...  ","Autor":"Alberto Balán"}
{"Numero":17,"Fecha":"Sun Nov 10 16:54:22 CST 2019","Tweet":"@Mr_Brownstone9 @jaimepazzamora @alitomorenoc Quien negocia y libera delincuentes se llama Andrés Manuel López Obrador, es fundador y militante de Morena.","Autor":"Marce Rocha H"}
{"Numero":18,"Fecha":"Sun Nov 10 16:51:51 CST 2019","Tweet":"@EPN_GOBFED Ya tuvieron un sr. Presidente pendejo, ya dejenlo ir, se que les duele tener un presidente de verdad, se acostumbraron 6 años al pendejismo que los contagio... Disfruten su presidente el Sr. Andrés Manuel López Obrador.","Autor":"E f r e n"}
{"Numero":19,"Fecha":"Sun Nov 10 16:50:18 CST 2019","Tweet":"Sí hubiera un golpe de Estado en el país, yo sería el primero en levantarme en armas en contra de los detractores de mi amado presidente, el Licenciado Andrés Manuel López Obrador.  Hasta la victoria siempre.","Autor":"ANIV DE LA REV"}
{"Numero":20,"Fecha":"Sun Nov 10 16:49:22 CST 2019","Tweet":"Andres Manuel Lopez Obrador Nicolas Maduro Evo Morales .... La Tri Fuerza de la dictadura.","Autor":"Jorge Ibarra."}
{"Numero":21,"Fecha":"Sun Nov 10 16:43:41 CST 2019","Tweet":"@Eponiatowska Cambie el nombre de Evo Morales e inserte Andrés Manuel López Obrador.","Autor":"? July Jean  TT ?"}
{"Numero":22,"Fecha":"Sun Nov 10 16:39:35 CST 2019","Tweet":"Fuentes fidedignas me confirman que en estos momentos Evo Morales ya vuela rumbo a su exilio al rancho de Andrés Manuel López Obrador  ","Autor":"La Mafia del Poder"}
{"Numero":23,"Fecha":"Sun Nov 10 16:36:00 CST 2019","Tweet":"Durante su gira en el estado de Quintana Roo, el Presidente Andrés Manuel López Obrador se comprometió a que, por la vía legal el ex Gobernador Mario Villanueva será liberado.  ","Autor":"La Silla Rota"}
{"Numero":24,"Fecha":"Sun Nov 10 16:32:10 CST 2019","Tweet":"Habitantes de Campeche dicen sí al Tren Maya Por segundo día consecutivo, el presidente Andrés Manuel López Obrador constató la respuesta a favor que los habitantes de la Península de Yucatán le expresaron en la [...]  ","Autor":"Centro Noticias"}
{"Numero":25,"Fecha":"Sun Nov 10 16:24:45 CST 2019","Tweet":"@pmigoya @evoespueblo Chinga tu madre, a mí me representa Mi Presidente Andrés Manuel López Obrador!","Autor":"RAUL V R"}
{"Numero":26,"Fecha":"Sun Nov 10 16:22:03 CST 2019","Tweet":"Igual que en la mayor parte del país, el partido MORENA y el gobierno de Andrés Manuel López Obrador le han quedado a deber a los zacatecanos: Ángel Ávila.   ","Autor":"Observatorio Ciudadano"}
{"Numero":27,"Fecha":"Sun Nov 10 16:21:59 CST 2019","Tweet":"@GloriaAlvarez85 Andrés Manuel López Obrador ","Autor":"U. Portillo"}
{"Numero":28,"Fecha":"Sun Nov 10 16:21:07 CST 2019","Tweet":"Ahora, ¿Quién será el Socialista del Siglo XXI que le dará asilo político a Evo Morales ?   Andrés Manuel Lopez Obrador - México  Daniel Ortega - Nicaragua   Lenin Moreno - Ecuador   Nicolás Maduro -...  ","Autor":"C.P. RAFAEL PZ"}
{"Numero":29,"Fecha":"Sun Nov 10 16:08:22 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la construcción del Tren Maya en el sur del País o desechar el proyecto  ","Autor":"NEGOCIOS"}
{"Numero":30,"Fecha":"Sun Nov 10 16:07:37 CST 2019","Tweet":"¡Hagan sus apuestas! ¿Quién va a ser el Socialista del Siglo XXI que le va a dar asilo al prófugo de Evo Morales ?  Andrés Manuel Lopez Obrador México ","Autor":"Gloria Álvarez"}
{"Numero":31,"Fecha":"Sun Nov 10 16:04:09 CST 2019","Tweet":"Esta mañana, la titular del #COBACAM,  Adlemi Santiago Ramírez, acompañada de personal de la institución, acudió a Xpujil, Calakmul, al Diálogo con los Pueblos Maya Peninsular, en presencia del presidente de la República, Andrés Manuel López Obrador.  ","Autor":"COBACAM"}
{"Numero":32,"Fecha":"Sun Nov 10 16:00:17 CST 2019","Tweet":"@Edd_Campe @QuesaVerdades No fui al Zócalo, pero si es necesario iría apoyar al Presidente de todos, al Presidente Andrés Manuel López Obrador le pese a quien le pese, claro que votaría nuevamente por él!!!","Autor":"Benjamín Becerra"}
{"Numero":33,"Fecha":"Sun Nov 10 16:00:00 CST 2019","Tweet":"Se compromete AMLO a liberar a Mario Villanueva  Los detalles en ?    #Tlaxcala500Años  ","Autor":"El Sol de Tlaxcala"}
{"Numero":34,"Fecha":"Sun Nov 10 15:50:30 CST 2019","Tweet":"Vete y rechingas a tu pendeja y socialista madre Andrés Manuel López Obrador, dale asilo a Evo Morales pero en tu pinche culo, anciano flácido.","Autor":"ChTM AMLO Daily"}
{"Numero":35,"Fecha":"Sun Nov 10 15:45:35 CST 2019","Tweet":"@Pablo_Hdez @PPmerino Oigan, compas. Hoy se vale festejar. Evo ya renunció, ya pueden estar tranquilos. No teman, hermanos. Oren porque así le suceda al líder supremo algún día (Andrés Manuel, el mecha corta López obrador). Abrazo ?","Autor":"Pedro A. Vázquez"}
{"Numero":36,"Fecha":"Sun Nov 10 15:44:26 CST 2019","Tweet":"El espaldarazo inútil. Andrés Manuel López Obrador felicitó a Evo Morales por convocar a nuevas elecciones en Bolivia  ","Autor":"MarsalXavier"}
{"Numero":37,"Fecha":"Sun Nov 10 15:40:33 CST 2019","Tweet":"reformanacional: El Presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la  ","Autor":"MexicoXsegundo"}
{"Numero":38,"Fecha":"Sun Nov 10 15:34:27 CST 2019","Tweet":"@Reforma Sr. Presidente, la decisión de construir el Tren Maya esta apoyada, no aceptar opiniones de Opositores, Conservadores y Chayoteros!!!  Mas de 30 millones apoyamos las decisiones de nuestro Presidente Andrés Manuel López Obrador y no cederemos a opiniones de estos HDLCH!!!","Autor":"Jorge Reyes Alvarez"}
{"Numero":39,"Fecha":"Sun Nov 10 15:31:10 CST 2019","Tweet":"Se compromete el Presidente a liberar al ex gobernador Mario Villanueva  El presidente Andrés Manuel López Obrador aseguró que tiene el compromiso que el ex gobernador de Quintana Roo, Mario Villanueva recupere su libertad    ","Autor":"Periódico Acento 21"}
{"Numero":40,"Fecha":"Sun Nov 10 15:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":41,"Fecha":"Sun Nov 10 15:23:28 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la construcción del Tren Maya en el sur del País o desechar el proyecto  ","Autor":"mural.com"}
{"Numero":42,"Fecha":"Sun Nov 10 15:23:26 CST 2019","Tweet":"Vía @muralcom El Presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la construcción del Tren Maya en el sur del País o desechar el proyecto  ","Autor":"Miguel Á. Hernandez"}
{"Numero":43,"Fecha":"Sun Nov 10 15:23:26 CST 2019","Tweet":"Vía @muralcom El Presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la construcción del Tren Maya en el sur del País o desechar el proyecto  ","Autor":"Edith Falcón Ornelas"}
{"Numero":44,"Fecha":"Sun Nov 10 15:22:42 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador fijó postura en torno a Bolivia y recordó que en México en 2006 hubo imposición y no se recontaron votos.   ","Autor":"La Silla Rota"}
{"Numero":45,"Fecha":"Sun Nov 10 15:21:57 CST 2019","Tweet":"Cuando un pueblo camina de la mano de su gobierno, no hay poder fáctico que derrote el proceso transformador. Adelante Presidente Andrés Manuel López Obrador ?  #VolveriaAvotarPorAMLO  ","Autor":"Israel Espinosa"}
{"Numero":46,"Fecha":"Sun Nov 10 15:20:10 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la construcción del Tren Maya en el sur del País o desechar el proyecto  ","Autor":"EL NORTE"}
{"Numero":47,"Fecha":"Sun Nov 10 15:18:21 CST 2019","Tweet":"Todo México apoya y respalda el gobierno de la Cuarta Transformación #4T, con nuestro Presidente Andrés Manuel López Obrador #VolveriaAvotarPorAMLO  ","Autor":"Israel Espinosa"}
{"Numero":48,"Fecha":"Sun Nov 10 15:17:20 CST 2019","Tweet":"No que no se puede! Vamos por ti Andres Manuel López Obrador ?  ","Autor":"Luis Ruiz"}
{"Numero":49,"Fecha":"Sun Nov 10 15:12:42 CST 2019","Tweet":"Ya cayó esta rata socialista y mentiroso, cuando caerá el de aquí, este animal mentiroso sinverguenza protector de delincuentes, hasta cuándo vamos a despertar de este sueño macabro llamado Manuel Andrés López Obrador @lopezobrador_  espero y pronto aya reacción.  ","Autor":"fco ruiz"}
{"Numero":50,"Fecha":"Sun Nov 10 15:05:51 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que el próximo mes se realizará una consulta para continuar con la construcción del Tren Maya en el sur del País o desechar el proyecto  ","Autor":"REFORMA Nacional"}
{"Numero":51,"Fecha":"Sun Nov 10 15:03:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador señaló que el pueblo, a través de las consultas, decidirá si se realiza o no el Tren Maya, sobre el cual actúa de manera precavida pues no desea dejar una obra inconclusa.  ","Autor":"Periódico Sumario 7"}
{"Numero":52,"Fecha":"Sun Nov 10 15:00:48 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar a Mario Villanueva Madrid, exgobernador de Quintana Roo, y a todas las personas mayores que fueron retenidas de manera injusta, a través de la Ley de Amnistía.  ","Autor":"Periódico Sumario 7"}
{"Numero":53,"Fecha":"Sun Nov 10 14:56:01 CST 2019","Tweet":"Ahora estamos ante una excelente oportunidad para corregir el rumbo de mi amado México. Nombremos al  Señor Licenciado   Andrés Manuel López Obrador   Presidente Vitalicio de México.  Así mi país será el que tanto hemos soñado.  #VolveriaAvotarPorAMLO","Autor":"Ornella"}
{"Numero":54,"Fecha":"Sun Nov 10 14:40:04 CST 2019","Tweet":"El consultor mexicano Roy Campos analiza la política de seguridad del presidente Andrés Manuel López Obrador. #LaOpiniónDePozaRica #Nacional #Extra  Entérate más aquí ?    ","Autor":"La Opinión de Poza Rica"}
{"Numero":55,"Fecha":"Sun Nov 10 14:36:21 CST 2019","Tweet":"Andrés Manuel López Obrador...  ","Autor":"Danny Stark ?"}
{"Numero":56,"Fecha":"Sun Nov 10 14:33:02 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar al exgobernador Mario Villanueva Madrid.    ","Autor":"Círculo de Poder"}
{"Numero":57,"Fecha":"Sun Nov 10 14:33:00 CST 2019","Tweet":"Durante su gira en el estado de Quintana Roo, el Presidente Andrés Manuel López Obrador se comprometió a que, por la vía legal el ex Gobernador Mario Villanueva será liberado.  ","Autor":"La Silla Rota"}
{"Numero":58,"Fecha":"Sun Nov 10 14:32:37 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador se refirió a la decisión del presidente de Bolivia, Evo Morales, de convocar a nuevas elecciones para evitar la confrontación y la violencia.  ","Autor":"NoticiasACA"}
{"Numero":59,"Fecha":"Sun Nov 10 14:30:00 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador se refirió a la decisión del presidente de Bolivia, Evo Morales, de convocar a nuevas elecciones para evitar la confrontación y la violencia.  ","Autor":"Novedades Acapulco"}
{"Numero":60,"Fecha":"Sun Nov 10 14:26:37 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador con la comunidad indígena de Calakmul, Campeche  ","Autor":"Regeneración"}
{"Numero":61,"Fecha":"Sun Nov 10 14:20:03 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar a Mario Villanueva Madrid, exgobernador de Quintana Roo, y a todas las personas mayores que fueron retenidas de manera injusta, a través de la Ley de Amnistía.  ? Archivo Notimex   #Notimex  ","Autor":"Notimex"}
{"Numero":62,"Fecha":"Sun Nov 10 14:08:16 CST 2019","Tweet":"Celebra AMLO decisión de Evo Morales para convocar a elecciones? Desde Bacalar en Quintana Roo, el presidente Andrés Manuel López Obrador se refirió a la decisión del presidente de Bolivia, Evo Morales, de convocar a nuevas...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":63,"Fecha":"Sun Nov 10 14:04:07 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador celebró que su homólogo Evo Morales, convocara a elecciones nuevamente (Vídeo)  #Bolivia #AMLO #EvoMorales      ","Autor":"Ríodoce"}
{"Numero":64,"Fecha":"Sun Nov 10 14:02:38 CST 2019","Tweet":"El Presidente Andres Manuel López Obrador aseguró que revisará los Tiempos Fiscales, impuesto en especie que pagan Radio y Televisión Mexicanas. Se trata de las únicas concesiones del país con este esquema de tributación al Estado #UnSoloMéxico   ","Autor":"Radio y Televisión Mexicanas"}
{"Numero":65,"Fecha":"Sun Nov 10 14:00:00 CST 2019","Tweet":"#Nacional | Andrés Manuel López Obrador felicitó al presidente de Bolivia por convocar a unas nuevas elecciones y no usar la violencia.   #AMLO #EvoMorales #Bolivia    ","Autor":"Marmor Informa"}
{"Numero":66,"Fecha":"Sun Nov 10 13:51:41 CST 2019","Tweet":"@SailorLunaRomy @AlexGamer87 andres manuel lopez obrador","Autor":"Sr.Pidgeot"}
{"Numero":67,"Fecha":"Sun Nov 10 13:46:36 CST 2019","Tweet":"Yo, Fco. Javier Jiménez Cordero. Egresado del IPN de la ESM. Vote por Andres Manuel López Obrador por que como médico, he tenido la oportunidad de ver el sufrimiento de muchas formas! Y nuestro presidente AMA a Mexico y a su gente sin distinción! Por eso #VolveriaAvotarPorAMLO","Autor":"Francisco J Jimenez "}
{"Numero":68,"Fecha":"Sun Nov 10 13:45:44 CST 2019","Tweet":"Me encuentro en el Consejo Político Nacional de #Morena. Vamos a defender a nuestro partido y caminaremos en la ruta marcada por Andrés Manuel López Obrador.  ","Autor":"Armando Navarrete"}
{"Numero":69,"Fecha":"Sun Nov 10 13:31:38 CST 2019","Tweet":"Invitado por la Fundación Colosio que preside el diputado @SergioJacoboG, el destacado analista político @rivapa hizo un detallado análisis de la política de comunicación del presidente Andrés Manuel López Obrador.  ","Autor":"Lidia Oralia Sarabia"}
{"Numero":70,"Fecha":"Sun Nov 10 13:28:17 CST 2019","Tweet":"@m_ebrard Evo Morales lleva a la practica la frase de Andres Manuel Lopez Obrador y el prefiere ponerse en riesgo y no al pueblo.","Autor":"ADAN LARRAGA"}
{"Numero":71,"Fecha":"Sun Nov 10 13:25:50 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, informó que el pueblo decidirá si se realiza o no el Tren Maya, a través de una consulta.    ","Autor":"Círculo de Poder"}
{"Numero":72,"Fecha":"Sun Nov 10 13:02:28 CST 2019","Tweet":"@kompi1570 @lopezobrador_ No me arrepiento de haber votado por Lic. Andrés Manuel López Obrador. Sin duda #VolveriaAvotarPorAMLO #AMLOEstamosContigo #NoSoyBot","Autor":"marilu250"}
{"Numero":73,"Fecha":"Sun Nov 10 13:00:51 CST 2019","Tweet":"Si volvería a votar  por el Lic Andrés Manuel López Obrador #VolveriaAvotarPorAMLO","Autor":"Norma Leticia Ramos Pérez"}
{"Numero":74,"Fecha":"Sun Nov 10 12:44:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador, celebró la decisión de Evo Morales por su decisión de convocar nuevamente a elecciones.    ","Autor":"Círculo de Poder"}
{"Numero":75,"Fecha":"Sun Nov 10 12:42:00 CST 2019","Tweet":"López Obrador se comprometió en dejar en libertad al ex gobernador de Quintana Roo  ","Autor":"La Silla Rota"}
{"Numero":76,"Fecha":"Sun Nov 10 12:40:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador señaló que el pueblo, a través de las consultas, decidirá si se realiza o no el Tren Maya, sobre el cual actúa de manera precavida pues no desea dejar una obra inconclusa.   ? Archivo Notimex   #Notimex  ","Autor":"Notimex"}
{"Numero":77,"Fecha":"Sun Nov 10 12:40:00 CST 2019","Tweet":"#Política?| Andrés Manuel López Obrador garantizó a las comunidades por donde pasará el Tren Maya que no serán víctimas de arbitrariedades y no habrá imposiciones, pues todo se realizará dentro de la legalidad y con el consenso de la gente.   ","Autor":"EL SOL DE DURANGO"}
{"Numero":78,"Fecha":"Sun Nov 10 12:38:14 CST 2019","Tweet":"Respalda López Obrador nuevos comicios en Bolivia . Andrés Manuel López Obrador mandó un mensaje de reconocimiento al presidente boliviano Evo Morales, por su decisión de convocar unos nuevos comicios.    ","Autor":"Los Tubos"}
{"Numero":79,"Fecha":"Sun Nov 10 12:30:00 CST 2019","Tweet":"#PorSiNoLoViste El senador de Estados Unidos, Tom Cotton crítico a Andrés Manuel López Obrador por su abrazos, no balazos  ","Autor":"La Silla Rota"}
{"Numero":80,"Fecha":"Sun Nov 10 12:27:49 CST 2019","Tweet":"Presidente celebra convocatoria a elecciones en Bolivia; es un triunfo de la democracia, afirma El presidente Andrés Manuel López Obrador celebró la convocatoria a elecciones democráticas en Bolivia para evitar la confrontación y la violencia. Eso es [...]  ","Autor":"Centro Noticias"}
{"Numero":81,"Fecha":"Sun Nov 10 12:25:00 CST 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ se comprometió a reducir los tiempos oficiales ante representantes de la @cirtmx ?    ","Autor":"Noticias En La Mira"}
{"Numero":82,"Fecha":"Sun Nov 10 12:04:25 CST 2019","Tweet":"Mensaje del presidente mexicano, Andrés Manuel López Obrador sobre la situación en #Bolivia. @evoespueblo @OrlenysOV @pvillegas_tlSUR @PedroBriegerOk @Juli_Strada @MashiRafael @alferdez @C5N @ProgresaLatam #AMLO  ","Autor":"Gabriel Infante"}
{"Numero":83,"Fecha":"Sun Nov 10 12:03:16 CST 2019","Tweet":"#ElSurAlMinuto A MINUTOS DE LLEGAR AMLO A CALAKMUL.   Todo listo para la llegada del presidente de la República, Andrés Manuel López Obrador en Xpujl, Calakmul.     ","Autor":"El Sur Campeche"}
{"Numero":84,"Fecha":"Sun Nov 10 11:57:48 CST 2019","Tweet":"@lopezobrador_ Saludos cordiales Señor Precidente Andrés Manuel López Obrador","Autor":"samuel velez perea"}
{"Numero":85,"Fecha":"Sun Nov 10 11:55:39 CST 2019","Tweet":"Luego de la semana 44 de este año, la aprobación del presidente de la república, Andrés Manuel López Obrador ante la ciudadanía es del 59.4 por ciento. En donde se presentó su peor promedio semanal y en donde la tendencia es decreciente según @Mitofsky365  ","Autor":"PuntoPorPuntoTV"}
{"Numero":86,"Fecha":"Sun Nov 10 11:53:38 CST 2019","Tweet":"AMLO... MALO... AMLO... MALO... AMLO... MALO... AMLO... MALO... AMLO... MALO... AMLO... MALO...  ~ Manuel Andrés López Obrador~  Ya se dijo...","Autor":"Pedro Francisco #Insurrecto #irreverente #liberal"}
{"Numero":87,"Fecha":"Sun Nov 10 11:53:04 CST 2019","Tweet":"En la mesa de #AgendaPública @mariocampos y @RoyCampos hablan sobre la popularidad del Presidente Andrés Manuel López Obrador.  ","Autor":"Noticieros Televisa"}
{"Numero":88,"Fecha":"Sun Nov 10 11:46:20 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar a Mario Villanueva Madrid, exgobernador de Quintana Roo.    ","Autor":"Forbes México"}
{"Numero":89,"Fecha":"Sun Nov 10 11:40:00 CST 2019","Tweet":"AUMENTAN los HOMICIDIOS de NIÑOS a manos del CRIMEN ORGANIZADO Durante los 10 primeros meses del gobierno de Andrés Manuel López Obrador fueron asesinados 796 niños y adolescentes    ","Autor":"PUNTOporPUNTO"}
{"Numero":90,"Fecha":"Sun Nov 10 11:30:23 CST 2019","Tweet":"#PrimerInforme | Hago un reconocimiento al compromiso y el apoyo del presidente Andrés Manuel López Obrador, dice @adan_augusto   ","Autor":"XEVA TABASCO"}
{"Numero":91,"Fecha":"Sun Nov 10 11:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":92,"Fecha":"Sun Nov 10 11:22:50 CST 2019","Tweet":"Así lo asegura el Senador, Ricardo Monreal Ávila. El presidente Andrés Manuel López Obrador había mandado una iniciativa al Congreso de la Unión para armar un plan masivo de legalización; diputados aprobaron pero el Senado puso freno.     ","Autor":"Red Informativa BCS"}
{"Numero":93,"Fecha":"Sun Nov 10 11:08:56 CST 2019","Tweet":"En representación del Lic Andrés Manuel López Obrador, asiste Rocio Nahle al Primer Informe del gobernador Adán Augusto López Hernandez.  ","Autor":"El Heraldo de Tabasco"}
{"Numero":94,"Fecha":"Sun Nov 10 11:07:13 CST 2019","Tweet":"En estos momento se encuentra en el Pleno, el gobernador Adán Augusto López Hernández y la titular de la Secretaría de Energía,  Rocío Nahle García, quien acude en representación del presidente Andrés Manuel López Obrador. Vía: Dolores Hernández  ","Autor":"Novedades de Tabasco"}
{"Numero":95,"Fecha":"Sun Nov 10 11:00:00 CST 2019","Tweet":"#VIDEO: Estamos interviniendo para que se libere a Mario Villanueva: AMLO  ","Autor":"La Silla Rota"}
{"Numero":96,"Fecha":"Sun Nov 10 11:00:00 CST 2019","Tweet":"#PorSiSerá en diciembre de 2020 cuando la #CuartaTransformacion de la vida pública de #México se complete, adelantó el pasado miércoles el presidente Andrés Manuel López Obrador.  ","Autor":"Heraldo Estado de México"}
{"Numero":97,"Fecha":"Sun Nov 10 10:58:37 CST 2019","Tweet":"Los de Morena defendiendo a Evo Morales. El chiste se cuenta solo.  Advertidos están cuando Andrés Manuel el mecha corta López obrador, busque algo similar. Peeeeeeeeero, eso sí les digo. Morena está haciendo un PRI al cagarla innumerables veces en esta administración.","Autor":"Pedro A. Vázquez"}
{"Numero":98,"Fecha":"Sun Nov 10 10:55:01 CST 2019","Tweet":"@GMarquezColin @lopezobrador_ @NitoCortizo @EmbaMexPan @embpanmx Elegante mi presidente ANDRÉS MANUEL LÓPEZ OBRADOR .","Autor":"luis merlin cabrera"}
{"Numero":99,"Fecha":"Sun Nov 10 10:52:41 CST 2019","Tweet":"@juanburgos Que pedo con tu encuesta pedorra y tendenciosa. Milones no estamos arrepentidos y volveríamos a votar por Andres Manuel Lopez Obrador. Y para que no quede duda aquí dejo el hashtag #VolveriaAvotarPorAMLO #VolveriaAvotarPorAMLO #VolveriaAvotarPorAMLO","Autor":"Jose Luis"}
{"Numero":100,"Fecha":"Sun Nov 10 10:40:01 CST 2019","Tweet":"@beltrandelrio @aguilarcamin Así es como los 30 millones de votos que le dimos al actual presidente Andrés Manuel López obrador viva méxico ","Autor":"Joelo"}
{"Numero":101,"Fecha":"Sun Nov 10 10:40:01 CST 2019","Tweet":"@beltrandelrio @aguilarcamin Así es como los 30 millones de votos que le dimos al actual presidente Andrés Manuel López obrador viva méxico ","Autor":"Joelo"}
{"Numero":102,"Fecha":"Sun Nov 10 10:30:21 CST 2019","Tweet":"? #México #PorSiNoLoViste ? El presidente Andrés Manuel López Obrador se comprometió a liberar al exgobernador de Quintana Roo, Mario Ernesto Villanueva    ","Autor":"LA PRENSA"}
{"Numero":103,"Fecha":"Sun Nov 10 10:24:34 CST 2019","Tweet":"Claro que volvería a votar por Andres manuel lopez obrador. Lo hice en 2006,2012 y 2018 y no me Arrepiento al contrario estoy Feliz Feliz. #VolveriaAvotarPorAMLO #AMLOEstamosContigo","Autor":"Jose Luis"}
{"Numero":104,"Fecha":"Sun Nov 10 10:23:45 CST 2019","Tweet":"#Nacional | Licitación del Tren Maya, en diciembre  El presidente Andrés Manuel López Obrador afirmó que el Tren Maya reactivará la economía del sureste del país y dejó en claro que los pueblos indígenas serán consultados sobre esta obra.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":105,"Fecha":"Sun Nov 10 10:17:05 CST 2019","Tweet":"Andrés Manuel López Obrador no sabe, porque no lo sabe, lo que es un golpe de Estado en México.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":106,"Fecha":"Sun Nov 10 10:15:22 CST 2019","Tweet":"Es el camino que tomará México tras 13 años de envenenamiento crónico que Andrés Manuel Lopez Obrador a hecho a los ciudadanos del país; un daño que ningún régimen había realizado antes.........   ","Autor":"Alberto Hernández"}
{"Numero":107,"Fecha":"Sun Nov 10 10:06:14 CST 2019","Tweet":"#Entérate | En Temozón, Yucatán, el presidente Andrés Manuel López Obrador garantizó a las comunidades por donde pasará el Tren Maya que no serán víctimas de arbitrariedades   ","Autor":"EL OCCIDENTAL"}
{"Numero":108,"Fecha":"Sun Nov 10 10:00:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador garantizó a las comunidades por donde pasará el Tren Maya que no serán víctimas de arbitrariedades y no habrá imposiciones, pues todo se realizará dentro de la legalidad y con el consenso de la gente.  ","Autor":"El Sol de Zacatecas"}
{"Numero":109,"Fecha":"Sun Nov 10 09:55:34 CST 2019","Tweet":"@Eponiatowska ¿Por qué no existe otro Andrés Manuel López Obrador que pueda darle continuidad al proyecto del Presidente @lopezobrador_? Si Elenita puede responder a eso, podrá responder a todo.","Autor":"Antonio Degante"}
{"Numero":110,"Fecha":"Sun Nov 10 09:54:03 CST 2019","Tweet":"@HectorYunes Estas muy equivocado @HectorYunes Aquí no hay pandilla.!! Es un solo enfermo responsable del caos de los Mexicanos se llama Andrés Manuel López Obrador @lopezobrador_","Autor":"Cesar Cruz Ortiz"}
{"Numero":111,"Fecha":"Sun Nov 10 09:44:46 CST 2019","Tweet":"Simpatizantes del presidente Andrés Manuel López Obrador, logran hacer trending top el hashtag #VolveriaAvotarPorAMLO  Reafirmando así su apoyo en un momento en que al presidente lo golpean a cada instante en la mayoría de medios nacionales","Autor":"Manuel Rodríguez"}
{"Numero":112,"Fecha":"Sun Nov 10 09:40:00 CST 2019","Tweet":"#Opinión | A cuatro semanas de cumplir su primer año de gobierno, la actitud que ha asumido el Presidente Andrés Manuel López Obrador, más que desconcertar motiva franca preocupación, por Francisco Cárdenas Cruz  ","Autor":"La Razón de México"}
{"Numero":113,"Fecha":"Sun Nov 10 09:28:57 CST 2019","Tweet":"@verova @jjbanuelosmz @tumbaburross Debes tener a la mano un plumón o' lápiz para realizar anotaciones de lo que te vaya a dictar el Presidente Andrés Manuel López Obrador.","Autor":"Felipe Suarez V"}
{"Numero":114,"Fecha":"Sun Nov 10 09:28:54 CST 2019","Tweet":"@JohnMAckerman @evoespueblo Al empezar a leer la nota, el chiste se cuenta solo....  Integrantes del gobierno de Andrés Manuel López Obrador, legisladores de Morena...  Jajajajajajajajaja. Y dice personalidades....","Autor":"Aarón Por México"}
{"Numero":115,"Fecha":"Sun Nov 10 08:40:06 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":116,"Fecha":"Sun Nov 10 08:38:41 CST 2019","Tweet":"Nuestro amigo y Presidente de México Lic. Andrés Manuel López Obrador y la 4 Transformación ocupan de la Unidad Nacional  depende de todos ayudar a la construcción de una patria distinta. El cambio de régimen es...  ","Autor":"miguel angel"}
{"Numero":117,"Fecha":"Sun Nov 10 08:31:20 CST 2019","Tweet":"Nuestro presidente siempre actuando en favor de los mexicanos. Un gran honor estar con Andrés Manuel López Obrador!!!!  ","Autor":"Jose Antonio Herrera"}
{"Numero":118,"Fecha":"Sun Nov 10 08:19:52 CST 2019","Tweet":"Andres Manuel Lopez Obrador Exito Presidencial  #VolveriaAvotarPorAMLO #AmloElPuebloTeApoya #AMLOnoEstaSolo  ","Autor":"Natasha  Riviera Maya"}
{"Numero":119,"Fecha":"Sun Nov 10 07:40:47 CST 2019","Tweet":"#VolveriaAvotarPorAMLO Claro q volvería votar por mi presidente sin pensarlo 2 veces Viva México !! Y nuestro presidente Andrés Manuel López Obrador  VIVA!!!!!  Muera el PRIAN y sus calumnias  ","Autor":"JULIO"}
{"Numero":120,"Fecha":"Sun Nov 10 07:39:59 CST 2019","Tweet":"Pero en las declaraciones y posturas de ambos gobernantes, Javier Corral y Andrés Manuel López Obrador, no se advierten datos que nos lleven a concluir que han armado una estrategia, que por fuerza deberá ser...  ","Autor":"Luis Javier Valero F"}
{"Numero":121,"Fecha":"Sun Nov 10 07:32:37 CST 2019","Tweet":"¿Al mal llamado presidente de México, Andrés Manuel López Obrador, le robaron la presidencia dos veces o salvaron a México 12 años?","Autor":"ROBERTO AGRAZ CASTIL"}
{"Numero":122,"Fecha":"Sun Nov 10 07:30:05 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que el Tren Maya reactivará la economía del sureste del país.  ","Autor":"Novedades de Tabasco"}
{"Numero":123,"Fecha":"Sun Nov 10 07:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":124,"Fecha":"Sun Nov 10 07:28:16 CST 2019","Tweet":"Yo también apoyo al presidente Lic Andrés Manuel López Obrador.  ","Autor":"Alejandra"}
{"Numero":125,"Fecha":"Sun Nov 10 07:11:47 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Sr. Presidente de los Estados Unidos Mexicano Lic Andrés Manuel López Obrador muchas felicidades K Dios lo bendiga proteja hoy y siempre A Usted y todos sus seres keridos En hora buena Sr Personas como Usted con principios valores honestidad le hacen falta a nuestro kerido Mexico","Autor":"tavo monroy"}
{"Numero":126,"Fecha":"Sun Nov 10 07:00:00 CST 2019","Tweet":"#Nacional: El presidente Andrés Manuel López Obrador se comprometió a intervenir para que el exgobernador priista Mario Villanueva Madrid, preso por lavado de dinero y asociación delictuosa, obtenga su libertad  ","Autor":"TeleSaltillo"}
{"Numero":127,"Fecha":"Sun Nov 10 06:40:47 CST 2019","Tweet":"@AgustinLaje Ahí le hablan señor presidente Andrés Manuel López Obrador!. Si desgobierno también irá en picada y nuestras fuerzas Armadas jamás atentaron contra el gran pueblo de México. Entienda que usted nos lleva por el camión equivocado y que está quedando muy claro que no sabe gobernar.","Autor":"Adrián De La Rosa.."}
{"Numero":128,"Fecha":"Sun Nov 10 06:09:52 CST 2019","Tweet":"Pero por supuesto #volveríaavotarporamlo lo amo a la potencia infinito. A mi querido Presidente Andrés Manuel López Obrador...","Autor":"Kelly"}
{"Numero":129,"Fecha":"Sun Nov 10 06:03:43 CST 2019","Tweet":"Inside President Andres Manuel Lopez Obrador 's odd relationship with Mexico's drug cartels   via @nypost","Autor":"cuerudo2"}
{"Numero":130,"Fecha":"Sun Nov 10 05:08:40 CST 2019","Tweet":"¡Ver para creer!... Son muy tristes los hechos donde fue atacada la familia LeBarón, y lo de Culiacán, pero no deben magnificarse, sentenció el jefe de la oficina del Presidente Andrés Manuel López Obrador, Alfonso Romo Garza.    vía @Literal","Autor":"J. Hernández Barros"}
{"Numero":131,"Fecha":"Sun Nov 10 04:38:56 CST 2019","Tweet":"@yoshgawen A ver si entendí, ¿publicas una disculpa que fue el 23 de mayo en México como si hubiera sido ayer en Columbus, Ohio? Bendito internet.  ","Autor":"Jorge Ramírez H."}
{"Numero":132,"Fecha":"Sun Nov 10 02:07:32 CST 2019","Tweet":"@JohnMAckerman @evoespueblo Los traiciona su vocación autoritaria ...se asumen como integrantes del gobierno de Andrés Manuel López Obrador, cuando deberían ser servidores públicos del gobierno federal ...y se solidarizan con Evo Morales, el dictador, en lugar de apoyar al pueblo de Bolivia ...descarados!","Autor":"Javier Ponce"}
{"Numero":133,"Fecha":"Sun Nov 10 01:40:00 CST 2019","Tweet":"#NoTeLoPierdas | Se compromete AMLO a liberar a Mario Villanueva   ","Autor":"EL OCCIDENTAL"}
{"Numero":134,"Fecha":"Sun Nov 10 01:12:35 CST 2019","Tweet":"@hermanazazo @m_ebrard Sr. anónimo Voté por Andrés Manuel López Obrador. Es inteligencia de millones de personas, la que actuó para cambiar el régimen político en México. El pueblo mexicano inteligente,  #unidos con AMLO, deseamos PAZ en todo América Latina.","Autor":"Auxilio Evangelista"}
{"Numero":135,"Fecha":"Sun Nov 10 01:08:02 CST 2019","Tweet":"@Edd_Campe @QuesaVerdades Yo sí votaría otra vez por nuestro presidente Andrés Manuel López Obrador es el mejor que todos","Autor":"Markiss Ruiz"}
{"Numero":136,"Fecha":"Sun Nov 10 01:01:21 CST 2019","Tweet":"#VolveriaAvotarPorAMLO #AMLOEstamosContigo #AmloElPuebloTeApoya #EsUnHonorEstarConObrador  Hoy y siempre, mi apoyo total a nuestro Presidente, Andrés Manuel López Obrador. Después de el nada será lo mismo.","Autor":"Guadalupe Burgos"}
{"Numero":137,"Fecha":"Sun Nov 10 00:54:30 CST 2019","Tweet":"Lic. Lic. Andrés Manuel López Obrador Presidente de México: #CETENoAlCierre de la formación en producción audiovisual cultural y educativa en México - ¡Firma la petición!   a través de @Change_Mex","Autor":"Jose Ramon San Pablo"}
{"Numero":138,"Fecha":"Sun Nov 10 00:31:31 CST 2019","Tweet":"2._gobernante, por justo que halla sido, aplicó éstos preceptos, como hoy lo hace el C. Andrés Manuel López Obrador, un presidente que por sus actos es llamado para engrandecer los anales de México","Autor":"miguel angel"}
{"Numero":139,"Fecha":"Sun Nov 10 00:23:37 CST 2019","Tweet":"Ciertamente Andrés Manuel, el presidente López Obrador es un desastre.  ","Autor":"Fernando Fosado"}
{"Numero":140,"Fecha":"Sun Nov 10 00:19:28 CST 2019","Tweet":"@Mzavalagc @lopezobrador_ Sra. Margarita Zavala el señor presidente Andrés Manuel López Obrador ha hecho más que su esposo en un sexenio.","Autor":"Lizeth Rentería"}
{"Numero":141,"Fecha":"Sun Nov 10 00:07:24 CST 2019","Tweet":"@LOVREGA como Malo?  si ese, Manuel Andres Lopez Obrador.","Autor":"pingüica?"}
{"Numero":142,"Fecha":"Sun Nov 10 00:02:33 CST 2019","Tweet":"Hace cuatro años mientras viajaba en el  @MetroCDMX escribí esto sobre @EPN y nosotros los mexicanos y al volverlo a leer, TRISTEMENTE, sigue tan vigente como entonces, solo cambiemos el nombre de Enrique Peña Nieto por el de Andrés Manuel López Obrador y la realidad es la misma.    ","Autor":"Julio Madrid ?"}
{"Numero":143,"Fecha":"Sat Nov 09 23:47:38 CST 2019","Tweet":"#Política | Se compromete AMLO a liberar a Mario Villanueva     ","Autor":"El Sol de Salamanca"}
{"Numero":144,"Fecha":"Sat Nov 09 23:45:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar al exgobernador de Quintana Roo, Mario Ernesto Villanueva, y dijo que ya está interviniendo para que ello suceda por la vía legal.  ","Autor":"El Sol de Zacatecas"}
{"Numero":145,"Fecha":"Sat Nov 09 23:44:12 CST 2019","Tweet":"@Eponiatowska Ojalá no haga lo mismo el inepto presidente de México. Andrés Manuel López Obrador!","Autor":"Laura E"}
{"Numero":146,"Fecha":"Sat Nov 09 23:35:26 CST 2019","Tweet":"@Eponiatowska Haber si el presidente Andrés Manuel López  Obrador @lopezobrador_ lee a Dña Elena Poniatowska @Eponiatowska y le cae el veinte Y haber si la secretaria Olga Sánchez Cordero @M_OlgaSCordero lo aplica para dejar de apoyar y festejar el triunfo de Jaime Bonilla V @Jaime_BonillaV","Autor":"Ing Néctar Augusto ?"}
{"Numero":147,"Fecha":"Sat Nov 09 23:14:54 CST 2019","Tweet":"@MD_HO_DrAaronFC Que no se preocupen por el gobierno de nuestro presidente Andrés Manuel López Obrador, que presten mucha atención a los miles de sacerdotes pederastas. Ellos si lastiman y traicionan a su Dios. Y fuera de ficción a la sociedad entera.","Autor":"cliMACo"}
{"Numero":148,"Fecha":"Sat Nov 09 23:14:46 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a obtener la libertad del exgobernador Mario Villanueva, sentenciado por lavado de dinero, y que la semana pasada perdió un amparo, con el que pretendía gozar de  prisión domiciliaria...  ","Autor":"Opinion Pública MX"}
{"Numero":149,"Fecha":"Sat Nov 09 23:08:35 CST 2019","Tweet":"GOLPE DE ESTADO, EJÉRCITO Y CRIMEN ORGANIZADO. Por Felipe Guerrero.  Tras las declaraciones del Presidente Andrés Manuel López Obrador, que ponen en el centro de la resistencia contra la llamada Cuarta...  ","Autor":"Luis A. Arcos Castro"}
{"Numero":150,"Fecha":"Sat Nov 09 22:42:00 CST 2019","Tweet":"Yo! Cesar Diaz Hoy, Mexicano  de verdad! volvería a votar por el Presidente, Andrés Manuel López Obrador. #VolveriaAvotarPorAMLO  ","Autor":"Cesar Diaz Hoy"}
{"Numero":151,"Fecha":"Sat Nov 09 22:40:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que lleva una buena relación con el gobernador de Quintana Roo, Carlos Joaquín González  ","Autor":"24 HORAS"}
{"Numero":152,"Fecha":"Sat Nov 09 22:36:52 CST 2019","Tweet":"@RepDeFiFidonia @AntipgBot Señor presidente Andrés Manuel López Obrador, ya supérelo, por favor.","Autor":"E"}
{"Numero":153,"Fecha":"Sat Nov 09 22:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":154,"Fecha":"Sat Nov 09 22:15:16 CST 2019","Tweet":"@MaguMonero Pregunta seria? Por qué te pedorreas tanto, que tu Presidente sea el Lic. Andrés Manuel López Obrador? Siento como que manejas el doble discurso ó la doble moral? Digo?","Autor":"Cesar Diaz Hoy"}
{"Numero":155,"Fecha":"Sat Nov 09 22:15:03 CST 2019","Tweet":"@AthieEzra @SoyBenvenuttiNL @lopezobrador_ @COFEPRIS @Tu_IMSS @jorgeramosnews @carmen_olvera @FelipeCalderon @PedroFerriz @DoliaEstevez @revistaproceso @brozoxmiswebs @marialuisalg1 @CiroGomezL @CarlosLoret @AngelVerdugoB @Pajaropolitico @beltrandelrio @franciscozea @GloriaAlvarez85 @CNN @Milenio Chinga a toda tu madre Andrés Manuel López Obrador","Autor":"11:11 Jorge Zepeda 11:11"}
{"Numero":156,"Fecha":"Sat Nov 09 22:14:51 CST 2019","Tweet":"El por qué del Tren Maya: Andrés Manuel López Obrador    ","Autor":"@revistasinrecreo"}
{"Numero":157,"Fecha":"Sat Nov 09 22:14:15 CST 2019","Tweet":"#Seguridad (...) Durante los 10 primeros meses del gobierno de Andrés Manuel López Obrador fueron asesinados 796 niños y adolescentes. La cifra representa que cada seis u...  ","Autor":"Xz"}
{"Numero":158,"Fecha":"Sat Nov 09 22:08:40 CST 2019","Tweet":"De acuerdo al reciente reportaje en @revistaproceso en los primeros 10 meses del gobierno de Andrés Manuel López Obrador se ha reportado el homicidio de 796 niños y adolescentes. Se va culpar también a gobiernos anteriores? #AsiLasCosas","Autor":"Jorge Cajiga"}
{"Numero":159,"Fecha":"Sat Nov 09 22:05:00 CST 2019","Tweet":"Reveló que ya había hecho las gestiones pertinentes para liberar al exgobernador de Quintana Roo, pero un amparo lo impidió #MarioVillanueva #AMLO #QuintanaRoo #prision    ","Autor":"El Sol de Morelia"}
{"Numero":160,"Fecha":"Sat Nov 09 22:00:34 CST 2019","Tweet":"#LoMásVisto El presidente Andrés Manuel López Obrador dijo que México vive nuevos tiempos y que los tiempos oficiales que pesan sobre los medios de comunicación ya están caducos.  ","Autor":"Azteca Noticias"}
{"Numero":161,"Fecha":"Sat Nov 09 21:58:27 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"L.Susana González S."}
{"Numero":162,"Fecha":"Sat Nov 09 21:53:04 CST 2019","Tweet":"#VolveríaAvotarPorAMLO En conferencia de prensa sobre los derechos humanos, el músico británico Roger Waters dijo sentirse alegre de que Enrique Peña Nieto ya se largó. Mientras que al nuevo presidente, Andrés Manuel López Obrador, le deseó suerte. Te hablan alex lora","Autor":"Raigosa"}
{"Numero":163,"Fecha":"Sat Nov 09 21:52:00 CST 2019","Tweet":"COMPROMETE @lopezobrador_  DAR LIBERTAD A MARIO VILLANUEVA    ","Autor":"JOSE ALAM"}
{"Numero":164,"Fecha":"Sat Nov 09 21:51:27 CST 2019","Tweet":"(AMLO y el estigma), Sin tacto Por Sergio González Levet Señor presidente Andrés Manuel López Obrador, seré muy cauto y respetuoso en lo que opinaré a conti... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":165,"Fecha":"Sat Nov 09 21:45:21 CST 2019","Tweet":"Y no es que les interese dañarme, mancharme o atacarme a mí. Su objetivo es el presidente Andrés Manuel López Obrador y la Cuarta Transformación #4taTransformacion   Video PARTE 02  ","Autor":"Aries Joshua"}
{"Numero":166,"Fecha":"Sat Nov 09 21:43:24 CST 2019","Tweet":"Miren quien gobierna Sonora y andan pidiendo la renuncia del Presidente Andrés Manuel López Obrador. Gobernadora huevona, aragana y peresosa, pero si cobra puntual su sueldo!  ","Autor":"Elvira Arellano"}
{"Numero":167,"Fecha":"Sat Nov 09 21:38:42 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"Pedro Martínez Gómez"}
{"Numero":168,"Fecha":"Sat Nov 09 21:35:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador en su gira de trabajo en Quintana Roo, dijo está comprometido con que el ex Gobernador Mario Villanueva Madrid, obtenga su libertad; lleva 18 años en prisión por delitos contra la salud y lavado de dinero    ","Autor":"Sin Embargo MX"}
{"Numero":169,"Fecha":"Sat Nov 09 21:34:19 CST 2019","Tweet":"Andrés Manuel López Obrador, es un ingrato. Denosta al ejército mexicano, quien es el que lo cuida y protege. Desagradecido el egoísta.","Autor":"Grupo Grado Cero Press"}
{"Numero":170,"Fecha":"Sat Nov 09 21:33:39 CST 2019","Tweet":"El ex presidente de #Ecuador, Rafael Correa, defiende la política de Andrés Manuel López Obrador. Usuarios de redes sociales consideraron que el ex mandatario latino dejó en vergüenza a Leo Zuckerman.  ","Autor":"Grupo Cantón"}
{"Numero":171,"Fecha":"Sat Nov 09 21:24:49 CST 2019","Tweet":"#VolveríaAvotarPorAMLO a huevo que si, ANDRÉS MANUEL LÓPEZ OBRADOR QUE DIOS TE DE MÁS ENERGÍA PARA SEGUIR LUCHANDO, MEXICO TE APOYA","Autor":"Joshua Camargo Benitez"}
{"Numero":172,"Fecha":"Sat Nov 09 21:23:22 CST 2019","Tweet":"El ex presidente de #Ecuador, Rafael Correa, defiende la política de Andrés Manuel López Obrador. Usuarios de redes sociales consideraron que el ex mandatario latino dejó en vergüenza a Leo Zuckerman.  ","Autor":"CAMPECHE HOY"}
{"Numero":173,"Fecha":"Sat Nov 09 21:22:08 CST 2019","Tweet":"@act_just @Lindumy AMLO o prian sin lugar a dudas Andrés Manuel López Obrador es lo mejor para el Pais","Autor":"Eduardo Gutierre Z"}
{"Numero":174,"Fecha":"Sat Nov 09 21:20:19 CST 2019","Tweet":"El de aquí se llama Andrés Manuel López Obrador.  México no tarda en levantarse...  ","Autor":"Arturo Inn"}
{"Numero":175,"Fecha":"Sat Nov 09 21:19:33 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a liberar a Mario Villanueva Madrid, exgobernador de Quintana Roo, y a todas las personas mayores y retenidas de manera injusta a través de la Ley de Amnistía.    #México #MarioVillanueva #QuintanaRoo","Autor":"NNC.mx"}
{"Numero":176,"Fecha":"Sat Nov 09 21:15:00 CST 2019","Tweet":"El exgobernador de Quintana Roo fue detenido y sentenciado primero en EU por lavado de dinero, luego en México por delitos contra la salud  ","Autor":"La Silla Rota"}
{"Numero":177,"Fecha":"Sat Nov 09 21:09:59 CST 2019","Tweet":"@alejandrokent @diaz_manuel @Aeromexico Los ídolos de la derecha facha son Alex Lora, el piloto zoquete y el pelón arrepentido que se cree guapo. Por eso perdieron.  Mis ídolos de izquierda progresista son Lula, Rafael Correa, Alberto Fernández y por supuesto Andres Manuel Lopez Obrador. No hay comparación.","Autor":"AlMirRey"}
{"Numero":178,"Fecha":"Sat Nov 09 21:00:12 CST 2019","Tweet":"Tiembla Nicolás Maduro  Tiembla Andrés Manuel López Obrador  Tiembla el populismo hipócrita de latinoamérica  ","Autor":"Mi Rober Precioso"}
{"Numero":179,"Fecha":"Sat Nov 09 21:00:00 CST 2019","Tweet":"Se compromete AMLO a liberar a Mario Villanueva  Reveló que ya había hecho las gestiones pertinentes para liberar al exgobernador de Quintana Roo, pero un amparo lo impidió   ","Autor":"El Sol de San Luis"}
{"Numero":180,"Fecha":"Sat Nov 09 20:42:43 CST 2019","Tweet":"El presidente Andrés Manuel se comprometió a liberar a Mario Villanueva Madrid, ex gobernador de Quintana Roo   ","Autor":"24 HORAS"}
{"Numero":181,"Fecha":"Sat Nov 09 20:42:23 CST 2019","Tweet":"@QuesaVerdades #VolveriaAvotarPorAMLO porqué es un hombre íntegro, honesto, humilde y con inmenso amor por su país y su pueblo. Somos afortunados, estamos siendo testigos del MEJOR PRESIDENTE DE LA HISTORIA, larga vida para el Lic. Andrés Manuel López Obrador, Dios lo bendiga y lo proteja ","Autor":"asperea1"}
{"Numero":182,"Fecha":"Sat Nov 09 20:40:00 CST 2019","Tweet":"#Política #AMLO  Mario Villanueva Madrid cumple una sentencia de 22 años de prisión por la comisión de los delitos de contra la salud y lavado de dinero.    ","Autor":"El Sol de Toluca"}
{"Numero":183,"Fecha":"Sat Nov 09 20:36:00 CST 2019","Tweet":"El exgobernador de Quintana Roo fue detenido y sentenciado primero en EU por lavado de dinero, luego en México por delitos contra la salud  ","Autor":"La Silla Rota"}
{"Numero":184,"Fecha":"Sat Nov 09 20:30:00 CST 2019","Tweet":"#Nacional Andrés Manuel López Obrador insiste: España y la Iglesia Católica, desde el Vaticano, deben pedir perdón por los abusos cometidos durante la Conquista #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":185,"Fecha":"Sat Nov 09 20:22:39 CST 2019","Tweet":"Escuchando el video del Presidente Andres Manuel Lopez Obrador y el equipo de la Dra Sheinbaum, me acordé de las películas de la época de oro en la que veía como un estudiante de la provincia iba a estudiar medicina hasta la CAPITAL, por que solo allá había tiene otros datos!","Autor":"Oscar Díaz Sánchez"}
{"Numero":186,"Fecha":"Sat Nov 09 20:16:54 CST 2019","Tweet":"VIVA  ANDRÉS MANUEL LOPEZ OBRADOR ?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":187,"Fecha":"Sat Nov 09 20:14:32 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que el Tren Maya reactivará la economía del suresre del país y dejó en claro que los pueblos indígenas serán consultados sobre esta obra, cuya licitación tendrá lugar en diciembre próximo.  ","Autor":"NotiGDL"}
{"Numero":188,"Fecha":"Sat Nov 09 20:12:36 CST 2019","Tweet":"#Columna Por @panchogarfias  Andrés Manuel López Obrador ya da señales de desesperación. Vive su peor momento desde que llegó a la presidencia de la República aquel primero de diciembre del 2018. Los problemas lo rebasan. Violencia y crecimiento son dos...  ","Autor":"El Arsenal"}
{"Numero":189,"Fecha":"Sat Nov 09 20:12:18 CST 2019","Tweet":"Vas y rechingas a tu puta madre Andrés Manuel López Obrador, pinche engañabobos.","Autor":"ChTM AMLO Daily"}
{"Numero":190,"Fecha":"Sat Nov 09 20:06:00 CST 2019","Tweet":"#VIDEO: Estamos interviniendo para que se libere a Mario Villanueva: AMLO  ","Autor":"La Silla Rota"}
{"Numero":191,"Fecha":"Sat Nov 09 20:00:00 CST 2019","Tweet":"¡Ya dio su palabra!   Se compromete AMLO a liberar a Mario Villanueva    ","Autor":"El Sol de México"}
{"Numero":192,"Fecha":"Sat Nov 09 19:57:48 CST 2019","Tweet":"Inside President Andres Manuel Lopez Obrador s odd relationship with Mexicos drug cartels  ","Autor":"David Enriquez"}
{"Numero":193,"Fecha":"Sat Nov 09 19:50:36 CST 2019","Tweet":"Estoy a favor del Tren Maya, pero si no quieren no se construirá, dice AMLO  Felipe Carrillo Puerto, QR. El presidente Andrés Manuel López Obrador afirmó que si la gente de la Península de Yucatán no quiere el Tren Maya, no se construirá.  ","Autor":"La Voz de Michoacán"}
{"Numero":194,"Fecha":"Sat Nov 09 19:50:02 CST 2019","Tweet":"#México  |  Se compromete #AMLO a liberar a #MarioVillanueva ?    ","Autor":"El Sudcaliforniano"}
{"Numero":195,"Fecha":"Sat Nov 09 19:49:30 CST 2019","Tweet":"@HistoriaPedro Yo, maestra comprometida con mis alumnos y mi país, volvería sin duda alguna a votar por Andrés Manuel López Obrador ","Autor":"Soy Carito T."}
{"Numero":196,"Fecha":"Sat Nov 09 19:48:21 CST 2019","Tweet":"CAMINAR DE LADO DE NUESTRO PRESIDENTE ES CAMINAR DE LADO DE LA GENTE.  El día de ayer, las Diputadas y Diputados de morena, nos reunimos con nuestro compañero presidente, Andrés Manuel López Obrador, en Palacio Nacional.  #CamaraDiputados  ","Autor":"Gustavo Callejas Romero"}
{"Numero":197,"Fecha":"Sat Nov 09 19:43:11 CST 2019","Tweet":"Pueblos indígenas de Felipe Carrillo Puerto se pronuncian a favor del Tren Maya en asamblea con el presidente En Felipe Carrillo Puerto, Quintana Roo, el presidente Andrés Manuel López Obrador se reunió con pueblos indígenas, a quienes expuso la importancia del Tren Maya par  ","Autor":"Centro Noticias"}
{"Numero":198,"Fecha":"Sat Nov 09 19:38:23 CST 2019","Tweet":"@revistapolemon @FelipeCalderon @EPN Q esta ghabi!!! PCHDM...  Más de 30 millones q votaron por Andrés Manuel López Obrador, nuestro Presidente lo saludan: QCHASM!!!  Se acabaron los privilegios y se terminó el chayote!!!","Autor":"Jorge Reyes Alvarez"}
{"Numero":199,"Fecha":"Sat Nov 09 19:30:00 CST 2019","Tweet":"#ENCUESTA 53% de los MEXICANOS considera que la ESTRATEGIA de SEGURIDAD debe CAMBIAR Ante los hechos de violencia registrados en los primeros 11 meses de gobierno de Andrés Manuel López Obrador, revela una encuesta elaborada por Consulta Mitofsky.    ","Autor":"PUNTOporPUNTO"}
{"Numero":200,"Fecha":"Sat Nov 09 19:28:47 CST 2019","Tweet":"Oigan, noticia,  el poder Judicial pasa a manos del Ejecutivo:  Estamos interviniendo para que se libere a Mario Villanueva: AMLO  ","Autor":"Sandra Romandía"}
{"Numero":201,"Fecha":"Sat Nov 09 19:28:47 CST 2019","Tweet":"Oigan, noticia,  el poder Judicial pasa a manos del Ejecutivo:  Estamos interviniendo para que se libere a Mario Villanueva: AMLO  ","Autor":"Sandra Romandía"}
{"Numero":202,"Fecha":"Sat Nov 09 19:28:15 CST 2019","Tweet":"@TlacaelelRey ¿En serio? ¿Y el PRESIDENTE CONSTITUCIONAL, ELECTO POR APLASTANTE MAYORÍA Andrés Manuel López Obrador ya renunció? Con esas palabras; cualquier golpe de Estado se queda chico. ","Autor":"Os Fes"}
{"Numero":203,"Fecha":"Sat Nov 09 19:24:00 CST 2019","Tweet":"@OpEsMx Ahora también digan que fue culpa de nuestro presidente Andrés Manuel López Obrador","Autor":"Ricardo ultratumba"}
{"Numero":204,"Fecha":"Sat Nov 09 19:16:10 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció que se creará una empresa para comprar a precios justos la miel que se produce en la península de Yucatán.  ","Autor":"Noticieros Televisa"}
{"Numero":205,"Fecha":"Sat Nov 09 19:10:00 CST 2019","Tweet":"#Estados | Ante miembros de comunidades indígenas quienes reclamaron un posible despojo de sus tierras para la construcción del Tren Maya, el presidente Andrés Manuel López Obrador informó que se realizarán consultas para buscar el respaldo.  ","Autor":"A barlovento Informa"}
{"Numero":206,"Fecha":"Sat Nov 09 19:00:41 CST 2019","Tweet":"#QUINTANAROO El gobernador Carlos Joaquín convocó hoy a firmar un nuevo pacto social que nos una, que nos mueva y que nos dé confianza, al participar, con el presidente Andrés Manuel López Obrador, en el Diálogo  ","Autor":"BM Noticias"}
{"Numero":207,"Fecha":"Sat Nov 09 18:50:00 CST 2019","Tweet":"El Presidente Andrés Manuel López Obrador en su gira de trabajo en Quintana Roo, dijo está comprometido con que el ex Gobernador Mario Villanueva Madrid, obtenga su libertad; lleva 18 años en prisión por delitos contra la salud y lavado de dinero    ","Autor":"Sin Embargo MX"}
{"Numero":208,"Fecha":"Sat Nov 09 18:36:33 CST 2019","Tweet":"@elOrdenMundial @gzeromedia Y Andres Manuel López Obrador?","Autor":"Carlos Quintero"}
{"Numero":209,"Fecha":"Sat Nov 09 18:36:03 CST 2019","Tweet":"Mario Villanueva quedará en libertad: Andrés Manuel López Obrador  (Y no es fake news)","Autor":"@revistasinrecreo"}
{"Numero":210,"Fecha":"Sat Nov 09 18:33:35 CST 2019","Tweet":"El resultado: Manuel Andrés López Obrador @lopezobrador_  ","Autor":"fco ruiz"}
{"Numero":211,"Fecha":"Sat Nov 09 18:33:00 CST 2019","Tweet":"La petición se dio en la visita de López Obrador a Temozón, Yucatán, donde dialogó con representantes de la comunidad Maya.  ","Autor":"La Silla Rota"}
{"Numero":212,"Fecha":"Sat Nov 09 18:30:00 CST 2019","Tweet":"#ZONANacional | A 500 años del encuentro entre Moctezuma y Hernán Cortés, el presidente Andrés Manuel López Obrador de nuevo pidió al Rey de España y al Papa, ofrezcan disculpas a los pueblos indígenas por los abusos cometidos en la Conquista     ","Autor":"ZONA 3"}
{"Numero":213,"Fecha":"Sat Nov 09 18:28:23 CST 2019","Tweet":"Así lo asegura el Senador, Ricardo Monreal Ávila. El presidente Andrés Manuel López Obrador había mandado una iniciativa al Congreso de la Unión para armar un plan masivo de legalización; diputados aprobaron pero el Senado puso freno.  ","Autor":"Opinion Pública MX"}
{"Numero":214,"Fecha":"Sat Nov 09 18:28:15 CST 2019","Tweet":" #ÚLTIMAHORA | SE COMPROMETE A LIBERAR A MARIO VILLANUEVA. El presidente Andrés Manuel López Obrador se comprometió en Quintana Roo a liberar de forma legal al exgobernador, Mario Villanueva.  ¿Qué les parece?  ","Autor":"Reporte Nivel Uno"}
