{"Numero":1,"Fecha":"Sun Oct 27 17:55:24 CST 2019","Tweet":"2009 Hugo Rafael Chávez Frias 2019 Andrés Manuel López Obrador.  Hugo Chávez invita a los evangélicos a salir a las calles y propagar el Evangelio.  ","Autor":"r?h? c?sll? #T "}
{"Numero":2,"Fecha":"Sun Oct 27 17:48:00 CST 2019","Tweet":"Este lunes fue presentado el Sistema Nacional de Salud del gobierno de Andrés Manuel López Obrador. Estos son todos los cambios que contempla    ","Autor":"La Silla Rota"}
{"Numero":3,"Fecha":"Sun Oct 27 17:41:26 CST 2019","Tweet":"@johnerencastle Mi admiración y respeto para ti John ya q eres una persona q lucha día a día apoyando a Ntro. Presidente Const. Lic. Andrés Manuel López Obrador y ayudas a fortalecer la #ComunidadDeLa4T   Tu buscas SUMAR no restar. Tu Buscas Multiplicar no dividir. Saludos.  ","Autor":"Aries Joshua"}
{"Numero":4,"Fecha":"Sun Oct 27 17:24:10 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador condenó nuevamente la política de exterminio en materia de seguridad que pregonan sectores conservadores al criticar la determinación de liberar e Ovidio Guzmán tras un...    ","Autor":"Olmeca TV"}
{"Numero":5,"Fecha":"Sun Oct 27 17:10:04 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a destinar para el siguiente año cerca de 1,350 millones de pesos para la implementación de la reforma laboral  ","Autor":"IDC"}
{"Numero":6,"Fecha":"Sun Oct 27 16:52:14 CST 2019","Tweet":"@hsantiag09 @M4N_MX Mientras no se llamen Andrés Manuel López obrador, Gerardo Fernandes Noroña o Manuel Bartlett ya estamos del otro lado","Autor":"Ana   "}
{"Numero":7,"Fecha":"Sun Oct 27 16:50:08 CST 2019","Tweet":"DETRÁS DE LA NOTICIA | Lo peor del viejo PRI en cochinero de Morena  Los encontronazos, división y enfrentamientos en las cúpulas nacionales y estatales de Morena fortalecen la posibilidad que Andrés Manuel López Obrador renuncie al partido que fundó    ","Autor":"Agencia JM"}
{"Numero":8,"Fecha":"Sun Oct 27 16:40:58 CST 2019","Tweet":"¿Quééé? AMLO comparó su gobierno con Jesús  ","Autor":"La Silla Rota"}
{"Numero":9,"Fecha":"Sun Oct 27 16:38:28 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador dudó que entre agosto y octubre se hayan otorgado esas cancelaciones, pues según él, dio la instrucción de que no debían permitirse más.  ","Autor":"Ricardo Lemus"}
{"Numero":10,"Fecha":"Sun Oct 27 16:36:48 CST 2019","Tweet":"@Conejo_Ninya @Mr_Gio_TheOne @karlamarleneds @GabrielaFubar19 @AlczarLaura1 @Rogelio20176735 @lazago85 @nonalorehedzg03 @lorenzocoronar @CORAZON7774 @saltinmoryur @FrancRodrigu @laadelita3 @ofegdl @Marpfa @more70mart @liliilvolitacn1 @alegvilla1 @Nhenneq @EEYYYAA @LauQueretaroMx @yimboroyimboro @chioreya @FrauDesFeuers @zuzu8a @heidi_belikov @Eleonor_HG @Neft_PP @prole_ciudadana @EllaCantaloupeH @L_Boop @dreammex @TlacatecolotlMX @PekaEnriquez @Raminoco @GogaKeith @NikolayLobo @VerdadCallada @adelatl521 @PacoPacoFranco2 @Pupismota @AlejandraMx6 @gonxorolo @salgado_juvenal @opalorubi @Fatita75010342 @ligici @Florlizh @NitVonyu @BetitoHapo ? No lo olvides, hermano...  Una sóla es la causa: la consolidación del Gobierno de la #4T !!  Y de una sóla persona es el mérito: Lic. Andrés Manuel López Obrador, Presidente de los Estados Unidos Mexicanos !!  Lo demás es solamente fantochería !!!  ¿Estamos o no estamos?","Autor":"Primitivo Montes Aldave"}
{"Numero":11,"Fecha":"Sun Oct 27 16:35:13 CST 2019","Tweet":"@brozoxmiswebs Celébralo @brozoxmiswebs estabas chingue y chingue haciendo campaña para Andrés Manuel López Obrador. Ahi esta tu mesías, tu esperanza, por que la de México nunca lo fue.","Autor":"Facundo"}
{"Numero":12,"Fecha":"Sun Oct 27 16:32:08 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Bárbara Ramírez"}
{"Numero":13,"Fecha":"Sun Oct 27 16:30:38 CST 2019","Tweet":"?Descarta AMLO pagar transporte de reporteros? El presidente Andrés Manuel López Obrador descartó hoy que la Presidencia de la República vaya a pagar los traslados de los reporteros que acompañan sus giras por el país y sugirió...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":14,"Fecha":"Sun Oct 27 16:22:15 CST 2019","Tweet":"@CarlosSalinas03 @FelipeCalderon @lopezobrador_ Seeeeee......  VIVA ANDRÉS MANUEL LÓPEZ OBRADOR !  VIVA LA 4a. TRANSFORMACIÓN !  VIVA MÉXICO !","Autor":"Alfonso Rangel"}
{"Numero":15,"Fecha":"Sun Oct 27 16:18:28 CST 2019","Tweet":"@alcione2021 @FelipeCalderon Seeee.....VIVA ANDRÉS MANUEL LÓPEZ OBRADOR !  VIVA LA 4a. TRANSFORMACIÓN !  VIVA MÉXICO !","Autor":"Alfonso Rangel"}
{"Numero":16,"Fecha":"Sun Oct 27 16:12:13 CST 2019","Tweet":"Trabajando 16 horas diarias, son dos sexenios en uno: AMLO? El presidente Andrés Manuel López Obrador reiteró que no se reelegirá, pues es partidario del sufragio efectivo no reelección, además de que trabaja 16 horas horas al...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":17,"Fecha":"Sun Oct 27 15:45:12 CST 2019","Tweet":"@lopezobrador_ AMLO nuestro presidente si me representa al 100%. Dios lo bendiga siempre. Muchas gracias querido presidente Lic. Andrés Manuel López Obrador.","Autor":"Rebeca Guerrero Mart"}
{"Numero":18,"Fecha":"Sun Oct 27 14:51:40 CST 2019","Tweet":"... el índice de reprobación del sistema de bachillerato de Andrés Manuel López Obrador es de 82% en la modalidad escolarizada y de 76% en la semiescolar  ","Autor":"Linda DelaBarrera"}
{"Numero":19,"Fecha":"Sun Oct 27 14:49:12 CST 2019","Tweet":"Se llama Andres Manuel López Obrador, ha hecho más que 8 presidentes juntos. Esta en sus genes transformar, dar a cada cual lo suyo. Vive la época, en que la envidia, las mentiras y el odio, se estilan entre los #MoralmenteDerrotados, su historia apenas comienza #FelizDomingo  ","Autor":"RENE MARTINEZ GALICI"}
{"Numero":20,"Fecha":"Sun Oct 27 14:27:53 CST 2019","Tweet":"Rene Narváez Lozada Sr. Presidente Andrés Manuel López Obrador.  Su Política de austeridad acaba de provocar una tragedia en nuestros compañeros que trabajan llevando las noticias de su trabajo.","Autor":"deliranterealidad"}
{"Numero":21,"Fecha":"Sun Oct 27 14:18:20 CST 2019","Tweet":"@GlodeJo07 @alfredoporras93 Andrés Manuel López Obrador es DEMOCRÁTICAMENTE el mejor Presidente de México: * Trabajador * Directo * Sencillo * Hábil. Tú, nadie. Nada.","Autor":"Sandra Luz Talarico  "}
{"Numero":22,"Fecha":"Sun Oct 27 13:59:02 CST 2019","Tweet":"@lopezobrador_  El Presidente Andrés Manuel López Obrador sostuvo un diálogo con los pueblos Seri, Pima, Pápago, Kikapú y población indígena migrante en la explanada de la comunidad de Punta Chueca en Hermosillo, #Sonora nuestra gente en imágenes de México   ","Autor":"Héctor González Bax ?"}
{"Numero":23,"Fecha":"Sun Oct 27 13:58:00 CST 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, dijo que la cultura del pueblo mexicano es una de las más importantes y ha trascendido a nivel mundial  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":24,"Fecha":"Sun Oct 27 13:56:23 CST 2019","Tweet":"@GlodeJo07 @Gv0817V @lopezobrador_ Jajajajajaj van a desaparecer en las urnas, ya que la oposición está  moralmente derrotada  jajajajaj y todavía vamos a reelegir a nuestro señor y salvador Andrés Manuel López Obrador","Autor":"Reno Stark "}
{"Numero":25,"Fecha":"Sun Oct 27 13:53:11 CST 2019","Tweet":"¿Es Andrés Manuel López Obrador más grande que Kanye West?  ","Autor":"Señor Don agsval"}
{"Numero":26,"Fecha":"Sun Oct 27 13:45:05 CST 2019","Tweet":"Una camioneta que trasladaba a reporteros que cubrían la gira del presidente Andrés Manuel López Obrador volcó al salir de Etchojoa, Sonora, lo cual provocó que 10 representantes de medios de comunicación quedaran lesionados.  ","Autor":"El Sol de Chilpancingo"}
{"Numero":27,"Fecha":"Sun Oct 27 13:43:12 CST 2019","Tweet":"Adela micha trato de descalificar a nuestro presidente Andrés Manuel López Obrador  ","Autor":"Everardo Higuera"}
{"Numero":28,"Fecha":"Sun Oct 27 13:42:30 CST 2019","Tweet":"Por pura curiosidad, me gustaría escuchar la critica del líder social Andrés Manuel López Obrador, a las políticas del pendejazo del @lopezobrador_ presidente . . .","Autor":"Benito Parra García"}
{"Numero":29,"Fecha":"Sun Oct 27 13:42:05 CST 2019","Tweet":"Presidente destaca importancia de preservar costumbres, tradiciones, lenguas y cultura de los pueblos indígenas El presidente Andrés Manuel López Obrador se comprometió a atender a todas las etnias del país, apoyarlas y estar pendiente de sus necesidades. Durante un encuentr  ","Autor":"Centro Noticias"}
{"Numero":30,"Fecha":"Sun Oct 27 13:37:27 CST 2019","Tweet":"@PerversaNicole . Andrés Manuel López Obrador . Gerardo Fernández Noroña . Yeidckol Polevnsky . Gibrán Ramírez Reyes . Carlos Albert","Autor":"Jaime Guevara"}
{"Numero":31,"Fecha":"Sun Oct 27 13:20:43 CST 2019","Tweet":"Max Aub: Andrés Manuel López Obrador cometió un delito   vía @cnnee","Autor":"Javier Campos"}
{"Numero":32,"Fecha":"Sun Oct 27 13:16:17 CST 2019","Tweet":"Presidente destaca importancia de preservar costumbres, tradiciones, lenguas y cultura de los pueblos indígenas El presidente Andrés Manuel López Obrador se comprometió a atender a todas las etnias del país, apoyarlas y estar pendiente de sus necesidades. Durante un encuentr  ","Autor":"Centro Noticias"}
{"Numero":33,"Fecha":"Sun Oct 27 13:04:11 CST 2019","Tweet":"Dato curioso: esta carta natal pertenece al actual presidente de México, Andrés Manuel López Obrador.","Autor":"Sofiastral?"}
{"Numero":34,"Fecha":"Sun Oct 27 12:35:36 CST 2019","Tweet":"@agsval ¿Es Kanye West más grande que Andrés Manuel López Obrador? También diría que si.","Autor":"Tonto mágico"}
{"Numero":35,"Fecha":"Sun Oct 27 12:34:06 CST 2019","Tweet":"@VicenteFoxQue VIVA MI PRESIDENTE ANDRES MANUEL LOPEZ OBRADOR Y LA 4a TRANSFORMACION !! ?","Autor":"Silvia L"}
{"Numero":36,"Fecha":"Sun Oct 27 12:25:04 CST 2019","Tweet":"Esta es la polémica declaración del presidente Andrés Manuel López Obrador, por la que muchos se pararon de pestañas. En su discurso con comunidades indígenas de #Sonora, #AMLO comentó que #Jesucristo fue sacrificado por defender a los humildes, por defender a los pobres.  ","Autor":"criptograma mx"}
{"Numero":37,"Fecha":"Sun Oct 27 12:15:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador envió un abrazo fuerte a los periodistas que sufrieron un accidente automovilístico la tarde del sábado cuando se dirigían al encuentro entre el mandatario con miembros de la etnia yaqui.  ","Autor":"El Sol de Zacatecas"}
{"Numero":38,"Fecha":"Sun Oct 27 12:14:36 CST 2019","Tweet":"@RicardoAlemanMx Manuel Andrés López Obrador","Autor":"Ex Cementero."}
{"Numero":39,"Fecha":"Sun Oct 27 12:14:35 CST 2019","Tweet":"@JohnMAckerman @revistaproceso Usted no debe hablar del muro de Berlín, recuerde camarada que usted es agente ruso comunista y le debe todo al Partido y a nuestro eterno y amado Lider Andrés Manuel Lopez Obrador.","Autor":"Adrián Olarte"}
{"Numero":40,"Fecha":"Sun Oct 27 12:09:58 CST 2019","Tweet":"@SinEmbargoMX Culpa de Andres Manuel López Obrador.","Autor":"Karina Jauregui"}
{"Numero":41,"Fecha":"Sun Oct 27 12:03:15 CST 2019","Tweet":"En su gira por Sonora, el presidente Andrés Manuel López Obrador ratificó el compromiso de su gobierno porque los grupos más necesitados tengan mejores condiciones de vida y trabajo, y dejó en claro que «eso es humano, es justicia social y es también cristianismo».  ","Autor":"Periódico Sumario 7"}
{"Numero":42,"Fecha":"Sun Oct 27 12:00:17 CST 2019","Tweet":"Aplausos cabecita de algodón Andrés Manuel López Obrador  ","Autor":"M"}
{"Numero":43,"Fecha":"Sun Oct 27 11:44:39 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador visita pueblos originarios en Sonora,  ","Autor":"Regeneración"}
{"Numero":44,"Fecha":"Sun Oct 27 11:40:00 CST 2019","Tweet":"Este lunes fue presentado el Sistema Nacional de Salud del gobierno de Andrés Manuel López Obrador. Estos son todos los cambios que contempla   ","Autor":"La Silla Rota"}
{"Numero":45,"Fecha":"Sun Oct 27 11:31:52 CST 2019","Tweet":"@pepecervera @jorgedalessio @CarlosChaviraTV ? okay, cambia Ricardo Anaya por Andrés Manuel López Obrador propone un ingreso básico universal donde solo por ser mexicano te den dinero.  El salario rosa, el ingreso básico universal y becas para los ninis serían a todas luces una posible política populista.","Autor":"Israel Perales"}
{"Numero":46,"Fecha":"Sun Oct 27 11:31:26 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador sostuvo que en 2021 se ofrecerá una disculpa a los pueblos yaquis, entre otros, además de que se empezará a trabajar en un Plan de Justicia para éstos.  ","Autor":"NoticiasACA"}
{"Numero":47,"Fecha":"Sun Oct 27 11:30:00 CST 2019","Tweet":"#México El presidente Andrés Manuel López Obrador sostuvo que en 2021 se ofrecerá una disculpa a los pueblos yaquis, entre otros, además de que se empezará a trabajar en un Plan de Justicia para éstos.  ","Autor":"Novedades Acapulco"}
{"Numero":48,"Fecha":"Sun Oct 27 11:21:16 CST 2019","Tweet":"Morena no es, por supuesto, un partido de vanguardia, sino una alianza electoral heterogénea, que cumplió con su papel histórico de ganar las elecciones. Consumada esa tarea, requiere una transformación ella misma.  ","Autor":"Luis A. Arcos Castro"}
{"Numero":49,"Fecha":"Sun Oct 27 11:19:00 CST 2019","Tweet":"El presidente indica que él y el Mesías, han protegido a los más pobres.   / #FelizDomingo #CambioDeHorario #BuenDomingo @Pontifex_es @catolicos_es  @vaticannews_es @IglesiaMexico @iglesialldm @NewsIglesia @JesusRCuevas @jenarovillamil @alexiaincomoda","Autor":"POLÍTICA Y ESTILO"}
{"Numero":50,"Fecha":"Sun Oct 27 11:00:00 CST 2019","Tweet":"? La agrupación denominada 12 pueblos originarios reiteró su oposición al proyecto y demandó una mesa de diálogo con el Presidente Andrés Manuel López Obrador.    ","Autor":"Telediario Mx"}
{"Numero":51,"Fecha":"Sun Oct 27 10:56:15 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Luis Cristerna"}
{"Numero":52,"Fecha":"Sun Oct 27 10:55:58 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Luis Cristerna"}
{"Numero":53,"Fecha":"Sun Oct 27 10:41:24 CST 2019","Tweet":"?Operarán dos reporteros lesionados en accidente de Sonora? La tarde de este sábado la camioneta en la que viajaban las y los reporteros que cubren la información del presidente Andrés Manuel López Obrador, volcó en el estado de...  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":54,"Fecha":"Sun Oct 27 10:40:16 CST 2019","Tweet":"No hay racista declarado más grande, que el mismo Andrés Manuel López Obrador, que desprecia a quienes hemos estudiado y trabajado para poder tener una vida mejor, nos llama fifis. Me avergüenza tener un presidente así.  ","Autor":"ARQ-ABOG.ROSY Q"}
{"Numero":55,"Fecha":"Sun Oct 27 10:40:00 CST 2019","Tweet":"Cuauhtémoc Cárdenas, habló del caso Culiacán y criticó la estrategia de seguridad del presidente Andrés Manuel López Obrador  ","Autor":"La Silla Rota"}
{"Numero":56,"Fecha":"Sun Oct 27 10:35:15 CST 2019","Tweet":"ANDRÉS MANUEL LÓPEZ OBRADOR.  ","Autor":"01000001"}
{"Numero":57,"Fecha":"Sun Oct 27 10:30:00 CST 2019","Tweet":"#Nacional | Presidente Andrés Manuel López Obrador, comparó las políticas y programas sociales de su gobierno con la labor que realizó Jesucristo.  #AMLO #Jesucristo #Gobierno    ","Autor":"Marmor Informa"}
{"Numero":58,"Fecha":"Sun Oct 27 10:24:02 CST 2019","Tweet":"Cuando creí haberlo escuchado todo, sale este señor comparándose con Jesucristo. Pobre Mexico!!!!                                      El presidente Andrés Manuel López Obrador equiparó sus programas del Bienestar con el ...   vía @politicomx","Autor":"Carlos Orta Canales"}
{"Numero":59,"Fecha":"Sun Oct 27 10:21:46 CST 2019","Tweet":"Navojoa.- Era una gira más del presidente Andrés  Manuel López Obrador por Sonora, y como todas y para no variar, estaban en malas condiciones los vehículos para trasladar periodistas de la fuente presidencial en los tres días de recorrido  por los pueblos guarijío, mayo y yaquis","Autor":"Alberto Monroy"}
{"Numero":60,"Fecha":"Sun Oct 27 10:05:32 CST 2019","Tweet":"@FelipeCalderon   tomandante borolas-fecal,  SOLO TE RECUERDO QUE EL 85 % DE LOS MEXICANOS, SEGUIMOS APOYANDO AL MEJOR PRESIDENTE QUE HA TENIDO MÉXICO EN TODA SU HISTORIA, ANDRES MANUEL LOPEZ OBRADOR,  Y LOS ODIOS LOS HAN CREADO USTEDES LOS CORRUPTOS QUE QUIEREN SEGUIR ROBANDO.  ","Autor":"CarlGran"}
{"Numero":61,"Fecha":"Sun Oct 27 10:02:10 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"María Elena Lizárrag"}
{"Numero":62,"Fecha":"Sun Oct 27 10:01:00 CST 2019","Tweet":"El mandatario comparó las acciones de su gobierno con las de Cristo, las cuales, en sus palabras, es defender a los pobres  ","Autor":"La Silla Rota"}
{"Numero":63,"Fecha":"Sun Oct 27 10:00:18 CST 2019","Tweet":"#MatutinoGrupera   El presidente de México, Andrés Manuel López Obrador, comparó la doctrina de justicia social y humanismo de su gobierno con el cristinanismo, esto durante un discurso en el mitin de los Diálogos con los Pueblos Indígenas en Sonora. #AMLO  ","Autor":"Grupera Morelia 93.1FM"}
{"Numero":64,"Fecha":"Sun Oct 27 10:00:00 CST 2019","Tweet":"Y DADO que ahora es el hombre de todas las confianzas de Andrés Manuel López Obrador, varios integrantes del gabinete se han acercado a él para pedirle asesoría sobre cómo librar los obstáculos legales que tienen frenados otros proyectos de la 4T  ","Autor":"Reforma Opinión"}
{"Numero":65,"Fecha":"Sun Oct 27 09:45:00 CST 2019","Tweet":"#LoMásLeído | El mandatario comparó las acciones de su gobierno con las de Cristo, las cuales, en sus palabras, es defender a los pobres.    ","Autor":"LSR Guanajuato"}
{"Numero":66,"Fecha":"Sun Oct 27 09:37:51 CST 2019","Tweet":"Los únicos saludos que recibió, por el momento, fueron de Nicolás Maduro y Andrés Manuel López Obrador.  ","Autor":" ¡Inversiones con Valor! "}
{"Numero":67,"Fecha":"Sun Oct 27 09:13:33 CST 2019","Tweet":"El presidente de #México , Andrés Manuel @lopezobrador_ (#AMLO), se burla del reporte del Banco Mundial (BM) que ve en #Chile  un mejor país para invertir.  Historia completa:    ","Autor":"Al Furkán"}
{"Numero":68,"Fecha":"Sun Oct 27 09:00:43 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador ratificó el compromiso de su gobierno porque los grupos más necesitados tengan mejores condiciones de vida y trabajo, y dejó en claro que «eso es humano, es justicia social y es también cristianismo».   ? Archivo Notimex     #Notimex  ","Autor":"Notimex"}
{"Numero":69,"Fecha":"Sun Oct 27 08:56:31 CST 2019","Tweet":"Alfredo Jalife: CULIACÁN fue una TRAMPA para dêrrocar al Presidente Andrés Manuel López Obrador  ","Autor":"MODULADOR CENTRAL"}
{"Numero":70,"Fecha":"Sun Oct 27 08:52:02 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Carlos Morett"}
{"Numero":71,"Fecha":"Sun Oct 27 08:51:44 CST 2019","Tweet":"La Coordinación General de Comunicación Social de la Presidencia de la República lamentó el accidente que sufrieron reporteros que cubrían la gira del presidente Andrés Manuel López Obrador en Sonora. Aseguró que brindará todo el apoyo necesario.  ? Romina Solis    #Notimex  ","Autor":"Notimex"}
{"Numero":72,"Fecha":"Sun Oct 27 08:45:32 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador sostuvo que en 2021 se ofrecerá una disculpa a los pueblos yaquis, entre otros, además de que se empezará a trabajar en un Plan de Justicia para éstos.     ? Archivo Notimex     #Notimex  ","Autor":"Notimex"}
{"Numero":73,"Fecha":"Sun Oct 27 08:42:16 CST 2019","Tweet":"Chingas a tu pendeja madre Andrés Manuel López Obrador, no le llegas ni a un pellejito del pie a jesucristo, pendejo, compárate con una pinché cucaracha muerta, imbécil.","Autor":"ChTM AMLO Daily"}
{"Numero":74,"Fecha":"Sun Oct 27 08:37:17 CST 2019","Tweet":"@VocerodelP @FelipeCalderon  Andrés Manuel El Humanista López Obrador","Autor":"Eduardo ?cv"}
{"Numero":75,"Fecha":"Sun Oct 27 08:20:00 CST 2019","Tweet":"#Opinión | Entre más explicaron lo acontecido en Culiacán, Sinaloa, más se enredaron el presidente Andrés Manuel López Obrador, y los secretarios de Seguridad Pública y de la Defensa Nacional. Por Marco Antonio Aguilar Cortés  ","Autor":"Siempre"}
{"Numero":76,"Fecha":"Sun Oct 27 08:13:59 CST 2019","Tweet":"¿Es Andrés Manuel López Obrador más grande que jesús?  ","Autor":"Señor Don agsval"}
{"Numero":77,"Fecha":"Sun Oct 27 08:03:33 CST 2019","Tweet":"Dos de los diez reporteros que sufrieron accidente vehicular al cubrir la gira del presidente Andrés Manuel López Obrador en Sonora serán sometidos a cirugía  ","Autor":"Joaquín López-Dóriga"}
{"Numero":78,"Fecha":"Sun Oct 27 07:42:44 CST 2019","Tweet":"Son Andrés Manuel López Obrador, presidente de México y Nicolás Maduro presidente de Venezuela...digan no al Click Bait!  ","Autor":"JuanJo Gomez"}
{"Numero":79,"Fecha":"Sun Oct 27 07:38:17 CST 2019","Tweet":"Andrés Manuel López Obrador - presidente: Presidente AMLO: México no votó por COMUNISMO - Firma:  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":80,"Fecha":"Sun Oct 27 07:37:59 CST 2019","Tweet":"Alfredo Jalife: CULIACÁN fue una TRAMPA para dêrrocar al Presidente Andrés Manuel López Obrador  ","Autor":"Siptisa"}
{"Numero":81,"Fecha":"Sun Oct 27 07:37:41 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: AMLO: permita a las FFAA trabajar - Firma:  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":82,"Fecha":"Sun Oct 27 07:36:40 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":83,"Fecha":"Sun Oct 27 07:28:36 CST 2019","Tweet":"@MadelourdesRodr @lopezobrador_ Pues yo ví al Presidente Andrés Manuel López Obrador visitando los 80 hospitales IMSS Bienestar por todo el país remoto, saludar de propia mano a los médicos que ningún presidente conocía. Y ahora yendo a los más de 100 pueblos originarios abandonados y masacrados por fecal.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":84,"Fecha":"Sun Oct 27 06:38:59 CST 2019","Tweet":"Excélsior  López Obrador señala que su gobierno busca justicia social, como el cristianismo     El presidente Andrés Manuel López Obrador ratificó el compromiso de su gobierno para que los grupos más necesitados tengan mejores condiciones de vida","Autor":"rock band"}
{"Numero":85,"Fecha":"Sun Oct 27 06:30:40 CST 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Don Ramon"}
{"Numero":86,"Fecha":"Sun Oct 27 06:00:16 CST 2019","Tweet":"Jesucristo Andrés Manuel López Obrador... ? #Colima #Morena #AMLO","Autor":"gabriel colima"}
{"Numero":87,"Fecha":"Sun Oct 27 05:21:38 CST 2019","Tweet":"    La carta de Fidel Castro a Hugo Chavez, con c.c..p. Andres Manuel Lopez Obrador  Acaso la estaremos viviendo ya en México ","Autor":"Big Fish"}
{"Numero":88,"Fecha":"Sun Oct 27 03:45:59 CST 2019","Tweet":"@lopezobrador_ Saludos a todos los pueblos indígenas de América Latina gracias a su recistencia conservamos nuestra dignidad original nacional saludos de todo corazón es una vida ejemplar .. saludos compañero Presidente señor Andrés Manuel López obrador seguimos en la lucha Felicidades.","Autor":"Néstor Guarneros García"}
{"Numero":89,"Fecha":"Sun Oct 27 03:42:36 CST 2019","Tweet":"Rolando Cordera Campos: La enorme tarea    De nuevo, el presidente   Andrés Manuel López Obrador antepone lo que ha optado por llamar un nuevo régimen, otra manera de entender y hacer las cosas, a un ejercicio cauteloso sobre lo acontecido que, desde cualquier perspectiva, r  ","Autor":"PUNTO Centla"}
{"Numero":90,"Fecha":"Sun Oct 27 03:36:39 CST 2019","Tweet":"Un grupo de periodistas y reporteros resultó lesionado esta tarde luego de que volcara la camioneta en la que viajaban se dirigían a cubrir la gira del presidente Andrés Manuel López Obrador en Sonora.     ","Autor":"A Tiempo Guadalajara"}
{"Numero":91,"Fecha":"Sun Oct 27 01:15:59 CST 2019","Tweet":"Alfonso Romo concluye su presentación a Andrés Manuel López Obrador planteándole la siguiente pregunta:¿Qué legado quieres dejar?","Autor":"Juan C Cal y Mayor"}
{"Numero":92,"Fecha":"Sun Oct 27 01:37:35 CDT 2019","Tweet":"@PerversaNicole Andres Manuel López Obrador","Autor":"Hugo Enrique Díaz Ruíz"}
{"Numero":93,"Fecha":"Sun Oct 27 01:29:58 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Enrique Saucedo P."}
{"Numero":94,"Fecha":"Sun Oct 27 01:22:17 CDT 2019","Tweet":"Se vuelca transporte de reporteros que cubren al presidente Andrés Manuel López Obrador en las giras que hace por el país. 9 lesionados. @ELPODERNOTICIAS @soyjaimeramirez @Tere_Verges @LaPoderosaLeon  ","Autor":"Jorge Camarillo"}
{"Numero":95,"Fecha":"Sun Oct 27 01:05:02 CDT 2019","Tweet":"@Conejo_Ninya @fioli_gu_190602 @tu_andale @pollowsky666 O sea, Next ---> sígamos revolucionando la #4T y apoyar a Nuestro Compañero y amigo el Lic. Andrés Manuel López Obrador Presidente Constitucional de los Estados Unidos Mexicanos.  #FortalezcamosLa4T  ","Autor":"Aries Joshua"}
{"Numero":96,"Fecha":"Sun Oct 27 00:57:29 CDT 2019","Tweet":"@fabbiolaCastro @fernandeznorona @lopezobrador_ ? Krishna 3,228 BCE (hace 3000 años aproximadamente) ? Buda 563 a. C. (hace 2500 años aproximadamente) ? JesusCristo 5 a.C. (hace 2019 años aproximadamente) ? Mahatma Ghandi 1869 d.C. y Andrés Manuel López Obrador (actualmente) ... hasta ahí llega la tijera ...  ","Autor":"Aries Joshua"}
{"Numero":97,"Fecha":"Sun Oct 27 00:39:04 CDT 2019","Tweet":"@El_Universal_Mx Durante el proceso electoral algunas figuras públicas declararon que se irían del país si Andrés Manuel López Obrador ganaba la elección presidencial, como finalmente ocurrió.... y ahora donde estará romero?","Autor":"MIGUEL TOLEDO"}
{"Numero":98,"Fecha":"Sun Oct 27 00:25:55 CDT 2019","Tweet":"#Repost @editnowthis       Mexicos President-elect, Andrés Manuel López-Obrador, wants to continue investigating the 43 students who disappeared from a teachers college in 2014. The current administration  ","Autor":"Ayotzinapa Vive"}
{"Numero":99,"Fecha":"Sun Oct 27 00:15:04 CDT 2019","Tweet":"México se está cayendo a pedazos el futuro de nuestros hijos es incierto todo por un loco que se llama Andrés Manuel López Obrador  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":100,"Fecha":"Sat Oct 26 23:58:58 CDT 2019","Tweet":"AMLO compara su gobierno con Cristo  ","Autor":"Gabo  #FIFI"}
{"Numero":101,"Fecha":"Sat Oct 26 23:58:58 CDT 2019","Tweet":"AMLO compara su gobierno con Cristo  ","Autor":"Gabo  #FIFI"}
{"Numero":102,"Fecha":"Sat Oct 26 23:49:27 CDT 2019","Tweet":"@samuelzugastii @lopezobrador_ Tú no te pierdes la conferencia del Presidente Andrés Manuel López Obrador, verdad? Entonces la obsesión por AMLO  la padeces tú. Qué orate!","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":103,"Fecha":"Sat Oct 26 23:45:10 CDT 2019","Tweet":"Y ahora de cual fumo? JC Superstar? El presidente Andrés Manuel López Obrador comparó las políticas y programas sociales de su gobierno con la labor que realizó Jesucristo y con el cristianismo, debido a que señaló que ambos luchan por mejores condiciones de vida para los pobres","Autor":"MemoT"}
{"Numero":104,"Fecha":"Sat Oct 26 23:43:15 CDT 2019","Tweet":"Esta es la verdad del operativo fallido en Sinaloa Andrés Manuel López Obrador es culpable  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":105,"Fecha":"Sat Oct 26 23:42:41 CDT 2019","Tweet":"@samuelzugastii @lopezobrador_ El problema son las piedrillas en el camino. Los que pretenden, sin éxito, obstaculizar el avance del Presidente Andrés Manuel López Obrador.  Están derrotados, muertos, haciendo el ridículo. Ni un voto, haraganes!","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":106,"Fecha":"Sat Oct 26 23:26:47 CDT 2019","Tweet":"@GlodeJo07 Viva Evo Morales, viva la patria grande, viva México, viva la 4ta transformación y viva Andrés Manuel López Obrador!!","Autor":"Ricardo Robles"}
{"Numero":107,"Fecha":"Sat Oct 26 23:24:00 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? @lopezobrador_ responde ¡Esto es lo que dijo!  ","Autor":"La Silla Rota"}
{"Numero":108,"Fecha":"Sat Oct 26 23:20:33 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Rafael G. Figueroa"}
{"Numero":109,"Fecha":"Sat Oct 26 23:18:00 CDT 2019","Tweet":"Pese aumento de violencia, vamos bien en seguridad: @lopezobrador_ Asegura que no cambiará su estrategia en materia de seguridad  ","Autor":"La Silla Rota"}
{"Numero":110,"Fecha":"Sat Oct 26 23:17:09 CDT 2019","Tweet":"Análisis Geopolítico del contexto que enfrenta el Presidente Andrés Manuel López Obrador a nivel: Local, Regional y Global   #alfredojalife","Autor":"Politiqueros 2.0"}
{"Numero":111,"Fecha":"Sat Oct 26 23:16:42 CDT 2019","Tweet":"El mismo prejuicio que transmite Andrés Manuel López Obrador a su pueblo bueno  ","Autor":"Raidel Morales"}
{"Numero":112,"Fecha":"Sat Oct 26 23:05:48 CDT 2019","Tweet":"Miles de personas de buena voluntad se reúnen frente a Palacio Nacional, para decirle a Andrés Manuel López Obrador: no queremos aborto en México, sí a la vida. #DefendamosLaVida, #SalvemosLas2Vidas, #ConAbortoNoTeVoto, #MéxicoEsProvida, #VotoCatólico    ","Autor":"Voto Catolico"}
{"Numero":113,"Fecha":"Sat Oct 26 23:05:42 CDT 2019","Tweet":"En su gira de trabajo por Sonora, Andrés Manuel López Obrador se compara con Jesucristo. Me van a criticar, pero lo voy a decir. Miren: ¿por qué sacrificaron a Jesucristo? ¿por qué lo espiaban y lo seguían? por defender a los humildes, por defender a los pobres.  ","Autor":"Periodico Xelhua"}
{"Numero":114,"Fecha":"Sat Oct 26 23:02:05 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   a través de @Change_Mex","Autor":"MGDC #NoSoyBotNiTroll"}
{"Numero":115,"Fecha":"Sat Oct 26 22:55:54 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - Sign the Petition!   via @Change_Mex","Autor":"Roberto A"}
{"Numero":116,"Fecha":"Sat Oct 26 22:50:28 CDT 2019","Tweet":"Alfredo Jalife: CULIACÁN fue una TRAMPA para dêrrocar al Presidente Andrés Manuel López Obrador  ","Autor":"paolo López layman"}
{"Numero":117,"Fecha":"Sat Oct 26 22:50:01 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Elodia Morales #RedAMLO. ?"}
{"Numero":118,"Fecha":"Sat Oct 26 22:43:31 CDT 2019","Tweet":"Pero la culpa es de Andrés Manuel López Obrador por estar dividiendo en clases al país. Ya te diste cuenta que en tu club tienes integrantes fifis como les dices? Ah!, por cierto eso qué haces también es racismo, ahí te encargo señor presidente...  ","Autor":"Raidel Morales"}
{"Numero":119,"Fecha":"Sat Oct 26 22:38:16 CDT 2019","Tweet":"Ocho reporteros que cubrían la gira del presidente Andrés Manuel López Obrador por #Sonora resultaron heridos cuando la camioneta en la que viajaban, volcó en la carretera #LosMochis #CiudadObregón (redes sociales)  ","Autor":"SETH ROJAS MOLINA"}
{"Numero":120,"Fecha":"Sat Oct 26 22:36:00 CDT 2019","Tweet":"Detectan a 145 factureras que simularon operaciones por 50 mil mdp. Estas son:  ","Autor":"La Silla Rota"}
{"Numero":121,"Fecha":"Sat Oct 26 22:35:39 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Henchir"}
{"Numero":122,"Fecha":"Sat Oct 26 22:35:05 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Bernardo"}
{"Numero":123,"Fecha":"Sat Oct 26 22:28:42 CDT 2019","Tweet":"Jorge Moch, autor de novelas negras, dice que no le sorprendería que el aumento de violencia en México forme parte de una estrategia para joder y desestabilizar al Gobierno de Andrés Manuel López Obrador.  ","Autor":"Pedro Mellado R."}
{"Numero":124,"Fecha":"Sat Oct 26 22:28:01 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador preguntó en su gira por Sonora: ¿Por qué sacrificaron a Jesús Cristo? ¿por qué lo espiaban y lo seguían? por defender a los humildes por defender a los pobres.  ","Autor":"Opinion Pública MX"}
{"Numero":125,"Fecha":"Sat Oct 26 22:18:37 CDT 2019","Tweet":"@Sunuosh @macruzq @HatsumiNonaka @lopezobrador_ Hasta en su pagina de   relatan como fue víctima de fraude electoral para después recorrer el país como presidente legítimo, Campaña electoral ilegal.  ","Autor":"Carlos Onofre"}
{"Numero":126,"Fecha":"Sat Oct 26 22:17:59 CDT 2019","Tweet":"Este tipo,  así como quiere mandar al Presidente Andrés Manuel López Obrador al incendio, mandó a sus inútiles y torpes bots a atacarme. Ja! Inútiles y fracasados cual @diaz_manuel  #TuSerieMundial  #MeMueroPor Jesucristo #BloqueoTusBots  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":127,"Fecha":"Sat Oct 26 22:07:51 CDT 2019","Tweet":"Mira Andrés Manuel López Obrador hablando de fifis sangre azul, tan bonito nombre que es Citlali y cambiarlo por uno muy fufurufo  ","Autor":"Raidel Morales"}
{"Numero":128,"Fecha":"Sat Oct 26 22:04:22 CDT 2019","Tweet":"#Nacional|| Alrededor de las 14:30 horas de este sábado, una de las dos camionetas que transportaba a reporteros que cubren la gira de trabajo del Presidente Andrés Manuel López Obrador se accidentó en la carretera Ciudad Obregón-Los Mochis. ","Autor":"RETO diario"}
{"Numero":129,"Fecha":"Sat Oct 26 22:00:00 CDT 2019","Tweet":"? #KimberlyClark había anunciado que dejaría de invertir en México debido a la desconfianza a las medidas emprendidas por el gobierno de Andrés Manuel López Obrador  ","Autor":"Economíahoy.mx"}
{"Numero":130,"Fecha":"Sat Oct 26 21:57:17 CDT 2019","Tweet":"Lamenta Presidencia accidente de reporteros que cubrían la gira del presidente Andrés Manuel López Obrador. Más detalles aquí:    #Nacionales  ","Autor":"Plano Informativo"}
{"Numero":131,"Fecha":"Sat Oct 26 21:48:40 CDT 2019","Tweet":"Camioneta con reporteros que cubren a López Obrador sufre volcadura en Sonora: VIDEO+FOTOS  ","Autor":"Juan Luis Santana"}
{"Numero":132,"Fecha":"Sat Oct 26 21:46:45 CDT 2019","Tweet":"Presidente impulsa reconciliación con pueblos yaquis El presidente Andrés Manuel López Obrador sostuvo un diálogo con autoridades tradicionales de los pueblos yaquis, en Guaymas, Sonora, con quienes acordó iniciar una nueva etapa para [...]  ","Autor":"Centro Noticias"}
{"Numero":133,"Fecha":"Sat Oct 26 21:46:00 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador sostuvo que en 2021 se ofrecerá una disculpa a los pueblos yaquis, entre otros, además de que se empezará a trabajar en un Plan de Justicia para éstos   ","Autor":"Noticieros Televisa"}
{"Numero":134,"Fecha":"Sat Oct 26 21:41:03 CDT 2019","Tweet":"Así es PRIANRDMCVerde, #LaCampañaSeAcabó y ustedes siguen atacando al Presidente de México Andrés Manuel López Obrador como si fuera candidato, no hay un día que no lancen una calumnia o una noticia falsa para desinformar y desestabilizar al gobierno, todo le critican al","Autor":"Reydi Piña ?"}
{"Numero":135,"Fecha":"Sat Oct 26 21:31:48 CDT 2019","Tweet":"@MarySnc56366684 @lopezobrador_ Así es amiga somos Obradoristas somos amlovers ¡Somos legiones apoyando al mejor presidente!  ¡VIVA ANDRÉS MANUEL LÓPEZ OBRADOR!  #EsUnHonorEstarConObrador #AmloElPuebloTeApoya  #AMLOmejorPresidenteDelMundo","Autor":"Israel OH"}
{"Numero":136,"Fecha":"Sat Oct 26 21:31:00 CDT 2019","Tweet":"La camioneta que transportaba a varios de los reporteros que acompañan al presidente Andrés Manuel López Obrador en su gira se accidentó en la carretera Obregón-Navojoa, en Sonora.  ","Autor":"El Sol de Zacatecas"}
{"Numero":137,"Fecha":"Sat Oct 26 21:25:57 CDT 2019","Tweet":"Hoy en Un niño de kinder escribe mejor que @ElsaAMendezB1, les traducimos el tuit de la diputada:  Hoy, en Palacio Nacional, los mexicanos le exigimos al presidente Andrés Manuel López Obrador que respete el primer derecho universal: la vida. No queremos una cultura...  ","Autor":"Orita no, joven"}
{"Numero":138,"Fecha":"Sat Oct 26 21:21:27 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Julio antichairos"}
{"Numero":139,"Fecha":"Sat Oct 26 21:13:38 CDT 2019","Tweet":"Tweet de MexicoXsegundo (@mexicoxsegundo) MexicoXsegundo (@mexicoxsegundo) twitteó: reformanacional: ? ¿Por qué perseguían a Jesucristo? El Presidente Andrés Manuel López Obrador lo explicó así ?    ","Autor":"Esperanza AndradeTamps."}
{"Numero":140,"Fecha":"Sat Oct 26 21:09:19 CDT 2019","Tweet":"Ya que Andrés Manuel Lopez Obrador se comparo con Jesucristo tambien lo vamos a crucificar para ver si no resucita al tercer dia","Autor":"ALEX MG"}
{"Numero":141,"Fecha":"Sat Oct 26 21:00:46 CDT 2019","Tweet":"reformanacional: ? ¿Por qué perseguían a Jesucristo? El Presidente Andrés Manuel López Obrador lo explicó así ?  ","Autor":"MexicoXsegundo"}
{"Numero":142,"Fecha":"Sat Oct 26 21:00:35 CDT 2019","Tweet":"? ¿Por qué perseguían a Jesucristo? El Presidente Andrés Manuel López Obrador lo explicó así ?  ","Autor":"REFORMA Nacional"}
{"Numero":143,"Fecha":"Sat Oct 26 20:58:00 CDT 2019","Tweet":"Cuauhtémoc Cárdenas, habló del caso Culiacán y criticó la estrategia de seguridad del presidente Andrés Manuel López Obrador.  ","Autor":"La Silla Rota"}
{"Numero":144,"Fecha":"Sat Oct 26 20:55:35 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"¿Qué hay de News?"}
{"Numero":145,"Fecha":"Sat Oct 26 20:41:35 CDT 2019","Tweet":"Cuauhtémoc Cárdenas, habló del caso Culiacán y condenó la estrategia de seguridad del presidente Andrés Manuel López Obrador.  ","Autor":"La Silla Rota"}
{"Numero":146,"Fecha":"Sat Oct 26 20:40:43 CDT 2019","Tweet":"#México #AMLO sin #Corrupción #Aeropuerto #SantaLucia El presidente Andrés Manuel López Obrador indicó que no hay ninguna denuncia sobre presunta corrupción en la...  ","Autor":"Jose A Contreras"}
{"Numero":147,"Fecha":"Sat Oct 26 20:38:10 CDT 2019","Tweet":"Cuauhtémoc Cárdenas, habló del caso Culiacán y criticó la estrategia de seguridad del presidente Andrés Manuel López Obrador.  ","Autor":"La Silla Rota"}
{"Numero":148,"Fecha":"Sat Oct 26 20:37:23 CDT 2019","Tweet":"@ArtLariosEsquiv @lopezobrador_ Presidente Constitucional y legítimo Andrés Manuel López Obrador. Como ves larios ?","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":149,"Fecha":"Sat Oct 26 20:36:41 CDT 2019","Tweet":"El excandidato presidencial aseguró que el operativo de Culiacán fue una cosa no cuidada  ","Autor":"La Silla Rota"}
{"Numero":150,"Fecha":"Sat Oct 26 20:36:18 CDT 2019","Tweet":"@LeslieGmezFari1 @m_zamarripa @VicenteFoxQue @lopezobrador_ Según la definición de enfermedad mental, el Presidente Andrés Manuel López Obrador posee inmejorable salud mental. En cambio, @VicenteFoxQue exhibe lenguaje , cognición, percepción y conducta afectados. Característicos de un narcisista.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":151,"Fecha":"Sat Oct 26 20:25:59 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Rosa Maria Ocampo"}
{"Numero":152,"Fecha":"Sat Oct 26 20:24:00 CDT 2019","Tweet":"#Estado   Gobernadores de los Estados de Zacatecas, Chihuahua, Durango y Guerrero, solicitaron al presidente de México, Andrés Manuel López Obrador, rectifique su decisión y devuelva los recursos del Fondo Minero   ","Autor":"El Sol de Acapulco"}
{"Numero":153,"Fecha":"Sat Oct 26 20:21:05 CDT 2019","Tweet":"Vuelca camioneta que transportaba a reporteros que cubrían la gira de Andrés Manuel López Obrador en Sonora según la coordinación de Comunicación Social de la Presidencia no hay lesionados de gravedad.  ","Autor":"Angel Hernandez"}
{"Numero":154,"Fecha":"Sat Oct 26 20:03:31 CDT 2019","Tweet":"ESTE MENSAJE  ESTÁ CIRCULANDO EN REDES SOCIALES  Señor Presidente Andrés Manuel López Obrador, su gobierno está en contra de la corrupción y la impunidad,  investigue  a quienes usufructúan la Lotería Nacional en Sinaloa. Además los actos de corrupción en el CONALEP en Sinaloa.","Autor":"Luis Vega"}
{"Numero":155,"Fecha":"Sat Oct 26 20:03:08 CDT 2019","Tweet":"@alejandraguayoa Fácil se llama Andrés Manuel y se apellida López Obrador","Autor":"Oscar Cuaxiloa Esperanza"}
{"Numero":156,"Fecha":"Sat Oct 26 20:00:54 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador afirmó que la rectitud de su gobierno ha permitido ahorrar mucho dinero    ","Autor":"Conexión Carlos Cota"}
{"Numero":157,"Fecha":"Sat Oct 26 20:00:00 CDT 2019","Tweet":"#ÚltimaHora  Una camioneta que trasladaba a reporteros que cubrían la gira del presidente Andrés Manuel López Obrador volcó en #Sonora, dejando a representantes de medios de comunicación con lesiones.  ","Autor":"La Página Negra"}
{"Numero":158,"Fecha":"Sat Oct 26 19:55:32 CDT 2019","Tweet":"El 2 de octubre Alfonso Romo, en su papel de cabeza del Consejo Nacional para el Crecimiento, Inversión y Empleo, se jugó una de sus últimas cartas con Andrés Manuel López Obrador. Por supuesto no fue escuchado...  ","Autor":"Emmanuel_Uribe"}
{"Numero":159,"Fecha":"Sat Oct 26 19:43:21 CDT 2019","Tweet":"El miembro de la Asociación Nacional de Abogados Democráticos, Benjamín Sandoval Cedano, destacó que en el caso Culiacán, el Presidente Andrés Manuel López Obrador tomó la decisión correcta.   #Culiacán #Sinaloa #México #Chapo #AMLO","Autor":"NNC.mx"}
{"Numero":160,"Fecha":"Sat Oct 26 19:29:38 CDT 2019","Tweet":"La division de una nación por parte de sus gobernantes, solo tiene una explicación: Satanás está detrás de ellos. Oremos por la conversión del presidente Andrés Manuel López Obrador.   #LaCampañaseAcabó","Autor":"Alfredo Torres B"}
{"Numero":161,"Fecha":"Sat Oct 26 19:24:14 CDT 2019","Tweet":"Atentos: Un supuesto abogado vengador ignora la estrategia de Seguridad Nacional del Presidente Andrés Manuel López Obrador y me acusa con sus botcitos ! Uy qué miedo!  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":162,"Fecha":"Sat Oct 26 19:20:09 CDT 2019","Tweet":"Andrés Manuel López Obrador, el religioso | El Universal  @isabellemexico manolín, el predictador mocho..  ","Autor":"Pablo Arreola Romero"}
{"Numero":163,"Fecha":"Sat Oct 26 19:16:55 CDT 2019","Tweet":"Andrés Manuel López Obrador comparó los programas sociales de su gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.     ","Autor":"F A B I Á N"}
{"Numero":164,"Fecha":"Sat Oct 26 19:13:08 CDT 2019","Tweet":"@AbogadoVengador @lopezobrador_ Y ud si la supo? Tan pendiente y obsesivo está de todo lo que hace el Presidente Andrés Manuel López Obrador? Y aún así no entiende? Vengador mis polainas!","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":165,"Fecha":"Sat Oct 26 19:02:32 CDT 2019","Tweet":"Los fifís son racistas, y los desprecian  - Andrés Manuel El humanista López Obrador.","Autor":"Diavolo pancione ?"}
