{"Numero":1,"Fecha":"Fri Nov 08 17:59:59 CST 2019","Tweet":"@IgnacioYero @PERIODISTADELA1 Aqui Morena no es lo mismo, es como los cuentos, lobos disfrazados de ovejas, aún faltan elecciones y a los Agundez no los quieren en pintura mos más cercanos al presidente.","Autor":"Francisco Amador"}
{"Numero":2,"Fecha":"Fri Nov 08 17:59:30 CST 2019","Tweet":"@Funesta #pelmazo de piloto que usa el poder de su micrófono para querer exhibir al presidente de un país. AMLO es el piloto de un país no de un avión. Respetese sr. Piloto.","Autor":"GGM"}
{"Numero":3,"Fecha":"Fri Nov 08 17:59:11 CST 2019","Tweet":"@MarkoCortes @CNDH Insólito que seas presidente de un partido, buen trabajo... el PAN dejará de existir !!","Autor":"Gonzalo"}
{"Numero":4,"Fecha":"Fri Nov 08 17:59:10 CST 2019","Tweet":"El presidente de la Junta de Gobierno de la @UNAM_MX, el Dr. Francisco Javier Soberón, anunció la reelección del rector Enrique Graue para un segundo periodo en la máxima casa de estudio.      ","Autor":"FORMATO 21"}
{"Numero":5,"Fecha":"Fri Nov 08 17:59:09 CST 2019","Tweet":"@AlexCross618 @rochydieguez @AccionNacional @PRI_Nacional @PRDMexico @partidoverdemex @MovCiudadanoMX Yo también tengo, y si ese es tu gran dilema sobre si seguir apoyando o no, pues lo siento  El Presidente también viene de otro partido, nada nuevo, ya todos sabemos, y sin embargo mostró que a pesar de ello realmente vela por el pais así como muchos otros","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":6,"Fecha":"Fri Nov 08 17:59:02 CST 2019","Tweet":"@ChumelTorres Mi gran duda ahora es... No que estábamos en austeridad pensé que el presidente viajaba por @VivaAerobus","Autor":"Samantha Martínez"}
{"Numero":7,"Fecha":"Fri Nov 08 17:58:56 CST 2019","Tweet":"@hekglez @lopezobrador_ Excelente Viernes para ti también Héctor .....Disculpa que no incluya al Masón traidor , que funge como Presidente ......","Autor":"Mateo Urzua"}
{"Numero":8,"Fecha":"Fri Nov 08 17:58:48 CST 2019","Tweet":"@MemoVelazquezMX  Me gusta como trabaja es un buen presidente ?","Autor":"Que onda Soy Roberto"}
{"Numero":9,"Fecha":"Fri Nov 08 17:58:46 CST 2019","Tweet":"AMLO gobernado en mexico, fernandez siendo presidente electo en argentina, evo morales logro su reeleccion y piñera en chile siendo rechazado por toda su poblacion.  Si, son momentos terribles para ser facho.  ","Autor":"Jesus Rodriguez"}
{"Numero":10,"Fecha":"Fri Nov 08 17:58:36 CST 2019","Tweet":"@EstefaniaVeloz Pues.....mientras el dinero que repartan no sea el tuyo y que con tu dinero te valgan madre los pobres y mientras haya una tienda GUCCI cerca...tu eres socialista, comunista o eso que es el presidente López....hipócrita....  ","Autor":"Ricardo"}
{"Numero":11,"Fecha":"Fri Nov 08 17:58:34 CST 2019","Tweet":"No creo que esto detenga a un presidente que ha demostrado que la cultura está muy por debajo del béisbol o que es una actividad #Fifí. #PobreMéxico  ","Autor":"MHMetacoach"}
{"Numero":12,"Fecha":"Fri Nov 08 17:58:33 CST 2019","Tweet":"#Bernie2020   El Salvador y los intereses de sus inmigrantes son dignamente representados por el que será nuevo presidente de EEUU.  #NoMásRacismo  ","Autor":"Gerson"}
{"Numero":13,"Fecha":"Fri Nov 08 17:57:42 CST 2019","Tweet":"@ClouthierManuel Sería genial que todos le pudiéramos decir  de frente al presidente, los reclamos, sin miedo a las represalias...","Autor":"antonio barbosa"}
{"Numero":14,"Fecha":"Fri Nov 08 17:57:39 CST 2019","Tweet":"(Organizaciones de protección a periodistas piden exhorten al Presidente a no descalificar a la prensa.), * Organizaciones de protección a periodistas piden eliminar delitos contra el honor.  Solicitan a los di ... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":15,"Fecha":"Fri Nov 08 17:57:04 CST 2019","Tweet":"@alxbmont @LIRIO_AG @lopezobrador_ Pero el presidente lo entiende AL REVÉS","Autor":"Malcolm Guadarrama"}
{"Numero":16,"Fecha":"Fri Nov 08 17:56:54 CST 2019","Tweet":"@lopezobrador_ Presidente se ve muy bonito verdad hijo de su p*** madre pero y mi beca cuando c***** saludos","Autor":"yisuxxx lol"}
{"Numero":17,"Fecha":"Fri Nov 08 17:56:38 CST 2019","Tweet":"@FelipeCalderon Como es claro que usted es culpable de todo lo que está pasando en el país, exigimos que regrese y arregle todo ya que el presidente que está ahora no puede.","Autor":"Frandyz"}
{"Numero":18,"Fecha":"Fri Nov 08 17:56:35 CST 2019","Tweet":"@Misa_Michonne @LaraMexico Equis, me dice un pendejo que lo importante es que ahora es un presidente cercano al pueblo que no anda en hangares  o sea, nos esta llevando a la chingada pero anda en vuelo comercial... no pues que gran presidente !  pinches AMLOvers","Autor":"Pink scientist ? ? ?"}
{"Numero":19,"Fecha":"Fri Nov 08 17:55:28 CST 2019","Tweet":"@realDonaldTrump los mexicanos vivían y viven en la inconciencia por eso es que usted piloto Bolio le parece normal tener un presidente de esas características asesino de su hermano y cosas así eso es muy grave piloto Bolio y para usted es normal es hay donde está la inconcincia","Autor":"Rafael Rivera Mendieta"}
{"Numero":20,"Fecha":"Fri Nov 08 17:55:22 CST 2019","Tweet":"@allanymorales Mientras el presidente haciéndose publicidad en las carreteras.","Autor":"Enrique Mazariegos"}
{"Numero":21,"Fecha":"Fri Nov 08 17:55:03 CST 2019","Tweet":"#Entérate Durante un vuelo de la CDMX a Mérida, Yucatán donde viajaba el presidente @lopezobrador_ el piloto del avión pidió al mandatario construir el aeropuerto en Texcoco.  ","Autor":"Meganoticias GDL"}
{"Numero":22,"Fecha":"Fri Nov 08 17:54:57 CST 2019","Tweet":"Escándalo narco en Honduras: hermano del presidente traficó cocaína a EE...   vía @YouTube","Autor":"Lennis López"}
{"Numero":23,"Fecha":"Fri Nov 08 17:54:29 CST 2019","Tweet":"este aplica para nosotros señor presidente @lopezobrador_ MEAB  no cree en la ciencia y la está destrozando.  ","Autor":"Ok Juana"}
{"Numero":24,"Fecha":"Fri Nov 08 17:54:24 CST 2019","Tweet":"#Municipios | El presidente municipal de Tehuacán, Felipe Patjane Martínez, aseguró que sigue trabajando al frente del Ayuntamiento con total operatividad  ","Autor":"RETO diario"}
{"Numero":25,"Fecha":"Fri Nov 08 17:54:05 CST 2019","Tweet":"Presidente de Femsa asegura que la certidumbre atraer inversiones a México    ","Autor":"INFO7"}
{"Numero":26,"Fecha":"Fri Nov 08 17:53:56 CST 2019","Tweet":"En vuelo hacia Mérida, piloto le pide al Presidente López Obrador., Texcoco, Texcoco presidente?.  ","Autor":"Helisut Cordova"}
{"Numero":27,"Fecha":"Fri Nov 08 17:53:54 CST 2019","Tweet":"Ahora dirá la publicidad de los productos. Ventas hasta 1000 artículos, ya que a partir del 1001, las ganancias de vuelven irrazonables. Que jodido presidente tiene mi país. Chadpm los 30 millones de imbéciles que nos lo impusieron.  ","Autor":"Hammersmit Law2"}
{"Numero":28,"Fecha":"Fri Nov 08 17:53:07 CST 2019","Tweet":"@AlmaCamara @AlmaSaucedo18 @El_Universal_Mx @Aeromexico Recuerdan cuando #aereomexico le quería ofrecer a nuestro presidente @lopezobrador_  la primera clase y el se negó.  Porque viaja sin lujos como cualquier persona. Ahora la Aereolinea cambia de estrategia a ver si lo puede convencer?. #AmloElPuebloTeApoya","Autor":"Joel Váz."}
{"Numero":29,"Fecha":"Fri Nov 08 17:52:59 CST 2019","Tweet":"@riveraperez5 @HectorSisan @DeniseDresserG @CNDH Dije País... No hable de posición socioeconómica...  Tiene sentido del humor o del resentimiento  Mmmm... Creo que  usted es uno de los bots que el presidente dice que no tiene entre sus seguidores...  Será?","Autor":"SERGIO CHAVEZ"}
{"Numero":30,"Fecha":"Fri Nov 08 17:52:52 CST 2019","Tweet":"El presidente Correa habla de Laclau, de su elección de término y de lo difícil que es de leer y mis malquerientes, típico de ellos:  ","Autor":"Gibrán Ramírez Reyes"}
{"Numero":31,"Fecha":"Fri Nov 08 17:52:46 CST 2019","Tweet":"@mariluciferraz @taoquei1 Não vou em nenhum dos dois! Ainda mais promovido pelos lixos que estão convocando! Vocês ao invés de ajudar, vão estar atrapalhando o governo! O que eles querem é um conflito entre a direita e esquerda, e a mídia vai usar a arruaça que virá depois pra prejudicar o presidente!","Autor":"Fernando"}
{"Numero":32,"Fecha":"Fri Nov 08 17:52:22 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador revivió su solicitud de que el Rey de España y el Papa deben pedir perdón por la Conquista de México  ","Autor":"Heraldo Ags"}
{"Numero":33,"Fecha":"Fri Nov 08 17:52:16 CST 2019","Tweet":"@renato_el_gato @Aeromexico @lopezobrador_ Prefiero un presidente con cerebro que a uno cercano... y será cercano a los borregos que lo siguen, porque a los que NO lo queremos ni se nos acerca (gracias a Dios).","Autor":"Pink scientist ? ? ?"}
{"Numero":34,"Fecha":"Fri Nov 08 17:52:06 CST 2019","Tweet":"@severoleo92 ja tem um certo tempo que o JN coloca o principal fato mais pra frente. com casos que chamam a atenção envolvendo o presidente tbm tem sido assim","Autor":"Luan"}
{"Numero":35,"Fecha":"Fri Nov 08 17:52:04 CST 2019","Tweet":"Jajaja el @INEMexico tiene su presidente parásito que es amigo del prian  ","Autor":"mike vf"}
{"Numero":36,"Fecha":"Fri Nov 08 17:51:48 CST 2019","Tweet":"@pejeland A mi no me sorprende nada. Un Presidente que se ríe cuando le presentas cifras, bueno, se parece mucho a Rigoletto (@MinekoKia). Haz de cuenta, tal para cual, creen que con risas y jueguitos quedan con superioridad en algún nivel, pero sólo provocan pena.","Autor":"Jesús A."}
{"Numero":37,"Fecha":"Fri Nov 08 17:51:43 CST 2019","Tweet":"Uta la iglesia católica en México no entiende ! Si el presidente mexicano tiene el caso 80% de aceptación según las encuestas, como es que desconfía de AMLO ! Por eso perdió tantos feligreses la religión católica !  ","Autor":"jose castro giorgana"}
{"Numero":38,"Fecha":"Fri Nov 08 17:51:09 CST 2019","Tweet":"@riveraperez5 Y ningún culiacanense hubiera muerto si el presidente y su gabinete de seguridad hubieran hecho un buen operativo... No le parece","Autor":"SERGIO CHAVEZ"}
{"Numero":39,"Fecha":"Fri Nov 08 17:50:56 CST 2019","Tweet":"Si mal no recuerdo ese piloto Rafael Bolio, es el mismo que piloteó al #ComandanteBorolas @FelipeCalderon en algunos de sus viajes al extranjero. Por eso hoy atacó a nuestro presidente @lopezobrador_. #SantaLuciaVa","Autor":"Carlos David"}
{"Numero":40,"Fecha":"Fri Nov 08 17:50:36 CST 2019","Tweet":"@Aracelitimi @ALMARGG12 @lopezobrador_ No la chinguen, ni pedo si váyanse en la meche están solicitando putas, caramba lo que hacen a uno desidir, pero es su decisión  la del pueblo apoyar a nuestro presidente","Autor":"jorge alberto lozada"}
{"Numero":41,"Fecha":"Fri Nov 08 17:50:33 CST 2019","Tweet":"Ah caray , la descripción de nuestro presidente !  ","Autor":"Rebeca Garnica"}
{"Numero":42,"Fecha":"Fri Nov 08 17:50:30 CST 2019","Tweet":"@reyesisidoro Dice el Presidente que su gobierno tiene capacidad suficiente para enfrentar al crimen  ","Autor":"arturo reyes isidoro"}
{"Numero":43,"Fecha":"Fri Nov 08 17:50:17 CST 2019","Tweet":"Lo curioso es que el presidente petite ni siquiera le llama por su nombre a la terminal de avionetas (Felipe Angeles) siempre le llama Santa necia, digo, lucía.  ","Autor":"Nestör Mtz"}
{"Numero":44,"Fecha":"Fri Nov 08 17:50:02 CST 2019","Tweet":"Por favor  Sr Presidente  @lopezobrador_ para que pasar por estas mamadas cada viaje? Sabemos que quiere estar cerca del pueblo pero también se pega la kk, por lo tanto exigimos que use un avión particular o de plano el puto Avión Presidencial.    Recuerde que no se manda solo!?  ","Autor":"Andrey García Cyborg-1975"}
{"Numero":45,"Fecha":"Fri Nov 08 17:49:51 CST 2019","Tweet":"El presidente @lopezobrador_ aseguró que no se confrontará con su homólogo estadounidense, @realDonaldTrump, por la estrategia contra los cárteles del #narcotráfico, que busca emprender ese país.  ","Autor":"El Dato"}
{"Numero":46,"Fecha":"Fri Nov 08 17:49:50 CST 2019","Tweet":"Presidente de Honduras rechaza el aborto y dice que sólo Dios puede quitar la vida  ","Autor":"netcom de mexico"}
{"Numero":47,"Fecha":"Fri Nov 08 17:49:10 CST 2019","Tweet":"Consejos (no pedidos) al Presidente  ","Autor":"Javier Santillan Oceguera"}
{"Numero":48,"Fecha":"Fri Nov 08 17:49:07 CST 2019","Tweet":"AL PRESIDENTE Y A TODOS LOS MEXICANOS:    Por favor comparte.  ","Autor":"Christian Palacios"}
{"Numero":49,"Fecha":"Fri Nov 08 17:48:40 CST 2019","Tweet":"@KarlaPineda1  el  recuerdo que tengo esto tu me ayudes conseguir un nuevo trabajo  tener  dinero deceo ser comentarista deportivo salir en television y   presidente deportivo de un club  ","Autor":"Juan Clavel"}
{"Numero":50,"Fecha":"Fri Nov 08 17:48:29 CST 2019","Tweet":"@beltrandelrio @g_quadri Y dónde está el cobarde? Perdón el presidente. Ah sí! Oculto en el sur como siempre.","Autor":"efrain barrera"}
{"Numero":51,"Fecha":"Fri Nov 08 17:48:26 CST 2019","Tweet":"@ryodeDios Habla en plural, que no es una cuenta su cuenta!Muchos seguidoras se dedican a insultar, felicidades que ya tenga más seguidores. Por el amor de Dios es Ud el presidente del país compórtese como tal!  ","Autor":"Josefina Aguirre"}
{"Numero":52,"Fecha":"Fri Nov 08 17:48:04 CST 2019","Tweet":"@el_reportero @JNelsonE Este Idiota que se dedique a lo suyo y que deje de molestar al Presidente.","Autor":"Varguitas "}
{"Numero":53,"Fecha":"Fri Nov 08 17:48:03 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Lo canonizan a sabiendas de que eso es la libertad de la que tanto habla nuestro Presidente. Antes nadie se podía dirigir ya no digamos al mandatario, ni a los senadores o lo que fuera. Una muestra perfecta de lo que significa #4T","Autor":"Filipo"}
{"Numero":54,"Fecha":"Fri Nov 08 17:47:43 CST 2019","Tweet":"@IrvingPineda @lopezobrador_ @M_OlgaSCordero @A_Encinas_R Te parece que no hay libertad de expresión cuando a gritos tomas la palabra sin que te la dé en las conferencias del presidente y además te escucha y responde? .... El acoso es consecuencia de las formas y son los ciudadanos no el gob. #PrensaChillona , #irvingchillon .","Autor":"Julio Gil"}
{"Numero":55,"Fecha":"Fri Nov 08 17:47:26 CST 2019","Tweet":"#ElPanMiente ?  #ElPanEsUnPeligroParaMéxico   #NiUnVotoMásAlPrian ? #MarkoFracasoCortes   Por eso México está con Amlo, mi Presidente es todo lo opuesto a ustedes #OposiciónDe5ta.   Nos vemos el 01/12  #ElQueNoMarchaEsFacho  ","Autor":"SANDY05 (BOT de Carne y Hueso) con Mí?EnLaIZQ"}
{"Numero":56,"Fecha":"Fri Nov 08 17:47:13 CST 2019","Tweet":"del presidente municipal @DelToroIsmael, que  fue enriquecida por todas las fracciones representadas en el Ayuntamiento, permitirá fortalecer la gobernanza, impulsar la toma de decisiones conjunta y fomentar la supervisión constante de la ciudadanía,  ","Autor":"Patricia Campos Alfaro"}
{"Numero":57,"Fecha":"Fri Nov 08 17:47:12 CST 2019","Tweet":"Mèxico se ha convertido en manos de la 4T una masacre cotidiana, producto de la incapacidad del gobierno. @lopezobrador_ es un presidente fallido que está hundiendo a Mèxico. Destruye todo    ","Autor":"@paolamigoya"}
{"Numero":58,"Fecha":"Fri Nov 08 17:47:00 CST 2019","Tweet":"SÓLO LA IZQUIERDA RECALCITRANTE PUEDE LLAMAR MENTIRAS A ESTAS 4 VERDADES QUE DIJO EL PRESIDENTE JIMMY ANTE LA ONU.  Los integrantes de la Alianza SOLO quedan en RIDÍCULO ante el mundo, al atacarlo vilmente.  TODO lo dicho por Jimmy es cierto.  ¡ YO DEFIENDO A MI PATRIA !  ","Autor":"Ramón Castellanos R."}
{"Numero":59,"Fecha":"Fri Nov 08 17:46:44 CST 2019","Tweet":"El Presidente @MGChalco en su mensaje, al recibir la Mención Especial del @IHAEM_ por mejores prácticas en #MejoraRegulatoria, apuntó que: solo una administración pública eficaz y honesta recuperará la confianza de las y los ciudadanos en las instituciones  ","Autor":"GOBIERNO DE CHALCO"}
{"Numero":60,"Fecha":"Fri Nov 08 17:46:20 CST 2019","Tweet":"Ahora que el Presidente @lopezobrador_ viaja por el país usando aerolíneas comerciales, este viernes no se salvó de pasar una situación incómoda durante un vuelo a Mérida?  #AMLO #Vuelo #Piloto #Mérida #Viernes #SantaLucia #Texcoco #Presidente  ","Autor":"Blog del Regio"}
{"Numero":61,"Fecha":"Fri Nov 08 17:46:15 CST 2019","Tweet":"@nayibbukele @FGR_SV Así se hace señor presidente","Autor":"Davido"}
{"Numero":62,"Fecha":"Fri Nov 08 17:46:02 CST 2019","Tweet":"@DavidHe75835289 @Mor_en_lucha HDSPM, ¿quien dijo que un imbécil que solo sabe patear podía ser un buen gobernador? ¡QUIERE SER PRESIDENTE! Por si creían haberlo visto todos. Un bufón como presidente un jorobado inepto como gobernador y un arribista como alcalde de Cuernavaca #4Shit #LaOposicionMandaEnTwitter","Autor":"Fernando Pulido Alva"}
{"Numero":63,"Fecha":"Fri Nov 08 17:45:55 CST 2019","Tweet":"Realiza Ayuntamiento capitalino nuevo operativo para reordenar el comercio en vía pública. El presidente municipal @oswaldogarciaj, lo único que pretende es figurar en la foto y poner orden en sus finanzas de venta de puestos.    Vía @portalpagina3  ","Autor":"La Garrapata S-22"}
{"Numero":64,"Fecha":"Fri Nov 08 17:45:00 CST 2019","Tweet":"Fue en una entrevista donde el esposo de la Socialité más famosa del mundo, donde dio a conocer su sueño.   ","Autor":"Canales 11 y 13"}
{"Numero":65,"Fecha":"Fri Nov 08 17:44:54 CST 2019","Tweet":"Ya me canse que #AMLO haga en cada #mañanera el ridículo...acaparando reflectores con cualquier pendejada y todos le aplaudan solo por ser viejito ,,,,,no manchen #México...!!!! El peje @lopezobrador_ es el #presidente del país y no el #payaso de la fiesta !!!! Critiquen a la #4t","Autor":"AdolfoMLucky1 "}
{"Numero":66,"Fecha":"Fri Nov 08 17:44:30 CST 2019","Tweet":"Si mal no recuerdo ese piloto, al igual que Ximena García #LadyBomba, es de los amigos de Borolas. Por eso anduvo molestando a nuestro presidente @lopezobrador_ con la reactivación del fracasado Nuevo Aeropuerto. #NAICM  ","Autor":"Carlos David"}
{"Numero":67,"Fecha":"Fri Nov 08 17:44:23 CST 2019","Tweet":"@LaRazon_Bolivia Al parecer el presidente se marchara como llego.","Autor":"Abrahan"}
{"Numero":68,"Fecha":"Fri Nov 08 17:44:22 CST 2019","Tweet":"@cni_deongsmor  Con el Presidente de la Barra de Abogados Lic. Cristian Iván Velazco y el Secretario General Lic. Javier Valle con el Dr.Ángel René Abrego y Escobedo Presidente.  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":69,"Fecha":"Fri Nov 08 17:43:49 CST 2019","Tweet":"@GlodeJo07 Y luego el presidente va y le dice al capitán con tono autoritario: Santa lucia, ojalá le plantará cara de esa forma al crimen organizado y no a los ciudadanos","Autor":"Oscar_Trejo"}
{"Numero":70,"Fecha":"Fri Nov 08 17:43:43 CST 2019","Tweet":"@BERUMENSAMUEL El verdadero rechazo es de las mujeres de #RSP a que el presidente sea un nazi violador. Esta del lado perderdor señor, apoyando a un desquiciado perdedor. Ya supérenlo. Nadie quiere, nadie quizo a @Neder_oficial solo lo toleraban por instrucciones de la verdadera chingona","Autor":"Radio Lola"}
{"Numero":71,"Fecha":"Fri Nov 08 17:43:29 CST 2019","Tweet":"@CIzcalli2019 Cuando vienen a santa maria guadalupe las torres van 9 años sin que pavimenten y el hoy presidente municipal en su recorrido de campaña prometió pavimentación a la colonia","Autor":"Lic. Aries"}
{"Numero":72,"Fecha":"Fri Nov 08 17:43:27 CST 2019","Tweet":"Presidente/as de la CNDH procedencia: Jorge Carpizo, Jurídicas UNAM Jorge Madrazo, Jurídicas UNAM Mireille Roccatti, Presidenta de CDH Edomex José Luis Soberanes, Jurídicas UNAM Rosario Piedra, candidata a diputada federal por Morena #Senado pobre @CNDH","Autor":"Pepe Gomez Huerta"}
{"Numero":73,"Fecha":"Fri Nov 08 17:43:26 CST 2019","Tweet":"@NicolasMaduro @LulaOficial Que Alegría Presidente","Autor":"Armando Luna"}
{"Numero":74,"Fecha":"Fri Nov 08 17:43:11 CST 2019","Tweet":"PARA TENER PODER HAY QUE SER HUMILDE. PERO, QUE PRESIDENTE DE LA REPÚBLICA O QUE REY O QUE EMPERADOR LO HA HECHO EN LA TIERRA.  SÓLO NUESTRO SEÑOR JESUCRISTO.","Autor":"JESÚS GUERRERO AREVALO"}
{"Numero":75,"Fecha":"Fri Nov 08 17:42:23 CST 2019","Tweet":"@TVale2012 @ruizhealy @Radio_Formula @SenadoresdelPAN Supuestamente toma todas las voces.... claro afines a ella, lo malo es que esta obligada como Presidente de la Comisión DDHH a recibir opiniones de organismos especializados.    ","Autor":"Derechos Humanos México"}
{"Numero":76,"Fecha":"Fri Nov 08 17:42:04 CST 2019","Tweet":"#Mundo: El ex presidente de Brasil fue liberado tras 19 meses de prisión por corrupción y lavado de dinero.  ","Autor":"TeleSaltillo"}
{"Numero":77,"Fecha":"Fri Nov 08 17:42:04 CST 2019","Tweet":"@_Gabbyta @gerryboy10 @lopezobrador_ Ya. No le creemos nada sr presidente peje ... usted dice muchas mentiras .","Autor":"king art"}
{"Numero":78,"Fecha":"Fri Nov 08 17:41:48 CST 2019","Tweet":"Si se fijan bien, en la fila 56 columna 37 de personas al lado del arbolito está el presidente. No tengo pruebas pero tampoco tengo dudas  ","Autor":""}
{"Numero":79,"Fecha":"Fri Nov 08 17:41:26 CST 2019","Tweet":"El presidente municipal, Víctor Manuel Báez Ceja acompañado de Antonio Mendoza Rojas, secretario del ayuntamiento, así como delDirector de Desarrollo Rural, Rodrigo Mendoza López, realizaron la mañana de hoy la entrega de Herramientas de Huertos    ","Autor":"Agencia Tzacapu"}
{"Numero":80,"Fecha":"Fri Nov 08 17:41:13 CST 2019","Tweet":"? #Entérate | #KanyeWest habló nuevamente sobre su plan, para postularse a la presidencia en 2024.   Nota completa:     ","Autor":"Ahora Tabasco"}
{"Numero":81,"Fecha":"Fri Nov 08 17:41:11 CST 2019","Tweet":"@CynthiaLeonorM2 @sdpnoticias Cyndy, pinche presidente pendejo, solo es para seguir contando y registrando sus mentiras y pendejadas que dice  en su misa mañanera, llegará el momento de recordar selvas y cobrarselas.","Autor":"Julova"}
{"Numero":82,"Fecha":"Fri Nov 08 17:40:59 CST 2019","Tweet":"@econokafka Según @RicardoMonrealA casi nadie ve la vocación humanista y pacifista del Presidente López. No se rían.","Autor":"Luis Roberto Torres"}
{"Numero":83,"Fecha":"Fri Nov 08 17:40:57 CST 2019","Tweet":"Aaaay señor presidente, no se trata de preferencias   ","Autor":"Josue Lopez-Fuentes "}
{"Numero":84,"Fecha":"Fri Nov 08 17:40:48 CST 2019","Tweet":"@oneColorado2 @CAD1916 @RubSainz De acuerdo, pero el presidente es la cant. Si el está mal, no podemos esperar que el resto esté bien.","Autor":"Luis Snow"}
{"Numero":85,"Fecha":"Fri Nov 08 17:40:36 CST 2019","Tweet":"¿Duplicar votos no entra en aquello de: no mentir, no robar y cero corrupción, Señor Presidente? @CNDH","Autor":"Daniel Nájar"}
{"Numero":86,"Fecha":"Fri Nov 08 17:40:04 CST 2019","Tweet":"El presidente estadunidense @realDonaldTrump negó hoy que hubiera aceptado eliminar los #aranceles adicionales impuestos a las exportaciones de #China, como afirmaron autoridades del Ministerio de Comercio del país asiático.   #Notimex  ","Autor":"Notimex"}
{"Numero":87,"Fecha":"Fri Nov 08 17:40:00 CST 2019","Tweet":"Presidente de #TakeTwo anunció la nueva ventana de lanzamiento. #KerbalSpaceProgram2    ","Autor":"LevelUp.com"}
{"Numero":88,"Fecha":"Fri Nov 08 17:39:59 CST 2019","Tweet":"@elheraldo_mx Esta bien idiota este presidente","Autor":"Guillermo C."}
{"Numero":89,"Fecha":"Fri Nov 08 17:39:32 CST 2019","Tweet":"@shadow_shadow98 @guruchuirer Que lo concesionen, y fin de la historia.  Pero ni eso quiere el terco del mamarracho que tenemos de presidente.","Autor":"Ederra"}
{"Numero":90,"Fecha":"Fri Nov 08 17:39:27 CST 2019","Tweet":"Dios de mi vida, qué explicación tan absurda. Hasta para mentir tienes que ser una persona preparada si eres Presidente y López es vergonzosamente inculto.   ","Autor":"Maria Luisa López"}
{"Numero":91,"Fecha":"Fri Nov 08 17:39:18 CST 2019","Tweet":"@CeDemocratico Debería ser Duque el que diera este informe, no este señor que se cree presidente","Autor":"el tigre de amalfi"}
{"Numero":92,"Fecha":"Fri Nov 08 17:39:13 CST 2019","Tweet":"@AlexCross618 @MD_HO_DrAaronFC @AccionNacional @PRI_Nacional @PRDMexico @partidoverdemex @MovCiudadanoMX Pues aki en Jalisco anda muy fuerte el rumor d k Lemus presidente municipal d zapopan, s viene a Morena para contender x Guadalajara. ( m.c.)","Autor":"rochy"}
{"Numero":93,"Fecha":"Fri Nov 08 17:38:53 CST 2019","Tweet":"#Coatzacoalcos Por presuntas anomalías, el director del Cobaev 18, Filiberto García Sosa, junto con un grupo de padres, pretendieron destituir al actual presidente de la Asociación de Padres de Familia, Luis Alberto Pitalúa Rojas.  ","Autor":"Diario del Istmo"}
{"Numero":94,"Fecha":"Fri Nov 08 17:38:23 CST 2019","Tweet":"reformanacional: En gira en Yucatán, el Presidente López Obrador aprovechó para pedirle otra vez al Rey de España y al Papa que pida  ","Autor":"MexicoXsegundo"}
{"Numero":95,"Fecha":"Fri Nov 08 17:38:22 CST 2019","Tweet":"@Irma_Sandoval @lagugosi123 No dijo el señor presidente que la política interior era más importante que la política exterior...?","Autor":"Hugo Reynoso"}
{"Numero":96,"Fecha":"Fri Nov 08 17:38:21 CST 2019","Tweet":"@AnaPOrdorica Pues los aplausos serían para todos aquellos mexicanos que no tenemos un micrófono para exigirle al dizque presidente, empiece a gobernar bien. Desafortunadamente muchos que tiene un micrófono disponible... pos van a las mañaneras a preguntar idioteces.","Autor":"Juan Manuel Sánchez"}
{"Numero":97,"Fecha":"Fri Nov 08 17:37:51 CST 2019","Tweet":"Ya necesitamos otro presidente para México.  Amlo ya no nos conviene  ","Autor":"juan jose bravo nuñez"}
{"Numero":98,"Fecha":"Fri Nov 08 17:37:46 CST 2019","Tweet":"El piloto además muestra que en México cualquiera puede acercarse al Presidente y expresar libre y sin represión alguna sus ideas. #NAICM  #SantaLucíaVa","Autor":"Aldo de la Rosa"}
{"Numero":99,"Fecha":"Fri Nov 08 17:37:42 CST 2019","Tweet":"@CuestasJuana @SuaresAdri Que se le puede hacer a un pobre tipo. lo unico que me rompe es que el Baby dice que es bueno. Y él lo quiere, me desorienta Alberto AYER DIJO COSAS MUY FEAS y HOY es presidente de quien habló pestes","Autor":"RUBEN GIL"}
{"Numero":100,"Fecha":"Fri Nov 08 17:37:31 CST 2019","Tweet":"@AlejandraMx6 @TiannSebass @LillyTellez ESTOS GRINGOS DE ESO VIVEN DE HACER LA GUERRA EN OTROS PAÍSES PARA VENDER SU ARMAMENTO SON UNAS LANGOSTAS DEBEMOS APOYAR AL PRESIDENTE.","Autor":"Luis Arturo Herrera"}
{"Numero":101,"Fecha":"Fri Nov 08 17:37:31 CST 2019","Tweet":"@AlejandraMx6 @TiannSebass @LillyTellez ESTOS GRINGOS DE ESO VIVEN DE HACER LA GUERRA EN OTROS PAÍSES PARA VENDER SU ARMAMENTO SON UNAS LANGOSTAS DEBEMOS APOYAR AL PRESIDENTE.","Autor":"Luis Arturo Herrera"}
{"Numero":102,"Fecha":"Fri Nov 08 17:36:50 CST 2019","Tweet":"@elgatopolitico_ Fake news, fue una opinión del consejero presidente, no del INE, otra vez estos corrompidos y mentirosos!!","Autor":"@juanbelletti"}
{"Numero":103,"Fecha":"Fri Nov 08 17:36:47 CST 2019","Tweet":"En su visita por la Cámara de Diputados nuestro titular @cdi_maldonado junto a Secretarios y Coordinadores de @gobiernozac se reunieron con el Diputado Alfonso Ramírez, Presidente de la Comisión de Presupuesto y Cuenta Pública con el fin de seguir trabajando por los zacatecanos.  ","Autor":"Secretaría del Agua y Medio Ambiente"}
{"Numero":104,"Fecha":"Fri Nov 08 17:36:31 CST 2019","Tweet":"@El_Universal_Mx Es el resultado de un centralismo que en México ya habíamos superado, a los Estados y Municipios les han recortado presupuesto, ¿Para qué? Para que el Presidente tenga el control del dinero, y por ende la manipulación del país. Así funciona la 4T. ¿Qué les asombra? ?","Autor":"Jonadab Martinez"}
{"Numero":105,"Fecha":"Fri Nov 08 17:36:30 CST 2019","Tweet":"@AnaPOrdorica El aeropuerto de #SantaLucia si es que lo hacen, será el monumento al delirio de un presidente fracasado que quiere pasar a la historia aunque sea como el más pendejo de la historia! #AmloElFracasoPresidencial","Autor":"Ricardo B. Hoyo"}
{"Numero":106,"Fecha":"Fri Nov 08 17:36:26 CST 2019","Tweet":"Juzgados microrregionales acercarán la justicia a personas que, por décadas, han permanecido olvidadas, señala presidente del TSJ, Edel Álvarez Peña    ","Autor":"sinfronterasmx"}
{"Numero":107,"Fecha":"Fri Nov 08 17:36:21 CST 2019","Tweet":"Señor Piloto Usted tuvo más huevos que nuestro presidente nos supo representar. GRACIAS.  ","Autor":"ChrisUnfall"}
{"Numero":108,"Fecha":"Fri Nov 08 17:36:12 CST 2019","Tweet":"@CarlaEUrenaA @MiguelMezaC @lopezobrador_ @nomasderroches No me interesa qué tan responsable es @MiguelMezaC, con su colaboración nuestro país se irá al carajo y al parecer ya nada puede detenerlo.  Así que felicidades, pasarán a la Historia por haber elegido a un imbécil como Presidente.","Autor":"Angel Romero"}
{"Numero":109,"Fecha":"Fri Nov 08 17:36:10 CST 2019","Tweet":"Pues que necesidad del presidente de escuchar ese tipo de comentarios y lo peor de exponer a los demás al viajar en vuelos comerciales.  Por cierto, se sabe algo de la venta del avión presidencial?  ","Autor":"Raúl Antonio Pérez"}
{"Numero":110,"Fecha":"Fri Nov 08 17:36:09 CST 2019","Tweet":"Juzgados microrregionales acercarán la justicia a personas que, por décadas, han permanecido olvidadas, señala presidente del TSJ, Edel Álvarez Peña    ","Autor":"sinfronterasmx"}
{"Numero":111,"Fecha":"Fri Nov 08 17:36:00 CST 2019","Tweet":"El corte del listón estuvo a cargo de @edithanabel_av, Titular de Turismo; Juan A. G. Necoechea, Director General del @TlaxcalaITC ; Jorge Jasso, Presidente Municipal de Huamantla; Fausto Hernández Muñoz, Director del MUNATI y José Hernández OCheche.  #Tlaxcala500Años  ","Autor":"SECTURTlaxcala"}
{"Numero":112,"Fecha":"Fri Nov 08 17:35:58 CST 2019","Tweet":"@ChumelTorres Como que te tardaste en entrarle al mame, aunque el pinche cochinero lo puso el PAN con su flamante presidente Makako Cortés.  Ojalá les dure muchos años, ya que le está haciendo buen paro a la 4T con su oposición ","Autor":"Wilfrido Ambriz"}
{"Numero":113,"Fecha":"Fri Nov 08 17:35:47 CST 2019","Tweet":"¡Mejores espacios públicos en #Cumpich, Hecelchakán!  En compañía del Presidente Municipal, José Dolores Brito Pech, entregué recursos del programa #SOLUCIONES ?en su componente #CreceTuComunidad?, para la rehabilitación de espacios públicos en 5 localidades.  ","Autor":"Christian Castro Bello"}
{"Numero":114,"Fecha":"Fri Nov 08 17:35:44 CST 2019","Tweet":"@Alesidenew @rey_jluis @yoriman @TigreCeballos Pero, a poco porque es el presidente no se le puede criticar, si no ya eres chayotero?","Autor":"Nelly"}
{"Numero":115,"Fecha":"Fri Nov 08 17:35:15 CST 2019","Tweet":"ABUSOS Y DESVÍOS DEBEN SER RESARCIDOS Y CASTIGADOS: XNP El Presidente Municipal de San Luis Potosí, Xavier Nava Palacios confirmó que ya firmó de recibido la documentación por parte de la Auditoría Superior de la Federación en la    ","Autor":"Noticias SLP"}
{"Numero":116,"Fecha":"Fri Nov 08 17:35:00 CST 2019","Tweet":"Rogelio Hernández Cázares, el nuevo presidente de la @CNH_MX  tiene como prioridad recuperar las reservas de petróleo y gas, así como dar certeza a las inversiones.    ","Autor":"Forbes México"}
{"Numero":117,"Fecha":"Fri Nov 08 17:34:10 CST 2019","Tweet":"Vean el video de como el Gansito le dice Santa Lucia y sale corriendo como el cobarde poco huevos que es. ¿Neta eso querían de presidente?  ","Autor":"ChrisUnfall"}
{"Numero":118,"Fecha":"Fri Nov 08 17:34:08 CST 2019","Tweet":"Kellyanne Conway, consejera del presidente de Estados Unidos, dijo que estaba en desacuerdo con el rechazo de López Obrador al ofrecimiento que hizo Donald Trump a México para apoyar en el combate al narcotráfico.  ","Autor":"Opinion Pública MX"}
{"Numero":119,"Fecha":"Fri Nov 08 17:34:03 CST 2019","Tweet":"#Vídeo ? El presidente Andrés Manuel López Obrador reconoció al gobernador de Yucatán, Mauricio Vila Dosal  Vídeo: Especial  ","Autor":"24 HORAS"}
{"Numero":120,"Fecha":"Fri Nov 08 17:33:58 CST 2019","Tweet":"@NachoRgz Yo apoyo al presidente @lopezobrador_ pero el piloto sólo dio su opinion (aunque está mal) es su opinión y tenemos que respetar aunque sabemos que no se va hacer en Texcoco sino en Santa Lucía","Autor":"Maurishino"}
{"Numero":121,"Fecha":"Fri Nov 08 17:33:36 CST 2019","Tweet":"LA DIVISIÓN  DE PODERES QUEDÓ HECHA AÑICOS EN LA CÁMARA ALTA.  El Presidente de la República dio línea a los senadores para que eligieran a Rosario Piedra Ibarra. Y se salió con la suya. Salvo el PAN, MC y algunos del PRI.  Fco. Garfias.","Autor":"Ramón Díaz de León."}
{"Numero":122,"Fecha":"Fri Nov 08 17:33:36 CST 2019","Tweet":"@TaniaOrVe @ClouthierManuel Criticar al presidente no debería de ser posible solo en tus sueños, también puedes hacerlo aquí, empieza con tu círculo más cercano, me niego a creer que veas todo lo mal que está pasando y aún así no reacciones.","Autor":"Iván Ticó B."}
{"Numero":123,"Fecha":"Fri Nov 08 17:32:40 CST 2019","Tweet":"?El comisionado presidente @f_javier_acuna imparte la conferencia magistral: El #SNT hacia la calidad del #AIP y a una información pública de calidad, en la clausura de la Semana de la Transparencia del Municipio de Monterrey, organizada por @mtygob y @COTAINL.  ","Autor":"INAI"}
{"Numero":124,"Fecha":"Fri Nov 08 17:32:27 CST 2019","Tweet":"@LOVREGA Esto mismo lo hubieras condenado del PRI o del Pan . Ya estarías gritando que la de derechos  humanos es incondicional del presidente. Hubo fraude y  es incondicional yademas esta a las órdenes del actual gobierno!","Autor":"BonnieBad"}
{"Numero":125,"Fecha":"Fri Nov 08 17:32:03 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ @CNDH Si ustedes están de acuerdo solamente reflejan que también son porristas de 4a. De la 4a. Deformación, ¿realmente creen que alguien afiliado a Morena, que fue candidata por Morena, amlover, etc. , no será alcahuete del presidente? ?","Autor":"El Xalapeño"}
{"Numero":126,"Fecha":"Fri Nov 08 17:31:53 CST 2019","Tweet":"VIDEOS: Piloto le pide a AMLO seguir con NAIM en Texcoco; ¡Santa Lucía!, contesta el Presidente    ","Autor":"cordobaaldia.com"}
{"Numero":127,"Fecha":"Fri Nov 08 17:31:41 CST 2019","Tweet":"En una carta enviada por el Senado de la República acepta el ofrecimiento del presidente de Estados Unidos, Donald Trump, en materia de seguridad, toda vez que esto no intervenga con la soberanía del Estado mexicano.  ","Autor":"Opinion Pública MX"}
{"Numero":128,"Fecha":"Fri Nov 08 17:31:25 CST 2019","Tweet":"Ojalá podamos retomar esto. Si se logra me postularé para presidente, y de ganar, cualquiera de mis followers de otros estados podrá solicitarme la ciudadanía. También vamos a llevar a los chairos locales a Tampico para que se los lleven los aliens.  Será hermoso.  ","Autor":"Ricardo González"}
{"Numero":129,"Fecha":"Fri Nov 08 17:31:00 CST 2019","Tweet":"¡SIN MARCA PERSONAL! ?  El presidente de la Comisión de Arbitraje, Arturo Brizio, niega alguna persecución de los silbante contra @MiguelHerreraDT   Más detalles ?   ","Autor":"META de El Siglo de Torreón"}
{"Numero":130,"Fecha":"Fri Nov 08 17:30:53 CST 2019","Tweet":"@MarkoCortes @senadomexicano @SenadoresdelPAN @AccionNacional Avise de inmediato a Guaidó, desde su imaginaria presidencia le enviará apoyo. Atrinchérese tarado. No puede con sus mentiras y se atreve a recomendar a mi presidente.","Autor":"Ellopez"}
{"Numero":131,"Fecha":"Fri Nov 08 17:30:37 CST 2019","Tweet":"¡SIN MARCA PERSONAL! ?  El presidente de la Comisión de Arbitraje, Arturo Brizio, niega alguna persecución de los silbante contra @MiguelHerreraDT   Más detalles ?  ","Autor":"El Siglo de Torreón"}
{"Numero":132,"Fecha":"Fri Nov 08 17:30:26 CST 2019","Tweet":"@sebastianpinera en el país esta la caga! Y tú sacándote fotos tonto CTM, eres la peor lacra que hemos tenido como presidente!!! VAS A TERMINAR MAL SACO WEA!! VAS A PAGAR COMO SEA LO QUE LE HACES AL PAÍS INOPERANTE CTM!!!","Autor":"PIÑERA ASESINO RENUNCIA!!!"}
{"Numero":133,"Fecha":"Fri Nov 08 17:30:00 CST 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS APRUEBAN la REVOCACIÓN de MANDATO Con esta aprobación, los mexicanos tendrán un instrumento legal para sacar del cargo al presidente, los gobernadores y al jefe de Gobierno de la Ciudad de México    ","Autor":"PUNTOporPUNTO"}
{"Numero":134,"Fecha":"Fri Nov 08 17:29:57 CST 2019","Tweet":"@MVSNoticias @lopezobrador_ es lo bueno que el presidente López Obrador se está preocupando mucho por la gente pobre la gente que más lo necesita es un presidente que ha estado ayudando y apoyando no como el panismo y el primo que se dedicaron mucho tiempo en darle la espalda a esta gente pobre","Autor":"Alber"}
{"Numero":135,"Fecha":"Fri Nov 08 17:29:51 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Helí Herrera"}
{"Numero":136,"Fecha":"Fri Nov 08 17:29:28 CST 2019","Tweet":"El presidente se pone a la cabeza del fraude de Morena en el Senado. Si otro lo hace está mal, pero si él lo hace es virtud. @lopezobrador_ @senadomexicano","Autor":"Rubén Aguilar V."}
{"Numero":137,"Fecha":"Fri Nov 08 17:29:08 CST 2019","Tweet":"@VicenteFoxQue De fraude no hablemos que usted orquesto el desafuero por medio de su esbirro Ahumada. Mejor callese ex presidente senil.","Autor":"Iván Bussey Medina"}
{"Numero":138,"Fecha":"Fri Nov 08 17:28:53 CST 2019","Tweet":"¿Por qué el presidente no supera su disque triunfo robado en la elección de 2006?","Autor":"Av Del?rrev ?"}
{"Numero":139,"Fecha":"Fri Nov 08 17:28:49 CST 2019","Tweet":"Que pendejos hemos sido, siiiii hemos dije, estamos midiendo con los parámetros equivocado, era con vacas!. Mooouuuuchas gracias presidente!!  ","Autor":"Sergio Castrejón"}
{"Numero":140,"Fecha":"Fri Nov 08 17:28:49 CST 2019","Tweet":"AMEAÇA ! PRESIDENTE NACIONAL DO PSOL ORGANIZA UM CAOS BRASIL UM CAOS COM...   via @YouTube","Autor":"Filmes-Séries-Tv-Gratis"}
{"Numero":141,"Fecha":"Fri Nov 08 17:28:48 CST 2019","Tweet":"@antoniomendieta Mmmm si lo creo; si hubo una votación pero no deja de ser una militante de Morena, muy cercana al presidente y la que él quería tener ahí, PARA MI, repito, PARA MI, siendo la CNDH no es algo sano.","Autor":"César Cantú"}
{"Numero":142,"Fecha":"Fri Nov 08 17:28:48 CST 2019","Tweet":"@reaccionsky @AristeguiOnline Y sí necesito que me expliques ¿por qué un piloto (que no deja de ser mexicano) no puede hacer peticiones directas y respetuosas al un cliente (que no deja de ser el presidente de la nación)? ¿en que parte del abordaje o del vuelo uno, anula al otro?  Explícame....","Autor":"Mariana itzel"}
{"Numero":143,"Fecha":"Fri Nov 08 17:28:37 CST 2019","Tweet":"@brozoxmiswebs Pero dice el presidente @lopezobrador_ que no importa por qué allá abajo el pueblo tiene más dinero, aunque seguro que lo están guardando bajo el colchón, porque no se refleja en el consumo de los mexicanos, ¿será eso sr. presidente? ","Autor":"El Xalapeño"}
{"Numero":144,"Fecha":"Fri Nov 08 17:28:36 CST 2019","Tweet":"Consejos (no pedidos) al Presidente  ","Autor":"(((Arno)))"}
{"Numero":145,"Fecha":"Fri Nov 08 17:28:09 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Mussio Cárdenas"}
{"Numero":146,"Fecha":"Fri Nov 08 17:28:05 CST 2019","Tweet":"@AntonioVillamil Lo que sí hay que aplaudir es la forma respetuosa con la que se dirigió al presidente, un mensaje como este habla más de un piloto que un armenles un desmadre del dirigente del PAN","Autor":"jesus manuel ochoa"}
{"Numero":147,"Fecha":"Fri Nov 08 17:27:57 CST 2019","Tweet":"Me congratulo con enorme gusto de saber que Lula da Silva, ex presidente de Brasil, ha salido en libertad luego de una gran lucha judicial.    Tiene toda la razón al afirmar que quisieron encarcelar una idea, y las ideas no se encierran.  ","Autor":"Eduardo Ramírez"}
{"Numero":148,"Fecha":"Fri Nov 08 17:27:53 CST 2019","Tweet":"El Presidente y su adversaria: la prensa  ","Autor":"(((Arno)))"}
{"Numero":149,"Fecha":"Fri Nov 08 17:27:46 CST 2019","Tweet":"#pelmazo El día de hoy debe ser institucionalizado el día del #pelmazo gracias al peor presidente de toda la historia @lopezobrador_ inepto, ineficiente, soberbio, pocos huevos.","Autor":"Fernando Enrique"}
{"Numero":150,"Fecha":"Fri Nov 08 17:27:43 CST 2019","Tweet":"@realDonaldTrump saludos señor presidente Trump claro que usted es el indicado para 2020 lo felicito y lo quiero muchísimo voy a dirigir un mensaje a Rafael Bolio piloto Rafael Bolio respeto mucho si dignidad pero no la manche pidiendo a un tarado mal de sus facultades mentales  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":151,"Fecha":"Fri Nov 08 17:27:30 CST 2019","Tweet":"Consejos (no pedidos) al Presidente » Eje Central  ","Autor":"Pedro Aguilar Díaz"}
{"Numero":152,"Fecha":"Fri Nov 08 17:26:56 CST 2019","Tweet":"De ser necesario que se vaya, dice diputada a presidente de Ciudad Valles por comentarios misóginos    ","Autor":"Periódico Momento"}
{"Numero":153,"Fecha":"Fri Nov 08 17:26:48 CST 2019","Tweet":"#EntrevistaExclusiva con @RubenRiosUribe, Presidente de la Mesa Directiva de @LegisVer, habla sobre el primer Informe de Gobierno de @CuitlahuacGJ, comenta que serán respetuosos de la autonomía del ejecutivo en su decisión de no entregarlo personalmente. #OlivaNoticias  ","Autor":"Noticias Oliva Radio"}
{"Numero":154,"Fecha":"Fri Nov 08 17:26:46 CST 2019","Tweet":"@diprietonayeli Durante la era oscurantista prianista lo único que se produjo fue fruto podrido como bien dice nuestro presidente #AmloElPuebloTeApoya","Autor":"Hector Aguilar"}
{"Numero":155,"Fecha":"Fri Nov 08 17:26:43 CST 2019","Tweet":"Que alguien le explique al presidente del PAN lo que es espionaje. Para que anda whatsapeando mensajes que incitan a madrearse a los otros jajaja. Uno de los panistas rajó...  ","Autor":"Alex Ramirez"}
{"Numero":156,"Fecha":"Fri Nov 08 17:26:39 CST 2019","Tweet":"Tipejo oportunista este mediocre.  No deja lana ser poeta. Sólo quiere figurar a expensas de nuestro Presidente. Qué horror, cuando un padre utiliza la muerte de su hijo para, lucrar con su pérdida. En qué sexenio fue esta tragica perdida!  Ag. Besó a los Abyectos a éstos?  Puaf.    ","Autor":"Roana Buenaventura1?"}
{"Numero":157,"Fecha":"Fri Nov 08 17:26:12 CST 2019","Tweet":"@FelipeCalderon Creo que a este FECAL ni en su casa lo quiere doña Margarita porque ha de ser puro mitote. Después de ser presidente espurio y llevar el país al caos hoy anda dando recetas pero mexicoya cambió, ahora sí hay presidente y no payaso como el FECAL. #AmloElPuebloTeApoya","Autor":"Jesús Rodríguez"}
{"Numero":158,"Fecha":"Fri Nov 08 17:25:59 CST 2019","Tweet":"Eu vi quase todo país  feliz pela libertação do Lula e uma minoria triste. E ainda chamam de presidente por maioria. Foi as custas da liberdade desse homem que esse bosta tá no poder. #LulaLivre","Autor":"Laura?"}
{"Numero":159,"Fecha":"Fri Nov 08 17:25:47 CST 2019","Tweet":"@iQueretanito @Funesta Eso me queda claro , el problema es que al Presidente al parecer no ..","Autor":"alfonso santos m"}
{"Numero":160,"Fecha":"Fri Nov 08 17:25:17 CST 2019","Tweet":"@SergioSarmiento Los periodistas deberían dejar de asistir a las mañaneras, así inducirían a que el presidente realmente trabajara en vez de seguir en campaña","Autor":"Gabriel Alvarez Hdez"}
{"Numero":161,"Fecha":"Fri Nov 08 17:24:35 CST 2019","Tweet":"#ActualidadXela | El presidente de la Cámara de Comercio, Jorge García, habla sobre las expectativas que tienen con respecto a los años próximos. Menciona que espera que el Gobierno electo encamine al país para el desarrollo.  Vía Shirlie Rodríguez.  ","Autor":"Stereo100Noticias"}
{"Numero":162,"Fecha":"Fri Nov 08 17:24:35 CST 2019","Tweet":"Estamos en un estado de bienestar. En un gobierno humanista. Nuestro Presidente de México @lopezobrador_  enviará una iniciativa de ley para qué se eleve a rango constitucional los derechos universales. #GobiernodeMexico #México #cuartatransformación #4t  ","Autor":"Raymundo Galvan"}
{"Numero":163,"Fecha":"Fri Nov 08 17:24:22 CST 2019","Tweet":"Carlos Manuel Rodríguez, Ministro de Ambiente y Presidente de la Comisión de Biodiversidad de @wef_es, explica por qué Costa Rica es líder y ejemplo para muchos países en materia de cambio climático.  ","Autor":"Casa Presidencial "}
{"Numero":164,"Fecha":"Fri Nov 08 17:24:12 CST 2019","Tweet":"Imagina que en pleno partido de la Selección de Qatar 2022 CASUALMENTE se apruebe una ley para que el presidente tenga injerencia sobre el INE.  Parece y se antoja como capítulo de ficción, pero tengan cuidado que en cualquier momento esto va a suceder. Venderán cara la derrota.","Autor":"LEVIATÁN - EL INDOMABLE- ?"}
{"Numero":165,"Fecha":"Fri Nov 08 17:24:06 CST 2019","Tweet":"@RosarioKPea Solo estoy comunicando lo que, literalmente, dijo el presidente municipal. Entiendo que la auditoría forense la debe dictar una autoridad judicial y, honestamente, no sé si se pueda aplicar el término de no ser así. Saludos.","Autor":"El Giocondo"}
{"Numero":166,"Fecha":"Fri Nov 08 17:24:06 CST 2019","Tweet":"Recordarle a la gente lo que el PRIAN nos ha hecho a los mexicanos por tanto tiempo, impuestos, robos, impunidad, una guerra... y remarcarles lo que hace nuestro presidente @lopezobrador_ para que se den cuenta que con el si hay un cambio. #AMLOEstamosContigo #AMLOnoEstaSolo","Autor":"Sr. Limón"}
{"Numero":167,"Fecha":"Fri Nov 08 17:23:48 CST 2019","Tweet":"@AndreaChavezTre Ya estás teletransportada 100 años atrás con tu presidente. Solo se vale una...","Autor":"Pedro"}
{"Numero":168,"Fecha":"Fri Nov 08 17:23:47 CST 2019","Tweet":"- ¿Y su presidente tiene buena popularidad?  - #DeQueMeHablasViejo  ","Autor":"Andrés Tello ?"}
{"Numero":169,"Fecha":"Fri Nov 08 17:23:24 CST 2019","Tweet":"El Presidente de la Cámara Mexicana de la Industria de la Construcción Héctor Alfonso Torres Galicia reveló que el Gobierno del Estado y el Ayuntamiento de Culiacán mantienen adeudos con las empresas constructoras que participaron en distintas obras...  ","Autor":"Televisa Sinaloa"}
{"Numero":170,"Fecha":"Fri Nov 08 17:23:21 CST 2019","Tweet":"Los panistas se ven francamente ridículos ocupen su tiempo en trabajar por resolver los problemas de nuestro país y apoyar al gobierno y nuestro Presidente  ","Autor":"Maria Elisa Odi Lara"}
{"Numero":171,"Fecha":"Fri Nov 08 17:23:02 CST 2019","Tweet":"#Entrevista en @Siempre_revista Seguridad Pública: sin estrategia clara Lo que estamos observando es un mensaje contradictorio de parte del presidente, y una falta de valentía, señala Santiago Roel, director de @semaforodelito    ","Autor":"Armando Reyes Vigueras"}
{"Numero":172,"Fecha":"Fri Nov 08 17:22:58 CST 2019","Tweet":"@mmrr65263558 @Reforma Jajajaja los derechairos están ardidos de la cola porque su Dios Slim ahora le besa la mano al presidente López Obrador.","Autor":"Ivan Torres Alcantar"}
{"Numero":173,"Fecha":"Fri Nov 08 17:22:57 CST 2019","Tweet":"#EnEstosMomentos | Conferencia Magistral El Sistema Nacional de Transparencia hacia la calidad del acceso a la información pública y a una información pública de calidad, impartida por @f_javier_acuna, Comisionado Presidente del @INAImexico.  ","Autor":"Comisión de Transparencia NL"}
{"Numero":174,"Fecha":"Fri Nov 08 17:22:43 CST 2019","Tweet":"VIDEOS: Piloto le pide a AMLO seguir con NAIM en Texcoco; ¡Santa Lucía!, contesta el Presidente  ","Autor":"Roberto Javier"}
{"Numero":175,"Fecha":"Fri Nov 08 17:22:43 CST 2019","Tweet":"Por la Colegiacion y Certificación Obligatoria de los Abogados se pronunció en el @senadomexicano Gilberto Farías Morales Presidente del Colegio Nacional de Abogados Penalistas AC @lopezobrador_ @ArturoZaldivarL @FGRMexico @irmoralesl @SCJN  ","Autor":"Jorge Reyes Peralta"}
{"Numero":176,"Fecha":"Fri Nov 08 17:22:18 CST 2019","Tweet":"A banda podre da PF, sim. Esse escárnio conduzido por Dallannol, sim. Essa justiça parcial e com pretensões políticas, sim. Ele é mais republicano que o atual presidente. Então, tá sussa!  ","Autor":"Kleyber França"}
{"Numero":177,"Fecha":"Fri Nov 08 17:22:16 CST 2019","Tweet":"@_VicenteSerrano Como ya lo corrieron e ignoran en el PRI, ahora lo manda Borolas a destruir al PAN!!!  Cuidado narco Cortez, te sacarán del PAN...  Todos los Corruptos a la cárcel, q regresen lo robado y les apliquen la Ley de Extinción de Dominio...  Todos con nuestro Presidente, todo el apoyo","Autor":"Jorge Reyes Alvarez"}
{"Numero":178,"Fecha":"Fri Nov 08 17:22:06 CST 2019","Tweet":"Así las cosas en la 4T | Edil Morenista de Tlaxiaco, #Oaxaca @GaudencioOrtizC mete a su hijo en la nómina municipal como Director  El presidente municipal afín al Partido Morena, incluyó en la nomina a su hijo como Director de Egresos y Adquisiciones.    ","Autor":"Frida Aquino"}
{"Numero":179,"Fecha":"Fri Nov 08 17:21:50 CST 2019","Tweet":"@casadebabe En este video no se ve si es AMLO, pero cuando vino el presidente de España los vi pasar escoltados por 10 Suburban blindadas e igual, les abrieron el tránsito de Río Becerra e Insurgentes, después de que por la mañana hicieron el teatro de irse en el Jetta ?","Autor":"Lu"}
{"Numero":180,"Fecha":"Fri Nov 08 17:21:43 CST 2019","Tweet":"CORRESPONSABILIDAD DE LA SOCIEDAD CON EN SON DE PAZ Durante la entrega numero 27 del programa del Ayuntamiento Capitalino denominado En Son de Paz, en la Unidad Deportiva Villas del Sol, el Presidente Municipal, Xavier Nava    ","Autor":"Noticias SLP"}
{"Numero":181,"Fecha":"Fri Nov 08 17:21:34 CST 2019","Tweet":"@jairbolsonaro Toda arma forjada contra você vinda por palavras e ações é desfeita, ninguém toca naquele que Deus protege e ninguém impede Deus o abençoar. Boa noite Presidente ","Autor":"Denise"}
{"Numero":182,"Fecha":"Fri Nov 08 17:21:31 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"STORE_GRAFF"}
{"Numero":183,"Fecha":"Fri Nov 08 17:21:27 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"Residencia Villas de la Cruz San Juan del Rio"}
{"Numero":184,"Fecha":"Fri Nov 08 17:21:26 CST 2019","Tweet":"La pregunta para @Aeromexico ... sus pilotos pueden romper protocolos para fijar posturas políticas en horas de trabajo e intentar exhibir a nuestro Presidente #Seriedad y déjense de payasadas","Autor":"Frater 93"}
{"Numero":185,"Fecha":"Fri Nov 08 17:21:24 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"NoticiasCDMX"}
{"Numero":186,"Fecha":"Fri Nov 08 17:21:23 CST 2019","Tweet":"@RegisAnza @reaccionsky @AristeguiOnline Y una petición que sale a forma personal de quien sabe mucho más que tú, el presidente, su gabinete y yo sobre aeronáutica y todo lo que involucra la construcción de un nuevo aeropuerto, no puede considerarse  como ir en contra de todo un supesto proyecto de nacion.","Autor":"Mariana itzel"}
{"Numero":187,"Fecha":"Fri Nov 08 17:21:19 CST 2019","Tweet":"Ojalá lo podamos convencer, señor presidente, le pedimos... ?  No mmn, tanta pnch consideración con ese HDP.","Autor":"Calago Kamife"}
{"Numero":188,"Fecha":"Fri Nov 08 17:21:17 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"PEDRO ESCOBEDO NOTICIAS"}
{"Numero":189,"Fecha":"Fri Nov 08 17:21:14 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"GUANAJUATO NOTICIAS"}
{"Numero":190,"Fecha":"Fri Nov 08 17:21:09 CST 2019","Tweet":"@alacran49 @JuanCarlosRuzD2 Felicidades presidente y saludos mi buen Eddy Ya no falte al fútbol ?","Autor":"Jaime Alonso ?@,@?"}
{"Numero":191,"Fecha":"Fri Nov 08 17:21:06 CST 2019","Tweet":"@Fercoca El presidente ya perdió el rumbo y lo único que hace es culpar a Calderón (no a EPN) solo a Calderón y tú le sigues el juego, lo entiendo de un Villamil, un Ackerman gente sin dignidad que se vendió  por varios puestos en el gabinete pero tu análisis se extraña y mucho","Autor":"victor arzaba"}
{"Numero":192,"Fecha":"Fri Nov 08 17:21:00 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"AlMomento Morelos"}
{"Numero":193,"Fecha":"Fri Nov 08 17:21:00 CST 2019","Tweet":"#OPINIÓN Consejos (no pedidos) al Presidente. Aunque parezca imposible, en tres semanas desde que se dio el culiacanazo, @lopezobrador_ no aprendió nada sobre manejo de crisis y ordenamiento del mensaje. Todos los días da tumbos | @rivapa  ","Autor":"EjeCentral"}
{"Numero":194,"Fecha":"Fri Nov 08 17:20:57 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"San Juan del Río QRO"}
{"Numero":195,"Fecha":"Fri Nov 08 17:20:53 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"NOTICIAS MORELOS"}
{"Numero":196,"Fecha":"Fri Nov 08 17:20:46 CST 2019","Tweet":"Cuauhtémoc Blanco quiere ser presidente de México en 2024    ","Autor":"AlMomento Noticias"}
{"Numero":197,"Fecha":"Fri Nov 08 17:20:28 CST 2019","Tweet":"Alguien pasele esta nota al peje, porque nuestro ignorante presidente, al cual yo respeto, piensa que este programa es de los bots comprados del gobierno para postear en twitter.  ","Autor":"Carlos Olízar ?"}
{"Numero":198,"Fecha":"Fri Nov 08 17:20:22 CST 2019","Tweet":"Media hora arriba del avión porque no hay puerta en el @AICM_mx ... después de 12 horas de vuelo ... y esto será peor después, gracias al ojete que tenemos por presidente ","Autor":"RafaMX"}
{"Numero":199,"Fecha":"Fri Nov 08 17:20:13 CST 2019","Tweet":"@kokoGracia11 Esto ya se venía venir!.. Están previendo  para el (Dividir y Vencerás).  Hay que tener otras opciones de plataformas para seguir apoyando a nuestro presidente #AmloElPuebloTeApoya  cómo Vk. Podría ser!...","Autor":"Gonzalo Perez  Guadalajara!.. #RedAMLOVE"}
{"Numero":200,"Fecha":"Fri Nov 08 17:20:11 CST 2019","Tweet":"Eres INCREIBLE Vero, en ese caso ..  El ministro presidente de la @SCJN @ArturoZaldivarL como es PORRISTA #MORENA .. pos es cuate de fiar  ¿Van por el @INEMexico?  NO TIENEN MADRE!  Dan ASCOOOO  Salieron con las peores mañas del PRI  DAN ASCOOOO  No son iguales, son PEORES!  ","Autor":"MC ®"}
{"Numero":201,"Fecha":"Fri Nov 08 17:20:11 CST 2019","Tweet":"Eres INCREIBLE Vero, en ese caso ..  El ministro presidente de la @SCJN @ArturoZaldivarL como es PORRISTA #MORENA .. pos es cuate de fiar  ¿Van por el @INEMexico?  NO TIENEN MADRE!  Dan ASCOOOO  Salieron con las peores mañas del PRI  DAN ASCOOOO  No son iguales, son PEORES!  ","Autor":"MC ®"}
{"Numero":202,"Fecha":"Fri Nov 08 17:20:04 CST 2019","Tweet":"Así se vivió la liberación del ex presidente de Brasil, Lula da Silva  #LulaLibre  ?Vídeo de teleSUR  ","Autor":"Info Quórum"}
{"Numero":203,"Fecha":"Fri Nov 08 17:20:03 CST 2019","Tweet":"Lo sucedido en Culiacán es un buen ejemplo de cómo @lopezobrador_ se puede morir en la raya defendiendo su postura, pero nunca aceptar que hubo una equivocación de su parte, por @AReyesVigueras  ","Autor":"etcétera"}
{"Numero":204,"Fecha":"Fri Nov 08 17:19:47 CST 2019","Tweet":"@IrvingPineda @lopezobrador_ @M_OlgaSCordero @A_Encinas_R Cuál acoso? DI claro quién te esta acosando? Tanta es la libertad de expresión que le gritas al presidente de manera prepotente y exiges como nunca lo hiciste con las lacras de Calderón o Peña Nieto. Ya deja de estar de chillón.","Autor":"JovenesPorMéxico"}
{"Numero":205,"Fecha":"Fri Nov 08 17:19:38 CST 2019","Tweet":"@ImagenTVMex @lopezobrador_ @YuririaSierra Hechos no palabras sr presidente @lopezobrador_ !!! Urge ver resultados","Autor":"VC"}
{"Numero":206,"Fecha":"Fri Nov 08 17:19:12 CST 2019","Tweet":"Se indignan de que no los dejan votar por el rector pero ni saben votar por el presidente, chavos, no mmn!","Autor":"Estruç d'or"}
{"Numero":207,"Fecha":"Fri Nov 08 17:18:42 CST 2019","Tweet":"@JoseCardenas1 @senadomexicano Vergüenza el Proceso..CNDH y los Mexicanos,  a manos de un Partido como MORENA que no tiene orden en su proceso interno y un Presidente que no entendió la Independencia de Instituciones y Poderes #EstadoFallido","Autor":"francisco mendoza"}
{"Numero":208,"Fecha":"Fri Nov 08 17:18:31 CST 2019","Tweet":"@ManfredoGuate Que solvencia tiene este borracho para ofender al Señor Presidente? Hizo que desapareciera Encuentro por Guatemala, entienda, los chapines no lo queremos, corrupto e irrespetuoso","Autor":"Ottoniel Sanchez"}
{"Numero":209,"Fecha":"Fri Nov 08 17:18:11 CST 2019","Tweet":"@lalomanzanoshow Mi Lalo ... no te refieres a mi presidente verdad?","Autor":"Osvaldo Arellano N."}
{"Numero":210,"Fecha":"Fri Nov 08 17:17:53 CST 2019","Tweet":"@FZH73 @InesSainzG @quiquegaray @Azteca @AztecaDeportes El Presidente de México De todos los mexicanos Que bien","Autor":"Joab Rivera"}
{"Numero":211,"Fecha":"Fri Nov 08 17:17:46 CST 2019","Tweet":"Me llena de alegría saber que Lula, el primer presidente obrero del Brasil ha salido de la prisión que le fue impuesta de manera injusta. #LulaLibre   ... Quisieron encarcelar una idea y las ideas no se encierran, no se matan Luiz Inácio Lula da Silva  ","Autor":"Carlos Hernández Mirón"}
{"Numero":212,"Fecha":"Fri Nov 08 17:17:41 CST 2019","Tweet":"Hoy el Magistrado Presidente del @TECDMX Mtro. Gustavo Anzaldo, presentó las necesidades presupuestales para el año 2020, en el @Congreso_CdMex  ","Autor":"Martin Padilla"}
{"Numero":213,"Fecha":"Fri Nov 08 17:17:37 CST 2019","Tweet":"@fmartinmoreno Cuándo teníamos Presidente!! Qué tiempos aquellos!!","Autor":"Ivette_simss"}
{"Numero":214,"Fecha":"Fri Nov 08 17:17:27 CST 2019","Tweet":"@Chairoloco @MiguelMezaC @ferbelaunzaran Respetable tu comentario, pero ilustra al pendejo que soy con el 0.0? de crecimiento económico de su señor presidente, a y su índice más alto en inseguridad y su poco interés con el tema ... bonita la DICTADURA que pretenden construir....","Autor":"Pacco Martinez8"}
{"Numero":215,"Fecha":"Fri Nov 08 17:17:25 CST 2019","Tweet":"@casadebabe En serio hablas del Sr. Presidente? Porque López hay un chingo, pero si te refieres a López Obrador, pensé que sabías que es el Presidente de todos los Mexicanos.","Autor":"Ramon Antonio"}
{"Numero":216,"Fecha":"Fri Nov 08 17:17:23 CST 2019","Tweet":"@DavoMH @abrahamendieta Si un presidente respaldado por 30 millones y que estamos de acuerdo en que ponga en su lugar a esos pinches rateros del PRIAN.","Autor":"Ivan Torres Alcantar"}
{"Numero":217,"Fecha":"Fri Nov 08 17:17:07 CST 2019","Tweet":"@O_Diosa78 El presidente siempre expresa lo contrario de lo que tiene por objetivo, inició con un denme por muerto en lo único que ha sido veraz es en no vamos a perseguir a los capos del crimen organizado'","Autor":"Gabriel Granados"}
{"Numero":218,"Fecha":"Fri Nov 08 17:17:00 CST 2019","Tweet":"La nueva titular de la CNDH descartó que su cercanía con el presidente y su militancia en Morena, sean una traba para tener un buen desempeño...     ","Autor":"GlobalMedia"}
{"Numero":219,"Fecha":"Fri Nov 08 17:16:57 CST 2019","Tweet":"@antoniomendieta Sabes bien el porque fue nominada, fue la que AMLO pidió, y a mi me parece grave que la titular de CNDH sea cercana al presidente, que poder esperar de una queja contra gobierno en CNDGcon alguien tan cerca a ahí, sin duda será manejada x el ejecutivo, no me gusta.","Autor":"César Cantú"}
{"Numero":220,"Fecha":"Fri Nov 08 17:16:45 CST 2019","Tweet":"Eso mismo quiero yo, que hiciera el presidente López Obrador!!  ","Autor":"Roana Buenaventura1?"}
{"Numero":221,"Fecha":"Fri Nov 08 17:16:08 CST 2019","Tweet":"Segui trabajando y estuve aplicando casi 2 a;os para diferentes vacantes a esa multinacional. En el 2018 su presidente en Mexico me llamo por fin a entrevista, me conto que el me llamo en el 2016 y que ha estado viendo mi curriculum entrar por 2 a;os a diferentes vacantes...","Autor":"J. Fernando Gamez"}
{"Numero":222,"Fecha":"Fri Nov 08 17:16:03 CST 2019","Tweet":"@tusgrafos1 Diferencias siempre existirán, racismo , distintas religiones etc. Lo que no puede ser es el sr López. Presidente de todos se pase dividiendo,sembrando odio ok . El no lo puede hacer y menos en un tiempo de radio y tv . El ser podrido es él.","Autor":"México unido"}
{"Numero":223,"Fecha":"Fri Nov 08 17:15:45 CST 2019","Tweet":"@ExpPolitica #EstadoFallido Terrible Error un Político que no es Policía..Un Político con Carrera Dudosa..Un Político al servicio del Presidente..","Autor":"francisco mendoza"}
{"Numero":224,"Fecha":"Fri Nov 08 17:15:36 CST 2019","Tweet":"Piloto le pide a AMLO continuar NAIM en Texcoco... y el presidente le responde: ¡Santa Lucía! (Audio y video)  ","Autor":"Miguel Sánchez Vidal"}
{"Numero":225,"Fecha":"Fri Nov 08 17:15:30 CST 2019","Tweet":"@Fercoca No entiendo, te considero uno de los mejores periodista de México, te vi acompañar y debatir con Brozo, tu nombramiento en el canal 14 y la traición de los Cuatreros que te corrieron de forma muy humillante, hoy se roban  2 votos, imponen un presidente y solo atacas a Calderón.","Autor":"victor arzaba"}
{"Numero":226,"Fecha":"Fri Nov 08 17:15:20 CST 2019","Tweet":"El piloto al presidente...  -Bienvenido  El presidente contesta: A Santa Lucía   ¡Genial!    ","Autor":"ZENON Therion"}
{"Numero":227,"Fecha":"Fri Nov 08 17:15:00 CST 2019","Tweet":"#Opinión @rivapa escribe que la inseguridad sin control en México logró alinear a todos los actores políticos y sociales de Estados Unidos en un mismo tema, por primera vez en el gobierno de @realDonaldTrump, y en una persona: @lopezobrador_.   ","Autor":"El Financiero"}
{"Numero":228,"Fecha":"Fri Nov 08 17:15:00 CST 2019","Tweet":" El presidente Andrés Manuel @lopezobrador_ perdió la brújula. Pregona que está llevando a cabo una política racional, #austera y honesta para limpiar de corrupción a #México.  @JLCastillejos en #OpiniónLSR     ","Autor":"Opinión La Silla Rota"}
{"Numero":229,"Fecha":"Fri Nov 08 17:15:00 CST 2019","Tweet":"La ONU le manda decir al presidente AMLO que DESMILITARICE la Guardia Nacional y además, que RESUELVA YA la desaparición de los normalistas de Ayotzinapa.  ¿Qué les parece?   ","Autor":"Reporte Nivel Uno"}
{"Numero":230,"Fecha":"Fri Nov 08 17:14:57 CST 2019","Tweet":"@panaclo Que desgracia de presidente , sin palabras","Autor":"Claucsaved"}
{"Numero":231,"Fecha":"Fri Nov 08 17:14:48 CST 2019","Tweet":"@ManfredoGuate @alehq80 Y para que responderle al presidente ? Es darle importancia a alguien que lo único que merece es la cárcel.","Autor":"Leyder Gómez"}
{"Numero":232,"Fecha":"Fri Nov 08 17:14:44 CST 2019","Tweet":"@marieglory11135 @Milenio @aereomexico Es un país libre donde tu y yo estamos opinando lo que pensamos, ósea si o quiere exponerse a que le digan lo que piensan, ahí tiene un  que no ha vendido, si anda en el ajo es posible que un día salga escamado el señor presidente","Autor":"Daniela Hernández"}
{"Numero":233,"Fecha":"Fri Nov 08 17:14:32 CST 2019","Tweet":"¿y que dijo @dgzurita    jefa de prensa de @nunezarturo ? no pasa nada. .. No,  Presidente de México y @adan_augusto TIENEN PALABRA y respetan la Ley ... no es persecución política ...es cero tolerancia a la impunidad y combate a la corrupción.  ","Autor":"Victor M. Acosta"}
{"Numero":234,"Fecha":"Fri Nov 08 17:14:21 CST 2019","Tweet":"Twitter be like: Vimos que empezaste a seguir a tu camarada el popochas... Te sugerimos seguir también a... EL CHINGADO PRESIDENTE MUNICIPAL DE MÉRIDA.","Autor":"Alan Pérez"}
{"Numero":235,"Fecha":"Fri Nov 08 17:14:03 CST 2019","Tweet":"Lo que debería ser más significativo, no es el mensaje, si no que en la puta de vida ese piloto o cualquiera podía hablarle así al Presidente de la República.....  ","Autor":"ALEJANDRO MARKOWICKS"}
{"Numero":236,"Fecha":"Fri Nov 08 17:14:02 CST 2019","Tweet":". mandan del comité ejecutivo a gerencia #NetLaBendición que mejoren las políticas de reclutamiento!  Y ordena Presidente @jimmymoralesgt a encontrar ruta para desarticular sindicatos. Vía el camino que lleva a Roma @CongresoGuate que eso no pasa en #Guatemala solo #ChairoLand  ","Autor":"Hater 7+7=77"}
{"Numero":237,"Fecha":"Fri Nov 08 17:13:31 CST 2019","Tweet":"@L0VREGA @Chivis_palas @FelipeCalderon @lopezobrador_ @EPN Evidentemente tu pregunta tien más sentido como afirmación, por supuesto que hubo un presidente entre @FelipeCalderon y @lopezobrador_ pero en la realidad paralela de AMLO las cosas son y deben ser diferentes más por conveniencia.","Autor":"JuanMC"}
{"Numero":238,"Fecha":"Fri Nov 08 17:13:20 CST 2019","Tweet":"@era_el_azteca @CabritaRe @PonceCanto @cesarwwmkt1 @ChayraIrma1 @DRomyB @El_Conde_Cucho @MartinSeamusMc3 @PrincessPrian @ricksbe (Con voz de mimado)  -Queridísimo presidente:  ¿Será posible que me permita subir al templete, y me deje besarlo apasionadamente? Es que yo lo veo más keniano que la compañera rubia de farmacia","Autor":"El Malamén *I am Bot*"}
{"Numero":239,"Fecha":"Fri Nov 08 17:13:19 CST 2019","Tweet":"? Luego de un ritual del pueblo maya peninsular, el presidente @lopezobrador_, encabeza diálogo con esta comunidad indígena en el municipio de #Tecax, #Yucatán.  ","Autor":"Ahora Tabasco"}
{"Numero":240,"Fecha":"Fri Nov 08 17:13:10 CST 2019","Tweet":"Se realizó la mesa de presupuesto del Instituto Electoral de la Ciudad de México, por parte del Consejero Presidente Mario Velázquez (@MVM63) hoy en el @Congreso_CdMex  ","Autor":"Martin Padilla"}
{"Numero":241,"Fecha":"Fri Nov 08 17:13:00 CST 2019","Tweet":"Rede Globo derruba Jair Bolsonaro, ex-presidente reage; assista  ","Autor":"Amarulula da SilvaZZZ"}
{"Numero":242,"Fecha":"Fri Nov 08 17:12:57 CST 2019","Tweet":"@GARCIPAVON @cristo210611 @El_Universal_Mx A poco si ya les pinto cremas. El presidente de el Salvador.","Autor":"AlexCA"}
{"Numero":243,"Fecha":"Fri Nov 08 17:12:48 CST 2019","Tweet":"@Ericka_CPC Que pena con ese comentario y con el de yo tengo otro dato vergüenza de presidente","Autor":"Fecha ?"}
{"Numero":244,"Fecha":"Fri Nov 08 17:12:39 CST 2019","Tweet":"#Dia9EuNaoVou Apoiar o presidente @jairbolsonaro  com toda certeza não é indo em uma manifestação, convocada por idiotas de movimentos porcaria, ligados ao muda senado que tem vários porcarias como integrantes!  ","Autor":"Fernando"}
{"Numero":245,"Fecha":"Fri Nov 08 17:12:36 CST 2019","Tweet":"#LulaLibre? El ex presidente de Brasil ya ha salido de prisión  Multitudes lo recibieron con consignas de apoyo. Ha recibido el respaldo de varios líderes políticos de diversos países  ","Autor":"Info Quórum"}
{"Numero":246,"Fecha":"Fri Nov 08 17:12:31 CST 2019","Tweet":"ATENCIÓN pueblo de México el CONGRESO DE LOS EE. UU planea meter a la CÁRCEL a mi PRESIDENTE eso no lo podemos permitir no podemos permitir que EE. UU se siga metiendo en nuestra soberanía es muy importante el apoyo hacia nuestro PRESIDENTE legítimo. @lopezobrador_","Autor":"Luz Hernandez"}
{"Numero":247,"Fecha":"Fri Nov 08 17:12:07 CST 2019","Tweet":"-Sr. Presidente eso es ilegal. -Como jodidos que es ilegal!!! Para eso me eligieron 30 millones de estúpidos, para que haciera mi voluntad, que es casi como la voluntad de Cristo..!!!  -Atte. @lopezobrador_  @GobiernoMX  #DemenciaSenil #MexicoDeLuto  #AmloEsUnChillon","Autor":"LuJo14"}
{"Numero":248,"Fecha":"Fri Nov 08 17:12:05 CST 2019","Tweet":"@kukigzz @NegrinhoJS @eldespeinaoo Deja busco la historia de su muerte, los guaruras de Garza Sada querian asesinar al presidente .","Autor":"vigia regio"}
{"Numero":249,"Fecha":"Fri Nov 08 17:12:04 CST 2019","Tweet":"Me parece también innecesario que se exponga al presidente a reclamos que pueden salirse de control. Discutir no es un debate democrático. La creciente polarización que vive el país vuelve peligrosos esos encuentros. Nadie vería mal si AMLO empieza a viajar en aviones de la FAM","Autor":"audelino macario"}
{"Numero":250,"Fecha":"Fri Nov 08 17:12:03 CST 2019","Tweet":"El presidente ganó en democracia y tiene derecho no sólo a gobernar sino incluso, a equivocarse. Los ciudadanos inconformes deben ser respetuosos y aceptar que exigencias a gritos no sirven de nada. Les afecta la #4T? Acudan a las instituciones. No les gusta la #4T? Voten en 2021  ","Autor":"audelino macario"}
{"Numero":251,"Fecha":"Fri Nov 08 17:12:00 CST 2019","Tweet":"Fue en una entrevista donde el esposo de la Socialité más famosa del mundo, donde dio a conocer su sueño.   ","Autor":"Canales3y7"}
{"Numero":252,"Fecha":"Fri Nov 08 17:11:40 CST 2019","Tweet":"@_ArmandoBarreda 3... 2... 1... - @lopezobrador_: @ArturoHerrera_G manda a traer inmediatamente el Avión Presidencial de @EPN  - @ArturoHerrera_G : Pero Señor Presidente, usted dijo que... - @lopezobrador_ : Obedezca ?  ","Autor":"angelcontreras.mx"}
{"Numero":253,"Fecha":"Fri Nov 08 17:11:39 CST 2019","Tweet":"Pinche miserable  solo tu que estabas acostumbrado al chayote, nada te parece, mal nacido; pero somos millones que apoyamos al presidente López Obrador  ","Autor":"JesusLopezSantana"}
{"Numero":254,"Fecha":"Fri Nov 08 17:11:23 CST 2019","Tweet":"Faltó  enlistar la desaparición de Luz y fuerza y que fue el presidente del desempleo a pesar ee haber prometido lo contrario en campaña.  ","Autor":"Ixel R Banuet"}
{"Numero":255,"Fecha":"Fri Nov 08 17:11:16 CST 2019","Tweet":"Lamentable pagar impuesto por ahorrar  es muy desafortunado porque en los últimos dos años el impuesto al ahorro ha crecido 320%, de 0.46% en 2017, aplicó 1.05 en 2018  y ahora para el año que entra a 1.46%. 320% de incremento el presidente dijo que no iba a aumentar impuestos.","Autor":"clemente velazquez m"}
{"Numero":256,"Fecha":"Fri Nov 08 17:11:16 CST 2019","Tweet":"@lasillarota No le gusta progresar a nuestro presidente","Autor":"Israel"}
{"Numero":257,"Fecha":"Fri Nov 08 17:11:10 CST 2019","Tweet":"@NegrinhoJS @eldespeinaoo Totalmente, los guardias de seguridad querian matar al presidente cuando a fuerza vino al sepelio.","Autor":"vigia regio"}
{"Numero":258,"Fecha":"Fri Nov 08 17:10:59 CST 2019","Tweet":"+ Fue impuesta mediante una elección fraudulenta en el senado: se contaron solo los votos necesarios para ganar.  + Ni siquiera era elegible por ser del partido del presidente, así como su amistad cercana de muchos años.  + Fraude completo.   @CIDH  @ONU_derechos","Autor":"Istarri"}
{"Numero":259,"Fecha":"Fri Nov 08 17:10:45 CST 2019","Tweet":"@AristeguiOnline Ojalá no tomen represalias contra el Piloto y si llegaran hacerlo el pronto encontraría trabajo, pues lo hace bien,no cómo el Presidente!! ?","Autor":"TUMBAPUERCOS?"}
{"Numero":260,"Fecha":"Fri Nov 08 17:10:29 CST 2019","Tweet":"Señor presidente, ¿qué avances hay sobre los infanticidios de los niños LeBarón? Día 4.","Autor":"Manuel Yarto"}
{"Numero":261,"Fecha":"Fri Nov 08 17:10:26 CST 2019","Tweet":"@yohaliresendiz @JLozanoA @JaimeRdzNL Órale bronco los que creíamos en ti para presidente demuestra que tú eras el bueno","Autor":"jesus arias martinez"}
{"Numero":262,"Fecha":"Fri Nov 08 17:10:25 CST 2019","Tweet":"@ClouthierManuel Esperemos que la derecha sucia no busque al piloto para dañarlo y culpar al PRESIDENTE. Sabemos que son capaces de eso y más.","Autor":"Don Contreras"}
{"Numero":263,"Fecha":"Fri Nov 08 17:10:24 CST 2019","Tweet":"?El presidente municipal de Tepeapulco, Alfonso Delgadillo López, anuncia a la ciudadanía que el suministro de agua potable cambiará a 48 horas por 48 horas. #ADN #ElADNdeLaInformación ?CHECA EN QUÉ CONSISTE ESE CAMBIO?    ","Autor":"Al Día Noticias"}
{"Numero":264,"Fecha":"Fri Nov 08 17:10:06 CST 2019","Tweet":"Es de una gran vergüenza que un presidente responda de esta manera cuando se le cuestiona un dato técnico del INEGI. que neuronas tienen quienes aún viendo y oyendo esto lo siguen apoyando?  ","Autor":"Luis Garcia"}
{"Numero":265,"Fecha":"Fri Nov 08 17:10:00 CST 2019","Tweet":"Si quieres hacer algo por tu país únete a la marcha del 1 de Diciembre. Salgamos a mandarle un mensaje poderoso al presidente. Queremos un jefe de estado que respete el estado de derecho. Respete las instituciones. #1DiciemprePorAmorAMexicp  ","Autor":"@paolamigoya"}
{"Numero":266,"Fecha":"Fri Nov 08 17:10:00 CST 2019","Tweet":"El Presidente López Obrador, me consta, tiene un sincero y firme compromiso con el respeto a la libertad de expresión: Sánchez Cordero   ","Autor":"Revolución 3.0"}
{"Numero":267,"Fecha":"Fri Nov 08 17:10:00 CST 2019","Tweet":"Santa Lucia. Esa fue toda la respuesta del Presidente. No pierda su tiempo abriendo el enlace, y continué leyendo el timeline de su twitter. Saludos  ","Autor":"Eureka NoticiasMX YouTube"}
{"Numero":268,"Fecha":"Fri Nov 08 17:09:57 CST 2019","Tweet":"@yeidckol @LulaOficial Nombre que notición, vete a vivir a Brasil y lo ayudas a ser presidente.","Autor":"Irving Wallace"}
{"Numero":269,"Fecha":"Fri Nov 08 17:09:31 CST 2019","Tweet":"@SATANFORD1 Ya me imagino como serán de ahora en adelante las recomendaciones de la CNDH hacia el Presidente...  ","Autor":"Miguel Balan"}
{"Numero":270,"Fecha":"Fri Nov 08 17:09:31 CST 2019","Tweet":"@SinEmbargoMX No quiero justificar lo hecho por los españoles pero sin ellos usted no sería presidente en este momento","Autor":"Jorge"}
{"Numero":271,"Fecha":"Fri Nov 08 17:09:30 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ @CNDH @INAImexico @ElSabuesoAP No saben como ansío que llegue el día en que Animal Político se apersone en la mañanera y confronte al presidente con sus propias mentiras...","Autor":"JPLP"}
{"Numero":272,"Fecha":"Fri Nov 08 17:08:47 CST 2019","Tweet":"El pueblo trabajador mexicano y brasileño están de fiesta hoy con la liberación de un amigo y compañero como Lula da Silva.  Desde mañana, toca volver a trabajar para que Lula sea de nuevo Presidente para las mayorías sociales y las clases populares   ","Autor":"PT México"}
{"Numero":273,"Fecha":"Fri Nov 08 17:08:37 CST 2019","Tweet":"#Video Participación del Dip. @mario_delgado , Presidente de la Junta de Coordinación Política y Coordinador del Grupo Parlamentario de Morena, en el Primer Informe Legislativo de las Diputadas y Diputados de Morena por el Estado de Coahuila  ","Autor":"Prensa Diputados Morena"}
{"Numero":274,"Fecha":"Fri Nov 08 17:08:32 CST 2019","Tweet":"@RicardoMonrealA @CNDH Dirás cercanía con él presidente, será una empleada más del gobierno de la República, antes estábamos mal, hoy estamos cada día peor.","Autor":"Pedro D Pérez"}
{"Numero":275,"Fecha":"Fri Nov 08 17:08:26 CST 2019","Tweet":"@jairbolsonaro Falou o presidente que sempre fala besteiras inocentes e pede desculpas, assim como fazem os filhos dele.","Autor":"Felipe"}
{"Numero":276,"Fecha":"Fri Nov 08 17:08:19 CST 2019","Tweet":"Platicamos con Alejandro Millán, presidente de Consultores Internacionales sobre el modelo económico que necesita México ante la desaceleración económica, guerras comerciales, proteccionismo e inseguridad. #AlSonarLaCampana @ElFinanciero_Mx  ","Autor":"Lucero Álvarez"}
{"Numero":277,"Fecha":"Fri Nov 08 17:08:03 CST 2019","Tweet":"@AristeguiOnline Santa Lucia. Esa fue toda la respuesta del Presidente. No pierda su tiempo abriendo el enlace, y continue leyendo el timeline de su twitter. Saludos","Autor":"Eureka NoticiasMX YouTube"}
{"Numero":278,"Fecha":"Fri Nov 08 17:08:03 CST 2019","Tweet":"@politicomx @edelamadrid @JLozanoA @gdehoyoswalther @gruizesp @JimenezEspriu @AlfonsoSarabiaG @ClouthierManuel @jenarovillamil @warkentin @LeonardoCurzio @mariocampos @YuririaSierra @JCRomeroHicks @CiroGomezL En sus obras, quedará plasmada su pequeñez como presidente de México!!! Obras que con el tiempo se olvidarán.","Autor":"alfredo rojas"}
{"Numero":279,"Fecha":"Fri Nov 08 17:07:54 CST 2019","Tweet":"@RosarioW1 Creo que se refiere a ser presidente nacional o presidente estatal de un partido y no a un subalterno de los anteriores.  Saludos.","Autor":"Luis  Velázquez"}
{"Numero":280,"Fecha":"Fri Nov 08 17:07:52 CST 2019","Tweet":"@bereaguilarv @MarkoCortes @JLozanoA @senadomexicano @SenadoresdelPAN @AccionNacional Si verdad que clase de presidente..del partido PAN, da vergüenza su grado de idiotez.","Autor":"Enrique Domínguez"}
{"Numero":281,"Fecha":"Fri Nov 08 17:07:50 CST 2019","Tweet":"@ArthurWeint Isso! Nosso presidente e o Executivo estao liderando a mudanca deste pais para melhor!  Os caes ladram, e a caravana passa!  O Congresso agora esta com a tarefa de corrigir a besteira e proteger a populacao!    Deus abencoe nosso Brasil, os homens e as mulheres de bem! ?","Autor":"Ilton Santos"}
{"Numero":282,"Fecha":"Fri Nov 08 17:07:42 CST 2019","Tweet":"Los analistas tienen pocas esperanzas de una recuperación sin estímulo fiscal, una situación que se opone a las promesas del presidente Andrés Manuel López Obrador de mantener un superávit presupuestario primario.  ","Autor":"Opinion Pública MX"}
{"Numero":283,"Fecha":"Fri Nov 08 17:07:39 CST 2019","Tweet":"Esto no significa que el ex presidente Lula da Silva fue exonerado de los cargos que se le acusan.  ","Autor":"OSCAR MARIO BETETA"}
{"Numero":284,"Fecha":"Fri Nov 08 17:06:50 CST 2019","Tweet":"Rosario Piedra @RosarioPiedraIb hace historia: Es la primera militante del mismo partido que el Presidente de la República que llega a la Presidencia de la CNDH, es decir, la primera que descaradamente encabezará a modo la @CNDH. Debería darle vergüenza.  ","Autor":"Juan Pablo Alvarez #CPT"}
{"Numero":285,"Fecha":"Fri Nov 08 17:06:19 CST 2019","Tweet":"@Alesidenew Esta es la prensa que le gusta a los leales al sr presidente.  ","Autor":" ?"}
{"Numero":286,"Fecha":"Fri Nov 08 17:06:08 CST 2019","Tweet":"El @coneval distinguió el trabajo de @alfonsoramirezc, presidente de @C_Presupuesto, con la entrega del #reconocimiento Buenas Prácticas en el Uso de los Resultados de Monitoreo y Evaluación en el Ciclo de las Políticas Públicas, 2019.  ","Autor":"ContraRéplica"}
{"Numero":287,"Fecha":"Fri Nov 08 17:05:48 CST 2019","Tweet":"Por fin termina el ilegítimo y aberrante encarcelamiento que pesaba sobre el ex Presidente Lula da Silva. Su delito: atentar contra los intereses de los privilegiados desde la izquierda brasileña #LulaLibre  ","Autor":"Yony Gonzalez"}
{"Numero":288,"Fecha":"Fri Nov 08 17:05:47 CST 2019","Tweet":"@IdaliaAlma @ReginaSalinasS1 @AXL__tw El presidente? Si, súper necio. Todos los sabemos ","Autor":"Laura Zayago ?"}
{"Numero":289,"Fecha":"Fri Nov 08 17:05:46 CST 2019","Tweet":"@GlodeJo07 Tú, como buena carroñera, te regocijas en las cifras solo para golpear al Presidente que va a arreglar las chingaderas que provocó tu patrón el Borolas.  Sigue festejando las cifras, ya sabemos que no tienes madre ni patria; cobras del dinero robado a todos los mexicanos.","Autor":"Alexandros"}
{"Numero":290,"Fecha":"Fri Nov 08 17:05:45 CST 2019","Tweet":"@adriangtzavila @CartonCalderon @lopezobrador_ @CNDH Este sexenio es un malnpinche chiste.  Una perdida de tiempo y dinero. Y aun no acaba el 1er año.  AMLOINUTIL pasara a la historia oh si.  Como el peor presidente en dos siglos!!","Autor":"RO_Barrios"}
{"Numero":291,"Fecha":"Fri Nov 08 17:05:26 CST 2019","Tweet":"@Aeromexico Con Rafael bolio...piloto de su compañía que resaltó en cara del presidente los errores de su gobierno. Se merece todo nuestro respeto ?","Autor":"Dany ch"}
{"Numero":292,"Fecha":"Fri Nov 08 17:05:25 CST 2019","Tweet":"Calumnia, calumnia, que algo queda.  Los estertores de un partido tramposo, alevoso, mediocre y cobarde. Bueno, hablamos por lo menos de su presidente y sus titiriteros.  ","Autor":"R. Vargas"}
{"Numero":293,"Fecha":"Fri Nov 08 17:05:23 CST 2019","Tweet":"Piloto le pide a AMLO continuar con el #NAICM en Texcoco. Previo al despegue del vuelo del presidente hacia Mérida, Rafael Bolio solicitó seguir con las obras del aeropuerto, lo que derivó en aplausos por parte de los pasajeros. ¡Esperemos NO lo despidan!    ","Autor":"La Garrapata S-22"}
{"Numero":294,"Fecha":"Fri Nov 08 17:05:18 CST 2019","Tweet":"El 1ero de Julio se eligió Presidente de México, no un analista de béisbol. Para analista tenemos al gran Enrique Burak, como Presidente de la República no tenemos a nadie.","Autor":"ALDO AGUILAR"}
{"Numero":295,"Fecha":"Fri Nov 08 17:05:17 CST 2019","Tweet":"@Joel_Vzues @AXL__tw Quién mencionó Texcoco? Yo no... Fue igual un capricho de Peña, pero lo del sr AMLO ya raya en lo absurdo... Abran los ojos hombre, el futuro del país está en riesgo por culpa de un señor que no escucha consejos... Un presidente no es omnisciente... No","Autor":"Philippe"}
{"Numero":296,"Fecha":"Fri Nov 08 17:05:00 CST 2019","Tweet":"Un juez concede la libertad al ex Presidente de Brasil Luiz Inácio Lula da Silva. Hoy saldrá de prisión     ","Autor":"Sin Embargo MX"}
{"Numero":297,"Fecha":"Fri Nov 08 17:04:57 CST 2019","Tweet":"Francisco Javier Soberon, presidente de la junta de gobierno de la UNAM, anunció la reelección del rector Enrique Graue para un segundo periodo.  El rector Graue renovará su rectoría para cuatro años; del 17 de noviembre 2019 al 16 de noviembre 2023.  ","Autor":"Fernanda Familiar"}
{"Numero":298,"Fecha":"Fri Nov 08 17:04:39 CST 2019","Tweet":"podia ta dia ainda eu passando tranquila pelo itaimbe mas infelizmente o presidente atual desse país eh UM LIXO","Autor":"julia"}
