{"Numero":1,"Fecha":"Sat Nov 02 17:59:52 CST 2019","Tweet":"@sopitas Que amlo es el mejor, mi total apoyo a nuestro presidente","Autor":"David Mora"}
{"Numero":2,"Fecha":"Sat Nov 02 17:59:49 CST 2019","Tweet":"Gobernadores de MORENA, sean dignos: ustedes no representan a un presidente, representan a sus estados.   Dejen de hacer el ridículo y pónganse a trabajar por el bien de su pueblo. Si la salud mental del presidente está deteriorada no significa que ustedes tiene que actuar igual.","Autor":"Callo"}
{"Numero":3,"Fecha":"Sat Nov 02 17:59:39 CST 2019","Tweet":"@MichelPesquera Le podemos decir Presidente, Gobernador, diputado, senador, presidente municipal y así no acabaríamos Nunca","Autor":"LLeonce"}
{"Numero":4,"Fecha":"Sat Nov 02 17:59:32 CST 2019","Tweet":"@lopezobrador_ En verdad, qué gusto me da que el presidente esté consciente de esa amenaza latente. Sin duda la conspiración de la gusanera irá aumentando sus acciones desestabilizadoras rápidamente. México es un botín enorme para el saqueo neoliberal.","Autor":"Sick World Order, AKA Gonzalo Castro"}
{"Numero":5,"Fecha":"Sat Nov 02 17:59:31 CST 2019","Tweet":"A ver pendejo el presidente debe de ser cuidadoso con esa información (chisme o rumor). La economía es débil que ese tipo de información, más viniendo de él ocasiona inestabilidad en ese rubro.  Y a cómo anda la economía lo que menos necesita la 4 T es eso.  ","Autor":"Balderas"}
{"Numero":6,"Fecha":"Sat Nov 02 17:59:02 CST 2019","Tweet":"@TorresGotay Entonces la @Camarapr atraves de su presidente apoyan y aprueban la POBREZA. Entonces, la razón de existencia en estos momentos de esa entidad, cual es ?","Autor":"PJ"}
{"Numero":7,"Fecha":"Sat Nov 02 17:58:52 CST 2019","Tweet":"@DiegoMtz_cello @fernandeznorona También están la energía nuclear, hidroeléctrica, eólica y maremotriz. Que el retrógrada presidente que tenemos quiera revivir las plantas carboníferas es otra cosa.","Autor":"Vixx"}
{"Numero":8,"Fecha":"Sat Nov 02 17:58:40 CST 2019","Tweet":"@lopezobrador_ Sr. Presidente yo vote por ud y no le he pedido nada. Hoy si le pido que tenga coherencia y actúe como lo que es un líder.","Autor":"israel yepez alvarez"}
{"Numero":9,"Fecha":"Sat Nov 02 17:58:35 CST 2019","Tweet":"@USAmbMex Yo opino que deberia ser el proximo presidente. Mi gente en los angeles lo votaria sin dudar, porque respeta nuestra cultura.","Autor":"Jesus Hiram"}
{"Numero":10,"Fecha":"Sat Nov 02 17:58:32 CST 2019","Tweet":"@lopezobrador_  hay presidente ...","Autor":"R. Pa3"}
{"Numero":11,"Fecha":"Sat Nov 02 17:58:17 CST 2019","Tweet":"@arturoangel20 Es el presidente, se supone que si, trabaja para nosotros, pero pues ya lo perdimos","Autor":"Guz GW"}
{"Numero":12,"Fecha":"Sat Nov 02 17:58:03 CST 2019","Tweet":"@Rafael12509830 @O_Diosa78 @lopezobrador_ @M_OlgaSCordero Muy bien dicho presidente . Solo no ofenda a los perros. Que no son tan serviles como estos títeres de sus dueños de los periódicos .que obedecen la línea o adiós trabajo. Venta descarada de dignidad. En fin al tiempo se verá, al tiempo.","Autor":"Alexdom"}
{"Numero":13,"Fecha":"Sat Nov 02 17:57:42 CST 2019","Tweet":"Se la han pasado mame y mame y mame y mame y mame y mame con pedir renuncias, les dan la revocación y no la quieren. Hoy el #Presidente habla de golpes de estado y lo primero que hacen es decir que no es cierto. Ay ajá #ChairosUnidosMx  #AmloElPuebloTeApoya","Autor":"Filipo"}
{"Numero":14,"Fecha":"Sat Nov 02 17:57:35 CST 2019","Tweet":"@lopezobrador_ @lopezobrador_  sr. Presidente una recomendación para usted mismo","Autor":"carlos gutierrez"}
{"Numero":15,"Fecha":"Sat Nov 02 17:57:34 CST 2019","Tweet":"@lopezobrador_ Tiene todo mi apoyo presidente! ","Autor":"Lourdes Bahena"}
{"Numero":16,"Fecha":"Sat Nov 02 17:57:00 CST 2019","Tweet":"@linogm @brozoxmiswebs @callodehacha @Adela_Micha Jajajajajajajaj Jajajajjaja así es, no entiendo cómo puede haber tanta diferencia de opiniones en cuanto a nuestro sr presidente, los que lo apoyan a muerte y los que lo revientan siempre....","Autor":"David"}
{"Numero":17,"Fecha":"Sat Nov 02 17:56:56 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @Jaime_BonillaV Es imposible que te atrevas a no apoyar una decisión de su señoría el presidente @lopezobrador_, ya su secretaria de Gobernación @M_OlgaSCordero fue clara antenoche, si no apoyas eres una traidora","Autor":"mrdogo"}
{"Numero":18,"Fecha":"Sat Nov 02 17:56:51 CST 2019","Tweet":"@Pelusit20873293 @cardonamex Ofrece disculpas por no preguntar el resultado de la serie mundial, por no hacer preguntas a modo. Dígame cuál ha sido la ofensa que el señor reportero hizo al presidente? Ya déjense de fanatismo.","Autor":"CARLOS"}
{"Numero":19,"Fecha":"Sat Nov 02 17:56:30 CST 2019","Tweet":"@lopezobrador_ El mejor presidente que ha tenido Mexico, no como tú, que tienes al país de cabeza, sin rumbo y directo al abismo #AMLORenunciaYa  ","Autor":"LANZA DE NEPTUNO ?"}
{"Numero":20,"Fecha":"Sat Nov 02 17:56:17 CST 2019","Tweet":"@isabelarvide El marrullero ni siquiera arrobó al Presidente, son twitts  amarra navajas.","Autor":"Bimba Díaz"}
{"Numero":21,"Fecha":"Sat Nov 02 17:56:14 CST 2019","Tweet":"@ahope71 @luisestrada_ Hermosas palabras de nuestro presidente. ¿No te gustaron? Decenas de millones de personas apoyamos el proyecto de nación de nuestro Presidente y los muy muy muy menos  o llamemosle minorías desubicadas,  que estorban al proyecto no lo van a evitar. Saludos.","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":22,"Fecha":"Sat Nov 02 17:56:04 CST 2019","Tweet":"Alerta: Nuestro presidente advierte de un golpe de Estado. No es para descartar ni para ignorarse. Espero que todos estemos a la altura en caso necesario. NO PASARÁN","Autor":"harooctavio"}
{"Numero":23,"Fecha":"Sat Nov 02 17:56:00 CST 2019","Tweet":"@bl_tiger @amlover_v @morpheus230170 @VPickech @lopezobrador_ apoyo total a usted presidente #AmloElPuebloTeApoya  #AMLOEstamosContigo","Autor":"Kenia"}
{"Numero":24,"Fecha":"Sat Nov 02 17:55:47 CST 2019","Tweet":"@SinEmbargoMX Y a fin de cuentas, a que se debe este enrarecimiento del ambiente, si no hay un día que no tengan deseos de criticar a nuestro presidente, pese a que una mayoría de la población lo apoya Resulta que ustedes están contra la mayoría del país...","Autor":"ENRIQUE A. ROMERO CU"}
{"Numero":25,"Fecha":"Sat Nov 02 17:55:39 CST 2019","Tweet":"Muchos economistas de corporaciones y agrupaciones empresariales de Estados Unidos parecen suficientemente preocupados por los riesgos de algunas de las políticas económicas del presidente Donald Trump como para prever una recesión en el país    ","Autor":"Radio Onda Tica (Oficial)"}
{"Numero":26,"Fecha":"Sat Nov 02 17:55:28 CST 2019","Tweet":"Sr. @lopezobrador_ las cosas suceden para que estemos donde debemos. Si Madero no hubiera muerto, probablemente no sería presidente en la actualidad (si es que se le puelle llamar así)  ","Autor":"Irving BOO!   Rejón"}
{"Numero":27,"Fecha":"Sat Nov 02 17:55:20 CST 2019","Tweet":"@lopezobrador_ A la orden ! Presidente.","Autor":"Tres"}
{"Numero":28,"Fecha":"Sat Nov 02 17:55:06 CST 2019","Tweet":"@lopezobrador_ no comparto tus ideas. Pero la única forma de derrocarte es atravez del boto. Aunque no me guste eres mi presidente y llegaste por la vía democrática y lo acepto y defiendo.","Autor":"Alejandro DPG"}
{"Numero":29,"Fecha":"Sat Nov 02 17:55:00 CST 2019","Tweet":" Presidente electo de Argentina llega a México   #OnceNoticias","Autor":"Once Noticias "}
{"Numero":30,"Fecha":"Sat Nov 02 17:54:53 CST 2019","Tweet":"¡Hasta el final con el presidente! ¡Total apoyo al líder de la 4T!!!  ","Autor":"Marina Dominguez"}
{"Numero":31,"Fecha":"Sat Nov 02 17:54:51 CST 2019","Tweet":"@ahope71 ¿Qué está detonando está andanada? Sí es una ocurrencia; imagina un escenario improbable.  El presidente, una vez más, está obligado a explicar a qué y quienes se refiere. De otro modo, sus palabras serán un brote de ligereza e irreflexión.","Autor":"Bertha Hernández G."}
{"Numero":32,"Fecha":"Sat Nov 02 17:54:42 CST 2019","Tweet":"@USAmbMex Landau para presidente!! De aquí o de allá no importa!!","Autor":"V Fonda Eastwood"}
{"Numero":33,"Fecha":"Sat Nov 02 17:54:36 CST 2019","Tweet":"Eso es algo que NO va a suceder... la paranoia del presidente es sólo eso  ","Autor":"Guillermo Barba"}
{"Numero":34,"Fecha":"Sat Nov 02 17:54:33 CST 2019","Tweet":"Újule, pues muy idiotez muy idiotez, pero no del todo errónea.   Si amar a México es ser conservador, lo soy.  Si querer matar las aspiraciones políticas de un inepto, resentido y rebasado presidente, pues asesino seré.  ","Autor":"Jaime Lopez Sanchez"}
{"Numero":35,"Fecha":"Sat Nov 02 17:54:33 CST 2019","Tweet":"#TomaloEnCuenta ¿No se te agua la boca mi Presidente de vestirte de militar, declarar toque de queda, y disolver el Congreso y el Poder Judicial? #NoTeQuedesConLasGanas  ","Autor":"#FelipeEladioMx"}
{"Numero":36,"Fecha":"Sat Nov 02 17:54:24 CST 2019","Tweet":"Con ponencia Comportamiento del electorado cerré III sesión presencial Escuela Estatal Cuadros @EECDgo @CDE_PRI_Durango, acompañado de Coordinador Nacional de Cuadros @EC_IRH, @RommelVelez, Presidente @IRHDGO, José Humberto Zurita López @Zurita_ y Coordinadores de 13 entidades.  ","Autor":"Enrique Benitez"}
{"Numero":37,"Fecha":"Sat Nov 02 17:53:59 CST 2019","Tweet":"@AndresdeAnda6 Újule, pues muy idiotez muy idiotez, pero no del todo errónea.   Si amar a México es ser conservador, lo soy.  Si querer matar las aspiraciones políticas de un inepto, resentido y rebasado presidente, pues asesino seré.","Autor":"Jaime Lopez Sanchez"}
{"Numero":38,"Fecha":"Sat Nov 02 17:53:51 CST 2019","Tweet":"@DaddyCoolJS @antoniolimon Usted muy bien mi presidente @lopezobrador_ yo si entiendo perfectamente su mensaje. #amlosiemprecontigo","Autor":"RAMIRO C. PARRA"}
{"Numero":39,"Fecha":"Sat Nov 02 17:53:49 CST 2019","Tweet":"Por qué siguen en sus cargos Bartlett, Durazo y Sánchez Cordero?   Va a aplicar el presidente la misma de Peña, de no correr a nadie sin importar qué? ? (hay gente que nunca aprende)","Autor":"Guillermo Barba"}
{"Numero":40,"Fecha":"Sat Nov 02 17:53:41 CST 2019","Tweet":"@alpha_kentaurus @cardonamex Se me olvidó, también si me puedes decir de qué forma se le falta el respeto al presidente al preguntarle de diversos temas.","Autor":"Miguel Pahua Mtz"}
{"Numero":41,"Fecha":"Sat Nov 02 17:53:27 CST 2019","Tweet":"Buen punto. Cada seis años como mínimo, de manera legal se cambia al presidente. Es cuestión de aguantar. Los que trabajamos honestamente, pasaremos tiempos difíciles, pero siempre ha sido así. Además, también es tiempo suficiente para descubrir que estuvimos equivocados.  ","Autor":"Rafael Menesses"}
{"Numero":42,"Fecha":"Sat Nov 02 17:53:27 CST 2019","Tweet":"El presidente @lopezobrador_ es hábil y mañoso.   No le basta acusar a sus críticos de conservadores y fifís.   Ahora recurre a una nueva treta: Aquellos que lo critican en realidad ayudan a quienes promueven un supuesto Golpe de Estado.","Autor":"Guillermo Cizalla"}
{"Numero":43,"Fecha":"Sat Nov 02 17:53:25 CST 2019","Tweet":"@lopezobrador_ A ver cuándo te das cuenta como está el país!!! @lopezobrador_ ponte a gobernar para todos!!! Deja de apoyar a gobiernos dictadores cabron no defraudes a la pobre gente que voto malamente por ti Eres el peor presidente de México!!!! CORRIGETE INÚTIL","Autor":"lobo nnegro"}
{"Numero":44,"Fecha":"Sat Nov 02 17:53:11 CST 2019","Tweet":"@m601990 @Soy_Militar Chile también tiene un presidente legitimo y a pesar de eso y de sus fantásticos números económicos tiene a la población verdaderamente enojada. Cuando el pueblo salga a las calles como en Chile, tomarw en serio tus acusaciones de desestabilización.","Autor":"Juan Fotostomias"}
{"Numero":45,"Fecha":"Sat Nov 02 17:53:03 CST 2019","Tweet":"@lopezobrador_ A SUS ORDENES NOS VAMOS AL FRENTE EN CONTRA DE LAS LINEAS ENEMIGAS, A LA ESPERA DE SU GRITO DE GUERRA MI PRESIDENTE","Autor":"SOY (mrventa) DE LA PERRADA DE AMLO?"}
{"Numero":46,"Fecha":"Sat Nov 02 17:53:02 CST 2019","Tweet":"Es es mi Presidente ?  ","Autor":"Diego Beares ?"}
{"Numero":47,"Fecha":"Sat Nov 02 17:52:50 CST 2019","Tweet":"Señor presidente haga algo en Acapulco  ","Autor":"Julio Olguin Coronel"}
{"Numero":48,"Fecha":"Sat Nov 02 17:52:42 CST 2019","Tweet":"¿Golpe de estado contra AMLO? López Obrador lanza críptico mensaje en redes sociales -     vía @GoogleNews","Autor":"Tabloide EdoMex"}
{"Numero":49,"Fecha":"Sat Nov 02 17:52:40 CST 2019","Tweet":"@callodehacha Si con EPN no hicieron nada y si éramos bastastesa que queríamos a tu ex amado presidente","Autor":"José Vargas"}
{"Numero":50,"Fecha":"Sat Nov 02 17:52:09 CST 2019","Tweet":"@lopezobrador_ Pinche presidente puñetas ve a seguirle entregando las nalgas al narcotrafico porque eso es lo que hiciste y ya lograste que  este sexenio se vaya a la verga. Solo por favor no vayas a pedir una puta reelección o te vayar a poner mamon como alguien BC y te quieras dar 15 años.","Autor":"Andre.soulkin"}
{"Numero":51,"Fecha":"Sat Nov 02 17:52:05 CST 2019","Tweet":"@emilozve El decir la verdad sobre el presidente de todos uds no es insultar....","Autor":"Xavo Castrol"}
{"Numero":52,"Fecha":"Sat Nov 02 17:51:57 CST 2019","Tweet":"@cardonamex Lo que deberías pedir es los meados del presidente para que te los tomes, a ver si asi se te quita lo animal e irrespetuoso. Y de paso un jabón oa que te bañes.","Autor":"cesar corona"}
{"Numero":53,"Fecha":"Sat Nov 02 17:51:51 CST 2019","Tweet":"@lopezobrador_ Estamos con usted sr. Presidente y no lobamos a dejar solo","Autor":"Esteban"}
{"Numero":54,"Fecha":"Sat Nov 02 17:51:49 CST 2019","Tweet":"@lialimon @FelipeCalderon @El_Universal_Mx No. Polarizados no estamos somos el 80% de mexicanos que respalda al presidente contra un pichurriento 10% el otro resto les vale lo que pase. Pero si quieren meterse con el tigre solo intentenlo.","Autor":"Franky Totti"}
{"Numero":55,"Fecha":"Sat Nov 02 17:51:38 CST 2019","Tweet":"@fernandeznorona Estoy leyendo los comentarios y vas que vuelas para presidente !! Dipuñero Perroña... La gente te ama ","Autor":"Ivan Salinas P."}
{"Numero":56,"Fecha":"Sat Nov 02 17:51:31 CST 2019","Tweet":"@lopezobrador_ @JohnMAckerman Este wey ya se está volviendo loco y no lleva ni un año en la presidencia.  ¿Qué será peor, un Presidente pendejo como @EPN o uno loco como @lopezobrador_ ? Voten por favor ","Autor":"Nestor Garcia"}
{"Numero":57,"Fecha":"Sat Nov 02 17:51:24 CST 2019","Tweet":"@lopezobrador_ Jajajajaja, sigue soñando, somos más los que no te queremos como presidente!!! #AMLORenunciaYa #AmloFracasoPresidencial #AMLORENUNCIA #AmloDestruyeMexico #AMLODonPendejo","Autor":"tony Carrizales v"}
{"Numero":58,"Fecha":"Sat Nov 02 17:51:21 CST 2019","Tweet":"@FranciscoTequil Aqupi yo opino lo que tu. Yo demuestro mi apoyo al presidente !","Autor":"Io sono il capo di tutti i capi"}
{"Numero":59,"Fecha":"Sat Nov 02 17:51:19 CST 2019","Tweet":"@fernandeznorona A nadie le importa y no vas a ser presidente","Autor":"missael gonzalez"}
{"Numero":60,"Fecha":"Sat Nov 02 17:51:17 CST 2019","Tweet":"@ChairosMecos @Bernabeadamed1 ¿Porqué los más necios y fanáticos del idiota del presidente sin prietos y trompudos como la puta que los parió","Autor":"Renegade"}
{"Numero":61,"Fecha":"Sat Nov 02 17:51:04 CST 2019","Tweet":"@AristeguiOnline @cesargutipri Ahuevo, pinché chencho, empino a mi coronel, por darle las nlagas al presidente, dicen cada que te empinas te la dejan caer más duro.","Autor":"EL Sargento Huevotes"}
{"Numero":62,"Fecha":"Sat Nov 02 17:50:59 CST 2019","Tweet":"Como siempre la #OposicionMoralmenteDerrotada y pedorra tergiversando la información para golpear al @GobiernoMX y al presidente @lopezobrador_ pero siempre sale a la luz la verdad #EstamosContigoOlga.  ","Autor":"Alfredo_S_T"}
{"Numero":63,"Fecha":"Sat Nov 02 17:50:59 CST 2019","Tweet":"Lo que nos consta sr. Presidente, es que usted NO está haciendo nada por México!!!  ","Autor":"Monserrat Ramirez"}
{"Numero":64,"Fecha":"Sat Nov 02 17:50:57 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim  ","Autor":"Concentrado Noticias"}
{"Numero":65,"Fecha":"Sat Nov 02 17:50:38 CST 2019","Tweet":"@lopezobrador_ A sus ordenes presidente, apoyándolo para lo que se ofrezca.. Viva Amlo...","Autor":"Horacio Santiago Rojas"}
{"Numero":66,"Fecha":"Sat Nov 02 17:50:24 CST 2019","Tweet":"Los votos obtenidos del Presidente López en 2018, sí fue mayoría. Pero relativa.   Si se suma los votos de los que no votamos por él, más los que no fueron a votar (34%), el resultado es mayor a los votos que obtuvo. Es decir, la mayoría de los mexicanos no votó por él.","Autor":"Luis Roberto Torres"}
{"Numero":67,"Fecha":"Sat Nov 02 17:50:20 CST 2019","Tweet":"@Narusailor @siga671 @AztecaNoticias @IrvingPineda @VicenteFoxQue @FelipeCalderon @EPN @lopezobrador_ hay un principio básico, el respeto se gana..!! para nada justifico la falta respeto a la embestidura del presidente, pero él mismo se ha pasado atacando a la prensa, a los reporteros, solo esta cosechando lo que esta sembrando. no crees?","Autor":"ismael Rivera"}
{"Numero":68,"Fecha":"Sat Nov 02 17:50:11 CST 2019","Tweet":"@lopezobrador_ Presidente estamos con usted en cuerpo y alma, creemos en usted y le vamos a apoyar.","Autor":"spoky"}
{"Numero":69,"Fecha":"Sat Nov 02 17:50:01 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, arriba a México - MVS Noticias  ","Autor":"Camerino E. Márquez"}
{"Numero":70,"Fecha":"Sat Nov 02 17:50:00 CST 2019","Tweet":"Alberto Fernández, Presidente electo de Argentina, ya está en México para su reunión con AMLO    ","Autor":"Sin Embargo MX"}
{"Numero":71,"Fecha":"Sat Nov 02 17:49:56 CST 2019","Tweet":"@antoniolimon Todos estamos chiflados, y esos dos chiflados -Francisco I. Madero también lo estaba- fue presidente de México como ahora lo es AMLO. A eso se debe la analogía, supongo. Solamente dos chiflados no debieron ser nunca presidentes, por ser nocivos al pueblo: Fox? y Calderón?.","Autor":"Ing. Jorge Rosendo Durán Mozqueda"}
{"Numero":72,"Fecha":"Sat Nov 02 17:49:49 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ Oiga don Epi: si se trata de un puñado de infames, repito, un puñado, ¿a qué tanta ira y tanto escándalo? No olvide que el presidente llegó a su cargo por una mayoría que nadie cuestionó. ¿Un puñado de infames tiene el poder para que el presidente arremeta contra ellos?","Autor":"Bertha Hernández G."}
{"Numero":73,"Fecha":"Sat Nov 02 17:49:48 CST 2019","Tweet":"¿Alguien podría explicar cómo una referencia histórica relativa al asesinato del presidente Madero significa totalitarismo de parte de quien la expresa?  Ya sé, así piensa la #OposicionMoralmenteDerrotada ?  ","Autor":"Enrique Snyder"}
{"Numero":74,"Fecha":"Sat Nov 02 17:49:25 CST 2019","Tweet":"Neta que tenemos un presidente bien idiota JAJAJJAJA  ","Autor":"Andrés"}
{"Numero":75,"Fecha":"Sat Nov 02 17:49:08 CST 2019","Tweet":"golpe de estado  El pueblo sabio normalmente es muy pendejo.  Después de hashtags como #RenunciaOlga y #OlgaSanchezFlorero viene nuestro presidente a su rescate, poniendo en el trending topic el golpe de estado.  Con eso, ya desvió toda la atención.","Autor":"Carlos AV"}
{"Numero":76,"Fecha":"Sat Nov 02 17:49:07 CST 2019","Tweet":"@clauscm @lopezobrador_ Bien lo dise la letra de nuestro himno nacional mexicano un soldado en cada hijo tedio estamos contigo señor presidente","Autor":"Jose German"}
{"Numero":77,"Fecha":"Sat Nov 02 17:49:03 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Fíjate: ¡qué perro! es @FelipeCalderon tiene dos sexsenios que se fue ¿y las #fuerzasarmadas  siguen leales a él? !Es un chingón! como no sé convirtió en rey en lugar de presidente. Vaya los de la #4T son unos idiotas.","Autor":"Amalia M. Acosta?"}
{"Numero":78,"Fecha":"Sat Nov 02 17:48:40 CST 2019","Tweet":"@JManjarrez #NoSoyBot no apoyo al presidente","Autor":"RIKA EL DIABLO"}
{"Numero":79,"Fecha":"Sat Nov 02 17:47:45 CST 2019","Tweet":"Fallece el presidente municipal de Valle de Chalco, Francisco Tenorio Contreras, quien fue diagnosticado ayer con muerte cerebral, luego de que fuera baleado el pasado martes por un joven.   #Notimex  ","Autor":"Notimex"}
{"Numero":80,"Fecha":"Sat Nov 02 17:47:38 CST 2019","Tweet":"@cardonamex En verdad no logro entender, frente al Presidente se envalentonan y gritonean, pero luego se quieren hacer la víctima. Hay una prensa agresiva, que desinforman, estoy tan arta de las televisoras que tienen esta línea, Yo no me informo en esos medios.","Autor":"Candy Ramos"}
{"Numero":81,"Fecha":"Sat Nov 02 17:47:35 CST 2019","Tweet":"Nos urge se vaya, pero que no alucine !!! Mexico entero se encargará de sacar al peor presidente de la historia  #LopezFarsante  ","Autor":"jerry mexico ?"}
{"Numero":82,"Fecha":"Sat Nov 02 17:47:18 CST 2019","Tweet":"Qué puto miedo con los últimos tweets del Presidente","Autor":"Horacio Loza"}
{"Numero":83,"Fecha":"Sat Nov 02 17:47:14 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Lo he dicho varias veces: nuestro presidente es una amenaza para los corruptos y traidores a México, como tú, loretito.","Autor":"Eduardo Aguilar"}
{"Numero":84,"Fecha":"Sat Nov 02 17:47:03 CST 2019","Tweet":"@lopezobrador_ Traducción: el remedo de presidente quemó en 11 meses la lealtad de la tropa y ya no tiene el apoyo del ejército. Te dijeron que no apoyarán tu dictadura, pelele?","Autor":"Edgar Pastrana"}
{"Numero":85,"Fecha":"Sat Nov 02 17:47:02 CST 2019","Tweet":"Un gobierno de pacotilla empezando por su presidente  ","Autor":"Alex Floresmeyer"}
{"Numero":86,"Fecha":"Sat Nov 02 17:46:36 CST 2019","Tweet":"No se metió como algo que de repente sucedió. Intencionalmente lo metió el sr. presidente @lopezobrador_ a su conveniencia.  ","Autor":"Carlos Faviel"}
{"Numero":87,"Fecha":"Sat Nov 02 17:46:29 CST 2019","Tweet":"Emotiva participación de Presidente Nacional @IRHnacional, Paul Ospital Carrera @Pospital, en III sesión presencial Escuela Estatal de Cuadros @EECDgo @CDE_PRI_Durango, al igual que @RommelVelez, Coordinador Nacional Cuadros de @EC_IRH y en la que participé animando a estudiantes  ","Autor":"Enrique Benitez"}
{"Numero":88,"Fecha":"Sat Nov 02 17:46:28 CST 2019","Tweet":"@lopezobrador_ ..no debe caerse en la simplicidad de las comparaciones.., pero cayó  La verdad cuánta torpeza para argumentar del presidente @lopezobrador_   Esa expresión equivale a aceptando sin conceder..  Javier Aguirre le contestaría, con mucha razón y claridad:  ! no mames, cabron..","Autor":"manuel diaz"}
{"Numero":89,"Fecha":"Sat Nov 02 17:46:23 CST 2019","Tweet":"Es triste que el Presidente de México, con su investidura,  divida al pueblo y hable de golpe de estado; cuando goza de una fortaleza política indiscutible.","Autor":"Adriana"}
{"Numero":90,"Fecha":"Sat Nov 02 17:46:16 CST 2019","Tweet":"@lopezobrador_ Presidente Constitucional d los Estados Unidos Mexicanos. Vote x usted porq creo en el proyecto q propone. Los traidores a la patria están orquestado un golpe d estado. #AmloElPuebloTeApoya nunca hemos sucumbido ante el enemigo y ahora,menos¡Viva México  soberano!","Autor":"Bárbara Ramírez"}
{"Numero":91,"Fecha":"Sat Nov 02 17:46:11 CST 2019","Tweet":"#GolpeDeEstado ¡Mis wuebos, Sr. Presidente, no distraiga la atención de lo realmente importante con el tema de #RenunciaOlga!  ","Autor":"[DanielRomeroRuiz]®"}
{"Numero":92,"Fecha":"Sat Nov 02 17:46:11 CST 2019","Tweet":"@CesarGuzmanMor4 @MElenaPerezJaen OTRA MENTIRA, la controversia constitucional ante la SCJN no la puede promover cualquier ciudadano, solo ciertos órganos del estado. Precisamente por eso es tan grave que el Presidente López no haga nada al respecto, porque es de los pocos entes que lo puede hacer...","Autor":"JPLP"}
{"Numero":93,"Fecha":"Sat Nov 02 17:46:07 CST 2019","Tweet":"@fernandolsu @SemaforosSalti @iElCesar Buenas tardes, a qué altura de Presidente Cardenas?","Autor":"CIC Saltillo"}
{"Numero":94,"Fecha":"Sat Nov 02 17:46:04 CST 2019","Tweet":"@JavierH83195485 @fcponcho @carolina_rocha_ El que no entiende eres tú, el gobierno debería de cuidar la legalidad del país, no presionar para que se cometan actos ilegales. La iniciativa fue propuesta por un diputado de morena y apartir de lo dicho por Olga conto con el aval del presidente.","Autor":"Iván Ticó B."}
{"Numero":95,"Fecha":"Sat Nov 02 17:46:01 CST 2019","Tweet":"@Soy_Militar El mandato y la responsabilidad le fue conferida al Presidente López Obrador en apego a la constitución. Pueden estar o no de acuerdo; ir en contra de la ideología de los generales, NO les da derecho a exigirle que gobierne de tal o cuál forma. ¿Quieren los generales gobernar?","Autor":"Juan Fotostomias"}
{"Numero":96,"Fecha":"Sat Nov 02 17:46:01 CST 2019","Tweet":"Si tiene que andar defendiendo a cada rato al presidente de México, lamento informarle que usted no votó por un líder, usted voto por un imbécil.  #NoSoyBot","Autor":"Jorge Manjarrez"}
{"Numero":97,"Fecha":"Sat Nov 02 17:45:55 CST 2019","Tweet":"@PonceCanto @lopezobrador_ Está drogado el señor presidente. No cabe duda.","Autor":"Sergio"}
{"Numero":98,"Fecha":"Sat Nov 02 17:45:53 CST 2019","Tweet":"@ZoilaGaba7 @guilbert_ga @norma22flores @LalaLeroy1 @lopezobrador_ Sus hijos agradecerán la lambisconería al presidente que promueve la división y la alabanza a su persona. La historia juzgará y uds deberán dar la cara por que fueron parte del problema, por darle todo el poder a un dictador. MALDITA IGNORANCIA MEXICANA!","Autor":"Manuel C"}
{"Numero":99,"Fecha":"Sat Nov 02 17:45:47 CST 2019","Tweet":"@HernanGomezB @M_OlgaSCordero El problema es el SILENCIO OMISO de @lopezobrador_   Mucho mas preocupante que el agandalle de Bonilla es la actitud omisa del Presidente  Eso dice mucho de quien es y tristemente de sus seguidores que solo lo critican timidamente pero en general lo siguen apoyando!!","Autor":"federico castillo"}
{"Numero":100,"Fecha":"Sat Nov 02 17:45:32 CST 2019","Tweet":"@JohnMAckerman @Jaime_BonillaV @sabinaberman @lopezobrador_ @SCJN Pero gracias a la separación de poderes, el ejecutivo podría impugnar ese desvarío y aún así no lo ha hecho.  Bonilla es impresentable, y pertenece al mismo partido que nuestro presidente.","Autor":"Carlos AV"}
{"Numero":101,"Fecha":"Sat Nov 02 17:45:32 CST 2019","Tweet":"@JohnMAckerman @Jaime_BonillaV @sabinaberman @lopezobrador_ @SCJN Pero gracias a la separación de poderes, el ejecutivo podría impugnar ese desvarío y aún así no lo ha hecho.  Bonilla es impresentable, y pertenece al mismo partido que nuestro presidente.","Autor":"Carlos AV"}
{"Numero":102,"Fecha":"Sat Nov 02 17:45:18 CST 2019","Tweet":"@ClodomiraMups @cardonamex @lopezobrador_ Hey pist.... No somos BOTS somos decenas de millones apoyando un proyecto de nación encebezada por el mejor Presidente Mexicano de todos los tiempos, Andrés Manuel López Obrador. Si quieres defender periodistas que sólo van a provocar a las mañaneras, estas muy mal.","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":103,"Fecha":"Sat Nov 02 17:45:08 CST 2019","Tweet":"@lopezobrador_ No es necesario que lo diga Sr. Presidente. Lo sabemos todos y se respeta la decisión de la mayoría!!","Autor":"Ramon Antonio"}
{"Numero":104,"Fecha":"Sat Nov 02 17:45:08 CST 2019","Tweet":"@APlascenciia Señora, si tiene que andar defendiendo a cada rato al presidente lamento informarle que usted no votó por un líder, usted voto por un imbécil.","Autor":"Jorge Manjarrez"}
{"Numero":105,"Fecha":"Sat Nov 02 17:45:05 CST 2019","Tweet":"El mejor presidente que ha tenido Mexico, Mi General Porfirio Díaz  ","Autor":"LANZA DE NEPTUNO ?"}
{"Numero":106,"Fecha":"Sat Nov 02 17:45:03 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim    ","Autor":"RENOVAR PAPELES "}
{"Numero":107,"Fecha":"Sat Nov 02 17:44:53 CST 2019","Tweet":"#GaytánTraidorAPrisión #JuicioABorolas #PrensaSicaria   QUIERE GUERRA CONTRA EL PUEBLO MEXICANO! ESTÁ DEMENTE USTED Y SU #TomandanteBorolas BAJO SU RESPONSABILIDAD! LES TRAEMOS GANAS A LA MINORÍA RAPAZ Y EL ÚNICO QUE NOS DETIENE ES NUESTRO AMADO PRESIDENTE! DÉJENSE VENIR!","Autor":"ALMA ROSA G."}
{"Numero":108,"Fecha":"Sat Nov 02 17:44:51 CST 2019","Tweet":"Según la estadística HOY... ESE TIPO que se cree presidente de México tiene un gran festejo lleva mas de 30,000 en su morral austero","Autor":"Matus II?"}
{"Numero":109,"Fecha":"Sat Nov 02 17:44:42 CST 2019","Tweet":"@MemeYamelCA @CarlosLoret @CarlosLoret confunde su libertinaje periodístico con la libertad de expresión. El derecho constitución es para todos, inclusive el propio ´presidente la ejerce en sus ¨diálogos circulares*. La libertad de expresión ni es la libertad de publicar infundios, calumnias y montajes.","Autor":"Kinichkael"}
{"Numero":110,"Fecha":"Sat Nov 02 17:44:39 CST 2019","Tweet":"@BenjamnRomo1 @hachavarrias8 @lopezobrador_ ¿Entonces es un presidente inútil que da tranquilidad?","Autor":"Luis Gaona Trejo "}
{"Numero":111,"Fecha":"Sat Nov 02 17:44:26 CST 2019","Tweet":"Los bots, no hacen golpes de estado, para que preocuparse por algo que no existe, los que apoyamos al Presidente de la República, somos reales y mas  #NoSoyBot  #NoSoyBotPrensaChillona  #AMLOEstamosContigo  #AmloElPuebloTeApoya  #AMLOnoEstaSolo  #AMLOmejorPresidenteDelMundo  ","Autor":"vanessa  Xalapa, Ver."}
{"Numero":112,"Fecha":"Sat Nov 02 17:44:23 CST 2019","Tweet":"@XavierAzuaraSLP y su servidor Acompañamos a Presidente Municipal de #SanMartinChalchicuautla @ChenchoRiveraG y al Secretario General del Ayuntamiento a la celebración más importante de nuestro municipio, #Xantolo2019  ","Autor":"Marcelino Rivera H."}
{"Numero":113,"Fecha":"Sat Nov 02 17:44:22 CST 2019","Tweet":"@EdgePastrana @WilliamFYogurth @VicenteFoxQue La economía solo es un rubro en la agenda que ningun presidente controla. Ya están bien peludos y aún no pueden darse cuenta quien hace y deshace.","Autor":"Brownass"}
{"Numero":114,"Fecha":"Sat Nov 02 17:44:21 CST 2019","Tweet":"Creo que llegó el momento de empezar a cuestionar la salud mental del presidente. Ya empezó a decir que no permitirá un Golpe de Estado, lo que se suma a su negativa a reconocer la realidad (yo tengo otros datos, mis adversarios) y hacer del fracaso un triunfo para los pobres.  ","Autor":"José Luis Garcitapia"}
{"Numero":115,"Fecha":"Sat Nov 02 17:43:44 CST 2019","Tweet":"@LOVREGA De acuerdo contigo, querida Vero, La oposición que critica a @M_OlgaSCordero, no solamente es mínima, Son los mismos que defienden a un reportero sólo por haberle gritado a nuestro Presidente. Todo mi respaldo a @Jaime_BonillaV en estos 5 años de mandato. #EstamosContigoOlga","Autor":"Carlos David"}
{"Numero":116,"Fecha":"Sat Nov 02 17:43:44 CST 2019","Tweet":"@bereaguilarv @jorgeacast @lopezdoriga Yo creo que es Bety jugando con el twitter del presidente","Autor":"israel tena"}
{"Numero":117,"Fecha":"Sat Nov 02 17:43:39 CST 2019","Tweet":"@CarlosLoret Que pedo con el presidente?","Autor":"fabundez"}
{"Numero":118,"Fecha":"Sat Nov 02 17:43:33 CST 2019","Tweet":"@BolsonaroSP posta meme em que se compara ao filho do presidente eleito da Argentina, como se o fato do argentino ser LGBT+, fosse algo ruim. Alguém avisa para Dudu Nojinho que o caráter dele fala mais do que orientação sexual, e o caráter dele é algo extremamente maculado....","Autor":"Lauro Rodrigues"}
{"Numero":119,"Fecha":"Sat Nov 02 17:43:23 CST 2019","Tweet":"Con sus palabras, el presidente nos confirma que está perdiendo el control de sí mismo, y eso no será bueno para nadie.","Autor":"(((Arno)))"}
{"Numero":120,"Fecha":"Sat Nov 02 17:43:12 CST 2019","Tweet":"Así es.   Vas en picada a pesar de tus encuestas López....tenías toda la oportunidad y nomás no puede sr presidente.  ","Autor":"Vamos Por Mexico"}
{"Numero":121,"Fecha":"Sat Nov 02 17:43:05 CST 2019","Tweet":"El presidente de Bolivia, Evo Morales, lamentó este 2 de noviembre la situación actual en el país, donde pequeños grupos opositores en algunas ciudades efectúan acciones violentas para desestabilizar a la población.  No    ","Autor":"Radio Onda Tica (Oficial)"}
{"Numero":122,"Fecha":"Sat Nov 02 17:43:00 CST 2019","Tweet":"Los panazis están planeando un golpe de Estado, de ese tamaño es la desesperación por no poder con los bots llamado Pueblo  El presidente @lopezobrador_ no está solo #AmloElPuebloTeApoya  #PrensaProstituta  #PrensaSicaria","Autor":"Gabixy MirelesGto"}
{"Numero":123,"Fecha":"Sat Nov 02 17:42:59 CST 2019","Tweet":"@Pau_Mttl @PabloMtzDelCam1 @lopezobrador_ Ya no siento ese deseo de apoyarlo, estan sucediendo actos que ya no concuerda con mi idea del presidente y como debe manejarse...","Autor":"Gus Herrera"}
{"Numero":124,"Fecha":"Sat Nov 02 17:42:57 CST 2019","Tweet":"Y vos tenes un presidente cagon que te viene prometiendo una cancha y tenes unnbaldio cuerbo boton, aca bancando los trapos siempre  ","Autor":"hernan daniel canosa"}
{"Numero":125,"Fecha":"Sat Nov 02 17:42:57 CST 2019","Tweet":"¿El presidente se da cuenta de lo que dice? ¿Se deja influir por sus colaboradores más cercanos? ¿Quiere dividir todavía más al país?","Autor":"(((Arno)))"}
{"Numero":126,"Fecha":"Sat Nov 02 17:42:55 CST 2019","Tweet":"Este presidente de El Salvador está haciendo grandes cambios en su país.","Autor":"Geferson Sanchez"}
{"Numero":127,"Fecha":"Sat Nov 02 17:42:55 CST 2019","Tweet":"Hoy el Presidente Nacional del @IRHnacional, Paul Ospital @Pospital tomó protesta a José Humberto Zurita López @Zurita_, como Presidente del Consejo Directivo del @IRHDGO, a quien deseo éxito en esta nueva etapa y cuenta conmigo como Presidente del @CDE_PRI_Durango @PRI_Nacional  ","Autor":"Enrique Benitez"}
{"Numero":128,"Fecha":"Sat Nov 02 17:42:53 CST 2019","Tweet":"Que intolerante es el Presidente... esa actitud debe cambiarla para poder guiar un país en el que todos corramos hacia el mismo lado y no enfrentarnos unos con otros","Autor":"Cesar Ivan Aguilar Orantes"}
{"Numero":129,"Fecha":"Sat Nov 02 17:42:50 CST 2019","Tweet":"@lopezobrador_ Haber, el PRI y el PAN perdieron en su momento y no cerraron Reforma y no intentaron un golpe de estado, señor presidente cuando va a empezar a gobernar?","Autor":"Adrian Hernandez"}
{"Numero":130,"Fecha":"Sat Nov 02 17:42:21 CST 2019","Tweet":"El equilibrio es difícil, pero debe haberlo. Y creo que nuestro presidente peca de ingenuo o quiere ser un mártir. Pero el mandato es para ser presidente, no un San Andrés de Porres. Le están saltando las ranas, como al garrote de la fábula de Esopo. Que por cierto, es otro logro  ","Autor":"R. Vargas"}
{"Numero":131,"Fecha":"Sat Nov 02 17:42:15 CST 2019","Tweet":"Ahora al presidente se le ocurrió que es una buena idea meter en el mismo saco a Hitler, Franco, Pinochet y a los conservadores y halcones.  A sus críticos siempre los insulta llamándolos también fifís y neoporfiristas, pero hoy ha cruzado una línea muy grave.","Autor":"(((Arno)))"}
{"Numero":132,"Fecha":"Sat Nov 02 17:42:09 CST 2019","Tweet":"México necesita un presidente no un #gansobeisbolista","Autor":"alexo A G"}
{"Numero":133,"Fecha":"Sat Nov 02 17:42:06 CST 2019","Tweet":"Así están @AccionNacional con el presidente @lopezobrador_  ","Autor":"Alberto Sifuentes"}
{"Numero":134,"Fecha":"Sat Nov 02 17:42:02 CST 2019","Tweet":"@lopezobrador_ Cuenta con nosotros mi presidente, hasta la victoria","Autor":"Isidro Betanzos"}
{"Numero":135,"Fecha":"Sat Nov 02 17:41:58 CST 2019","Tweet":"@lopezobrador_ Apoyo total a su investidura señor presidente","Autor":"Filosofar24"}
{"Numero":136,"Fecha":"Sat Nov 02 17:41:41 CST 2019","Tweet":"@lopezobrador_ sr.presidente @lopezobrador_ el enemigo es importante para definir nuestra identidad,para aquilatar y medir nuestros valores,30 millones de mexicanos honestos y valientes lo demostramos,70% de la nación lo cree, el sistema neoliberal podrido y corrupto se desmorona,identificados","Autor":"JRomanBC"}
{"Numero":137,"Fecha":"Sat Nov 02 17:41:36 CST 2019","Tweet":"@Alejanvelap @hedonismo_puro @Leticia83053185 @Susana65137633 @CiroGomezL @lopezobrador_ @ChumelTorres @SergioSarmiento Como de que sirve un presidente popular y cero nivel de eficiencia? De que sirve ser popular y no mantener esa popularidad que cada vez va más para abajo? No entiendo..","Autor":"ErikaBM"}
{"Numero":138,"Fecha":"Sat Nov 02 17:41:30 CST 2019","Tweet":"@DiputadosMorena Sería mucho más importante que le demandaran RESULTADOS en materia de Seguridad al Presidente de la República.","Autor":"Carlos Orozco"}
{"Numero":139,"Fecha":"Sat Nov 02 17:41:08 CST 2019","Tweet":"@GenaroG67984362 @cardonamex Digan lo que digan  AMLO es el mejor presidente de toda la historia de México. B","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":140,"Fecha":"Sat Nov 02 17:40:55 CST 2019","Tweet":"No te pierdas las declaraciones de Gabriel Medina, Presidente Interino de @LigaMexBeis    ","Autor":"Revista Strikeout"}
{"Numero":141,"Fecha":"Sat Nov 02 17:40:54 CST 2019","Tweet":"@cardonamex Chinga tu madre pendejo, te ganas el odio no por lo que le dices al presidente sino porque eres títere de Calderon, estupido.","Autor":"AMR"}
{"Numero":142,"Fecha":"Sat Nov 02 17:40:53 CST 2019","Tweet":"@realDonaldTrump quiero hacer una aclaración al pueblo de México señor presidente Trump mexico obradorcito jajaja dice que no puede haber un golpe de estado en ninguna forma es un golpe de estado y ningúna carnicería y ni yo soy Hitler jajaja la realidad es que rafa","Autor":"Rafael Rivera Mendieta"}
{"Numero":143,"Fecha":"Sat Nov 02 17:40:43 CST 2019","Tweet":"@casandra_69_ @Soy_Militar @lopezobrador_ Está pero bien pen...idiota. está viendo y no ve ? el viejito necio que tenemos por presidente está acabando con nuestro país, es maquiavélico el muy infeliz","Autor":"Gisela Gil"}
{"Numero":144,"Fecha":"Sat Nov 02 17:40:32 CST 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ Urge una valoración psiquiátrica de este presidente imbecil y manipulador, su megalomanía, narcisismo, mitomanía, su enorme paranoia y ahora alucinaciones delirantes de persecución. son síntomas que denotan a un enfermo mental gobernando este país. Golpe de estado? Que idiota.","Autor":"JoeLLQ"}
{"Numero":145,"Fecha":"Sat Nov 02 17:40:29 CST 2019","Tweet":"La Federación Mexicana de Derecho Deportivo y Estudios Legislativos del Deporte lamenta profundamente el fallecimiento de el ex Presidente de la Federación Mexicana de Polo (@femexpolo) Guillermo Billy Steta Mondragón. Descanse en paz.  ","Autor":"FMDDELD"}
{"Numero":146,"Fecha":"Sat Nov 02 17:40:27 CST 2019","Tweet":"@cardonamex Sólo te faltó un pequeño detalle a tu libreto de Rosa de Guadalupe... arrobar al Presidente @lopezobrador_","Autor":"Bimba Díaz"}
{"Numero":147,"Fecha":"Sat Nov 02 17:40:23 CST 2019","Tweet":"@liendez @Edd_Campe @lopezobrador_ ¿Quiénes eligieron a AMLO como presidente?  ","Autor":"Antonio García"}
{"Numero":148,"Fecha":"Sat Nov 02 17:40:07 CST 2019","Tweet":"@lopezobrador_ Muy bien presidente, bravo! Siga dividiendo y generando más tensión. A usted le dieron el voto 30 millones, pero DEBE velar por TODOS los Mexicanos. Ahí le encargo que haga su trabajo, y si no puede, se vale hacerse a un lado.","Autor":"Citizen47"}
{"Numero":149,"Fecha":"Sat Nov 02 17:40:05 CST 2019","Tweet":"Mi apoyo total a mi presidente AMLO....  ","Autor":"Jesús Rizo ( chucho rizo ) abmora?"}
{"Numero":150,"Fecha":"Sat Nov 02 17:39:52 CST 2019","Tweet":"@lopezobrador_ Sr entienda ya es presidente de nuestro país. Por qué dividir y señalar a los que no piensan cómo ud!  Entiéndalo ya ! Y póngase a trabajar por un México unido de 100 millones de mexicanos! Pendejo!!!","Autor":"Jesús"}
{"Numero":151,"Fecha":"Sat Nov 02 17:39:52 CST 2019","Tweet":"@lopezobrador_ Señor presidente, usted se la vive comparando su gobiernos con la historia , recuerde también cómo murió Madero!!! Y usted con su ineptitud no le llega a los talones absolutamente a nadie!! Usted es único , nadie lo va a superar con tanta ignorancia!!","Autor":"Jose Francisco"}
{"Numero":152,"Fecha":"Sat Nov 02 17:39:49 CST 2019","Tweet":"@lopezobrador_ Apoyo total al presidente AMLO","Autor":"Alejandro Peña V"}
{"Numero":153,"Fecha":"Sat Nov 02 17:39:42 CST 2019","Tweet":"@elchavodelsix Nada que ver pero tendrás el video de calderon sacando a la fuerza a una persona que lo cuestiono en una conferencia cuando era presidente?","Autor":"Andrea."}
{"Numero":154,"Fecha":"Sat Nov 02 17:39:41 CST 2019","Tweet":"Golpe de Estado Mexicanos al grito de guerra. Apoyemos a nuestro presidente #AMLO Él esta peleando por nosotros. Ahora apoyemoslo!!  ","Autor":"Clark  "}
{"Numero":155,"Fecha":"Sat Nov 02 17:39:40 CST 2019","Tweet":"@lamagayoliveira ¿Qué pasó Gaby? No hay razón para que apoyes esa investigación y nos descubran. Los bots rusos y chairos pagados desde el gobierno federal debemos seguir actuando en defensa de nuestro Presidente","Autor":"Elías Ojos Puebla"}
{"Numero":156,"Fecha":"Sat Nov 02 17:39:26 CST 2019","Tweet":"Así con el presidente bananero.  ","Autor":"Gilberto Treviño"}
{"Numero":157,"Fecha":"Sat Nov 02 17:39:24 CST 2019","Tweet":"@lopezobrador_ pinche viejo pendejo deja de mentar a la historia y ponte a trabajar deja de hacerte el mártir eres una basura de presidente!!!!","Autor":"jackomar"}
{"Numero":158,"Fecha":"Sat Nov 02 17:39:11 CST 2019","Tweet":"@realDonaldTrump hola señor presidente Trump lo quiero muchísimo veo que siguen con el jucio de odió no se preocupe señor presidente Trump esa gente es gente ignorante y mala y bueno aquí esto puede acabar pronto y recuerde la razón y la verdad y lo correcto y eso es todo rafa  ","Autor":"Rafael Rivera Mendieta"}
{"Numero":159,"Fecha":"Sat Nov 02 17:39:06 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ Vieja ridícula,  piensa que afectan sus palabras de ardor... Porque sabe bien que el país tiene presidente de lujo ?","Autor":"Jose Luis Aguillon"}
{"Numero":160,"Fecha":"Sat Nov 02 17:38:59 CST 2019","Tweet":"Desde luego que hay candidatos. Deben tener la experiencia como jugadores y una formación directiva, porque no nada más es estar seleccionando o sugiriendo, porque aquí no imponen los jugadores ni el presidente del club, porque los tenemos que decidir con el cuerpo técnico.","Autor":"Enki 'Millenial del Cricket' "}
{"Numero":161,"Fecha":"Sat Nov 02 17:38:53 CST 2019","Tweet":"Con presencia de Presidente @IRHnacional, @Pospital, 3 eventos durante productiva jornada: renovación Consejo Directivo @IRHDGO, III sesión presencial @EECDgo y Reunión Nacional Coordinadores Estatales Cuadros y Directores Escuelas @EC_IRH de 13 entidades con Durango como sede.  ","Autor":"Enrique Benitez"}
{"Numero":162,"Fecha":"Sat Nov 02 17:38:53 CST 2019","Tweet":"@liderfiscal El único que lo piensa es el loco del presidente, será q se nos viene una crisis económica y empieza a victimizarse? Lo cual no sería nada raro, en un año estadísticamente no ha hecho nada, al contrario los datos reflejan una realidad muy distinta a la q él pregona.","Autor":"Sentidocomunmx"}
{"Numero":163,"Fecha":"Sat Nov 02 17:38:52 CST 2019","Tweet":"Adelante Presidente!  ","Autor":"Javier Gómez"}
{"Numero":164,"Fecha":"Sat Nov 02 17:38:33 CST 2019","Tweet":"Retrato hablado de un presidente de la CNDH    ","Autor":"Chris Toledo MX"}
{"Numero":165,"Fecha":"Sat Nov 02 17:38:21 CST 2019","Tweet":"@RubenAguilar Tienes razón: no puede asumirse, lo es. Se ubica como líder de la fracción mayoritaria. Tu presidente terminó en 2006. Lo que Aguilar quiso decir...","Autor":"Homo Políticus"}
{"Numero":166,"Fecha":"Sat Nov 02 17:38:17 CST 2019","Tweet":"@nancyorosolido @Candido1425 @lopezobrador_ excelente ya era hora, muy merecido descanso para mi PRESIDENTE ?","Autor":"lenaa dominguez"}
{"Numero":167,"Fecha":"Sat Nov 02 17:38:12 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Estamos listos a dar la vida por México, sus instituciones democráticas y por nuestro Presidente Constitucional de los Estados Unidos Mexicanos","Autor":"AlMirRey"}
{"Numero":168,"Fecha":"Sat Nov 02 17:37:49 CST 2019","Tweet":"@JManjarrez Y no apoyaria ni apoyo al presidente","Autor":"jaro"}
{"Numero":169,"Fecha":"Sat Nov 02 17:37:47 CST 2019","Tweet":"@DrGiammattei La bahía de Amatique y sus Costas  son sitios Vírgenes, urgidos de Inversion y desarrollo; confío y me queda claro @DrGiammatteii Presidente electo que en su Gobierno, el Caribe Guatemalteco será un atractivo turístico. #SoyGarifuna #SoyGuatemala","Autor":"Carlos N Caballeros"}
{"Numero":170,"Fecha":"Sat Nov 02 17:37:32 CST 2019","Tweet":"El Diputado Presidente del Congreso del Estado, Leopoldo Domínguez González destacó que todos los legisladores se solidarizan con la situación que vive la Universidad Autónoma de Nayarit y buscan maneras de apoyarla.   #Tepic #Nayarit #México #Presupuesto","Autor":"NNC.mx"}
{"Numero":171,"Fecha":"Sat Nov 02 17:37:15 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Evidentemente te falta mucho estudio, investigación e información, Eres Arribista y Paria Política,  TU OBSESIÓN CON El Sr. Presidente AMLO, ya es preocupante EL LOQUERO para ti es la Opción.","Autor":"GUILLERMO INCLAN"}
{"Numero":172,"Fecha":"Sat Nov 02 17:37:10 CST 2019","Tweet":"El presidente @lopezobrador_ recomendó leer la fábula Las ranas pidiendo rey. Se las comparto. En ella, los gobernantes solo pueden ser troncos inmóviles o serpientes despiadadas. Obvio, él se compara con el tronco. ¿Y gobernantes competentes y respetuosos de la ley no se puede?  ","Autor":"Josefina Salazar"}
{"Numero":173,"Fecha":"Sat Nov 02 17:37:02 CST 2019","Tweet":"Alberto Fernández, presidente electo de Argentina, llega a México para reunirse con AMLO y Slim    ","Autor":"Pepé Nando News"}
{"Numero":174,"Fecha":"Sat Nov 02 17:36:53 CST 2019","Tweet":"Nunca hubo guerra entre @LigaMexBeis y @LMPbeisbol, aclara Gabriel Medina, presidente interino de LMB.  ? @MArellanoCancha.  ","Autor":"CANCHA"}
{"Numero":175,"Fecha":"Sat Nov 02 17:36:52 CST 2019","Tweet":"@Oratoriapolitic No encuentro la sutileza propia de un sabio que usted argumenta. @DrLorenzoMeyer carga toda la responsabilidad a los reporteros quienes deben cuidar formas y evitar la confrontación. Mientras, para el Presidente solo elogios: hace un ejercicio muy útil y democrático.","Autor":"Vicente Rodríguez"}
{"Numero":176,"Fecha":"Sat Nov 02 17:36:34 CST 2019","Tweet":"Presidente @lopezobrador_ yo sé que es nulamente probable que responda pero basta con que alguien mencione esta combinación de palabras para que quede documentado en la base de datos de la inteligencia artificial que se crea en la red, y un poco de fe para accionar.","Autor":"Iosek"}
{"Numero":177,"Fecha":"Sat Nov 02 17:36:31 CST 2019","Tweet":"Pseudoperiodistas, chayoteros no entienden nada de libertad de expresión ninguno de estos tipos saco nada los últimos 24 años hoy su odio al presidente los evidencia ante las masas y luego lloran!  ","Autor":"david palmerin"}
{"Numero":178,"Fecha":"Sat Nov 02 17:36:12 CST 2019","Tweet":"@alpha_kentaurus @cardonamex Dejemos las ofensas. Dime 3 cosas buenas y 3 malas que ha hecho bien el presidente y yo te respondo lo mismo.","Autor":"Miguel Pahua Mtz"}
{"Numero":179,"Fecha":"Sat Nov 02 17:35:49 CST 2019","Tweet":"El Presidente López ya está con la paranoia de un posible golpe de Estado de los conservadores.   Pero que su base social, es decir, los beneficiarios de sus programas sociales, y la mayoría que votaron por él, no lo permitirán.  Esta esquizofrénico el Presidente.","Autor":"Luis Roberto Torres"}
{"Numero":180,"Fecha":"Sat Nov 02 17:35:42 CST 2019","Tweet":"#NoticiasAlCalor ? | En #Orizaba, invitan a donar ropa invernal a internos del Hospital Psiquiátrico. Gaddiel García, presidente del Comité Ciudadano de Apoyo, recordó que hay quienes han sido abandonados por sus familias   #NoticiasVeracruz  ","Autor":"Al Calor Político"}
{"Numero":181,"Fecha":"Sat Nov 02 17:35:41 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Órale!! Que emoción! Deja de darle cuerda a los fachos propalando este rumor, el Presidente mismo sabe que eso no pasará!!!","Autor":"Ramon Antonio"}
{"Numero":182,"Fecha":"Sat Nov 02 17:35:38 CST 2019","Tweet":"Los partidos de la opositora Convergencia Progresista de #Chile se reunieron este sábado para presentar una #contrapropuesta a la «agenda social» anunciada por el presidente @sebastianpinera.  ? Francisco Estrada   #Notimex  ","Autor":"Notimex"}
{"Numero":183,"Fecha":"Sat Nov 02 17:35:33 CST 2019","Tweet":"@callodehacha @callodehacha, no mames! Si de algo carece @lopezobrador_ es de dignidad. Tan solo recuerda el berrinche de reforma que terminó en una patética toma de protesta en la que se autonombró Presidente Legítimo. El puñetas no sabe que es la dignidad, ni aceptar la derrota y críticas.","Autor":"Daniel Castañeda"}
{"Numero":184,"Fecha":"Sat Nov 02 17:35:04 CST 2019","Tweet":"@Soy_Militar Por que la estraegia de odio, la de divide y vencerás y repetir muchas veces una mentira, le funcionó por 18 años; lo malo es que no le ha caído el veinte de que él es el presidente.","Autor":"Jesús Sandoval #RxM"}
{"Numero":185,"Fecha":"Sat Nov 02 17:34:53 CST 2019","Tweet":"Smoking a #dontomascigars Clásico Presidente.  ","Autor":"Alex St-Georges"}
{"Numero":186,"Fecha":"Sat Nov 02 17:34:49 CST 2019","Tweet":"Como ayer dijo el presidente que en fin de semana bajan los ataques de bots hacía él, hoy sus coordinadores les dijeron que les pagarían el triple...  Y pues ahí los tienen, trabajando tiempo extra con 3 tendencias. #AMLOEstamosContigo #FelizSábadoConAMLO","Autor":"Juan Nava - #AMLOVER #Pro4T #ProAMLO"}
{"Numero":187,"Fecha":"Sat Nov 02 17:34:27 CST 2019","Tweet":"@MichMejiaF @vivevip @lopezobrador_ Pequeñísimo y muy, muy cortito, increíble que ostente el cargo de Presidente de México; de risa.","Autor":"jose ro"}
{"Numero":188,"Fecha":"Sat Nov 02 17:34:16 CST 2019","Tweet":"No hay #GolpeDeEstado, hay golpe blando, pero demasiado blando, tanto que sólo lo ve la oposición, AMLO debería revirar y él mismo restarle importancia, y centrarse en el trabajo diario de un presidente.","Autor":"Daniel Barrera"}
{"Numero":189,"Fecha":"Sat Nov 02 17:34:14 CST 2019","Tweet":"Parece que se le anda haciendo bolas el engrudo a nuestro presidente!!!","Autor":"Jesús Valle Macías"}
{"Numero":190,"Fecha":"Sat Nov 02 17:34:13 CST 2019","Tweet":"@lopezobrador_ El Fox le rolo un toque verdad señor presidente.","Autor":"PEJESTORIO"}
{"Numero":191,"Fecha":"Sat Nov 02 17:34:03 CST 2019","Tweet":"¡Total apoyo!  Al Presidente. No podrán con nosotros. #AMLOEstamosContigo  ","Autor":"Raymundo Galvan"}
{"Numero":192,"Fecha":"Sat Nov 02 17:33:59 CST 2019","Tweet":"Larga vida a nuestro Presidente Andrés Manuel López Obrador.  ","Autor":"Felipe Munguía"}
{"Numero":193,"Fecha":"Sat Nov 02 17:33:58 CST 2019","Tweet":"@StratCons @CitlalliChavez4 Fanatismo al máximo nivel. Son los seguidores de AMLO (como Citlalli Chávez, la cual demuestra falta de preparación, de ética y ambición de poder) los que no han entendido que un presidente como él, no representan al pueblo, sino a sus intereses personales. Fuera Morena y AMLO.","Autor":"Flavio O. Peña Prior"}
{"Numero":194,"Fecha":"Sat Nov 02 17:33:35 CST 2019","Tweet":"Si presidente @lopezobrador_ pare su estraegia de odio... por el bien de todos  ","Autor":"Jesús Sandoval #RxM"}
{"Numero":195,"Fecha":"Sat Nov 02 17:33:20 CST 2019","Tweet":"¿Cómo debe estar facultada la persona para cubrir el puesto de presidente de la #CNDH?    ","Autor":"El Economista"}
{"Numero":196,"Fecha":"Sat Nov 02 17:33:14 CST 2019","Tweet":"Gabriel Medina, presidente interino de la @LigaMexBeis, comenta que el calendario 2020 se redujo por un tema económico y de logística.  ? @MArellanoCancha.  ","Autor":"CANCHA"}
{"Numero":197,"Fecha":"Sat Nov 02 17:33:11 CST 2019","Tweet":"@kokoGracia11 Saliendome un poquito del tema, veo que la Belleza es común en las mujeres que apoyan a nuestro presidente ?","Autor":"Veneno para Ratas  Tijuana B.C"}
{"Numero":198,"Fecha":"Sat Nov 02 17:32:31 CST 2019","Tweet":"@esc_eduardo @thehyperdark @lopezobrador_ ?Gracias a nuestro Presidente Felipe Calderón por el éxito de el Gran Premio de Mexico 2019","Autor":"Elch-pcbrs"}
{"Numero":199,"Fecha":"Sat Nov 02 17:32:29 CST 2019","Tweet":"@lopezobrador_ Estoy con usted presidente ?","Autor":"Eduardo Sanchez"}
{"Numero":200,"Fecha":"Sat Nov 02 17:32:18 CST 2019","Tweet":"@alvacast17 @RastitasRepor @albertoach El burro hablando de orejas, él también se postuló para un puesto político con el PRI y lo peor que ni siendo presidente del azul con todo lo que implica pudo ganar .","Autor":"Rey Hades"}
{"Numero":201,"Fecha":"Sat Nov 02 17:32:18 CST 2019","Tweet":"@alvacast17 @RastitasRepor @albertoach El burro hablando de orejas, él también se postuló para un puesto político con el PRI y lo peor que ni siendo presidente del azul con todo lo que implica pudo ganar .","Autor":"Rey Hades"}
{"Numero":202,"Fecha":"Sat Nov 02 17:32:15 CST 2019","Tweet":"@cardonamex No te victimices, sí eres un buen periodista sabrás que en la derecha son violentos y psicópatas.  Sí recibes amenazas no es por tu falta de respeto al presidente es porque tu conducta sirvió a la derecha y ahora mandaron a sus trolls para aparentar que son gente violenta proAMLO","Autor":"John Barry"}
{"Numero":203,"Fecha":"Sat Nov 02 17:32:06 CST 2019","Tweet":"@lopezobrador_ Ánimo presidente estoy con usted","Autor":"Eduardo Sanchez"}
{"Numero":204,"Fecha":"Sat Nov 02 17:32:00 CST 2019","Tweet":"#RevocaciónDeMandato 19% votaría porque AMLO no continuara como presidente. Vía @buendiaylaredo    ","Autor":"CEDE"}
{"Numero":205,"Fecha":"Sat Nov 02 17:31:56 CST 2019","Tweet":"Así lo dice el Ministro Secretario @ArturoZaldivarL, quien está al frente de la Secretaría Consejo de Justicia @SCJN, homólogo de la Ministra @M_OlgaSCordero Olga Sánchez Florero; ambos, al servicio de Presidente Vitalicio @lopezobrador_.  ","Autor":"Gustavo Villegas"}
{"Numero":206,"Fecha":"Sat Nov 02 17:31:55 CST 2019","Tweet":"@CiroGomezL Yo no creo que haya fallado el operativo yo creo que el operativo fue implementado con certeza y firmeza la cobardía vino del gabinete de seguridad y del presidente porque de haber sido la elección de los militares no entregan y nos entregan vivos se mueren en la raya","Autor":"CEO. DOC. MASTER.ARMANDO."}
{"Numero":207,"Fecha":"Sat Nov 02 17:31:55 CST 2019","Tweet":"Charla con @Pelotauro presidente interino de @LigaMexBeis   ","Autor":"Revista Strikeout"}
{"Numero":208,"Fecha":"Sat Nov 02 17:31:44 CST 2019","Tweet":"@rivapa @lopezobrador_ nunca habías tenido un presidente más cuerdo y consiente que AMLO, exchayotero!!!!","Autor":"Miguel Eduardo Ruiz González"}
{"Numero":209,"Fecha":"Sat Nov 02 17:31:37 CST 2019","Tweet":"Lo que faltaba, el presidente hablando de golpes de estado. ¿Cuánto tiempo faltará para que haga el circo de un atentado?  ","Autor":"Pavel Landa "}
{"Numero":210,"Fecha":"Sat Nov 02 17:31:12 CST 2019","Tweet":"Es bueno saber que todos defenderemos al Presidente @lopezobrador_  y como usted comenta fortalecer desde las trincheras del partido y ojalá ya registren a los miles que faltan a #Morena con esto se demostrara que no podrán hacerlo ustedes deciden @yeidckol saludos.  ","Autor":"Tabloide EdoMex"}
{"Numero":211,"Fecha":"Sat Nov 02 17:31:10 CST 2019","Tweet":"Mi presidente @lopezobrador_ Lista a reportarme donde se me convoque contra el supuesto golpe de estado  ","Autor":"Chaira de dia, Fifi de Noche !?"}
{"Numero":212,"Fecha":"Sat Nov 02 17:30:58 CST 2019","Tweet":"A los Moralmente derrotados: ni se les ocurra siquiera intentar in golpe de estado, el pueblo organizado defenderá a nuestro presidente.","Autor":"? federico mtz."}
{"Numero":213,"Fecha":"Sat Nov 02 17:30:58 CST 2019","Tweet":"@lopezobrador_ Mire usted señor que se ostenta como presidente de este país, favor de ponerse a trabajar y darle salida a la multitud de problemas que tiene y no este hurgando en el pasado. Tiene 5 años para hacer de este país una potencia mundial  on bases sólidas....¿o no es eso lo que busca?","Autor":"Iván Morales"}
{"Numero":214,"Fecha":"Sat Nov 02 17:30:45 CST 2019","Tweet":"Dedicatoria especial @rivapa , no es el presidente , somos los más de 30 millones de mexicanos que estamos hasta la madre del PRIAN y de la miserable prensa que los ha acompañado, ¡no le quede duda señor ideólogo de la ultraderecha! #PrensaProstituida #PrensaSicaria","Autor":"Pedro Ramos Franco"}
{"Numero":215,"Fecha":"Sat Nov 02 17:30:43 CST 2019","Tweet":"@GusVillegas @ferbelaunzaran @lopezobrador_ Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente  #AmloNoEstasSolo  #AmloElPuebloTeApoya #OposicionMoralmenteDerrotada  ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":216,"Fecha":"Sat Nov 02 17:30:29 CST 2019","Tweet":"@M_OlgaSCordero @Jaime_BonillaV Lastima de tanto tiempo que estuvo en la Suprema Corte de Ministra y no se le quedó nada!! Usted es igual de corrupta que su presidente de 4ta, es una decepción para el gremio de los abogados, no le basta su pensión, y su sueldo, todavía no llena que va por más!!!","Autor":"Paty Romo Béjar"}
{"Numero":217,"Fecha":"Sat Nov 02 17:30:28 CST 2019","Tweet":"@SadimLopez @hasc1965 @FelipeCalderon Sí, quizás se inquieten y se ofendan, ellos dos; pero a 7 de cada 10 mexicanos nos complace y nos satisface todo lo que hace y dice nuestro Presidente.","Autor":"rogelio torres"}
{"Numero":218,"Fecha":"Sat Nov 02 17:30:05 CST 2019","Tweet":"El hermano de AMLO informó que el presidente ya había visitado la tumba de sus padres en el Panteón Central de Villahermosa, Tabasco.    ","Autor":"POLÍTICO México"}
{"Numero":219,"Fecha":"Sat Nov 02 17:30:00 CST 2019","Tweet":"El Presidente @lopezobrador_ pidió a los medios de comunicación que cubran sus giras al interior del país por medio de sus corresponsales, al tiempo que reiteró que no disminuirá el número de actos públicos.   ","Autor":"ContraRéplica"}
{"Numero":220,"Fecha":"Sat Nov 02 17:29:52 CST 2019","Tweet":"@clausmijangos74 @memobarba @lopezobrador_ ? Estadista? ja ja ja ja qué nivel, por ello el presidente qué tenemos, guacala, fuchi","Autor":"Ildefonso Cisneros"}
{"Numero":221,"Fecha":"Sat Nov 02 17:29:51 CST 2019","Tweet":"@lopezobrador_ El miedo lleva a la locura y de la locura nacen los dictadores.  Ningún fascista ha dormido tranquilo y pareciera que al presidente le empieza a dar insomnio.","Autor":"Rubén"}
{"Numero":222,"Fecha":"Sat Nov 02 17:29:33 CST 2019","Tweet":"@LeonardoCurzio Pregunta don Leonardo , quien puede legalmente emitirle un exhorto al Presidente para q se complete como un verdadero jefe de estado y aparte solicitarle estudios psicologicos ? No es broma .","Autor":"Don Mario #hmx"}
{"Numero":223,"Fecha":"Sat Nov 02 17:29:21 CST 2019","Tweet":"Ni se les ocurra #GolpeDeEstado Contra nuestro presidente pues nos vamos a las armas ?","Autor":"Francisco "}
{"Numero":224,"Fecha":"Sat Nov 02 17:29:19 CST 2019","Tweet":"El hecho de que @lopezobrador sea popular, no lo hace en automático, infalible ni buen presidente.  ","Autor":"Aldebaran GT"}
{"Numero":225,"Fecha":"Sat Nov 02 17:29:07 CST 2019","Tweet":"Defenderemos con todos a nuestro presidente @lopezobrador_ #AMLOmejorPresidenteDelMundo jamás permitiremos un golpe de estado. ","Autor":"? federico mtz."}
{"Numero":226,"Fecha":"Sat Nov 02 17:28:49 CST 2019","Tweet":"Digan lo que digan AMLO es el mejor presidente de toda la historia de México  #AmloLujoDePresidente #OposicionMoralmenteDerrotada    ","Autor":"¡NI UN VOTO AL PRIANRD EL EL 2021!"}
{"Numero":227,"Fecha":"Sat Nov 02 17:28:46 CST 2019","Tweet":"@MuySuFrida UN FÓSIL UNIVERSITARIO, IGNORANTE, QUE TARDÓ 14 AÑOS PARA GRADUARSE, QUE ADEMÁS TIENE UN BAJO COEFICIENTE INTELECTUAL, ESÓ ES EL PRESIDENTE! ASÍ Ó MÁS CLARO! ADEMÁS VIVE EN PEJELANDIA SU UTÓPICO MUNDO LLENO DE IGNORANTES COMO ÉL!","Autor":"gabriel cruz viveros"}
{"Numero":228,"Fecha":"Sat Nov 02 17:28:42 CST 2019","Tweet":"@Notimex Y DE BORREGOS PARA QUE GANARA LA PRESIDENCIA  EL PEJELAGARTO.... EL PRESIDENTE MÁS INEPTO #RenunciaOlga #AMLO #MORENA #MEXICO","Autor":"Robert HP FiFi"}
{"Numero":229,"Fecha":"Sat Nov 02 17:28:34 CST 2019","Tweet":"@KamarradaRobert @lazago85 Totalmente de acuerdo y listo para apoyar al Presidente en lo q sea.","Autor":"Luis Miguel Garcia Chapa"}
{"Numero":230,"Fecha":"Sat Nov 02 17:28:32 CST 2019","Tweet":"Señor presidente, ¿Qué es aquello que todo el mundo toma pero que nadie se lleva? El sol... el solo hecho de querer sentir sus besos.  ","Autor":"Lord Molécula Daily"}
{"Numero":231,"Fecha":"Sat Nov 02 17:28:32 CST 2019","Tweet":"@JohnMAckerman @Jaime_BonillaV @sabinaberman @lopezobrador_ @SCJN Eres tú quien no entiende o no quiere entender, poder del presidente para promover esto.","Autor":"Marco Levario Turcott"}
{"Numero":232,"Fecha":"Sat Nov 02 17:28:14 CST 2019","Tweet":"@lopezobrador_ Cuente con nosotros presidente!","Autor":"Miguel Paulín"}
{"Numero":233,"Fecha":"Sat Nov 02 17:28:13 CST 2019","Tweet":"@cardonamex Te pediría más que tu pidas protección, más respeto a nuestro Señor Presidente, y que valores la oportunidad que se te da, de poder dialogar como un igual con el mejor Presidente Mexicano de todos los tiempos, valoralo pon de tu parte con una mejor presentación y profesionalismo.","Autor":"DEVERITAS LOBO ROBOTO"}
{"Numero":234,"Fecha":"Sat Nov 02 17:28:07 CST 2019","Tweet":"@lopezobrador_ Estoy con Usted mi presidente. Ni un paso atrás. El pueblo lo respalda, en el pueblo tiene a su ejército, el 2021 seremos más de 30 millones. Vamos por más!!!!","Autor":"A. Hover López Cruz"}
{"Numero":235,"Fecha":"Sat Nov 02 17:28:06 CST 2019","Tweet":"Guillermo Álvarez Cuevas, presidente de Cruz Azul, dejó claro que Víctor Garcés no será vicepresidente del club a los ojos de la ley, pero internamente debe poner orden.  ","Autor":"CANCHA"}
{"Numero":236,"Fecha":"Sat Nov 02 17:27:33 CST 2019","Tweet":"Ahora anda diciendo de un golpe de estado, es una cortina de humo. El único que no reconoce sus derrotas es el que ahorita está de presidente","Autor":"gerente (the bozz)"}
{"Numero":237,"Fecha":"Sat Nov 02 17:27:31 CST 2019","Tweet":"GABRIEL MEDINA, presidente interino de LMB, adelanta en entrevista: la reducción de juegos para 2020 es por razones económicas. Y, personalmente, no se descarta como futuro dirigente titular del circuito.  En breve el video... @LigaMexBeis @Pelotauro","Autor":"Revista Strikeout"}
{"Numero":238,"Fecha":"Sat Nov 02 17:27:25 CST 2019","Tweet":"Dice nuestro presidente que fuchi a los golpes de estado...  ","Autor":"Kibza"}
{"Numero":239,"Fecha":"Sat Nov 02 17:27:17 CST 2019","Tweet":"@Radio_Formula 18 años sin un plan, un año de presidente sin un plan  todavía más?","Autor":"jorge a hernandez r"}
{"Numero":240,"Fecha":"Sat Nov 02 17:27:13 CST 2019","Tweet":"LLega a México el Presidente electo de Argentina, Alberto Fernández. Fue recibido por el Subsecretario para América Maximiliano Reyes Zúñiga.  ","Autor":"David Schiaffino R."}
{"Numero":241,"Fecha":"Sat Nov 02 17:27:12 CST 2019","Tweet":"@lopezobrador_ Muy bien señor presidente .estamos con usted y no haga caso si los perros ladran. Solitos se marcharán del país al tiempo, esos mexicanos no son necesarios  para el país. Están acostumbrados a un lugar de privilegio a robar y que todo mundo los adule. De esos no queremos aquí.","Autor":"Alexdom"}
{"Numero":242,"Fecha":"Sat Nov 02 17:27:12 CST 2019","Tweet":"@lopezobrador_ Total apoyo al presidente ","Autor":"RGR"}
{"Numero":243,"Fecha":"Sat Nov 02 17:27:02 CST 2019","Tweet":"Guillermo Álvarez Cuevas, presidente de Cruz Azul, dejó claro que Víctor Garcés no será vicepresidente del club a los ojos de la ley, pero internamente debe poner orden.  ","Autor":"CANCHA"}
{"Numero":244,"Fecha":"Sat Nov 02 17:27:00 CST 2019","Tweet":"#DonaldTrump, presidente de #EU nombró a #ChadWolf como secretario interino de Seguridad Interior, en lugar de @CBP_McAleenan.    ","Autor":"La Jornada"}
{"Numero":245,"Fecha":"Sat Nov 02 17:26:52 CST 2019","Tweet":"@gabrielguerrac @lopezobrador_ @M_OlgaSCordero @SCJN @GobiernoMX Si el gobernador fuera Panista, me pregunto si la oposición estuviera a favor o en contra de que el presidente meta mano negra, si fuera así, no lo acusarian de dictador?","Autor":"Maat Yoced Pelayo Mendiola"}
{"Numero":246,"Fecha":"Sat Nov 02 17:26:52 CST 2019","Tweet":"@cardonamex Así te hubieras puesto con el presidente anterior, nadie te diría nada, pero fuiste corderito. Solo demuestras tu enojo o fobia por tu comportamiento. Recuerda que ahora las redes sociales pesan.","Autor":"Fernando Segura"}
{"Numero":247,"Fecha":"Sat Nov 02 17:26:35 CST 2019","Tweet":"La desesperación de la derecha y los poderes facticos del país es más que evidente, están haciendo agua. Debemos estar preparados para apoyar con todo a nuestro presidente. ","Autor":"? federico mtz."}
{"Numero":248,"Fecha":"Sat Nov 02 17:24:59 CST 2019","Tweet":"@lopezobrador_ señor presidente lo apoyamos y lo queremos estamos con usted siga como va no me arrepiento de a ver votado por usted es lo mejor que e hecho en mi vida","Autor":"Gabriel"}
{"Numero":249,"Fecha":"Sat Nov 02 17:24:46 CST 2019","Tweet":"@cardonamex Haz tu trabajo honestamente, condúcete con seriedad y respeto,  y nadie te molestará.  Pero te la llevas chingando al presidente  más  legítimo de la historia, asi  como. Con los que te daban chayote nunca levantaste la voz,  ahora aguanta tu estupidez. Benditas redes sociales","Autor":"Chairo Ultra Sonora."}
{"Numero":250,"Fecha":"Sat Nov 02 17:24:43 CST 2019","Tweet":"Ya perdió por completo la noción de l realidad. Desede hace años sabía que si ganaba iba a ser un pésimo presidente (aunque ha superado mis peores expectativas). ¿Pero llegar a esto? Inventar golpes de estado. Solo demuestra que ya no haya la salida. #MorenaNoSabeGobernar  ","Autor":"Armando Fimbres"}
{"Numero":251,"Fecha":"Sat Nov 02 17:24:24 CST 2019","Tweet":"@lopezobrador_ Suscribo totalmente y apoyo total a su gobierno señor presidente","Autor":"Quiimo"}
{"Numero":252,"Fecha":"Sat Nov 02 17:24:14 CST 2019","Tweet":"@El_Universal_Mx Urge una valoración psiquiátrica de este presidente imbecil y manipulador, su megalomanía, narcisismo, mitomanía, su enorme paranoia y ahora alucinaciones delirantes de persecución. son síntomas que denotan a un enfermo mental gobernando este país. Golpe de estado? Que idiota.","Autor":"JoeLLQ"}
{"Numero":253,"Fecha":"Sat Nov 02 17:23:37 CST 2019","Tweet":"@Byblos1968 @cardonamex Jajaja Ahora dilo sin llorar!!! Para ver si los 30 millones te disculpamos Ante tu falta de respeto ante tu presidente","Autor":"maya68"}
{"Numero":254,"Fecha":"Sat Nov 02 17:23:27 CST 2019","Tweet":"@rivapa Tenemos en Andrés Manuel al mejor presidente de los últimos tiempos, que 8 de cada 10 mexicanos lo apoyan. Ganó las elecciones con 53% de los vitos y su aprobación ha ido creciendo. Nunca antes un Presidente había estado tan cercano a sus gobernados.","Autor":"Rodolfo"}
{"Numero":255,"Fecha":"Sat Nov 02 17:23:19 CST 2019","Tweet":"@DeniseDresserG El presidente habla verdad, personajes siniestros, traidores, soplones, ladrones etc quieren seguir saqueando al país con sus facturas falsas y sus conferencias patito. Eso se acabó","Autor":"Eduardo Ramírez"}
{"Numero":256,"Fecha":"Sat Nov 02 17:22:56 CST 2019","Tweet":"@lopezobrador_ Yo apoyo a mi señor presidente   #NoSoyBot","Autor":"Ana lilia Martinez  CDMX"}
{"Numero":257,"Fecha":"Sat Nov 02 17:22:50 CST 2019","Tweet":"@AIJMEX_Juristas ¡Gravísimo!   Por lo pronto, pienso, se debe acelerar la logística para desconcentrar las secretarías de estado que anunció el presidente al inicio de su gobierno.  A las ciudades medias, acotar su expansión.","Autor":"Miguel Angel Michel"}
{"Numero":258,"Fecha":"Sat Nov 02 17:22:48 CST 2019","Tweet":"@lopezobrador_ México es más que un grupúsculo intentando FRENAR y REGRESARNOS al pozo donde nos dejaron los Gobiernos traidores a esta Patria. Mi Querido Presidente @lopezobrador_ estamos contigo #AMLOEstamosContigo #AmloElPuebloTeApoya","Autor":"Adriana Miranda R."}
{"Numero":259,"Fecha":"Sat Nov 02 17:22:35 CST 2019","Tweet":"@lopezobrador_ Por si te quedo alguna duda, el canalla eres tú @FelipeCalderon HDTPM.  Hagas lo que hagas, llores lo que llores, patalees lo que patalees.  ANDRES ES EL PRESIDENTE MAS AMADO Y RESPALDADO!! #ChigueSuMadreBorolas","Autor":"Luna Bot"}
{"Numero":260,"Fecha":"Sat Nov 02 17:22:30 CST 2019","Tweet":"@lopezobrador_ @Ricar_peralta Firmes y firmes Presidente.","Autor":"Saúl M. Ríos Luviano"}
{"Numero":261,"Fecha":"Sat Nov 02 17:22:25 CST 2019","Tweet":"Sr.Presidente Andrés Manuel López Obrador @lopezobrador_,escuchamos la palabra Golpe de estado,palabra que fue usada para destruir a países demócratas,los trabajadores electricistas de @CFEmx le decimos que atrás de usted,estamos nosotros,nunca lo dejaremos solo.","Autor":"Pedro ixcoatl"}
{"Numero":262,"Fecha":"Sat Nov 02 17:22:25 CST 2019","Tweet":"No hay nada oculto que nuestro presidente y sus leales, entre ellos las Benditas redes, que ni se sepa! Apoyo total para nuestro Presidente!  ","Autor":"Jesús Flores T."}
{"Numero":263,"Fecha":"Sat Nov 02 17:21:56 CST 2019","Tweet":"Lo que esta haciendo el presidente de mexico @lopezobrador_ con nuestro amado país, sin crecimiento económico, sin buena infraestructura y mucha corrupción a traves de cuates del presidente!!  ","Autor":"Eber Ibarra"}
{"Numero":264,"Fecha":"Sat Nov 02 17:21:51 CST 2019","Tweet":"Señor presidente, mi amor por usted es como la tos, no puede ocultarse.  ","Autor":"Lord Molécula Daily"}
{"Numero":265,"Fecha":"Sat Nov 02 17:21:48 CST 2019","Tweet":"@lopezobrador_ Presidente amlo, nos esta enviando el mensaje que nos reprimira y como cuando la revolución francesa el pueblo juzgará y cortará cabezas?","Autor":"Juan Ling Jurado"}
{"Numero":266,"Fecha":"Sat Nov 02 17:21:45 CST 2019","Tweet":"@lopezobrador_ Mi apoyo incondicional señor presidente. ...... ? % AMLO","Autor":"El serna"}
{"Numero":267,"Fecha":"Sat Nov 02 17:21:43 CST 2019","Tweet":"@lopezobrador_ Mi apoyo incondicional al Sr. Presidente Constitucional de Los Estados Unidos Mexicanos, Andrés Manuel López Obrador, todos somos uno en defensa de la 4T.","Autor":"Homero Morales Moral"}
{"Numero":268,"Fecha":"Sat Nov 02 17:21:36 CST 2019","Tweet":"@jairocalixto @DrLorenzoMeyer @RicardoRocha_MX Quizá sea su conciencia que le dice que los hechos violentos de Culiacán implican juicio político contra el presidente que lo vería como golpe de Estado tal como Trump ve al juicio de procedencia  ","Autor":"Pedro Aguilar Díaz"}
{"Numero":269,"Fecha":"Sat Nov 02 17:21:22 CST 2019","Tweet":"Sr Jesús te pido que me concedas una petición, la cual cosiste en que el Presidente de mi país se tome una con Lilian Tintori","Autor":"Eduar2"}
{"Numero":270,"Fecha":"Sat Nov 02 17:21:19 CST 2019","Tweet":"Y como lo puso no será más que un títere al que pueda manejar, porque él es el presidente y él manda.  ","Autor":"Blanca Luna"}
{"Numero":271,"Fecha":"Sat Nov 02 17:21:07 CST 2019","Tweet":"@lopezobrador_ No está solo presidente. Estamos con usted. No somos bots, no somos bots.","Autor":"Violeta Sagrario"}
{"Numero":272,"Fecha":"Sat Nov 02 17:20:54 CST 2019","Tweet":"@cardonamex Ya te sigo para apoyarte! Cómo puede ser posible que esto esté pasando en nuestro país! Que un presidente nefasto divida al país y que ofenda a los periodistas que no están de acuerdo con él! Vergüenza y pena ajena!!","Autor":"Paty Romo Béjar"}
{"Numero":273,"Fecha":"Sat Nov 02 17:20:54 CST 2019","Tweet":"@dona_gel Pero lo hubieras visto increpar al Presidente, primero debería de ser autocrítico con su modo de actuar...","Autor":"Gustavo Trejo Rangel"}
{"Numero":274,"Fecha":"Sat Nov 02 17:20:53 CST 2019","Tweet":"@FelipeCalderon @lopezobrador_ Cómo chingada madre no, tú no fuiste presidente votado por una mayoría, eres el ex-presidente que se robó la presidencia","Autor":"Marcos GV"}
{"Numero":275,"Fecha":"Sat Nov 02 17:20:24 CST 2019","Tweet":"@fernandeznorona Diputado Noroña lo admiró y respetó usted es una persona muy responsable, sabe qué es lo que mejor le conviene al presidente Obrador. Lic. María Guadalupe Alvarado vda de García CDMX","Autor":"MARÍA GUADALUPE"}
{"Numero":276,"Fecha":"Sat Nov 02 17:20:15 CST 2019","Tweet":"@memobarba Porque desde la SCJN ayudo el pejeloco a ser su presidente","Autor":"LUIS ANTONIO MORALES"}
{"Numero":277,"Fecha":"Sat Nov 02 17:20:06 CST 2019","Tweet":"@JohnMAckerman @Jaime_BonillaV @sabinaberman @lopezobrador_ @SCJN Estimado  , usted debería poder explicar a militantes de @PartidoMorenaMx y a seguidores de la 4T del Presidente @lopezobrador_, que @Jaime_BonillaV no puede ser responsable del voto de la mayoría de diputados del PAN y del PRI en la mal llamada ley bonilla.","Autor":"Antonio Degante"}
{"Numero":278,"Fecha":"Sat Nov 02 17:20:06 CST 2019","Tweet":"Aquí, como buen halcón del conservadurismo que soy, planeando el golpe de estado contra el C. Presidente.  ","Autor":"Jorge Triana"}
{"Numero":279,"Fecha":"Sat Nov 02 17:20:02 CST 2019","Tweet":"@lialimon Siempre quejándose...  La escencIa de su molestia, es que el pueblo verdaderamente lo apoya y seguirá apoyando, a esté gran Presidente de México, @lopezobrador_  A todos les va a llegar su #CuartaTransformación.","Autor":"Clark  "}
{"Numero":280,"Fecha":"Sat Nov 02 17:19:53 CST 2019","Tweet":"Claro que lo vamos a permitir , los mexicanos lo apoyamos presidente @lopezobrador_  el pueblo unido jamás será vencido por las élites rapases , que quieren seguir saqueando el país .  ","Autor":"Leticia Rogel"}
{"Numero":281,"Fecha":"Sat Nov 02 17:19:52 CST 2019","Tweet":"Como respuesta a los tuits de hoy de López y su paranoia de golpe de estado, le escribí en su TL: si no la controla, no la fume, señor presidente y se me vino encima una verdadera plaga de cucachairos. Jajaja. Son tan previsibles.","Autor":"jruizs"}
{"Numero":282,"Fecha":"Sat Nov 02 17:19:46 CST 2019","Tweet":"@TCiceronis @CarlosLoret Esto solo logra mucho coraje entre el grupo del presidente contra el resto.","Autor":"Leo DeLaTorre Olvera"}
{"Numero":283,"Fecha":"Sat Nov 02 17:19:44 CST 2019","Tweet":"@lopezobrador_ Mi apoyo total e incondicional para nuestro presidente @lopezobrador_  #EsUnHonorEstarConObrador  ","Autor":"Jaime Carrera #Ayotzinapa"}
{"Numero":284,"Fecha":"Sat Nov 02 17:19:43 CST 2019","Tweet":"@Soy_Militar El problema del presidente,aparte de su paranoia,es que.cree que México solo son 30 millones de habitantes, error,somos mucho más los que no estamos de acuerdo con el,no se necesita no se desea un golpe de estado, con solo manifestarse esos más de 50 millones se acaba la T de 4.ª","Autor":"Enrique G.G."}
{"Numero":285,"Fecha":"Sat Nov 02 17:19:43 CST 2019","Tweet":"Presidente electo de Argentina visita México   #Mexico","Autor":"BI NOTICIAS"}
{"Numero":286,"Fecha":"Sat Nov 02 17:19:27 CST 2019","Tweet":"¡Presidente @IvanDuque @mindefensa No más! esto no se puede permitir; ¡policías, guardas, militares, no pueden permitir que criminales armados con navajas y cuchillos los ataquen hieran o asesinen y nada pase! hay que dar la orden de usar armas para doblegar a estos criminales.  ","Autor":"rodrigo ribero"}
{"Numero":287,"Fecha":"Sat Nov 02 17:19:25 CST 2019","Tweet":"@lopezobrador_ No dividas presidente, no olvides q gobiernas para todas las y los mexicanos. Apuntaló. Entiéndelo.","Autor":"Juan Carlos Ortega Barba"}
{"Numero":288,"Fecha":"Sat Nov 02 17:18:52 CST 2019","Tweet":"@chavodeltoro Difiero contigo Chavo. La base social del presidente no es muy inteligente","Autor":"D.M.C."}
{"Numero":289,"Fecha":"Sat Nov 02 17:18:45 CST 2019","Tweet":"@DrLorenzoMeyer No Doctor, los periodistas solo se han dedicado a cuestionar al presidente, mientras que éste se ha dedicado ha mentir, provocar y dividir, no ha asumido su papel de mandatario, por el contrario sigue siendo un agitador social carente de capacidad para gobernar","Autor":"Ulises Lima"}
{"Numero":290,"Fecha":"Sat Nov 02 17:18:39 CST 2019","Tweet":"@lopezobrador_ ¿Está seguro de que tomo bien sus medicamentos presidente?","Autor":"Mon AltVz"}
{"Numero":291,"Fecha":"Sat Nov 02 17:18:21 CST 2019","Tweet":"Hermano de AMLO: presidente ya visitó tumba de sus padres en Tabasco    ","Autor":"Nuestro País"}
{"Numero":292,"Fecha":"Sat Nov 02 17:17:15 CST 2019","Tweet":"Qué tan grave es tu manera de pensar @lopezobrador_ que ante el cuestionamiento de las desiciones y actitudes de tu administración, las relacionas con un golpe de estado, mismo comportamiento entre Evo, Maduro, Fidel y Chávez. Lamentable señor presidente.  ","Autor":"VíctorMenesesPelayo"}
{"Numero":293,"Fecha":"Sat Nov 02 17:17:00 CST 2019","Tweet":"Encuesta (con comentarios) antes de que los bots del PRI y del PAN vengan a boicotearla:  En caso de un golpe de Estado ¿estarías dispuesto a apoyar al presidente de México?  Utiliza el HT #NoSoyBot","Autor":"Jorge Manjarrez"}
{"Numero":294,"Fecha":"Sat Nov 02 17:16:47 CST 2019","Tweet":"@EugenioCornejo Es de valientes reconocer cuando uno se equivoca, lamentablemente tenemos un presidente testarudo, que piensa que Chile es una empresa y sus habitabtes empleados.","Autor":"Boris Leiva Nuñez"}
{"Numero":295,"Fecha":"Sat Nov 02 17:16:35 CST 2019","Tweet":"Impresionante como esta perdiendo la cabeza el presidente Lopez. El desastre de su administración es su culpa. Ningun grupo de poder tiene necesidad de un #GolpeDeEstado  el solo se esta destruyendo.","Autor":"e Valero"}
{"Numero":296,"Fecha":"Sat Nov 02 17:16:33 CST 2019","Tweet":"Debe reponerse el proceso para designar al presidente de la CNDH: Marcia Itzel Checa Gutiérrez    ","Autor":"Chris Toledo MX"}
{"Numero":297,"Fecha":"Sat Nov 02 17:16:23 CST 2019","Tweet":"@lopezobrador_ No esta solo somos millones que lo defendemos y apoyanos de la lacras que no quieren un México mejor. Es y seguira siendo un honor estar con obrador. A la orden señor presidente.","Autor":"Efren Alvarez Merino"}
{"Numero":298,"Fecha":"Sat Nov 02 17:16:23 CST 2019","Tweet":"Mensaje directo y claro del presidente para quienes, en su intento de desestabilizar al gobierno democrático más votado en la historia del país,llevarán su desesperación a limites desconocido.  ¡Que ni se les ocurra intentarlo!  ","Autor":"Armando Iturbe"}
{"Numero":299,"Fecha":"Sat Nov 02 17:16:13 CST 2019","Tweet":"@lopezobrador_ La mayoria del pueblo lo respaldamos señor presidente Obrador!!!","Autor":"Mictlan13"}
{"Numero":300,"Fecha":"Sat Nov 02 17:16:03 CST 2019","Tweet":"@ricardortizesq NO PUEDES TRAICIONAR AL PILAR QUE SOSTIENE AL PRESIDENTE, LAS FUERZAS ARMADAS SON ÉSE PILAR! SI LES DAS LA ESPALDA, LOS TRAICIONAS Y ENTREGAS AL CRIMEN ORGANIZADO Y NARCOS, ENTONCES NO PUEDES ESPERAR LEALTAD NI FIDELIDAD DE ELLOS!","Autor":"gabriel cruz viveros"}
{"Numero":301,"Fecha":"Sat Nov 02 17:16:03 CST 2019","Tweet":"@ricardortizesq NO PUEDES TRAICIONAR AL PILAR QUE SOSTIENE AL PRESIDENTE, LAS FUERZAS ARMADAS SON ÉSE PILAR! SI LES DAS LA ESPALDA, LOS TRAICIONAS Y ENTREGAS AL CRIMEN ORGANIZADO Y NARCOS, ENTONCES NO PUEDES ESPERAR LEALTAD NI FIDELIDAD DE ELLOS!","Autor":"gabriel cruz viveros"}
{"Numero":302,"Fecha":"Sat Nov 02 17:16:00 CST 2019","Tweet":"@lopezobrador_ Que pobre mentalidad de un presidente que no soporta la crítica, ni los cuestionamientos y los equipara con golpe de estado. Pobre México","Autor":"alex morales"}
{"Numero":303,"Fecha":"Sat Nov 02 17:15:59 CST 2019","Tweet":"@lopezobrador_ Ya déjate de pendejadas y tus culpas a los anteriores y tu visión retro del pasado, ponte a la altura del presidente que requiere México, ya se ya se, no puedes, no tienes la capacidad de hacerlo pinche fraude vividor sin oficio.","Autor":"EL OL}
