{"Numero":1,"Fecha":"Sat Oct 26 18:59:55 CDT 2019","Tweet":"como se siguen haciendo los tontos y uno que oro lopezobradorista. El Presidente jamás uso la palabra fifi para la gente que pueda tener dinero bien habido, se los dijo a los políticos, empresarios que han usado el poder para sus propios intereses. En fin, es por demas.","Autor":"Francisco NIB"}
{"Numero":2,"Fecha":"Sat Oct 26 18:59:37 CDT 2019","Tweet":"El presidente municipal de la ciudad de #Oaxaca de Juárez,  @oswaldogarciaj y su esposa @patybenfield participaron en la Gran Comparsa Tradicional  #EnOaxacaLaMuerteSeVive | Imagen: @oscar_gry  ","Autor":"Quadratín Oaxaca"}
{"Numero":3,"Fecha":"Sat Oct 26 18:59:29 CDT 2019","Tweet":"Excelentes palabras! Gloria y Honor a nuestros héroes!! Como lamento que no se valore a un hombre hecho y derecho como Gómez Centurión! Que por su forma de ser no va a tener nunca el aparato político para llegar a ser presidente! La falta que nos hace!!!  ","Autor":"Juan Pablo"}
{"Numero":4,"Fecha":"Sat Oct 26 18:59:27 CDT 2019","Tweet":"Que razón tenía AMLO cuando no quiso recibir a Piñera. Es la diferencia de tener a un Estadista y Lujo de Presidente.  ","Autor":"luz del carmen"}
{"Numero":5,"Fecha":"Sat Oct 26 18:59:11 CDT 2019","Tweet":"@PAULBRIERE Ni que hacer con ese pendejo presidente","Autor":"Edgarin"}
{"Numero":6,"Fecha":"Sat Oct 26 18:59:10 CDT 2019","Tweet":"@Lizgottik @IvonneBrink Es una pena que tengamos ese presidente ?","Autor":"Roberto Recio E."}
{"Numero":7,"Fecha":"Sat Oct 26 18:59:08 CDT 2019","Tweet":"@lopezobrador_ Chulada de Presidente...  ","Autor":"Mauricio "}
{"Numero":8,"Fecha":"Sat Oct 26 18:59:07 CDT 2019","Tweet":"@JosManu73294321 @V_TrujilloM @lopezobrador_ Puedes mentir en lo que sea pero que es corrupto el presidente ni los machuchones que son intelectuales ( pero corruptos ) no como tu han dicho semejante pendejada,","Autor":"Emilio Carrizoza"}
{"Numero":9,"Fecha":"Sat Oct 26 18:59:05 CDT 2019","Tweet":"Porque esta vez no se trata de cambiar un presidente será el pueblo quien construya un Chile bien diferente ?  ","Autor":"NarcisaD"}
{"Numero":10,"Fecha":"Sat Oct 26 18:59:00 CDT 2019","Tweet":"@AAtaydeR Es un honor Presidente, siempre servir al @PAN_CDMX","Autor":"AMERICA RANGEL"}
{"Numero":11,"Fecha":"Sat Oct 26 18:58:59 CDT 2019","Tweet":"Lo malo que @lopezobrador_ cree que es presidente de solo unos cuantos.","Autor":"Jorge Sandoval"}
{"Numero":12,"Fecha":"Sat Oct 26 18:58:56 CDT 2019","Tweet":"Terrible el accidente de los #periodistas que cubren las giras del Presidente.  Esperemos que no haya lesiones de gravedad ni vidas que lamentar; pedimos a los responsables que asuman su responsabilidad.  ","Autor":"Gaby Salido"}
{"Numero":13,"Fecha":"Sat Oct 26 18:58:51 CDT 2019","Tweet":"Le pedimos sr presidente queno quite prepa en línea yaque este programa a beneficiado a mucha gente y así sigue siendo y al igual la universidad en línea notodos  pueden estar en aulas por diferentes razones esla oportunidad de una vida mejor paratodos losque trabajamos por favor  ","Autor":"zapata ortiz hidalgo"}
{"Numero":14,"Fecha":"Sat Oct 26 18:58:23 CDT 2019","Tweet":"@MiguelAZP @mcmaricarmen López el mejor presidente del mundo","Autor":"Mauricio"}
{"Numero":15,"Fecha":"Sat Oct 26 18:58:07 CDT 2019","Tweet":"@macruzq @HatsumiNonaka Año 2006, boto por boto y luego su berrinche de presidente legítimo.","Autor":"Carlos Onofre"}
{"Numero":16,"Fecha":"Sat Oct 26 18:58:06 CDT 2019","Tweet":"Al #presidente de #misantla no le gustan que digan sus #verdades","Autor":"Pein"}
{"Numero":17,"Fecha":"Sat Oct 26 18:57:51 CDT 2019","Tweet":"Lo más representativo de la 4T como un gobierno corrupto y de derecha: Romo, Salinas Pliego, Bartlett, Lilly Tellez, Bonilla y el mismo presidente.","Autor":"Ayudante de chalan, aprendiz y cargador"}
{"Numero":18,"Fecha":"Sat Oct 26 18:57:43 CDT 2019","Tweet":"@elpecochas @horaciogbarron @V_TrujilloM @lopezobrador_ No se trata de dar criticas constructivas o debatir, a los fanáticos Nazis....erm... perdón... Obradoristas, les gusta atacar sin más, como mercenarios, sin ética ni cuestionamiento retrospectivo, solo defender su decision fallida. Todo provocado por el discurso del presidente.","Autor":"Sophia S S"}
{"Numero":19,"Fecha":"Sat Oct 26 18:57:32 CDT 2019","Tweet":"@_BizaLorD_ Asi como van a firmar su petición en Change para rl horario echenos la mano a todos los que queremos superarnos y ser alguien en la vida, señor Presidente yo vote por usted y lo apoyo incondicionalmente pero no nos de la espalda señor necesitamos a @PrepaLineaSEP","Autor":"Manuel Castro Figueroa"}
{"Numero":20,"Fecha":"Sat Oct 26 18:57:26 CDT 2019","Tweet":"Chile: el crecimiento económico no basta... buen tino de AMLO al desairar al presidente de Chile  ","Autor":"Juan Carlos Tovar"}
{"Numero":21,"Fecha":"Sat Oct 26 18:57:18 CDT 2019","Tweet":"@Aalcuadradoo @V_TrujilloM @lopezobrador_ A lo mejor solo la cara. Nunca he atentado contra los pueblos indígenas. Y, a diferencia del presidente yo le apuesto a la unión de todas las personas sin importar  raza, religión o clase social . Ojalá lo comprendas.  Por cierto , gracias por el insulto.","Autor":"Arnoldo Gutierrez"}
{"Numero":22,"Fecha":"Sat Oct 26 18:57:09 CDT 2019","Tweet":"¿Cuándo tendremos presidente en México? #LaCampañaseAcabó","Autor":"Cecy Cardenas"}
{"Numero":23,"Fecha":"Sat Oct 26 18:57:05 CDT 2019","Tweet":"@horaciogbarron @V_TrujilloM @lopezobrador_ Presidente amarranavajas. Dice que los fifís desprecian a las culturas indígenas, son unos racistas. Bueno, hay que tomarlo como de quién viene, de alguien casado con una mujer de ascendencia alemana, con una nuera extranjera y que vive en un palacio virreinal","Autor":"Flacaaa"}
{"Numero":24,"Fecha":"Sat Oct 26 18:57:00 CDT 2019","Tweet":"@diaz_manuel El Presidente parece tener el Don de la ubicuidad, está en TODO!! Es solidario, atiende los problemas , las causas, arregla sin salir del país los asuntos internacionales, dá respuestas, también sale en la foto!!  Aprende Chayotero!!","Autor":"Adriana #RedAMLOVE"}
{"Numero":25,"Fecha":"Sat Oct 26 18:57:00 CDT 2019","Tweet":"@fernandeznorona @hmendezv No, es el presidente. Llorona.","Autor":"D27?"}
{"Numero":26,"Fecha":"Sat Oct 26 18:56:59 CDT 2019","Tweet":"Al presidente de Chile hay que explicarle con peras y manzanas...  ","Autor":"Alfonso Herrera "}
{"Numero":27,"Fecha":"Sat Oct 26 18:56:46 CDT 2019","Tweet":"@PumasELP @Club_Queretaro @PumasMX No solo es el presidente, son jugadores, promotores, técnico la barrida tiene que venir desde arriba pero hay muchos que no deben de estar ahí","Autor":"edd horek olem"}
{"Numero":28,"Fecha":"Sat Oct 26 18:56:37 CDT 2019","Tweet":"@Foro_TV De seguro iba uno de Reforma o no señor presidente?","Autor":"Jaime Butrón"}
{"Numero":29,"Fecha":"Sat Oct 26 18:56:35 CDT 2019","Tweet":"El alquiler de la camioneta donde se accidentaron los compañeros que cubren la fuente Presidencial en el tramo carretero Navojoa-Ciudad Obregón, Son. Estuvo a cargo del presidente municipal de @HAytoCajeme @SergioPMariscal de Morena...  ","Autor":"Raúl Flores Martínez"}
{"Numero":30,"Fecha":"Sat Oct 26 18:56:10 CDT 2019","Tweet":"@JordanRodas Ese presidente no solo es idiota sino que las idioteces lo siguen ?","Autor":"Edgarin"}
{"Numero":31,"Fecha":"Sat Oct 26 18:56:06 CDT 2019","Tweet":"En recorridos por zonas afectadas por lluvias en #Tabasco, el  gobernador @adan_augusto, #JorgeMierayTerán coordinador de @ProcivilTabasco El presidente de #Centro @EvaristoHdzCruz  El secretario de Gobierno @Marcos_Rosendo, entre otros funcionarios  ","Autor":"Rocío Jiménez Mtz."}
{"Numero":32,"Fecha":"Sat Oct 26 18:55:49 CDT 2019","Tweet":"@franquito10 mau, porque no es tendencia pray for chile? porque no escucho pronunciamientos de el pan, de usa porque el presidente es de derecha? insisto no existe izquierda ni derecha! si malos politicos y politicos solapadores y complices.","Autor":"vigia regio"}
{"Numero":33,"Fecha":"Sat Oct 26 18:55:29 CDT 2019","Tweet":"@NTelevisa_com Que mal que en México  tengamos un presidente fallido, que en lugar de unir al pueblo para hacer crecer a esta gran nación, lo único que hace todos los días, es generar confrontación entre los mexicanos.   ","Autor":"Miguel Balan"}
{"Numero":34,"Fecha":"Sat Oct 26 18:55:23 CDT 2019","Tweet":"El ser humano que evitó una tragedia más sangrienta en Culiacan Sinaloa, trabaja de lunes a domingo y sigue cargando su propia maleta, recorriendo comunidades que ningun otro presidente se atrevio porque se enlodaba su calzado. Tenemos el mejor presidente de la historia de México  ","Autor":"Jorge L. Mtz"}
{"Numero":35,"Fecha":"Sat Oct 26 18:55:07 CDT 2019","Tweet":"AGORA: VEJA IMAGENS DA CHEGADA DO PRESIDENTE BOLSONARO AOS EMIRADOS ÁRAB...   via @YouTube  Lindo, Lindo, Lindo!!! Deus o abencoe sempre, livrando-o da dor, da inveja e da maldade dos criminosos brasileiros ou estrangeiros","Autor":"Tereza Thompson"}
{"Numero":36,"Fecha":"Sat Oct 26 18:55:01 CDT 2019","Tweet":"@guanacionalista @DarwinHK Quien NO se burla del payaso mamarracho que tenemos por presidente, es porque es parte de su Netcenter o es idiota.","Autor":"Patricia"}
{"Numero":37,"Fecha":"Sat Oct 26 18:54:44 CDT 2019","Tweet":"@_BizaLorD_ Amigos chairos hagan paro, la Secretaria de Educación y nuestro presidente le quitaron los recursos económicos que necesita para operar a @PrepaLineaSEP dejando a 147,000 estudiantes incluido yo a la deriva y con el riesgo de no recibir nuestro certificado de Bachillerato..","Autor":"Manuel Castro Figueroa"}
{"Numero":38,"Fecha":"Sat Oct 26 18:54:38 CDT 2019","Tweet":"#Viral Maestra envía una foto para que el presidente @lopezobrador_ y el gobernador @Javier_Corral vean las condiciones en que las y los niños reciben clases.  ","Autor":"México Online"}
{"Numero":39,"Fecha":"Sat Oct 26 18:54:25 CDT 2019","Tweet":"@abdalabucaram me tuvieron  fuera del pais? q payaso para hp  tu estabas fuera del pais esos años hasta q se te acabo lo robado  luego con ese hp.presidente regresaste a robar mas hp","Autor":"Yuberth Galarza"}
{"Numero":40,"Fecha":"Sat Oct 26 18:54:15 CDT 2019","Tweet":"@CarloCeomeye @RanferiDe Ahora resulta que soy aspiracionista con superioridad académica, aunque ni siquiera maestría tenga. Se nota que tienes de maestro a Gibrán y a Naredo. Espero que así sigas; al tiempo veremos los resultados y que tu presidente no te vaya a defraudar con falso discurso. Adiós.","Autor":"Juan Gutiérrez Ramos"}
{"Numero":41,"Fecha":"Sat Oct 26 18:54:04 CDT 2019","Tweet":"@martinolimx Con la ilusión en el cambio de presidente.","Autor":"Edgar C Alvarez"}
{"Numero":42,"Fecha":"Sat Oct 26 18:53:55 CDT 2019","Tweet":"CUANDO EL PRESIDENTE ES UN PENDEJO......  ","Autor":"Juan"}
{"Numero":43,"Fecha":"Sat Oct 26 18:53:36 CDT 2019","Tweet":"@Reforma @lopezobrador_ No cabe duda de que tenemos como presidente a un verdadero hijo de puta !!!","Autor":"carlosalfredocuellar"}
{"Numero":44,"Fecha":"Sat Oct 26 18:53:33 CDT 2019","Tweet":"@El_Universal_Mx Jesus no era populista ni andaba buscando el poder, predicaba el evangelio!, es un ignorante Sr. Presidente","Autor":"Hugo Rdz"}
{"Numero":45,"Fecha":"Sat Oct 26 18:53:30 CDT 2019","Tweet":"-señor presidente, en relación a los periodistas heridos que siguen su gira  ¿Como me va curar el corazón que está herido por su desdén?  ","Autor":"Daniel  Rivera"}
{"Numero":46,"Fecha":"Sat Oct 26 18:53:09 CDT 2019","Tweet":"@UNAM_MX @PumasMX Vayan preparando la siguiente temporada. Nuevo presidente, directiva, entrenador y jugadores.  Han hecho de Pumas un equipo mediocre, que en su casa apenas gana, de visita no obtiene ni empates, y en liguilla lo eliminan con humillantes goleadas! ","Autor":"Tadeo Macías"}
{"Numero":47,"Fecha":"Sat Oct 26 18:53:05 CDT 2019","Tweet":"@llanini8 Es el presidente municipal Panista de mi tierra Tuxpan Veracruz, lo exhibieron en los grupos de face?","Autor":"Pahumadam"}
{"Numero":48,"Fecha":"Sat Oct 26 18:52:52 CDT 2019","Tweet":"No está solo señor Presidente.  ","Autor":"#ElShowDeLaPolaca"}
{"Numero":49,"Fecha":"Sat Oct 26 18:52:49 CDT 2019","Tweet":"@ReporteArmando @MIsabelGLpez2 @HawkGloves @elimparcialcom @ReporteArmando!!! Yo no soy ningún adulador cabrón. A ver si ya vas midiendo tús palabras! Ustedes  con sus mentiras, ataques a la sociedad mexicana y su estupida ira contra el Sr. Presidente, el país esta empezando odiarlos. @juncalssolano @_VicenteSerrano @NachoRgz @chioreya","Autor":"CDMX175"}
{"Numero":50,"Fecha":"Sat Oct 26 18:52:29 CDT 2019","Tweet":"Vuelca camioneta de reporteros que cubrían gira de #AMLO  Reporteros resultaron lesionados esta tarde luego de que volcara la camioneta en la que viajaban al dirigirse a la comunidad de Pótam, #Guaymas para cubrir la gira del presidente en Sonora.   ","Autor":"Julio Cesar"}
{"Numero":51,"Fecha":"Sat Oct 26 18:52:25 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ No sea usted tan hijo de puta presidente, ya no divida más, aquí el único pendejo que ve todas esas estupideces es usted, es el único que se empeña en seguir clasificando al pueblo, mejor dígales que el año próximo les dará menos presupuesto...pendejo","Autor":"carlosalfredocuellar"}
{"Numero":52,"Fecha":"Sat Oct 26 18:52:17 CDT 2019","Tweet":"Y qué onda, ya hubo foto de don Deschamps feliz, feliz, feliz disfrutando de su retiro en Europa? Ustedes cómo van con la buscada @FGRMexico ? Ay mi México tan cerca del evangelio, tan lejos de la ley... Con un pastor frustrado, sin un presidente de verdad ?#Gobiernode?","Autor":"Malu Granados"}
{"Numero":53,"Fecha":"Sat Oct 26 18:52:13 CDT 2019","Tweet":"@HechiceroMayor @madShAli Es y será el mejor candidato presidencial.. Como Presidente lo peor que hemos tenido..","Autor":"Fuerte"}
{"Numero":54,"Fecha":"Sat Oct 26 18:51:43 CDT 2019","Tweet":"@Katsuragui @diaz_manuel @lopezobrador_ Es uno de tantos pendejos que cree que el presidente es bombero, y se engaña como lo aprendido con otros presidentes, que con solo ir para la foto y los videos, ya se solucionó todo, y si mienten prometiendo mucho, mejor...","Autor":"Franco Sparrow"}
{"Numero":55,"Fecha":"Sat Oct 26 18:51:26 CDT 2019","Tweet":"Me da gusto que gracias al esfuerzo conjunto y al trabajo en equipo entre el Presidente Municipal, mi amigo Elías Lozada y una servidora se puedan dar importantes avances en beneficio de los habitantes.  #Distrito5 #BeneficiosSinCostoParaLaGente #JuntosPorYaonahuac.  ","Autor":"Nancy Jiménez Morales"}
{"Numero":56,"Fecha":"Sat Oct 26 18:51:24 CDT 2019","Tweet":"@Faitelson_ESPN Brava fue la reacción del futuro presidente de Mexico y tu papada de Gallo fue la que recibió su semejante poder","Autor":"David Gonzalez"}
{"Numero":57,"Fecha":"Sat Oct 26 18:51:20 CDT 2019","Tweet":"@PumasMX Que bueno que ya se va Rodrigo Ares de Parga, el peor presidente del patronato en su historia. La reconstrucción deportiva será muy difícil, pero debe de comenzar ya en el Clausura 2020. Si se van @MichelGonzalezM  y Jesús Ramírez nadie los va a extrañar","Autor":"Yasir HS"}
{"Numero":58,"Fecha":"Sat Oct 26 18:51:17 CDT 2019","Tweet":"@beltrandelrio Creo que todo es responsabilidad de Felipe, así como la crisis, los muertos, inseguridad, el dengue, el zarpazo, el desabasto de gasolina y medicamentos, la baja en turismo, etc.  Señor presidente @FelipeCalderon no los perdone, porque no saben lo que hacen. es la #ineptocracia","Autor":"carlos andrade"}
{"Numero":59,"Fecha":"Sat Oct 26 18:51:03 CDT 2019","Tweet":"@julioastillero Tómala pinche presidente pitero de tres pesos.","Autor":"El Profeta"}
{"Numero":60,"Fecha":"Sat Oct 26 18:50:30 CDT 2019","Tweet":"@aracelibs @DelgadoHeron Bajen a ese chiflado del púlpito. Queremos un presidente.","Autor":"luis bd "}
{"Numero":61,"Fecha":"Sat Oct 26 18:50:23 CDT 2019","Tweet":"Mis mejores deseos de recuperación para nuestra compañera periodista @sarapablo1   quien, dando seguimiento a la gira del Presidente @lopezobrador_  en Sonora, sufriera un accidente junto con otros colegas.    @Radio_Formula","Autor":"Mario Avila Roque"}
{"Numero":62,"Fecha":"Sat Oct 26 18:50:20 CDT 2019","Tweet":"@MVSNoticias @lopezobrador_ Un buen cristiano no miente, no denosta, no humilla y no es intrigoso con el pueblo de México... ¡Es un pésimo presidente!  Se lo que le digo porque mi esposa es Cristiana y sus valores son mucho más verdaderos que los que pregona usted, ella no necesita hacerlos públicos!","Autor":"José Luís"}
{"Numero":63,"Fecha":"Sat Oct 26 18:50:09 CDT 2019","Tweet":"Cómo para qué fecha dijeron que iniciaban investigación contra el nefasto presidente de @PumasMX ?","Autor":"Totôn ?"}
{"Numero":64,"Fecha":"Sat Oct 26 18:50:08 CDT 2019","Tweet":"@MarianaPadilla Nos van a aumentar la luz también por subsidiar a puñetas como el presidente y sus secuases","Autor":"José Luis"}
{"Numero":65,"Fecha":"Sat Oct 26 18:50:07 CDT 2019","Tweet":"@a312_ @lopezobrador_ Qué malo, malo presidente! Chillen, chillen!","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":66,"Fecha":"Sat Oct 26 18:50:00 CDT 2019","Tweet":"#Vídeo ? Los reporteros que cubrían al presidente Andrés Manuel iban a exceso de velocidad, provocando que volcaran tras golpear a un trailer    ","Autor":"24 HORAS"}
{"Numero":67,"Fecha":"Sat Oct 26 18:49:44 CDT 2019","Tweet":"@GlodeJo07 En USA tienen a Trump odiando a los negros, latinos y musulmanes  En México la misma clase de mierda de presidente odiando a la mitad de su propio pais... (Solo que este presidente es además un fucking cobarde)!!","Autor":"RaulM"}
{"Numero":68,"Fecha":"Sat Oct 26 18:49:41 CDT 2019","Tweet":"@yarixlux El no divide a nadie, los fifis son los que no aceptan todo lo bueno que hace nuestro Presidente, a todo le ponen defectos y nada les parece bien.","Autor":"Roberto López"}
{"Numero":69,"Fecha":"Sat Oct 26 18:49:41 CDT 2019","Tweet":"El presidente municipal de la ciudad de Oaxaca @oswaldogarciaj   y su esposa Patricia Benfield, encabezan la Gran Comparsa Tradicional, En Oaxaca la Muerte Vive. @DIF_Oaxaca @MunicipioOaxaca @alejandromurat @saymipinedav @DANTEMONTANO  ","Autor":"Vozdelsur"}
{"Numero":70,"Fecha":"Sat Oct 26 18:49:28 CDT 2019","Tweet":"@jenarovillamil Pues no dijo López Obrador que la oposición esta moralmente derrotada?  López se deslinda de todo lo que no sabe y no puede hacer culpando a todos de su ineptitud.  Obrador sigue dividiendo, manipulando y mintiendo.  Tenemos un remedo de presidente.","Autor":"Deimos"}
{"Numero":71,"Fecha":"Sat Oct 26 18:49:24 CDT 2019","Tweet":"#Nacional Se accidenta camioneta que transportaba a reporteros que cubren a la gira de #AMLO en Sonora; el percance se registró en la autopista Los Mochis- Cd. Obregón. La austeridad del presidente hace que contraten camiones en mal estado arriesgando la vida de muchas personas.  ","Autor":"México Online"}
{"Numero":72,"Fecha":"Sat Oct 26 18:48:44 CDT 2019","Tweet":"Hasta parecen el presidente.  ","Autor":"Guillermo."}
{"Numero":73,"Fecha":"Sat Oct 26 18:48:28 CDT 2019","Tweet":"@Alejand53899539 @diaz_manuel @lopezobrador_ AMLO eres el  Presidente más pendejo de toda la historia de Mexico!! Pero tienes razón   es de Caldero!! AMLOviejoPendejo","Autor":"ENRIQUE  SIFUENTES"}
{"Numero":74,"Fecha":"Sat Oct 26 18:48:27 CDT 2019","Tweet":"@GlodeJo07 Uno no quiere ser así, pero el se empeña en ser el peor presidente de la historia","Autor":"José Luis"}
{"Numero":75,"Fecha":"Sat Oct 26 18:48:20 CDT 2019","Tweet":"Extraordinario comentario @V_TrujilloM ya es tiempo que demuestre para que quería ser presidente!!! @lopezobrador_ ponte a trabajar por el bien de todos!!!  ","Autor":"Luis Angel"}
{"Numero":76,"Fecha":"Sat Oct 26 18:48:13 CDT 2019","Tweet":"En #Sonora, la camioneta que volcó y en la que viajaban los periodistas que cubren la fuente del presidente @lopezobrador_ no estaba en buenas condiciones.  ","Autor":"Irving"}
{"Numero":77,"Fecha":"Sat Oct 26 18:48:11 CDT 2019","Tweet":"@eugeniofv @CeliaWarrior La fallida operación fue el pretexto ideal para los adversarios del presidente. Sus críticas rechazan cualquier plan de seguridad que no implique acciones militares. Parece una Nostalgia por la sangre  ¿Alguien quiere una #aspirina? Por @anajarnajar   ","Autor":"Pie de Página"}
{"Numero":78,"Fecha":"Sat Oct 26 18:48:06 CDT 2019","Tweet":"@NachoRgz @osomonarca Cuando regreso la F1 a Mexico Calderon ya no era presidente, eres nefasto Chapucero, el chiste es echar pregones, aunque sea a lo pendejo.","Autor":"Octavio Macias Banda"}
{"Numero":79,"Fecha":"Sat Oct 26 18:48:05 CDT 2019","Tweet":"¡Se repite la historia! Presidente de #Chile pide la renuncia de todo su gabinete tras protestas    ","Autor":"La Razón de México"}
{"Numero":80,"Fecha":"Sat Oct 26 18:48:01 CDT 2019","Tweet":"@ArizZPersonaje Presidente Constitucional de los Estados Unidos Mexicanos. Buenos días, Carlos Pozos de la revista Petróleo y energía.   ¿Prefiere los chilaquiles verdes o rojos?  Y si me permite una segunda pregunta: ¿con huevo estrellado o revuelto?  ","Autor":"Yosoy Tipitapas"}
{"Numero":81,"Fecha":"Sat Oct 26 18:47:52 CDT 2019","Tweet":"@jairbolsonaro Em qualquer outro governo presidente, provavelmente se teira $$$ pra calar mídia, roubo em estatais e criação de mais estatais! Falando nisso as privatizações começam quando? #EuApoioBolsonaro","Autor":"Direita Alerta"}
{"Numero":82,"Fecha":"Sat Oct 26 18:47:51 CDT 2019","Tweet":"@CitlaHM Y ese dinero se irá a la partida secreta del presidente quien por cierto ya goza de 402mdp que puede gastar de manera discrecional y sin que nadie lo monitoree.","Autor":"YeiYei "}
{"Numero":83,"Fecha":"Sat Oct 26 18:47:30 CDT 2019","Tweet":"Que alguien le platique al presidente que no crucificaron a Jesús por los pobres, fueron justo sus paisanos pidiéndole a los romanos, que bajaran al pendejo que hablaba mucho y regalaba pescados.","Autor":"Eduardo Talavera"}
{"Numero":84,"Fecha":"Sat Oct 26 18:47:19 CDT 2019","Tweet":"@lopezobrador_ Oye pgndejo tu labor es unir, UNIR, NO LO ENTIENDES? ya no estás en campaña, YA ERES PRESIDENTE, carajo cuando te va a caer el 20 deja de SEPARAR Y DE PONER SOBRENOMBRES. Eres presidente de MÉXICO si sabes leer? MÉXICO","Autor":"Oscar Rivera"}
{"Numero":85,"Fecha":"Sat Oct 26 18:47:15 CDT 2019","Tweet":"@PublinewsGT @jimmymoralesgt @AlcaldeQuinonez @ORos_PN Pobre alcalde, por acatar las órdenes de Alvarito Arzú de llevar al mamarracho que tenemos por presidente, terminó mostrando que lo del tren puede ser un fracaso. Por favor ya no incluya en sus proyectos a ése tipo de gente que solo dañan la imagen de la muni...","Autor":"Victor Pezzarossi"}
{"Numero":86,"Fecha":"Sat Oct 26 18:47:04 CDT 2019","Tweet":"? ah mi mesiánico presidente  ","Autor":"Kuzamil Vates"}
{"Numero":87,"Fecha":"Sat Oct 26 18:47:00 CDT 2019","Tweet":"La ilegalidad del Presidente  ","Autor":"Enrique Baez"}
{"Numero":88,"Fecha":"Sat Oct 26 18:46:54 CDT 2019","Tweet":"Mujer escupe al Presidente Piñera al ingreso del funeral de Alfonso Baeza  ","Autor":"Stella Chinchilla"}
{"Numero":89,"Fecha":"Sat Oct 26 18:46:53 CDT 2019","Tweet":"Compañero y camarada presidente @lopezobrador_ deje de decir tanta tontería  ","Autor":"carlos cortes"}
{"Numero":90,"Fecha":"Sat Oct 26 18:46:51 CDT 2019","Tweet":"@2524_2425 Ajajajjjajjajajajjajajaajja o sea tu vida gira en base a quien apoya a él presidente y no en base a la calidad. Que chiquita vida te vas a hacer. Jajajajjaajaj","Autor":"Ipa"}
{"Numero":91,"Fecha":"Sat Oct 26 18:46:29 CDT 2019","Tweet":"@lopezobrador_ @jenarovillamil Está equivocado, y no se vale polarizar a los mexicanos de esa manera, es cobarde, ruin y no propia de un digno presidente, usted es una vergüenza para México! Ya basta de sus denostaciónes, mentiras y humillaciones!","Autor":"José Luís"}
{"Numero":92,"Fecha":"Sat Oct 26 18:46:17 CDT 2019","Tweet":"@martelloto10 @Saguilar99 @lopezobrador_ Y nada de eso , es el presidente del narco y los delincuentes.","Autor":"ALMA  GARDUÑO"}
{"Numero":93,"Fecha":"Sat Oct 26 18:46:15 CDT 2019","Tweet":"Pobladores decidirán destino de presa #LosPilares, afirma presidente López Obrador en #Álamos #BuenasTardes  ","Autor":"Notimundo"}
{"Numero":94,"Fecha":"Sat Oct 26 18:46:14 CDT 2019","Tweet":". @lopezobrador_ por hacer nuestro trabajo arriesguemos la vida. Tal vez el presidente piense que vamos igual de cómodos y seguros que él, que nuestras exigencias son nimias, pero no ha habido un muerto de pura suerte. No esperemos a que suceda ni que se nos de trato de Segunda","Autor":"Arturo Paramo"}
{"Numero":95,"Fecha":"Sat Oct 26 18:45:43 CDT 2019","Tweet":"Por lo visto, tengo un Presidente muy cristiano. Me da gusto. Es parte de ejercer su libertad de credo y religión.  Sólo que no entiendo por qué nos hace pensar (e insiste tanto) en que eso es garantía de buen gobernante. ","Autor":"LA Senadora NL"}
{"Numero":96,"Fecha":"Sat Oct 26 18:45:26 CDT 2019","Tweet":"@Saguilar99 @lopezobrador_ Pues ni Presidente es , sigue siendo un candidato en campaña, y si es su obligación ir a los siniestros, pero como no tiene corazón, por eso no ha dado el pésame a nadie desde que es presidente, será que no se a dado cuenta.","Autor":"ALMA  GARDUÑO"}
{"Numero":97,"Fecha":"Sat Oct 26 18:45:02 CDT 2019","Tweet":"Una de las camionetas que transportaba al pull de prensa de la fuente Presidencial sufrió un accidente.  ","Autor":"La Silla Rota"}
{"Numero":98,"Fecha":"Sat Oct 26 18:45:00 CDT 2019","Tweet":"? Durante su gira en Sonora, el Presidente aseveró que su propósito es el amor al prójimo.    ","Autor":"Telediario Mx"}
{"Numero":99,"Fecha":"Sat Oct 26 18:44:29 CDT 2019","Tweet":"@MashiRafael Jajajajajaja, lo mismo pensé del criminal Felipe Calderón, cuando lo destapó para Presidente otro puerco igual que él, y fue el Presidente espurio de 2006 a 2012. ¡¡¡ Cuidado !!!","Autor":"Bulmaro Mario Sánchez"}
{"Numero":100,"Fecha":"Sat Oct 26 18:44:20 CDT 2019","Tweet":"@Amadoelquelolea Y casualmente regresa al discurso del odio cuando queda en evidencia su incompetencia como presidente ...","Autor":"Carlos Niño"}
{"Numero":101,"Fecha":"Sat Oct 26 18:44:20 CDT 2019","Tweet":"@Amadoelquelolea Y casualmente regresa al discurso del odio cuando queda en evidencia su incompetencia como presidente ...","Autor":"Carlos Niño"}
{"Numero":102,"Fecha":"Sat Oct 26 18:44:20 CDT 2019","Tweet":"#NoSoyDeSangreAzul pero un presidente que divide a los mexicanos destruye más al país que la discriminación a los indígenas","Autor":"Lupita Martinez"}
{"Numero":103,"Fecha":"Sat Oct 26 18:44:20 CDT 2019","Tweet":"Es cura o es presidente? QPM!  ","Autor":"Fernando"}
{"Numero":104,"Fecha":"Sat Oct 26 18:43:52 CDT 2019","Tweet":"@HernanGomezB @PartidoMorenaMx Es una fase natural del poder, el Presidente está perdiendo el control del país, así mismo su partido político pierde el control de autodeterminación. Es fácil, morena es un efecto colateral de como hacer las cosas con las tripas.","Autor":"Fabio Acevedo"}
{"Numero":105,"Fecha":"Sat Oct 26 18:43:51 CDT 2019","Tweet":"PIDE UNIDAD A LOS MEXICANOS Y ES EL PRIMERO EN DIVIDIR LOPEZ PRESIDENTE DE CUARTA @Tlahuicole1318 @RicardoAlemanMx @CarlosLoret  ","Autor":"CAPI"}
{"Numero":106,"Fecha":"Sat Oct 26 18:43:46 CDT 2019","Tweet":"@mcmaricarmen Estuvo mal hecho y no estoy de acuerdo con esa postura del presidente, ¿porqué polarizar a los mexicanos de esa manera?","Autor":"José Luís"}
{"Numero":107,"Fecha":"Sat Oct 26 18:43:41 CDT 2019","Tweet":"Vine a comer a Vecinos Osteria, me quedé en las mesas que dan a la peatonal de Regina y se acerca un hombre y me dice: Usted será el próximo presidente, está cortado por la misma tijera que López Mateos. Ardan malquerientes.","Autor":"Angel Gallegos"}
{"Numero":108,"Fecha":"Sat Oct 26 18:43:38 CDT 2019","Tweet":"@patriciajaniot Son 40 años de que USA asesino a un presidente e impuso su neoliberalismo en chile, 60 años de un bloqueo económico por parte de tus patrones gringos a Cuba, 20 de otro bloqueo a Venezuela, y 75 años de USA llevando su democracia al mundo entero","Autor":"Masiosare7"}
{"Numero":109,"Fecha":"Sat Oct 26 18:43:24 CDT 2019","Tweet":"El riesgo ahora no es un intento de reelección, sino la posibilidad de resurrección! Amén!  ","Autor":"Ricardo de la Peña"}
{"Numero":110,"Fecha":"Sat Oct 26 18:43:23 CDT 2019","Tweet":"@azucenau @lopezobrador_ No es el presidente de todos los mexicanos? Sigue en campaña? No tiene temas importantes y urgentes q atender antes de solo decir estupideces para dividir y generar polémica?","Autor":"SteelDragon"}
{"Numero":111,"Fecha":"Sat Oct 26 18:43:16 CDT 2019","Tweet":"@PumasMX Mejor ya pierdan todos, para estas vergüenzas mejor ni entren a liguilla, mejor esperar al prox. Presidente para ver que cambios habrá, y por supuesto deben hacer una limpia cabrona!","Autor":"Alejandro Reyes"}
{"Numero":112,"Fecha":"Sat Oct 26 18:43:09 CDT 2019","Tweet":"Se acabó #Pumas fin al peor presidente que ha tenido  #FueraAresDeParga","Autor":"Totôn ?"}
{"Numero":113,"Fecha":"Sat Oct 26 18:43:07 CDT 2019","Tweet":"El siguiente presidente de Pumas tendrá que traer una base sólida en el capital a invertir, también debe traer inteligencia deportiva para los fichajes de las siguientes temporadas y continuar la producción de jugadores de Cantera. Hoy Pumas es un desmadre","Autor":"Jose Antonio Luna R."}
{"Numero":114,"Fecha":"Sat Oct 26 18:42:34 CDT 2019","Tweet":"@EjeCentral @rivapa @Reforma Jajaja indómita? Le generaba ganancias importantes, pero al mismo tiempo buscaba y lograba acomodos convenientes para el negocio, que es lo que los tiene ahora molestos con nuestro presidente que no los pela y critica legítimamente!","Autor":"ENRIQUE A. ROMERO CU"}
{"Numero":115,"Fecha":"Sat Oct 26 18:42:32 CDT 2019","Tweet":"@Gilbertt619 @visugamor @KlveNoticias Me enseñó su presidente ","Autor":"?   ?"}
{"Numero":116,"Fecha":"Sat Oct 26 18:42:18 CDT 2019","Tweet":"@Clionautica Que no mezcle la religión con la política. Los padrecitos están para ocuparse de las  almas y él como presidente que se ocupe de gobernar.","Autor":"VICTORIANO RAMÍREZ OFICIAL?"}
{"Numero":117,"Fecha":"Sat Oct 26 18:42:02 CDT 2019","Tweet":"@gamiz_rios @JackGuercio Perdón yo no soy AMLOVER  pero creo q al presidente q este debemos de exigirle cuentas sea quien sea del partido q sea, ya tan rápido se nos olvidó todas las pendejadas de Perra Nieto, bueno era tan pendejo q le tuvieron que contratar una esposa este viejito apenas lleva 11 meses","Autor":"PedritoMilleniam"}
{"Numero":118,"Fecha":"Sat Oct 26 18:41:59 CDT 2019","Tweet":"@marcar71 @Akamo21 @RosCasSol Guillermo Alonso Guzmán es el presidente de Automercado. Justsaying ","Autor":"Gmo_cr"}
{"Numero":119,"Fecha":"Sat Oct 26 18:41:47 CDT 2019","Tweet":"@aracelibs Pide unidad a los mexicanos y es el primero en dividir Lopez presidente de cuarta","Autor":"CAPI"}
{"Numero":120,"Fecha":"Sat Oct 26 18:41:09 CDT 2019","Tweet":"Devuelva el presupuesto para empezar sr.Presidente @lopezobrador_  ","Autor":"Azela Robinson"}
{"Numero":121,"Fecha":"Sat Oct 26 18:41:02 CDT 2019","Tweet":"Hace medio siglo no ocurría un accidente en la fuente de los periodistas de la cobertura presidencial! Claro, tenía que ocurrir con el inútil presidente @lopezobrador_  ! Le valen madre los trabajadores, en general, y los trabajadores de los medios, en particular! Tantita madre!","Autor":"Ricardo Alemán"}
{"Numero":122,"Fecha":"Sat Oct 26 18:40:49 CDT 2019","Tweet":"@V_TrujilloM @ferbelaunzaran @lopezobrador_ Eres una basura pinche payaso el país no está dividido más bien una bola de ratas son los que no están con mexico por ejemplo tu todos los demás estamos con el presidente le guste a quien le guste ya nunca jamás votaremos por perros ratas tu gente.. pinche brozito mamon","Autor":"jesus de anda"}
{"Numero":123,"Fecha":"Sat Oct 26 18:40:27 CDT 2019","Tweet":"PERIODISTAS SUFREN ACCIDENTE EN SONORA, CUBRÍAN GIRA DEL PRESIDENTE EN SONORA Vía @LetraRoja2 ?   ","Autor":"Ricardo Alemán"}
{"Numero":124,"Fecha":"Sat Oct 26 18:40:25 CDT 2019","Tweet":"El #presidente @lopezobrador_ debe una explicación sobre lo que acaba de suceder con mis compañeros y amigos reporteros que acaban de volcar en la cobertura de su gira... chofer sin pericia, llantas lisas, y fallas desde la víspera... @sarapablo1 Gabriela Jiménez, Alma Muñoz...","Autor":"Arturo Paramo"}
{"Numero":125,"Fecha":"Sat Oct 26 18:40:23 CDT 2019","Tweet":"Perry defiende a Trump sobre llamada al presidente ucraniano    ","Autor":"Periódico de México"}
{"Numero":126,"Fecha":"Sat Oct 26 18:40:20 CDT 2019","Tweet":"@jokerobrador @lopezobrador_ tu foto de perfil es un payaso, tu nombre de usuario es fifi sangre azul y publicas tonterías en la publicación del Presidente. ¿quien podría tomarte en serio?","Autor":"IsraelUnam"}
{"Numero":127,"Fecha":"Sat Oct 26 18:39:56 CDT 2019","Tweet":"#FotoGalería ? A pesar de que el presidente chileno Sebastián Piñera anunció la cancelación del aumento al pasaje del transporte, nuevas manifestaciones se desarrollaron contra la represión militar.   ","Autor":"amhidalgo"}
{"Numero":128,"Fecha":"Sat Oct 26 18:39:46 CDT 2019","Tweet":"@BotTita2 @hm_gris ?... Obvio NO irá...  Eso no es un presidente.... Es un candidato permanente","Autor":"Alejandro Trillo"}
{"Numero":129,"Fecha":"Sat Oct 26 18:39:44 CDT 2019","Tweet":"¿En serio eres presidente del partido socialista ecuatoriano? Con razón gobierna L. Moreno.  ","Autor":"Antonio Degante"}
{"Numero":130,"Fecha":"Sat Oct 26 18:39:16 CDT 2019","Tweet":"@fernandeznorona @drgustavoadolfo Jajajaja tus historias inventadas que te dijeron eso.  O seguro un pagado como los que le siguen. Y parecerse a un presidente que no es valiente ni líder no es algo que presumir.  Pero tienes razón, sin iguales jajaja","Autor":"RafaelArtesMarciales"}
{"Numero":131,"Fecha":"Sat Oct 26 18:39:08 CDT 2019","Tweet":"@Saguilar99 @lopezobrador_ ¿Pero entonces por qué hay desabasto de medicinas y la peor crisis de salud en décadas? Porque recorrer 80 hospitales rurales no beneficia a nadie. Votaron por un Presidente, no por un corredor keniano. ?","Autor":"El Abogado Vengador"}
{"Numero":132,"Fecha":"Sat Oct 26 18:38:57 CDT 2019","Tweet":"El Gobierno Municipal de San Martín Texmelucan lamenta el sensible fallecimiento del Ing. Rosendo Méndez Meneses, Presidente del Comité del PAN de Texmelucan 2009  2014 Que en paz descanse.  ","Autor":"Ciudad de Primera | Texmelucan"}
{"Numero":133,"Fecha":"Sat Oct 26 18:38:42 CDT 2019","Tweet":"Sr. Presidente, me gustaría saber quién le gusta más, Bronco o Los Temerarios..?  ","Autor":"Quetzal Herrera"}
{"Numero":134,"Fecha":"Sat Oct 26 18:38:24 CDT 2019","Tweet":"@AliciaGcorona @CarlosAJimnez4 Los padres del preciso = Presidente de la República y Comandante Supremo de las Fuerzas Armadas de México, para dolor y lloriqueo interminable de los derechairos, fachos y alguna otra fauna de nazis mexicanos. . #AMLOEstamosContigo  #AMLOPresidente","Autor":"juan alejandre"}
{"Numero":135,"Fecha":"Sat Oct 26 18:38:08 CDT 2019","Tweet":"Y @Milenio dice q un tráiler se les cerró.. como son de hipócritas y mentirosos los conservadores falta q pidan desafuero del presidente y una indemnización de millones ..ya ni chingan ...son accidentes de trabajo ó no les dan seguro en sus trabajos Hay q demandarlos!!  ","Autor":"@alanisperseo"}
{"Numero":136,"Fecha":"Sat Oct 26 18:38:00 CDT 2019","Tweet":"El espíritu del presidente chileno Salvador Alllende se paseó por la Plaza Italia en la marcha del millón...  ","Autor":"Alejandro Carrillo"}
{"Numero":137,"Fecha":"Sat Oct 26 18:37:47 CDT 2019","Tweet":"@StefyOchoa @Milenio A MILENIO no les creo nada.  Para volcarse es obvio que iban a exceso de velocidad y eso por salir tarde porque el Presidente siempre va despacio saludando a la gente.  El lunes sabremos la verdad de lo que pasó y MILENIO volverá a quedar como mentiroso","Autor":"higiniobv29"}
{"Numero":138,"Fecha":"Sat Oct 26 18:37:33 CDT 2019","Tweet":"Una máscara de su tío y queda de narco presidente. O sin ropa y queda de bollo de mierda.  ","Autor":"Fernando Cortes"}
{"Numero":139,"Fecha":"Sat Oct 26 18:37:19 CDT 2019","Tweet":"No dedico canciones, es de mal gusto. Pero haré una excepción con el presidente @sebastianpinera y le dedico esta bella estrofa: ojalá pase algo que te borre de pronto, una luz cegadora,un disparo de nieve","Autor":"Jennys"}
{"Numero":140,"Fecha":"Sat Oct 26 18:37:16 CDT 2019","Tweet":"@El_Universal_Mx No sea inocente por no decir más feo, usted no puede pensar como el presidente,ya que haría las mismas tonterías y no tendría capacidad de una opinión autónoma y crítica solo sería un títere más del gobierno","Autor":"cornelio rivera Gtz"}
{"Numero":141,"Fecha":"Sat Oct 26 18:37:12 CDT 2019","Tweet":"@lopezobrador_ Cuando va a ir a #CuliacanEnllamas señor presidente?","Autor":"Ernesto Lucke"}
{"Numero":142,"Fecha":"Sat Oct 26 18:36:56 CDT 2019","Tweet":"@mujer_latin Nadie desprecia a los indígenas, son nuestros orígenes, culero! HDTPM despreciamos a tu Puto presidente. Por naco, por pendejo y por OGT","Autor":"? ?"}
{"Numero":143,"Fecha":"Sat Oct 26 18:36:56 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Ahí tienen, escogieron a un tipo acomplejado por presidente . Necesitamos de figuras que unan a la sociedad  no que la dividan.","Autor":"Arnoldo Gutierrez"}
{"Numero":144,"Fecha":"Sat Oct 26 18:36:51 CDT 2019","Tweet":"@Bibianaloal Unidad habitacional presidente Madero","Autor":"MochilaSupervivencia"}
{"Numero":145,"Fecha":"Sat Oct 26 18:36:40 CDT 2019","Tweet":"@lopezobrador_ .cuando va ir a #CuliacanEnllamas señor presidente?","Autor":"Ernesto Lucke"}
{"Numero":146,"Fecha":"Sat Oct 26 18:36:10 CDT 2019","Tweet":"Felicitamos al doctor Boris De León presidente de la Asociación, al entrenador venezolano Roberto Rojas quien en poco tiempo de trabajo logra dos medallas de primer lugar, y por supuesto a todo el departamento de Retalhuleu por esta gran hazaña.","Autor":"Fede Baloncesto GUA"}
{"Numero":147,"Fecha":"Sat Oct 26 18:36:01 CDT 2019","Tweet":"#NoSoyDeSangreAzul decir que en México no hay racismo hacia el pueblo indígena es algo hipócrita el problema aquí es que según el solo sus críticos o detractores lo son.  Señor presidente el apoyarlo a usted o no hacerlo no te hace mejor o peor persona racismo hay en todos lados","Autor":"Andres torices"}
{"Numero":148,"Fecha":"Sat Oct 26 18:35:57 CDT 2019","Tweet":"@BellaSarcastic @VicenteCarrera_ Que Dios, San pedro y la virgen Maria, san pancrasio, el no nos tientes, te oigan Vicente, porque estamos en un estado, lleno de mierda, mientras Bolivia inaugura un tren  de alta velocidad, aqui, el alcalde, El presidente saliente y electo inauguran una MIERDA, Si con mayuscula","Autor":"Jesus Alvarez"}
{"Numero":149,"Fecha":"Sat Oct 26 18:35:17 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Seguramente ellos son los qué mandaron construir un #TrenMaya en la mitad de la selva lacandona. Que poco hombre es usted Sr. Presidente, deje de intentar dividir y ya póngase a trabajar.","Autor":"Stive Godoy"}
{"Numero":150,"Fecha":"Sat Oct 26 18:34:56 CDT 2019","Tweet":"@sebastianpinera Esa marcha me ha emocionado, contrario al ver los vídeos donde tus militares agreden al pueblo chileno, hombres y mujeres por igual porque solo cumplen tus órdenes. No te mereces a Chile, no deberías ser presidente.","Autor":"Jennys"}
{"Numero":151,"Fecha":"Sat Oct 26 18:34:38 CDT 2019","Tweet":"Luego q USA se negara la gloriosa oportunidad de tener un gran presidente en la persona de @SenSanders México dio ejemplo de cómo un movimiento social puede triunfar en América eligiendo a AMLO.  Así es la historia, siempre se necesita una inspiración al cambio... #EstoNoSeAcaba  ","Autor":"Sonnyvoice"}
{"Numero":152,"Fecha":"Sat Oct 26 18:34:08 CDT 2019","Tweet":"Los gobernadores exhortaron al presidente respetar el Fondo Minero para garantizar la actividad minera en sus estados  ","Autor":"La Silla Rota"}
{"Numero":153,"Fecha":"Sat Oct 26 18:33:57 CDT 2019","Tweet":"JAJAJAJAJAJAJAJA eres igual de incoherente que nuestro presidente. Que se puede esperar de alguien tan lamehuevos ?  @NachoRgz  ","Autor":"I.R"}
{"Numero":154,"Fecha":"Sat Oct 26 18:33:00 CDT 2019","Tweet":"@juanorlandoh NARCO ASESINO ASQUEROSO! Podes asesinar cuantos testigos querras, igual ya todo el mundo sabe lo que sos.   Que ASCO de presidente.   ?  ","Autor":"Melissa Campos ?"}
{"Numero":155,"Fecha":"Sat Oct 26 18:32:43 CDT 2019","Tweet":"@johnfrexxx @fernandeznorona El diputadín muerto de hambre dice que es el próximo presidente ","Autor":"Fernando Granados"}
{"Numero":156,"Fecha":"Sat Oct 26 18:32:20 CDT 2019","Tweet":"@JuvenalFuentes @WalterGudiel @JordanRodas Por lo menos fue amable al referirse a ese monigote como  comediante y no payaso de quinto patio o boracho, o charamilero, o marco presidente, etc, etc, etc, ... porque al final es todo eso y más, es un imbecil, idiota, pusilánime, títere y cómplice de rufianes de cuello blanco","Autor":"jmanuel108"}
{"Numero":157,"Fecha":"Sat Oct 26 18:32:12 CDT 2019","Tweet":"@Miriam_Junne @zamue1 Incluye Haití, cuyo pueblo ya está hasta la coronilla del disque presidente y se manifiesta en las calles día a día...","Autor":"ENRIQUE A. ROMERO CU"}
{"Numero":158,"Fecha":"Sat Oct 26 18:32:11 CDT 2019","Tweet":"Pues parece que mis #Pumas se quedarán sin liguilla. #EfectoAres  Esperemos que el próximo presidente que llegue mantenga a los buenos jugadores que tenemos, y que se vayan Figueroa, Jáquez, Mendoza y otros tantos....","Autor":"david villalobos"}
{"Numero":159,"Fecha":"Sat Oct 26 18:32:05 CDT 2019","Tweet":"@PerversaNicole El gobernador de Veracruz y el Presidente dd México","Autor":"CENAIDA KILOS"}
{"Numero":160,"Fecha":"Sat Oct 26 18:32:02 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Es el estilo de negociación del presidente...entre mafia y fascismo","Autor":"Ramón Zavala"}
{"Numero":161,"Fecha":"Sat Oct 26 18:31:35 CDT 2019","Tweet":"@Reforma @lopezobrador_ Maldito presidente ignorante, divides a los mexicanos en vez de unirnos en una sola voz. Pendejo mal nacido lleno de traumas.","Autor":"Sr. Mason Verger"}
{"Numero":162,"Fecha":"Sat Oct 26 18:31:14 CDT 2019","Tweet":"@lopezobrador_ Que bien se han de sentir que un presidente los visite, los reconozca y les prometa ayudarlos","Autor":"pm"}
{"Numero":163,"Fecha":"Sat Oct 26 18:31:12 CDT 2019","Tweet":"@fernandeznorona No, ni presidente, ni administrador, ni nada. Es un mitómano, destructor de México en todos los aspectos.","Autor":"George Vale"}
{"Numero":164,"Fecha":"Sat Oct 26 18:30:56 CDT 2019","Tweet":"Observen esta transmisión. ¿Entienden por qué la oposición borolera le hace lo que el viento a Juárez al Presidente @lopezobrador_?  ","Autor":"Antonio Degante"}
{"Numero":165,"Fecha":"Sat Oct 26 18:30:48 CDT 2019","Tweet":"@AlexdeTj Y el desvergonzado todavía sigue ladrando en contra de Nuestro Presidente","Autor":"JarochairoVER."}
{"Numero":166,"Fecha":"Sat Oct 26 18:30:41 CDT 2019","Tweet":"@AbogadoVengador @lopezobrador_ Un policía no se encarga de la seguridad NACIONAL. Sólo la pública, que puede ser estatal o municipal. Para la seguridad nacional están las fuerzas armadas. Y no. Tampoco votamos por un militar, aunque el Presidente Andrés Manuel López Obrador sea el Comandante Supremo.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":167,"Fecha":"Sat Oct 26 18:30:24 CDT 2019","Tweet":"#Sucesos | Vuelca camioneta con comunicadores que cubrían gira del Presidente  Aquí la información -->   ","Autor":"Quadratin Hidalgo"}
{"Numero":168,"Fecha":"Sat Oct 26 18:30:00 CDT 2019","Tweet":"Ya van tres accidentes, y en este hubo dos reporteros con heridas de consideración. Parece que cubrir al presidente es una actividad de alto riesgo.  ","Autor":"El Diario NTR Guadalajara"}
{"Numero":169,"Fecha":"Sat Oct 26 18:29:34 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Queda claro quién busca a un Mesías Víctor, ustedes. Les molesta tanto que el presidente  hable de las enormes diferencias entre las minorías empoderadas  sus mañas, sus vicios, su hipocresía y el daño que le hicieron a México.  ¿Se sienten discriminados los discriminadores?","Autor":"Luna Bot"}
{"Numero":170,"Fecha":"Sat Oct 26 18:29:16 CDT 2019","Tweet":"@fernandeznorona Mejor aún es el presidente más querido y que dice amar a sus ciudadanos. Por amor a ellos sí tendría que estar ahí. YA.","Autor":"Ipa"}
{"Numero":171,"Fecha":"Sat Oct 26 18:29:15 CDT 2019","Tweet":"Así es Don Emilio Álvarez ... curas los busco en el templo ... al presidente lo encuentro en palacio  ","Autor":"AGUSTIN LOPEZ"}
{"Numero":172,"Fecha":"Sat Oct 26 18:29:07 CDT 2019","Tweet":"@ChayraIrma1 Buena introspección del presidente, si para algunas cosas sí es bueno","Autor":"Ramón Zavala"}
{"Numero":173,"Fecha":"Sat Oct 26 18:29:02 CDT 2019","Tweet":"Es mi idea o el presidente @lopezobrador_ está creando odio racial hacia los mexicanos ? Lo está haciendo realmente serio, está dividiendo a los mexicanos ? #LaCampañaseAcabó","Autor":"JOSE DANIEL ENEMECIO"}
{"Numero":174,"Fecha":"Sat Oct 26 18:27:57 CDT 2019","Tweet":"@abrahamendieta Yo también conozco uno que era del PRI, luego en el PRD, para después hacer su propio partido y volverse presidente. En su actual hogar está rompiendo todo, no sé si mordiéndolas, pero seguro las está destruyendo.","Autor":"José Antonio Morales"}
{"Numero":175,"Fecha":"Sat Oct 26 18:27:24 CDT 2019","Tweet":"Prueba número 18374646 de que el presidente @lopezobrador_ está perturbado de sus facultades psíquicas. #AmloFracasoPresidencial  ","Autor":"José René Serrano"}
{"Numero":176,"Fecha":"Sat Oct 26 18:27:07 CDT 2019","Tweet":"@Faitelson_ESPN El presidente del San Luis metido en el enjuague con matosas para correr a sosa... También es corrupto","Autor":"Mario Saldana"}
{"Numero":177,"Fecha":"Sat Oct 26 18:27:02 CDT 2019","Tweet":"@ReinaFifi @Bebe_Presidente Claro que si es bombero , porque cuando no la riega se quema...!","Autor":"ROBERTO CORTES"}
{"Numero":178,"Fecha":"Sat Oct 26 18:26:30 CDT 2019","Tweet":"@Fernando_Pazz @EmmaJhel Claro, los prianista quieren que nuestro presidente LÓPEZ OBRADOR haga las cosas personalmente, están pendej............. pendiente.","Autor":"Juandemata"}
{"Numero":179,"Fecha":"Sat Oct 26 18:26:30 CDT 2019","Tweet":"Mediotiempo: GP México Felipe Calderón de Presidente de México a trabajar en la FIA.    a través de @GoogleNews","Autor":"Gustavo A. CEJUDO P."}
{"Numero":180,"Fecha":"Sat Oct 26 18:26:08 CDT 2019","Tweet":"Se ve muy cateado el Presidente.  ","Autor":"Ernesto Diezmartinez"}
{"Numero":181,"Fecha":"Sat Oct 26 18:26:07 CDT 2019","Tweet":"El Comité Directivo Estatal del PAN  el estado de Sonora, lamenta profundamente el accidente que sufrieron algunos periodistas que cubrían la gira del Presidente @lopezobrador_ por nuestra entidad. Les expresamos nuestra solidaridad y les deseamos pronta recuperación.  ","Autor":"Ernesto Munro"}
{"Numero":182,"Fecha":"Sat Oct 26 18:26:05 CDT 2019","Tweet":"Presidente atenderá demandas de pueblos mayo, guarijío y yaqui en Etchojoa, Sonora #MeLoDijoChito  ","Autor":"Diario de Campeche"}
{"Numero":183,"Fecha":"Sat Oct 26 18:25:49 CDT 2019","Tweet":"@V_TrujilloM @lyliann3 @lopezobrador_ No señor presidente, no se confunda.  No son fifis quienes no aprueban su manera de gobernar, no la aprobamos quienes votamos por sus promesas, que se quedaron en eso, promesas.  Soy nieta de un agricultor que no sabía leer ni escribir, conozco de cerca la pobreza.","Autor":"Arale"}
{"Numero":184,"Fecha":"Sat Oct 26 18:25:44 CDT 2019","Tweet":"#LaCampañaseAcabó es momento de entregar resultados, ya no necesitamos más division, sino un Presidente que gobierne para todos y con todos.","Autor":"Ricardo Fernández"}
{"Numero":185,"Fecha":"Sat Oct 26 18:25:35 CDT 2019","Tweet":"@HernanGomezB @PartidoMorenaMx Es correcto. Están perdiendo el tiempo en éste momento histórico que deberíamos cerrar filas en pro de la democracia y del cambio total de régimen. Le dejan toda la tarea al presidente.","Autor":"Pablo Hernández N"}
{"Numero":186,"Fecha":"Sat Oct 26 18:25:34 CDT 2019","Tweet":"@danivega Pedimos mejores condiciones de existencia y nos manda al ejército. ¿Es lógica y racional esta conducta del presidente #Pineira?  #ChileSeLevanta #ChileViolatesHumanRights #ChileSeCanso #PineraNoTePerdono #PineraCínicoMacabro #pinerareuncia","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":187,"Fecha":"Sat Oct 26 18:25:31 CDT 2019","Tweet":"Ahora resulta que los fifis no son racistas ni clasistas. La división de clases en Mexico desde siempre ha existido.....Y si está mal que un presidente toque estos temas , pero tampoco se den golpes de pecho si tienen cola que les pisen    #LaCampañaseAcabó","Autor":"TkDani"}
{"Numero":188,"Fecha":"Sat Oct 26 18:25:30 CDT 2019","Tweet":"? Le mandó un fuerte mensaje al Presidente de su país ?  Chile  está pasando por momentos difícil y el jugador de Cruz Azul habló del tema    ","Autor":"MedioTiempo"}
{"Numero":189,"Fecha":"Sat Oct 26 18:25:04 CDT 2019","Tweet":"Pues creo que Sebastián Piñera es presidente de Chile desde el 2010. Que pasa con los Chilenos.","Autor":"Humberto III"}
{"Numero":190,"Fecha":"Sat Oct 26 18:25:03 CDT 2019","Tweet":"Cómo que me recuerda alguien que era presidente de México hace unos años ?  ","Autor":"Flor Liz  ?"}
{"Numero":191,"Fecha":"Sat Oct 26 18:25:02 CDT 2019","Tweet":"  serán etnias o lo que guste pero sanos a Dios gracias al igual muy trabajadores no los eche a perder Sr presidente y los haga huevones mantenidos como ciertos grupos de ojetes qué hay en #Mexico","Autor":"REPORTINQUIETO?"}
{"Numero":192,"Fecha":"Sat Oct 26 18:25:00 CDT 2019","Tweet":"@StratCons Lo peor es que @lopezobrador_ no se siente ni se sentirá presidente de todos los mexicanos, siente que sigue en campaña y en sus tiempos libres dice  sandeces a partir de las 7 am","Autor":"Ulises Lima"}
{"Numero":193,"Fecha":"Sat Oct 26 18:24:50 CDT 2019","Tweet":"#Ampliación Volcó camioneta de reporteros que cubren al presidente @lopezobrador_ , hay 9 heridos y la camioneta estaba en mal estado.    ","Autor":"Irving"}
{"Numero":194,"Fecha":"Sat Oct 26 18:24:41 CDT 2019","Tweet":"Mujer escupe al Presidente Piñera al ingreso del funeral de Alfonso Baeza  ","Autor":"Mike Anderson Hero"}
{"Numero":195,"Fecha":"Sat Oct 26 18:24:41 CDT 2019","Tweet":"@juanmapregunta Al menos 10 periodistas resultaron lesionados tras el accidente cuando se dirigían a cubrir un evento del presidente #AMLO.    ","Autor":"adn40"}
{"Numero":196,"Fecha":"Sat Oct 26 18:24:30 CDT 2019","Tweet":"@politicomx @ezshabot @CiroGomezL @mariocampos @JesusRCuevas @Hacienda_Mexico Y como cuantos millones le tocaron al presidente municipal para autorizar tan paupérrima cantidad 3,  para 15?,  o  8  para 20 millones.","Autor":"el jonce"}
{"Numero":197,"Fecha":"Sat Oct 26 18:24:28 CDT 2019","Tweet":"@albermudezr @aciprensa Me da tanta tristeza oír al Papá Francisco hablar con desprecio  de las élites igual que lo hace mi presidente López Obrador.","Autor":"Flor Flores"}
{"Numero":198,"Fecha":"Sat Oct 26 18:24:17 CDT 2019","Tweet":" #ÚLTIMAHORA | COMPARA SU GOBIERNO CON EL CRISTIANISMO. El presidente Andrés Manuel López Obrador dijo durante su gira por Sonora que, al igual que el cristianismo, su mandato ha sido criticado por ayudar a los pobres.   ¿Qué les parece?  ","Autor":"Reporte Nivel Uno"}
{"Numero":199,"Fecha":"Sat Oct 26 18:24:06 CDT 2019","Tweet":"compañeros que necesitan demasiado la beca, no salieron beneficiados  @BecasBenito , Sr. Presidente @lopezobrador_ como estudiante y ciudadano Mexicano le pido de la manera más atenta! tome en cuenta esas personas con otra propuesta para poder continuar con sus estudios.","Autor":"Davo García"}
{"Numero":200,"Fecha":"Sat Oct 26 18:24:00 CDT 2019","Tweet":"Lo importante es que el presidente sea popular, lo demás no importa...  #AndresiatoEnUnaFrase","Autor":"antonio barbosa"}
{"Numero":201,"Fecha":"Sat Oct 26 18:24:00 CDT 2019","Tweet":"Lo importante es que el presidente sea popular, lo demás no importa...  #AndresiatoEnUnaFrase","Autor":"antonio barbosa"}
{"Numero":202,"Fecha":"Sat Oct 26 18:23:59 CDT 2019","Tweet":"En Haití, movilizaciones llegan a un mes exigiendo la renuncia del presidente y el fin de la injerencia internacional  ","Autor":"Maria Rosa Astorga"}
{"Numero":203,"Fecha":"Sat Oct 26 18:23:45 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Las palabras de nuestro Presidente son verdades y a algunos les duele.","Autor":"trascendervida"}
{"Numero":204,"Fecha":"Sat Oct 26 18:23:36 CDT 2019","Tweet":"@PiensaPrensa @FUERZA_MORENA Quien les paga a los soldados ?  el presidente o el pueblo ? quieren  disparar a sus empleadores !","Autor":"arturo guzman"}
{"Numero":205,"Fecha":"Sat Oct 26 18:23:27 CDT 2019","Tweet":"@RosalRenzo Protesto usted cuando el presidente Morales puso de ministro de gobernación a Rivas, un fiscal al servicio de la embajada de EEUU y la cicig y que facilitó el asesinato de Byron Lima, por órdenes de la cicig?","Autor":"Don Diego"}
{"Numero":206,"Fecha":"Sat Oct 26 18:23:13 CDT 2019","Tweet":"Nadie sabe más que el presidente y el que lo afirme es un traidor a la patria...  #AndresiatoEnUnaFrase","Autor":"antonio barbosa"}
{"Numero":207,"Fecha":"Sat Oct 26 18:23:02 CDT 2019","Tweet":"@_ManuelRobles_ Cierto y la gran alegría de los pueblos originarios, de que por primera vez un Presidente de México, los visite en su pueblo, eso sí es admirable y se entiende su emoción ?","Autor":"Dalia Priani"}
{"Numero":208,"Fecha":"Sat Oct 26 18:22:45 CDT 2019","Tweet":"Una de las dos camionetas en las que viajaba la fuente que cubre las actividades del presidente @lopezobrador_ se volcó en el trayecto de Los Mochis a Ciudad Obregón, en Sonora, reportándose varios lesionados.   ","Autor":"Efekto TV"}
{"Numero":209,"Fecha":"Sat Oct 26 18:22:35 CDT 2019","Tweet":"@abrahamendieta @JLozanoA A un verdadero mexicano le duele la realidad de México, le duele la inseguridad, la pobreza, y un largo etcétera y sobre todo la tibieza e ineptitud de un presidente que no está a la altura de un país como México.","Autor":"Patricia Reyes"}
{"Numero":210,"Fecha":"Sat Oct 26 18:22:32 CDT 2019","Tweet":"El Presidente @lopezobrador_ recorriendo hospitales rurales; el Presidente AMLO recorriendo escuelas rurales; el Presidente Andrés Manuel visitando los pueblos originarios   // La oposición borolera haciendo el ridículo, siempre.","Autor":"Antonio Degante"}
{"Numero":211,"Fecha":"Sat Oct 26 18:22:26 CDT 2019","Tweet":"@CynthiaLeonorM2 Este presidente salió muy corrupto, aún no completa un año y ya nos robó miles de millones de pesos, pero es muy honesto dice el, y ahora se asoció con los narcos","Autor":"teodoro zamora gonzalez"}
{"Numero":212,"Fecha":"Sat Oct 26 18:22:24 CDT 2019","Tweet":"Cuando se ponga en riesgo la vida del paciente o se trate de una urgencia médica, no podrá invocarse la #objeciondeconciencia . - Juan Carlos Ruiz, Presidente de la Mesa Directiva del @CongresoNL   ","Autor":"Ipas México"}
{"Numero":213,"Fecha":"Sat Oct 26 18:21:51 CDT 2019","Tweet":"#INTERNACIONAL | Perry defiende a Trump sobre llamada al presidente ucraniano    ","Autor":"EL Diario de Coahuila"}
{"Numero":214,"Fecha":"Sat Oct 26 18:21:49 CDT 2019","Tweet":"@macehuAle @OctavioPrezB1 @BiolGiron @LunaGust ¡No cabe duda que diario demuestran que están ardidos del fundillo y son infelices, AMLO es su presidente aunque les pese! ?","Autor":"El Chairo del Olivar  CDMX"}
{"Numero":215,"Fecha":"Sat Oct 26 18:21:04 CDT 2019","Tweet":"@fernandeznorona Es presidente, pendejo. Para eso se le paga así como ti, inútil.","Autor":"Catherine"}
{"Numero":216,"Fecha":"Sat Oct 26 18:20:52 CDT 2019","Tweet":"revistaproceso: #Proceso 2243 Al presidente lo espantaron los mandos militares para ocultar sus errores / reportaje de  ","Autor":"MexicoXsegundo"}
{"Numero":217,"Fecha":"Sat Oct 26 18:20:49 CDT 2019","Tweet":"Al presidente lo espantaron los mandos militares para ocultar sus errores - Proceso  ","Autor":"Ernesto Garibay "}
{"Numero":218,"Fecha":"Sat Oct 26 18:20:17 CDT 2019","Tweet":"¿Estas sugiriendo que crucifiquenal presidente? Qué mal.  ","Autor":"Eduardo Talavera"}
{"Numero":219,"Fecha":"Sat Oct 26 18:19:59 CDT 2019","Tweet":"@DaanyMj Jajajaja Presidente de la empresa","Autor":"Carlos?"}
{"Numero":220,"Fecha":"Sat Oct 26 18:19:41 CDT 2019","Tweet":"@jgnaredo @lopezobrador_ Y no sería mejor que un presidente gobernara para todos?  Aquí queda claro que no eres mas que un pobre resentido social. Y siento decirte que eso no se cura con tu tarjetita de ayuda mensual.","Autor":"Gabo Car2"}
{"Numero":221,"Fecha":"Sat Oct 26 18:18:56 CDT 2019","Tweet":"Me van a criticar, pero lo voy a decir: ¿por qué sacrificaron a Jesús Cristo? Por defender a los humildes, por defender a los pobres aseguró el presidente.  A ver, sacrifiquenlo.   #AMLO #4T    ","Autor":"David Molina"}
{"Numero":222,"Fecha":"Sat Oct 26 18:18:51 CDT 2019","Tweet":"@GlodeJo07 @Antizombies Comparto tu sentir, es de pena ajena tener un presidente como lopez","Autor":"Hanalyly"}
{"Numero":223,"Fecha":"Sat Oct 26 18:18:49 CDT 2019","Tweet":"@JuanjoGnez @lopezobrador_ Un verdadero Presidente atiende y resuelve los problemas que aquejan a todo el país. Para apoyo moral están los sacerdotes y similares. Dejen de chillar por su apoyo moral! Y luego critican la Cartilla Moral. Incongruentes. Ja!","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":224,"Fecha":"Sat Oct 26 18:18:38 CDT 2019","Tweet":"Seguridad para los reporteros que cubren las giras del presidente. Solo son ciudadanos a quienes sus fsmilias esperan en casa.  ","Autor":"Nayeli Cortés Cano"}
{"Numero":225,"Fecha":"Sat Oct 26 18:18:15 CDT 2019","Tweet":"@FranciscoFlora3 Que vergüenza que un PRESIDENTE de un país se exprese de esa manera,  educación y cultura de ninguna manera están peleadas, todo lo contrario!!!!!  Si eres una persona educada valoras y respetas la cultura de tu nación!!  @lopezobrador_ #MejorRenuncia","Autor":"Liliana Castro"}
{"Numero":226,"Fecha":"Sat Oct 26 18:18:11 CDT 2019","Tweet":"Y cómo es el respeto a la diversidad en tu país? Pues... En lugar de presidente, tenemos un pastor...  ","Autor":"Alberto Herrera O"}
{"Numero":227,"Fecha":"Sat Oct 26 18:17:59 CDT 2019","Tweet":"Para el presidente Andrés Manuel López Obrador su gobierno es como el cristianismo: su propósito es que los más necesitados tengan mejores condiciones de vida   ","Autor":"ABCNoticias.mx"}
{"Numero":228,"Fecha":"Sat Oct 26 18:17:28 CDT 2019","Tweet":"#Proceso 2243 Al presidente lo espantaron los mandos militares para ocultar sus errores / reportaje de @jorgecarrascoa   ","Autor":"Proceso"}
{"Numero":229,"Fecha":"Sat Oct 26 18:17:02 CDT 2019","Tweet":"@beltrandelrio Ahora resulta que todo es culpa del Gobierno.  Obviamente iban a exceso de velocidad por culpa de ellos porque el Presidente siempre va despacio saludando a las personas. Lo bueno del Internet es que ya no manipulan a nadie","Autor":"higiniobv29"}
{"Numero":230,"Fecha":"Sat Oct 26 18:17:01 CDT 2019","Tweet":"De sobra conozco esas prisas por cubrir las agendas del Presidente. Esas giras siempre han traido tantas satisfacciones como riesgos. Espero que los reporteros y camarógrafos estén bien.","Autor":"Polimnia Romana"}
{"Numero":231,"Fecha":"Sat Oct 26 18:16:57 CDT 2019","Tweet":"@QuiqueGodoy @JordanRodas Los diputados, los ministros y el presidente, falto alguien?","Autor":"Miranda"}
{"Numero":232,"Fecha":"Sat Oct 26 18:16:55 CDT 2019","Tweet":"Esta bien pendejo. El pueblo esta convencido de su presidente, ni un paso atras, adelante MEXICO, todos en unidad a favor de este gran hombre, este luchador social, sí, Andres Manuel López Obrador.  ","Autor":"Santiago Eli Rodriguez  Edo Mex."}
{"Numero":233,"Fecha":"Sat Oct 26 18:16:46 CDT 2019","Tweet":"@lopezobrador_ Mis Respetos a su persona y cargo de Presidente Constitucional de los Estados Unidos Mexicanos y Amigo de Mexico. Cuando veremos iniciativas que impulsen la Industria de la construcción?. ? Por favor no me llame Fifi. Solo es una pregunta. Cuando?.","Autor":"FC"}
{"Numero":234,"Fecha":"Sat Oct 26 18:16:40 CDT 2019","Tweet":"@El_Universal_Mx Y el presidente viendo la serie mundial ","Autor":"PF"}
{"Numero":235,"Fecha":"Sat Oct 26 18:16:32 CDT 2019","Tweet":"@sandyaguilera La austeridad llegó hasta a la trasportacion de periodistas que cubren la gira del Presidente. Ya no avión, pero sí al menos buenos vehículos. Qué bueno que no pasó a mayores.","Autor":"Andrés R."}
{"Numero":236,"Fecha":"Sat Oct 26 18:16:23 CDT 2019","Tweet":"@USAmbMex Gracias Embajador. Ojalá nuestro presidente fuera tan empático como usted.","Autor":"Panda Wick"}
{"Numero":237,"Fecha":"Sat Oct 26 18:16:23 CDT 2019","Tweet":"@fernandeznorona No pendejo, es el puto presidente","Autor":"Jorge Mariles"}
{"Numero":238,"Fecha":"Sat Oct 26 18:16:17 CDT 2019","Tweet":"¿Que paso? si los chilenos lo dicen fuerte y claro ¡TODOS DEBEN IRSE INCLUYENDO AL CULERO DEL PRESIDENTE de Chile!  ","Autor":"Angel Comics"}
{"Numero":239,"Fecha":"Sat Oct 26 18:16:00 CDT 2019","Tweet":"@julenrementeria Como mexicano que soy, exijo al @senadomexicano emita a Andrés Manuel López Obrador, @lopezobrador_ presidente de México, un extrañamiento para que no divida más a los mexicanos y que con sus discursos y acciones se conduzca con respeto y dentro del orden constitucional.","Autor":"Ganso humanista"}
{"Numero":240,"Fecha":"Sat Oct 26 18:15:18 CDT 2019","Tweet":"Miserable @lopezobrador_  y miserable @JesusRCuevas ; hace 24 horas reportaron mal estado de camioneta donde viajan reporteros de fuente presidencial! Les valió madre! Hoy son 10 periodistas lesionados por accidente! Se confirma,; ni el presidente ni su vocero tienen madre!","Autor":"Ricardo Alemán"}
{"Numero":241,"Fecha":"Sat Oct 26 18:15:09 CDT 2019","Tweet":"En que momento @c_cardenas_s se convirtió en experto en cómo ser presidente del país, y comenzó a dar consejos ?","Autor":"? federico mtz."}
{"Numero":242,"Fecha":"Sat Oct 26 18:15:03 CDT 2019","Tweet":"Como parte del 30 Aniversario de #PulsoNoticias conversaremos con el nuevo presidente de @amedi_ac Jorge Bravo (@beltmondi) sobre los nuevos proyectos de la asociación y los retos de los noticiarios en los medios públicos  ? 28 de octubre, 14 h ?    ","Autor":"Radio Educación"}
{"Numero":243,"Fecha":"Sat Oct 26 18:15:03 CDT 2019","Tweet":"La ilegalidad del Presidente via El Financiero  Las declaraciones de #AMLO no dan lugar a duda sobre la violación en la que incurrieron el gabinete de seguridad y él mismo. Aceptar un chantaje del crimen organizado lo desnuda como un Presidente débil.  ","Autor":"CARACUS "}
{"Numero":244,"Fecha":"Sat Oct 26 18:15:00 CDT 2019","Tweet":"Se vuelca una de las dos camionetas de reporteros que cubrían en Sonora la gira del presidente @lopezobrador_, hay al menos dos periodistas lesionados. as  ","Autor":"88.9 Noticias"}
{"Numero":245,"Fecha":"Sat Oct 26 18:15:00 CDT 2019","Tweet":"#LoMásLeídoPMX | AMLO se pronunció sobre sus superdelegados. El presidente pidió que se indague las denuncias en su contra sin impunidad.    ","Autor":"POLÍTICO México"}
{"Numero":246,"Fecha":"Sat Oct 26 18:14:59 CDT 2019","Tweet":"@zolliker Sigue el pacto de impunidad de AMLO, los dejo escapar a todos, pero me dejan ser presidente","Autor":"danunora"}
{"Numero":247,"Fecha":"Sat Oct 26 18:14:46 CDT 2019","Tweet":"Si @AngelReynaFut  piensa que el @calaco99 bajo de nivel al pasar de presidente de equipos a comentarista deportivo. Entonces pasar del America, Guadalajara, etc. y ahora estar en @ClubTiburone, como le podríamos llamar. Y yo nací con la luna de plata eh!! Orgullosamente jarocho.","Autor":"Martín Gómez y García"}
{"Numero":248,"Fecha":"Sat Oct 26 18:14:27 CDT 2019","Tweet":"Reporteros que cubrían la gira del Presidente de la República Andrés Manuel López Obrador por Sonora sufrieron un accidente cuando la unidad en la que viajaban volcó en la carretera  que comunica a Navojoa con Ciudad Obregón.  ","Autor":"Quadratin Jalisco"}
{"Numero":249,"Fecha":"Sat Oct 26 18:14:19 CDT 2019","Tweet":"@UlrichRichterM @OceanoMexico Construir ciudadanos republicanos no es el propósito del gobierno. Menos de AMLO. Sería deseable, pero el presidente no es un demócrata liberal. Que el nuevo gobierno geste una transformación, lo dirá la historia. Ojalá. Mientras tanto la 4T solo es retórica.","Autor":"Luis Carlos Ugalde"}
{"Numero":250,"Fecha":"Sat Oct 26 18:14:10 CDT 2019","Tweet":"@diaz_manuel ¿A que presidente más solidario has conocido?","Autor":"gilberto Solis "}
{"Numero":251,"Fecha":"Sat Oct 26 18:14:01 CDT 2019","Tweet":"La única vergüenza es tener un presidente así. Sigue dividiendo a un país. Es presidente de todos  los mexicanos y se comporta como un vulgar oportunista.  ","Autor":"PF"}
{"Numero":252,"Fecha":"Sat Oct 26 18:13:33 CDT 2019","Tweet":"@NachoRgz Yo también, trabajé para ello, pero la propaganda que da TU presidente es su sólo es para gente con dinero","Autor":"Moshi Moshi"}
{"Numero":253,"Fecha":"Sat Oct 26 18:13:19 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Cuando no puede responder con hechos, siempre está un discurso que lleva 18 años. Ya no es señor un candidato .. es un presidente acaso no sabe que significa eso ?","Autor":"Fermin Bustamante"}
{"Numero":254,"Fecha":"Sat Oct 26 18:12:46 CDT 2019","Tweet":"Esto que amlo hace siendo el  Presidente de Mexico está muy mal, porque eso es discriminacion, y él es empleado de todos los mexicanos, chairos, fifis o lo que sean, es nuestro empleado y nos debe respeto, que se ponga a trabajar que para eso le pagamos.  ","Autor":"MarRryTeRe..=)"}
{"Numero":255,"Fecha":"Sat Oct 26 18:12:16 CDT 2019","Tweet":"@lopezobrador_ @PMJR0409 Qué etnia! A rescatar su honorabilidad. Gracias Presidente. Sin ellos No. ?","Autor":"FueN G.C. de A."}
{"Numero":256,"Fecha":"Sat Oct 26 18:12:13 CDT 2019","Tweet":"@TorrucoTurismo Si su presidente quería cancelar este evento así que Sr Secretario de Turismo no venga a levantarse el cuello con un logro que no es de ustedes es de la iniciativa privada","Autor":"Alvar Alex Vazquez"}
{"Numero":257,"Fecha":"Sat Oct 26 18:11:47 CDT 2019","Tweet":"Nuestro presidente es un mal chiste.","Autor":"julián"}
{"Numero":258,"Fecha":"Sat Oct 26 18:11:31 CDT 2019","Tweet":"Al Presidente @lopezobrador_ se le olvida que vive en PALACIO NACIONAL, que en su lógica el es un FIFI privilegiado, dividir al País no es la solución a los problemas que tenemos, Los homicidios, secuestros y delincuencia no son entre RICOS Y POBRES, atacan a todos en general!!","Autor":"Mexico Sin Memoria"}
{"Numero":259,"Fecha":"Sat Oct 26 18:11:22 CDT 2019","Tweet":"@alejand29545209 @federicoarturo5 Sr. Presidente @lopezobrador_ cheque está encuesta, o usted no conoce a los mexicanos o nos quiere divididos o las dos cosas. Ya pare por favor. México necesita un PRESIDENTE no un rijoso ...","Autor":"Jesús Sandoval #LaR"}
{"Numero":260,"Fecha":"Sat Oct 26 18:11:08 CDT 2019","Tweet":"@El_Universal_Mx Fuentes fidedignas aseguran que vieron al presidente Lopez Obrador cortando la maguera de los frenos del vehículo siniestrado donde viajaban los reporteros Fuente: periódico Deforma...","Autor":"abel.muñoz"}
{"Numero":261,"Fecha":"Sat Oct 26 18:10:35 CDT 2019","Tweet":"Se accidentan 9 reporteros en el kilómetro 187 de la carretera Los Mochis-Ciudad Obregón durante la gira del presidente @lopezobrador_ por Sonora    ","Autor":"Miguel Angel Garcia"}
{"Numero":262,"Fecha":"Sat Oct 26 18:10:33 CDT 2019","Tweet":"@El_Universal_Mx Es culpa de nuestro presidente...","Autor":"Jorge RedAmlo"}
{"Numero":263,"Fecha":"Sat Oct 26 18:10:04 CDT 2019","Tweet":"@JesusRCuevas ya te movilizarse para ayudarlos?  Están asegurados?  Ya avisaste al presidente @lopezobrador_?  Qué está haciendo @ClaudiaPavlovic ? Reportan que la camioneta estaba en mal estado y el chofer fue imprudente  @GobiernoMX @ComGobiernoMx  ","Autor":"Clau Mu&oz"}
{"Numero":264,"Fecha":"Sat Oct 26 18:10:00 CDT 2019","Tweet":"El subsecretario Philip Reeker arribó al Capitolio de Estados Unidos, donde presentará su testimonio en el juicio político contra el presidente Trump  ","Autor":"24 HORAS"}
{"Numero":265,"Fecha":"Sat Oct 26 18:09:47 CDT 2019","Tweet":"@lopezobrador_ Señor presidente merece usted mi respeto y A dmiracion pero ay que sulcioar la fAltA de medicamentos en especial de los niños con cAncer","Autor":"Jose Luis"}
{"Numero":266,"Fecha":"Sat Oct 26 18:09:36 CDT 2019","Tweet":"#Sonora Se accidenta camioneta de prensa de medios nacionales que cubría gira del Presidente @lopezobrador_ .Siete periodistas son atendidos en el IMSS de #CiudadObregon . Lesiones leves reportan  ","Autor":"AEcomunicaciones"}
{"Numero":267,"Fecha":"Sat Oct 26 18:09:25 CDT 2019","Tweet":"@lopezobrador_ El error de 30 millones, el peor presidente de la historia moderna de Mexico,Lopez. #populistad4ta","Autor":"ConservadorFiFi"}
{"Numero":268,"Fecha":"Sat Oct 26 18:09:10 CDT 2019","Tweet":"Le da asco ser un buen presidente!    ","Autor":"Luis Presley Spivak"}
{"Numero":269,"Fecha":"Sat Oct 26 18:09:02 CDT 2019","Tweet":" Inédita reunión de un Presidente mexicano @lopezobrador_ con autoridades de las comunidades indígenas, en este ocasión con el pueblo Yaqui ?   ","Autor":"Nor Flore? "}
{"Numero":270,"Fecha":"Sat Oct 26 18:08:48 CDT 2019","Tweet":"@Reforma @lopezobrador_ Es un retrógrada este @lopezobrador_ , no puede decir algo así tan a la ligera siendo presidente constitucional. El es el único que divide a la población.","Autor":"JUAN MIGUEL CRUZ"}
{"Numero":271,"Fecha":"Sat Oct 26 18:08:09 CDT 2019","Tweet":"@laishawilkins Este Sr. es un enfermo mental, ¡increíble que sea Presidente!","Autor":"KariGlezMorel"}
{"Numero":272,"Fecha":"Sat Oct 26 18:08:05 CDT 2019","Tweet":"@EmilioAlvarezI @lopezobrador_ Por algo el llego a ser Presidente algo que Usted jamás logrará senador sin partido que llegó con apoyo del pan ","Autor":"OSCAR ROMERO"}
{"Numero":273,"Fecha":"Sat Oct 26 18:08:04 CDT 2019","Tweet":"@lopezobrador_ A cada problema de su actual gobierno, usted siempre le busca un responsable que nunca es su actual gobierno. Siempre son otros. Es más fácil culpar que trabajar, ¿verdad Sr. presidente?  ¿Para eso quería la presidencia?","Autor":"La Rata Mutante"}
{"Numero":274,"Fecha":"Sat Oct 26 18:08:02 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Que pena de verdad nuestro presidente. Sarcástico, mentiroso, resentido, cínico y payaso.","Autor":"Rodrigo Regalado"}
{"Numero":275,"Fecha":"Sat Oct 26 18:08:01 CDT 2019","Tweet":"Y seguramente un tipo como ese, sería el presidente del país. ?  ","Autor":"Shir"}
{"Numero":276,"Fecha":"Sat Oct 26 18:07:50 CDT 2019","Tweet":"Esta claro que el presidente hace lo posible para fomentar la desunión. Prefiere seguir teniendo derecho de pernada sobre una ciudadanía fragmentada, con intereses supuestamente contrapuestos. Los gobernantes que dividen, rezagan y dificultan el progreso. #LaCampañaseAcabó","Autor":"Magno Sánchez"}
{"Numero":277,"Fecha":"Sat Oct 26 18:07:42 CDT 2019","Tweet":"@fernandeznorona @beltrandelrio Solo falta que el gobierno les pague las camionetas pra seguir al presidente!","Autor":"pako alonso"}
{"Numero":278,"Fecha":"Sat Oct 26 18:07:13 CDT 2019","Tweet":"@cuesta_aranda @pepesegundo26 @Claudiashein @monlaferte Biba Anlo, el mas mejor presidente del mundo mundial, usen cremita pinches fachos, es más les prestó la mía #EsUnHorrorEstarConObrador","Autor":"Molotov"}
{"Numero":279,"Fecha":"Sat Oct 26 18:06:49 CDT 2019","Tweet":"Que forma tan impropia de comunicarse.  Que manera tan vil de dividir a MEXICO.  No estás en campaña Lopez!!! Necesitamos un Presidente de unidad  ","Autor":"Angel Saavedra"}
{"Numero":280,"Fecha":"Sat Oct 26 18:06:42 CDT 2019","Tweet":"-Oye, Molécula ... -Digame, señor presidente ... -Te sabes el jueguito de Entre Melón y Melames... -LO QUE USTED DIGA Y MANDE, SEÑOR PRESIDENTE.......  ","Autor":"Jodherlo"}
{"Numero":281,"Fecha":"Sat Oct 26 18:06:33 CDT 2019","Tweet":"En defensa de la #4T, este personaje que parece salido de la chistera, llama perros a los adversarios del presidente.  ","Autor":"audelino macario"}
{"Numero":282,"Fecha":"Sat Oct 26 18:06:11 CDT 2019","Tweet":"No MAMAAAAR!! Pinché presidente tenemos!  ","Autor":"Gabriel"}
{"Numero":283,"Fecha":"Sat Oct 26 18:06:06 CDT 2019","Tweet":"@roldanj1264 Lo más sensato que puede hacer el presidente es renunciar.","Autor":"Dave"}
{"Numero":284,"Fecha":"Sat Oct 26 18:05:48 CDT 2019","Tweet":"@Luvina81128410 @Lore_deleon @V_TrujilloM @lopezobrador_ En lugar de ofender, exige al Presidente RESULTADOS. Deja de aplaudir todo lo malo de este gobierno.","Autor":"Ana"}
{"Numero":285,"Fecha":"Sat Oct 26 18:05:40 CDT 2019","Tweet":"Vuelca camioneta de reporteros que cubren a AMLO, viajaban integrantes de la prensa que cubren la gira del Presidente @lopezobrador_ volcó en la carretera que va de Los Mochis a Ciudad Obregón, en Sonora, por lo que dos periodistas fueron hospitalizados.reportera y el camarógrafo  ","Autor":"La Garrapata S-22"}
{"Numero":286,"Fecha":"Sat Oct 26 18:05:25 CDT 2019","Tweet":"Así quedó el vehículo que transportaba a personal de prensa durante la gira del presidente @lopezobrador_ . Los lesionados fueron atendidos por sus propios compañeros y paramédicos que arribaron al lugar.  @Radio_Formula  ","Autor":"Arturo González Orduño"}
{"Numero":287,"Fecha":"Sat Oct 26 18:05:17 CDT 2019","Tweet":"#SONORA Después de abrazos y buenos deseos, la alcaldesa de Navojoa  Rosario Quintero Borbón le entregó al presidente López Obrador proyectos de Gran Beneficio para Navojoa al finalizar el evento de Etchojoa.  ","Autor":"Noticias MEGAVISION"}
{"Numero":288,"Fecha":"Sat Oct 26 18:05:09 CDT 2019","Tweet":"@lopezobrador_ Que vergüenza que cada vez que habré la boca sea para generar odio entre los mexicanos, pero es comprensible, es un inepto e incapaz de ser un presidente para todos, solo pretende serlo para los que lo alaban.","Autor":"Griselda J. Sereno G"}
{"Numero":289,"Fecha":"Sat Oct 26 18:05:02 CDT 2019","Tweet":"@Sabuli_2007 @ElManufifi No López no eres indígena te falta mucho para serlo, solo eres un pobre mamarracho remedo de Presidente","Autor":"Perito Blanko"}
{"Numero":290,"Fecha":"Sat Oct 26 18:04:53 CDT 2019","Tweet":"@patriciajaniot @SEBASTIANPAZ Pásale este mensaje al presidente de Mexico a ver cuál modelo fue el que fracasó","Autor":"puya isolde josefina"}
{"Numero":291,"Fecha":"Sat Oct 26 18:04:47 CDT 2019","Tweet":"@marieglory11135 @CKastCKort @V_TrujilloM @lopezobrador_ Va a ser recordado como el peor presidente de todos los tiempos. Es cierto, ya pasó a la historia ( al basurero)","Autor":"Juan Carlos Rdz"}
{"Numero":292,"Fecha":"Sat Oct 26 18:04:21 CDT 2019","Tweet":"@El_Universal_Mx Sr presidente usted sigue solo hablando y hablando puras tonterías","Autor":"cornelio rivera Gtz"}
{"Numero":293,"Fecha":"Sat Oct 26 18:04:20 CDT 2019","Tweet":"Ya no como presidente, sino como ser humano; por decoro, decencia y dignidad, @lopezobrador, deja ya de confrontar a los mexicanos. Ya conseguiste lo que querías, dividirnos. ¿Qué sigue en tu estrategia? ¿Hacía dónde estás llevando a #México? ¿Cuál es el plan? ¿En qué apoyamos?  ","Autor":"RaúlGONZÁLEZROMERO"}
{"Numero":294,"Fecha":"Sat Oct 26 18:04:12 CDT 2019","Tweet":"#inlove #yumminess #guacamole? #champiñones #rawvegan #superhealthy #healthyhabits #vegangirl #plantbased #addiction en Avenida Presidente Masaryk  ","Autor":"lily"}
{"Numero":295,"Fecha":"Sat Oct 26 18:03:51 CDT 2019","Tweet":"@jorgevillegas08 @cortes_ns Entonces, es usted un imbécil, porque no vive en México, no tiene presidente, entonces de qué quiere opinar? Congruencia de.","Autor":"@juanbelletti"}
{"Numero":296,"Fecha":"Sat Oct 26 18:03:50 CDT 2019","Tweet":"@marcos9328 Tal vez tienes algo de razón. Pero el presidente debe ser el hombre mejor informado de México: tiene a su disposición todos los recursos del Estado para ello. Es culpa solo de él haberse colocado en esa posición. Más bien me parecen deseos de ocultar su incompetencia.","Autor":"Roberto Galindo del Valle"}
{"Numero":297,"Fecha":"Sat Oct 26 18:03:34 CDT 2019","Tweet":"Reporteros y camarógrafos de la prensa nacional que cubren la gira del Presidente @lopezobrador_ sufrieron un accidente en carretera; hay heridos #Sonora #AMLO #accidente  ","Autor":"Periódico El Debate"}
{"Numero":298,"Fecha":"Sat Oct 26 18:03:32 CDT 2019","Tweet":"El tren hace su primer recorrido y se descarrila el vagón en el que iba el presidente Morales   a través de @prensa_libre ESO ES NORMAL DONDE EL PAYASO SE SUBE SE DESCARRILA. NEFASTO PAYASO","Autor":"Guillermo Salazar"}
{"Numero":299,"Fecha":"Sat Oct 26 18:03:19 CDT 2019","Tweet":"@aracelibs Lopez, debería de aclarar quiénes son fifis con nombre y apellido, es probable que algunos oyentes puedan albergar sentimientos de odio y resentimiento de manera generalizada. Y solo por quererse ganar al auditorio, que mal por el presidente de todos los mexicanos","Autor":"Javier Avila Carrillo"}
{"Numero":300,"Fecha":"Sat Oct 26 18:03:15 CDT 2019","Tweet":"Se los encargo, este micro empresario de dos pesos que insulta a cada rato al presidente. ?  ","Autor":"LUPIS fresita ?"}
{"Numero":301,"Fecha":"Sat Oct 26 18:03:15 CDT 2019","Tweet":"Se los encargo, este micro empresario de dos pesos que insulta a cada rato al presidente. ?  ","Autor":"LUPIS fresita ?"}
{"Numero":302,"Fecha":"Sat Oct 26 18:03:12 CDT 2019","Tweet":"@jairbolsonaro Boa noite Presidente ?","Autor":"Denise"}
{"Numero":303,"Fecha":"Sat Oct 26 18:03:05 CDT 2019","Tweet":"#AlMomento | AMLO visita los pueblos Yaqui, Guarijío y Mayo en Guaymas, Sonora; destaca que es el primer presidente desde Lázaro Cárdenas que visita esta zona.     ","Autor":"POLÍTICO México"}
{"Numero":304,"Fecha":"Sat Oct 26 18:03:00 CDT 2019","Tweet":"@LJMayorgaG @lopezobrador_ El presidente @lopezobrador_ usa a los indígenas para golpear a sus adversarios cosa que no hicieron los gobiernos anteriores  Es lamentable su proceder no es un estadista es un mandatario parecido a Hitler que uso a los judios para satisfacer su animadversión","Autor":"Popochas de Tecámac"}
{"Numero":305,"Fecha":"Sat Oct 26 18:02:55 CDT 2019","Tweet":"Agradezco a mi compañero diputado @Biestro, presidente del @CongresoPue, por acompañarme a mi #1erInforme que realicé en el Zócalo de #Tepeaca.   ¡Gracias por todo!  ","Autor":"Raymundo Atanacio Luna"}
{"Numero":306,"Fecha":"Sat Oct 26 18:02:47 CDT 2019","Tweet":"El Presidente debería sentirse avergonzado: Élmer Mendoza.     ","Autor":"Demetrio M. Velasco"}
{"Numero":307,"Fecha":"Sat Oct 26 18:02:37 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ También quieres que te limpie el  por que todo el presidente El gobernador el alcalde donde que da ?","Autor":"Fernando"}
{"Numero":308,"Fecha":"Sat Oct 26 18:02:05 CDT 2019","Tweet":"@evoespueblo No señor Presidente, ¿Porque habría de darle gusto a esa punta de gobiernos neoliberales? Usted ganó el Pueblo Boliviano lo quiere a usted en el poder.","Autor":"Rocha Regio Destructor de ilusiones Fachas"}
{"Numero":309,"Fecha":"Sat Oct 26 18:01:51 CDT 2019","Tweet":"Puede que sea un borracho pero fue un buen presidente...  ","Autor":"jorge Andrès flores"}
{"Numero":310,"Fecha":"Sat Oct 26 18:01:50 CDT 2019","Tweet":"@pattybolanos201 @FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @FelipeCalderon Es un complo'. Arreola solo se dedica a ajusticiar a lo críticos del pejelagarto. Tan fácil difundir falacias como de q Calderón, el 4o mejor presidente de México,es alcohólico, después admitió su mentira, pero el mal ya estaba hecho. No q ya se acabó el chayote? #noalsocialismo","Autor":"Mario Olalde x."}
{"Numero":311,"Fecha":"Sat Oct 26 18:01:47 CDT 2019","Tweet":"@azucenau @lopezobrador_ No es digo de su investidura. El Presidente es un líder...pero este líder solo sabe fomentar odio. La gente humilde le cree por lo que representa y habrá más resentimiento gracias a sus discursos descalificativos. ¡Soluciones y comunidad Presidente! Que ejemplo a los niños.","Autor":"Vera"}
{"Numero":312,"Fecha":"Sat Oct 26 18:01:40 CDT 2019","Tweet":"@nayibbukele Por Dios arena y fmln nunca se preocuparon con seriedad el problema del agua Gracias Sr Presidente hiy lo tengo claro. No vivo en mi país pero cuando visito veo la realidad. Dios lo bendiga y le de sabiduría para enfrentar todo lo que le toca.","Autor":"alberto Martinez."}
{"Numero":313,"Fecha":"Sat Oct 26 18:01:21 CDT 2019","Tweet":"#AsiNoLopez Usted es presidente de todos los mexicanos, usted debería de unir, ya no está en campaña, si conoce el significado, póngase a #Trabajar por y para todos los mexicanos.  ","Autor":"ERNESTO GARGREEN"}
{"Numero":314,"Fecha":"Sat Oct 26 18:01:01 CDT 2019","Tweet":"Vuelca camioneta con comunicadores que cubrían gira del Presidente    ","Autor":"Quadratín México"}
{"Numero":315,"Fecha":"Sat Oct 26 18:00:49 CDT 2019","Tweet":"El presidente sigue olvidando (lo mismo que sus predecesores) que gobierna un estado laico, debería evitar esas declaraciones públicas y dejarlas en lo privado. @lopezobrador_","Autor":"Isaac Abimelec"}
{"Numero":316,"Fecha":"Sat Oct 26 18:00:19 CDT 2019","Tweet":"Que opinión les merece que un Extranjero que ha buscado Cobijo en nuestro País @DarwinHK Hoy sea un generador de Opinión para burlarse de Nuestro País de Nuestro Presidente y de cualquier intento de crecimiento que hagamos ?","Autor":"Guate. Nacionalista"}
{"Numero":317,"Fecha":"Sat Oct 26 18:00:15 CDT 2019","Tweet":"#INTERNACIONAL El presidente de Afganistán, Ashraf Ghani, renovó su oferta de paz a los talibanes, tras reiterar su pleno compromiso con la paz en su país y en la región.   ","Autor":"Enfoque Monterrey"}
{"Numero":318,"Fecha":"Sat Oct 26 18:00:14 CDT 2019","Tweet":"#Mundo ? |Con el fin de reestructurar su gabinete, el presidente de Chile anunció poner los cargos de sus ministros a disposición.   ","Autor":"AM Querétaro"}
{"Numero":319,"Fecha":"Sat Oct 26 18:00:14 CDT 2019","Tweet":"@Jonhjoes2 ¡Triste presidente!","Autor":"Efraín L. Cornejo"}
{"Numero":320,"Fecha":"Sat Oct 26 18:00:00 CDT 2019","Tweet":"#POLÍTICA    Informó el presidente municipal, Alejandro Ochoa Valencia.  ","Autor":"Cadena Noticias"}
{"Numero":321,"Fecha":"Sat Oct 26 18:00:00 CDT 2019","Tweet":" Ese jueves 17 de octubre era un día aparentemente tranquilo, el presidente estaba feliz, dio su acostumbrada conferencia, la prensa traía el tema de la masacre en #Aguililla, Michoacán y los hechos de #Tepochica, Guerrero.  @fredalvarez    ","Autor":"Opinión La Silla Rota"}
{"Numero":322,"Fecha":"Sat Oct 26 18:00:00 CDT 2019","Tweet":"Enrique Martínez, director general del Inefam, y José Carlos Ferreyra, presidente del instituto, hablaron en #EntreMercados con @hachelozano acerca del riesgo de la licitación de fármacos en México y los factores que se deben considerar para que haya abasto.  ","Autor":"El Financiero TV"}
{"Numero":323,"Fecha":"Sat Oct 26 18:00:00 CDT 2019","Tweet":"#EsteMes en #CírculoRojo  ?GRANDES RETOS PARA DEFINIR EL RUMBO ECONÓMICO  Escrito por: José Manuel Urreta Ortega | Presidente de @CCEVeracruzBoca y Coordinador de @CONCAMIN para la Zona Oriente de México   Lee más aquí:  ?   ","Autor":"CirculoRojo"}
{"Numero":324,"Fecha":"Sat Oct 26 17:59:54 CDT 2019","Tweet":"@julioastillero @lopezobrador_ 18 años los periodistas de la fuente del presidente tenían seguridad hoy están al amparo de el que le toque el tema","Autor":"Jhonatan l."}
{"Numero":325,"Fecha":"Sat Oct 26 17:59:45 CDT 2019","Tweet":"@MonkeyPoxMx @EnriqueDavilaV @MuySuFrida @FelipeCalderon PAZGUATO, sabes cuantos narcos se mataron entre ellos cuando @FelipeCalderon  fue Presidente? sabes cuantos ciudadanos fueron asesinados por el CO? si F. Calderón aplicaba la Ley con el ejercito, #Lopez gritaba como loco, MASACRE. Sin BOLAS se vio @lopezobrador_ en CULIACAN","Autor":"Jesús Cuellar"}
{"Numero":326,"Fecha":"Sat Oct 26 17:59:27 CDT 2019","Tweet":"5.- Si el presidente es tan frívolo como para pensar que en Sinaloa ya hay certidumbre de estabilidad, se engaña y nos quiere vender una idea falsa y poco apegada a la realidad. Miente.  6.- Sus esquiroles y pasquines replican la moción: con Obrador hay paz. No existe tal cosa.","Autor":"Cristian"}
{"Numero":327,"Fecha":"Sat Oct 26 17:59:26 CDT 2019","Tweet":"1.- Que al presidente @lopezobrador_ le guste el béisbol no es nada malo, qué bueno que tiene una afición franca y definida más allá de su cristianismo homeopático y falaz. 2.- Que use el tiempo y sus mañaneras para relatarnos su afición personal y desviar el tema; muy mal.","Autor":"Cristian"}
{"Numero":328,"Fecha":"Sat Oct 26 17:59:19 CDT 2019","Tweet":"Pareciera que el plan consiste en indisponernos a los unos contra los otros y tratar de desviar nuestra atención, mientras nos enseña una mano vacía o mientras señala a los presuntos culpables de su ineficacia, nos roba con la otra. Un presidente que divide. #LaCampañaseAcabó","Autor":"Magno Sánchez"}
{"Numero":329,"Fecha":"Sat Oct 26 17:59:18 CDT 2019","Tweet":"#Entérate Un grupo de periodistas que cubrían la gira del presidente @lopezobrador_ sufrieron un accidente automovilístico que dejó como saldo 8 personas heridas.  El suceso se registró en el km 137 de la carretera Navojoa -CD Obregón.  ","Autor":"VO Noticias"}
{"Numero":330,"Fecha":"Sat Oct 26 17:59:00 CDT 2019","Tweet":"Sr. presidente, si yo fuera una paleta... ¿de dónde me agarraría?  ","Autor":"Mr. Wolf ?"}
{"Numero":331,"Fecha":"Sat Oct 26 17:58:58 CDT 2019","Tweet":"@MarcoBo14299061 @RegeneracionMx Pero cuanto le tocó al presidente municipal?","Autor":"Fernando Hdez"}
{"Numero":332,"Fecha":"Sat Oct 26 17:58:25 CDT 2019","Tweet":"El Señor Presidente GASTON GOMEZ en el CONACIN  ","Autor":"Genaro Patraka"}
{"Numero":333,"Fecha":"Sat Oct 26 17:58:21 CDT 2019","Tweet":"@OakRussian Importante visita del presidente, en sonora hay muchos PRII$TA$, del viejo régimen, que siempre han realizado las viejas prácticas de corrupción, conozco muchos y eran anti AMLO, no dudo que ahora hipócritamente hablen bien de él.","Autor":"Susana Martínez Gutiérrez"}
{"Numero":334,"Fecha":"Sat Oct 26 17:58:14 CDT 2019","Tweet":"@julioastillero Otra estrategia humanista de nuestro amado presidente López? Sin defenderla, que terrible peligro representa Rosario Robles que a ella si la tienen bien presa? Y a los delincuentes más peligrosos los dejan en paz!! En verdad no entiendo los parámetros de la 4t.","Autor":"Carlos V."}
{"Numero":335,"Fecha":"Sat Oct 26 17:58:02 CDT 2019","Tweet":"@GlodeJo07 Que vergüenza tener a este pobre diablo como presidente ?","Autor":"Carlos Merino"}
{"Numero":336,"Fecha":"Sat Oct 26 17:57:56 CDT 2019","Tweet":"@Labrada07 @LRMM70 @sol651 Si esa es la clase de aliados que el presidente interino intenta propocionar, ¿Te podras imaginar cuando lleguen al poder?.  Todo quedaria igual, porque tienen la misma vision socialista que el chavismo, pero solo que ellos son los buenos.","Autor":"N0h-y@H"}
{"Numero":337,"Fecha":"Sat Oct 26 17:57:56 CDT 2019","Tweet":"Gracias presidente por tu apoyo y seguimos trabajando por hacer más grande a #Tepeaca  ","Autor":"Raymundo Atanacio Luna"}
{"Numero":338,"Fecha":"Sat Oct 26 17:57:42 CDT 2019","Tweet":"@PoloDeschamps @tumbaburross Mentira!!  El presidente conoce que es meter las manos para trabajar el campo. Come en lugares comunes comida y platillos típicos Méxicanos.  Saluda y convive con gente indígena.  No puede ser un racista, porque el racista no soporta ni ver a los indígenas. Más bien el homofóbico","Autor":"al chile pelon® "}
{"Numero":339,"Fecha":"Sat Oct 26 17:57:40 CDT 2019","Tweet":"- Señor Presidente, respecto a las manifestaciones en Chile, permítame manifestarle mi encanto por el suyo.  ","Autor":"O. O. O."}
{"Numero":340,"Fecha":"Sat Oct 26 17:57:08 CDT 2019","Tweet":"Por si no les quedo claro que tenemos un idiota por presidente durante las últimas dos semanas  ","Autor":"Gabi"}
{"Numero":341,"Fecha":"Sat Oct 26 17:57:02 CDT 2019","Tweet":"Con este tipo de discursos que generan odio es como llego al poder.  Que triste que no entiende que ya es Presidente y que no sigue en campaña.  ","Autor":"Sergio Olán"}
{"Numero":342,"Fecha":"Sat Oct 26 17:56:50 CDT 2019","Tweet":"@beltrandelrio   es como un niño mimado. nunca es responsable de nada malo.  Lo bueno viene siempre de él. Lo malo siempre es problema de alguien más  Así la mente retorcida de este eructo de presidente","Autor":"Jose Romero"}
{"Numero":343,"Fecha":"Sat Oct 26 17:56:47 CDT 2019","Tweet":"Es el Presidente  ","Autor":"Samuel De León"}
{"Numero":344,"Fecha":"Sat Oct 26 17:56:30 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Empieza mal. La sangre azul no existe. Termina peor. La educación no se aprende y la cultura no se hereda. ¿Ejemplo? Usted mismo. Si fuera como dice usted no sería presidente.","Autor":"Federico Poucel"}
{"Numero":345,"Fecha":"Sat Oct 26 17:56:28 CDT 2019","Tweet":"@EDUARDOFAYAD @JesusYasasecas @V_TrujilloM @lopezobrador_ Y por qué será que el señor Trujillo no va y le pide a los de la oposición que dejen de dividir al país? ? Es irónico que sólo lo pida a un lado del problema, ¿no crees? ¿Porque será que no les pide de favor que dejen gobernar al presidente sin campañas de odio?","Autor":"Aarón Serran?"}
{"Numero":346,"Fecha":"Sat Oct 26 17:56:14 CDT 2019","Tweet":"Sr Presidente, si alguien ama sus raíces y han pagado con sangre seguirlas preservando son los mexicanos, si nosotros amamos nuestra sangre y votamos un cambio de sistema donde primero van los pobres somos nosotros. No chingue. #NoSoyDeSangreAzul","Autor":"Ipa"}
{"Numero":347,"Fecha":"Sat Oct 26 17:55:59 CDT 2019","Tweet":"@azucenau @lopezobrador_ La única persona en este país que se siente de sangre azul y que vive en un palacio es el mismísimo presidente López Obrador","Autor":"Mario G"}
{"Numero":348,"Fecha":"Sat Oct 26 17:55:49 CDT 2019","Tweet":"Tengo esta duda seria, ¿los que tuitean para escribir es un honor estar con Obrador ¿lo harán porque les dan algo o porque esperan que les den algo?, ¿o si creerán que todo lo que hace el presidente está bien? Ninguna de las posibilidades me agrada :/.","Autor":"José Abraham"}
{"Numero":349,"Fecha":"Sat Oct 26 17:55:17 CDT 2019","Tweet":"Una camioneta que trasladaba reporteros que cubrían la gira del Presidente @lopezobrador_ se volcó en #Sonora ?  ","Autor":"El Popular"}
{"Numero":350,"Fecha":"Sat Oct 26 17:54:53 CDT 2019","Tweet":"@ValeriaMarcial Pero el presiente tiene razón en este caso... El ejemplo es de los hijos juniors que tratan terriblemente mal a la gente que se acerca a venderle a sus autos; el actor Goyri denigrando a la actriz nominada por su origen, Tiene razón el presidente, Hay muchos ejemplos","Autor":"Gibran Pantaleon"}
{"Numero":351,"Fecha":"Sat Oct 26 17:54:38 CDT 2019","Tweet":"Vuelca camioneta de reporteros que cubren las actividades de AMLO. Fuerte abrazo a todos ellos! La logística tiene que cambiar, es un riesgo andar correteando la camioneta del presidente. Esto iba a pasar tarde o temprano. Me informan que por fortuna no hay heridos de gravedad.  ","Autor":"Juan Rocha...Informa"}
{"Numero":352,"Fecha":"Sat Oct 26 17:54:36 CDT 2019","Tweet":"@jenarovillamil Sr Jenaro, no me queda claro. Un tema ya previamente negociado con el gobierno de nuestro señor presidente AMLO.","Autor":"Eloy Obregon"}
{"Numero":353,"Fecha":"Sat Oct 26 17:54:36 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ De verdad esto es lo que nos merecemos como presidente Un líder construye, une, no destruye no divide... algo hicimos muy mal el pasado 1 de julio...","Autor":"RodSan"}
{"Numero":354,"Fecha":"Sat Oct 26 17:54:33 CDT 2019","Tweet":"@Milenio @abrahamendieta Si esto había pasado en EEUU o Alemania Inglaterra No creo que los hubieran dejado escapar y pasar la vergüenza en el extranjero. Si Tú estas conforme está bien..porque existe un Idiota de Presidente entonces  me parece que estas bien representado.","Autor":"Pedro Porras Cruz"}
{"Numero":355,"Fecha":"Sat Oct 26 17:54:26 CDT 2019","Tweet":"@lopezobrador_ Adelante Presidente","Autor":"Roberto Cuen Meza"}
{"Numero":356,"Fecha":"Sat Oct 26 17:54:10 CDT 2019","Tweet":"Una de las dos camionetas que trasladaban a los medios de comunicación en la gira del presidente @lopezobrador_ por Sonora, sufrió una volcadura a la altura del kilómetro 189+700 de la carretera Los Mochis-Ciudad Obregón #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":357,"Fecha":"Sat Oct 26 17:54:00 CDT 2019","Tweet":"Pruebas realizadas en el tren de la ciudad capital traerá beneficio para la población guatemalteca asegura Giammattei.   ","Autor":"T13 Noticias"}
{"Numero":358,"Fecha":"Sat Oct 26 17:53:59 CDT 2019","Tweet":"@lopezobrador_ Mi absoluto apoyo Presidente, por primera vez, tenemos un gobernante que apoya y honra a los pueblos originarios de México; Es un honor que sea nuestro presidente.  #AMLOEstamosContigo #AmloElPuebloTeApoya #YoConAmloPorLaPaz  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":359,"Fecha":"Sat Oct 26 17:53:22 CDT 2019","Tweet":"@LaRazon_mx @lopezobrador_ ¿Tenemos un presidente? O un maldito líder religioso.","Autor":"Javier Brenes"}
{"Numero":360,"Fecha":"Sat Oct 26 17:53:17 CDT 2019","Tweet":"@KarlaDeLaFuen16 @VicenteFoxQue La rata de la ardilla de los pinos Fernández de Cebollas, le torció la mano al pobre e insignificante presidente municipal y pagó lo que quiso.","Autor":"Jorge Gutirrez Daval"}
{"Numero":361,"Fecha":"Sat Oct 26 17:52:44 CDT 2019","Tweet":"Reunión de trabajo y evaluación con Armando Ayala, presidente mpal de Ensenada, #BajaCalifornia, y su gabinete, para determinar acciones interinstitucionales para coadyuvar con las instancias de los 3 ordenes de gobierno para salvaguardar la integridad de la población.  ","Autor":"ProtecciónCivilSeguridad"}
{"Numero":362,"Fecha":"Sat Oct 26 17:52:41 CDT 2019","Tweet":"@LOVREGA El mismo que vio nacer, crecer y inculcarle las mañas el presidente actual, todo un priísta de clóset.","Autor":"Roberto 'El Fifí' H. A."}
{"Numero":363,"Fecha":"Sat Oct 26 17:52:31 CDT 2019","Tweet":"Presidente de Cd. Fernández rompe con el PRD, se va al Verde con Gallardo   #emsavalles #cdvalles #noticias","Autor":"emsavalles"}
{"Numero":364,"Fecha":"Sat Oct 26 17:52:08 CDT 2019","Tweet":"Sr. López, yo no me avergüenzo de mis orígenes ni de mi raza, estoy orgulloso. De lo que me avergüenzo de es usted como un presidente que en vez de unir, se dedica a dividir, a crear odio, rencor y encono, usted no abre la boca más que para hacer daño. #LaCampañaseAcabó  ","Autor":"Alberto Morelos"}
{"Numero":365,"Fecha":"Sat Oct 26 17:52:01 CDT 2019","Tweet":"@alejand29545209 No me avergüenzo de los indígenas ni de nuestra raíces , me avergüenza un presidente tan divisor y clasista como López que siempre quiere hacer que la sociedad esté unos en contra de otros.  ","Autor":"Manuel Guerrero R."}
{"Numero":366,"Fecha":"Sat Oct 26 17:52:00 CDT 2019","Tweet":"Alejandro Giammattei confirmó los nombres de quienes integrarán el Gabinete de Seguridad y pide a la población que les permita trabajar.   ","Autor":"T13 Noticias"}
{"Numero":367,"Fecha":"Sat Oct 26 17:51:39 CDT 2019","Tweet":"@JJDiazMachuca El único problema es que este tipo no es ni un remedo de presidente, es un resentido, vengativo, incapaz, cobarde y traidor.¿presidente? Le quedo muuuy grande el puesto!","Autor":"Mary Carmen"}
{"Numero":368,"Fecha":"Sat Oct 26 17:51:23 CDT 2019","Tweet":"#ÚLTIMAHORA  Una camioneta volcó en la carretera Los Mochis-Ciudad Obregón en donde la cual trasladaba a los reporteros que cubren la gira del presidente @lopezobrador_ en Sonora.  Acá los detalles ?    ","Autor":"La Crónica de Hoy"}
{"Numero":369,"Fecha":"Sat Oct 26 17:51:17 CDT 2019","Tweet":"Una de las camionetas que transportaba al pull de prensa de la fuente Presidencial sufrió un accidente  ","Autor":"La Silla Rota"}
{"Numero":370,"Fecha":"Sat Oct 26 17:51:16 CDT 2019","Tweet":"Pasos para causar histeria colectiva en simios amaestrados:  1- El Peje es pésimo presidente.   Fin.","Autor":"Es el pinche Reyes"}
{"Numero":371,"Fecha":"Sat Oct 26 17:50:46 CDT 2019","Tweet":"   La participación del Presidente del Instituto de Asesoría en Finanzas Internacionales en el programa de jueves de bolsa organizado por la BMV","Autor":"IAFI"}
{"Numero":372,"Fecha":"Sat Oct 26 17:50:41 CDT 2019","Tweet":"@lopezobrador_ Tienes todo mi apoyo presidente AMLO.","Autor":"TOMMY"}
{"Numero":373,"Fecha":"Sat Oct 26 17:50:23 CDT 2019","Tweet":"@revistaproceso No me digan... Fue culpa de la maquiavelica mente de nuestro presidente...","Autor":"Jorge RedAmlo"}
{"Numero":374,"Fecha":"Sat Oct 26 17:50:18 CDT 2019","Tweet":"El presidente de la Asociación Nacional de Alcaldes lo dijo muy claro: Hoy la política presidencial es clara: la mano dura sólo aplica contra opositores. #JuicioMilitarALopezObrador","Autor":"Julieta Maldonado"}
{"Numero":375,"Fecha":"Sat Oct 26 17:50:10 CDT 2019","Tweet":"@fernandeznorona Jajajajajaja que pendejo. Es una emergencia nacional, el es el presidente de México, sin captas la analogía o no. Que hace el director de una empresa cuando una filial está en llamas Arregla el problema o no Es similar, así mero, no irá a apagarlo, va a ver que lo apaguen","Autor":"Dr. Leo"}
{"Numero":376,"Fecha":"Sat Oct 26 17:50:06 CDT 2019","Tweet":"Presidente chileno pide renuncia a todos sus ministros tras ola de movilizaciones - Expediente Noticias  ","Autor":"Expediente Noticias"}
{"Numero":377,"Fecha":"Sat Oct 26 17:49:19 CDT 2019","Tweet":"Por qué todos andan uniformados de Ferrari, Red Bull, Aston Martin y así (@ Av. Presidente Masaryk in Miguel Hidalgo, DF)    ","Autor":"Antonio M Abrego"}
{"Numero":378,"Fecha":"Sat Oct 26 17:49:07 CDT 2019","Tweet":"@RUTASINALOA @ElisaAnguloP Un presidente q ganó en segunda ronda. Con un margen muy corto. Y con esta marcha. Debería ser el primero en dejar el poder y después su equipo de trabajo.","Autor":"? ?"}
{"Numero":379,"Fecha":"Sat Oct 26 17:49:01 CDT 2019","Tweet":"@ParaQNosHacemos ¡¡Ya es presidente!! Ya casi cumple un año en el poder. Ya es necesario ver el cambio que nos prometió. No debe dividir más al pueblo.","Autor":"El Danny"}
{"Numero":380,"Fecha":"Sat Oct 26 17:48:59 CDT 2019","Tweet":"Fotografías de la volcadura del vehículo que transportaba reporteros que cubren la gira del presidente @lopezobrador_  ","Autor":"Julio Astillero"}
{"Numero":381,"Fecha":"Sat Oct 26 17:48:41 CDT 2019","Tweet":"@justiciayagt @DrGiammattei Es potestad constitucional del presidente designar a su gabinete, solo debe cumplir la Ley. Que funcionen es todo. Ya tranquilos de satanizar a los militares. Hay buenos militares que sirven al país.","Autor":"Carlos Parada"}
{"Numero":382,"Fecha":"Sat Oct 26 17:48:18 CDT 2019","Tweet":"El comediante suplica: Eres el presidente de chairos y fifís, de EMPODERADOS y desvalidos, de justos y PERVERSOS. De todos...  El pide que los EMPODERADOS PERVERSOS entren a la #4T y no a la cárcel, y así no es la cosa @V_TrujilloM   Los empoderados perversos no pasan.  ","Autor":"Aldo de la Rosa"}
{"Numero":383,"Fecha":"Sat Oct 26 17:48:10 CDT 2019","Tweet":"#ÚltimaHora  Vuelca camioneta con comunicadores que cubrían gira del Presidente por Sonora  ","Autor":"Quadratín México"}
{"Numero":384,"Fecha":"Sat Oct 26 17:48:03 CDT 2019","Tweet":" Una pregunta señor presidente:   ¿No gusta a pasar una tacita de café?    ¡Rorro!  ","Autor":"Mío Tabasco"}
{"Numero":385,"Fecha":"Sat Oct 26 17:48:01 CDT 2019","Tweet":"La #austeridad llega también para la #seguridad de los compañeros #reporteros que viajan a los eventos del #presidente @lopezobrador_ lamentable y terrible que jueguen con la vida de personas @CNDH ojalá si atiendan este llamado @alanislaura @juanomarfierro @Guiesga  ","Autor":"David Rodríguez"}
{"Numero":386,"Fecha":"Sat Oct 26 17:47:34 CDT 2019","Tweet":"Presidente compara su gobierno con el cristianismo   ","Autor":"?Meganoticias TVC"}
{"Numero":387,"Fecha":"Sat Oct 26 17:47:32 CDT 2019","Tweet":"@Reforma @lopezobrador_ No me digan... Fue culpa de la maquiavelica mente de nuestro presidente...","Autor":"Jorge RedAmlo"}
{"Numero":388,"Fecha":"Sat Oct 26 17:47:26 CDT 2019","Tweet":"@El_Universal_Mx ¡Dios le bendiga presidente invoque ese Nombre maravillosos que es sobre todo Nombre!. Jesucristo hijo de Dios.","Autor":"José Fernández"}
{"Numero":389,"Fecha":"Sat Oct 26 17:47:18 CDT 2019","Tweet":"@VicenteFoxQue @Milenio Callate Chachalaca!, tu serás para la historia el peor presidente que tuvo el país, nada cumpliste, te la pasaste cotorreando con tu Martita... Nos engañaste con tu rollo dicharachero, no tienes vergüenza al opinar, TRAIDOR A LA DEMOCRACIA, EXPRESIDENTE IGNORANTE. IGNORANTE!","Autor":"Jesús Alonso"}
{"Numero":390,"Fecha":"Sat Oct 26 17:47:15 CDT 2019","Tweet":"Presidente separatista  ","Autor":"Adrián Pérez Mouret"}
{"Numero":391,"Fecha":"Sat Oct 26 17:46:41 CDT 2019","Tweet":"@ferbelaunzaran @rafaelhdeze @lopezobrador_ Oí nomás a este wey!! Me manda el Sr Presidente a hablar con Uds. Pala madre y esos brutos se lo creen!! Sí para Bruto no se estudia, presisamente.","Autor":"ROMANO"}
{"Numero":392,"Fecha":"Sat Oct 26 17:46:15 CDT 2019","Tweet":"El presidente está en La Moneda SUPOOOOONGO","Autor":""}
{"Numero":393,"Fecha":"Sat Oct 26 17:46:00 CDT 2019","Tweet":"Los recientes comentarios del presidente Lopez solo abonan a su ya conocida y funcional estrategia de dividir y tomar el resentimiento social que brindan contextos con bajas oportunidades de desarrollo, es un nefasto y evidentemente la historia lo juzgara","Autor":"Omar Peña"}
{"Numero":394,"Fecha":"Sat Oct 26 17:45:47 CDT 2019","Tweet":"El Presidente deliberadamente sembrando odio y resentimientos entre Mexicanos,cuando su discurso debería ser de unión para que TODOS salgamos adelante, debería ser algo digno de sanción,cuando menos en su cartilla  moral #LaCampañaseAcabó  ","Autor":"CRYIZTAL MX"}
{"Numero":395,"Fecha":"Sat Oct 26 17:45:46 CDT 2019","Tweet":"Lamentable la postura de @lopezobrador_ fomentando odio entre clases sociales el mismo representa cierta xenofobia y al final él es el presidente de los mexicanos TODOS LOS MEXICANOS.... Le guste o NO","Autor":"Adrián Polanco"}
{"Numero":396,"Fecha":"Sat Oct 26 17:45:39 CDT 2019","Tweet":"@fgciclismoguate Que nefasta organización en cuestión de seguridad para los ciclistas. Espero que se hagan responsables, Y QUITEN AL RIDÍCULO DEL PRESIDENTE DE LA LÍNEA DE META EN CADA LLEGADA!!  ","Autor":"Wixxo"}
{"Numero":397,"Fecha":"Sat Oct 26 17:45:37 CDT 2019","Tweet":"Y el presidente @lopezobrador_ ni ha de estar enterado!!! Con eso de que no se entera de nada.  ","Autor":"Miguel Luna Flores"}
{"Numero":398,"Fecha":"Sat Oct 26 17:45:00 CDT 2019","Tweet":"@luispazos1 @FelipeCalderon Lopez hasta en eso se parece a Trump, es un presidente racista!!","Autor":"Enrique S. Martínez"}
{"Numero":399,"Fecha":"Sat Oct 26 17:44:36 CDT 2019","Tweet":"@OscarFernandoLp @medicocardiolog Logro ser presidente","Autor":"? Pedroza®"}
{"Numero":400,"Fecha":"Sat Oct 26 17:44:24 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Mejor pide que termine la doscriminación, porque hay verdad en lo que dice el presidente.","Autor":"Céss Ayala"}
{"Numero":401,"Fecha":"Sat Oct 26 17:44:24 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Mejor pide que termine la doscriminación, porque hay verdad en lo que dice el presidente.","Autor":"Céss Ayala"}
{"Numero":402,"Fecha":"Sat Oct 26 17:44:11 CDT 2019","Tweet":"Entre dictadores comunistas te veas: El presidente boliviano, Evo Morales, celebró anoche su triunfo al que definió como constitucional. Mientras, los únicos saludos que recibió, por el momento, fueron de Nicolás Maduro y Andrés Manuel López Obrador.  ","Autor":"Enrique Diaz"}
{"Numero":403,"Fecha":"Sat Oct 26 17:43:52 CDT 2019","Tweet":"El ataca porque le gusts hacer enojar a quien lo critica y es un desquite a su falta de actuación como presidente y en la porqueria no todos dd gabinete que tiene como la @yeidckol que se prostitiyen al gobierno en turno  ","Autor":"Asistencia Virtual y Tecnologica"}
{"Numero":404,"Fecha":"Sat Oct 26 17:43:44 CDT 2019","Tweet":"Vuelca camioneta donde viajaban periodistas que cubrían la gira del presidente Andrés Manuel López Obrador al salir de Etchojoa, #Sonora. Los comunicadores que resultaron lesionados ya son atendidos.    ","Autor":"XEVA TABASCO"}
{"Numero":405,"Fecha":"Sat Oct 26 17:43:43 CDT 2019","Tweet":"@Reforma Al Presidente López le urge contacto con la realidad.","Autor":"MoreliaFollow"}
{"Numero":406,"Fecha":"Sat Oct 26 17:43:34 CDT 2019","Tweet":"El presidente está loco; él preside a todo el estado mexicano ¿no lo entenderá  ","Autor":"Carlos Torres Robles"}
{"Numero":407,"Fecha":"Sat Oct 26 17:43:27 CDT 2019","Tweet":"Respetuosamente y con la admiración que le tengo, si va a utilizar un discurso para golpear al presidente, mínimo póngalo completo, no haga lo k la mayoría de los periodistas de derecha han hecho históricamente de sacar de contexto algo, para sentenciar lo que no es! Pierde usted  ","Autor":"jose castro giorgana"}
{"Numero":408,"Fecha":"Sat Oct 26 17:43:16 CDT 2019","Tweet":"@alejand29545209 @muiclelado De lo que me averguenzo es que el presidente sea @lopezobrador_","Autor":"jose ro"}
{"Numero":409,"Fecha":"Sat Oct 26 17:43:12 CDT 2019","Tweet":"@MarcoA_Guerrero @martindelp Otra historia. Año 1992. Compra ILEGÍTIMAMENTE al Atlético de Madrid, en plenas elecciones de presidente, además de que saca dinero del Atleti para pagar el aval de la venta. Si creen que tenemos fichitas en México, en otras partes del mundo hay peores.","Autor":"Amaury Hernández Cruz"}
{"Numero":410,"Fecha":"Sat Oct 26 17:42:58 CDT 2019","Tweet":"Asi es Foppa y un montón de gente que no entienden que es una prueba la que estaban haciendo o que lo que quieren es llamar la atención de lo que sea que le pase al presidente y en realidad este es un proyecto de la MUNI y no del Señor Presidente de la República.  ","Autor":" "}
{"Numero":411,"Fecha":"Sat Oct 26 17:42:58 CDT 2019","Tweet":"@Hexaquark @BeatrizGMuller Me pregunto si @lordmolecula  tiene dignidad...  No.... Creo que no tiene.. mira que relamerse los cien pies de su boca cada que ve a ysq se me hace asqueroso...   Es su bronca.. su cu..  y su preferencia..   lo que me hace hacer otra pregunta...  El presidente también será gay?","Autor":"Daniel"}
{"Numero":412,"Fecha":"Sat Oct 26 17:42:44 CDT 2019","Tweet":"El presidente López Obrador ratificó el compromiso de su gobierno porque los grupos más necesitados  y dejó en claro que eso es humano, es justicia social y es también cristianismo   ","Autor":"La Crónica de Hoy"}
{"Numero":413,"Fecha":"Sat Oct 26 17:42:44 CDT 2019","Tweet":"#LaCampañaseAcabó Cuanta ira, cuanto resentimiento, cuanto encono hay en el presidente de México. Por el Bien de la Patria, le URGE TRATAMIENTO PSIQUIÁTRICO.  ","Autor":"palcra"}
{"Numero":414,"Fecha":"Sat Oct 26 17:42:37 CDT 2019","Tweet":"#ÚltimaHora  Durante la gira del presidente @lopezobrador_ en Sonora, se registró el accidente de una camioneta en la que viajaba un grupo de reporteros de la fuente presidencial, tras esto una periodista fue trasladada a un hospital. as","Autor":"88.9 Noticias"}
{"Numero":415,"Fecha":"Sat Oct 26 17:42:37 CDT 2019","Tweet":"No veo que haya ninguna mentira en esta afirmación.  Por otro lado, tampoco observo un claro compromiso con el indigenismo por parte del presidente.  ","Autor":"Sergio H. Espinoza"}
{"Numero":416,"Fecha":"Sat Oct 26 17:42:34 CDT 2019","Tweet":"Que guapas la Presidente, Doña Irma y la Directorade Gobierno  ","Autor":"Jaguar Pérez Curiel"}
{"Numero":417,"Fecha":"Sat Oct 26 17:42:33 CDT 2019","Tweet":"El siniestro ocurrió en la carretera Navojoa-Ciudad Obregón, cuando el automóvil se salió del camino, debido a una falla mecánica  ","Autor":"La Silla Rota"}
{"Numero":418,"Fecha":"Sat Oct 26 17:42:25 CDT 2019","Tweet":"@jcherflo @cast_sugar @lopezobrador_ Aquí dejaron esto para el presidente López...  ","Autor":"Gabriel Gonzalez"}
{"Numero":419,"Fecha":"Sat Oct 26 17:42:17 CDT 2019","Tweet":"@lopezobrador_ Así seas Presidente de este País, jamás podrás superar haber nacido jodido y de una familia disfuncional..Jamás podrás ser como nosotros los que llamas Fifis, que lo que tenemos lo hicimos con el fruto de nuestros trabajos y no como tú del Crimen Organizado.. Esa es la diferencia","Autor":"Julián Hamlet"}
{"Numero":420,"Fecha":"Sat Oct 26 17:42:02 CDT 2019","Tweet":"@laishawilkins Es que lo suyo lo suyo es el templete. Cambiar su voz y sacar el cobre ,su resentimiento social y su soberbia De administración el ex presidente Lopez, no sabe nada.","Autor":"lorenzo nogueras"}
{"Numero":421,"Fecha":"Sat Oct 26 17:41:51 CDT 2019","Tweet":"Desesperado Victor Trujillo pide, exige al presidente que gobierne para todos.  El concepto de gobierno que Victor tiene, data de sexenios previos donde se privilegiaba los cochupos y las tranzas, y eso @V_TrujilloM se acabó, ya no hay.  #LaChampañaseAcabó","Autor":"Aldo de la Rosa"}
{"Numero":422,"Fecha":"Sat Oct 26 17:41:45 CDT 2019","Tweet":"#ÚltimoMomento Al menos 15 reporteros que cubren la gira del presidente Andrés Manuel López Obrador  @lopezobrador_, resultan lesionados al volcar la camioneta en carretera km 28 Navojoa-Obregón. @ComGobiernoMx  ","Autor":"Agencia252COMS"}
{"Numero":423,"Fecha":"Sat Oct 26 17:41:38 CDT 2019","Tweet":"Señor presidente usted que está enterado de todo. Una pregunta. ¿Sabe por qué ella no me pela?  ","Autor":"Ignacio  Ortega"}
{"Numero":424,"Fecha":"Sat Oct 26 17:41:23 CDT 2019","Tweet":"El mandatario comparó las acciones de su gobierno con las de Cristo, las cuales, en sus palabras, es defender a los pobres.  ","Autor":"La Silla Rota"}
{"Numero":425,"Fecha":"Sat Oct 26 17:41:07 CDT 2019","Tweet":"@martelloto10 @laserkasky @lopezobrador_ Y luego hablan de maromas! El Presidente Andrés Manuel López Obrador no es empleado, es servidor público austero y eficiente. Si fueras un buen ciudadano lo sabrías. Pero como eres un torpe palero, mientes y mientes sin éxito.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":426,"Fecha":"Sat Oct 26 17:40:43 CDT 2019","Tweet":"Lichnovsky envía un mensaje a Piñera  Recuerdo desde mis cinco años que el pueblo y mi familia andan en busca de oportunidades. Presidente, tú conoces la palabra de Dios. Hoy en día los ojos del mundo están en Chile y tienes la oportunidad para cambiar la historia.  ?: Imago7  ","Autor":"MedioTiempo"}
{"Numero":427,"Fecha":"Sat Oct 26 17:40:41 CDT 2019","Tweet":"@cruizresendez El presidente la visibiliza y por eso les (nos, me incluyo a veces) molesta a muchos.","Autor":"José Manuel Urquijo"}
{"Numero":428,"Fecha":"Sat Oct 26 17:40:33 CDT 2019","Tweet":"Lágrimas conmovedoras del pueblo Mayo de Etchojoa Sonora ante la visita del presidente @lopezobrador_ Pueblos por años, olvidados marginados, excluidos de los derechos y privilegios a los q tienen acceso los otros pueblos, nunca un presidente los había visitado #AMLOeresUnico","Autor":"Dalia Priani"}
{"Numero":429,"Fecha":"Sat Oct 26 17:40:26 CDT 2019","Tweet":"Sufre accidente camioneta con periodistas en gira de AMLO en Sonora   ","Autor":"La Silla Rota"}
{"Numero":430,"Fecha":"Sat Oct 26 17:40:18 CDT 2019","Tweet":"@lopezobrador_ Bravo bravo presidente, esto si es necesario no andar detras de la cochina delincuencia.","Autor":"Big papas"}
{"Numero":431,"Fecha":"Sat Oct 26 17:40:16 CDT 2019","Tweet":"#Ahora ? Se accidenta una de las dos camionetas que transportan a los reporteros que cubren la gira del presidente @lopezobrador_ por #Sonora. Reportera de Milenio es trasladada a hospital de Ciudad Obregón  ","Autor":"EjeCentral"}
{"Numero":432,"Fecha":"Sat Oct 26 17:40:00 CDT 2019","Tweet":"La unidad en la que viajaban reporteros que cubren la gira de trabajo del presidente @lopezobrador_ aseguraron que esta iba a exceso de velocidad.   ","Autor":"El Financiero"}
{"Numero":433,"Fecha":"Sat Oct 26 17:39:59 CDT 2019","Tweet":"Querido Chile... Señor Presidente Piñera...  ","Autor":"González-Villalba"}
{"Numero":434,"Fecha":"Sat Oct 26 17:39:37 CDT 2019","Tweet":"Amiguito AMLOver... El hecho de quejarme de tu presidente hoy no invalida las quejas hechas en sexenios anteriores. Ya estaba encabronado desde antes.  La diferencia es que vendió esto como un cambio legítimo, al mismo tiempo que nombraba a Bartlet como director de la CFE.","Autor":"Paco AG"}
{"Numero":435,"Fecha":"Sat Oct 26 17:39:35 CDT 2019","Tweet":"El árbitro está mostrando una incompetencia nivel presidente municipal.","Autor":"Rob Quintanar"}
{"Numero":436,"Fecha":"Sat Oct 26 17:39:23 CDT 2019","Tweet":"@reformanacional @PicazoRivero Reforma Nacional, pinche presidente fanático, queriendo limpiar sus propios pecados como hombre, no puede con ellos.","Autor":"Julova"}
{"Numero":437,"Fecha":"Sat Oct 26 17:38:49 CDT 2019","Tweet":"Nuestro presidente prefiere que se burlen de él a que sigamos hablando de la metida de pata que dio en Culiacán.   De este tamaño es su desesperación.  ","Autor":"Juan Burgos"}
{"Numero":438,"Fecha":"Sat Oct 26 17:38:39 CDT 2019","Tweet":"Periodistas sufren accidente en Sonora, cubrían la gira del presidente    ","Autor":"@LetraRoja"}
{"Numero":439,"Fecha":"Sat Oct 26 17:38:21 CDT 2019","Tweet":"LO PERDIMOS HOUSTON, LO PERDIMOS al imbécil de @lopezobrador_ que se siente HUMANISTA y TEÓLOGO; y en realidad se la pasa polarizando.  No cabe duda que ha sido y será el presidente más estúpido de la historia.  #LopezFarsante #LopezElCorruptoCobarde #LopezEsUnPeligroParaMexico  ","Autor":"BeDiferente"}
{"Numero":440,"Fecha":"Sat Oct 26 17:38:11 CDT 2019","Tweet":"@CesiaMejiaHN Es el excelentísimo señor presidente limpiando la mesa","Autor":"gerardo barahona"}
{"Numero":441,"Fecha":"Sat Oct 26 17:38:00 CDT 2019","Tweet":"Hoy es un buen día para que el Presidente de #Guatemala, #JimmyMorales, baile con su inseparable pareja el ChacaChá del tren, pero despacito, no se vayan a descarrilar.  ","Autor":"ASIER VERA"}
{"Numero":442,"Fecha":"Sat Oct 26 17:37:51 CDT 2019","Tweet":"Presidente chileno pide renuncia a todos sus ministros tras ola de movilizaciones - Expediente Noticias   vía @ExpedienteN","Autor":"IVÁN TREJO"}
{"Numero":443,"Fecha":"Sat Oct 26 17:37:49 CDT 2019","Tweet":"Nuestro presidente de izquierda, enemigo de los conservadores.  ","Autor":"marcogallardo"}
{"Numero":444,"Fecha":"Sat Oct 26 17:37:45 CDT 2019","Tweet":"#LaCampañaseAcabó @lopezobrador_ por favor ya no dividas a Mexico, cumple tus promesas. Presidente represor, opresor y lo que termine en or, #yosilecreoaderbez. Es lamentable haber sido la Suiza de latinoamerica y terminar como Venezuela  ? Jajajajajaja.?","Autor":"Preza Gael"}
{"Numero":445,"Fecha":"Sat Oct 26 17:37:38 CDT 2019","Tweet":"@MarcoA_Guerrero @martindelp Cuando se agarra a golpes con el presidente del Compostela en la sede de la LFP. Ni Fidel Kuri llegó a hacer esto.  ","Autor":"Amaury Hernández Cruz"}
{"Numero":446,"Fecha":"Sat Oct 26 17:37:30 CDT 2019","Tweet":"Reporteros sufren accidente, en gira con el presidente.  ","Autor":"?Meganoticias TVC"}
{"Numero":447,"Fecha":"Sat Oct 26 17:37:25 CDT 2019","Tweet":"@lopezobrador_ Declaraciones muy irresponsables Sr Presidente, porque insiste en dividir a Mexico","Autor":"Gustavo"}
{"Numero":448,"Fecha":"Sat Oct 26 17:37:21 CDT 2019","Tweet":"@JorgeLara1 @jvolpi Que como Presidente de México debe separar Iglesia y Estado y sus creencias las deje para su vida privada y no para hacer proselitismo político-religioso.","Autor":"José Antonio Sanz"}
{"Numero":449,"Fecha":"Sat Oct 26 17:37:20 CDT 2019","Tweet":"Se accidentan 9 reporteros en el kilómetro 187 de la carretera Los Mochis-Ciudad Obregón durante la gira del presidente @lopezobrador_ por Sonora  ","Autor":"v?c?or gaoa arzola"}
{"Numero":450,"Fecha":"Sat Oct 26 17:37:17 CDT 2019","Tweet":"Sr. Presidente @lopezobrador_    La educación en línea ha permitido explorar métodos alternativos de formación para incrementar el acceso al conocimiento y al aprendizaje a millones de personas. #Mexico #PrepaEnLinea  ","Autor":"Pedro Cruz"}
{"Numero":451,"Fecha":"Sat Oct 26 17:37:05 CDT 2019","Tweet":"@laishawilkins Presidente, ya dejé de pensar que no va a pasar a la historia, ya pasó a ella, a trabajar, sus hechos hablaran por usted ya no necesita más campañas... díganle más...","Autor":"jose luis castro"}
{"Numero":452,"Fecha":"Sat Oct 26 17:36:39 CDT 2019","Tweet":"El presidente @lopezobrador_ dice que su gobierno es cristianismo   Me van criticar... ¿por qué sacrificaron a Jesús Cristo? ¿por qué lo espiaban y lo seguían?, preguntó    ","Autor":"La Razón de México"}
{"Numero":453,"Fecha":"Sat Oct 26 17:36:33 CDT 2019","Tweet":"@ALunaSilva @USAmbMex @lopezobrador_ Que hipócrita es @lopezobrador_ lastima que el país tenga a un presidente que no le importa su país aunque la mayoría de los mexicanos votaron por el desde su campaña política supe que era el mismo gobierno corrupta pero hipócrita a la vez","Autor":"Lizandro Flores"}
{"Numero":454,"Fecha":"Sat Oct 26 17:36:32 CDT 2019","Tweet":"@vampipe @lopezobrador_ ¿No caes en el mismo error al llamar fans al que concuerda con el Presidente, cómo él llama fifís a sus adversarios? Con la diferencia que el tiene una responsabilidad mayúscula, y tú ni siquiera te identificas.","Autor":"Javi Ramos"}
{"Numero":455,"Fecha":"Sat Oct 26 17:36:07 CDT 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ Probablemente ud no, el asunto no es de  un solo hombre  como vio lo del presidente del INE es patético. Además, no se ha dado cuenta de la gran empatía que muchos tienen en el caso de Yalitza Aparicio? Desafortunadamente no somos un país libre de racismo.","Autor":"Daniel León Corona"}
{"Numero":456,"Fecha":"Sat Oct 26 17:36:04 CDT 2019","Tweet":"#Nacional Este es el estado de las llantas de las camionetas que alquila la Presidencia de la República para el traslado de la prensa nacional que cubre las actividades del Presidente @lopezobrador_ Así la austeridad.  ","Autor":"México Online"}
{"Numero":457,"Fecha":"Sat Oct 26 17:36:01 CDT 2019","Tweet":"?Dimos testimonio de la entrega de apoyos de manera directa a la ciudadanía de la Delegación de Los Planes y la Subdelegación de Agua Marga, por parte del Presidente Municipal Rubén Muñoz, a través de las Direcciones de Desarrollo Social y de Desarrollo Económico.?  ","Autor":"María Azucena Meza Gómez"}
{"Numero":458,"Fecha":"Sat Oct 26 17:35:52 CDT 2019","Tweet":"AMLO compara su gobierno con Cristo  ","Autor":"La Silla Rota"}
{"Numero":459,"Fecha":"Sat Oct 26 17:35:41 CDT 2019","Tweet":"@GlodeJo07 Vergüenza de Presidente y nos arrastra a los mexicanos","Autor":"carlos gutierrez"}
{"Numero":460,"Fecha":"Sat Oct 26 17:35:13 CDT 2019","Tweet":"En la foto: El presidente de Estados Unidos, Donald Trump; el presidente de Egipto, Abdelfatah al Sisi; y el rey saudí Salman bin Abdulaziz. Al tocar la esfera que emula el planeta, se activó el centro global de lucha contra el extremismo en Riad, capital de Arabia Saudí","Autor":"Lumen Espinosa"}
{"Numero":461,"Fecha":"Sat Oct 26 17:34:59 CDT 2019","Tweet":"@davidlh @lajornadaonline ...se escribe Porque lo espiaban... <- Sí, pero acuérdate que el presidente pone pausas donde no hay!!!  Put-attention!","Autor":"LaBreton ?"}
{"Numero":462,"Fecha":"Sat Oct 26 17:34:56 CDT 2019","Tweet":"Claro! El traje de PRESIDENTE no es más que un disfraz para éste miserable imbécil y la Banda Presidencial un accesorio como el fistol de Drácula.  ","Autor":"Luis Presley Spivak"}
{"Numero":463,"Fecha":"Sat Oct 26 17:34:54 CDT 2019","Tweet":"Participé como jurado en el Día de Muertos Fest 2019 en la Universidad Internacional Mexicana en representación de @Jahir_L, presidente del @cedupmx.  ","Autor":"Octavio Ramírez"}
{"Numero":464,"Fecha":"Sat Oct 26 17:34:41 CDT 2019","Tweet":"@GobiernoMX @INPImx La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":465,"Fecha":"Sat Oct 26 17:34:26 CDT 2019","Tweet":"@avieu Nos está saliendo muy caro el padre, ganando como presidente","Autor":"Jechamáina"}
{"Numero":466,"Fecha":"Sat Oct 26 17:34:08 CDT 2019","Tweet":"@889Noticias @lopezobrador_ Líder espiritual ? ? Lo votaron para presidente no ? Ya se le olvidó su trabajo","Autor":"tere ober"}
{"Numero":467,"Fecha":"Sat Oct 26 17:33:51 CDT 2019","Tweet":"@alejand29545209 @elgorrrdooo Más bien nos avergonzamos del presidente que tenemos","Autor":"chio gutierrez"}
{"Numero":468,"Fecha":"Sat Oct 26 17:33:23 CDT 2019","Tweet":"@HLopezM3 @araceli03956935 @ricardortizesq @reformanacional @kmglm @lopezobrador_ Pero nunca con el porcentaje que ganó el Presidente André Manuel López Obrador.","Autor":"PatriceCuautl"}
{"Numero":469,"Fecha":"Sat Oct 26 17:33:19 CDT 2019","Tweet":"Vuelca camioneta de reporteros que cubrían gira del presidente de México  en Sonora  ","Autor":"Quadratín Oaxaca"}
{"Numero":470,"Fecha":"Sat Oct 26 17:33:13 CDT 2019","Tweet":"Julio Scherer Ibarra no tendrá que trabajar horas extras para defender a su jefe. Más carnal que fiscal, Alejandro Gertz Manero ya exculpó, sin investigación de por medio, al presidente. #JuicioMilitarALopezObrador","Autor":"Julieta Maldonado"}
{"Numero":471,"Fecha":"Sat Oct 26 17:33:12 CDT 2019","Tweet":"Primero dice: Al margen de la ley, nada; por encima de la ley, nadie. Luego pisotea la Constitución en sus mañaneras: por encima de las leyes está la vida humana. ¿Tenemos un presidente constitucional o tenemos una Constitución presidencial?","Autor":"Julieta Maldonado"}
{"Numero":472,"Fecha":"Sat Oct 26 17:32:33 CDT 2019","Tweet":"@liliilvolitacn1 @lopezobrador_ Todos al zócalo Unidos con nuestro presidente. Amlo no está solo.  #YoConAmloPorLaPaz  #YoApoyoAlPresidente","Autor":"Luis RG"}
{"Numero":473,"Fecha":"Sat Oct 26 17:32:29 CDT 2019","Tweet":"@julioastillero La orden del pastor fue: ¡Pélese mi Charly! Yo haré como que lo busco durante todo el sexenio. Y el contestó: mucha gracias Sr. Presidente, ahí le mandó una maletitas con recursos para la intermedia.","Autor":"Amaruq"}
{"Numero":474,"Fecha":"Sat Oct 26 17:32:22 CDT 2019","Tweet":"@GobiernoMX @INPImx ¡Bonito Sábado 26 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":475,"Fecha":"Sat Oct 26 17:31:53 CDT 2019","Tweet":"@dipjm Nefasto ignorante... con qué facilidad faltan al respeto a mi presidente...","Autor":"Graciela ag"}
{"Numero":476,"Fecha":"Sat Oct 26 17:31:48 CDT 2019","Tweet":"Sucesión abierta, promete presidente del TSJEM  ","Autor":"Jose A Contreras"}
{"Numero":477,"Fecha":"Sat Oct 26 17:31:34 CDT 2019","Tweet":"@JLFont001 ? sin comentarios. Rebasan el límite del descaro alcalde y presidente dejan mucho que desear","Autor":"Samia de Rivera ?"}
{"Numero":478,"Fecha":"Sat Oct 26 17:31:29 CDT 2019","Tweet":"@AlvarezMaynez La lucha que diste por el magisterio de México me hizo sentir que estabas con las causas justas. Ver cómo enfrentaste a Nuño es inolvidable. Después descalificación tras descalificación al Presidente actual en tu libertad. No te veo ahora ablandado. Te agradezco.","Autor":"Javi Ramos"}
{"Numero":479,"Fecha":"Sat Oct 26 17:31:27 CDT 2019","Tweet":"Como siempre, son una vergüenza @PumasMX, empezando desde el rector que le vale madres el equipo y el presidente corrupto. Si no les interesa, ya que metan a la iniciativa privada al equipo","Autor":"Ivan Kbayro Abark"}
{"Numero":480,"Fecha":"Sat Oct 26 17:31:21 CDT 2019","Tweet":"¡¡Despierta iluso, hasta crees que después de los errores de AMLO existe alguien que pueda desearte como presidente, no le llegas a los talones ni a tu mesías!! #noroña ni dormida votaría por ti!!! ?  ","Autor":"Mary Carmen"}
{"Numero":481,"Fecha":"Sat Oct 26 17:31:11 CDT 2019","Tweet":"@ralcantara2018 @ArturoZaldivarL @CJF_Mx Jajaja, sale pues!! Nada es para bien si  lo qué haces está mal.. el ministro presidente está rindiéndose ante el pejecito","Autor":"Soy Yo"}
{"Numero":482,"Fecha":"Sat Oct 26 17:31:04 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ ? ? No sabía que la principal función de un presidente es ser bombero ?  ","Autor":"Andrés Avila"}
{"Numero":483,"Fecha":"Sat Oct 26 17:30:00 CDT 2019","Tweet":"Durante un diálogo con indígenas Guarijíos en San Bernardo, Álamos, a cinco horas de Hermosillo, Sonora, el Presidente Andrés Manuel López Obrador machacó sus acusaciones contra los fifís que, aseguró, son racistas y se creen de sangre azul.  ","Autor":"ORP Noticias"}
{"Numero":484,"Fecha":"Sat Oct 26 17:30:00 CDT 2019","Tweet":"El presidente turco, Recep Tayyip Erdogan, ha amenazado hoy con retomar la ofensiva militar turca en el norte de Siria.  ","Autor":"Diario La Hora"}
{"Numero":485,"Fecha":"Sat Oct 26 17:29:57 CDT 2019","Tweet":"Elegirá al presidente del PRI Edomex pequeño grupo de incondicionales    ","Autor":"Jose A Contreras"}
{"Numero":486,"Fecha":"Sat Oct 26 17:29:43 CDT 2019","Tweet":"@CISC_SC agradece al Ing. Hugo Gómez Presidente de @canamemx por la oportunidad de ser parte de esta #Convención  ","Autor":"Consultores Internacionales SC"}
{"Numero":487,"Fecha":"Sat Oct 26 17:29:41 CDT 2019","Tweet":"@Yuri_GagarinBR @majorolimpio Só o que nos faltava mesmo. Aqui tem uma muralha, nem que queiram irão derrubar nosso Presidente. Aqui não tem lugar para quem usa máscaras. Estarei ao lado do Presidente que escolhi e não me arrependi. Unidos somos mais fortes.  ","Autor":"?  ?"}
{"Numero":488,"Fecha":"Sat Oct 26 17:29:35 CDT 2019","Tweet":"@XantosL Eliminó el estado Mayor presidencial quienes son los expertos y élite de cualquier área. Las decisiones son del presidente","Autor":"CésarAlberto Trejo Juárez"}
{"Numero":489,"Fecha":"Sat Oct 26 17:29:33 CDT 2019","Tweet":"Pues no, Andrés Manuel no sabía del operativo de #Culiacán. Lo peor, un presidente metaconstitucional que acomoda las leyes o los preceptos legales a su conveniencia. #JuicioMilitarALopez","Autor":"Julieta Maldonado"}
{"Numero":490,"Fecha":"Sat Oct 26 17:29:32 CDT 2019","Tweet":"Alejandro Hope, El Universal, publica las palabras dichas por López el 9 de agosto en Zacatecas refiriéndose a Peña: No es cierto que el presidente no sabía o que lo engañaron o fueron desleales sus colaboradores. El presidente tiene toda la información, claro que sabe todo.","Autor":"Julieta Maldonado"}
{"Numero":491,"Fecha":"Sat Oct 26 17:29:27 CDT 2019","Tweet":"Vine a comer a Vecinos Osteria, me quedé en las mesas que dan a la peatonal de Regina y se acerca un hombre y me dice: Usted será el próximo presidente, está cortado por la misma tijera que @NelsonMandela. Ardan malquerientes.  ","Autor":"BeDiferente"}
{"Numero":492,"Fecha":"Sat Oct 26 17:29:21 CDT 2019","Tweet":"Como el presidente es pueblo se fue a vivir a Palacio Nacional, debe sentirse súper pinche durmiendo bajo techos virreinales. Monumento a la incongruencia!!!  ","Autor":"Gabriel Granados"}
{"Numero":493,"Fecha":"Sat Oct 26 17:29:21 CDT 2019","Tweet":"@FelipeCalderon @MexLibre_ Cada uno decide lo que quiere pensar o hacer, entonces, si tanto les incomoda, qué hacen opinando y revisando cada publicación de Calderón y su partido? Vayan a echar porras, aplausos y alabanzas a su mal llamado presidente y listo!!","Autor":"Maria Eugenia Aguiar"}
{"Numero":494,"Fecha":"Sat Oct 26 17:29:00 CDT 2019","Tweet":"? #MilenioForos | #HAPMalSilencioso   ¿Qué es la #HAP y por qué es considerada una enfermedad rara en el mundo médico?   Pablo Trejo, presidente de la Asociación Mexicana de HAP, nos lo explica  ","Autor":"Milenio.com"}
{"Numero":495,"Fecha":"Sat Oct 26 17:28:11 CDT 2019","Tweet":"Anabel Alvarado Secretaria de Turismo en compañía de José Antonio Carvajal Sampedro Presidente del Patronato de Feria inauguraron el torneo charro de la #FeriaTlaxcala2019 y develaron la placa 500 años de mestizaje Tlaxcala a caballo, homenaje a Jorge Aguilar El Ranchero.  ","Autor":"SECTURTlaxcala"}
{"Numero":496,"Fecha":"Sat Oct 26 17:28:01 CDT 2019","Tweet":"@lopezobrador_ Deja de estar dividiendo a mi país, deja tus estupidos complejos y traumas y ponte a trabajar PARA TODOS LOS MEXICANOS, deja de fomentar y generar pobreza para tener seguidores de tu secta. Ya no estás en campaña, aunque no lo entiendas ya eres presidente Carajo!!","Autor":"Francisco Solsona D"}
{"Numero":497,"Fecha":"Sat Oct 26 17:27:31 CDT 2019","Tweet":"Pero dicen que no tiene actitudes mesiánicas. A confesión de parte relevo de pruebas. Urge una evaluación psiquiátrica del presidente... y de todos los que aspiren a dirigir este país, los que quieran ser ministros de la SCJN y los que pretendan formar parte del gabinete.  ","Autor":"Félix Loperena"}
{"Numero":498,"Fecha":"Sat Oct 26 17:27:22 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ AMLO presidente q nunca valoró, respeto agradeció al pueblo q gobierna, se muestra resentido olvida lo q su cristianismo dice en la biblia su boca habla d lo q su está lleno. Su anhelo dividir, denostar, despreciar, ofender en lugar de sumar, construir, invitar. Q pesadilla!!","Autor":"Ady"}
{"Numero":499,"Fecha":"Sat Oct 26 17:27:21 CDT 2019","Tweet":"Al menos hay un Presidente con huevos en el hemisferio.  ","Autor":"CHRIS CUERVO"}
{"Numero":500,"Fecha":"Sat Oct 26 17:27:09 CDT 2019","Tweet":"Nunca nunca vi tanto ?love&hate? por un presidente ? ya me da flojerita.","Autor":"Anapao "}
{"Numero":501,"Fecha":"Sat Oct 26 17:27:09 CDT 2019","Tweet":"Nunca nunca vi tanto ?love&hate? por un presidente ? ya me da flojerita.","Autor":"Anapao "}
{"Numero":502,"Fecha":"Sat Oct 26 17:27:07 CDT 2019","Tweet":"si cualquier hdp puede ser presidente entonces yo también lo voy a ser","Autor":"Edgar"}
{"Numero":503,"Fecha":"Sat Oct 26 17:27:02 CDT 2019","Tweet":"@lopezobrador_ Deje de dividir a los mexicanos señor, usted fue electo como presidente para todos los mexicanos, no para un grupo en específico.","Autor":"luis omar morfin"}
{"Numero":504,"Fecha":"Sat Oct 26 17:26:59 CDT 2019","Tweet":"@evoespueblo EL NEOLIBERALISMO NUNCA ESTÁ CONTENTO CON NADA, NO LE DE ALAS A ÉSTOS CORRUPTOS!! FELICIDADES PRESIDENTE!! SALUDOS DESDE MÉXICO!!","Autor":"rochy"}
{"Numero":505,"Fecha":"Sat Oct 26 17:26:54 CDT 2019","Tweet":"Señor Presidente... no tengo nada que preguntar... solo diga algo; tiene una voz muy bonita y varonil  ","Autor":"Horacio Urbano"}
{"Numero":506,"Fecha":"Sat Oct 26 17:26:52 CDT 2019","Tweet":"Jaimes Olmos, magistrado presidente del TUJA    ","Autor":"La Unión ?"}
{"Numero":507,"Fecha":"Sat Oct 26 17:26:28 CDT 2019","Tweet":"La @CRE_Mexico le da la bienvenida al Comisionado Presidente Leopoldo Vicente Melchi García  ","Autor":"GRUENEBIZ"}
{"Numero":508,"Fecha":"Sat Oct 26 17:26:13 CDT 2019","Tweet":"Muy bien mi Presidente @lopezobrador  ","Autor":"Felipe"}
{"Numero":509,"Fecha":"Sat Oct 26 17:26:12 CDT 2019","Tweet":"La camioneta que transportaba a reporteros en la gira del presidente @lopezobrador_ se accidentó hoy en Navojoa, Sonora. No se reportan personas fallecidas. (Vía @IrvingPineda)  ","Autor":"Javier Quintero"}
{"Numero":510,"Fecha":"Sat Oct 26 17:25:56 CDT 2019","Tweet":"La @CRE_Mexico le da la bienvenida al Comisionado Presidente Leopoldo Vicente Melchi García  ","Autor":"Manuel Enrique Sánchez Martínez"}
{"Numero":511,"Fecha":"Sat Oct 26 17:25:55 CDT 2019","Tweet":"@aracelibs Hdspm, vaya manera de gobernar, siempre echándole tierra a alguien para sobresalir, ya que por méritos propios le sería muy difícil. Es difícil, muy difícil, no despreciar a un presidente como este ?","Autor":"HMR"}
{"Numero":512,"Fecha":"Sat Oct 26 17:25:53 CDT 2019","Tweet":"Reporteros sufren accidente cuando cubrían agenda del Presidente  ","Autor":"?Meganoticias TVC"}
{"Numero":513,"Fecha":"Sat Oct 26 17:25:41 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Como les duele que les diga sus verdades. El presidente no empezó la guerra sucia, tal vez uds tampoco pero sí la continuán, y cuando ya no la aguantan se ponen a chillar como puercos.","Autor":"Ricardo Romero"}
{"Numero":514,"Fecha":"Sat Oct 26 17:25:40 CDT 2019","Tweet":"@azucenau @lopezobrador_ No te confundas @azucenau te gusta tergiversar las cosas el presidente dijo los q se creen fifis y desangre azul porque su creencia de ser superior solo está en sus mentes perversas, porque en realidad no son más que unos vulgares ladrones y de sangre mestiza....","Autor":"Lcortazar"}
{"Numero":515,"Fecha":"Sat Oct 26 17:25:35 CDT 2019","Tweet":"@Ben_Reillly @rdelagp @GlodeJo07 Además, cuando empezó a incorporar a tanto político basura, reciclado del Pri, era mas que suficiente para saber que era mas de lo mismo. El no puede controlar a todos y eso es lo que le costara en la historia como una aberración de presidente.","Autor":"Dario  Glz"}
{"Numero":516,"Fecha":"Sat Oct 26 17:24:26 CDT 2019","Tweet":"Ya se compara con Jesucristo. Ste loco mesiánico solo espera que alguien lo martirice para que luego sus huestes lo canonicen. Esto no es un presidente es un predicador evangélico.  ","Autor":"Oswaltzin"}
{"Numero":517,"Fecha":"Sat Oct 26 17:24:08 CDT 2019","Tweet":"Inauguremos el libramiento de Chimal muchá....al mes se inunda y a los seis meses lo cierran. Inauguremos el tren metropolitano en la ciudad del futuro muchá...se descarrila con el presidente y el alcalde a bordo. Puta muchá inauguremos algo que sí sirva hombre...","Autor":"Antonio Ordoñez"}
{"Numero":518,"Fecha":"Sat Oct 26 17:23:48 CDT 2019","Tweet":"@LuisMar58561028 @serge252000 @gerryboy10 Un Presidente no necesita visa. Tienen pasaporte especial. Por lo demás estoy de acuerdo, es un pinche naco.","Autor":"El Abogado Vengador"}
{"Numero":519,"Fecha":"Sat Oct 26 17:23:44 CDT 2019","Tweet":"@terelagos @Mexicano100PC ansía pertenecer, pero nomás no encaja! aunque sea presidente se vista de seda, igual #mona se queda!","Autor":"marisela"}
{"Numero":520,"Fecha":"Sat Oct 26 17:23:41 CDT 2019","Tweet":"@Reforma ¿Ahora se compara con Jesucristo? No bueno, oramos por un presidente no pir un mesías, literal está perdiendo el piso, aclaro  se siente casi Dios, pobre loco!","Autor":"Mary Carmen"}
{"Numero":521,"Fecha":"Sat Oct 26 17:23:22 CDT 2019","Tweet":"@Ben_Reillly @rdelagp @GlodeJo07 Cualquier persona puede hablar, endulzar el oído y prometerte lo que quieres escuchar. Ser presidente lleva una gran cantidad de responsabilidades y requiere una preparación importante, este señor lo único que sabía hacer es manifestarse y hacer grilla.","Autor":"Dario  Glz"}
{"Numero":522,"Fecha":"Sat Oct 26 17:23:07 CDT 2019","Tweet":"@AvendVarela @CasmarSaulo Ex presidente de PRI, ex gobernador de Coahuila...","Autor":"Susana Martínez Gutiérrez"}
{"Numero":523,"Fecha":"Sat Oct 26 17:22:58 CDT 2019","Tweet":"Este es el estado de las llantas de las camionetas que alquila la Presidencia de la República para el traslado de la prensa nacional que cubre las actividades del Presidente @lopezobrador_ Así la austeridad.  ","Autor":"Raúl Flores Martínez"}
{"Numero":524,"Fecha":"Sat Oct 26 17:22:30 CDT 2019","Tweet":"@NubesVictoria @ilRafafa @F1 @FelipeCalderon No es mi intención minimizar lo que el presidente Fox  hizo en su administración.","Autor":"JAG oficial F1"}
{"Numero":525,"Fecha":"Sat Oct 26 17:22:16 CDT 2019","Tweet":"Haber amigos..  De estas 4 frases cual es la que mas repite nuestro célebre Presidente de  @lopezobrador_   ","Autor":"? Don Twitero ©?ASANOVA "}
{"Numero":526,"Fecha":"Sat Oct 26 17:22:15 CDT 2019","Tweet":"Discursos de Trump en lo que lleva de Presidente de EU: THE WALL THE WALL THE WALL. Esto ya parece Game Of Thrones ¿Es acaso Trump es algún tipo de Cersei?","Autor":"Luis Salgado"}
{"Numero":527,"Fecha":"Sat Oct 26 17:22:00 CDT 2019","Tweet":"Esto es patético Sr. @lopezobrador_   Al parecer aún no asimila que es el presidente de TODOS los mexicanos.   ¡Deje de dividir a México y asuma con respeto y compromiso sus responsabilidades! #LaCampañaseAcabó  ","Autor":"Jorge Peláez"}
{"Numero":528,"Fecha":"Sat Oct 26 17:21:52 CDT 2019","Tweet":"El prof. Francisco E Carballido del IPN, recibiendo su diploma de Instructor Internacional de manos del presidente de Kukkiwon Choi Young Ryul.  #Taekwondo #Ipn  ","Autor":"Onofre"}
{"Numero":529,"Fecha":"Sat Oct 26 17:21:45 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Como hacer entender a este Pemde de que es el presidente no un candidato....de plano está bien ........y","Autor":"Pepe Torres"}
{"Numero":530,"Fecha":"Sat Oct 26 17:21:45 CDT 2019","Tweet":"Se accidenta un vehículo con reporteros que cubren las actividades del presidente @lopezobrador_ . Sucedió en Carretera Navojoa Nuevo León km 187. Cinco reporteros heridos. Primera versión señala que el chofer dio un volantazo para evitar un choque .","Autor":"Julio Astillero"}
{"Numero":531,"Fecha":"Sat Oct 26 17:21:06 CDT 2019","Tweet":"@lopezobrador_ ¡Muy bien señor presidente!","Autor":"Jorge RedAmlo"}
{"Numero":532,"Fecha":"Sat Oct 26 17:21:05 CDT 2019","Tweet":"@g_quadri Es tan difícil ver un tuit tan estúpido e ingenuo y no responder.  ¿En que momento alguien siquiera votó para que fueras Presidente de México? Debe ser uno de las decisiones mas erróneas que se toman en toda una vida...","Autor":"Juan Alberto"}
{"Numero":533,"Fecha":"Sat Oct 26 17:20:46 CDT 2019","Tweet":"@Juanlagu @PaoErikaC @pepelu_cas @marianagc La OEA se ha convertido en la OTAN del América latina. El Presidente de Francia lo dijo claro, ya no importa el pueblo es para contener a los enemigos.  Lo dijo Macron está la información en la red.","Autor":"Gnostic Walker"}
{"Numero":534,"Fecha":"Sat Oct 26 17:20:15 CDT 2019","Tweet":"@lopezobrador_ Aquí el único discriminador eres tú, como Presidente te encargas de dividir al país al que supuestamente gobiernas . Ya ubicate, se te fue ya un año de gobierno ¡deja de jugar al pendejo!","Autor":"Mickey"}
{"Numero":535,"Fecha":"Sat Oct 26 17:19:56 CDT 2019","Tweet":"É bom o presidente @ascampello fazer alguma coisa e não ficar quietinho se escondendo da galera! O nosso time foi nitidamente prejudicado!","Autor":"João Becker  ?"}
{"Numero":536,"Fecha":"Sat Oct 26 17:18:46 CDT 2019","Tweet":"No veo el programa ese de mierda del sábado noche, así que me he perdido la entrevista Pero vamos! Que ya sé! Habrá repartido zaskas a diestra y siniestra dejando claro una vez más que el #10Nov sólo hay un presidente para salir de esta verbena de democracia @Pablo_Iglesias_  ?  ","Autor":"sll?qu?u?"}
{"Numero":537,"Fecha":"Sat Oct 26 17:18:19 CDT 2019","Tweet":"@fernandeznorona Es más bombero cualquier pendejo que quiera apagar el incendio con meados que el Pendejo ese al cual llamas presidente.","Autor":"Mickey"}
{"Numero":538,"Fecha":"Sat Oct 26 17:18:11 CDT 2019","Tweet":"Uta cuanto resentimiento de un actor que no tengo ni idea de quien es hacia otro actor que llegó a ser Presidente.  Envidia le llaman.  ","Autor":"Tato Mijangos"}
{"Numero":539,"Fecha":"Sat Oct 26 17:17:50 CDT 2019","Tweet":"@CarlosYTTO @martindelp Mmmm no  Blatter, suizo, país de primer mundo, ya sabemos lo que ha hecho.  Uli Hoeness, ex presidente del Bayern Munchen sentenciado a tres años de cárcel por corrupción  Cristiano pagó fianza por evasión fiscal en España En todos lados se cocen habas","Autor":"Oscar Macedo"}
{"Numero":540,"Fecha":"Sat Oct 26 17:17:32 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Ya dejate de estupideces, debess gobernar parejo. A los fifis, a los no fifis , a los cultos , a los ignorantes. No dividas mas... ERES PRESIDENTE DE LOS Q NO VOTAMOS POR TI. ENTIENDELO!?","Autor":"Lorena Balarezo"}
{"Numero":541,"Fecha":"Sat Oct 26 17:17:14 CDT 2019","Tweet":"Al menos ocho reporteros resultaron lesionados en la volcadura de la camioneta en mal estado, que los llevaba en cobertura de gira de trabajo del presidente @lopezobrador_.  ","Autor":"Samuel Mancilla A"}
{"Numero":542,"Fecha":"Sat Oct 26 17:17:05 CDT 2019","Tweet":"OOOOOOIIIIILLLOOOO el Presidente que le encanta dividir al País  #MasUnionEsMasOposicion  ","Autor":"Faby Nava "}
{"Numero":543,"Fecha":"Sat Oct 26 17:16:56 CDT 2019","Tweet":"@Urielroblesl @ferbelaunzaran @lopezobrador_ Si fuera cierto lo que dices. El problema no hubiera escalado como está. Tú sigue defendiendo a lópez anda. A mi me da igual, el tiempo nos ha dado la razón, ha sido y es el peor presidente que hemos tenido....","Autor":"Ana Laura Miranda R"}
{"Numero":544,"Fecha":"Sat Oct 26 17:16:44 CDT 2019","Tweet":"@FelipeCalderon @MexLibre_ Ridículo partiducho ? #Borolas enano genocida no t cansaste de sangrar y malversar recursos públicos del país ahora hasta clases d moral y como gobernar le quieres dar a nuestro Presidente ¡Ridículo! Eso lo hubieras hecho en tu tiempo. Fuiste un pésimo y nefasto gobernante.","Autor":"?  ? ?()"}
{"Numero":545,"Fecha":"Sat Oct 26 17:15:48 CDT 2019","Tweet":"La austeridad del Gobierno Federal y el exceso de velocidad  de las camionetas en mal estado para el traslado de la prensa que cubren las actividades del Presidente  @lopezobrador_ocasionaron un accidente hace unos momentos en el tramo-carretero Navojoa_Ciudad Obregón.  ","Autor":"Raúl Flores Martínez"}
{"Numero":546,"Fecha":"Sat Oct 26 17:15:33 CDT 2019","Tweet":"@lajornadaonline Un presidente debe gobernar para todos, todos somos parte de este país, todo contribuimos, no estoy deacuerdo en su mensaje de odio, el quiere dividir, inventar adversarios para poder ganar más votos, no se dan cuenta?","Autor":"Gvalo"}
{"Numero":547,"Fecha":"Sat Oct 26 17:15:25 CDT 2019","Tweet":"Sr. presidente, sr. presidente Otra pregunta. ¿Usted toma mucha leche? Porque lo que me trago parece yogur.  ","Autor":"TERMINHECTOR"}
{"Numero":548,"Fecha":"Sat Oct 26 17:15:22 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Claro ejemplo de un Fifí que crítica, discrimina, juzga, rechaza, señala, por el simple echo de no tener las mismas ventajas socio-economicas que tiene un individuo nacido en el sur.   No salgas con que el presidente separa a la nación, ridículo payaso #LaCampanaseAcabo  ","Autor":"Pabel ?"}
{"Numero":549,"Fecha":"Sat Oct 26 17:15:15 CDT 2019","Tweet":"@laishawilkins El nuevo Smithers del Presidente.","Autor":"Oscar Núñez"}
{"Numero":550,"Fecha":"Sat Oct 26 17:15:04 CDT 2019","Tweet":"#Entérate El presidente del comité estatal del PAN denuncia que sólo se ha preocupado por asistir a eventos políticos y se ha olvidado de asuntos como salud y seguridad  ","Autor":"Periódico Correo"}
{"Numero":551,"Fecha":"Sat Oct 26 17:14:54 CDT 2019","Tweet":"@Marvap1 @lopezdoriga No hay, un tipo llamado @Silvano_A hace la finta pero hasta ahí, el presidente municipal de Morelia dice que a pesar del blindaje pueden suceder estas cosas, es decir, no hay gobierno ni gobernantes por estos lares.","Autor":"Rockdrigo"}
{"Numero":552,"Fecha":"Sat Oct 26 17:14:48 CDT 2019","Tweet":"@soy_502 @jimmymoralesgt Lastima que se le olvidó que para eso fue puesto como presidente. ","Autor":"Nelque"}
{"Numero":553,"Fecha":"Sat Oct 26 17:14:01 CDT 2019","Tweet":"@ImagenTVMex @lopezobrador_ Nuestro presidente al que sigo apoyando, se equivoca. Sigue cogobernando, con narco políticos de gobiernos estatales y municipales.","Autor":"Horacio"}
{"Numero":554,"Fecha":"Sat Oct 26 17:13:50 CDT 2019","Tweet":"@lopezobrador_  Orgullos y bendecido por vivir en México con un presidente querido por el pueblo, un abrazo fuerte @lopezobrador_  ","Autor":"Héctor González Bax"}
{"Numero":555,"Fecha":"Sat Oct 26 17:13:34 CDT 2019","Tweet":"@jcsanchezt71 Todo un personaje creado para alabar a este tipo mal llamado presidente, caracterización estilo televisa","Autor":"Rossdali"}
{"Numero":556,"Fecha":"Sat Oct 26 17:13:30 CDT 2019","Tweet":"Lamentable las palabras de alguien que dice ser Presidente.. un Líder jamás Divide...  ","Autor":"Conutrirtlax"}
{"Numero":557,"Fecha":"Sat Oct 26 17:12:46 CDT 2019","Tweet":"#AlMomento El gobernador realiza recorrido por zonas afectadas por las lluvias, acompañado del presidente municipal y el secretario de Gobierno, el primer punto que visitan es en Gaviotas Sur, sector Valle Verde  ","Autor":"Televisión Tabasqueña"}
{"Numero":558,"Fecha":"Sat Oct 26 17:12:32 CDT 2019","Tweet":"MÉXICO: Versión estenográfica. Diálogo PRESIDENTE AMLO con pueblos indígenas, en Etchojoa, Sonora SÁBADO 26 OCTUBRE 2019    ","Autor":"Fuerza Morena"}
{"Numero":559,"Fecha":"Sat Oct 26 17:12:03 CDT 2019","Tweet":"Otra alcalde panista corrupta:  FLORISEL RÍOS DELFÍN, presidenta municipal de Jamapa, Veracruz, ha se le acusa de fraude por presuntas irregularidades en el manejo de los recursos públicos, en contubernio con su esposo Fernando Hernández, presidente del Sistema DIF Municipal.  ","Autor":"ALFONSO NAVA CHAVEZ"}
{"Numero":560,"Fecha":"Sat Oct 26 17:11:29 CDT 2019","Tweet":"Oiga, presidente constitucional electo don Andrés Manuel López Obrador, cuando se acaba la mañanera y padece mi ausencia, usted también canta esta canción?  ? Dónde estás corazón, No oigo tu palpitar, Es tan grande el dolor Que no puedo llorar. ?  ","Autor":"Arturo Gutiérrez"}
{"Numero":561,"Fecha":"Sat Oct 26 17:11:05 CDT 2019","Tweet":"Durante su gira en Sonora, el presidente López Obrador dijo que la estación de radio comunitaria XENAC La voz de los chontales será reabierta  ","Autor":"Publimetro México"}
{"Numero":562,"Fecha":"Sat Oct 26 17:10:46 CDT 2019","Tweet":"@PekaEnriquez @V_TrujilloM @lopezobrador_ ¿En qué mintió?  Pero más que nada en qué país AMLO es un lujo de presidente jajajajajajajaja.","Autor":"Poncho Herrera"}
{"Numero":563,"Fecha":"Sat Oct 26 17:10:21 CDT 2019","Tweet":"Cada vez más noto al Presidente teniendo la postura de un Predicador, que la de un Comandante Supremo de las Fuerzas Armadas. #AMLORENUNCIA","Autor":"ADIMR3H"}
{"Numero":564,"Fecha":"Sat Oct 26 17:10:05 CDT 2019","Tweet":"El integrante de la Federación Internacional del Automóvil y ex presidente, Felipe Calderón, afirmó que la realización del #MexicoGP ayuda a mejorar la imagen del país.  ","Autor":"CANCHA"}
{"Numero":565,"Fecha":"Sat Oct 26 17:10:01 CDT 2019","Tweet":"LOS X GONZALEZ NO QUIEREN A LOS CIUDADANOS MEXICANOS, CRITICAN TODO LO BUENO QUE NUESTRO PRESIDENTE HA HECHO POR NOSOTROS, ENTONCES ¿PORQUE LOS VAMOS A SEGUIR HACIENDO MÁS RICOS?, DÉMOSLES UNA LECCIÓN PARA QUE ENTIENDAN LO QUE SIGNIFICA EL PODER DEL CONSUMIDOR  ","Autor":"Miguel Angel Zamudio"}
{"Numero":566,"Fecha":"Sat Oct 26 17:09:53 CDT 2019","Tweet":"@JesusYasasecas @V_TrujilloM @lopezobrador_ Te reconozco que la desigualdad social no inició en 2018, pero la división política o de ideología política si mucho tiene que ver el que ahora es Presidente de la República y como tal debe ya en el puesto que tiene tratar de cerrar esa brecha y no hacerla más ancha. Saludos","Autor":"EDUARDO FAYAD"}
{"Numero":567,"Fecha":"Sat Oct 26 17:09:32 CDT 2019","Tweet":"-La carta que lo llevó a ser presidente; dividir a  aprovechándose de un pueblo Dolido y perjudicado por un grupo de mafiosos. Ese es su plan de gobierno, normal, su capacidad solo para eso le da. @Jonathan_2204 -  ","Autor":"Adolfo Arroyo"}
{"Numero":568,"Fecha":"Sat Oct 26 17:09:22 CDT 2019","Tweet":"@DarwinHK Osea señor presidente @jimmymoralesgt que  tuvieron 22 años para hacer bien las cosas y no sirvió para nada, cuanto se están robando en esta ocasión en complicidad con el alcalde @AlcaldeQuinonez ? Y pasa lo mismo q el Libramiento de chimaltenango, dinero robado y obras a media.","Autor":"Victor Rivera"}
{"Numero":569,"Fecha":"Sat Oct 26 17:09:18 CDT 2019","Tweet":"México: Presidente atenderá demandas de pueblos mayo, guarijío y yaqui en Etchojoa, Sonora    ","Autor":"Fuerza Morena"}
{"Numero":570,"Fecha":"Sat Oct 26 17:09:13 CDT 2019","Tweet":"@lopezobrador_ Bien por mi Presidente !! AMLO al 1000","Autor":"Genaro Castillo"}
{"Numero":571,"Fecha":"Sat Oct 26 17:09:11 CDT 2019","Tweet":"@BotTita2 @Mxdragoo @Irma_Sandoval @LilianX07 @Anaro74 @carmen_olvera @Funesta @Sr_Spock_ @patytadeperro @lopezobrador_ Es correcto, amiga hay rumores muy fuertes de que nació en #ElSalvador, y fíjate, el presidente de allá @nayibbukele, no es salvadoreño, es palestino ?","Autor":"Jesús Ernesto Guevara"}
{"Numero":572,"Fecha":"Sat Oct 26 17:09:02 CDT 2019","Tweet":"Y a mi me sorprende ver a este jilguerillo de Jorge Ramos, queriendonos convencer para no apoyar a nuestro PRESIDENTE AMLO, pero sus denuestos y cacareos ya no nos  convencen a millones de morenos.  ","Autor":"Fernando Leobardo He"}
{"Numero":573,"Fecha":"Sat Oct 26 17:08:56 CDT 2019","Tweet":"El integrante de la Federación Internacional del Automóvil y ex presidente, Felipe Calderón, afirmó que la realización del #MexicoGP ayuda a mejorar la imagen del país.  ","Autor":"CANCHA"}
{"Numero":574,"Fecha":"Sat Oct 26 17:08:34 CDT 2019","Tweet":"AHÍ TIENEN AL EXDIPUTADO  DICTAN PRISIÓN PREVENTIVA  A #CHARREZ   @mario_delgado @fernandeznorona @pascualcharrez @CiprianoCharrez   Y ASÍ QUIERE EL PRESIDENTE DE DICHA ENTIDAD HIDALGUENSE, PASCUAL CHARREZ PEDRAZA, SEGUIR CON EL CURUL...  QUÉ NO SE CONFÍE PORQUE VENGO CON TODO. ?  ","Autor":"FIRMA Y ASOCIADOS"}
{"Numero":575,"Fecha":"Sat Oct 26 17:08:05 CDT 2019","Tweet":"@RemiFoxN @lopezobrador_ Muy pero muy presidente. Desde el primero de diciembre es el más presidente de todos.","Autor":"Chema Hernández"}
{"Numero":576,"Fecha":"Sat Oct 26 17:08:00 CDT 2019","Tweet":"@carlosbanales23 @ivhanno27 @Santt_iaggo @arnemx A eso se dedica. Mal informar! Aunque a veces sea demasiado ilógico. Pero es normal, Lo más fácil en general para nosotros los mexicanos es culpar a alguien. Comúnmente al presidente. No importa cuando lo leas? Sea el peje o no es parte de nuestra idiosincrasia.","Autor":"Mora"}
{"Numero":577,"Fecha":"Sat Oct 26 17:07:51 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"EL NORTE"}
{"Numero":578,"Fecha":"Sat Oct 26 17:07:49 CDT 2019","Tweet":"La Rama 60 de cerrajeros profesionales de México festejó su 56 aniversario, al evento asistió nuestro presidente nacional @enoch_cfz, el presidente del sector de Industriales técnicos de servicios, David Ortiz Pérez, y el presidente de la Rama 60, Abraham Ismael López Morales.  ","Autor":"CANACINTRA México"}
{"Numero":579,"Fecha":"Sat Oct 26 17:07:35 CDT 2019","Tweet":"@lopezobrador_ No nos quieras engañar, nos subestimas. Ya es hora que seas un Verdadero Presidente.  Buen Fin de semana #Charlatán  ","Autor":"Pedro Porras Cruz"}
{"Numero":580,"Fecha":"Sat Oct 26 17:07:24 CDT 2019","Tweet":"Vuelca camioneta que ofrece el gobierno del presidente @lopezobrador_  para el traslado de la prensa de fuente presidencial en #Sonora Quién es el responsable? Quién pagará los daños? La austeridad está antes que la seguridad? Solidarios con @Milenio  @Radio_Formula y más medios","Autor":"Francisco Montiel"}
{"Numero":581,"Fecha":"Sat Oct 26 17:06:35 CDT 2019","Tweet":"?ALISTAN PERFILES PARA PRESIDENTE INTERINO DEL AYUNTAMIENTO DE TEHUACÁN  ","Autor":"EntiempoComunicacion"}
{"Numero":582,"Fecha":"Sat Oct 26 17:06:28 CDT 2019","Tweet":"?ALISTAN PERFILES PARA PRESIDENTE INTERINO DEL AYUNTAMIENTO DE TEHUACÁN  ","Autor":"GrupoEntiempoComunicaciones"}
{"Numero":583,"Fecha":"Sat Oct 26 17:06:23 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ ¿Desde cuando el presidente es bombero?  ","Autor":"?_Octavio_?"}
{"Numero":584,"Fecha":"Sat Oct 26 17:06:05 CDT 2019","Tweet":"@Anaro74 @DesireeNavarro @callodehacha @LilianX07 @ryohermoso @JTrianaT @CarlosLoret @MissFernandaMex @FerBetancourt9 ?comentario más de acuerdo no puedo estar por qué no habla con el presidente @lopezobrador_ que deje de etiquetar y dividir al país no más fifis ni chairos  ","Autor":"Victor Matias"}
{"Numero":585,"Fecha":"Sat Oct 26 17:05:51 CDT 2019","Tweet":"Mi respuesta a ¿Por qué a los candidatos a presidente de un país no se les obliga a tener una maestría?  ","Autor":"Gustavo Villanueva #LaR"}
{"Numero":586,"Fecha":"Sat Oct 26 17:05:03 CDT 2019","Tweet":"Leo Zuckermann - De cómo el Presidente se contradice vía @Excelsior  ","Autor":"CARACUS "}
{"Numero":587,"Fecha":"Sat Oct 26 17:04:49 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ El gobierno es quien ha mermado presupuesto a la cultura,  a la investigación en áreas indígenas,  entonces el gobierno es fifí? Digo con eso que depende de cómo amanezca el presidente es una declaración nueva cada día.  Ya basta de excluir, es necesario ser incluyente.","Autor":"Jose Angel Ruiz Caba"}
{"Numero":588,"Fecha":"Sat Oct 26 17:04:21 CDT 2019","Tweet":"Compañeros periodista que cubren las actividades del Presidente @lopezobrador_ sufrieron un accidente por la imprudencia del conductor. El exceso de velocidad y la política de austeridad, provocan en riesgo la vida de los compañeros. Tramo carretero Navojoa-ciudad Obregón  ","Autor":"Raúl Flores Martínez"}
{"Numero":589,"Fecha":"Sat Oct 26 17:04:19 CDT 2019","Tweet":"@martelloto10 @lopezobrador_ Personalmente? Ah sí como @FelipeCalderon mandando a miles de soldados a masacrar todo lo que se moviera. La detención de un capo mediano no le corresponde al Presidente. Ridícula tu ignorancia.","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":590,"Fecha":"Sat Oct 26 17:04:14 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ De acuerdo! Es presidente de TODOS @lopezobrador_","Autor":"Gusa"}
{"Numero":591,"Fecha":"Sat Oct 26 17:03:51 CDT 2019","Tweet":"Con intervención de Pío López Obrador, hermano del Presidente, 21 Alcaldes de #Chiapas se suman a NarcoMorena a cambio de apoyos, acusan partidos. #JuicioMilitarALopezObrador","Autor":"Julieta Maldonado"}
{"Numero":592,"Fecha":"Sat Oct 26 17:03:44 CDT 2019","Tweet":"@lahoragt No eso pudo hacer bien @jimmymoralesgt el peor presidente de la historia de este saqueado país #peorgobiernodelahistoria","Autor":"Dr. Jensy Monterroso"}
{"Numero":593,"Fecha":"Sat Oct 26 17:03:38 CDT 2019","Tweet":"@lopezobrador_  Chingue usted a su madre presidente, deje de dividir que al final no le van a salir las cuentas...","Autor":"carlosalfredocuellar"}
{"Numero":594,"Fecha":"Sat Oct 26 17:03:22 CDT 2019","Tweet":"@lopezobrador_ presidente! Se esta incendiando Baja California!!! Literal! Yo creo que se le apago el teléfono satelital. Cree que podría dejar la turistéada para otro día? Y no sé ....gobernar. Coordinar. Supervisar. Exigir","Autor":"Robb"}
{"Numero":595,"Fecha":"Sat Oct 26 17:03:06 CDT 2019","Tweet":"- Sr Presidente en éste contexto Yo lo AMO MUCHO y ¿Usted me ama?  ","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":596,"Fecha":"Sat Oct 26 17:03:00 CDT 2019","Tweet":"@lopezobrador_ De acuerdo totalmente señor Presidente, aunque es más imprescindible hacerlo uniendo al pueblo y dejar de sembrar el odio con discursos improvisados.","Autor":"Eric Lopez"}
{"Numero":597,"Fecha":"Sat Oct 26 17:02:50 CDT 2019","Tweet":"@lopezobrador_ Cuando yo era muy pequeña, vi a mi abuela lanzarse al paso de López Mateos para saludarlo. Lo logró, pero rápido la retiraron los guardias. Nunca más volví a ver una escena similar ESPONTÁNEA hasta hoy. El pueblo respeta y confía en su presidente. Cuántos líderes quisieran eso.","Autor":"Patricia Woolfolk"}
{"Numero":598,"Fecha":"Sat Oct 26 17:02:41 CDT 2019","Tweet":"Ni cuando estuve en el PAN viví tanto conservadurismo, tenemos un Presidente mocho.  ","Autor":"Emilio Vazquez Rosario ?"}
{"Numero":599,"Fecha":"Sat Oct 26 17:02:33 CDT 2019","Tweet":"@FAFierroP @FGRMexico @SSPCMexico Son presos de su conciencia, se les acabo la impunidad que gozaban, México esta cambiando para bien del pueblo, nosotros somos pueblo, estamos con nuestro presidente AMLO  ","Autor":"Susana Martínez Gutiérrez"}
{"Numero":600,"Fecha":"Sat Oct 26 17:02:29 CDT 2019","Tweet":"@lopezobrador_ Ya dejé de polarizar y dividir al país, los que votaron por usted fueron 30 millones de mexicanos, y es solo una parte. Usted gobierna para todos que no se le olvide. Usted  a mi  no me representa como mexicano. Me da vergüenza que sea presidente de mi país. Lastima!","Autor":"ALFREDO PERALTA CARR"}
{"Numero":601,"Fecha":"Sat Oct 26 17:02:29 CDT 2019","Tweet":"@lopezobrador_ Ya dejé de polarizar y dividir al país, los que votaron por usted fueron 30 millones de mexicanos, y es solo una parte. Usted gobierna para todos que no se le olvide. Usted  a mi  no me representa como mexicano. Me da vergüenza que sea presidente de mi país. Lastima!","Autor":"ALFREDO PERALTA CARR"}
{"Numero":602,"Fecha":"Sat Oct 26 17:02:25 CDT 2019","Tweet":" || Magdaleno Meza fue ultimado a tiros por un grupo de internos en la cárcel de Ilama, departamento de Santa Bárbara, en el noroeste de #Honduras, dijo el INP en un comunicado.    ","Autor":"Canal 44"}
{"Numero":603,"Fecha":"Sat Oct 26 17:02:18 CDT 2019","Tweet":" || Magdaleno Meza fue ultimado a tiros por un grupo de internos en la cárcel de Ilama, departamento de Santa Bárbara, en el noroeste de #Honduras, dijo el INP en un comunicado.    ","Autor":"Radio Universidad"}
{"Numero":604,"Fecha":"Sat Oct 26 17:02:09 CDT 2019","Tweet":"?Integrantes de Colonias Unidas tomaron la caseta de #Huitzo indicaron que sus movilizaciones son en demanda de obras en la zona de Zaachila, además que el dinero sería utilizado para una cocina comunitaria. Ya que el presidente @castulobreton no los apoya en obras. @rioaxaca  ","Autor":"La Garrapata S-22"}
{"Numero":605,"Fecha":"Sat Oct 26 17:01:42 CDT 2019","Tweet":"Presidente atenderá demandas de pueblos mayo, guarijío y yaqui en Etchojoa, Sonora El presidente Andrés Manuel López Obrador sostuvo un encuentro con los pueblos mayo, guarijío y yaqui en Etchojoa, Sonora, donde se comprometió a apoyarlos a partir de mejorar [...]  ","Autor":"Centro Noticias"}
{"Numero":606,"Fecha":"Sat Oct 26 17:01:34 CDT 2019","Tweet":"#ÚltimaHora se accidenta fuente presidencial en Sonora; iba con el presidente Andres Manuel Lopez Obrador","Autor":"PolíticaMX"}
{"Numero":607,"Fecha":"Sat Oct 26 17:01:16 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":608,"Fecha":"Sat Oct 26 17:01:14 CDT 2019","Tweet":"@LunaGust No les das trabajo por preferencia política; no culpes al presidente por tu estúpida represión ideológica.  El que tu le niegues empleo es decisión tuya .","Autor":"Luis Pineda?EDO. MEX."}
{"Numero":609,"Fecha":"Sat Oct 26 17:00:56 CDT 2019","Tweet":"@afuertesm @zuritacarpio @marianagc ¡No, claro! Tú ayudas mucho alabando al presidente, festejándose sus ocurrencias y aplaudiendo las mismas corruptelas que antes le criticaban al PRIAN.   ¿Te acuerdas de los priistas que defendían a Peña y decían que el PRI era lo mejor que nos podía haber pasado? Así se ven.","Autor":"Chema Hernández"}
{"Numero":610,"Fecha":"Sat Oct 26 17:00:49 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ Aoc. No sabía que el Presidente es bombero...","Autor":"Kari ?"}
{"Numero":611,"Fecha":"Sat Oct 26 17:00:16 CDT 2019","Tweet":"#UnDiaComoHoy #26O de 1959 nace Evo Morales, presidente boliviano. #EvoMorales #Bolivia @evomorales  ","Autor":"Un Dia Como Hoy ?"}
{"Numero":612,"Fecha":"Sat Oct 26 17:00:02 CDT 2019","Tweet":"El presidente de la Cámara Mexicana de la Industria de la Construcción destacó que el 40 por ciento de estas obras se desarrollarían en la capital y el resto al interior del estado #Puebla #CMIC  ","Autor":"Tribuna Noticias"}
{"Numero":613,"Fecha":"Sat Oct 26 17:00:00 CDT 2019","Tweet":"? #Entérate I El Congreso de la Asociación Mexicana de Profesionales Inmobiliarios (AMPI) se realizará el próximo año en la ciudad de León, Guanajuato.  ","Autor":"EN CONCRETO"}
{"Numero":614,"Fecha":"Sat Oct 26 17:00:00 CDT 2019","Tweet":"El presidente @lopezobrador_, comparó su gobierno con el Cristianismo, al afirmar que el compromiso de su administración para que los sectores vulnerables tengan mejores condiciones de vida y trabajo, es humanismo, justicia social y también es cristianismo. as","Autor":"88.9 Noticias"}
{"Numero":615,"Fecha":"Sat Oct 26 17:00:00 CDT 2019","Tweet":"#Mundo | La capital de Boliva, La Paz, registra una nueva jornada de protestas callejeras contra el presidente Evo Morales, al que opositores acusan de haber montado un fraude para ganar las reñidas elecciones del domingo.  ","Autor":"Vértigo Político"}
{"Numero":616,"Fecha":"Sat Oct 26 17:00:00 CDT 2019","Tweet":"En el Marco del Día Internacional Contra el Cambio Climático, recibimos en la semana en el programa de #EsteDía la visita de León Gutiérrez, presidente del Colectivo de Ciudadanía Sustentable, quien nos regala unas palabras para reflexionar y accionar     ","Autor":"Televisión Tabasqueña"}
{"Numero":617,"Fecha":"Sat Oct 26 16:59:56 CDT 2019","Tweet":"Por fin hay un presidente de México que voltea a ver a los pueblos de América Latina con fraternidad y solidaridad, después de muchas décadas de miopía acomplejada  ","Autor":"Roberto Valdovinos"}
{"Numero":618,"Fecha":"Sat Oct 26 16:59:25 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Jajajaja jajajajaja y jajajajajajaj nunca pero nunca serás presidente, y si están cortados por la misma tijera eso que ni que, pinches mantenidos agarrados de la ubre del erario, resentidos sociales y engaña chairos","Autor":"Emmanuel Espinosa"}
{"Numero":619,"Fecha":"Sat Oct 26 16:59:23 CDT 2019","Tweet":"@LarisMiRu @reginadelsol77 @diaz_manuel @lopezobrador_ Jajajaja uds los fachos si mientan madres por doquier, hasta a nuestro presidente insultan con sus majaderias, ah pero nosotros los chairos si tenemos que guardar la compostura jajajaja cada día están peor","Autor":"CPSamuelLozRa#RedAMLO"}
{"Numero":620,"Fecha":"Sat Oct 26 16:59:22 CDT 2019","Tweet":"@XaviMonterroso @JLFont001 Naaa es un Presidente razonable, es mil veces mejor que Jymmy morrales","Autor":"Wilton Franco"}
{"Numero":621,"Fecha":"Sat Oct 26 16:59:09 CDT 2019","Tweet":"El presidente se ha equivocado; no estoy a favor ni en contra, afirma actor   #Policiaca","Autor":"xeu noticias"}
{"Numero":622,"Fecha":"Sat Oct 26 16:58:47 CDT 2019","Tweet":"@elmananarey López es un Presidente ridículo y mediocre. #LopezHaciendoNarcoHistoria  #LopezRendidoYHumillado  La #Justicia es selectiva en la 4T.  ","Autor":"Jaime Guevara"}
{"Numero":623,"Fecha":"Sat Oct 26 16:58:16 CDT 2019","Tweet":"@egomezislas Dividido sería 50 y 50, y jamás será así con amlo como presidente, lo correcto es 95 y 5 (la pequeñísima o más bien minúscula derecha) ? saludasos #amloestadista","Autor":"Awy  sierra"}
{"Numero":624,"Fecha":"Sat Oct 26 16:57:53 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Entonces para quien gobiernas López Nadamás para los que te siguen la corriente, eres presidente de todos los mexicanos, ponte a trabajar y deja de quejarte, solo así vamos avanzar, deja de jotear chinga","Autor":"Daniel Walker"}
{"Numero":625,"Fecha":"Sat Oct 26 16:57:24 CDT 2019","Tweet":"@acastagne @lopezobrador_ Es lamentable que alguien que presume ser tan presidente haga eso.  Solo ha polarizado. Es una pena este pobre señor ?","Autor":"MARISA RAMIREZ"}
{"Numero":626,"Fecha":"Sat Oct 26 16:57:16 CDT 2019","Tweet":"#Guatemala  Todo iba bien en la transmisión oficial del @GuatemalaGob hasta que el tren de descarriló... con el presidente y el alcalde de la capital abordo.  ","Autor":"RBCNoticiasGT"}
{"Numero":627,"Fecha":"Sat Oct 26 16:56:38 CDT 2019","Tweet":"Recién me informan de un accidente del convoy de prensa que acompaña al presidente @lopezobrador cerca de Guaymas. Algunos golpes y el susto; aparentemente no hay heridos graves. Nuestro compañeros de @Radio_Formula @sarapablo1 y Alberto Muñoz, se encuentran bien.","Autor":"Arturo González Orduño"}
{"Numero":628,"Fecha":"Sat Oct 26 16:56:32 CDT 2019","Tweet":"Me ofende en extremo que el presidente compare la 4T con el cristianismo. Qué se cree? Con qué derecho?","Autor":"Magui Fisher"}
{"Numero":629,"Fecha":"Sat Oct 26 16:55:50 CDT 2019","Tweet":"@equidistar Mejor que sea procesado. No olvidemos que se trata de un protegido político del presidente, con toda una trayectoria: mapache electoral, muy probablemente corrupto e incluso se le menciona como narco y represor. Lo de menos es su incompetencia al mando de CFE.","Autor":"Félix Vélez"}
{"Numero":630,"Fecha":"Sat Oct 26 16:55:22 CDT 2019","Tweet":"@hdemauleon Por supuesto que no es mi deseo, pero en el primer incidente, el responsable que debe afrontar la responsabilidad extracontractual va a ser el Gobierno Del País, incluso el Presidente, si se toma en cuenta la terquedad en hacerlo viable.","Autor":"RAFAEL GUERRA"}
{"Numero":631,"Fecha":"Sat Oct 26 16:55:19 CDT 2019","Tweet":"@Reforma Ya veo a muchos cometiendo la clásica falacia de asociación contra el cristianismo y el propósito del Evangelio de Jesucristo por culpa de este marxista que tenemos por presidente.","Autor":"palacios"}
{"Numero":632,"Fecha":"Sat Oct 26 16:55:19 CDT 2019","Tweet":"@lopezdoriga Y seguramente es culpa de él presidente? Sr.Doriga usted cada día cae más bajo, está visto que su tiempo ya terminó,valla a disfrutar lo que ya logro ...","Autor":"N2antos."}
{"Numero":633,"Fecha":"Sat Oct 26 16:55:11 CDT 2019","Tweet":"@lopezobrador_ ¡Bonito Sábado 26 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":634,"Fecha":"Sat Oct 26 16:55:05 CDT 2019","Tweet":"@lopezobrador_ ES UN HONOR ESTAR CON OBRADOR!! SALUDOS PRESIDENTE ","Autor":"Jorge gomez"}
{"Numero":635,"Fecha":"Sat Oct 26 16:54:58 CDT 2019","Tweet":"@DaddyNoroa12 Aaaaa puras promesas!!!! , ya bastante tenemos con las mentiras de nuestro se presidente para que otro buey nos diga que va a hacer y no lo haga","Autor":"Pedro Mendoza F"}
{"Numero":636,"Fecha":"Sat Oct 26 16:54:47 CDT 2019","Tweet":"Señor presidente, otra vez yo. Con todo respeto, si en jalogüin me disfrazo de micho, michi, minino o gato, usted me haría la atropellación con su jetta blanco?  ","Autor":"cardo625"}
{"Numero":637,"Fecha":"Sat Oct 26 16:54:39 CDT 2019","Tweet":"@lopezobrador_ Tengo un gran señor Presidente, estoy orgulloso y punto","Autor":"Roberto Saldaña"}
{"Numero":638,"Fecha":"Sat Oct 26 16:54:35 CDT 2019","Tweet":"@urriolagoitia19 @V_TrujilloM @lopezobrador_ ¿De qué divinidad hablas? Yo me refiero al Presidente Constitucional de México y el poder no se lo préstamos, se lo ganó a pulso.","Autor":"Hugo A. Oviedo Sáenz"}
{"Numero":639,"Fecha":"Sat Oct 26 16:54:10 CDT 2019","Tweet":"Lamentable que el presidente mantenga el discurso del odio, rencor y venganza ante el pueblo. Todos somos ciudadanos mexicanos.  ","Autor":"Valeria Marcial S."}
{"Numero":640,"Fecha":"Sat Oct 26 16:53:56 CDT 2019","Tweet":"Así la presencia de elementos de @Policia_GobOax de la @SSP_GobOax en la Escuela Primaria Presidente López Mateos de Tlacolula. #Enterate en #VIDEO @Parola89 @rocoo @buho_botero @pedrolceballos @escaparate_oax @jaimeguerrero08 @OVelezA @LagarrapataS22 @Oaxaquita @alejandromurat  ","Autor":"CuartaPlana Oaxaca"}
{"Numero":641,"Fecha":"Sat Oct 26 16:53:52 CDT 2019","Tweet":"Por favor, ya no sigas dividiendo al país,  @lopezobrador_  Eres el presidente de chairos y fifís, de empoderados y  desvalidos, de justos y perversos. De todos. Une a México, y honra el poder que te prestamos. #LaCampañaseAcabó","Autor":"Juan Manuel Rocha"}
{"Numero":642,"Fecha":"Sat Oct 26 16:53:42 CDT 2019","Tweet":"@lopezobrador_ Y para que esta kicorrupto que se ponga a chambear, no le cargues todo a nuestro Presidente, tu Presidente.","Autor":"Kpot"}
{"Numero":643,"Fecha":"Sat Oct 26 16:53:22 CDT 2019","Tweet":"Piden a López Obrador pronunciarse a favor de la vida? Diversas organizaciones sociales agrupadas en la llamada ola celeste pidieron al presidente Andrés Manuel López Obrador que se pronuncie a favor de la vida y plante alterna..  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":644,"Fecha":"Sat Oct 26 16:52:49 CDT 2019","Tweet":"Vuelca camioneta con elementos de prensa que cubren la gira de trabajo del presidente @lopezobrador_ por Sonora.","Autor":"Samuel Mancilla A"}
{"Numero":645,"Fecha":"Sat Oct 26 16:52:46 CDT 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Pero por supuesto que yo, AMLO es un líder que alcanzará más allá de las fronteras de México, latinoamerica ya considera la #4T de todo latino  Tenemos un señor chingon como Presidente y como dijo la señora te la pelan","Autor":"Roberto Saldaña"}
{"Numero":646,"Fecha":"Sat Oct 26 16:52:29 CDT 2019","Tweet":"@evoespueblo @siriasaldana Esos cancilleres de sus gobiernos títeres y los EEUU debieran tomarle la palabra al presidente Evo ,o es que son unos calumniadores?","Autor":"angel hernandez"}
{"Numero":647,"Fecha":"Sat Oct 26 16:52:27 CDT 2019","Tweet":"@sxunco @Elisa16Mega @RloretdeM1 @CarlosLoret la acusación es grave, y si solo habla por odio al presidente sin tener evidencia pues peor!!!","Autor":"El Josefo"}
{"Numero":648,"Fecha":"Sat Oct 26 16:52:01 CDT 2019","Tweet":"@azucenau @lopezobrador_ Aquí el presidente tiene razón, solo que no solo los de estratos sociales altos, muchos otros sectores de la sociedad muestras rechazo hacia los indígenas.","Autor":"César A. Sandoval C."}
{"Numero":649,"Fecha":"Sat Oct 26 16:51:11 CDT 2019","Tweet":"@lopezobrador_ Ese de las maracas lo voy a contratar para que me haga mis martinis..pero antes lo baño y lo desinfecto al pinche indio este. Si este bien dicho sr presidente?","Autor":"CENAIDA KILOS"}
{"Numero":650,"Fecha":"Sat Oct 26 16:50:57 CDT 2019","Tweet":"@Rodrigo44303726 @lopezobrador_ Si claro que sí desde Antonio López de Santa Ana no habíamos tenido un presidente así de loco y pendejos se me olvida a idiota no sabe ni hablar","Autor":"Paquito"}
{"Numero":651,"Fecha":"Sat Oct 26 16:50:48 CDT 2019","Tweet":"@lopezobrador_ Sr presidente, con todo respeto déjese de viajes sin sentido y deje de minimizar la situación que tenemos en el país. Ponga verdadera atención a los graves sucesos de las últimas semanas y de soluciones reales. Deje de promocionar su mundo ideal que solo existe en su cabeza.","Autor":"Manuel Guerrero R."}
{"Numero":652,"Fecha":"Sat Oct 26 16:50:20 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":653,"Fecha":"Sat Oct 26 16:50:10 CDT 2019","Tweet":"Este pinche resentido nunca va a cambiar, maldita la hora en que lo hicieron presidente !  ","Autor":"Fer Nando"}
{"Numero":654,"Fecha":"Sat Oct 26 16:49:43 CDT 2019","Tweet":"@jrsestaca @ManuelBartlett Vamos bien! Verdad @lopezobrador_ ? Pero q tal para racismo? División?  Pregunta sería... AMLO es solo presidente de.. cómo los llama.. chairos e indígenas? Ósea si eres fifí  ya no es tu presidente? Bueno.. Bartlett además de corrupto.. es fifí no?","Autor":"Salvador Aguilar"}
{"Numero":655,"Fecha":"Sat Oct 26 16:49:40 CDT 2019","Tweet":"@almabencomo3 Dijera el mismo presidente, se frotan las manos pero ?tengan ya se chingaron un pie esperando ","Autor":"Hdzzts"}
{"Numero":656,"Fecha":"Sat Oct 26 16:49:12 CDT 2019","Tweet":"Los fifís desprecian a los pueblos indígenas y se creen de sangre azul, asegura, en su afán de dividir, el Presidente López:   ","Autor":"Panista EdoMéx"}
{"Numero":657,"Fecha":"Sat Oct 26 16:49:03 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ De que hablas nunca en lo que va de este siglo un presidente había unido tanto este país el 70% del país lo apoya solo unos cuantos mal paridos como tu son los que dividen","Autor":"saul muñoz juarez"}
{"Numero":658,"Fecha":"Sat Oct 26 16:48:54 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"JOSUE"}
{"Numero":659,"Fecha":"Sat Oct 26 16:48:30 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ Es Presidente, no Bombero.","Autor":"Charlie Brown"}
{"Numero":660,"Fecha":"Sat Oct 26 16:48:19 CDT 2019","Tweet":"@Faby_Nava77 Si y Ahora Los(as) Civiles Le Vamos a Hacer de Militare... Con este Estupido e Inepto Remedo de Presidente,El Mundo al Revés ","Autor":"DHGB62"}
{"Numero":661,"Fecha":"Sat Oct 26 16:48:18 CDT 2019","Tweet":"@lopezobrador_ Un fuerte abrazo a toda nuestra Nación y a nuestra Latinoamérica saludos compañero Presidente señor Andrés Manuel López obrador seguimos en la lucha contra la corrupción contra la traición contra la mentira .saludos.","Autor":"Néstor Guarneros García"}
{"Numero":662,"Fecha":"Sat Oct 26 16:48:09 CDT 2019","Tweet":"@chioreya @Claudia80651881 Apoyo total a nuestro presidente  ","Autor":"vanessa  Xalapa, Ver."}
{"Numero":663,"Fecha":"Sat Oct 26 16:47:53 CDT 2019","Tweet":"Ya porfavor @lopezobrador_ eres el presidente de todos #LaCampañaseAcabó","Autor":"Calobeto"}
{"Numero":664,"Fecha":"Sat Oct 26 16:47:53 CDT 2019","Tweet":"¿ Merecían ése trato con gas los Alcaldes que fueron al Palacio Nacional ? buscando entrevistarse con el Presidente López Obrador . Cambios/27 éste domingo a las 21.00 horas vía Multimedios Televisión , Radio y Redes","Autor":"Hector Benavides F."}
{"Numero":665,"Fecha":"Sat Oct 26 16:47:26 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ Para que este Manuel, la esté haciendo tanto de pex con el Presidente, seguro algo se le acabó este nuevo gobierno, que será?","Autor":"@Edna Sonora"}
{"Numero":666,"Fecha":"Sat Oct 26 16:47:23 CDT 2019","Tweet":"@Luis_C_Sandoval @SEDENAmx @AlfonsoDurazo @SEMAR_mx este traidor  a la Patria, dice que es militar y llama a dar golpe de estado al Gobierno del Presidente @lopezobrador_  #FavorDeInvestigar  ","Autor":"Luna"}
{"Numero":667,"Fecha":"Sat Oct 26 16:46:48 CDT 2019","Tweet":"@Notimex @lopezobrador_ El compromiso está desde que siempre quiso ser presidente, ¿Quien le creerá? Si dice una cosa como dice otra o luego dice: no lo dije así, así lo quieren los conservadores","Autor":"JesusMartin"}
{"Numero":668,"Fecha":"Sat Oct 26 16:46:34 CDT 2019","Tweet":"@MarcoMorales75 @Bea_Colmenares Lo que en la lógica de jerarquía indica 1. Que el Presidente y el alcalde tienen el mismo nivel en su organización. 2. Que el Alcalde esta mas arriba que el presidente... dicho este comentario (el mio) con toda la malicia del mundo.","Autor":"Sir. Montañés Sin Ruta."}
{"Numero":669,"Fecha":"Sat Oct 26 16:46:24 CDT 2019","Tweet":"La sensibilidad del presidente frente a los pueblos originarios es genuina. Me consta.  Pero no es suficiente mientras no los entienda iguales. Mientras no los escuche y construya con ellos.  El Tren Maya, Dos Bocas, el Transísmico y Santa Lucía son extractivismo, no desarrollo.  ","Autor":"Jorge Álvarez Máynez"}
{"Numero":670,"Fecha":"Sat Oct 26 16:45:55 CDT 2019","Tweet":"@jvtellez211019 El presidente está rodeado de puro idiota Jajajajaja","Autor":"El Jarocho Chancero."}
{"Numero":671,"Fecha":"Sat Oct 26 16:45:47 CDT 2019","Tweet":"@adiazpi @lopezobrador_ Lo bueno es que usted todo lo sabe y no se equivoca, sus soluciones son de puras palabras, bien por usted.  ¿Recuerda sus pronósticos para la presidencia de México, como terminó Canallin?  La mayoría de los mexicanos apoyamos a NUESTRO PRESIDENTE AMLO.  #AMLOEstamosContigo","Autor":"MarcoAntonioAndradeR"}
{"Numero":672,"Fecha":"Sat Oct 26 16:45:42 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Porqué piensan que criticar también al actual presidente te hace chayotero, fifí, opositor etc. No sean tontos, todos debemos dar nuestro punto de opinión cuando algo no nos parece, todos somos pueblo. La polarización que ejerce el Presidente nos hunde como nación.","Autor":"Ara Castro"}
{"Numero":673,"Fecha":"Sat Oct 26 16:45:32 CDT 2019","Tweet":"@ClaudioXGG De acuerdo, solo hemos visto la destrucción de  proyectos de inversión e instituciones que han costado mucho a los mexicanos. Ahora tiene sometido al Poder Judicial,a la Suprema Corte y al ministro presidente @ArturoZaldivarL . Urgen nuevos contrapesos @PRI_Nacional @CarlosLoret","Autor":"Rodrigo Santiago"}
{"Numero":674,"Fecha":"Sat Oct 26 16:45:30 CDT 2019","Tweet":"@adn76_max En corto sangran amarillo los cuazitos junto con su tropa del infierno. Éstos son los criminales qué defiende @raymundoramos @RaymundoRamosNL, presidente del comité de derechos humanos en Nuevo Laredo.  ","Autor":"CÓDIGO NEGRO MX"}
{"Numero":675,"Fecha":"Sat Oct 26 16:45:30 CDT 2019","Tweet":"@deniseramosm El mismo presidente está creando dos países uno que le sirve para que voten por el y otro para tener un enemigo materializado.","Autor":"MarcoAntonio Sanchez"}
{"Numero":676,"Fecha":"Sat Oct 26 16:45:22 CDT 2019","Tweet":"Lo máximo nuestro querido presidente AMLO !   ","Autor":"ChairaMonicaRios 100%RedAmlover "}
{"Numero":677,"Fecha":"Sat Oct 26 16:45:17 CDT 2019","Tweet":"... en una especie de comparación... vaya eufemismo. El loco del presidente López reveló lo que considera es una similitud que tiene con Jesucristo.  Y siente que que ya lo estamos crucificando. Cuidado con su salud mental y con su respuesta a lo que considera ataques.  ","Autor":"Nayeli Pérez"}
{"Numero":678,"Fecha":"Sat Oct 26 16:45:05 CDT 2019","Tweet":"@Reforma A muchos no nos asusta q un presidente mencione a DIOS  utilizarlo para beneficiar a una religión en específico eso es lo malo y peor si lo hace con el propósito de ADOCTRINAR A UNA SOCIEDAD mucho cuidado podemos caer en un FASCISMO al estilo AMLOJGVM  ","Autor":"filosofo56"}
{"Numero":679,"Fecha":"Sat Oct 26 16:45:01 CDT 2019","Tweet":"@ferbelaunzaran Tu tuit deja claro todos tus principios. Tú solo has ido cavando tu propia tumba política. Una lástima! pues muchos creíamos que eras una persona más sensata y sobre todo, más humana y educada. Ahora entiendo porque el presidente dejó de creer en ti. Saludos","Autor":"Hector Morales"}
{"Numero":680,"Fecha":"Sat Oct 26 16:45:00 CDT 2019","Tweet":"El cómputo online del Tribunal Supremo Electoral (TSE) le da el triunfo al presidente boliviano Evo Morales en la primera vuelta de los comicios bolivianos celebrados el domingo pasado, con el 99.81 por ciento de los votos escrutados.   ","Autor":"Televisión Tabasqueña"}
{"Numero":681,"Fecha":"Sat Oct 26 16:45:00 CDT 2019","Tweet":"Argentina celebrará este domingo elecciones generales en las que se decidirá quién ocupará la Casa Rosada desde diciembre próximo  ","Autor":"Joaquín López-Dóriga"}
{"Numero":682,"Fecha":"Sat Oct 26 16:44:35 CDT 2019","Tweet":"Este ejemplo servirá para que la gente entienda que el presidente no es superman, el es la cabeza de un gobierno, y no todos los urgentes son su responsabilidad, es decir, la primera instancia para atender las emergencias en los estados, SON SUS GOBIERNOS...  ","Autor":"OCASO"}
{"Numero":683,"Fecha":"Sat Oct 26 16:44:32 CDT 2019","Tweet":"También hay otros pueblos originarios en el norte del país presidente López @lopezobrador_ @CiroGomezL @beltrandelrio @CarlosLoret @AristeguiOnline    ","Autor":"Desayuno Noticioso"}
{"Numero":684,"Fecha":"Sat Oct 26 16:44:15 CDT 2019","Tweet":"No era necesario que lo declarara... Es tan obvio... Pero Mèxico necesita un presidente, no un pastor...  ","Autor":"Alberto Herrera O"}
{"Numero":685,"Fecha":"Sat Oct 26 16:44:02 CDT 2019","Tweet":"AMLO compara su gobierno con Cristo   ","Autor":"La Silla Rota"}
{"Numero":686,"Fecha":"Sat Oct 26 16:43:35 CDT 2019","Tweet":"#México | El presidente de Canaco Culiacán, aseguró que una gran parte de los comercios no lograron abrir en días, y la actividad económica no se ha restablecido por completo en la ciudad.  ","Autor":"LaOrquesta.mx"}
{"Numero":687,"Fecha":"Sat Oct 26 16:43:26 CDT 2019","Tweet":"@revistaproceso @lopezobrador_ @c_cardenas_s Ahora resulta que un pusilánime como @c_cardenas_s, le va a decir a nuestro Presidente como hacer su trabajo. ?","Autor":"Raquel Lira Rangel"}
{"Numero":688,"Fecha":"Sat Oct 26 16:43:06 CDT 2019","Tweet":"Mudei do @grconservadorbr para @direitaalerta  vai ficar essa agora! se é boa não sei, mas não ligo tb!  O que vale é zoar a esquerda e não deixar que propaguem mentiras! E desmascarar surfistas eleitos na onda do presidente!","Autor":"Direita Alerta"}
{"Numero":689,"Fecha":"Sat Oct 26 16:42:35 CDT 2019","Tweet":"@arr1910 No qué está en la (fi)F1 ? Ni en su esparcimiento deja de pensar en el presidente... ?","Autor":"Miguel Castillo"}
{"Numero":690,"Fecha":"Sat Oct 26 16:42:10 CDT 2019","Tweet":"Presidente chileno pide renuncia a todos sus ministros tras ola de movilizaciones - Expediente Noticias  ","Autor":"Jorge Armando Rocha"}
{"Numero":691,"Fecha":"Sat Oct 26 16:41:31 CDT 2019","Tweet":"El presidente afgano renueva oferta de paz a los talibanes  ","Autor":"Jose A Contreras"}
{"Numero":692,"Fecha":"Sat Oct 26 16:41:20 CDT 2019","Tweet":"@Bea_Colmenares Lo que me parece increíble es que el alcalde pone de escudo al presidente frente a la pregunta de la prensa... Y luego ve por dónde salir huyendo.  TODOS LO VIMOS.","Autor":"Marco Morales"}
{"Numero":693,"Fecha":"Sat Oct 26 16:41:20 CDT 2019","Tweet":"Una pregunta, señor presidente, ¿la canción de Cien Años se la canto a mi pareja o a usted?  ","Autor":"Cristian"}
{"Numero":694,"Fecha":"Sat Oct 26 16:41:18 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Mi abuela decía, No pidan peras al Olmo el señor de funge (finge) de presidente MCD (máximo común divisor), de eso vive, de eso se alimenta.","Autor":"Armando MENA FARRERA"}
{"Numero":695,"Fecha":"Sat Oct 26 16:41:09 CDT 2019","Tweet":"@fernandeznorona Pues algún uso hay que darle no? Ya que como presidente es patético","Autor":"luis reyes #LaR"}
{"Numero":696,"Fecha":"Sat Oct 26 16:41:06 CDT 2019","Tweet":"Cómo decirle a la gente lo fifi que es su presidente? Vive en un Palacio, trae camionetotas blindadas del año, tiene a su hijo en una escuela para millonarios su gabinete usa marcas caras Cartier, Hermes, Gucci, Versace asi es que el sketch de viejito pobreton ya no funciona  ","Autor":"Perito Blanko"}
{"Numero":697,"Fecha":"Sat Oct 26 16:41:02 CDT 2019","Tweet":"Y sigue dándole al discurso que divide. Que resta y no que suma, no se cansa Ya que anda por allá, por qué no va a Baja California Caray, ya sabemos que no es bombero pero es el presidente. Como muestra de apoyo no?  ","Autor":"Ana Laura Miranda R"}
{"Numero":698,"Fecha":"Sat Oct 26 16:40:47 CDT 2019","Tweet":"El Presidente Municipal de Tijuana, Arturo González Cruz, reconoció que el municipio sufrirá recortes presupuestales en sus participaciones federales que aún se están definiendo.  ","Autor":"AFN TIJUANA"}
{"Numero":699,"Fecha":"Sat Oct 26 16:40:38 CDT 2019","Tweet":"@Almakio2 Yoli Tellería @yolitelleria Presidente Municipal Constitucional de Pachuca, Hidalgo Pachuca de Soto, Hidalgoyolitelleria.comFecha de nacimiento: 23 de febrero de 1966Se unió el agosto de 2010","Autor":"REALYTIS"}
{"Numero":700,"Fecha":"Sat Oct 26 16:40:12 CDT 2019","Tweet":"@Savonarola26 @V_TrujilloM Que le dije que también el atacaba al Presidente diario y por que se ofendía hoy entonces cuando dijo de la sangre azul","Autor":"Luis Octavio"}
{"Numero":701,"Fecha":"Sat Oct 26 16:40:12 CDT 2019","Tweet":"@Savonarola26 @V_TrujilloM Que le dije que también el atacaba al Presidente diario y por que se ofendía hoy entonces cuando dijo de la sangre azul","Autor":"Luis Octavio"}
{"Numero":702,"Fecha":"Sat Oct 26 16:39:49 CDT 2019","Tweet":"@MaruCampos_G Le sigo Sra. Presidente","Autor":"IL_CONSIGLIERE_"}
{"Numero":703,"Fecha":"Sat Oct 26 16:39:29 CDT 2019","Tweet":"@MiguelA94930020 @julioastillero Yoli Tellería @yolitelleria Presidente Municipal Constitucional de Pachuca, Hidalgo Pachuca de Soto, Hidalgoyolitelleria.comFecha de nacimiento: 23 de febrero de 1966Se unió el agosto de 2010","Autor":"REALYTIS"}
{"Numero":704,"Fecha":"Sat Oct 26 16:39:15 CDT 2019","Tweet":"En #Video Así la presencia de Policías Estatales resguardando este sábado la Escuela Primaria Presidente Adolfo López Mateos en #Tlacolula #Oaxaca #twitteroax #FelizFinDeSemana #FelizSabadoATodos  ","Autor":"PEDRO PAROLA"}
{"Numero":705,"Fecha":"Sat Oct 26 16:39:04 CDT 2019","Tweet":"@Candido1425 @guruchuirer Yoli Tellería @yolitelleria Presidente Municipal Constitucional de Pachuca, Hidalgo Pachuca de Soto, Hidalgoyolitelleria.comFecha de nacimiento: 23 de febrero de 1966Se unió el agosto de 2010","Autor":"REALYTIS"}
{"Numero":706,"Fecha":"Sat Oct 26 16:38:31 CDT 2019","Tweet":"@ChumelTorres Y dale con perdistes. ¿Algún piadoso cercano  a él que le diga que no se dice, tomastes, corristes, dormistes? De verdad me retumban los oídos. Todo un mandatario, bueno está bien, chiquito, pero al fin presidente y que se exprese de esa manera, eso si da pena, señor presidente","Autor":"sofia campos f"}
{"Numero":707,"Fecha":"Sat Oct 26 16:38:25 CDT 2019","Tweet":"@Reforma @lopezobrador_ ya te sientes el Salvador, iluminado y divino, no inventes. Si tienes tanta crítica a tu mandato es simplemente por que no tienes la capacidad como presidente.. te comportas como candidato. La única diferencia  que el dinero que según ahorres será para tu bolsillo.","Autor":"Claudia Erika"}
{"Numero":708,"Fecha":"Sat Oct 26 16:38:18 CDT 2019","Tweet":"@lopezobrador_ Un abrazo muy fuerte a toda esa gente humilde y sencilla que conserva nuestras costumbres y tradiciones refortalesiendo nuestra cultura .. saludos señor Presidente Andrés Manuel López obrador ..","Autor":"Néstor Guarneros García"}
{"Numero":709,"Fecha":"Sat Oct 26 16:37:43 CDT 2019","Tweet":"@HernanGomezB @PartidoMorenaMx Hay un interés malsano de reelección de la polaca @yeidckol y esta es el caballo de troya del conservadurismo para derrocar al presidente que no se da cuenta que desde dentro tienen sus enemigos a esta traidora que sirve a los conservadores y la prensa vendida","Autor":"Jose Luis Yañez"}
{"Numero":710,"Fecha":"Sat Oct 26 16:37:39 CDT 2019","Tweet":"@azucenau @lopezobrador_ López, el presidente con mayor poder político de los últimos tiempos, usándolo para dividir a los Mexicanos y más que eso enfrentándonos unos a otros. Ésto es tan peligroso o más que lo hecho en Culiacán!!!","Autor":"Salvador"}
{"Numero":711,"Fecha":"Sat Oct 26 16:37:28 CDT 2019","Tweet":"#Puebla tiene gobernador igual de ineficiente que el señor presidente Estos estados son gobernados por la #4T  . #Veracruz . #Morelos . #CDMX ... y ahí le paramos estás seguro de que tienen presidente?, somos apartidistas por si aún no te queda claro, saludos  ","Autor":"Equidad Poblana "}
{"Numero":712,"Fecha":"Sat Oct 26 16:37:26 CDT 2019","Tweet":"En su discurso, dijo que la próxima vez que hable, vía telefónica, con el presidente de Estados Unidos, Donald Trump, le ofrecerá el avión presidencial para que lo compre.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":713,"Fecha":"Sat Oct 26 16:37:22 CDT 2019","Tweet":"En su discurso, dijo que la próxima vez que hable, vía telefónica, con el presidente de Estados Unidos, Donald Trump, le ofrecerá el avión presidencial para que lo compre.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":714,"Fecha":"Sat Oct 26 16:36:47 CDT 2019","Tweet":"@Lizgottik Correcto. Cómo apoyamos por que claramente los políticos no pueden ni de un bando ni de otro.  Solo la crítica no resolverá nada. Nuestro presidente es un pobre inepto. Pero representa a millones que piensan (o no) como el  México. Cómo resolver este acertijo?","Autor":"PF"}
{"Numero":715,"Fecha":"Sat Oct 26 16:36:24 CDT 2019","Tweet":"@lopezobrador_ Un presidente que sabe, ama y se preocupa por los pueblos originarios. Es un honor estar en su lucha. Qué viva mi presidente ","Autor":"Miguel Castillo"}
{"Numero":716,"Fecha":"Sat Oct 26 16:36:18 CDT 2019","Tweet":"@lopezobrador_ Después de Echeverría ningún presidente había venido a verlos. Bien por amlo primero los que más necesitan.","Autor":"opinionoccidental"}
{"Numero":717,"Fecha":"Sat Oct 26 16:36:03 CDT 2019","Tweet":"Como es posible que la FIA tenga a un asesino, mentiroso y autor intelectual de las Reformas que aún canceladas, siguen afectando a #México, se burlan de la sociedad.  Con su guerra se desató la inseguridad a nivel nacional.      vía @mediotiempo","Autor":"MotorAutoMx"}
{"Numero":718,"Fecha":"Sat Oct 26 16:35:56 CDT 2019","Tweet":"@CCIJalisco @careintra @masayigonzalez @Caroblancanoe @porras_juan @MAfamjal @aldoalejandrod4 Un reconocimiento @porras_juan por tu Liderazgo como Presidente de @careintra e igualmente a tu Consejo y a todos tus Ex Presidentes. @fcervantes5 @CONCAMIN @RevIndCONCAMIN @abugaberjose1 @AMalagonB","Autor":"RIGOBERTO CHAVEZ A."}
{"Numero":719,"Fecha":"Sat Oct 26 16:35:51 CDT 2019","Tweet":"@V_TrujilloM @DrNetas @lopezobrador_ Pero si su personaje dijo que los seguidores del presidente eran una perrada tantita congruencia.","Autor":"Daniel Vazquez"}
{"Numero":720,"Fecha":"Sat Oct 26 16:35:47 CDT 2019","Tweet":"@jorgeramosnews @evoespueblo Presidente ejemplar!","Autor":"Graciela Salazar L."}
{"Numero":721,"Fecha":"Sat Oct 26 16:35:23 CDT 2019","Tweet":"@claudifonos A la mierda ese remedo de Presidente","Autor":"Shack Vera"}
{"Numero":722,"Fecha":"Sat Oct 26 16:35:15 CDT 2019","Tweet":"@eleconomista @ruizhealy Yo siempre a favor de nuestro presidente AMLO que está haciendo todo lo posible por mejorar el desastroso México que dejaron los gobiernos prianistas.","Autor":"Jose Jeronimo"}
{"Numero":723,"Fecha":"Sat Oct 26 16:35:08 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ ¿A este pendejo no le avisaron que es presidente de todos los mexicanos? Chairos y fifís. Que alguien le diga que sin fifís no habría empresas, trabajos, impuestos y por lo tanto dinero para todo lo que quiere hacer. O mejor aún, hagamos 2 México: el de los fifís y el de chairos.","Autor":"Alejandro del Paso"}
{"Numero":724,"Fecha":"Sat Oct 26 16:35:00 CDT 2019","Tweet":"@CitlaHM Ahorro?!! Buscan asfixiar a la oposición mientras ustedes se atascan con más de 400 mil millones de pesos sin reglas de operación más 90 mil millones de la partida secreta del presidente.  No tienen vergüenza, antes siempre se opusieron ?","Autor":"JSaulBautistaG"}
{"Numero":725,"Fecha":"Sat Oct 26 16:34:55 CDT 2019","Tweet":"#LaCampañaseAcabó se acabo señor presidente.  Si no quiere despertar un movimiento como el de Chile póngase a gobernar desde su despecho y deje el populismo de entregar dinero.  @lopezobrador_","Autor":"Jhonatan l."}
{"Numero":726,"Fecha":"Sat Oct 26 16:34:54 CDT 2019","Tweet":"Amor mío y Dios mío, alabado sea tu nombre, libertador de criminales, serenísimo Presidente, opresor de alcaldes, humanista, torre de marfil, cadena de custodia,     Dios clemente, Dios piadoso, Mesias de Chairos, ...  ","Autor":"DENUNCIAGOB"}
{"Numero":727,"Fecha":"Sat Oct 26 16:34:50 CDT 2019","Tweet":"El presidente @lopezobrador_ ratificó el compromiso de su gobierno con los grupos más necesitados para que tengan mejores condiciones de vida y trabajo.      ?Gustavo Durán /imagen alusiva.   #Notimex  ","Autor":"Notimex"}
{"Numero":728,"Fecha":"Sat Oct 26 16:34:47 CDT 2019","Tweet":"@politicomx Un ignorante aprendiz de dictadorzuelo tenemos de presidente","Autor":"M. A. Olivares"}
{"Numero":729,"Fecha":"Sat Oct 26 16:34:38 CDT 2019","Tweet":"Pruebas realizadas en el tren de la ciudad capital traerá beneficio para la población guatemalteca asegura Giammattei.   ","Autor":"TN23"}
{"Numero":730,"Fecha":"Sat Oct 26 16:33:27 CDT 2019","Tweet":"En Colombia, el presidente @IvanDuque va contra la compra de votos y la política clientelar. En México, el presidente @LopezObrador_ busca legalizarlo a través de programas sociales.   Aquí se ve la diferencia entre la democracia de derecha y la democracia de izquierda.  ","Autor":"Jorge"}
{"Numero":731,"Fecha":"Sat Oct 26 16:33:15 CDT 2019","Tweet":"  Caray... @SOYCarlosMota hoy, estarás arrepentido de escribir un artículo carente de fundamentos, y no en ideologías de derecha. Dile a ese embajador, si es que es verdad tu dicho, que sólo te vea a ti...ahí tiene la respuesta.    ","Autor":"AlmaDMota ? #YoSoyABC"}
{"Numero":732,"Fecha":"Sat Oct 26 16:33:15 CDT 2019","Tweet":"@azucenau @lopezobrador_ Es un pendejo!! Yo no me avergüenzo de los indígenas, yo me avergüenzo de el presidente que tenemos!! ?","Autor":"Maria Fernanda Villalpando Hoyo"}
{"Numero":733,"Fecha":"Sat Oct 26 16:32:48 CDT 2019","Tweet":"Alejandro Giammattei confirmó los nombres de quienes integrarán el Gabinete de Seguridad y pide a la población que les permita trabajar.   ","Autor":"TN23"}
{"Numero":734,"Fecha":"Sat Oct 26 16:31:58 CDT 2019","Tweet":"Sabes que vamos mal, cuando el presidente se compara a Dios.  Hay un mundo de diferencia entre Dios y AMLO.","Autor":"Elie Villeda"}
{"Numero":735,"Fecha":"Sat Oct 26 16:31:55 CDT 2019","Tweet":"@losexpulsados No le enseñen esto a mi querido presidente @lopezobrador_","Autor":"Israel G Tapia"}
{"Numero":736,"Fecha":"Sat Oct 26 16:31:51 CDT 2019","Tweet":"@azucenau @lopezobrador_ Que presidente en su sano juicio siembra odio entre sus gobernados?, tenemos de presidente a una persona acomplejada, da lástima este señor.","Autor":"Javier Arreola"}
{"Numero":737,"Fecha":"Sat Oct 26 16:31:49 CDT 2019","Tweet":"@Mextransformado Ya parece u a competencia para lamer botas al presidente y así recibir su tajada de chayote. El presupuesto para publicidad del gobierno federal está bastante decente y alcanza para todo medio lamesuelas disponible.","Autor":"Proyectos Libres"}
{"Numero":738,"Fecha":"Sat Oct 26 16:31:31 CDT 2019","Tweet":"@eumaple @Ivan_Velasquez_ @JordanRodas @CIDH @StuardoRalon El (desastre) de presidente que tenemos por ahora no lo quitara ni el (  ) que viene. Caciferiano. En serio ahora, veo una estructuración encaminada a debilitar la institución de la @PDHgt y cobertura de los derechos. Peligroso futuro. Con certeza no sabemos que podemos esperar.","Autor":"Jaime Flores"}
{"Numero":739,"Fecha":"Sat Oct 26 16:30:52 CDT 2019","Tweet":"#MilenioForos | #HAPMalSilencioso  Para hablar de esta enfermedad nos acompañan Arturo Gómez, Presidente de la Sociedad y Circulación HAP; Pablo Trejo, Presidente de la Asociación Mexciana de HAP; y los neumólogos Alicia Ramírez y Héctor Valdez  #Periscope  ","Autor":"Milenio.com"}
{"Numero":740,"Fecha":"Sat Oct 26 16:30:30 CDT 2019","Tweet":"Del muro de Francisco R. Floranes ¿Que clase de presidente es esta MAMADA? A ver Don PENDEJO, usted gobierna para TODOS! Y aquí el único que se siente cagado por los DIOSES es usted, SON SUS...  ","Autor":"Traducciones SerPRO"}
{"Numero":741,"Fecha":"Sat Oct 26 16:30:12 CDT 2019","Tweet":"Próximo presidente  ","Autor":"Tejon"}
{"Numero":742,"Fecha":"Sat Oct 26 16:30:00 CDT 2019","Tweet":"#TEXTOÍNTEGRO DIPUTADOS aprueban LEY para que nadie gane más que el PRESIDENTE    ","Autor":"PUNTOporPUNTO"}
{"Numero":743,"Fecha":"Sat Oct 26 16:30:00 CDT 2019","Tweet":"#ElMijis acusa a la #Jucopo de arreglar su destitución como presidente de la #ComisióndeDerechosHumanos / @AstrolabioSLP    ","Autor":"Antena San Luis"}
{"Numero":744,"Fecha":"Sat Oct 26 16:30:00 CDT 2019","Tweet":"#EfeméridesTVT Nicolás Bravo Rueda fue un político y militar mexicano que participó en el bando insurgente durante la Guerra de Independencia; presidente de México en tres ocasiones: 1839, 1842 - 1843 y 1846.  ","Autor":"Televisión Tabasqueña"}
{"Numero":745,"Fecha":"Sat Oct 26 16:30:00 CDT 2019","Tweet":"Vicente Fox dice que López Obrador es un PRESIDENTE FRACASADO.  Sí, él lo dijo.  ","Autor":"Reporte Nivel Uno"}
{"Numero":746,"Fecha":"Sat Oct 26 16:29:47 CDT 2019","Tweet":"Grupos liberales de #EEUU, realizarán marchas para exigir se celebre un juicio político en contra del presidente @realDonaldTrump.   ?  #Información, #MexiquenseNoticias  ","Autor":"Mexiquense Noticias"}
{"Numero":747,"Fecha":"Sat Oct 26 16:29:37 CDT 2019","Tweet":"#EnBreve | ?   No te pierdas la Transmisión Especial por #EcosIndígenas del diálogo horizontal del Presidente @lopezobrador_ con los pueblos yaqui, guarijío, mayo y la población indígena migrante, desde Pótam, #Sonora.   17:30h Centro 15:30h Local     ","Autor":"INPI"}
{"Numero":748,"Fecha":"Sat Oct 26 16:28:58 CDT 2019","Tweet":"? La #FraseDelDía es de Ricky Martin, quien dijo al presidente de #Chile que la voluntad de un pueblo se respeta y se cumple.  ","Autor":"adn40"}
{"Numero":749,"Fecha":"Sat Oct 26 16:28:41 CDT 2019","Tweet":"@topeax0 @corvu2010 Así es. Sin una reforma fiscal de verdad, el logro de los compromisos sociales del presidente y de su #4T no se lograrán.","Autor":"Israel Macías"}
{"Numero":750,"Fecha":"Sat Oct 26 16:28:34 CDT 2019","Tweet":"@MuySuFrida Al presidente de le arrugó el Culiacán.","Autor":"El Canalla Sentimental"}
{"Numero":751,"Fecha":"Sat Oct 26 16:28:33 CDT 2019","Tweet":"@Lizgottik @ChairosY Totalmente de acuerdo, ellos mismos serán sus verdugos. Porquería de Presidente ","Autor":"Laura Velasco"}
{"Numero":752,"Fecha":"Sat Oct 26 16:28:31 CDT 2019","Tweet":"@MaxEspejel Lenny Kravitz se postulará para Presidente de EEUU","Autor":"Martín Alonso"}
{"Numero":753,"Fecha":"Sat Oct 26 16:27:51 CDT 2019","Tweet":"Larga vida al presidente @lopezobrador_ y a todos los mexicanos que tienen como principios la honestidad y el trabajo y como valores el amor y la lealtad..!!","Autor":"Varón de Dios..!!!"}
{"Numero":754,"Fecha":"Sat Oct 26 16:27:43 CDT 2019","Tweet":"Luis Niño de Rivera, presidente de la Asociación de #Bancos de #México (#ABM), calificó de desafortunado que en los dos últimos años el #Tributo aumentó 220 por ciento.  Nota completa ?    ","Autor":"Ahora Tabasco"}
{"Numero":755,"Fecha":"Sat Oct 26 16:27:39 CDT 2019","Tweet":"Los que en #Chile dicen que gritan dictadura están muy tarados. Dictadura con Pinochet, que pena que entiendan nada y solo salgan a protestar por hacerlo. Pileta es un buen presidente.","Autor":"Alberto Ortiz"}
{"Numero":756,"Fecha":"Sat Oct 26 16:27:36 CDT 2019","Tweet":"El presidente reconocido internacionalmente  ","Autor":"PMC"}
{"Numero":757,"Fecha":"Sat Oct 26 16:27:27 CDT 2019","Tweet":"@ferbelaunzaran @rafaelhdeze @lopezobrador_ Así se presentan los famosos servidores de la nación en nombre del presidente Andrés Manuel López, siguen con su proselitismo a todo lo que da. Vergüenza.?","Autor":"Ana"}
{"Numero":758,"Fecha":"Sat Oct 26 16:27:21 CDT 2019","Tweet":"La gente votamos para que @lopezobrador_ sea Presidente de México. No bombero, ni jefe de bomberos. Algún psiquiatra que atienda a este enfermo   ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":759,"Fecha":"Sat Oct 26 16:27:15 CDT 2019","Tweet":"¿Cómo va su #sábado? ¿Ya vieron que si presidente se comparó con Jesucristo?  ","Autor":"Peligro Para México"}
{"Numero":760,"Fecha":"Sat Oct 26 16:26:53 CDT 2019","Tweet":"@MemoNajera6 @fernandeznorona Solo es el  presidente y  ni siquiera eso hace bien.","Autor":"airwolftj62"}
{"Numero":761,"Fecha":"Sat Oct 26 16:26:39 CDT 2019","Tweet":"El presidente López quiere pasar a la historia como el gran apóstol, como el mesías, como el martir de la T4...!!! Me late que se le anda cansando el #ganso a @lopezobrador_  ","Autor":"Desayuno Noticioso"}
{"Numero":762,"Fecha":"Sat Oct 26 16:26:21 CDT 2019","Tweet":"Mientras tanto @ClaudiaPavlovic  -Qué asco... -¿El chicle? -No, de presidente...  ","Autor":"Morf Vandewalt"}
{"Numero":763,"Fecha":"Sat Oct 26 16:26:14 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ Mmmmmmm ? ¿Acaso él presidente es bombero? ..... ¿Por qué tanto odio mi estimado? ¿Acaso te violó un tabasqueño de chamaco?","Autor":"El serna"}
{"Numero":764,"Fecha":"Sat Oct 26 16:26:05 CDT 2019","Tweet":"@arnemx Tmb es tu presidente","Autor":"gerarddotorres"}
{"Numero":765,"Fecha":"Sat Oct 26 16:25:26 CDT 2019","Tweet":"@ALunaSilva @USAmbMex @lopezobrador_ Estimado Arturo Luna, usted que espera de este gobierno y presidente?","Autor":"Pili Hernandez"}
{"Numero":766,"Fecha":"Sat Oct 26 16:25:22 CDT 2019","Tweet":"@LetyPerezCast @Algido_mx @PNUD_Mexico ¡Claro!, por eso es presidente?","Autor":"IMEC"}
{"Numero":767,"Fecha":"Sat Oct 26 16:25:15 CDT 2019","Tweet":"@Tonnybeth 2en el análisis es que el presidente en última instancia es el representante del país, pero no significa que todo el poder se concentre en el, no hay que olvidar que el Parlamento norteamericano tiene una visión por completo permeada en la derecha, esto lo complica todo.","Autor":"Filos Sofias (El detalle crítico)"}
{"Numero":768,"Fecha":"Sat Oct 26 16:25:00 CDT 2019","Tweet":"@V_TrujilloM @JLozanoA @lopezobrador_ Pues eso no lo ha echo el presidente somos nosotros !","Autor":"MARISOL TAFICH"}
{"Numero":769,"Fecha":"Sat Oct 26 16:24:55 CDT 2019","Tweet":" , presidente de #Bolivia, aseguró hoy que se presentaría en una segunda vuelta electoral si una auditoría al cómputo de votos prueba que hubo fraude en los comicios generales celebrados el domingo.   #Notimex  ","Autor":"Notimex"}
{"Numero":770,"Fecha":"Sat Oct 26 16:24:55 CDT 2019","Tweet":"@piojo22e Ya no saben que inventar para hacer quedar mal a nuestro presidente y terminan quemándose más de lo que están ? pobres tontos, mejor ","Autor":"@coesmobiliario"}
{"Numero":771,"Fecha":"Sat Oct 26 16:24:49 CDT 2019","Tweet":"Chile: el crecimiento económico no basta... buen tino de AMLO al desairar al presidente de Chile   vía @sdpnoticias","Autor":"Claudia S. Siller"}
{"Numero":772,"Fecha":"Sat Oct 26 16:24:23 CDT 2019","Tweet":"@mserrano65 @VicenteFoxQue Para nada. Tengo 42 años y porfin siento orgullo del presidente.","Autor":"Duck for life!"}
{"Numero":773,"Fecha":"Sat Oct 26 16:23:50 CDT 2019","Tweet":"@l4nd3t4 @lopezobrador_ Con los otros gobiernos no criticabas asi, alguien te paga por criticar al nuevo presidente?","Autor":"Wernher"}
{"Numero":774,"Fecha":"Sat Oct 26 16:22:58 CDT 2019","Tweet":"@LunaGust @JulesChairo @macehuAle Asumo que en tu empresa te meten muchos impuestos, y por eso estás mame y mame con el presidente....","Autor":"Juan Martinez ?"}
{"Numero":775,"Fecha":"Sat Oct 26 16:22:57 CDT 2019","Tweet":"@Lorefco17 @lopezobrador_ Señor presidente , tiene problemas psicológicos? O delirio de persecución?  Lo pregunto porque sigue hablando de adversarios que no existen, y de una mafia del poder que ahora están en su administración","Autor":"ilse"}
{"Numero":776,"Fecha":"Sat Oct 26 16:22:57 CDT 2019","Tweet":"Desde hace 11 meses el C. Presidente López ha demostrado indiferencia a las peticiones de los Ciudadanos, sólo sigue destruyendo a Mexico y a las Instituciones, no sigan haciendo eco de sus palabras, exigimos que Renuncie fuera López @lopezobrador_  ","Autor":"Marie"}
{"Numero":777,"Fecha":"Sat Oct 26 16:22:46 CDT 2019","Tweet":"@ferbelaunzaran @ChairosY @rafaelhdeze @lopezobrador_ Lo manda el presidente jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja Cínicos y corruptos!! Ah! Y acarreadores! SON PEORES!!!","Autor":"Laura Velasco"}
{"Numero":778,"Fecha":"Sat Oct 26 16:22:35 CDT 2019","Tweet":"@jenarovillamil Y si nuestro presidente sigue dividiendo a la sociedad, con su estrategia de seguridad y con su política económica, al rato va a ser: #MéxicoSeLevanta","Autor":"Iván N. Vega"}
{"Numero":779,"Fecha":"Sat Oct 26 16:22:28 CDT 2019","Tweet":"Mis respetos a el presidente de #Brasil  Un presidente con h...s es lo que #Guatemala necesita hoy más que nunca!!  @jimmymoralesgt  @DrGiammattei  ","Autor":"Alex Molina"}
{"Numero":780,"Fecha":"Sat Oct 26 16:22:01 CDT 2019","Tweet":"@lopezdoriga Pero no piensen mal...que de seguro nuestro INEPTO presidente lo dejo huir para evitar algún posible daño a la población mexicana... osease que el loquito otra vez nos salvo como con Ovidio Guzmán.?","Autor":"Raul Govea "}
{"Numero":781,"Fecha":"Sat Oct 26 16:21:51 CDT 2019","Tweet":"Mujer escupe al Presidente Piñera al ingreso del funeral de Alfonso Baeza  ","Autor":"YAMI HERNÁNDEZ"}
{"Numero":782,"Fecha":"Sat Oct 26 16:21:39 CDT 2019","Tweet":"@lopezobrador_ desairo hace poco posible visita de Sebastián Piñera, presidente de Chile, fue criticado y , al paso del día, fue loable que no lo recibiera.  ","Autor":"Jose Antonio"}
{"Numero":783,"Fecha":"Sat Oct 26 16:21:35 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ A caray!  Estaba segura que @lopezobrador_ era el Presidente de México, cuándo se convirtió en rescatista y bombero?  No cabe duda que ustedes son los que creen que es el Mesías.  dan pena con sus comentarios.","Autor":"Betty chivita"}
{"Numero":784,"Fecha":"Sat Oct 26 16:21:29 CDT 2019","Tweet":"Nuestro presidente apreciando los bailes tradicionales del pueblo MAYO.  Y el pueblo le entrega su cariño a nuestro presidente.  ","Autor":"EL FERCHO #teamAMLO"}
{"Numero":785,"Fecha":"Sat Oct 26 16:21:15 CDT 2019","Tweet":"@AliciaGcorona Sin los responsables de nuestro gran orgullo...Padres del mejor presidente del Mundo ? @lopezobrador_ #AmloElPuebloTeApoya #AMLOEstamosContigo","Autor":"Cristina  Obradorista de"}
{"Numero":786,"Fecha":"Sat Oct 26 16:21:13 CDT 2019","Tweet":"Pensando en voz alta(ósea en Twitter): si #amlo del 2006 viviera en  2019 aún tendría un plantón en reforma, ya hubiera pedido la renuncia de medio gabinete, ya se hubiera autonombrado presidente legítimo y eso solo sería el principio...!","Autor":"Pablo Isaac Hdz "}
{"Numero":787,"Fecha":"Sat Oct 26 16:20:56 CDT 2019","Tweet":"Te has opuesto desde que eras Porro en la máxima casa de estudios la UNAM, te opones a la educación, te opones a la democracia, te opones a los buenos modales, te opones al respeto al hijo, esposa y al presidente ,quien hace esto, solo tiene una definición, un apátrida.  ","Autor":"Pedro ixcoatl"}
{"Numero":788,"Fecha":"Sat Oct 26 16:20:25 CDT 2019","Tweet":"@lopezobrador_ @lordmolecula   -Una pregunta Sr. presidente:  ¿En que estadio de béisbol juega?   Para que me permita ver cómo me macanea por arriba de 300 y cacharle las bolas en el jardín central ?  ","Autor":"EDGAR MORALES"}
{"Numero":789,"Fecha":"Sat Oct 26 16:20:19 CDT 2019","Tweet":"@ANDROMACO64 El presidente @lopezobrador_ debió decir, Perdimos la guerra, no se acabó la guerra, una derrota que nos costará a todos los mexicanos, de por sí estamos a Merced de la delincuencia, ahora que se saben intocables será peor ","Autor":"El Xalapeño"}
{"Numero":790,"Fecha":"Sat Oct 26 16:20:15 CDT 2019","Tweet":"Esto es algo de lo que la ciencia hace por el mundo Sr. Presidente @lopezobrador_. Por favor ya deje su discurso populista hipócrita que se aprovecha de la ignorancia del pueblo, y mejor, en serio, ayude a México como tanto pregona en sus mañaneras @ProCienciaMx @SenadoresdelPAN  ","Autor":"Diego Santiago-Alarcon"}
{"Numero":791,"Fecha":"Sat Oct 26 16:20:09 CDT 2019","Tweet":"Vía @muralcom El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"Miguel Á. Hernandez"}
{"Numero":792,"Fecha":"Sat Oct 26 16:20:09 CDT 2019","Tweet":"Vía @muralcom El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"Edith Falcón Ornelas"}
{"Numero":793,"Fecha":"Sat Oct 26 16:20:07 CDT 2019","Tweet":"@asterion360 Qué vergüenza que le digas así al hijo de tu presidente. #ConLosNiñosNo #AsiNoMemo","Autor":"Pavel Lima Martínez"}
{"Numero":794,"Fecha":"Sat Oct 26 16:19:42 CDT 2019","Tweet":"@braus11 Quien ha sembrado el odio sistemáticamente entre sus seguidores católicos y los que no lo son o no quieren serlo, es tu Iglesia, tu religión y ahora fingen que les molesta esa división hecha por ella misma, y pretenden que se crea que es el Presidente AMLO quien la hace. Cuentos.","Autor":"@ChucuanV"}
{"Numero":795,"Fecha":"Sat Oct 26 16:19:36 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"mural.com"}
{"Numero":796,"Fecha":"Sat Oct 26 16:19:13 CDT 2019","Tweet":"@alfredoporras93 @GlodeJo07 Es presidente de todos los mexicanos, aunque a la mayoría nos de vergüenza.","Autor":"Tom MH"}
{"Numero":797,"Fecha":"Sat Oct 26 16:18:23 CDT 2019","Tweet":"@lopezobrador_ es tan ignorante que no se da cuenta que el primer racista es él contra los que él mismo llama fifis. Acaso él es indígena de pura sangre? Su discurso es populismo puro digno de un presidente amarra navajas.  ","Autor":"Suplafi"}
{"Numero":798,"Fecha":"Sat Oct 26 16:17:52 CDT 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Se llama Presidente Andres Manuel Lopez Obrador.","Autor":"Duck for life!"}
{"Numero":799,"Fecha":"Sat Oct 26 16:17:18 CDT 2019","Tweet":"Protestas en Honduras pidiendo renuncia de presidente Juan Orlando Hernández Los manifestantes bloquearon las carreteras con llantas quemadas y rompieron ventanas en los negocios del centro de la ciudad  ","Autor":"Centro Noticias"}
{"Numero":800,"Fecha":"Sat Oct 26 16:17:11 CDT 2019","Tweet":"@Lizgottik Fuera de broma.  Estoy casi seguro por su semblante y su forma de hablar, el cuate anda con copas encima.  Revise le la cara y gestos.  Esto con independencia de que es un idiota y seguro el peor presidente en la historia de este país. @lopezobrador_ @El_Universal_Mx","Autor":"Jorge E. Gómez Z."}
{"Numero":801,"Fecha":"Sat Oct 26 16:17:11 CDT 2019","Tweet":"@Lizgottik Fuera de broma.  Estoy casi seguro por su semblante y su forma de hablar, el cuate anda con copas encima.  Revise le la cara y gestos.  Esto con independencia de que es un idiota y seguro el peor presidente en la historia de este país. @lopezobrador_ @El_Universal_Mx","Autor":"Jorge E. Gómez Z."}
{"Numero":802,"Fecha":"Sat Oct 26 16:17:08 CDT 2019","Tweet":"@abrahamendieta Pensé que hablabas del presidente, pero creo que te refieres a todos los de #Morena que han saltado de un partido en otro. #MorenaEsElNuevoPRI","Autor":"gabhernandez"}
{"Numero":803,"Fecha":"Sat Oct 26 16:16:24 CDT 2019","Tweet":"#Internacional   El presidente chileno, Sebastián Piñera, pidió la renuncia a todos sus ministros para diseñar un nuevo gabinete, tras una semana de fuertes movilizaciones...  ","Autor":"Periódico Ya Vas"}
{"Numero":804,"Fecha":"Sat Oct 26 16:16:15 CDT 2019","Tweet":"@jorgeramosnews @lopezobrador_ Que no ha fallado de este parásito mal llamado presidente? Es la mentira las grande de toda la historia del país @lopezobrador_ Si tiene vergüenza debería de largarse ya del país.","Autor":"Carlos Preciado"}
{"Numero":805,"Fecha":"Sat Oct 26 16:16:12 CDT 2019","Tweet":"Mi sangre aunque plebeya, opositora a las formas de la actual administración, opositora a las mentiras del responsable del ejecutivo, opositora a la impunidad actual, opositora a la división aún de campaña de quien dice ser presidente, También Tiñe de Rojo.","Autor":"Abraham"}
{"Numero":806,"Fecha":"Sat Oct 26 16:16:10 CDT 2019","Tweet":"Alfredo Jalife: CULIACÁN fue una TRAMPA para dêrrocar al Presidente Andrés Manuel López Obrador  ","Autor":"Daniel Cortés"}
{"Numero":807,"Fecha":"Sat Oct 26 16:16:09 CDT 2019","Tweet":"Es lamentable, por decir lo menos, que @lopezobrador_ cuente historias, que solo están en su cabecita, a los mexicanos para dividir. Nunca habíamos tenido un presidente que no se siente de todos los mexicanos y que no es un factor de unión, sino todo lo contrario.  ","Autor":"Germán Campos"}
{"Numero":808,"Fecha":"Sat Oct 26 16:15:14 CDT 2019","Tweet":"Sr. presidente una pregunta En el supuesto caso que usted fuera muy pero muy inteligente A quien dejaría en  libertad a mi que evado impuestos o a mi vecino que es un conocido narcotraficante Sea breve por favor.  ","Autor":"RobinRuner"}
{"Numero":809,"Fecha":"Sat Oct 26 16:14:51 CDT 2019","Tweet":"Con rezos, pañuelos azules y mantas, el contingente pidió al presidente que intervenga ante la Cámara de Diputados para frenar la iniciativa que busca legalizar la interrupción del embarazo a nivel nacional.    ","Autor":"Diario de México"}
{"Numero":810,"Fecha":"Sat Oct 26 16:14:41 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Ese pendejo no honra ni a su puta madre, maldita la hora que un pinche esperma embarazo el óvulo de su madre y maldita sea el esperma que perdió ante este gran pendejo que dice ser Presidente. Mil veces que vaya y chingue a toda su puta madre. @lopezobrador_ @fernandeznorona","Autor":"Carlos Preciado"}
{"Numero":811,"Fecha":"Sat Oct 26 16:14:38 CDT 2019","Tweet":"@ConBdeliBertad1 @diaz_manuel @lopezobrador_ @ManuelBartlett Solo no te enojes se feliz , si no te  asiste la razón por q no puedes presentar pruebas sobre tus dicho , pues ya déjalo así ! Ya viste la prensa conservadora ni por q se les da el micrófono , no más no pueden con tu presidente AMLO !  Suerte pa' la otra pejefobico !","Autor":"JORGE RODRIGUEZ"}
{"Numero":812,"Fecha":"Sat Oct 26 16:14:18 CDT 2019","Tweet":"El presidente de México sólo gobierna para su fanaticada.","Autor":"Alberto Panero"}
{"Numero":813,"Fecha":"Sat Oct 26 16:14:17 CDT 2019","Tweet":"? Mi Presidente @FelipeCalderon   ","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":814,"Fecha":"Sat Oct 26 16:14:13 CDT 2019","Tweet":"@rojasdiazduran Para usted será orgullo, conocer dónde nació el peor Presidente de México , porqué si que hará historia ?","Autor":"Silvia Araceli CC"}
{"Numero":815,"Fecha":"Sat Oct 26 16:14:11 CDT 2019","Tweet":"Presidente destaca importancia de preservar culturas originarias; se compromete con pueblos guarijío y mayo    ","Autor":"Expreso de Toluca"}
{"Numero":816,"Fecha":"Sat Oct 26 16:13:47 CDT 2019","Tweet":"Mira @Pontifex_es lo que anda diciendo el loco y corrupto @lopezobrador_ presidente y dictador de México.  ","Autor":"Soy Angelo fifí"}
{"Numero":817,"Fecha":"Sat Oct 26 16:13:38 CDT 2019","Tweet":"@Gusth4 Lamentamos sus improperios y falta de lucidez ante una realidad que demuestra resultados imperceptibles en materia de seguridad del presidente que usted idolatra. Por otro lado no polemizamos con boots, ya que son entes pagados por el gobierno, por lo que procedemos a bloquearlo.","Autor":"? Klve Noticias ? *Opinión y Editorial"}
{"Numero":818,"Fecha":"Sat Oct 26 16:13:22 CDT 2019","Tweet":"El Comité Olímpico Mexicano y su presidente @CarlosPBMx lamentaron la pérdida de #EnriquetaBasilio, quien pasó a la historia del deporte mundial al convertirse en la primera mujer que encendió un pebetero de Juegos Olímpicos.  ","Autor":"Comité Olímpico MEX"}
{"Numero":819,"Fecha":"Sat Oct 26 16:13:07 CDT 2019","Tweet":"@LOVREGA @FelipeCalderon Dejame ver si entiendo.. Estas estonces afirmando que tu presidente tambien sabe que  Deschamps es un ladrón? Y que lo dejó ir.. Haciendo tambien NADA para detenerlo!!! ","Autor":"Blt®án©ruz"}
{"Numero":820,"Fecha":"Sat Oct 26 16:13:04 CDT 2019","Tweet":"Agradezco la invitación del presidente de El Consejo Académico para la Calidad Educativa, Mtro. Oldair Luna por invitarme a su tercera sesión ordinaria y a presenciar la Conferencia Magistral titulada Las reformas  ","Autor":"Benjamin Callejas"}
{"Numero":821,"Fecha":"Sat Oct 26 16:12:03 CDT 2019","Tweet":"@PabloHiriart También lo provoca este lambiscon del Predidente  Que duelen los oídos y los ojos al verlo hablar frente al Presidente No se puede tener tan poca dignidad y baja estamos para ser tan lambiscon.","Autor":"UlisesAcuna"}
{"Numero":822,"Fecha":"Sat Oct 26 16:11:23 CDT 2019","Tweet":"Más curioso es que haya tanta gente preocupándose por el #PRIMER y #ÚNICO Presidente honesto que hemos tenido y no lo hayan hecho con TODOS los #Rateros que asolaron nuestro #País y nos han dejado una #Deuda de 11 Billones de pesos !!!?  ","Autor":"JOAQUÍN"}
{"Numero":823,"Fecha":"Sat Oct 26 16:11:20 CDT 2019","Tweet":"Loma Bonita, Oaxaca.- Durante el recorrido de atención a discapacitados, la tarde de este sábado el C. Raymundo Rivera Hernández, Presidente Municipal Constitucional en compañía de su esposa la Sra. María del...  ","Autor":"Serpa Producciones"}
{"Numero":824,"Fecha":"Sat Oct 26 16:11:14 CDT 2019","Tweet":"@abrahamendieta @JLozanoA Cuánto te paga MORENA por defender lo indefendible? Por cierto, qué opinas sobre la exigencia del Presidente para que pida perdón la corona española  a los pueblos indígenas","Autor":"Iñigo A Barquin G"}
{"Numero":825,"Fecha":"Sat Oct 26 16:11:11 CDT 2019","Tweet":"El presidente que sigue dividiendo y polarizando. El no presidente.  ","Autor":"Martín Bonfil Olivera"}
{"Numero":826,"Fecha":"Sat Oct 26 16:11:04 CDT 2019","Tweet":"Quién es el presidente de un país que, basado en falacias, se la pasa clasificando a sus ciudadanos y fomentando la desunión entre los mismos?","Autor":"Edgar González M."}
{"Numero":827,"Fecha":"Sat Oct 26 16:10:44 CDT 2019","Tweet":"Presidente de Chile pide dejar el cargo a ministros #ElBuenTono #ÚltimaHora   ","Autor":"El Buen Tono"}
{"Numero":828,"Fecha":"Sat Oct 26 16:10:34 CDT 2019","Tweet":"Un Presidente que promueve la División de un país, que fomenta el Odio entro los ciudadanos, debería   Tu arrogancia no te dejará hacerlo..el 2021 Morena estará fuera del Congreso...","Autor":"francisco mendoza"}
{"Numero":829,"Fecha":"Sat Oct 26 16:09:48 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Seguramente es la misma persona la que se le acerca y le dice lo mismo todo el tiempo. Ni quien quiera a este ?de presidente. El pais se le quema en 30 días ?","Autor":"Pepe Cruz"}
{"Numero":830,"Fecha":"Sat Oct 26 16:09:23 CDT 2019","Tweet":"@mpayro48 @MuySuFrida 2. Llegó a ser general e ingeniero; con cargos bastante opulentos; y a quien el presidente Juárez pronuncio: De los indios que se educan como usted, la patria espera mucho. Por lo tanto es falso que hayan sido olvidados","Autor":"Ariza Germy"}
{"Numero":831,"Fecha":"Sat Oct 26 16:09:10 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ No te equivoques Víctor, ya deja tu personaje de Brozo que tanto de dio de comer y trabaja para hacer crecer al país, en lugar de exigir al presidente exige a tus amigos sanguijuelas que ya no estén estorbando con sus intrigas, NO SEAS RIDICULO!!!!!","Autor":"Juan Martinez ?"}
{"Numero":832,"Fecha":"Sat Oct 26 16:09:05 CDT 2019","Tweet":"@EmisorasUnidas @ORos_PN Ese presidente parece estómago.","Autor":"Hugo R. González B."}
{"Numero":833,"Fecha":"Sat Oct 26 16:09:00 CDT 2019","Tweet":"El presidente de #Chile @sebastianpinera, anunció que se levantará el Estado de emergencia mañana domingo.   ","Autor":"ContraRéplica"}
{"Numero":834,"Fecha":"Sat Oct 26 16:08:50 CDT 2019","Tweet":"El Pentágono otorgó un contrato por 10.000 millones de dólares a Microsoft para almacenamiento de datos en la nube, una adjudicación sorpresiva ya que el principal favorito era Amazon, con cuyo dueño, Jeff Bezos, está enfrentado el presidente estadounidense, Donald Trump.  ","Autor":"José Luis Arévalo Noticias"}
{"Numero":835,"Fecha":"Sat Oct 26 16:08:42 CDT 2019","Tweet":"El presidente de México tiene enemigos tan chafas, tan mediocres, que parecen sus mejores amigos. #LePejeAQuienLePeje","Autor":"Julián Cuevas "}
{"Numero":836,"Fecha":"Sat Oct 26 16:08:38 CDT 2019","Tweet":"@ANDROMACO64 Se debe detener este odio que transmite este presidente de mexico mal llamado Andres Manuel lopez obrador, la comisión de derechos humanos debe hacer algo, es urgente","Autor":"teodoro zamora gonzalez"}
{"Numero":837,"Fecha":"Sat Oct 26 16:08:28 CDT 2019","Tweet":"La política pública del Presidente de limitar los sueldos y prestaciones ha sido algo muy malo. Está expulsando talento y limitando la capacidad de atracción. #ServicioPúblicoDigno   ","Autor":"mario focil"}
{"Numero":838,"Fecha":"Sat Oct 26 16:08:20 CDT 2019","Tweet":"Una prueba más de que tenemos un presidente demente:  ","Autor":"(((Arno)))"}
{"Numero":839,"Fecha":"Sat Oct 26 16:08:06 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ ¿Sigue el presidente promoviendo el encono entre los mexicanos? Mmmm... ? ¿Y esto #DialogosEnConfianza ? Tsss... ?  ","Autor":"Rosa Idalia"}
{"Numero":840,"Fecha":"Sat Oct 26 16:08:02 CDT 2019","Tweet":"Inauguración de la Liga Mayor en Lerdo, un gusto acompañar al Presidente Municipal  C.P Homero Martinez Cabrera. El Deporte prioridad en #Lerdo, en Deportiva San Fernando , Lerdo, Dgo.  ","Autor":"Juan José Carrillo"}
{"Numero":841,"Fecha":"Sat Oct 26 16:07:16 CDT 2019","Tweet":"@lingo_flava @l4nd3t4 @lopezobrador_ Ah, entonces cómo es de EEUU entonces no se le puede poner la muestra al presidente pocos huevos que tenemos? Seguro eres un chairo más...","Autor":"Burrozky"}
{"Numero":842,"Fecha":"Sat Oct 26 16:07:05 CDT 2019","Tweet":"@SimonLevyMx Pues LOCALMENTE tu Presidente NO está creando un modelo económico exitoso eh! @lopezobrador_ @JohnMAckerman @abrahamendieta @AntonioAttolini @yeidckol @martibatres @RicardoMonrealA @julioastillero @_VicenteSerrano @azucenau @SergioSarmiento @brozoxmiswebs @PedroFerriz @jrisco","Autor":"Juan Carlos Ibarra"}
{"Numero":843,"Fecha":"Sat Oct 26 16:06:54 CDT 2019","Tweet":"@lopezobrador_ Señor Presidente la vida se defiende!  ","Autor":"Anamar"}
{"Numero":844,"Fecha":"Sat Oct 26 16:06:29 CDT 2019","Tweet":"#LordMolecula: Buenos Días Señor Presidente. Su servidor Carlos Pozos de la Revista Petróleo y Energía. Buenos Días a quienes nos ven y escuchan.  Señor, para los curiosos, ¿Cómo Pueden Buscar en XVideos las tremendas mamadas de Pito que le doy cada vez que le pregunto algo?  ","Autor":"Ernesto Pastrana"}
{"Numero":845,"Fecha":"Sat Oct 26 16:06:22 CDT 2019","Tweet":"@Guatevision_tv @DadianaC_gtv El presidente y alcalde trajeron a Mario bros? Que excelente!!!","Autor":"Jn Gabriel Esare"}
{"Numero":846,"Fecha":"Sat Oct 26 16:06:01 CDT 2019","Tweet":"@deniseramosm Hay que llamarle la atención a este pelajuston que tenemos desgraciadamente de presidente","Autor":"teodoro zamora gonzalez"}
{"Numero":847,"Fecha":"Sat Oct 26 16:05:59 CDT 2019","Tweet":"@avieu @lopezobrador_ No esperen de un alcornoque , recibir manzanas. Menos , escuchar discursos de solidaridad , de un cobarde manipulador nivel Hiper , como lo ha sido y es el presidente López. Ahí están los hechos y datos...      .   .     .","Autor":"gilberto c. blanco"}
{"Numero":848,"Fecha":"Sat Oct 26 16:05:51 CDT 2019","Tweet":"@PonceCanto Racistas de mierda.  -Presidente Obrador.","Autor":"Blt®án©ruz"}
{"Numero":849,"Fecha":"Sat Oct 26 16:05:50 CDT 2019","Tweet":"Una de las cosas que siempre he sostenido(desde antes del 2000), es que el ahora presidente López carece total y absolutamente de congruencia, precisamente es la principal razón por la cual nunca he creído ni el él ni en los movimientos en que ha participado o representado...  ","Autor":"Lord Commander César Villalpando"}
{"Numero":850,"Fecha":"Sat Oct 26 16:05:47 CDT 2019","Tweet":"@USAmbMex Usted se preocupa más que el que cobra como presidente","Autor":"JESUS FLORES"}
{"Numero":851,"Fecha":"Sat Oct 26 16:05:45 CDT 2019","Tweet":"¿Y pa' cuándo renuncia él o qué pedo?  Chile: el presidente Sebastián Piñera pidió la renuncia a todos sus ministros  ","Autor":"cacomixtla norteña"}
{"Numero":852,"Fecha":"Sat Oct 26 16:05:25 CDT 2019","Tweet":"Para usted no soy señora; soy señorita, señor presidente.  ","Autor":"César"}
{"Numero":853,"Fecha":"Sat Oct 26 16:05:19 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"REFORMA Nacional"}
{"Numero":854,"Fecha":"Sat Oct 26 16:05:15 CDT 2019","Tweet":"El Señor desconoce gran parte de la historia de este país. La discriminación no corresponde únicamente a un sector de la sociedad. Paradójicamente el Señor Presidente también está discriminando: usa un término que refiere a esos otros de forma peyorativa.  ","Autor":"Carlitros"}
{"Numero":855,"Fecha":"Sat Oct 26 16:05:13 CDT 2019","Tweet":"Señor presidente INCAPAS. Evidencias muestran INCAPACIDAD Y FRACASO que tuvo en gestion. ? en % pobreza, ? desnutricion INFANTIL, ? % desempleo, ? en desconfianza manejo fondos publicos, ? confianza competitividad, ?rendimiento escolar, + ?. SU GOBIERNO ES UN DESASTRE  ","Autor":"Jaime Flores"}
{"Numero":856,"Fecha":"Sat Oct 26 16:04:57 CDT 2019","Tweet":"Un presidente no creo que se levante pensando en cómo joder a México","Autor":"Carlos Alberto Martinez"}
{"Numero":857,"Fecha":"Sat Oct 26 16:04:53 CDT 2019","Tweet":"@CartonCalderon No sabía que una mujer había estado en los juegos de Díaz Ordaz, pensé que odiaba a todo él mundo el presidente Ordaz.  ","Autor":"Lic. Francisco J. Vázquez"}
{"Numero":858,"Fecha":"Sat Oct 26 16:04:51 CDT 2019","Tweet":"@plagiostomo @LOVREGA ¿Qué convenio es ese?, Por supuesto que sí hubo participación de EPN en favor de Meade, hubieran linchado a EPN en el PRI si esto no hubiera sido así. Y en cambio lo propusieron para consejero nacional de ese partido después de ser Presidente.  No declaro en contra de AMLO eso sí","Autor":"Andrés R."}
{"Numero":859,"Fecha":"Sat Oct 26 16:04:45 CDT 2019","Tweet":"@jenarovillamil Son unos pendejos, porque no lo detuvieron antes, si lo querían ganchar porque dejarlo huir? O también le entró lo humanista al presidente patito ?","Autor":"guadalupe pulido"}
{"Numero":860,"Fecha":"Sat Oct 26 16:04:45 CDT 2019","Tweet":"@Enrique24900015 @CartonCalderon ¿Por? Estás comparando a caricaturista con una publicación en un periódico vs un presidente con una agenda y programas sociales y políticos que bien podrían pasar por adoctrinamiento.","Autor":"Adriano"}
{"Numero":861,"Fecha":"Sat Oct 26 16:04:35 CDT 2019","Tweet":"Hoy más que nunca me siento orgulloso del Pte. @lopezobrador_ es un honor ser testigo de las acciones, de quién pasara la historia, como el mejor presidente de México.  ¿Quién más se siente dichoso de vivir la 4T? ?  #AMLOEstamosContigo #AmloElPuebloTeApoya #YoConAmloPorLaPaz  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":862,"Fecha":"Sat Oct 26 16:04:33 CDT 2019","Tweet":"Hablar y criticar a un presidente no es de mexicanos, es de cobardes.vivimos en un México con grilletes dónde los mismos grilleteros somos nosotros sin decir nada..solo conformarnos con lo poco o casi nada..","Autor":"Francisco"}
{"Numero":863,"Fecha":"Sat Oct 26 16:04:22 CDT 2019","Tweet":"@aracelibs INCREIBLE que un sujeto tan falto de ETICA de MORAL y de INTELIGENCIA EMOCIONAL ( solo por mencionar algunas de sus carencias) sea presidente de nuestro país. Es una TRAGEDIA!!  Así como y cuando vamos a prosperar?  Con un mente corta como este... Se necesita de ejemplos...","Autor":"EllaNoEs"}
{"Numero":864,"Fecha":"Sat Oct 26 16:04:20 CDT 2019","Tweet":"@Manzanares_E Eduardo, hoy nuestro gober precioso dijo que por haber cambiado al Fiscal ya se disminuyeron los delitos un 20%... supongo que tal como su jefecito, el presidente humanista, tiene otros datos.","Autor":"Mariana Flores"}
{"Numero":865,"Fecha":"Sat Oct 26 16:04:12 CDT 2019","Tweet":"Si el presidente cuenta con un teléfono satelital ¿Cómo es posible que no estuviera al tanto de lo sucedido en Culiacán? si el objetivo de estos es que pueda comunicarse en todo momento.    ","Autor":"DDC"}
{"Numero":866,"Fecha":"Sat Oct 26 16:03:46 CDT 2019","Tweet":"Nadie, repito, nadie, ha polarizado tanto a la sociedad como @lopezobrador_ , ni @FelipeCalderon aunque muchos así nos lo quieran hacer creer. Una lástima que tantos mexicanos hayan dado su voto por este presidente.  ","Autor":"Paco Polaco(Francisco Montañez)"}
{"Numero":867,"Fecha":"Sat Oct 26 16:03:22 CDT 2019","Tweet":"Aprecio y agradezco mucho la sencillez y disposición de @HomeroMartinezC para seguir trabajando juntos en pro del desarrollo político del priismo lagunero.  ¡Lerdo tiene un presidente municipal de resultados garantizados!  ","Autor":"Humberto Zurita L."}
{"Numero":868,"Fecha":"Sat Oct 26 16:03:17 CDT 2019","Tweet":"Si después de mañana la Argentina sigue cayendo estrepitosamente, seguirá siendo pura y exclusiva responsabilidad de Macri, presidente hasta el 10/12, por no arbitrar los medios para que eso no siga pasando. Lo tenemos bien claro.  ","Autor":"PiLi ?"}
{"Numero":869,"Fecha":"Sat Oct 26 16:02:30 CDT 2019","Tweet":"@ElReyTuitero Estas mal Itamita, esto debió suceder con Fox, cuando traicionó al Pueblo que le dió su confianza, ahora es diferente. El Presidente está cumpliendo cada una de sus promesas de campaña y #EsUnHonorEstarConObrador  #AMLOmejorPresidenteDelMundo  #AmloElPuebloTeApoya","Autor":"@Edna Sonora"}
{"Numero":870,"Fecha":"Sat Oct 26 16:02:15 CDT 2019","Tweet":"@RafaelLoretdeM1 Nadie te PELA con tus declaraciones, veo que nadie te Lee en twitter, pero vamos a hacer una Ley para meter a la cárcel a los difamadores como tu y tu hijo mentirosos,  muestra las pruebas de lo que dices del Presidente, Hipócrita Chayotero Basura de Periodista","Autor":"Jaime Vazquez"}
{"Numero":871,"Fecha":"Sat Oct 26 16:01:35 CDT 2019","Tweet":"@Reforma El peor presidente @lopezobrador_","Autor":"aaron abraham chef"}
{"Numero":872,"Fecha":"Sat Oct 26 16:01:29 CDT 2019","Tweet":"El asesinato en prisión de Magdaleno Mesa Fúnez, dueño de las Narco libretas que utiliza la corte de Nueva York y principal testigo contra Juan Orlando Hernández, presidente de Honduras.   ","Autor":"El Correo de Torreón / Abraham Peña"}
{"Numero":873,"Fecha":"Sat Oct 26 16:01:09 CDT 2019","Tweet":"@Brendalope Quién lo va a trancar? @luisabinader .yo lo dudo!! Ese no tiene cojones. Ese hará peor que López Obrador, para ser presidente de un país hay que tener caracter, y el carece de eso. Anotenlo.","Autor":"Bernardo Sanchez"}
{"Numero":874,"Fecha":"Sat Oct 26 16:01:07 CDT 2019","Tweet":"@JLozanoA @Reforma @Chertorivski @marianarmyt @DraDianePerez @g_quadri @AnaOrdonana @marianagc @HijasDeLaMx @macariomx @deniseramosm Siempre he creído que cualquier programa son mejorables pero de eso a desaparecerlo para poner solo su marca es absurdo. Y se dicen tener un presidente humanista?  Así la transformación de cuarta","Autor":"Mayo Rod"}
{"Numero":875,"Fecha":"Sat Oct 26 16:00:58 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Es un verdadero idiota nuestro presidente ignorante y estupido","Autor":"teodoro zamora gonzalez"}
{"Numero":876,"Fecha":"Sat Oct 26 16:00:38 CDT 2019","Tweet":"@LOVREGA, sabes a dónde invitaran a López cuando termine su mandato , a espolvorear azúcar a los churros del Moro GP México Felipe Calderón de Presidente de México a trabajar en la FIA   vía @mediotiempo","Autor":"Rafael Arceyut"}
{"Numero":877,"Fecha":"Sat Oct 26 16:00:12 CDT 2019","Tweet":"#amlo el presidente que promueve el odio y resentimiento de un pueblo que por mucho tiempo ha intentado estar unido. Me da tristeza y vergüenza.  ","Autor":"Beto Villanueva"}
{"Numero":878,"Fecha":"Sat Oct 26 16:00:02 CDT 2019","Tweet":"@lajornadaonline Qué bien que el presidente de la República mexicana, esté visitando y conociendo directamente las necesidades de las comunidades in digenas más apartadas del país!!","Autor":"Onésimo Román Torres"}
{"Numero":879,"Fecha":"Sat Oct 26 16:00:01 CDT 2019","Tweet":"En tanto el alcalde @AlcaldeQuinonez se esconde:  -Señor presidente ¿Qué piensa sobre el retorno del tren a la ciudad de Guatemala?  - Yo pienso que es un gran logro.   Y el tren se descarrila.  ","Autor":"Vicente Carrera "}
{"Numero":880,"Fecha":"Sat Oct 26 16:00:00 CDT 2019","Tweet":"Es inaceptable que el presidente @lopezobrador_ y su gabinete hablen de cómo protegieron vidas cuando el Estado fue incapaz de recuperar el control la capital de una entidad.  ¿Vamos bien en materia de seguridad? Se pregunta @frarivasCoL en @OpinionLSR    ","Autor":"ObsNalCiudadano"}
{"Numero":881,"Fecha":"Sat Oct 26 16:00:00 CDT 2019","Tweet":"#PorSiNoLoViste El presidente Andrés Manuel López Obrador defendió el pasado domingo la decisión de retirar un operativo de fuerzas federales en #Culiacán el pasado jueves y aseguró que los conservadores quieren ver convertido a #Mexico en un cementerio.  ","Autor":"Heraldo Estado de México"}
{"Numero":882,"Fecha":"Sat Oct 26 16:00:00 CDT 2019","Tweet":"#EsteMes en #CirculoRojo  ?REALIZA CONCAMIN FORO NACIONAL DE NORMALIZACIÓN 2019  Escrito por: Francisco Cervantes Díaz | Presidente de CONCAMIN   Lee aquí:  ?   @CONCAMIN @RevIndCONCAMIN  ","Autor":"CirculoRojo"}
{"Numero":883,"Fecha":"Sat Oct 26 16:00:00 CDT 2019","Tweet":"HAPPY HOUR ALERT! Happy Hour @ Qulture, located at Venustiano Carranza 466, has just started and ends in 3 hours! Sky, Gin, Bacardi, Passport, Cazadores, Presidente @ half price. #HappyHourBoard #PuertoVallarta #Qulture","Autor":"Happy Hour Board"}
{"Numero":884,"Fecha":"Sat Oct 26 15:59:45 CDT 2019","Tweet":"@GMonroyEnergy Sus 30 millones de feligreses son los mexicanos más hipócritas, cualquiera de estas cosas que hubiera hecho otro presidente y lo mínimo que harían es exigir la renuncian","Autor":"Jaime Novoa Rosas"}
{"Numero":885,"Fecha":"Sat Oct 26 15:59:06 CDT 2019","Tweet":"@azucenau @lopezobrador_ Es una estupidez lo que comentó amlo, y esto divide más a estos mexicanos hacia toda la sociedad, debe de castigarse a este presidente tan pendejo por expresar esas idioteces","Autor":"teodoro zamora gonzalez"}
{"Numero":886,"Fecha":"Sat Oct 26 15:59:02 CDT 2019","Tweet":"Señor Presidente, si me tuviera desnudo y amordazado a una silla, ¿que me haría?  ","Autor":"Chava Mancilla"}
{"Numero":887,"Fecha":"Sat Oct 26 15:58:55 CDT 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ No, Nonos une un Guason que se cree presidente","Autor":"cornelio rivera Gtz"}
{"Numero":888,"Fecha":"Sat Oct 26 15:58:43 CDT 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"García Alvarado"}
{"Numero":889,"Fecha":"Sat Oct 26 15:58:43 CDT 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"Miguel Á. Hernandez"}
{"Numero":890,"Fecha":"Sat Oct 26 15:58:42 CDT 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"Edith Falcón Ornelas"}
{"Numero":891,"Fecha":"Sat Oct 26 15:58:41 CDT 2019","Tweet":"Vía @reforma El Presidente Andrés Manuel López comparó programas sociales de su Gobierno con el cristianismo y habló de Jesucristo a quien, dijo, perseguían y espiaban por su amor a los pobres.  ","Autor":"Arturo Ortega"}
{"Numero":892,"Fecha":"Sat Oct 26 15:58:26 CDT 2019","Tweet":"El presidente impuesto por EEUU en Hoduras, partcipó en las actividades de narcotráfico de su hermano, hoy sentenciado por ese delito.   ","Autor":"El Correo de Torreón / Abraham Peña"}
{"Numero":893,"Fecha":"Sat Oct 26 15:58:24 CDT 2019","Tweet":"@fernandeznorona No animal, es el presidente pendejo pero presidente","Autor":"EL DAVID"}
{"Numero":894,"Fecha":"Sat Oct 26 15:58:10 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Lamentable que lejos de unir en las diferencias las promueva y las encone: le preguntaría al Presidente, a quiénes se refiere cuando afirma que son sangre azul ó fifis ?; será acaso que son todos aquellos que no son indígenas ? Viva MÉXICO más allá del pequeño López Obrador","Autor":"Gustavo Buenrostro"}
{"Numero":895,"Fecha":"Sat Oct 26 15:57:53 CDT 2019","Tweet":"@LordLameculo @Santt_iaggo Jajaja esos ojos de borrego a medio morir, ese bigotito, esos labios de senor presidente se la chupo hasta que se venga ajjajajajaa","Autor":"Silver Mtz"}
{"Numero":896,"Fecha":"Sat Oct 26 15:57:47 CDT 2019","Tweet":"@deniseramosm El presidente , el este wey está muy mal de su cabecita","Autor":"Hector Solis"}
{"Numero":897,"Fecha":"Sat Oct 26 15:57:46 CDT 2019","Tweet":"¿¿Oigan @CONAPRED estos dichos del presidente son correctos Suena a discriminación y alguien se su posición no debería hacer esas cosas.  ","Autor":"El Chascarrillo"}
{"Numero":898,"Fecha":"Sat Oct 26 15:57:42 CDT 2019","Tweet":"@EnriqueVargasdV Excelente fin de semana presidente","Autor":"Juan Carlos Olvera S"}
{"Numero":899,"Fecha":"Sat Oct 26 15:57:38 CDT 2019","Tweet":"@prensa_libre Somos un país tan miserable que hasta esta estupidez es noticia! Se escucha en el vídeo que nuestro presidente habla de algo así como 3 km...no puede ser, debe ser un chiste, para que esto sea una noticia!","Autor":"Hector Pelaez"}
{"Numero":900,"Fecha":"Sat Oct 26 15:57:38 CDT 2019","Tweet":"@prensa_libre La ultima bufonada del presidente?","Autor":"Conrado Martinez"}
{"Numero":901,"Fecha":"Sat Oct 26 15:57:38 CDT 2019","Tweet":"@prensa_libre La ultima bufonada del presidente?","Autor":"Conrado Martinez"}
{"Numero":902,"Fecha":"Sat Oct 26 15:57:17 CDT 2019","Tweet":"Sebastián Piñera, presidente de Chile, pidió este sábado a todos sus ministros poner sus cargos a disposición para confeccionar un nuevo Gabinete     ","Autor":"RadioFórmula MORELOS"}
{"Numero":903,"Fecha":"Sat Oct 26 15:57:01 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Es una vergüenza para México tener a este bruto como presidente, ignorante, mentiroso, inepto, corrupto y cobarde, toda una fichita","Autor":"José MV"}
{"Numero":904,"Fecha":"Sat Oct 26 15:56:45 CDT 2019","Tweet":"?En reunión de trabajo con el presidente municipal de Santiago Miahuatlán, Jesús Ramírez Castillo, con quien revisamos diversos temas de la agenda conjunta de trabajo en favor del desarrollo de su municipio.  ","Autor":"Olga Romero Garci-Crespo"}
{"Numero":905,"Fecha":"Sat Oct 26 15:56:39 CDT 2019","Tweet":"@lopezobrador_ El presidente de los bots y las mentiras! #amlodasasco","Autor":"chabolla4"}
{"Numero":906,"Fecha":"Sat Oct 26 15:56:32 CDT 2019","Tweet":"@PatricioCAzul Son de lo peor Demonios ellos tienen el pais así, que Obrador está reconstruyendo poco a poco y mira q va rápido para un año q cumplirá.  Todos con el Presidente y sobretodo con Mexico que sigue dolido por el pasado. Lindo fin de semana. ","Autor":"Suhey"}
{"Numero":907,"Fecha":"Sat Oct 26 15:56:17 CDT 2019","Tweet":"¿Y si Anaya hubiera sido Presidente?   vía @revistapolemon","Autor":"ulinovich alegrosh floresky"}
{"Numero":908,"Fecha":"Sat Oct 26 15:56:12 CDT 2019","Tweet":"Mi presidente iluminado, quisiera preguntarle algo que no le incomode, que no le cause estrés, que no haga que levante la voz, ni arrugue su expresión, como amaneció hoy y que tipo de huevos desayuno?","Autor":"Jos h"}
{"Numero":909,"Fecha":"Sat Oct 26 15:56:11 CDT 2019","Tweet":"@DonPorfifirio No de un mandatario .... si de un endejo! Y el segundo es el que tenemos por presidente","Autor":"Kitzia Liz"}
{"Numero":910,"Fecha":"Sat Oct 26 15:56:08 CDT 2019","Tweet":"@RicardoMonrealA Excelente senador. Usted si sería un buen presidente no como la ? que hace peje lagarto","Autor":"Sanson Barra"}
{"Numero":911,"Fecha":"Sat Oct 26 15:55:53 CDT 2019","Tweet":"@maryosber @V_TrujilloM @lopezobrador_ Estoy totalmente de acuerdo que de un presidente no deben venir esos comentarios. Pero sabe, abona al debate y hacerlo visible. Han pasado 300 años a la sombra.","Autor":"Manuel moreno"}
{"Numero":912,"Fecha":"Sat Oct 26 15:55:52 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Es un desgraciado este cabron, no lo acepto como presidente es un imbecil cobarde.....","Autor":"José MV"}
{"Numero":913,"Fecha":"Sat Oct 26 15:55:40 CDT 2019","Tweet":"@SinEmbargoMX Falto el presidente ¿no?","Autor":"Oxímoron"}
{"Numero":914,"Fecha":"Sat Oct 26 15:55:39 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Tampoco tu ya no por favor exijas tu dinero para hablar. Bien del presidente en turno... Me caí que ningún chile te embona. Si tanto sabes de política xq coño no te Afilias a un partido o creas uno con tu mujer y se  podría llamar de los WebOS  o mocos.","Autor":"patan"}
{"Numero":915,"Fecha":"Sat Oct 26 15:55:31 CDT 2019","Tweet":"@AguirreParpan @OpinologoLibre Es cierto, la caca sirve de abono, ese presidente ni para eso sirve","Autor":"Luis Carlos Gonzalez"}
{"Numero":916,"Fecha":"Sat Oct 26 15:55:13 CDT 2019","Tweet":"Me parece que @DrGiammattei será el primer presidente electo que llegará muy desgastado a su toma de posesión! Yo le recomendaría alejarse de Jimmy y evitar imitarlo en sus decisiones de gobierno.  ","Autor":"Alberto Sibrian"}
{"Numero":917,"Fecha":"Sat Oct 26 15:54:50 CDT 2019","Tweet":"@Santt_iaggo Este amlo, es una persona que nunca debió llegar a presidente, con eso que les menciono a estas personas, les debe de haber disgustado y siembra odio sobre otras personas","Autor":"teodoro zamora gonzalez"}
{"Numero":918,"Fecha":"Sat Oct 26 15:54:48 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ No me gusta usar palabras altisonantes en ningún medio pero en esta ocasión lo haré. Son chingaderas  lo que dijo el presidente a los nativos del norte  pues co eso él demuestra ser el primer racista de México.","Autor":"DR. WHO."}
{"Numero":919,"Fecha":"Sat Oct 26 15:54:42 CDT 2019","Tweet":"@lopezobrador_ Gracias Se Presidente lo estuvimos esperando los Chicos de Chivas NL y Rayados Escobedo confiavan en que estaría presente nunca confirmó ni hubo respuesta de su parte ojalá en la próxima Dios Lo Bendiga @angelcharlsmty @Garza2016 @aristeguicnn @jorgeramosnews","Autor":"Soccer Kids"}
{"Numero":920,"Fecha":"Sat Oct 26 15:54:42 CDT 2019","Tweet":"Evo Morales dispuesto a segunda vuelta electoral? El presidente de Bolivia, Evo Morales, aseguró hoy que se presentaría en una segunda vuelta electoral si una auditoría al cómputo de votos prueba que hubo fraude en los..  ?:  #NoticiasMx  ","Autor":"Noticias MX"}
{"Numero":921,"Fecha":"Sat Oct 26 15:54:12 CDT 2019","Tweet":"@jenarovillamil @callodehacha Pero no piensen mal...que de seguro nuestro INEPTO presidente lo dejo huir para evitar algún posible daño a la población mexicana... osease que el loquito otra vez nos salvo como con Ovidio Guzmán.?","Autor":"Raul Govea "}
{"Numero":922,"Fecha":"Sat Oct 26 15:54:06 CDT 2019","Tweet":"@CitlaHM Citlali Hernández, y esos 2500 millones, se los darán al corrupto presidente, para que se los gaste en comprar votos y se los meta por el cu... ello.","Autor":"Julova"}
{"Numero":923,"Fecha":"Sat Oct 26 15:54:00 CDT 2019","Tweet":"@AmorXNicaragua ?pobrecita y se rayó Piñera me empelota! Aw pero la esposa del Sr Piñera no le tiene celos tranquila ya sabemos que le gusta el presidente pero ni modo será su crush","Autor":"LaPinolera!"}
{"Numero":924,"Fecha":"Sat Oct 26 15:53:46 CDT 2019","Tweet":" Pues en lo que va de octubre también hay protestas en Haití. ¿Los reclamos? Una inflación galopante y casos de corrupción. ¿La escuela neoliberal se cae a pedazos?   ","Autor":"Edgar Clement"}
{"Numero":925,"Fecha":"Sat Oct 26 15:53:27 CDT 2019","Tweet":"Aveces quiero llegar a ser presidente otras solo quiero ser narco","Autor":"Charly porras ?"}
{"Numero":926,"Fecha":"Sat Oct 26 15:53:06 CDT 2019","Tweet":"Se. Fernández Noroña. El presidente debiese estar x solidaridad con los afectados. No cree Usted?  ","Autor":"Fifi A Lopetz"}
{"Numero":927,"Fecha":"Sat Oct 26 15:53:05 CDT 2019","Tweet":"Puro pendejo me defiendo. Soy como mi presidente @lopezobrador_  ","Autor":"Peter Caixinha"}
{"Numero":928,"Fecha":"Sat Oct 26 15:52:19 CDT 2019","Tweet":"Presidente del @TSJVer, @edelalvarezp, clausura los trabajos de capacitación de los aspirantes a integrar el Registro Estatal de Peritos 2020   #Xalapa  ","Autor":"Versiones.com.mx"}
{"Numero":929,"Fecha":"Sat Oct 26 15:51:41 CDT 2019","Tweet":"@LunaGust Reforma Nacional, este pendejete presidente, no está bien informado por sus analfabetas asesores, en Plateros, tierra del Santo Niño, hay Huicholes profesionistas y muy preparados, y en otros lugares también, nos ponen la muestra, el de amlo, no es un gobierno incluyente.","Autor":"Julova"}
{"Numero":930,"Fecha":"Sat Oct 26 15:51:40 CDT 2019","Tweet":"Presidente del @TSJVer, @edelalvarezp, clausura los trabajos de capacitación de los aspirantes a integrar el Registro Estatal de Peritos 2020   #Xalapa  ","Autor":"Jose Ortiz Medina"}
{"Numero":931,"Fecha":"Sat Oct 26 15:51:30 CDT 2019","Tweet":"#Capital|| Para la temporada de día de muertos la ocupación de habitaciones en Puebla registrará un repunte para alcanzar un 70 por ciento, estimó el presidente de la Asociación Poblana de Hoteles y Moteles,Manuel Domínguez Gabián.  ","Autor":"RETO diario"}
{"Numero":932,"Fecha":"Sat Oct 26 15:51:14 CDT 2019","Tweet":"#FelizSabado Grave error comete el Presidente de la República al creer que solo gobierna para quienes votaron por él. ?","Autor":"Octavio Acosta"}
{"Numero":933,"Fecha":"Sat Oct 26 15:51:10 CDT 2019","Tweet":"Presidente Piñera pide renuncia de ministros chilenos ante protestas   vía @GobernantesVer","Autor":"Gobernantes"}
{"Numero":934,"Fecha":"Sat Oct 26 15:51:09 CDT 2019","Tweet":"Se le exige al Presidente unir al Estado Mexicano, se le exige a la corte emitir un criterio judicial para frenar éste atropello, con base en el interés supremo en el interés de los derechos fundamentales que son garantía de la dignidad humana, va por encima de cualquier interés.","Autor":"Albuerne Antonio"}
{"Numero":935,"Fecha":"Sat Oct 26 15:51:00 CDT 2019","Tweet":" El presidente de Chile, Sebastián Piñera, urge a sus ministros poner sus cargos a disposición en aras de renovar la administración en medio del estallido social más grande del país en los últimos 30 años  #ChileDespierto  ","Autor":"EjeCentral"}
{"Numero":936,"Fecha":"Sat Oct 26 15:50:52 CDT 2019","Tweet":"@carlosbanales23 @Santt_iaggo @arnemx Pues todo lo politizan porque no pueden superar el hecho de que el pueblo eligio un presidente de izquierda, asi de sencillo?, su chamba es quejarse de todo pero pues les quedan 5 años mas les guste o no ?","Autor":"Mr.Goodface ?"}
{"Numero":937,"Fecha":"Sat Oct 26 15:50:40 CDT 2019","Tweet":"En Etchojoa, Sonora,   @lopezobrador_ dijo que su gobierno se basa en dar una mejor condición de vida a los más necesitados y dijo que eso es justicia social, es cristianismo.","Autor":"Rafael Montes"}
{"Numero":938,"Fecha":"Sat Oct 26 15:50:39 CDT 2019","Tweet":"Fifis, etc., y que le exigimos que cumpla con su responsabilidad y su protesta presidencial, lo hacemos porque amamos a México (incluido él), y evidentemente, a la población indígena, porque queremos lo mejor para TODOS y no un Presidente que denosta a su población, la que sea...","Autor":"Jorge Bazán M.  #CPT"}
{"Numero":939,"Fecha":"Sat Oct 26 15:50:39 CDT 2019","Tweet":"No sé ustedes, pero esta DIFAMACIÓN es muy grave y más si la hace un presidente. Llamar RACISTAS a un grupo de MEXICANOS es un proselitismo falso, y además sin sustento y debe intervenir la @CNDH. Hay que explicarle a @lopezobrador_ que los que llama adversarios,   ","Autor":"Jorge Bazán M.  #CPT"}
{"Numero":940,"Fecha":"Sat Oct 26 15:49:40 CDT 2019","Tweet":"@RaulSBarrales @LOVREGA @DiputadosMorena @adams_zulema @CNPC_MX @GobiernoMX Y su presidente dónde está tragando ?","Autor":"Rafael Arceyut"}
{"Numero":941,"Fecha":"Sat Oct 26 15:49:00 CDT 2019","Tweet":"@cni_deongsmor En una Expo de pintura con el Maestro Jorge Ocampo donde tuve el honor de inaugurar. Dr Ángel René Abrego y Escobedo Presidente  ","Autor":"CNI de Ong´s Morelos"}
{"Numero":942,"Fecha":"Sat Oct 26 15:48:52 CDT 2019","Tweet":"@Reforma Sr. presidente @lopezobrador_ , no entiendo por qué usted que dice amar a los pueblos indígenas no les hace caso en su oposición a la construcción del aeropuerto de Santa Lucía y a la construcción de su trenecito maya, ¿los ama, los respeta? No creo?","Autor":"El Xalapeño"}
{"Numero":943,"Fecha":"Sat Oct 26 15:48:35 CDT 2019","Tweet":"@elifeinzaig Eso sólo demuestra que nuestro querido presidente es un ignorante de cómo se toman las decisiones de inversión en el mundo ?En manos de quien estamos?","Autor":"Eduardo Aguero"}
{"Numero":944,"Fecha":"Sat Oct 26 15:47:39 CDT 2019","Tweet":"@V_TrujilloM @rcancino @lopezobrador_ Si, los mexicanos que trabajamos, estudiamos y q amamos a nuestras familias y están los otros, los sátrapas saqueadoras junto con sus periodistas chayoteros, este último grupo es el más tóxico y hediondo que a diario está atacando al presidente, no soportan  vivir sin el poder.","Autor":"Esa Yaris 4T"}
{"Numero":945,"Fecha":"Sat Oct 26 15:47:21 CDT 2019","Tweet":"Totalmente diferentes, nada que ver AMLO Y Piñera.  Con todo lo que esta haciendo nuestro Presidente,  en tan  poco tiempo. No creo que el pueblo se inconforme.  ","Autor":"celita"}
{"Numero":946,"Fecha":"Sat Oct 26 15:46:33 CDT 2019","Tweet":"@daniilo_crf o Marcos Motta falou em explorar o mercado chinês com a visibilidade. Ninguém falou pro Flamengo se envolver com o presidente. Qualquer pessoa com 3 neurônios entendeu","Autor":"Brocador"}
{"Numero":947,"Fecha":"Sat Oct 26 15:45:41 CDT 2019","Tweet":"@x_efrain @MarkAntony01 @ArturoZaldivarL A ver Arturo, creo no entendiste mi mensaje, me quejo de lo entregado que el ministro presidente está al poder ejecutivo, nada que ver con partidos. Saludos.","Autor":"Julio Bretón"}
{"Numero":948,"Fecha":"Sat Oct 26 15:45:36 CDT 2019","Tweet":"Urge tener presidente. ¿Te animas?  ","Autor":"Miguel Zúñiga."}
{"Numero":949,"Fecha":"Sat Oct 26 15:45:16 CDT 2019","Tweet":"@Soy_Militar @lopezobrador_ @EJTO_FAM_GN Un ejercito con la moral caida es vulnerable...! Tiene que cambiar la forma en que concibe la seguridad el presidente...!?","Autor":"Letras de la Patria"}
{"Numero":950,"Fecha":"Sat Oct 26 15:45:02 CDT 2019","Tweet":"@Mabalma_ Más respeto para el mejor Presidente de México en toda la historia.","Autor":"Javier H. Perez"}
{"Numero":951,"Fecha":"Sat Oct 26 15:45:00 CDT 2019","Tweet":"#LoMásLeídoPMX | AMLO endureció acusaciones contra Vicente Fox. Lo único que hizo como presidente, fue salir de pobre, señaló.    ","Autor":"POLÍTICO México"}
{"Numero":952,"Fecha":"Sat Oct 26 15:44:54 CDT 2019","Tweet":"López ha sido el único presidente que yo recuerde, que divide, clasifica y etiqueta a su pueblo, para ocultar su mediocre incapacidad de gobernarnos a todos.","Autor":"Gerardo "}
{"Numero":953,"Fecha":"Sat Oct 26 15:44:32 CDT 2019","Tweet":"@ilRafafa @F1 @FelipeCalderon El  Lic Felipe Calderón es como cualquier mexicano es libre de asistir al evento que a él le plazca, lo paga con su dinero y nadie tiene por qué decir nada,ni criticarlo por esto!Solo faltaría que por haber sido Presidente no pueda llevar una vida normal y divertirse, en su país!","Autor":"Mary Carmen"}
{"Numero":954,"Fecha":"Sat Oct 26 15:44:19 CDT 2019","Tweet":"@ruizabonce @Gabygalivaz @CarlosLoret Pues nunca he tenido privilegios, por el contrario he trabajado un chingo. Es una lástima que tengas una visión tan cerrada de lo que está pasando, no creas todo lo que dice el presidente, en la política no hay mesías","Autor":"Ramses Ávila"}
{"Numero":955,"Fecha":"Sat Oct 26 15:44:17 CDT 2019","Tweet":"@Soy_Militar No me digas eso papa! Gente de baja son malas noticias...! Mano de obra para los carteles...! Soy lopezobradorista pero no me gusta la manera en que el presidente @lopezobrador_  esta manejando las cosas al interior de las @EJTO_FAM_GN. La moral está caida...! Es muy delicado..!","Autor":"Letras de la Patria"}
{"Numero":956,"Fecha":"Sat Oct 26 15:42:52 CDT 2019","Tweet":"Perdón México por darte a este presidente, el que de dice humanista, el que sabe cómo solucionar todo. 18 de campaña no le bastaron. #FuchiGuacala #AMLORENUNCIA  ","Autor":"Nancy Alonso"}
{"Numero":957,"Fecha":"Sat Oct 26 15:42:25 CDT 2019","Tweet":"@CartonCalderon Que manera de agarrar a la gente de pendeja lo mando el presidente y a usar los programas","Autor":"juanki"}
{"Numero":958,"Fecha":"Sat Oct 26 15:42:21 CDT 2019","Tweet":"@PsAstolfo Sr. presidente @lopezobrador_ , ¿acaso la actitud de México no es una intromisión en los asuntos Bolivianos? ?","Autor":"El Xalapeño"}
{"Numero":959,"Fecha":"Sat Oct 26 15:42:06 CDT 2019","Tweet":"@TuitEmil Lopitoz y su eterna campaña proselitista: dividir, culpar, mentir, lo único que sabe hacer. Lamentable, eso no es el presidente que Mexico necesita  #LopezNoSabeGobernar","Autor":"Jorge Luis Castro"}
{"Numero":960,"Fecha":"Sat Oct 26 15:42:01 CDT 2019","Tweet":"Muy grave que nuestro presidente @lopezobrador_ difunda este discurso de odio.  En efecto se le olvida que es presidente de TODOS.  ","Autor":"Lupita Hinojosa"}
{"Numero":961,"Fecha":"Sat Oct 26 15:41:46 CDT 2019","Tweet":"Tu lo único que se te pega es el cerebro con los pocos huevos que tienes para esconderte tras de un seudónimo patético y vulgar para atacar a quien te da de tragar, si porque gracias a tu presidente mantienes esa panza chelera que te cargas. #Pendejo  ","Autor":"Ana lilia Martinez  CDMX"}
{"Numero":962,"Fecha":"Sat Oct 26 15:41:33 CDT 2019","Tweet":"@Saulmmagallanes @abrahamendieta @JLozanoA Los actos hablan por ambos.Mientras el #transespecie aplaude a los extranjeros saqueadores, los mexicanos apapachamos a un extranjero q se preocupa por el pueblo. El presidente describiría a @abrahamendieta con su frase: honestidad valiente.Algo de lo q carece el huachicolero","Autor":"Antonio Asbel  CdMx"}
{"Numero":963,"Fecha":"Sat Oct 26 15:41:17 CDT 2019","Tweet":"@contadorcamach1 Va y les habla bonito y luego les clava la puñalada, presidente de mierda? das asco  ","Autor":"antonio guerrero"}
{"Numero":964,"Fecha":"Sat Oct 26 15:41:13 CDT 2019","Tweet":"@Fafhoo Tiene muchas cualidades ese jabon, de casualidad no sabra gobernar por qué en México tenemos un presidente de paja bueno para nada","Autor":"Mr. Ovidio"}
{"Numero":965,"Fecha":"Sat Oct 26 15:41:04 CDT 2019","Tweet":"@_alynana Y se podría aplicar al revés: El peje es buen presidente y surge el mismo efecto.","Autor":"Sergio Rodriguez"}
{"Numero":966,"Fecha":"Sat Oct 26 15:40:54 CDT 2019","Tweet":"De por sí, ya me caía en el hígado esta vieja vulgar, pendenciera y corriente, y ahora que no muestra respeto ni por nuestro Presidente, no la soporta de nada nadita #AscoDePersonaLaCorcholata  ","Autor":"B? D?v?"}
{"Numero":967,"Fecha":"Sat Oct 26 15:40:35 CDT 2019","Tweet":"@chicohippie1 @anamariaquinx @krodloy @alex_dm71 @LOVREGA Pruebalo¡¡ Porque las graficas que a publicado el propio presidente dicen los contrario. LOL","Autor":"Esteban Mtz de Lara"}
{"Numero":968,"Fecha":"Sat Oct 26 15:40:18 CDT 2019","Tweet":"@SERVANTINI @Mamonymex @mariofaw @reformanacional @lopezobrador_ El problema aquí señor no es que seamos de piel blanca o morena, es que este señor es el presidente de Mexico y el gobierna para todos,aunque no le guste y no debe de dividir al país con es tipo de comentarios,así crea resentimientos entre clases sociales como veo que tienes tu.","Autor":"MarRryTeRe..=)"}
{"Numero":969,"Fecha":"Sat Oct 26 15:40:15 CDT 2019","Tweet":"@laishawilkins @MRSPiperThread @lopezobrador_ No es de sangre azul, pero hijo menor estudia en una escuela fifi, sus hijos mayores viven del presupuesto, son juniors fifis , hijos de papi, ¿entonces sr. presidente @lopezobrador_ ?","Autor":"El Xalapeño"}
{"Numero":970,"Fecha":"Sat Oct 26 15:39:57 CDT 2019","Tweet":"@lopezobrador_  Y Ud.tirando dinero en CENTROAMERICA es una vergüenza de ser humano Porque como presidente ya vimos que no sirve mas que para alimentar su EGO.  PATÉTICO Y DELEZNABLE QUE ERES LÓPEZ  ","Autor":"Jonny Kadabra"}
{"Numero":971,"Fecha":"Sat Oct 26 15:39:41 CDT 2019","Tweet":"@aracelibs Pues que esperaban... Es López!!! Ha demostrado ser el peor presidente en la historia y eso de superar a los anteriores está muy cañón","Autor":"Arturo Hernández"}
{"Numero":972,"Fecha":"Sat Oct 26 15:39:36 CDT 2019","Tweet":"Es un comploj de los conservadores para echarle la culpa a nuestro Presidente. ?  ","Autor":"Marco A Espinosa"}
{"Numero":973,"Fecha":"Sat Oct 26 15:39:36 CDT 2019","Tweet":"Jóvenes del colectivo @Kybernus se reunieron con el presidente de @gruposalinas, @RicardoBSalinas para compartir los proyectos en los que trabajan para mejorar sus comunidades.   #DeIdayVuelta con @AlejandroBrofft |    ","Autor":"adn40"}
{"Numero":974,"Fecha":"Sat Oct 26 15:39:21 CDT 2019","Tweet":"@DeniseDresserG El Mal Electo Presidente López Hocicón, es una Roca en sí.","Autor":"Gabriel de Santos B"}
{"Numero":975,"Fecha":"Sat Oct 26 15:38:59 CDT 2019","Tweet":"Eres el presidente de todos el único que divide eres tú a gobernar que ese es tu trabajo .  ","Autor":"joanmuci"}
{"Numero":976,"Fecha":"Sat Oct 26 15:38:59 CDT 2019","Tweet":"@lopezobrador_ @lopezobrador_ hasta cuando de verdad va a hacer su trabajo como presidente y no como candidato ? Deje ya de hacer sus discursos de odio y se etiquetar a las personas TODOS somos iguales pero sus complejos y sus rencores lo tienen ciego que pena por los que creyeron en usted","Autor":"lamar"}
{"Numero":977,"Fecha":"Sat Oct 26 15:38:50 CDT 2019","Tweet":"@aracelibs Es que tiene odio y coraje porque el huevon del presidente nunca tuvo lo que quería de a gratis y eso es una frustración psicológica y el quiere demostrar que el es generoso a cambio de un miserable voto","Autor":"Juan Carlos"}
{"Numero":978,"Fecha":"Sat Oct 26 15:38:33 CDT 2019","Tweet":"@yannethBarron @Noti_Beka Amigos y amigas sumemos fuerzas para lograr el verdadero cambio y que mejor manera que apoyando a las personas que hacen la noble tarea de mantener bien informado al pueblo.   Mi apoyo total a nuestro presidente y la cuarta transformación.","Autor":"Edgar News Tx."}
{"Numero":979,"Fecha":"Sat Oct 26 15:38:11 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Es una pena nuestro presidente, con todo respeto, como ud dice,   El resentimiento social se nota , pero no lo acepta.Eso requiere de mucho trabajo interior y de apoyo de personas que seguramente estan cerca.  La desigualdad en mexico es feroz, pero si aprende a presentar","Autor":"mariteremorey"}
{"Numero":980,"Fecha":"Sat Oct 26 15:37:38 CDT 2019","Tweet":"@fernandeznorona Es el presidente, pendejo, que deje de hacerse wey como todos ustedes y atienda al país","Autor":"Paco Juarez"}
{"Numero":981,"Fecha":"Sat Oct 26 15:37:03 CDT 2019","Tweet":"México tiene por presidente a un inepto y mentiroso, y contrario a lo que tanto pregona del amor por el prójimo, en realidad se  dedica a promover el odio. Por otro lado ante las tremendas crisis como la de Culiacán y ahora el tremendo incendio en Baja California, el prefiere","Autor":"Alfonso Abad"}
{"Numero":982,"Fecha":"Sat Oct 26 15:37:02 CDT 2019","Tweet":"@CitlaHM Miraaaa, porque no le quitan la partida secreta que le autorizaron de 90 mil millones de pesos por año al huevón que vive en Palacio Nacional... No puede haber Presidente millonario con pueblo pobre. Hipócritas y Corruptos es lo que son todos ustedes los desgraciados de MORENA.","Autor":"Julián Hamlet"}
{"Numero":983,"Fecha":"Sat Oct 26 15:36:25 CDT 2019","Tweet":"Bravo amigos Chilenos , sus logros son ejemplo para toda América.   #ChileDespierto #ChileResiste #ChileSomosTodos #ChileUnido #LaMarchaMasGrandechile #ChileQuierePaz #ChileNoQuiereMigajas   ","Autor":"Marcos Santiago, Psicólogo."}
{"Numero":984,"Fecha":"Sat Oct 26 15:36:21 CDT 2019","Tweet":"@JJDiazMachuca @lopezobrador_ Construyamos Sr Presidente, sabemos hacerlo, no perdamos el tiempo por favor ?","Autor":"Sea Cortés"}
{"Numero":985,"Fecha":"Sat Oct 26 15:36:18 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Poca madre de presidente de Pena agena","Autor":"Toni Lepe"}
{"Numero":986,"Fecha":"Sat Oct 26 15:36:09 CDT 2019","Tweet":"@acastagne @lopezobrador_ Jajajajaaja con Peña deperdido nos reíamos de sus cosas chuscas. Escuchar a este señor da un coraje bárbaro. No puede ser que tengamos de presidente a este señor. Lo peor es que millones de mexicanos siguen creyendo en él.","Autor":"Erik Urdiales"}
{"Numero":987,"Fecha":"Sat Oct 26 15:36:00 CDT 2019","Tweet":"El tren viendo como dejó en ridiculo al presidente y al alcalde.  ","Autor":"Batigordo"}
{"Numero":988,"Fecha":"Sat Oct 26 15:35:37 CDT 2019","Tweet":"@evoespueblo México te apoya Presidente","Autor":"Rovi"}
{"Numero":989,"Fecha":"Sat Oct 26 15:34:46 CDT 2019","Tweet":"Deberíamos pedir ayuda al compañero @diaz_manuel, ya que cree que es responsabilidad del presidente y no de los gobernadores se cada estado, por las contingencias que tenemos. Acá en Tamaulipas estamos batallando con las inundaciones e inseguridad, ¿podrías atenderlas? #NoMamar  ","Autor":"EL MADERENSE TAMAULIPAS"}
{"Numero":990,"Fecha":"Sat Oct 26 15:34:43 CDT 2019","Tweet":"En su gira de trabajo a Etchojoa, Sonora, el Presidente @lopezobrador_ visitó la Radiodifusora del INPI La Voz de los Tres Ríos, medio de comunicación indígena de gran importancia para el fortalecimiento de la identidad de los #PueblosIndígenas de la región. ?  ","Autor":"INPI"}
{"Numero":991,"Fecha":"Sat Oct 26 15:33:35 CDT 2019","Tweet":"Personal operativo informa que se registró un incendio al interior de un edificio de departamentos ubicado en Federico Dávalos y del Mercado, Col. Presidente Madero @AzcapotzalcoMx, en donde no se reportan lesionados. Elementos del #HCB...  ","Autor":"Miguel Angel Garcia"}
{"Numero":992,"Fecha":"Sat Oct 26 15:33:31 CDT 2019","Tweet":"@RezizteKGDL @RezizNEW @EnidH7 @EnriqueAlfaroR @AGBecerra @azucenau @iglesialldm @ImagenTVMex @MendivilCrystal @crnalexander @AristotelesSD @JonadabMartinez @kukehila @exlldm @Silemgarcia @CaMontemayor @El_Universal_Mx @TelemundoEP @Excelsior @AP @CNN @NTelevisa_com @TelemundoNews @EPN @EmilioGlezM   #PRESIDENTE @lopezobrador_ y @AlfonsoDurazo MIENTRAS NO #CONGELENCUENTAS DE #NARCO @EPN @FelipeCalderon @VicenteFoxQue Y #SALINAS SEGUIRAN SUS #CARTELES #DESESTABILIZANDO #MEXICO #GDL #LLDM @JonadabMartinez @EnriqueAlfaroR @EPN @AristotelesSD @EmilioGlezM  ","Autor":"#RezizNEWS  #gdl"}
{"Numero":993,"Fecha":"Sat Oct 26 15:33:17 CDT 2019","Tweet":"@MRSPiperThread @Mmargara29 El racista es él. El que divide es él. El que confronta es él. Ningún presidente hacía esto. Ninguno.","Autor":"Carlos Vilalta .´."}
{"Numero":994,"Fecha":"Sat Oct 26 15:33:10 CDT 2019","Tweet":"Una reflexión para los que únicamente Culpan presidente, actual o PASADO de la decadencia social  ","Autor":"Netto Bs"}
{"Numero":995,"Fecha":"Sat Oct 26 15:33:02 CDT 2019","Tweet":"@GlodeJo07 Hay glodeja ? aparte de sangre aszil tú tienes  de cerebro  pero bueno, esa es la derechairiza #moralme  ? y ya solo les queda criticar todoooooooooo lo que el presidente diga, hasta cuándo se habiente un pedo ","Autor":"mike vf"}
{"Numero":996,"Fecha":"Sat Oct 26 15:32:56 CDT 2019","Tweet":"Presidente @lopezobrador_  tiene usted la AUTOESTIMA MUY BAJA es más, está EN CEROS. Ya parele   a su desmadre de CRISPACIÓN Y DE SEPARACIÓN, o es le que le conviene?  ","Autor":"EFderico rivera"}
{"Numero":997,"Fecha":"Sat Oct 26 15:32:55 CDT 2019","Tweet":"Chairisa, hoy cabecita de algodón dijo MÉXICO vive un momento estelar, no callemos ninguna voz seamos empáticos con todos los sectores estudiantes, madres de familia, bomberos, abogados. Si el presidente les da su lugar, quienes somos nosotros para negarles su libre expresión?","Autor":"Excelencia Mexico, O.S.C."}
{"Numero":998,"Fecha":"Sat Oct 26 15:32:48 CDT 2019","Tweet":"Sondeo ¿Verdades o Mentiras?...  El próximo Martes o Miércoles el Presidente @lopezobrador_ hará un relato público de lo que sucedió en Culiacán, en el operativo fallido.  - ¿LA INFORMACIÓN QUE AMLO DÉ A CONOCER SERÁ?","Autor":"César A. Sandoval"}
{"Numero":999,"Fecha":"Sat Oct 26 15:32:41 CDT 2019","Tweet":"#Lula74anosDeLuta  Feliz Aniversário Presidente   ","Autor":"Eli Henrique ?"}
{"Numero":1000,"Fecha":"Sat Oct 26 15:32:38 CDT 2019","Tweet":"Qué palabras tan desafortunadas para un presidente de la República, solo genera más divisiones entre los mexicanos. Que ruin se ve denostando a unos para ensalsar a otros. Muy mal. Así no.  ","Autor":"Juan Pasiones"}
{"Numero":1001,"Fecha":"Sat Oct 26 15:32:38 CDT 2019","Tweet":"Qué palabras tan desafortunadas para un presidente de la República, solo genera más divisiones entre los mexicanos. Que ruin se ve denostando a unos para ensalsar a otros. Muy mal. Así no.  ","Autor":"Juan Pasiones"}
{"Numero":1002,"Fecha":"Sat Oct 26 15:32:22 CDT 2019","Tweet":"@GlodeJo07 Que se comporte como lo que es, carajo, el presidente de México! No es el niño de la primaria que acusa a sus compañeros, ni es comentarista deportivo ni es standupero. Sus palabras, acciones, omisiones y caprichos definen el rumbo de un pais!!","Autor":"Diego Nevarez"}
{"Numero":1003,"Fecha":"Sat Oct 26 15:32:19 CDT 2019","Tweet":"@fernandeznorona ¿Es presidente?","Autor":"Aez Esparza Z"}
{"Numero":1004,"Fecha":"Sat Oct 26 15:32:11 CDT 2019","Tweet":"Ante representantes de los pueblos Mayos, el Presidente @lopezobrador_ se compromete a que en todos los hogares indígenas de México se reciban apoyos sociales de bienestar del gobierno federal  #OnceNoticias","Autor":"Once Noticias "}
{"Numero":1005,"Fecha":"Sat Oct 26 15:32:10 CDT 2019","Tweet":"Advirtió el presidente @lopezobrador_ que con drogas sintéticas como el kristal, quienes las consumen, mueren en menos de un año  #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":1006,"Fecha":"Sat Oct 26 15:32:09 CDT 2019","Tweet":"@lopezobrador_ Desde Etchojoa, Sonora, el Presidente @lopezobrador_ afirmó que se debe orientar mucho a los jóvenes para que no caigan en el mundo de las drogas, por lo que ya no se le va a dar la espalda a este sector de la población #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":1007,"Fecha":"Sat Oct 26 15:31:43 CDT 2019","Tweet":"SI KANYE WEST LLEGA A LA PRESIDENCIA ME COMPRO UNOS YEEZYS TRIPPLE WHITE Y LOS CUSTOMIZO CON LA BANDERA DE LOS ESTADOS UNIDOS POR QUE YO USO LOS SNEAKERS DE MI PRESIDENTE!","Autor":"Yan"}
{"Numero":1008,"Fecha":"Sat Oct 26 15:31:40 CDT 2019","Tweet":"Que Voluntad tan Inquebrantable de Nuestro Presidente! Nunca se rindió, porque tenía sus Convicciones, Valores y Principios Morales muy claros y bien cimentado! Que afortunados somos los mexicanos de tener a este hombre dirigiendo a nuestro país México!   ","Autor":"PabloB"}
{"Numero":1009,"Fecha":"Sat Oct 26 15:31:31 CDT 2019","Tweet":"Así como se designará a Helmer Aguilar como Vice Ministro de Seguridad entre otros militares retirados, pidiendo tiempo el presidente para presentar resultados y así recibir críticas o halagos.  Vía: Walter Morales  ","Autor":"Radio Punto"}
{"Numero":1010,"Fecha":"Sat Oct 26 15:31:29 CDT 2019","Tweet":"Por eso dar plazos y fechas, es ahorcarse solitos. No lo entienden. Si le pusieron Cuarta transformación sin haber empezo. Pero qué nos extraña si AMLO ya era presidente legítimo antes de serlo.  ","Autor":"Mario Iván"}
{"Numero":1011,"Fecha":"Sat Oct 26 15:31:27 CDT 2019","Tweet":"-Señor presidente: si yo fuera de sangre azul, me haría una transfusión total para tenerla roja y macuspana como la suya #HorarioDeInvierno  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":1012,"Fecha":"Sat Oct 26 15:31:19 CDT 2019","Tweet":"La señora que escribe este artículo me cae muy mal pero debo reconocer que está llena de razón.  Cuando en un operativo contra un cártel los que felicitan al presidente son los del cártel es que las cosas están peor de lo que imaginamos.   ","Autor":"Silvano D'Esgarro"}
{"Numero":1013,"Fecha":"Sat Oct 26 15:31:16 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Pero es un presidente con obvias limitaciones y complejos que advertimos siempre! No dejará de hacerlo, es en verdad triste saber que hay que aguantar aún para que se vaya, No Tiene Estatura Para Ser Jefe De Estado.","Autor":"Gabriel de Santos B"}
{"Numero":1014,"Fecha":"Sat Oct 26 15:30:53 CDT 2019","Tweet":"@StratCons Nunca hay que perder la capacidad de asombro, siempre llega uno peor (Presidente).","Autor":"Gabriel Viramontes"}
{"Numero":1015,"Fecha":"Sat Oct 26 15:30:30 CDT 2019","Tweet":"@yoshgawen se acobardo el presidente municipal de Colón, pero no lo culpo, sabe con que Gangster se iba a meter","Autor":"El Josefo"}
{"Numero":1016,"Fecha":"Sat Oct 26 15:30:26 CDT 2019","Tweet":"@foppaguate El señor Presidente debería de aprender de Foppa, de sus grandes avances en el espionaje y como prenderle fuego a las evidencias. Que joyita tuve en la Sat, lo peor de la basura","Autor":"Ottoniel Sanchez"}
{"Numero":1017,"Fecha":"Sat Oct 26 15:30:16 CDT 2019","Tweet":"Es concentido de la 4T. Ejemplo de honestidad y perdón de nuestro presidente. #HijosDeLaMx  #HijasDeLaMx   ","Autor":"Edgardocampo"}
{"Numero":1018,"Fecha":"Sat Oct 26 15:30:00 CDT 2019","Tweet":"#Entérate? El presidente de la Asociación Nacional de #PueblosMágicos, Cristian Berger Trauwitz, pidió al gobierno federal reconsidere el otorgar recursos a este sector, ya que no se justifica que se diga que hay malos manejos.  Más detalles  ","Autor":"El Sol de Tulancingo"}
{"Numero":1019,"Fecha":"Sat Oct 26 15:30:00 CDT 2019","Tweet":"@FerMG33_ Todos los empresarios son iguales, siempre criticarán y denostarán a quien represente cualquier peligro para sus negocios. Mejor vivamos la vida como normalmente lo hacemos, sabiendo que las palabras no hieren ni matan a nadie, mucho menos al presidente @lopezobrador_ !. ?","Autor":"Guillermo"}
{"Numero":1020,"Fecha":"Sat Oct 26 15:29:58 CDT 2019","Tweet":"Hoy me enteré, que por ser fifí, además de mafia del poder, conservador y corrupto, también odio a los indígenas.  Estos calificativos que nos tira el presidente, lo describen mejor a él que a quienes critica.","Autor":"Mario Iván"}
{"Numero":1021,"Fecha":"Sat Oct 26 15:29:39 CDT 2019","Tweet":"Finalmente el Presidente Electo Alejandro Giamattei confirmó que se conformó su equipo de seguridad, encabezado por quien será su ministro de Gobernación el general retirado Edgar Godoy Samayoa persona que laboraba en la municipalidad de Guatemala cercano a Álvaro Arzú.","Autor":"Radio Punto"}
{"Numero":1022,"Fecha":"Sat Oct 26 15:29:22 CDT 2019","Tweet":"@GlodeJo07 Es lo malo de no estudiar y prepararse, el presidente solo es el resultado hacer grillas, dividir a la gente, no me explicó como un presidente puede expresarse así de los propios mexicanos.","Autor":"Alejandro Gómez"}
{"Numero":1023,"Fecha":"Sat Oct 26 15:29:03 CDT 2019","Tweet":"¿Que clase de presidente es esta MAMADA?  A ver Don Mequetrefe aquí el único que se siente cagado por los DIOSES es usted, SON SUS COMPLEJOS los que dividen al país en CASTAS; entre los que apoyan su cerrada MENTALIDAD MEDIOCRE y quienes NO ESTÁN DE ACUERDO CON ESTAS PENDEJADAS!  ","Autor":"Tattaglia    "}
{"Numero":1024,"Fecha":"Sat Oct 26 15:27:50 CDT 2019","Tweet":"En 24 días de Octubre ya van mil 888 asesinatos en el país  aquí el reporte de homicidio doloso que el gabinete de SEGURIDADinforma todas las mañanas al presidente... pero ni así conoce de operativos vs narcos !!  pfff otros datos, los reales. #AmloFracasoPresidencial  ","Autor":"Laura Arana"}
{"Numero":1025,"Fecha":"Sat Oct 26 15:27:47 CDT 2019","Tweet":"Que envidia de la buena por el Pueblo Chileno: En efecto, su presidente en algo tiene razón, Chile es un oasis en América Latina.","Autor":"Charlie"}
{"Numero":1026,"Fecha":"Sat Oct 26 15:27:47 CDT 2019","Tweet":"@Lizgottik Mejor dicho imposible hija, tenemos un presidente con el alma mala de una vieja intrigosa de vecindad. #AMLORenunciaYa","Autor":"Carmelita Longoria"}
{"Numero":1027,"Fecha":"Sat Oct 26 15:27:32 CDT 2019","Tweet":"@AndresdeAnda6 B) a un pendejo que dice, que es presidente @lopezobrador_  Maldito miserable, sigue dividiendo a México, y te dividiremos a tí.","Autor":"roberto"}
{"Numero":1028,"Fecha":"Sat Oct 26 15:27:24 CDT 2019","Tweet":"@revistaproceso @lopezobrador_ @c_cardenas_s Lo que queda de @c_cardenas_s dandose un balazo en el pie, seria bueno que en esa indispensable observación empezara por su propio hijo y su incapacidad para elaborar estrategias de seguridad y no solo decir: Como usted diga Señor Presidente.","Autor":"Alcartur"}
{"Numero":1029,"Fecha":"Sat Oct 26 15:27:19 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ A chihuahuas¡¡¡ ¿El presidente ya es bombero? ? ¿Bajo tu lógica el presidente debe de estar en todos los incendios del país?","Autor":"Hugo A. Oviedo Sáenz"}
{"Numero":1030,"Fecha":"Sat Oct 26 15:27:13 CDT 2019","Tweet":"Mierda de presidente !!!! Discurso ponzoñoso y mediocre  ","Autor":"jerry mexico ?"}
{"Numero":1031,"Fecha":"Sat Oct 26 15:26:43 CDT 2019","Tweet":"@Pablo_Iglesias_ BRAVO eres el mejor político de EUROPA le quiero como presidente del Gobierno de España y por cierto NUNCA MAS se retire aunque esto se lovpida Sánchez ni ningún otro","Autor":"Juana Mayol Mora"}
{"Numero":1032,"Fecha":"Sat Oct 26 15:26:40 CDT 2019","Tweet":"@GlodeJo07 Este no puede ser presidente ni de México ni de ningún país, está enfermo de odio.","Autor":"Ana Glez"}
{"Numero":1033,"Fecha":"Sat Oct 26 15:26:39 CDT 2019","Tweet":"@egomezislas Andres Manuel necesita proyectarse ya como el Presidente de todos los mexicanos y abandonar el mensaje que divide y descalifica. Para reinvindicar a nuestros pueblos originarios no hace falta denostar. Hace falta HACER en su favor, hace falta empuje y solidaridad","Autor":"Fidel Ovando Z."}
{"Numero":1034,"Fecha":"Sat Oct 26 15:26:32 CDT 2019","Tweet":"@HatsumiNonaka Lo peor de todo es que AMLO tiene programas en YouTube como el charro político y el chapucero y son muy vistos ,  que se dedican solo a arrojar flores a AMLO distorsionando la pésima realidad de nuestro presidente ?","Autor":"EBuardo"}
{"Numero":1035,"Fecha":"Sat Oct 26 15:26:08 CDT 2019","Tweet":"402 mil millones de pesos, sin reglas de operación.Los @Mx_Diputados como legislan para imponer mayor rigor a los contribuyentes, lo hagan para garantizar el buen uso de los recursos. Vigilan al pueblo y no al presidente @lopezobrador_   ","Autor":"La Garrapata S-22"}
{"Numero":1036,"Fecha":"Sat Oct 26 15:26:06 CDT 2019","Tweet":"ATENCIÓN VENEZUELA ! NICOLAS MADURO Pone FIN a su Mandato como PRESIDENTE y le dá Paso a JUAN GUAIDÓ Mira este video  ","Autor":"jesika palma"}
{"Numero":1037,"Fecha":"Sat Oct 26 15:25:37 CDT 2019","Tweet":"Un presidente debe ser un factor de unión y no de división; esto es lo que está haciendo dividir a México  ","Autor":"Juan A. Ruiz Lozano"}
{"Numero":1038,"Fecha":"Sat Oct 26 15:25:27 CDT 2019","Tweet":"Y tú eres Mexicano? Atracador de los mexicanos. Si lo eres pon en práctica tus propias palabras y respetarlo como tu presidente! Hay extranjeros con más amor a México y a los mexicanos, tu y tu secta solo quieren su dinero!  ","Autor":"Jesús Flores T."}
{"Numero":1039,"Fecha":"Sat Oct 26 15:25:24 CDT 2019","Tweet":"México tiene un OGT mezquino como presidente. ?  ","Autor":"Lili-CC"}
{"Numero":1040,"Fecha":"Sat Oct 26 15:25:22 CDT 2019","Tweet":"Y este es nuestro querido presidente, sembrando odio.  ","Autor":"Ana ?"}
{"Numero":1041,"Fecha":"Sat Oct 26 15:25:16 CDT 2019","Tweet":"@javierglz21 @lopezobrador_ La presidencia se gana con votos, más de 30 millones de votos respaldan a AMLO, jamás en la historia un presidente ha tenido tanto apoyo popular; ya quisiera la oposición moralmente derrotada tener esos 30 millones.  AMLO es un estratega le peje a quien le peje, AMLO es pueblo.","Autor":"Efrén Díaz Chairoleón"}
{"Numero":1042,"Fecha":"Sat Oct 26 15:25:00 CDT 2019","Tweet":"Sin educación esta señora jamás fue a la escuela no tiene ni un gramo de cerebro pero asi las cosas en nuestro amado MEXICO basta ver a nuestro presidente  ","Autor":"lu:."}
{"Numero":1043,"Fecha":"Sat Oct 26 15:24:52 CDT 2019","Tweet":"@martinezmau @lopezobrador_ Presidente de chisguete","Autor":"Emilio Solis H"}
{"Numero":1044,"Fecha":"Sat Oct 26 15:24:40 CDT 2019","Tweet":"@hdemauleon Lo que a mí me parece increíble es que el ejército mexicano, una supuesta institución muy repetable sea cómplice de los caprichos del presidente López. No cabe duda que con dinero baila el perro y más si es mexicano. Triste.","Autor":"Carlos V."}
{"Numero":1045,"Fecha":"Sat Oct 26 15:24:38 CDT 2019","Tweet":"@fernandeznorona No es bombero, es el presidente pendejo que por austeridad acabó con  las brigadas contra incendios forestales, ya pendejo como tú @fernandeznorona sigue de arrastrado, es lo único que sabes hacer","Autor":"David Fifínisterra"}
{"Numero":1046,"Fecha":"Sat Oct 26 15:24:31 CDT 2019","Tweet":"@thebaconismygod @plataens @Santt_iaggo ¿Dónde está el gobernador? Al final es su estado,  todos pendientes del presidente pero el  gobernador no aparece y no hay problema...","Autor":"AlejandroR"}
{"Numero":1047,"Fecha":"Sat Oct 26 15:24:26 CDT 2019","Tweet":"@acastagne @lopezobrador_ De verdad esto ya me sobrepasa, de verdad estoy deprimida en que momento parece esto una película de terror, este no puede ser el presidente de ningún país, está loco.","Autor":"Ana Glez"}
{"Numero":1048,"Fecha":"Sat Oct 26 15:24:12 CDT 2019","Tweet":"Me acaba de caer un veinte que como chaira no comprendía y me brincaba de las compas chairas que más allá de querer a mi presidente lo adoran a niveles de ceguera absoluta. ¿Así serán con sus parejas rl? Sumisitas a lo que el hombre quiera y mande.   ¡PLOP!","Autor":"Ipa"}
{"Numero":1049,"Fecha":"Sat Oct 26 15:24:05 CDT 2019","Tweet":"Desde la Casa del Cactus, Etchojoa, corazón de la región Yoreme/Mayo, la Danza de Pascola y la Danza del Venado dieron la bienvenida al Presidente @lopezobrador_, como muestra de la riqueza cultural y las milenarias raíces de los #PueblosIndígenas del norte de México.   ","Autor":"INPI"}
{"Numero":1050,"Fecha":"Sat Oct 26 15:24:03 CDT 2019","Tweet":"@edgaraponte @alarcondibujos Ese periodista es un palero, también están los del otro extremo. Pero regresando al tema. ¿Que partido, político o ideología  sigues? ¿Por quién votaste el año pasado para presidente?","Autor":"Manoli7o"}
{"Numero":1051,"Fecha":"Sat Oct 26 15:24:02 CDT 2019","Tweet":"No invente Sr. Presidente @lopezobrador_ ahora se compara con Jesucristo ? Ya lo perdimos   ","Autor":"Edgar Pliego"}
{"Numero":1052,"Fecha":"Sat Oct 26 15:23:59 CDT 2019","Tweet":"@lopezobrador_ sigue sin entender que es el Presidente de todos y que no debe confrontar a la gente pero tiene un punto qué hay que aceptar, un parte y repito una parte del sector social alto utiliza el término indio para sobajar e insultar, los #fifis tampoco son #santos  ","Autor":"?  "}
{"Numero":1053,"Fecha":"Sat Oct 26 15:23:56 CDT 2019","Tweet":"@mb1193 Yo lo odié por mucho tiempo, pero después me di cuenta que él no se merece que le dedique tanta inversión emocional así que superé eso.  Ahora mejor me canto de la risa porque si algún éxito logró es que da más risa como presidente que como comediante.","Autor":"SG Liss"}
{"Numero":1054,"Fecha":"Sat Oct 26 15:23:47 CDT 2019","Tweet":"@MemoNajera6 @fernandeznorona No tenía idea que ser presidente es nada más ser la cara bonita de la nación. Si no puede con el paquete que lo diga y ahora sí #AmloElPuebloTeApoya","Autor":"Carlos Uresti Ruiz"}
{"Numero":1055,"Fecha":"Sat Oct 26 15:23:47 CDT 2019","Tweet":"Sr. Presidente... la mayoría de los mexicanos estamos convencidos  que Tigres nunca  será  equipo grande, al menos no tan grande como el amor que siento por usted..  ","Autor":"El Charlie y #TigresUnidos"}
{"Numero":1056,"Fecha":"Sat Oct 26 15:23:38 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ El compañero presidente y camarada esta atendiendo a tu señora esposa. En cuanto llegue a Baja California te avisamos. ¿OK?","Autor":"Rocha Regio Destructor de ilusiones Fachas"}
{"Numero":1057,"Fecha":"Sat Oct 26 15:22:51 CDT 2019","Tweet":"Y aún lento AMLO es presidente de la República y tú @JLozanoA,  líder moral de la hijas de la MX. Cómo haz crecido!!!!  ","Autor":"OvejoEIectrico"}
{"Numero":1058,"Fecha":"Sat Oct 26 15:22:31 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Semejante enajenado y enfermo mental; que clase de presidente nos consiguieron?","Autor":"JOSE A. ECHEVERRIA"}
{"Numero":1059,"Fecha":"Sat Oct 26 15:22:19 CDT 2019","Tweet":"@Leonorcita2 @lajornadaonline @galvanochoa Si sabia usted, que existe un gobernador y un alcalde antes que el presidente en Culiacán, además de lo que ya se dijo anteriormente usted sigue de acuerdo en que murieran todos lo que fueran por detenerlo, por que así se lee usted y muchos más. No entienden que ya no es lo mismo","Autor":"Josué"}
{"Numero":1060,"Fecha":"Sat Oct 26 15:22:12 CDT 2019","Tweet":"@fernandeznorona Pues no, no es bombero @fernandeznorona, pero es el Presidente de la República y su deber es atender todos los problemas. Además preguntaron si esta atendiendo, no sofocando o apagando. Eres un estúpido!!","Autor":"Carlos Uresti Ruiz"}
{"Numero":1061,"Fecha":"Sat Oct 26 15:22:08 CDT 2019","Tweet":"@ClaudioXGG Quieres un país a modo ? comprarte una isla, funda tu propio país y ahí haces las leyes que quieras, pones a un presidente que puedas someter... y listo!!!","Autor":"Oscar Pineda"}
{"Numero":1062,"Fecha":"Sat Oct 26 15:22:01 CDT 2019","Tweet":"La Chula le juega una mala broma a Jimmy y se descarrila  El presidente Morales y el alcalde capitalino Ricardo Quiñonez fueron ubicados en un vagón cuando ocurrió lo inesperado.  Estos son los detalles:  ","Autor":"Jessica Gramajo"}
{"Numero":1063,"Fecha":"Sat Oct 26 15:21:22 CDT 2019","Tweet":"Viajera Del Tiempo De 2060 Revela al Último Presidente De México   vía @YouTube","Autor":"R MÁRQUEZ"}
{"Numero":1064,"Fecha":"Sat Oct 26 15:21:20 CDT 2019","Tweet":"Piñera esto es tu responsabilidad:  El presidente del Sindicato del Metro de Santiago, Eric Campos, pidió a la Fiscalía una investigación para conocer quién quemó las estaciones del tren subterráneo. No conozco a...  ","Autor":"Maria Rosa Astorga"}
{"Numero":1065,"Fecha":"Sat Oct 26 15:21:20 CDT 2019","Tweet":"@agsval Claro, pero el presidente lo diga públicamente y frente a los indígenas para, obviamente, crecer su clientelismo, es cuando menos ruin. Debería ser hasta ilegal.","Autor":"mac"}
{"Numero":1066,"Fecha":"Sat Oct 26 15:21:19 CDT 2019","Tweet":"Que va a hacer al respecto de los incendios en Baja California Sr Presidente?@lopezobrador_ o por hablar de sangre azul no puede atender emergencias?    ","Autor":"Mami linda"}
{"Numero":1067,"Fecha":"Sat Oct 26 15:21:11 CDT 2019","Tweet":"La Chula le juega una mala broma a Jimmy y se descarrila  El presidente Morales y el alcalde capitalino Ricardo Quiñónez fueron ubicados en un vagón cuando ocurrió lo inesperado.   Míralo acá:  ","Autor":"Jessica Gramajo"}
{"Numero":1068,"Fecha":"Sat Oct 26 15:21:09 CDT 2019","Tweet":"#AlMomento | El presidente @lopezobrador_ emite un mensaje durante el diálogo con los pueblos Mayo, Guarijío y Yaqui en #Sonora.   #DeIdayVuelta con @AlejandroBrofft |    ","Autor":"adn40"}
{"Numero":1069,"Fecha":"Sat Oct 26 15:20:23 CDT 2019","Tweet":"@fernandeznorona Pues tampoco ha sabido ser presidente y ahí está ","Autor":"Mr LOBO JANSSEN ?"}
{"Numero":1070,"Fecha":"Sat Oct 26 15:20:20 CDT 2019","Tweet":"@reformanacional @lopezobrador_ La verdad, esa discriminación lo hemos visto todos, lo polémico es que si en su posición de presidente está bien decirlo o políticamente incorrecto?  Y para lo chusco, los indignados que sienten ser fifís con sus compras a 24 meses sin intereses ?","Autor":"Christian"}
{"Numero":1071,"Fecha":"Sat Oct 26 15:19:55 CDT 2019","Tweet":"Personal operativo informa que se registró un incendio al interior de un edificio de departamentos ubicado en Federico Dávalos y del Mercado, Col. Presidente Madero @AzcapotzalcoMx, en donde no se reportan lesionados. Elementos del #HCB @Vulcano_Oficial laboran en el lugar.  ","Autor":"Secretaría de Gestión Integral de Riesgos y PC"}
{"Numero":1072,"Fecha":"Sat Oct 26 15:19:42 CDT 2019","Tweet":"No, es el seudo presidente  ","Autor":"jerry mexico ?"}
{"Numero":1073,"Fecha":"Sat Oct 26 15:19:35 CDT 2019","Tweet":"#Política Jimmy recuerda el día que se enteró que sería Presidente  El mandatario aseguró que al momento de enterarse que sería Presidente, agradeció a Dios porque serviría a su patria.  Este fue su emotivo mensaje:  ","Autor":"Jessica Gramajo"}
{"Numero":1074,"Fecha":"Sat Oct 26 15:19:29 CDT 2019","Tweet":"#Noticias #Entretenimiento ATENCIÓN VENEZUELA ! NICOLAS MADURO Pone FIN a su Mandato como PRESIDENTE y le dá Paso a JUAN GUAIDÓ Por fin nicolás maduro toma conciencia y deja el poder, para dar paso a la transición y dejar que el presidente interino juán guaidó gobierne a ven  ","Autor":"jesika palma"}
{"Numero":1075,"Fecha":"Sat Oct 26 15:19:24 CDT 2019","Tweet":"? Hijo del ex gobernador Salvador Neme sería el nuevo presidente del Club Universidad  ","Autor":"TABASCO HOY"}
{"Numero":1076,"Fecha":"Sat Oct 26 15:19:22 CDT 2019","Tweet":"@Reforma @lopezobrador_ No se vale hablar por quienes están ausentes. La estrategia divide y vencerás no debe ser la estrategia de un presidente","Autor":"José J. Montaño L"}
{"Numero":1077,"Fecha":"Sat Oct 26 15:19:15 CDT 2019","Tweet":"@egomezislas El presidente debe de fomentar la concordia entre los mexicanos.. Este señor se encarga de dividirnos.","Autor":"LUIS MARQUEZ"}
{"Numero":1078,"Fecha":"Sat Oct 26 15:19:08 CDT 2019","Tweet":"#VIDEO Giammattei se libra de aparatosa caída del tren  El presidente electo hizo el recorrido, pero al bajar, se resbaló debido a que las gradas estaban mojadas por la lluvia.  Mira aquí el momento:  ","Autor":"Jessica Gramajo"}
{"Numero":1079,"Fecha":"Sat Oct 26 15:18:51 CDT 2019","Tweet":"Está de la verga México, es el peor año y el presidente no está presente, para él todo está bien y somos felices","Autor":"MM."}
{"Numero":1080,"Fecha":"Sat Oct 26 15:18:30 CDT 2019","Tweet":"@DavidPreze @ssaf118 @cesarfaz @ErnestoLPV @cklilian @mgarzaf @BerthaAlcalde @SSPCMexico @mexevalua @laloguerrero @bernardomariale @alespriu @DavidPreze dinos si tu tienes otros datos y prueba el supuesto error;  acaso tu tienes otros datos como el pejestorio presidente?","Autor":"Lourdes Diaz Arteaga #CPT"}
{"Numero":1081,"Fecha":"Sat Oct 26 15:18:19 CDT 2019","Tweet":"@diaz_manuel @lopezobrador_ Jajajaja es en serio para de mamar, o que ya dejó de Ser Presidente de México para convertirse en bombero o qué..","Autor":"Ar2rin "}
{"Numero":1082,"Fecha":"Sat Oct 26 15:18:10 CDT 2019","Tweet":"@dicesmx @MaxKaiser75 @ferbelaunzaran No es lo mismo estar chingando a los otros presidentes, que ser el presidente y no saber ni que chingados hacer.","Autor":"kari"}
{"Numero":1083,"Fecha":"Sat Oct 26 15:17:44 CDT 2019","Tweet":"El presidente electo Alejandro Giammattei confirmó que el equipo para integrar el gabinete de seguridad designado fue el que sostuvo una reunión con el equipo del presidente de El Salvador, Nayib Bukele. Ya nos están atacando y eso es bueno, resaltó.  Vía: @FcoPerez_EU  ","Autor":"Emisoras Unidas"}
{"Numero":1084,"Fecha":"Sat Oct 26 15:17:35 CDT 2019","Tweet":"En este momento Piñera está tragando arena, sabe que despertó al gigante, que ahora su días como Presidente están contados, por más que trate ahora de parecer empático  ","Autor":"Fernando López"}
{"Numero":1085,"Fecha":"Sat Oct 26 15:17:22 CDT 2019","Tweet":"@fernandeznorona @Faby_Nava77 Se supone que esto era diferente. Comportamiento igual al de EPN con las explosiones en el edifico de PEMEX; igual que ese presidente en el terremoto de 2017.","Autor":"Pedro Sánchez Gutiérrez"}
{"Numero":1086,"Fecha":"Sat Oct 26 15:17:01 CDT 2019","Tweet":"@jsierraalvarez  Presidente de  @COPARMEXVer, dijo que en seguridad debe de haber una estrategia precisa de los 3 niveles de gobierno, de lo contrario el 2019 será el año más violento de los últimos 20 años  ","Autor":"ElMercurioVer"}
{"Numero":1087,"Fecha":"Sat Oct 26 15:17:00 CDT 2019","Tweet":"Quizá los ediles sintieron que después del tema de Culiacán encontrarían a un Presidente debilitado. Querían ver a AMLO, quien no los recibió, fue el subsecretario de gobierno, ni más ni menos. Esto explica  @AMaximilianoGP en su #Columna  ","Autor":"La Crónica de Hoy"}
{"Numero":1088,"Fecha":"Sat Oct 26 15:16:50 CDT 2019","Tweet":"@akirareiko Pues te puedes ir consiguiendo una silla por qué te vas a quedar esperando como los PANISTAS, no se les va a hacer lo de su Venezuela en México, sobretodo por qué el Presidente trae un cambió de regimen más humanista y menos capitalista. Distribución justa de la riqueza del país","Autor":"chucho"}
{"Numero":1089,"Fecha":"Sat Oct 26 15:16:35 CDT 2019","Tweet":"@albertoreyes84 Así son los faferos de nuestro pais mi amigo George... Todo error o algo que tenga que ver con el presidente (todo lo negativo porsupuesto) lo hacen noticia .... Ahhh pero hubiera sido la inmaculada TA o sus secuaces ni pío dicen","Autor":"boris chacon"}
{"Numero":1090,"Fecha":"Sat Oct 26 15:16:29 CDT 2019","Tweet":"Señor presidente,  complete la siguiente oración: En el piso y donde sea y........  ","Autor":"Ferchu-chu-chu"}
{"Numero":1091,"Fecha":"Sat Oct 26 15:15:55 CDT 2019","Tweet":"@GlodeJo07 Pero es verdad lo que dijo, por decir la verdad ¿es una vergüenza de presidente?","Autor":"czar"}
{"Numero":1092,"Fecha":"Sat Oct 26 15:15:51 CDT 2019","Tweet":"@JLFont001 Me recuerda al peor presidente de Guatemala James Morales","Autor":"juanjo"}
{"Numero":1093,"Fecha":"Sat Oct 26 15:15:37 CDT 2019","Tweet":"@azucenau @lopezobrador_ Aparte de seguir en campaña se dedica a predicar promoviendo el odio este señor , eso solo demuestra que en mexico ay 30 millones de personas con mucho veneno queriendo arrojar y si su presidente se los permite ellos estarán muy feliz feliz  ?","Autor":"EBuardo"}
{"Numero":1094,"Fecha":"Sat Oct 26 15:15:36 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Sr. Víctor Trujillo, él dice la verdad. Estamos en un México dividido, racista y clasista.  El cambio es de TODOS, no le eche la culpa al presidente de la realidad.","Autor":"Zuly"}
{"Numero":1095,"Fecha":"Sat Oct 26 15:15:22 CDT 2019","Tweet":"Eres y por eres no estás entendiendo, ahora por lo de presidente, eh mmmmm dejémoslo así.  ","Autor":"El Muñeco LUKAKU de cuerda"}
{"Numero":1096,"Fecha":"Sat Oct 26 15:15:18 CDT 2019","Tweet":"#Entérate | En el Palacio de gobierno #LaMoneda, en el centro de #Santiago, el presidente de #Chile, @sebastianpinera, pidió la renuncia a todos los ministros para conformar un nuevo gabinete.   Nota completa ?    ","Autor":"Ahora Tabasco"}
