{"Numero":1,"Fecha":"Tue Nov 05 17:59:57 CST 2019","Tweet":"@callodehacha @Alfred__13 1.- No veo lucrar a @mijisoficial y dejo en claro que no soy seguidor de él o morena. 2.- Los engañaron? Desde el inicio de campaña de AMLO era obvio que no iba a dar resultados como presidente.  3.- Dudo que en los próximos años el país mejore con @lopezobrador_","Autor":"Felipe J. Pérez ?"}
{"Numero":2,"Fecha":"Tue Nov 05 17:59:54 CST 2019","Tweet":"@Solherh @ornaiz @Margari77185249 @Ricardo59195050 @johnerencastlem Sabes..entiendo tu postura, todos de una u otra manera somos responsables desde el que da mordida, se estacióna nomas tantito en un lugar prihibido, etc etc, el problema es lo que AMLO prometió hablo y dijo y a un año no se ve ni tantito avance en nada.","Autor":"Diana Borde"}
{"Numero":3,"Fecha":"Tue Nov 05 17:59:49 CST 2019","Tweet":"¿Quién acosa a quién? #GHVIPLimite8","Autor":"AMLO NEWS"}
{"Numero":4,"Fecha":"Tue Nov 05 17:59:40 CST 2019","Tweet":"Los generales hablaron fuerte, ¿los escuchará AMLO?  ","Autor":"Ricardo de la Peña"}
{"Numero":5,"Fecha":"Tue Nov 05 17:59:39 CST 2019","Tweet":"@guruchuirer Ahora quieren hacernos creer que el borolitas ni es el #Tumbaburros. Que no se hagan bolas, este pendejete su es el dueño de la cuenta. Ya tiene rato jodiendo a todos los que apoyamos a AMLO. Involucran a otro burro para que  no culpen al mole. No nos dejemos engañar.","Autor":"arturo cortès "}
{"Numero":6,"Fecha":"Tue Nov 05 17:59:23 CST 2019","Tweet":"El New York Times hizo énfasis en que el gobierno mexicano, encabezado por Andrés Manuel López Obrador, ha sido incapaz de parar el derramamiento de sangre, el cual ya alcanzó a bebés y mujeres.  ","Autor":"Ricardo Urzúa Ortiz"}
{"Numero":7,"Fecha":"Tue Nov 05 17:59:21 CST 2019","Tweet":"@gus_balboa @herreragonzalo3 Si sabías que amlo, se inició y creció en esto de la politiquería... en el PRI  por tu edad, debias de saberlo.","Autor":"El Charlie y #TigresUnidos"}
{"Numero":8,"Fecha":"Tue Nov 05 17:59:11 CST 2019","Tweet":"@lopezobrador_ Ccp. @lopezobrador_  (AMLO el del 2019)","Autor":"Patricia Reyes"}
{"Numero":9,"Fecha":"Tue Nov 05 17:59:10 CST 2019","Tweet":"@JLozanoA Es un hijo de puta ese tal AMLO","Autor":"Paco Mejía"}
{"Numero":10,"Fecha":"Tue Nov 05 17:59:07 CST 2019","Tweet":"@beltrandelrio Desgraciadamente la obsesión del comandante SIN BOLAS AMLO por ser presidente, ha derivado en pactos de impunidad que lo tienen sometido y esto,   aunado a su ignorancia y nula visión, tienen como resultado la actual situación de nuestro México.","Autor":"Juan José Crespo Hernández"}
{"Numero":11,"Fecha":"Tue Nov 05 17:59:05 CST 2019","Tweet":"@AmandilLenwe @JorgeGCastaneda Todos en manada lanzando sus Piedritas para dañar la imagen de #AMLO y la 4t.  Me pregunto si existe un tabulador del costo de cada una de ellas.","Autor":"Héctor Guajardo"}
{"Numero":12,"Fecha":"Tue Nov 05 17:59:04 CST 2019","Tweet":"AMLO pide dejar responsabilidad de CNDH a quien haya padecido violaciones | 24 Horas  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":13,"Fecha":"Tue Nov 05 17:58:58 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Votamos? Yo sí voté por AMLO. No basta con votar, hay que esforzarse al máximo desde donde nos toca ser ciudadanos. No es magia. Tampoco se ocupan tibios apresurados que se desdicen entre líneas.","Autor":"Ellopez"}
{"Numero":14,"Fecha":"Tue Nov 05 17:58:49 CST 2019","Tweet":"Por lo tanto ... Quién les puso el dedooo pues @lopezobrador_ no fue @FelipeCalderon  renuncia ya AMLO ...  ","Autor":"EverGruñon ©"}
{"Numero":15,"Fecha":"Tue Nov 05 17:58:38 CST 2019","Tweet":"@GABY_CENTENO @KarelySolis11 Porque tienen el perfil perfecto para crear la lastima,(mujeres y niños)ami no me ven la cara esto está orquestado ,una camioneta calcinada sin cuerpos mmm no lo sé ,creo que es falso todo para crear noticia para tener que achacarle a AMLO","Autor":"rafaga lirikal"}
{"Numero":16,"Fecha":"Tue Nov 05 17:58:37 CST 2019","Tweet":"@alvaro_delgado @elisaalanis @tumbaburross @FelipeCalderon @Mzavalagc Puede ser amlo","Autor":"CARLOS ABARCA"}
{"Numero":17,"Fecha":"Tue Nov 05 17:58:32 CST 2019","Tweet":"@USAmbMex El asesinato de esta familia empezando por la crueldad en contra de niños debería mover a AMLO a cambiar su estrategia. Si no lo hace el gobierno de EUA debe obligarlo y castigar a los culpables","Autor":"Jorge J. SEPULVEDA"}
{"Numero":18,"Fecha":"Tue Nov 05 17:58:30 CST 2019","Tweet":"Que el sentimiento anti AMLO no  nos ciege.....   Eso no ayudará y si va a empeorar las cosas.  ","Autor":"?.com. mx"}
{"Numero":19,"Fecha":"Tue Nov 05 17:58:11 CST 2019","Tweet":"AMLO MIENTE: ESCALADA DE VIOLENCIA NO SE DETIENE El presidente aseguró que detuvo la escalada de violencia en el país. Sin embargo, AMLO miente. El promedio de asesinatos supera al del último año de EPN.  ","Autor":"Adalricom"}
{"Numero":20,"Fecha":"Tue Nov 05 17:58:10 CST 2019","Tweet":"@lopezobrador_ El pueblo está con el gobierno popular y no dejaremos que regrese el régimen conservador y traicionero del pueblo !vamos con AMLO","Autor":"Sheriff"}
{"Numero":21,"Fecha":"Tue Nov 05 17:58:05 CST 2019","Tweet":"#AMLO En el mundo no existe en verdad la oposición, existe un grupo de seres que manipulan la realidad para creer que existen los contrapesos, para que sigamos creyendo que hay oportunidad de elegir. AMLO es un masón  psicópata, un lacayo del poder oculto.","Autor":"Luis R. López"}
{"Numero":22,"Fecha":"Tue Nov 05 17:58:00 CST 2019","Tweet":"AMLO agradece a Trump por oferta de ayuda contra el 'narco', pero asegura que es asunto de México  ","Autor":"Ricardo de la Peña"}
{"Numero":23,"Fecha":"Tue Nov 05 17:57:56 CST 2019","Tweet":"Gael García cuestiona a AMLO: ¿Para qué chingados votamos por ustedes?  ","Autor":"Daimyo Dezeta"}
{"Numero":24,"Fecha":"Tue Nov 05 17:57:53 CST 2019","Tweet":"Dice la comentocracia que AMLO persigue tuiteros en lugar de perseguir al crímen organizado; ello, curiosamente, después de que la investigación solicitada por reporteros evidenció de qué lado están las granjas de bots. ¿Es casual la masacre en Sonora?  #ConAmloPorLaPaz","Autor":"#DesdeLaIzquierda"}
{"Numero":25,"Fecha":"Tue Nov 05 17:57:51 CST 2019","Tweet":"¿Hugo acosa y persigue a Mila?  #GHVIPLimite8","Autor":"AMLO NEWS"}
{"Numero":26,"Fecha":"Tue Nov 05 17:57:38 CST 2019","Tweet":"Quién será el dealer de amlo para que ande así tan hakuna matata todo me vale verga? Yo también quiero","Autor":"Aziel"}
{"Numero":27,"Fecha":"Tue Nov 05 17:57:37 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @washingtonpost @postopinion_es Échale la culpa al gobernador también, pinché basura de periodista! O que nomas de Amlo te cabe, puto!","Autor":"NOE VELARDE MEDINA"}
{"Numero":28,"Fecha":"Tue Nov 05 17:57:27 CST 2019","Tweet":"¿De qué lado estás? #GHVIPLimite8","Autor":"AMLO NEWS"}
{"Numero":29,"Fecha":"Tue Nov 05 17:57:26 CST 2019","Tweet":"@hijodelnono @lopezobrador_ y tù quien te crees que eres para pedir eso? la mayoria de los inconformes somos gente trabajadora que nos hemos visto afectados ante tanta inseguridad, se ve la mentalidad de los seguidores de amlo que aceptan dàdivas y por ellas cierran  los ojos y adormecen la conciencia.","Autor":"Rosamaria"}
{"Numero":30,"Fecha":"Tue Nov 05 17:57:09 CST 2019","Tweet":"México se le sale de las manos a AMLO: @javiteam      ","Autor":"El Diario Visión ?"}
{"Numero":31,"Fecha":"Tue Nov 05 17:57:05 CST 2019","Tweet":"@jorge_becker Noroña? AMLO? Durazo? Todos los anteriores?","Autor":"Carlos Lopez"}
{"Numero":32,"Fecha":"Tue Nov 05 17:57:05 CST 2019","Tweet":"Jajaja esa Mila ya vive en otra realidad   #GHVIPLimite8","Autor":"AMLO NEWS"}
{"Numero":33,"Fecha":"Tue Nov 05 17:57:02 CST 2019","Tweet":"@roman_larque @martellacehelio @elgatopolitico_ @FelipeCalderon *Ustedes* ya con eso me doy cuenta que no te importa México, si no amlo, muy bien","Autor":"Ricardo Banda"}
{"Numero":34,"Fecha":"Tue Nov 05 17:57:01 CST 2019","Tweet":"A 11 meses del sexenio de Andrés Manuel López Obrador, distintos asesinatos múltiples han conmocionado a la sociedad  ","Autor":"La Silla Rota"}
{"Numero":35,"Fecha":"Tue Nov 05 17:57:00 CST 2019","Tweet":"Después de lo sucedido con la familia #LeBarón, Gael García ha pedido al gobierno de AMLO que asuma su responsabilidad ante la violencia que se vive en el país  ","Autor":"Sopitas"}
{"Numero":36,"Fecha":"Tue Nov 05 17:57:00 CST 2019","Tweet":"#MexicoDeLuto por la ineptitud de los #GobernadoresPrianistas y no veo a la derecha pidiendo la renuncia de estos gobernadores.    ","Autor":"Charly 4 2"}
{"Numero":37,"Fecha":"Tue Nov 05 17:56:56 CST 2019","Tweet":"@carolina_rocha_ Que autoridad !!!! AHI ESTA AMLO Y SU MAL LLAMADA 4T","Autor":"Marquito"}
{"Numero":38,"Fecha":"Tue Nov 05 17:56:46 CST 2019","Tweet":"Por algo se entiende tan bien con #AMLO  ","Autor":"Enrique Núñez"}
{"Numero":39,"Fecha":"Tue Nov 05 17:56:40 CST 2019","Tweet":"@Cuervomick Buena inversión para los directivos de Morena. Apuesto que no se investigará el destino de miles de millones de pesos en becas...!  AMLO eres más diablo que Rosario Robles.","Autor":"Hugo Reynoso"}
{"Numero":40,"Fecha":"Tue Nov 05 17:56:22 CST 2019","Tweet":"@MJQueretaro @Javier_Corral @ClaudiaPavlovic Tardía y vacía ? Corral es un inútil que solo le echa la bolita a los demás. AMLO es un inútil que solo culpa a Calderón! ¿Cuando se van a poner a trabajar Obrador y Durazo? Ya van a dejar de dar abrazos ","Autor":"El Chingolés"}
{"Numero":41,"Fecha":"Tue Nov 05 17:56:00 CST 2019","Tweet":"@roman_larque @martellacehelio @elgatopolitico_ @FelipeCalderon Y no te olvides de las grandes frases de amlo las *Fuchi guacala* o la de acusar con sus papás* pero en fin, cuando uno defiende a una persona, antes que ver por su país, sabes que estas muy mal.","Autor":"Ricardo Banda"}
{"Numero":42,"Fecha":"Tue Nov 05 17:55:59 CST 2019","Tweet":"@Jorge_YoRcH Tu qué sabes del dolor de perder un familiar de esa forma gracias a lai  incompetencia del inútil de amlo","Autor":"Algim"}
{"Numero":43,"Fecha":"Tue Nov 05 17:55:55 CST 2019","Tweet":"¿Para qué chingados votamos por ustedes?, cuestiona Gael García a AMLO    #Coatzacoalcos #Minatitlan #Acayucan  ","Autor":"EsnoticiaVeracruzSUR"}
{"Numero":44,"Fecha":"Tue Nov 05 17:55:51 CST 2019","Tweet":"¿Para qué chingados votamos por ustedes?, cuestiona Gael García a AMLO    #Coatepec #Xalapa #Veracruz  ","Autor":"ES NOTICIA"}
{"Numero":45,"Fecha":"Tue Nov 05 17:55:39 CST 2019","Tweet":"Es momento de que México lance guerra contra cárteles: Trump; AMLO lo descarta  ","Autor":"Miguel Angel Velásquez"}
{"Numero":46,"Fecha":"Tue Nov 05 17:55:34 CST 2019","Tweet":"Si le echaron la culpa a Peña, échenle la culpa a AMLO No es tan complicado","Autor":"adan jrf"}
{"Numero":47,"Fecha":"Tue Nov 05 17:55:31 CST 2019","Tweet":"Ahora resulta que me preguntan otra vez cuanto me paga AMLO por estar de mitotero por el.  Jajajaja  Le conteste, me paga mas que a USTEDES borolas  Amlo trabaja de sol a sol y sin descanso, amando a mexico, UN PATRIOTA  ESE ES MI MAYOR PAGO, Y CREO QUE HASTA LE SALGO DEBIENDO.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":48,"Fecha":"Tue Nov 05 17:55:28 CST 2019","Tweet":"@TVale2012 Gael, ya para que eso hubieras pensado antes de hacer campaña para el asno de AMLO.","Autor":"casolisg"}
{"Numero":49,"Fecha":"Tue Nov 05 17:55:25 CST 2019","Tweet":"@HomeroCarranza @tumbaburross Ni al caso tu comentario si no captas el mensaje..el punto es que , porque  nada más a AMLO lo culpan de todo? No mamarrrrr...","Autor":"ISC CSI"}
{"Numero":50,"Fecha":"Tue Nov 05 17:55:24 CST 2019","Tweet":"En su casa ?  Cierto que el poder enferma... Nunca imaginé que a este grado.  ","Autor":"Marco A Espinosa"}
{"Numero":51,"Fecha":"Tue Nov 05 17:55:22 CST 2019","Tweet":"@eseeldaewo @shaulin88 @mario_delgado @Mx_Diputados @lopezobrador_ El origen de los HT fue de partidos de AMLO, y también el gobierno tiene sus bots pero dice que no, por qué mentir? Por qué distrae de lo verdaderamente importante?","Autor":"José Antonio"}
{"Numero":52,"Fecha":"Tue Nov 05 17:55:05 CST 2019","Tweet":"AMLO ha llevado a México al escarnio y a la vergüenza pública..  ","Autor":"Miguel Angel Velásquez"}
{"Numero":53,"Fecha":"Tue Nov 05 17:55:05 CST 2019","Tweet":"¿Para qué chingados votamos por ustedes?, cuestiona Gael García a AMLO    ","Autor":"Es Noticia México"}
{"Numero":54,"Fecha":"Tue Nov 05 17:55:03 CST 2019","Tweet":"@mario_delgado @daniellemx_ ¿Tu eres ejecutivo o legislativo? O Patiño de Amlo?","Autor":"carlos moya vallejo"}
{"Numero":55,"Fecha":"Tue Nov 05 17:55:01 CST 2019","Tweet":"Mi más sentido pésame, pero más aún nuestra exigencia de que se detenga la violencia contra los civiles, estamos en la espiral de violencia más grave, Mexico es un país sin Estado de Derecho, se pacta y perdona delincuentes.  ","Autor":"Victor Hugo Lobo"}
{"Numero":56,"Fecha":"Tue Nov 05 17:54:52 CST 2019","Tweet":"@JusticieroLetal @Aradia_Amunet @chihua56 @memobarba @MissChic5 @diaz_manuel @RALPHTWENTYONE @DonPorfifirio @gabrother5 @ricky_jc Aquí los fanáticos no podrían hace una maroma o serían extremadamente  pendejos e insensibles. NO HAY ESTRATEGIA DE SEGURIDAD; DURAZO Y AMLO FINGEN, MIENTEN, nos engañan.","Autor":"Lidiando Ignaros"}
{"Numero":57,"Fecha":"Tue Nov 05 17:54:51 CST 2019","Tweet":"AMLO se Ríe de los LeBaron Mormones Rechaza Ayuda de Trump   vía @YouTube","Autor":"sotero"}
{"Numero":58,"Fecha":"Tue Nov 05 17:54:44 CST 2019","Tweet":"@econokafka @lopezobrador_ Ni madre! AMLO dijo 6 meses. No pudo... Se VA! Asi nomas. De aqui a un año estaremos mucho peor, por andar confiando en un perfecto inepto.","Autor":"L Venga Door"}
{"Numero":59,"Fecha":"Tue Nov 05 17:54:44 CST 2019","Tweet":"AMLO no desea intervención de EU en materia de seguridad  ","Autor":"Ricardo de la Peña"}
{"Numero":60,"Fecha":"Tue Nov 05 17:54:43 CST 2019","Tweet":"GOBERNADORES DEL PRI Y PAN SE HACEN PATOS Y CULPAN A AMLO DE TODO  ","Autor":"mcia sa"}
{"Numero":61,"Fecha":"Tue Nov 05 17:54:42 CST 2019","Tweet":"¿Alguien se acordaba del payaso este?, hizo proselitismo para amlo, hoy advierte. Les dijeron...  ","Autor":"Julio Mendivil"}
{"Numero":62,"Fecha":"Tue Nov 05 17:54:34 CST 2019","Tweet":"@AritzMaslany Primero reclaman concursantes reales y ahora que tienen una no toleran el grado de realidad jaja  Adara ganadora","Autor":"AMLO NEWS"}
{"Numero":63,"Fecha":"Tue Nov 05 17:54:32 CST 2019","Tweet":"Asegura AMLO que ya se logró detener escalada de violencia  ","Autor":"Ricardo Toribio Barb"}
{"Numero":64,"Fecha":"Tue Nov 05 17:54:23 CST 2019","Tweet":"@jorgef2r2 Es correcto, le ancanta criticar y juzgar a todos los que no piensan como el, a los que llama adversarios, pero se retuerce cuando alguien lo critica y juzga. Amlo Amloquin Canallin no sabe que con la vara que mide sera medido.","Autor":"Trollecillo MX"}
{"Numero":65,"Fecha":"Tue Nov 05 17:54:21 CST 2019","Tweet":"Urge Ernesto Núñez a AMLO para que replantee estrategia de seguridad    ","Autor":"Fuego en la noticia"}
{"Numero":66,"Fecha":"Tue Nov 05 17:54:18 CST 2019","Tweet":"Ay... ojalá AMLO se encontrara con su yo de 2017. Muy al estilo Will Smith ¿ya saben?  ","Autor":"Annië"}
{"Numero":67,"Fecha":"Tue Nov 05 17:54:08 CST 2019","Tweet":"A estos temas me refería en mis anteriores tuits, y reitero mi preocupación...  ","Autor":"Lalo"}
{"Numero":68,"Fecha":"Tue Nov 05 17:54:00 CST 2019","Tweet":"@GabrielaLicon13 @NachoRgz Ahora resulta que la única víctima de entre los niños muertos y calcinados es el pendejo de AMLO. En verdad ustedes no tienen madre.","Autor":"Sr. Chiabe"}
{"Numero":69,"Fecha":"Tue Nov 05 17:53:57 CST 2019","Tweet":"#ELBRAVO #Noticias #Nacional Gobierno de AMLO incapaz tras ataque a los LeBarón: prensa internacional >    ","Autor":"ELBRAVO.MX"}
{"Numero":70,"Fecha":"Tue Nov 05 17:53:55 CST 2019","Tweet":"Tras lo ocurrido a la familia LeBaron, enterarnos de estas declaraciones es una afrenta a los ciudadanos de México. #AsíNoAMLO   ","Autor":"Silvano Torres"}
{"Numero":71,"Fecha":"Tue Nov 05 17:53:43 CST 2019","Tweet":"@mijisoficial Bro, no se esperan resultados diferentes a los que AMLO prometió en la campaña. Cuando menos uno esperaría un gobierno que sea crítico y que acepte que las cosas no van bien, que sea autocrítico y que no nos maree con mentiras en las mañaneras","Autor":"Eduardo Morales"}
{"Numero":72,"Fecha":"Tue Nov 05 17:53:42 CST 2019","Tweet":"Gobierno de AMLO, incapaz y en crisis, tras ataque a familia LeBarón: prensa internacional  ","Autor":"Miguel Angel Velásquez"}
{"Numero":73,"Fecha":"Tue Nov 05 17:53:35 CST 2019","Tweet":"Tras masacre a los LeBarón, prensa internacional ve a AMLO como incapaz  ","Autor":"Ricardo de la Peña"}
{"Numero":74,"Fecha":"Tue Nov 05 17:53:33 CST 2019","Tweet":"@NachoRgz Que persona tan miserable, en verdad.... Creo que son momentos de solidarizarnos como mexicanos y combatir unidos contra el flagelo del crimen, no de buscar sacar raja política #LeBaron #AMLO","Autor":"David Martínez"}
{"Numero":75,"Fecha":"Tue Nov 05 17:53:32 CST 2019","Tweet":"AVISO. Yo conozco personalmente a: @MinekoKia. Es una mujer bipolar en el obradorismo. En facebook la eliminaron x irse con anaquistas y zapatistas q golpeaban a amlo en campaña. Hoy me la encuentro como  twuitsrar.  Dejo sola a su compañera cuando la PFP reprimio.a la CNTE.","Autor":"EL GLADIADOR."}
{"Numero":76,"Fecha":"Tue Nov 05 17:53:28 CST 2019","Tweet":"@monicagarzag @realDonaldTrump @lopezobrador_ Pues no será ya amigo de Trump porque es íntimo de Maduro este AMLO @monicagarzag","Autor":"Rocio Messer"}
{"Numero":77,"Fecha":"Tue Nov 05 17:53:23 CST 2019","Tweet":"Tunde prensa internacional a AMLO por ataque a familia LeBarón  ","Autor":"Ricardo de la Peña"}
{"Numero":78,"Fecha":"Tue Nov 05 17:53:22 CST 2019","Tweet":"¿Para qué chingados votamos por ustedes?, cuestiona Gael García a AMLO    ","Autor":"Es Noticia Veracruz"}
{"Numero":79,"Fecha":"Tue Nov 05 17:53:22 CST 2019","Tweet":"@Ricar_peralta Si ven su bio dice #apostol4t y te das una idea de lo que piensa, AMLO desató en algunas personas su lado siniestro","Autor":"Ruben DP"}
{"Numero":80,"Fecha":"Tue Nov 05 17:53:06 CST 2019","Tweet":"@lasbrujias @PrincessPrian La ultima carta de amlo es que Calderon también tuvo la culpa de que el ganara en 2018","Autor":"Jaime"}
{"Numero":81,"Fecha":"Tue Nov 05 17:53:04 CST 2019","Tweet":"@USAmbMex Y AMLO le hechó la culpa a Calderón (as usual)","Autor":"U. Portillo"}
{"Numero":82,"Fecha":"Tue Nov 05 17:52:52 CST 2019","Tweet":"Caso LeBarón: AMLO pasó de la ingenuidad a la irresponsabilidad  ","Autor":"Verónica Torres Medrano"}
{"Numero":83,"Fecha":"Tue Nov 05 17:52:48 CST 2019","Tweet":"En tan poco tiempo AMLO ha demostrado que no tiene la capacidad de gobernar, ha traicionado la confianza de millones de mexicanos. Miente, engaña y divide, el PEOR presidente de la historia moderna de México. #AMLORenunciaYa #LopezHaciendoNarcoHistoria #LopezEsUnchillon","Autor":"Jilmer Castillo"}
{"Numero":84,"Fecha":"Tue Nov 05 17:52:42 CST 2019","Tweet":"AMLO  esta representando lo peor que tenemos los mexicanos. La desvergüenza La indolencia El cinismo Nuestra apatía ante el mal Nuestra flojera Nuestra conveniencia y falta de valores ante la violencia. Todo aquellos que repudiamos. Ahora lo tenemos enfrente decidiendo en futuro","Autor":"EL_IGNoTo"}
{"Numero":85,"Fecha":"Tue Nov 05 17:52:38 CST 2019","Tweet":"#LeBaron Así como los PRIANIStas  hipócritamente pidieron bajar la gasolina después de haberla subido, piden ahorita calmar la violencia que ellos solaparon y dejaron crecer ","Autor":"AMLO NEWS"}
{"Numero":86,"Fecha":"Tue Nov 05 17:52:35 CST 2019","Tweet":"@NachoRgz A este marrano habría que balacearlo para ver si el logra correr 15 kms y baja esa panza... mo conozco un tipo más bajo y ruin que él , los amlovers no respetan ni el duelo de los niños asesinados, ojalá no me encuentres un día en la calle cobarde #AMLO #LeBaron","Autor":"JuanSanchezR?"}
{"Numero":87,"Fecha":"Tue Nov 05 17:52:26 CST 2019","Tweet":"@JohnMAckerman @JohnYSabina @martibatres @julenrementeria Sen. @martibatres para recuperar la confianza de quienes siempre estaremos con #AMLO y la #4T (que está por encima de cualquier interés personal o partidista) > hoy debe ser duro y asertivo contra un tipo deleznable como @julenrementeria: Ninguna concesión a la derecha fascista!","Autor":"Jorge García"}
{"Numero":88,"Fecha":"Tue Nov 05 17:52:13 CST 2019","Tweet":"AMLO fue quien intentó golpe de Estado en 2006 cuando cerró Reforma: Calderón  ","Autor":"Ricardo de la Peña"}
{"Numero":89,"Fecha":"Tue Nov 05 17:52:09 CST 2019","Tweet":"Pide Trump a AMLO: hacer la guerra a cárteles de droga | Internacional  ","Autor":"Ameth Juárez"}
{"Numero":90,"Fecha":"Tue Nov 05 17:52:04 CST 2019","Tweet":"Youtuber ARRIESGA SU VIDA al Revelarle esto a AMLO ¡Tiembla el President...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":91,"Fecha":"Tue Nov 05 17:52:02 CST 2019","Tweet":"@deniseramosm @mijisoficial ¿Y cuando eran candidatos todos los que ahora son 4T ninguno le dijo a amlo que era un vil mentiroso? O sea, hoy se habla de ingenuidad pero cuando se buscaba el hueso todos le dieron la razón a su líder ","Autor":"eduardo martinez"}
{"Numero":92,"Fecha":"Tue Nov 05 17:51:58 CST 2019","Tweet":"@mario_delgado Así como hipócritamente pidieron bajar la gasolina después de haberla subido, piden ahorita calmar la violencia que ellos solaparon y dejaron crecer ","Autor":"AMLO NEWS"}
{"Numero":93,"Fecha":"Tue Nov 05 17:51:43 CST 2019","Tweet":"@IscelaUZ @GaelGarciaB Claro, estaríamos mejor con Anaya o Meade. ? A otro lado con el mismo cantar de me arrepiento de haber votado por AMLO ","Autor":"La Maga "}
{"Numero":94,"Fecha":"Tue Nov 05 17:51:40 CST 2019","Tweet":"NO es #AMLO son quienes votaron por él NO son los otros gobiernos, somos quienes los pusimos ahí NO es el crimen organizado, somos TODOS LOS QUE NO HACEMOS NADA  #MexicoDeLuto","Autor":"Kayi"}
{"Numero":95,"Fecha":"Tue Nov 05 17:51:36 CST 2019","Tweet":"Amigos quiero llegar a la mañanera de AMLO. ?","Autor":"Regina Gonzalez"}
{"Numero":96,"Fecha":"Tue Nov 05 17:51:27 CST 2019","Tweet":"@LucreMonserrato @ClaudiaPavlovic Los bots culeros de amlo ya salieron de la cueva ","Autor":"El Chingolés"}
{"Numero":97,"Fecha":"Tue Nov 05 17:51:24 CST 2019","Tweet":"@mentirosoliar es verdad lo que dice amlo que tu ni sabes de historia #yabastafifis #titeresdelprian","Autor":"Armando pvz ?"}
{"Numero":98,"Fecha":"Tue Nov 05 17:51:20 CST 2019","Tweet":"@RodrigoGarciaMX @tumbaburross Por esooo, todo es inercia por la guerra que Calderón inició. Todos los homicidios se le deben contar a quien inició este capítulo en la historia de México. AMLO es humanista, evita muertes y masacres, haber dime cuantos homicidios por abrazos?O por decirles fuchi guácala? Ya ves","Autor":"David Reyes"}
{"Numero":99,"Fecha":"Tue Nov 05 17:51:11 CST 2019","Tweet":"@CarlosLoret @Univ_Opinion A ver qué dices de esto AMLO tendrás otros datos","Autor":"Javier Perez"}
{"Numero":100,"Fecha":"Tue Nov 05 17:50:56 CST 2019","Tweet":"@AristeguiOnline AMLO cada mañana  ","Autor":"AlberThor?"}
{"Numero":101,"Fecha":"Tue Nov 05 17:50:56 CST 2019","Tweet":"@AristeguiOnline AMLO cada mañana  ","Autor":"AlberThor?"}
{"Numero":102,"Fecha":"Tue Nov 05 17:50:53 CST 2019","Tweet":"@GaelGarciaB Vaya creo que te equivocaste de carrera, ¿no quieres mejor ser columnista? ?","Autor":"AMLO NEWS"}
{"Numero":103,"Fecha":"Tue Nov 05 17:50:35 CST 2019","Tweet":"López Obrador asegura que no aceptará presencia de agentes norteamericanos en nuestro país.   ","Autor":"El Economista"}
{"Numero":104,"Fecha":"Tue Nov 05 17:50:17 CST 2019","Tweet":"@efbranto @m_zamarripa @J_Fdz_Menendez @lopezobrador_ Y estamos en nuestro derecho (AMLO incluido) en criticarlos y hacer referencia a el daño que ellos hicieron, hacen y los males que son su herencia.","Autor":"Pablo Mendez"}
{"Numero":105,"Fecha":"Tue Nov 05 17:50:12 CST 2019","Tweet":"Opinion | Caso LeBarón: AMLO pasó de la ingenuidad a la irresponsabilidad  ","Autor":"Javier Rosas Catalán"}
{"Numero":106,"Fecha":"Tue Nov 05 17:50:10 CST 2019","Tweet":"@roldanj1264 @norma22flores @GaelGarciaB @lopezobrador_ El globo de oro lo mareó; ya cree que nos interesa lo que opina ? Ternurita","Autor":"AMLO NEWS"}
{"Numero":107,"Fecha":"Tue Nov 05 17:50:06 CST 2019","Tweet":"@acastagne @realDonaldTrump @lopezobrador_ Yo no creo que esté interesado de verdad. Si ese fuere el caso, haría algo para evitar el tráfico de armas de EU a Mx. Vería más bien un posible negocio vendiéndole armas al gobierno de Amlo. ? show me the money","Autor":"Fran Cego"}
{"Numero":108,"Fecha":"Tue Nov 05 17:50:03 CST 2019","Tweet":"Se compromete AMLO a dar con responsables de ataque a familia LeBarón    ","Autor":"La Primerisima Fm"}
{"Numero":109,"Fecha":"Tue Nov 05 17:50:00 CST 2019","Tweet":"El analista Juan Ibarrola señaló que el Ejército mexicano, a lo largo de la historia, no ha tenido alguna intención ni un movimiento para derrocar al Gobierno  ","Autor":"Joaquín López-Dóriga"}
{"Numero":110,"Fecha":"Tue Nov 05 17:50:00 CST 2019","Tweet":"Quien vivió violaciones de derechos humanos debe encabezar CNDH: López Obrador #CDMX #AMLO #4T #CNDH #LaMañanera  ","Autor":"LA FUNCIÓN NOTICIAS"}
{"Numero":111,"Fecha":"Tue Nov 05 17:49:47 CST 2019","Tweet":"Es una BURLA que el gobierno de Estados Unidos esté ofreciendo acabar con los narcos de una vez por todas y que AMLO rechacé la ayuda porque México se las tiene que arreglar por su cuenta...","Autor":"Lizzie"}
{"Numero":112,"Fecha":"Tue Nov 05 17:49:29 CST 2019","Tweet":"EL PRESIDENCIABLE PRIANISTA  Corral aparece 10 horas después, por caso LeBarón, mientras el PAN culpaba a AMLO  ","Autor":"J R Ramirez"}
{"Numero":113,"Fecha":"Tue Nov 05 17:49:18 CST 2019","Tweet":"@guruchuirer Se parecen javidu y el hijo de amlo?  ","Autor":"lobo nnegro"}
{"Numero":114,"Fecha":"Tue Nov 05 17:49:15 CST 2019","Tweet":"Corral aparece 10 horas después, por caso LeBarón, mientras el PAN culpaba a AMLO   #MexicoDeLuto  #FelizMartes","Autor":"ALURKA"}
{"Numero":115,"Fecha":"Tue Nov 05 17:49:14 CST 2019","Tweet":"Napoleón Urrutia Traición a AMLO y Lo Chantajea: Si No Le Cumple Esto, D...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":116,"Fecha":"Tue Nov 05 17:49:11 CST 2019","Tweet":"@_KikiGonzalez @tumbaburross Y están de adornos las autoridades estatales? O AMLO es el único que se encarga de los rondines de sonora-chihuahua...no te veo decirle nada a la gobernadora de sonora , al de Chihuahua ni al de nadie más, solo a AMLO, usa la cabeza..","Autor":"ISC CSI"}
{"Numero":117,"Fecha":"Tue Nov 05 17:49:05 CST 2019","Tweet":"@man_pimiento Jaja cómo te ha dolido eh? ? Te dejo un antiácido para el día que gane Adara te eches un buen trago, también me lo puedes agradecer  Qué haría la gente como tú sin gente como ella?  ","Autor":"AMLO NEWS"}
{"Numero":118,"Fecha":"Tue Nov 05 17:48:58 CST 2019","Tweet":"El gobierno debe dejar de justificarse y asumir su responsabilidad, Calderón a AMLO | 24 Horas  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":119,"Fecha":"Tue Nov 05 17:48:51 CST 2019","Tweet":"@a_berrueto todo lo que paso en sonora y chihuahua no son los gobiernos de amlo como siempre el prian ellos son los que gobierna sonora y chihuahua asi que no critiquen a amlo el que gobierna es el prian ellos hacen que los carteles maten","Autor":"Armando pvz ?"}
{"Numero":120,"Fecha":"Tue Nov 05 17:48:48 CST 2019","Tweet":"Lleva como 3 horas defendiendo a AMLo","Autor":"Dan Oceguera"}
{"Numero":121,"Fecha":"Tue Nov 05 17:48:40 CST 2019","Tweet":"AMLO rechaza ayuda de Trump por caso LeBarón...  ","Autor":"Hidrocálido"}
{"Numero":122,"Fecha":"Tue Nov 05 17:48:32 CST 2019","Tweet":"Dice AMLO que violencia no se originó a partir del 1 de diciembre | Entérate  ","Autor":"David Martín Barajas"}
{"Numero":123,"Fecha":"Tue Nov 05 17:48:29 CST 2019","Tweet":"@carlos_avilaram @Vaccal2 @LOVREGA @FelipeCalderon Pues debe ser por lo mismo que usted tampoco coincide con mi forma de pensar y tal vez ni con los mismos deseos de país que quiero. Le digo que caigo en la categoría de chairo pero difiero en algunas cosas de lo que hace AMLO. Pero en lo general me gusta lo que esta haciendo.","Autor":"ArturoVER."}
{"Numero":124,"Fecha":"Tue Nov 05 17:48:11 CST 2019","Tweet":"Lamentable la muerte de la familia LeBaron, Y Corral, el gobernador y verdadero responsable de la tragedia, calladito y sus esbirros culpando a nuestro presidente, Claro, si ellos tienen el sello de la familia Borolas-Zavala.  ","Autor":"Carlos David"}
{"Numero":125,"Fecha":"Tue Nov 05 17:48:10 CST 2019","Tweet":"@Jreyesn_chiwas @realDonaldTrump @lopezobrador_ @tatclouthier Por mí que USA intervenga, ya vimos que AMLO no puede ni los presidentes anteriores, no pueden hacer su trabajo.","Autor":"Mj Glz Hdz"}
{"Numero":126,"Fecha":"Tue Nov 05 17:48:04 CST 2019","Tweet":"#AMLO asks for one more year to see advances by his government.    ","Autor":"Mexico News Daily"}
{"Numero":127,"Fecha":"Tue Nov 05 17:47:52 CST 2019","Tweet":"@fvonhauke @CynthiaLeonorM2 @Lizgottik @econokafka @SimnTolomeo2 @CarlaEUrena @Anaro74 @Guardiolal @elemloe @DanielaAcosta79 @pauzazuetaz Fraude ,que  fraude el que se inventa AMLO?","Autor":"Andreas lara lopez"}
{"Numero":128,"Fecha":"Tue Nov 05 17:47:51 CST 2019","Tweet":"En llamada telefónica, AMLO y Trump intercambiaron condolencias por ataque a la familia LeBarón    ","Autor":"Nayelli González M."}
{"Numero":129,"Fecha":"Tue Nov 05 17:47:49 CST 2019","Tweet":"@ferchomero100 A 50 años del homicidio de JFK este año salió otra teoría del móvil y la participación de la mafia de Córsega Francia Yo creo que hubo mano negra y ni siquiera fue contra AMLO, es muy extraño que el personero de Koch industries: Silvester Stallone estrenará película Vs narco y...","Autor":"? ? ? ? ?  "}
{"Numero":130,"Fecha":"Tue Nov 05 17:47:48 CST 2019","Tweet":"En llamada telefónica, AMLO y Trump intercambiaron condolencias por ataque a la familia LeBarón    ","Autor":"Irving"}
{"Numero":131,"Fecha":"Tue Nov 05 17:47:46 CST 2019","Tweet":"En llamada telefónica, AMLO y Trump intercambiaron condolencias por ataque a la familia LeBarón    ","Autor":"Sitio Irving Pineda"}
{"Numero":132,"Fecha":"Tue Nov 05 17:47:26 CST 2019","Tweet":"@lydiacachosi @perlasotogarcia @rodrigo #LopezHaciendoNarcoHistoria #LeBaron si se acuerdan de él verdad? El amigo de #AMLO , de @mario_delgado  y de @martibatres ese que le prestaron bellas artes para hacer su fiesta... pero sigan VOTANDO por MORENA","Autor":"JuanSanchezR?"}
{"Numero":133,"Fecha":"Tue Nov 05 17:47:26 CST 2019","Tweet":"@mijisoficial La ingenuidad tiene su origen en muchos de los que votaron por AMLO. Entonces no conviene ni a la oposición ni a sus seguidores esa  ingenuidad","Autor":"Edgar Sandoval"}
{"Numero":134,"Fecha":"Tue Nov 05 17:47:13 CST 2019","Tweet":"@KarlaRiveraMX @Carlos_Ruiz_C Coatzacoalcos Veracruz una familia fue asesinada los padres y los niños hace unos años cuando estaba Yunes de Gobernador.  Minatitlán Veracruz una fiesta de 16 personas fue asesinada por personas armadas entre ellos niños  Esto desgraciadamente no es nuevo y no pasa solo con AMLO","Autor":"Matu"}
{"Numero":135,"Fecha":"Tue Nov 05 17:47:07 CST 2019","Tweet":"@alexaesl Hay muchos intereses de empresarios, políticos e incluso de los narcos en querer desestabilizar al gobierno de #AMLO y de eso no me queda la menor duda ?atentos ?","Autor":"OctavioMex Bot7"}
{"Numero":136,"Fecha":"Tue Nov 05 17:47:03 CST 2019","Tweet":"#MexicoDeLuto por tener qué soportar 5 años más de Morena. Aún no puedo creer lo que #AMLO ha estado permitiendo, siendo que la #4T era el futuro de México. @JTejado nos comparte un poco del desastre que están haciendo estos del @PartidoMorenaMX  ","Autor":"Emilia Castillo"}
{"Numero":137,"Fecha":"Tue Nov 05 17:47:03 CST 2019","Tweet":"@Kriskriskriskr5 Creo que se trata del tema, no de la concursante, ella sin saber está poniendo el tema en la mesa","Autor":"AMLO NEWS"}
{"Numero":138,"Fecha":"Tue Nov 05 17:46:58 CST 2019","Tweet":"#AMLOEstamosContigo #AmloElPuebloTeApoya #AMLO #CalderonEsUnPeligroParaMexico  ","Autor":"Kolimot"}
{"Numero":139,"Fecha":"Tue Nov 05 17:46:53 CST 2019","Tweet":"@POENITENS @GaelGarciaB @ClaudiaPavlovic @Javier_Corral A huevo que es responsabilidad de AMLO, así como soltaron a Ovidio Guzmán... perdieron toda credibilidad. @lopezobrador_ y @AlfonsoDurazo son un peligro para México","Autor":"El Chingolés"}
{"Numero":140,"Fecha":"Tue Nov 05 17:46:48 CST 2019","Tweet":"¿El que gobierna es AMLO o Calderón? Con eso de que todo y cuando digo todo absolutamente tiene la Calderón. Wey ya no se si el que se cogía a la Guajolota fue Calderón y el Chocoflan es en realidad el hijo de Felipe.  #AMLORenunciaYa","Autor":"Perrito Patriarca"}
{"Numero":141,"Fecha":"Tue Nov 05 17:46:47 CST 2019","Tweet":"@DennBMcdougall En el pecado llevan la penitencia los que votaron por el amlo y morena","Autor":"Luis Del Valle"}
{"Numero":142,"Fecha":"Tue Nov 05 17:46:38 CST 2019","Tweet":"@reformanacional así es, con #AMLO ya nos quedamos estancados en la violencia, la economÍa, la salud, la educaciÓn y lo que falta","Autor":"CLazaga"}
{"Numero":143,"Fecha":"Tue Nov 05 17:46:35 CST 2019","Tweet":"@mijisoficial Lo delicado es que amlo lo creía y por eso lo prometió. Amlo fue mentiroso y provocó que mucha gente resentida e ingenua creyera semejante mentira. Yo me declaro inocente pues nunca le creí","Autor":"eduardo martinez"}
{"Numero":144,"Fecha":"Tue Nov 05 17:46:30 CST 2019","Tweet":"Trump Le Pidió La Guerra a AMLO en México pero AMLO Lo Manda a la Chinga...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":145,"Fecha":"Tue Nov 05 17:46:30 CST 2019","Tweet":"Trabajar 7 por 7? Si es así, podría acercarse un poquito a nuestro Presidente. El Lic.Andrés Manuel López Obrador.  Quién ama a su pueblo y el pueblo lo amamos.  AMOR CON AMOR SE PAGA.  Si ama a los argentinos como AMLO, nos ama a los mexicanos. Será un presidente extraordinario","Autor":"Roana Buenaventura1?"}
{"Numero":146,"Fecha":"Tue Nov 05 17:46:21 CST 2019","Tweet":"@Reporte_Indigo No se te valla a salir un pedo y también le eches la culpa a amlo, calma tu protagonismo y sumate al progreso del país piensa lo que dices eres figura publica no seas cabron! Sumate México nos nesecita a todos!!","Autor":"FernandoRomándiaz"}
{"Numero":147,"Fecha":"Tue Nov 05 17:46:06 CST 2019","Tweet":"¿Para qué chingados votamos por ustedes?: Gael García explota contra 4T por caso LeBarón  ","Autor":"TuAgenteSeguro"}
{"Numero":148,"Fecha":"Tue Nov 05 17:45:51 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ No existe una estrategia de seguridad, asi como no existe un presidente, por que el señor AMLO parece comediante contando chistes en sus mañaneras, culpando a todo el mundo y no asumiendo su responsabilidad.","Autor":"sait sanchez"}
{"Numero":149,"Fecha":"Tue Nov 05 17:45:35 CST 2019","Tweet":"@FelipeCalderon Desgraciadamente no se puede Felipe, desgraciadamente siguen tú y muchos intereses siguen metiendo el pie a AMLO. Este evento no es aislado, está muy extraño y no dudo ni tantito que alguien hizo esto para golpear a AMLO. Pero la verdad se sabrá tarde o temprano para bien o mal.","Autor":"Luigi"}
{"Numero":150,"Fecha":"Tue Nov 05 17:45:27 CST 2019","Tweet":"@NatyDiazPAN @lopezobrador_ @JCRomeroHicks @diputadospan @AccionNacional @MarkoCortes @damianzepeda @DiputadoChava @adn_sureste @AnniaGomezNL @MarcoAdame @JuanIvanMendoza AMLO una basura insensible","Autor":"Salinas Carlos"}
{"Numero":151,"Fecha":"Tue Nov 05 17:45:19 CST 2019","Tweet":"Primero piden que los concursantes sean reales y ahora ven a Adara y no les gusta jaja Hipócritas  #GHVIPLimite8","Autor":"AMLO NEWS"}
{"Numero":152,"Fecha":"Tue Nov 05 17:45:19 CST 2019","Tweet":"Están ligadas la matanza de 13 policías en Aguililla, Michoacán; la traición a las fuerzas armadas que impidió en Culiacán, Sinaloa, la captura de Ovidio Guzmán, el...  ","Autor":"Jenri Alegría"}
{"Numero":153,"Fecha":"Tue Nov 05 17:45:00 CST 2019","Tweet":"El Diputado Ciudadano aseguró que AMLO teme un golpe de Estado, al ver cientos de hogares enlutados y una economía detenida por políticas públicas fallidas  ","Autor":"Moreliactiva"}
{"Numero":154,"Fecha":"Tue Nov 05 17:45:00 CST 2019","Tweet":"Gael García hizo una muy dura critica contra López Obrador y su gobierno tras ataque a familia LeBarón  ","Autor":"Joaquín López-Dóriga"}
{"Numero":155,"Fecha":"Tue Nov 05 17:44:53 CST 2019","Tweet":"Frena AMLO Pre-golpe de Estado al denunciarlo  ","Autor":"Grupo Innova"}
{"Numero":156,"Fecha":"Tue Nov 05 17:44:48 CST 2019","Tweet":"@politicomx @JLozanoA @ferbelaunzaran @JTrianaT @NachoRgz @diegoluna_ @MaElenaMorera @WallaceIsabel ENTONCES TODO LO QUE SUCEDE EN MEXICO ES CULPA DE AMLO? NO MAMEN","Autor":"RAMON HERMOSILLO"}
{"Numero":157,"Fecha":"Tue Nov 05 17:44:45 CST 2019","Tweet":"@NatyDiazPAN @lopezobrador_ @JCRomeroHicks @diputadospan @AccionNacional @MarkoCortes @damianzepeda @DiputadoChava @adn_sureste @AnniaGomezNL @MarcoAdame @JuanIvanMendoza Es indignante y debemos exigirle al gobierno de AMLO ,también creo que nos estamos olvidando exigirle al gobierno del estado que es el primer responsable de salvaguardar La Paz en ese estado.","Autor":"Antonio Murillo"}
{"Numero":158,"Fecha":"Tue Nov 05 17:44:42 CST 2019","Tweet":"Trump ofrece ayuda a México para resolver asesinato de miembros de la familia #LeBaron; AMLO agradece y rechaza ayuda y dice que actuarán con soberanía e independencia en el caso    ","Autor":"La Crónica de Hoy"}
{"Numero":159,"Fecha":"Tue Nov 05 17:44:35 CST 2019","Tweet":"@lopezobrador_ Si AMLO candidato viviera, moriría de la vergüenza de ver la lamentable actuación de AMLO presidente.","Autor":"Sr. Chiabe"}
{"Numero":160,"Fecha":"Tue Nov 05 17:44:31 CST 2019","Tweet":"@NachoRgz #SociedadFallida asco de gobierno y fanáticos de #amlo","Autor":"Adry?"}
{"Numero":161,"Fecha":"Tue Nov 05 17:44:31 CST 2019","Tweet":"#Opinión Escribe @MCasiqueOlivos sobre los discursos de #AMLO  #QueNoSeTePase  ","Autor":"El asertivo"}
{"Numero":162,"Fecha":"Tue Nov 05 17:44:28 CST 2019","Tweet":"@LuisBrenesHdez @camalionsolito @FelipeCalderon @sonytamps De todas formas el cagadero sigue siendo resultado de las políticas militares de Calderón. El cabrón debería estar exiliado como Salinas por lo menos.  Que AMLO sea incapaz de limpiarlo en un año es otro asunto. (Aunque dudo que alguien pueda en ese tiempo, al chile xD)","Autor":"Jordi"}
{"Numero":163,"Fecha":"Tue Nov 05 17:44:25 CST 2019","Tweet":"@Pendxjosdeltuit Jajajaja, sería como AMLO en el país de las maravillas.","Autor":"Azulard"}
{"Numero":164,"Fecha":"Tue Nov 05 17:44:15 CST 2019","Tweet":"@man_pimiento Si quieres proyectar tus emociones ve al psicólogo y púrgalas ahí, esto es solo TV y ella es humana y ya, más bien agradece a Ella que te da Tena para qué hables","Autor":"AMLO NEWS"}
{"Numero":165,"Fecha":"Tue Nov 05 17:43:59 CST 2019","Tweet":"Asegura AMLO que ya se logró detener escalada de violencia  ","Autor":"TuAgenteSeguro"}
{"Numero":166,"Fecha":"Tue Nov 05 17:43:58 CST 2019","Tweet":"@MSelene13 @GURelMistico @abrahamendieta ¿Tu fuente es un tal Miguel Ángel? Con razón eres pro AMLO... ?","Autor":"Alejandro García"}
{"Numero":167,"Fecha":"Tue Nov 05 17:43:54 CST 2019","Tweet":" ","Autor":"José Luis Matabuena"}
{"Numero":168,"Fecha":"Tue Nov 05 17:43:43 CST 2019","Tweet":"El cinismo y cara dura de este personaje llamado AMLO es deleznable, ¡ha! por cierto no soy chairo, ni fifi, ni bot, ni de la #PrensaSicaria soy un mexicano preocupado, y entristecido por la situación de mi país.","Autor":"juan carlos salas"}
{"Numero":169,"Fecha":"Tue Nov 05 17:43:34 CST 2019","Tweet":"En su gustada sección de AMLO VS AMLO  ","Autor":"Centinela"}
{"Numero":170,"Fecha":"Tue Nov 05 17:43:19 CST 2019","Tweet":"@GloriaH46360463 @SoyIsraman @GlodeJo07 @lopezobrador_ Block desde hace rato, pero siempre llegan de rebote sus tonterías , hace rato dijo ya no diré más ...Y 5 doritos después , su diarrea mental de nuevo... No aguanto más de un tweet no hablar de la 4ta o de AMLO.","Autor":"Katsuragui #AMLOPresidente"}
{"Numero":171,"Fecha":"Tue Nov 05 17:43:05 CST 2019","Tweet":"8 frases de Trump y AMLO de la 'guerra' conjunta que propone el presidente de EU  ","Autor":"Carlos Mileón"}
{"Numero":172,"Fecha":"Tue Nov 05 17:42:52 CST 2019","Tweet":"@man_pimiento Me da igual, Adara ganadora ?","Autor":"AMLO NEWS"}
{"Numero":173,"Fecha":"Tue Nov 05 17:42:39 CST 2019","Tweet":"@aracelibs @VicenteFoxQue @FelipeCalderon @EPN La meta de AMLO: 2019 hablar mal de Calderón, Fox y Zedillo. 2020: Salinas, de la Madrid y López Portillo. 2021: Echeverría, Díaz Ordaz, López Mateos. Y así hasta que en el 2024 culpe a Cuauhtémoc por el neoliberalismo azteca. Abrazos @aracelibs","Autor":"EJFM"}
{"Numero":174,"Fecha":"Tue Nov 05 17:42:38 CST 2019","Tweet":"@juanma_789_ @ChairoMexicano Así hay muchos, están con AMLO, sólo por interés, más económico, qué social. Y el interés social es el que puede ayudar a solucionar algunos de los miles de problemas qué hay en México. Y no busquemos milagros, porque el en realidad no es un mesías como dicen y creen los RIVALES","Autor":"Estanislao Jimenez R"}
{"Numero":175,"Fecha":"Tue Nov 05 17:42:33 CST 2019","Tweet":"Tantita madre. ¡Tantita!, le pide @JLozanoA a AMLO tras el ataque a la familia #LeBarón.  No sé qué me caga más de este señor: su incompetencia, su indolencia o su sonrisita socarrona, escribió el expanista.    ","Autor":"POLÍTICO México"}
{"Numero":176,"Fecha":"Tue Nov 05 17:42:30 CST 2019","Tweet":"@Marbe @aglol0 ¿Qué esperaban de alguien que es lo peor de la política mexicana? AMLO es parte de la corrupción. Llegó al poder auspiciado por el dinero del narco.","Autor":"Toño Ortiz"}
{"Numero":177,"Fecha":"Tue Nov 05 17:42:27 CST 2019","Tweet":"Con AMLO se abre puerta para que regresen gobiernos progresistas: Alberto Fernández  ","Autor":"Carlos Mileón"}
{"Numero":178,"Fecha":"Tue Nov 05 17:42:11 CST 2019","Tweet":"Por lógica AMLO rechazó ayuda de Trump , porque él si pacto con el narco el dejarlos trabajar y le financiaron su campaña, imagínense la regañada que le pondría Ovidio!! ?","Autor":"Jose Francisco"}
{"Numero":179,"Fecha":"Tue Nov 05 17:42:04 CST 2019","Tweet":"@Rubenartz_ Pero te crees que la gente es tonta? Relájate","Autor":"AMLO NEWS"}
{"Numero":180,"Fecha":"Tue Nov 05 17:41:56 CST 2019","Tweet":"Están pasando extraños sucesos en México con el fin de culpar al presidente @lopezobrador_ los ojos de la 4T deberían estar puestos sobre los gobernadores del #PRIAN  Corral aparece 10 horas después, por caso LeBarón, mientras el PAN culpaba a AMLO  ","Autor":"Zarcoman"}
{"Numero":181,"Fecha":"Tue Nov 05 17:41:54 CST 2019","Tweet":"@edujoelmx @Javier_Corral @ClaudiaPavlovic Infórmate... en sonora si se dió una declaración y se están haciendo responsable! Ya que AMLO, el mesías y el peor presidente de México NO PUEDE HACER NADA","Autor":"El Chingolés"}
{"Numero":182,"Fecha":"Tue Nov 05 17:41:50 CST 2019","Tweet":"@mijisoficial   al ser delitos del fuero federal, todo lo relacionado con la delincuencia organizada es competencia del ejecutivo federal, además de que la base de operaciones mixtas (BOM) las encabezan funcionarios de ese nivel","Autor":"Octavio Pérezsuárez Estopier"}
{"Numero":183,"Fecha":"Tue Nov 05 17:41:48 CST 2019","Tweet":"AMLO es esa persona que todo puede hacer mejor que tú pero, que nunca lo hace... Su turno al bat y ni una de foul ha pegado.  ","Autor":"Gancho Oxidado"}
{"Numero":184,"Fecha":"Tue Nov 05 17:41:41 CST 2019","Tweet":"AMLO agradece oferta de ayuda de Trump para combatir al narco    ","Autor":"NotaTamaulipas"}
{"Numero":185,"Fecha":"Tue Nov 05 17:41:29 CST 2019","Tweet":"@vengavaleno Solo que él tenga la polla en el cuello  a qué pregunta más tonta","Autor":"AMLO NEWS"}
{"Numero":186,"Fecha":"Tue Nov 05 17:41:28 CST 2019","Tweet":"Cuando aún no logras superar a tus ex's  ","Autor":"Luis Stark"}
{"Numero":187,"Fecha":"Tue Nov 05 17:41:17 CST 2019","Tweet":"Opinion | Caso LeBarón: AMLO pasó de la ingenuidad a la irresponsabilidad  ","Autor":"J Karlos García P "}
{"Numero":188,"Fecha":"Tue Nov 05 17:41:07 CST 2019","Tweet":"¿Para que chingados votamos por ustedes?  @lopezobrador_   Con total desilusión, el actor mexicano Gael García Bernal exigió al gobierno mexicano y al presidente López Obrador  que la violencia termine tras el caso LeBarón.     ","Autor":"CÓDIGO NEGRO MX"}
{"Numero":189,"Fecha":"Tue Nov 05 17:40:58 CST 2019","Tweet":"@juanma_789_ @ChairoMexicano Los que en verdad están con AMLO, no están molestando con reclamos, piden con modo y expectante, no con exigencias y desplantes. Quienes esperamos a que AMLO pueda resolver los problemas que si Puede, tenemos paciencia, porque sin está, estamos fritos. AMLO no puede todo.","Autor":"Estanislao Jimenez R"}
{"Numero":190,"Fecha":"Tue Nov 05 17:40:47 CST 2019","Tweet":"@guruchuirer @FcoVital10 Estos gobernantes imbeciles que ganan más que AMLO él pueblo los va a repudiar más. En las próximas elecciones de sus Estados los electores cobrarán la factura.","Autor":"Juan Pérez Ll"}
{"Numero":191,"Fecha":"Tue Nov 05 17:40:29 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Cualquiera puede gobernar incluso mejor que Amlo y si por proyecto le llamas a una serie de ocurrencias pues con mayor razón. La 4t es un fiasco y las pruebas lo demuestran.","Autor":"edgar"}
{"Numero":192,"Fecha":"Tue Nov 05 17:40:28 CST 2019","Tweet":"A través de un mensaje de Twitter el actor mexicano cuestionó al gobierno y a AMLO por no cambiar de narrativa y asumir responsabilidades tras caso LeBarón   ","Autor":"La Silla Rota"}
{"Numero":193,"Fecha":"Tue Nov 05 17:40:25 CST 2019","Tweet":"Calderón pide que AMLO deje de justificarse y asuma su responsabilidad tras el ataque a la familia LeBarón  ","Autor":"Gabriel Jiménez Guadarrama"}
{"Numero":194,"Fecha":"Tue Nov 05 17:40:25 CST 2019","Tweet":" ","Autor":"Juan Carlos Padilla"}
{"Numero":195,"Fecha":"Tue Nov 05 17:40:24 CST 2019","Tweet":"Yo solo vi caricias en el pecho o cuello  #GHVIPLimite8","Autor":"AMLO NEWS"}
{"Numero":196,"Fecha":"Tue Nov 05 17:40:20 CST 2019","Tweet":"@realDonaldTrump   ","Autor":"Alfonso Delgado"}
{"Numero":197,"Fecha":"Tue Nov 05 17:40:18 CST 2019","Tweet":"¿Y entonces en 2014 AMLO era un simio que igualmente ignoraba lo que comentas?    ","Autor":"Humberto Cavazos A."}
{"Numero":198,"Fecha":"Tue Nov 05 17:40:10 CST 2019","Tweet":"@chartiston AMLO asesino!!","Autor":"alfonso herrera"}
{"Numero":199,"Fecha":"Tue Nov 05 17:40:05 CST 2019","Tweet":"Para el presidente, 11 meses han bastado para arreglar décadas de calamidades causadas por el neoliberalismo.  ","Autor":"Aristegui Noticias"}
{"Numero":200,"Fecha":"Tue Nov 05 17:40:00 CST 2019","Tweet":"Los recursos se aplicarán exclusivamente en zonas rezagadas, como la colonia Trincheras, en donde se construirá la calle Manuel Lerdo de Tejada y en la Tenencia de Santa María con la rehabilitación de la Plaza Toma de Oaxaca  ","Autor":"Moreliactiva"}
{"Numero":201,"Fecha":"Tue Nov 05 17:40:00 CST 2019","Tweet":"Los recursos se aplicarán exclusivamente en zonas rezagadas, como la colonia Trincheras, en donde se construirá la calle Manuel Lerdo de Tejada y en la Tenencia de Santa María con la rehabilitación de la Plaza Toma de Oaxaca  ","Autor":"Moreliactiva"}
{"Numero":202,"Fecha":"Tue Nov 05 17:40:00 CST 2019","Tweet":"¿Cuántos más crímenes y masacres deberán pasar para que @lopezobrador_ se haga responsable de sus fracasos?    ","Autor":"Ricardo Alemán"}
{"Numero":203,"Fecha":"Tue Nov 05 17:40:00 CST 2019","Tweet":"Falso, 64% del discurso de AMLO: Verificado   ","Autor":"Parabólica en red"}
{"Numero":204,"Fecha":"Tue Nov 05 17:39:55 CST 2019","Tweet":"@vemaer Digo, tienes completa razón, pero como sea siento que Calderón se puede dar el lujo de ser irresponsable,  AMLO no.","Autor":"Lalo the Hutt"}
{"Numero":205,"Fecha":"Tue Nov 05 17:39:54 CST 2019","Tweet":"@mario_delgado Gracias diputado, prepárense porque en cuatro años se va AMLO de la presidencia, por ineficaz, por su sobrada ignorancia en cualquier ámbito de la vida nacional y porque no hay un solo rubro donde muestre que se ha avanzado como país. Y de la inseguridad mejor ni hablar.","Autor":"Fernando Del Moral"}
{"Numero":206,"Fecha":"Tue Nov 05 17:39:51 CST 2019","Tweet":"@tumbaburross Por mí no te molestes, yo emito mi propia voz y critico ó defiendo según mi conciencia lo dicte.   No sé cuál es el interes que tienes en convertirte en paladín de la justicia, pero al igual que lo que dice amlo, tu opinion también es respetable.   Saludos...!!!","Autor":"LUPILLO"}
{"Numero":207,"Fecha":"Tue Nov 05 17:39:47 CST 2019","Tweet":"@lopezobrador_ @JesusRCuevas Mejor cállate AMLO, así te defiendes mejor.","Autor":"FRANCISCO GONZALEZ"}
{"Numero":208,"Fecha":"Tue Nov 05 17:39:16 CST 2019","Tweet":"@ragomty13 @Sandra_Romandia @lopezobrador_ @ClaudiaPavlovic @Javier_Corral El problema es que él mismo grupo delictivo al que AMLO liberó a su jefe Ovidio Guzmán, fueron los culpables de todas estas muertes... ojo ahí","Autor":"El Chingolés"}
{"Numero":209,"Fecha":"Tue Nov 05 17:38:47 CST 2019","Tweet":"Fuerzas federales tardaron en auxiliar a familia LeBarón por lo apartado del lugar, justifica AMLO  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":210,"Fecha":"Tue Nov 05 17:38:46 CST 2019","Tweet":"@AMLO_NEWS @BORREGO60 Por el simple hecho de estar aquí, es obligación del gobierno dar seguridad y no estar haciendo berrinches","Autor":"? ? ?"}
{"Numero":211,"Fecha":"Tue Nov 05 17:38:42 CST 2019","Tweet":"@PLakech @Tu_IMSS @SriaGral_IMSS @JoelAyalaA @FSTSE_MX QUEEEEE POCA MADRE LAS PENSIONES COMO DEMÁS PRESTACIONES GANADAS CON EL TIEMPO, SON LIBRES DE IMPUESTOS..SIN PALABRAS PINCHES RATEROS Y PARA QUE DAR $ A CENTROAMERICA, MIGRANTES Y AHORA A ARGENTINA, EN SERIO CHAIROS ESTO ESTA BIEN... AMLO ES UN PELIGRO PARA MÉXICO","Autor":"Kristov Sancoll"}
{"Numero":212,"Fecha":"Tue Nov 05 17:38:41 CST 2019","Tweet":"@DeniseDresserG en el programa de @AristeguiOnline  actúa como opositora del gobierno de AMLO, por lo que no puede considerarse analista, si se mantiene ahí, Aristegui debería poner a alguien pro AMLO en contraparte.","Autor":"Angel Miranda "}
{"Numero":213,"Fecha":"Tue Nov 05 17:38:23 CST 2019","Tweet":"Para este chairo, los LeBaron tienen bien merecida su muerte por ser prianistas y no apoyar a MORENA y ser contrarios a AMLO.  ","Autor":"Tuitero del PRIAN"}
{"Numero":214,"Fecha":"Tue Nov 05 17:38:20 CST 2019","Tweet":"@JACrespo1 @El_Universal_Mx Cual es el Real interés de AMLO en ayudar y ser apoyado por los integrantes del Foro de Sao Paulo","Autor":"Gabriel"}
{"Numero":215,"Fecha":"Tue Nov 05 17:38:08 CST 2019","Tweet":"Las falanges de la derecha están empeñados en una gran campaña: empujar al gobierno para que declare la guerra a la delincuencia organizada. Piensan que si responsabilizan al gobierno por cada hecho criminal, AMLO caerá en la trampa de ser como ellos. Que esperen sentados.  ","Autor":"Héctor Díaz-Polanco"}
{"Numero":216,"Fecha":"Tue Nov 05 17:38:04 CST 2019","Tweet":"#DDC Trump Saving Mexico|  #Confianza En Vivo ? con @MariaJoseCadena y @callodehacha    La pregunta de hoy: ¿AMLO debería de aceptar la ayuda de Donald Trump?","Autor":"DDC"}
{"Numero":217,"Fecha":"Tue Nov 05 17:37:57 CST 2019","Tweet":"#PorSiTeLoPerdiste #Política y #Sociedad ? | No tenemos ningún elemento de que hechos de violencia asusten la inversión extranjera: AMLO #Agencias #AMLO #delincuencia  #Entérate ?    ","Autor":"Zona Franca Noticias"}
{"Numero":218,"Fecha":"Tue Nov 05 17:37:56 CST 2019","Tweet":"@DelYuleni @IGNACIO46867662 @GaelGarciaB Pues tu Twitter está lleno de cosas anti AMLO como para decir que nunca has defendido a la derecha.","Autor":"Rigel Resendiz"}
{"Numero":219,"Fecha":"Tue Nov 05 17:37:54 CST 2019","Tweet":"Si esta situación no baja la popularidad de amlo es que estamos harto jodidos en este país. Verdad @GaelGarciaB ? Forzosamente unos millones de chairos deben reaccionar.","Autor":"Victor Mene"}
{"Numero":220,"Fecha":"Tue Nov 05 17:37:52 CST 2019","Tweet":"EU quiere mandar al Ejército gringo a México pero AMLO le da el portazo   vía @YouTube","Autor":"miguel bensi"}
{"Numero":221,"Fecha":"Tue Nov 05 17:37:47 CST 2019","Tweet":"@Aleks_Correa @lopezobrador_ Hablemos de valentía Ing ? #Datosduros  Felipe Calderón  Estado Mayor Presidencial: 12 Generales, 187 Capitanes, 550 Oficiales y 836 entre soldados y marinos + Policía Federal  AMLO: 0?  Felipe era valiente desde atrás del EMP ?, quien es el Cobarde?  ","Autor":"Ing. negro"}
{"Numero":222,"Fecha":"Tue Nov 05 17:37:44 CST 2019","Tweet":"@forozcolg @lopezobrador_ Amlo ya dió las nalgas, antes de empezar su mandato","Autor":"#porunMéxicolibre"}
{"Numero":223,"Fecha":"Tue Nov 05 17:37:43 CST 2019","Tweet":"@nadia_duo @tere_santander Creo que eso es ver el asunto con mala fe","Autor":"AMLO NEWS"}
{"Numero":224,"Fecha":"Tue Nov 05 17:37:36 CST 2019","Tweet":"@enrikeez @adrifadi @Gorgomora @USAmbMex @lopezobrador_ @m_ebrard @AlfonsoDurazo Eso mismo pensé, ya q los grupos narcos no se meten con mujeres (a menos q ellas estén coludidas) o niños (aunque hemos visto casos). El caso es tan trágico como doloroso porque eran puros inocentes por lo que hace pensar que sea un ataque para desestabilizar al país y a amlo","Autor":"una Ella con suerte"}
{"Numero":225,"Fecha":"Tue Nov 05 17:37:24 CST 2019","Tweet":"Sigo sin entender a los que votaron por amlo cawn ?","Autor":"? ? ? ? ?"}
{"Numero":226,"Fecha":"Tue Nov 05 17:37:05 CST 2019","Tweet":"Gael García arremete contra AMLO tras ataque a familia LeBarón  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":227,"Fecha":"Tue Nov 05 17:37:02 CST 2019","Tweet":"#AMLORenunciaYa todo lo que paso en sonora y chihuahua no son los gobiernos de amlo como siempre el prian ellos son los que gobierna sonora y chihuahua asi que no critiquen a amlo y con sus putos #","Autor":"Armando pvz ?"}
{"Numero":228,"Fecha":"Tue Nov 05 17:36:58 CST 2019","Tweet":"@merchy55 Guspísimas","Autor":"AMLO NEWS"}
{"Numero":229,"Fecha":"Tue Nov 05 17:36:31 CST 2019","Tweet":"AMLO vs AMLO.  ","Autor":"Damián Martínez Loya"}
{"Numero":230,"Fecha":"Tue Nov 05 17:36:30 CST 2019","Tweet":"En todo el día no he tenido servicio de Internet. Nada de Netflix, ni televisión, ni nada. Estoy más aburrida que las Conferencias Matutinas de AMLO.  Así mis vacaciones ?","Autor":"Jessica."}
{"Numero":231,"Fecha":"Tue Nov 05 17:36:30 CST 2019","Tweet":"@HernanGomezB Con Anaya o Meade en el poder, a las protestas y a la represión violenta en Ecuador y Chile, el sig. país en sumarse al caos absoluto hubiese sido México porque el régimen prianista era ya totalmente insostenible.  Estamos gustosos de haber quemado nuestras naves junto a AMLO !!!","Autor":"Rapho Romano"}
{"Numero":232,"Fecha":"Tue Nov 05 17:36:15 CST 2019","Tweet":"@beatlondon12 @Javier_Corral @ClaudiaPavlovic Desde hace un chingo dijeron en sonora... Javier corral como siempre echándole la culpa a todos y AMLO echándole la culpa a calderon  mediocres","Autor":"El Chingolés"}
{"Numero":233,"Fecha":"Tue Nov 05 17:36:12 CST 2019","Tweet":"@TaquitoAiPastor no necesito 100 ni 1000 seguidores. Lo cierto es que no tienes argumentos para rebatir que AMLO se debe poner a trabajar en vez de escribir libros, hablar de beisbal y dar clases de religión. MIS IMPUESTOS le pagan su sueldo.","Autor":"rosaoro"}
{"Numero":234,"Fecha":"Tue Nov 05 17:36:04 CST 2019","Tweet":"@Irina_Fifi @MVivant A mi no se me olvida las veces que les dije a todo mundo que no votaran por Morena porque no quería decirles: se los dije!! Porque cuando eso pasara es porque ya me habían llevado entre las patas también!! Fuera Amlo ya !!!","Autor":"Salomé Campanario"}
{"Numero":235,"Fecha":"Tue Nov 05 17:35:18 CST 2019","Tweet":"@SoteloAlbaro @ClaudiaRegil @FelipeCalderon @CarlosLoret Y AMLO rebaso 3 sexenios  en sólo 1 año.....algo va pesimo","Autor":"Maik GAZA"}
{"Numero":236,"Fecha":"Tue Nov 05 17:35:01 CST 2019","Tweet":"López Obrador peleando con la mafia en el poder; y, pierde dignidad y poder ante los grupos delincuenciales. La delincuencia organizada gana terreno en el país. AMLO pierde el respeto ante envalentonados y...  ","Autor":"Grupo Grado Cero Press"}
{"Numero":237,"Fecha":"Tue Nov 05 17:34:49 CST 2019","Tweet":"@GaelGarciaB Tu eres responsable igual que AMLO","Autor":"Mariana"}
{"Numero":238,"Fecha":"Tue Nov 05 17:34:33 CST 2019","Tweet":"@callodehacha Pues ni tampoco el gobernador ahora resulta que toda la culpa es del AMLO salió a pena hoy a las 8 de la mañana a dar un msj en sus redes sociales la gobernadora de sonora también cayó uno del PRI y otro Del PAN no que estos si saben gobernar","Autor":"Charly.GDL"}
{"Numero":239,"Fecha":"Tue Nov 05 17:34:14 CST 2019","Tweet":"Alex LeBaron, quien es integrante de la familia y fue diputado Chihuahua, le contestó contundentemente a Trump: ¿Quiere ayudar? Céntrense en reducir el...  ","Autor":"mtee"}
{"Numero":240,"Fecha":"Tue Nov 05 17:34:14 CST 2019","Tweet":"Negativas las declaraciones de AMLO sobre un golpe de Estado: Juan Ibarrola  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":241,"Fecha":"Tue Nov 05 17:34:08 CST 2019","Tweet":"Es momento de que México lance guerra contra cárteles: Trump; AMLO lo descarta  ","Autor":"mtee"}
{"Numero":242,"Fecha":"Tue Nov 05 17:34:04 CST 2019","Tweet":"En 6 meses, habrá internet y Banco del Bienestar en todo el país: AMLO  ","Autor":"Graciela"}
{"Numero":243,"Fecha":"Tue Nov 05 17:33:27 CST 2019","Tweet":"@Claudiashein De verdad confías en que se esclarezca Mejor dile a tu jefe Amlo que se ponga ya a trabajar en todo lo que prometió. Y tu también!","Autor":"Jim"}
{"Numero":244,"Fecha":"Tue Nov 05 17:32:53 CST 2019","Tweet":"¿Qué se necesita para pedir la revocación de mandato de AMLO?  ","Autor":"Semanario 7 Días Pue"}
{"Numero":245,"Fecha":"Tue Nov 05 17:32:46 CST 2019","Tweet":"@ferchomero100 Y que bueno que por omisión tú reconoces que hay un acaparamiento de las empresas intermediarias que encarecen el costo de los insumos de salud y  GRACIAS a esa difícil decisión AMLO consigue ahorro de 1,741 millones en la compra   ","Autor":"? ? ? ? ?  "}
{"Numero":246,"Fecha":"Tue Nov 05 17:32:38 CST 2019","Tweet":"@beltrandelrio Además #Ayotzinapa  también habría que achacárselo en GRAN PARTE a AMLO. Él puso ahí a Abarca como gobernador...  ?","Autor":"Beto"}
{"Numero":247,"Fecha":"Tue Nov 05 17:32:34 CST 2019","Tweet":"AMLO envía pésame a Trump por ataque a familia LeBarón; promete justicia  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":248,"Fecha":"Tue Nov 05 17:32:32 CST 2019","Tweet":"GOBERNADORES DEL PRI Y PAN SE HACEN PATOS Y CULPAN A AMLO DE TODO   vía @YouTube","Autor":"Tabloide EdoMex"}
{"Numero":249,"Fecha":"Tue Nov 05 17:32:27 CST 2019","Tweet":"Corral aparece 10 horas después, por caso LeBarón, mientras el PAN culpaba a AMLO  ","Autor":"Emiliano Herrera "}
{"Numero":250,"Fecha":"Tue Nov 05 17:32:27 CST 2019","Tweet":"*SILENCIAR PALABRA AMLO POR LA ETERNIDAD*","Autor":"GHS?"}
{"Numero":251,"Fecha":"Tue Nov 05 17:32:20 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ En sus estados los gobernadores tienen que asumir la responsabilidad antes que AMLO, ó que, están de puro adorno?","Autor":"Richiemax.net"}
{"Numero":252,"Fecha":"Tue Nov 05 17:32:14 CST 2019","Tweet":"Hoy todos los corruptos defienden lo indefendible los que votamos por AMLO apoyamos la 4ta transformación y sabemos que es el principio del cambio no existe la magia.  ","Autor":"Mafaldita"}
{"Numero":253,"Fecha":"Tue Nov 05 17:32:02 CST 2019","Tweet":"? México Lindo | Fox culpa a AMLO por violencia en el país   vía @elincorrectomx","Autor":"El Incorrecto MX ?"}
{"Numero":254,"Fecha":"Tue Nov 05 17:32:00 CST 2019","Tweet":"En qué se parecen @FelipeCalderon y @lopezobrador_  En que uno empezó una guerra con el narco sin estrategia y AMLO igual pero sin guerra y menos estrategia.","Autor":"Eduardo G. Rodríguez"}
{"Numero":255,"Fecha":"Tue Nov 05 17:31:52 CST 2019","Tweet":"@lrubin Si Mexico se hunde, ustedes se hunden con nosotros. AMLO es un dictador que no tiene limites en Mexico. Pero si ustedes lo controlan, salvan a Mexico y se salvan ustedes.","Autor":"Tuitero del PRIAN"}
{"Numero":256,"Fecha":"Tue Nov 05 17:31:43 CST 2019","Tweet":"Que tienen en común con los Lebaron sólo niños como distractor no de a demanda IMSS-ABC sino que AMLO va por ellos Revelan denuncia contra el senador Arturo Bours por presunto fraude en Bachoco y Megacable   vía @Milton Martínez","Autor":"IslaCC"}
{"Numero":257,"Fecha":"Tue Nov 05 17:31:27 CST 2019","Tweet":"@cesarulloag @pateando_n César va a ganar AMLO....y éso que el Bronco le lleva 4 años de ventaja.....aquí Rodríguez no tenía apoyo de diputados y senadores.....el otro sin comentarios....","Autor":"Alejandro Uriegas"}
{"Numero":258,"Fecha":"Tue Nov 05 17:31:14 CST 2019","Tweet":"   : AMLO se Ríe de los LeBaron Mormones Rechaza Ayuda ...  ","Autor":"Reactor/Político. & SSx.S"}
{"Numero":259,"Fecha":"Tue Nov 05 17:31:13 CST 2019","Tweet":"En 2020 habrá internet y Banco del Bienestar en todo México: AMLO   #Oaxaca #twitteroax","Autor":"La Onda Oaxaca"}
{"Numero":260,"Fecha":"Tue Nov 05 17:31:03 CST 2019","Tweet":"@chanovera_tw @RoxQuintanaMx Muchas más cosas.. el chapucero dice que es una cortina de humo por qué AMLO acusó al hijo de Calderón de ser bot.","Autor":"Kabuto"}
{"Numero":261,"Fecha":"Tue Nov 05 17:31:01 CST 2019","Tweet":"AMLO HABLA CON TRUMP Y DA SUS CONDOLENCIAS POR LA MUERTE DE LA FAMILIA LEBARÓN    ","Autor":"Domingo 7"}
{"Numero":262,"Fecha":"Tue Nov 05 17:30:59 CST 2019","Tweet":"  ","Autor":"Nacho Ramírez"}
{"Numero":263,"Fecha":"Tue Nov 05 17:30:58 CST 2019","Tweet":"@juancar35546865 @VMOSN Si, somos parte de América del Norte pero a los gobernantes no les importa eso, están motivados por deudas políticas . En el caso de AMLO, para que llegará al poder tuvo que hacer pactos con diferentes grupos para obtener poder y votos, nada en la política es causal","Autor":"Eva Cruz"}
{"Numero":264,"Fecha":"Tue Nov 05 17:30:55 CST 2019","Tweet":"@tumbaburross AMLO NO LOS MATÓ EN CAMBIO TU PADRE MATÓ A MILES Y MILES!! NO T EKIVOKES!!","Autor":"rochy"}
{"Numero":265,"Fecha":"Tue Nov 05 17:30:53 CST 2019","Tweet":"¿Para qué votamos por ustedes? Gael García a AMLO  ","Autor":"Acierta Oaxaca"}
{"Numero":266,"Fecha":"Tue Nov 05 17:30:37 CST 2019","Tweet":"@richigomezc Pues votaste por AMLO, no encuentro pendejada más grande en el mundo ?, güey ya cambia de mame, ya das pena, no tanto como tú gusto para vestir... pero si das pena","Autor":"Fernando Avila"}
{"Numero":267,"Fecha":"Tue Nov 05 17:30:29 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Haz por favor un pequeño ejercicio, y efectúa un mínima reflexión sobre quienes gobiernan los estados donde la inseguridad es terrible, donde 70 años fueron gobernados por el PRI y en algunos 6 ó 12 por el PAN pero que finalmente AMLO tiene la culpa, según tu.  Más congruencia.","Autor":"Richiemax.net"}
{"Numero":268,"Fecha":"Tue Nov 05 17:30:29 CST 2019","Tweet":"@TheTaviuz Tan solo mira como escribe, digno seguidor de AMLO jamás entendería de seguridad o economía.","Autor":"? ? ?"}
{"Numero":269,"Fecha":"Tue Nov 05 17:30:23 CST 2019","Tweet":"Recibe AMLO a empresario surcoreano -    ","Autor":"ABC  NOTICIAS"}
{"Numero":270,"Fecha":"Tue Nov 05 17:30:20 CST 2019","Tweet":"México busca recuperar el papel preponderante que tuvo en décadas en la región; AMLO podría visitar a sus homólogos latinoamericanos el próximo año: Zúñiga  ","Autor":"Revolución 3.0"}
{"Numero":271,"Fecha":"Tue Nov 05 17:30:18 CST 2019","Tweet":"CNI, Sedena y Marina reservan 500 expedientes, pese a instrucción de AMLO de transparentar | Lee aquí:    ","Autor":"Contralínea"}
{"Numero":272,"Fecha":"Tue Nov 05 17:30:14 CST 2019","Tweet":"Tras apoyar a #AMLO en su campaña, ahora @GaelGarciaB le exigió trabajar para evitar más casos como el de la familia LeBarón  ","Autor":"Expansión Política"}
{"Numero":273,"Fecha":"Tue Nov 05 17:30:02 CST 2019","Tweet":"Gobierno de AMLO, incapaz y en crisis, tras ataque a familia LeBarón: prensa internacional  ","Autor":"Jose Luis Moreno R"}
{"Numero":274,"Fecha":"Tue Nov 05 17:30:00 CST 2019","Tweet":"AMLO MIENTE: ESCALADA DE VIOLENCIA NO SE DETIENE  Vía @ContrapesoC  ?    ","Autor":"Ricardo Alemán"}
{"Numero":275,"Fecha":"Tue Nov 05 17:30:00 CST 2019","Tweet":"Mr. President Trun  @POTUS «Si México necesita ayuda contra estos monstruos, Estados Unidos está listo» tuiteó Donald Trump  ","Autor":"Subrayado.Mx"}
{"Numero":276,"Fecha":"Tue Nov 05 17:30:00 CST 2019","Tweet":"#PorSiNoLoViste | Romero Hicks, Aurelio Nuño y #Calderón rechazan uso de #bots para atacar a #AMLO Conoce los detalles ?    ","Autor":"Acustik Noticias"}
{"Numero":277,"Fecha":"Tue Nov 05 17:29:54 CST 2019","Tweet":"@JebusAnaya Ya tengo mi playera de amlo","Autor":"Gabher"}
{"Numero":278,"Fecha":"Tue Nov 05 17:29:38 CST 2019","Tweet":"@chilangonay Aún hay bots? Los abrazos y muchos guácala provocan esto y que los carteles se hagan más fuertes, AMLO narco AMLO asesino","Autor":"? ? ?"}
{"Numero":279,"Fecha":"Tue Nov 05 17:29:34 CST 2019","Tweet":"¡Las noticias! Sigue la conmoción por la masacre de tres mujeres y seis menores de la familia Lebarón, Durazo declaró que las víctimas pudieron ser confundidas con un cártel; Trump ofrece asistencia militar a México, AMLO la rechaza; Senado cierra la...  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":280,"Fecha":"Tue Nov 05 17:29:10 CST 2019","Tweet":"@gongalery ¿Cuantos sexenios van de #AMLO? ¿Seguros que no lleva más de 1 año? #AMLORenunciaYa","Autor":"Miguel Cedeño"}
{"Numero":281,"Fecha":"Tue Nov 05 17:29:02 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Votamos por AMLO por una esperanza de que cambiara Mexico. Pero ahora estamos peor!!! No pensé que me fuera arrepentir de haber votado por el cambio. Sale más cara la ignorancia e incapacidad que la misma corrupción!!","Autor":"Juan Carlos Rivera"}
{"Numero":282,"Fecha":"Tue Nov 05 17:28:47 CST 2019","Tweet":"Para AMLO, Guanajuato le es indiferente  Checa la nota ?   ","Autor":"Noticias Vespertinas"}
{"Numero":283,"Fecha":"Tue Nov 05 17:28:37 CST 2019","Tweet":"@OpinionLSR @Eide97 @JLCastillejos Entonces AMLO sí va a desocupar Palacio Nacional o nada más nos está ilusionando?","Autor":"Hugo Reynoso"}
{"Numero":284,"Fecha":"Tue Nov 05 17:28:35 CST 2019","Tweet":"@azucenau Pero siguen pidiendo derechos humanos para estos animales... claro... los quiere como ejercito para mantenerse en el poder, lo mismo sucedió en Venezuela... por eso la inmovilidad de #AMLO","Autor":"JuanSanchezR?"}
{"Numero":285,"Fecha":"Tue Nov 05 17:28:34 CST 2019","Tweet":"@cardonamex Aquí el pueblo mexicano es el que marca la agenda no los reporteros. Con ética profesional deben informar de la manera más objetiva posible. Te funcionó con Corral pero no con #AMLO.    ","Autor":"José Olguín"}
{"Numero":286,"Fecha":"Tue Nov 05 17:28:34 CST 2019","Tweet":"AMLO agradece a Trump su apoyo para combatir al narco, pero esa tarea es de México   | @SinlineaMX  ","Autor":"La Tropa"}
{"Numero":287,"Fecha":"Tue Nov 05 17:28:20 CST 2019","Tweet":"Neta que si me dicen que nos levantemos en armas contra Amlo si me aventaba...lástima que mucha gente a la mera hora de los chingazos se raja.  ","Autor":"01-05-19 "}
{"Numero":288,"Fecha":"Tue Nov 05 17:28:17 CST 2019","Tweet":"Ya sé que es su trabajo pero deberían pagarle más a los periodistas que se avientan las conferencias matutinas de AMLO, yo empiezo a ver los videos y me desespera a la cuarta palabra ¡NMMN! ?","Autor":"PatyClau ?"}
{"Numero":289,"Fecha":"Tue Nov 05 17:28:16 CST 2019","Tweet":"@Geokrata @ChairoMexicano @FrAguiler @rocioss Y es que desde que la gente muere ya en el sexenio de AMLO a todas las victimas del crimen las tachan con un Es qué tal vez era narco y sé lo gano unos niños de lo ganaron? Es enserio les dejo de doler Mexico con tal de defender a un presidente que nada a echo en este año nada.","Autor":"Abdiel Blanco "}
{"Numero":290,"Fecha":"Tue Nov 05 17:28:04 CST 2019","Tweet":"@FerBetancourt9 Y AMLO?","Autor":"hsalcidogdl"}
{"Numero":291,"Fecha":"Tue Nov 05 17:27:59 CST 2019","Tweet":"@VicenteFoxQue Si AMLO candidato siguiera vivo, moriría de la vergüenza de ver la lamentable actuación de AMLO presidente.","Autor":"Sr. Chiabe"}
{"Numero":292,"Fecha":"Tue Nov 05 17:27:55 CST 2019","Tweet":"Para AMLO, Guanajuato le es indiferente  Checa la nota ?   ","Autor":"El Sol de León"}
{"Numero":293,"Fecha":"Tue Nov 05 17:27:55 CST 2019","Tweet":"Donald Trump ofrece ayuda a AMLO tras masacre de familia LeBarón     ","Autor":"Informaver"}
{"Numero":294,"Fecha":"Tue Nov 05 17:27:39 CST 2019","Tweet":"@JRCossio Ninguna, AMLO es Trump y Bolsonaro juntos. Pero ni así es peor que un ex ministro corrupto que se niega a desaparecer de la vida pública.","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":295,"Fecha":"Tue Nov 05 17:27:36 CST 2019","Tweet":"@Aleph_ En realidad les molesta saber que pese a todo, el presidente tiene todo el apoyo de la gente. Ni la guerra sucia, ni los bots, ni los generales asesinos bajo el mando de Borolas, nada hace cambiar ni un ápice el apoyo del pueblo para AMLO.","Autor":"LEGG"}
{"Numero":296,"Fecha":"Tue Nov 05 17:27:27 CST 2019","Tweet":"@ChumelTorres Si AMLO candidato siguiera vivo, moriría de la vergüenza de ver la lamentable actuación de AMLO presidente.","Autor":"Sr. Chiabe"}
{"Numero":297,"Fecha":"Tue Nov 05 17:27:19 CST 2019","Tweet":"2009, crisis global, Carstens en SHCP, Ortiz en Banxico. Nos sacan de recesión antes que EEUU. Ahora imaginen a AMLO y su equipo en ese lapso (cuando le robaron la elección). Si no nos pueden sacar de un estancamiento ¿nos hubieran podido sacar de la peor crisis de la historia?","Autor":"Luis Gonzali"}
{"Numero":298,"Fecha":"Tue Nov 05 17:27:10 CST 2019","Tweet":"¿Cómo ven a este insensible ante el dolor ajeno y la ineptitud de nuestros gobernantes? Defender lo indefendible. #MeduelesMexico #MexicoDeLuto #BuenasTardes #4taTransformación #AMLO  ","Autor":"Miguel Cedeño"}
{"Numero":299,"Fecha":"Tue Nov 05 17:27:08 CST 2019","Tweet":"Ante una contracción económica, qué recomendaría un neokeynesiano?: aumentar el gasto, crear demanda. Qué haría un neoliberal in extremis?: reducir el gasto, abatir el déficit. Qué hace AMLO #Engañabobos?","Autor":"Raul Leggs"}
{"Numero":300,"Fecha":"Tue Nov 05 17:27:01 CST 2019","Tweet":"@KarlaSidon @julioastillero Uy y va con el bocero de AMLO","Autor":"miguel reyes"}
{"Numero":301,"Fecha":"Tue Nov 05 17:27:01 CST 2019","Tweet":"@KarlaSidon @julioastillero Uy y va con el bocero de AMLO","Autor":"miguel reyes"}
{"Numero":302,"Fecha":"Tue Nov 05 17:26:57 CST 2019","Tweet":"@SLGLEZ9559 @NachoRgz fue como en los 50s.... btw Amlo mató a su hermano ?","Autor":"Bren Salgado?"}
{"Numero":303,"Fecha":"Tue Nov 05 17:26:51 CST 2019","Tweet":"@mario_delgado Solo eso puedes declarar MARIO?   Herencia maldita!  Hoy condenamos!  Exigimos a las autoridades!   Ufff, pareces Diputado Del PRI  Esto es lo que se puede esperar de dirigentes políticos hechos con el sudor de otro (AMLO) y no de su trabajo o trayectoria social y política propia","Autor":"Alex Fernández"}
{"Numero":304,"Fecha":"Tue Nov 05 17:26:43 CST 2019","Tweet":"GOBERNADORES DEL PRI Y PAN SE HACEN PATOS Y CULPAN A AMLO DE TODO   vía @YouTube","Autor":"miguel bensi"}
{"Numero":305,"Fecha":"Tue Nov 05 17:26:36 CST 2019","Tweet":"?YO QUIEYO SABER DONDE ESTÁ TOOOODOOOO EL DINERO DE LA SUPUESTA AUSTERIDAD, QUE POR CIERTO, DICHO DE PASO, NOS ESTÁ LLEVANDO LA CHINGADA ? (y no es el rancho de @amlo)","Autor":"viovio"}
{"Numero":306,"Fecha":"Tue Nov 05 17:26:36 CST 2019","Tweet":"REPORTERA DEFIENDE A CALDERÓN ¡AMLO LA DEJA SORPRENDIDA!   vía @YouTube estos seudo reporteros de una prensa dolida por no poder recibir dinero ahora quieren moldear a los que les quitaron el bozal y que buscan vender noticias basura, mal informar quien les","Autor":"Ramon"}
{"Numero":307,"Fecha":"Tue Nov 05 17:26:33 CST 2019","Tweet":"@petrapompeya @GaelGarciaB Defender lo indefendible. AMLO no acabará con esto. Prometer y seguir vendiendo la idea del presidente salvador es una farsa.","Autor":"Josue"}
{"Numero":308,"Fecha":"Tue Nov 05 17:26:32 CST 2019","Tweet":"Fernández también le expresó su interés a López Obrador por replicar el programa de Jóvenes Construyendo el Futuro en aquel país y generar tratados de exportación de alimentos, como carnes, y piezas automotrices.   ","Autor":"Eber O Mtz  Puebla"}
{"Numero":309,"Fecha":"Tue Nov 05 17:26:25 CST 2019","Tweet":"@jairocalixto @SadimLopez @Javier_Corral @ClaudiaPavlovic Están esperando k Amlo les resuelva la vida, INÚTILES.?","Autor":"rochy"}
{"Numero":310,"Fecha":"Tue Nov 05 17:26:25 CST 2019","Tweet":"@BeDiferenteTV @lopezobrador_ @Javier_Duarte Favor con favor se paga. Ese Amlo Amloquin Canallin es todo un loquillo","Autor":"Trollecillo MX"}
{"Numero":311,"Fecha":"Tue Nov 05 17:26:21 CST 2019","Tweet":"Me da mucha tristeza ver los lagos de sangre correr por las calles de nuestro país, que el gobierno siga pensando que los programas sociales son la solución para llegar a la paz, apoyo el cambio con AMLO, el cambio de régimen, pero como mexicanos ocupamos mayor seguridad.. (1/2)","Autor":"Juan Guerrero"}
{"Numero":312,"Fecha":"Tue Nov 05 17:26:20 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Y eso lo hizo AMLO?","Autor":"Sergio García Vargas"}
{"Numero":313,"Fecha":"Tue Nov 05 17:25:57 CST 2019","Tweet":"Hoy tenía que hacer una presentación a las gerencias del corporativo, la verdad es que no preparé ni puta madre, aventé el mismísimo choro mareador, me aplaudieron al final y casi casi me sacan en hombros.   Ahora entiendo cómo se siente AMLO con sus chairos.","Autor":"lobo"}
{"Numero":314,"Fecha":"Tue Nov 05 17:25:54 CST 2019","Tweet":"@J2GTorres No vote por AMLO pero veo que quienes más sufren por estabilizar el país son los del PAN. Por oye vivían cómo reyes con los impuestos,y les quitan los lujos su reacción es destacable.","Autor":"david"}
{"Numero":315,"Fecha":"Tue Nov 05 17:25:43 CST 2019","Tweet":"@SPORTPOPET @beltrandelrio MMM? Más bien @realDonaldTrump le lanzó una alerta ? a amlo 2 caras por 1 lado te amo USA y por otro te amo Venezuela revolución inminente cuidado #MeduelesMexico #LopezHaciendoNarcoHistoria #LeBaronFamily #Culiacan #Durazo","Autor":"Alejandra"}
{"Numero":316,"Fecha":"Tue Nov 05 17:25:37 CST 2019","Tweet":"Anoten a los pobres #LeBaron en la lista de los muertos de AMLO, si se los adjudican a @FelipeCalderon o a @EPN entonces ¿cuándo inicia el gobierno de @lopezobrador_?","Autor":"Jesús Valencia"}
{"Numero":317,"Fecha":"Tue Nov 05 17:25:30 CST 2019","Tweet":"@angeltapia ¡Claro! Porque es AMLO ¿No? Pero cuando en la administración de Calderón y Peña ocurrieron hechos similares, ahí sí pasaban a la arena política. Tantita congruencia.","Autor":"Jair L."}
{"Numero":318,"Fecha":"Tue Nov 05 17:25:27 CST 2019","Tweet":"@Jeanettezugo @AquilesAquiles #NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":319,"Fecha":"Tue Nov 05 17:25:11 CST 2019","Tweet":"@Richarddm5584 @sisterofnight11 @rr_analu @lopezobrador_ Agrego que el problema no lo empezó AMLO de eso estoy convencido, pero se votó por un cambio, y no soy idiota para decir que renuncie o que es un estúpido, sólo se pide una sola cosa: quea se ejerza el poder de la ley que de el Estado emana para hacer válida el Estado de derecho","Autor":"Juan Carlos Badillo"}
{"Numero":320,"Fecha":"Tue Nov 05 17:25:10 CST 2019","Tweet":"AMLO renuncia ya necesitamos alguien más capaz #AMLORenunciaYa","Autor":"Rocio Messer"}
{"Numero":321,"Fecha":"Tue Nov 05 17:25:04 CST 2019","Tweet":"AMLO se compromete a mostrar avances de proyectos estratégicos  ","Autor":"NuestraVisión"}
{"Numero":322,"Fecha":"Tue Nov 05 17:25:02 CST 2019","Tweet":"Gael García estalla contra AMLO ¿para que chingados votamos por ustedes? dice:  ","Autor":"Lado.mx"}
{"Numero":323,"Fecha":"Tue Nov 05 17:24:53 CST 2019","Tweet":"Aquí buena información sobre la familia #LeBaron  ","Autor":"AMLO NEWS"}
{"Numero":324,"Fecha":"Tue Nov 05 17:24:45 CST 2019","Tweet":"@cecortesr Deja de decir estupideces! López ya sabia en lo que se metia. El pactó con los Narcos, Masones, con el Pri y con el Pan para ganar. Asi que jamás moverá un dedo en contra de ellos. AMLO apoya a los criminales y azota a los ciudadanos honestos y que pagan impuestos","Autor":"© Danyel Ziedi ?"}
{"Numero":325,"Fecha":"Tue Nov 05 17:24:43 CST 2019","Tweet":"@estebanarmental @JorgeGCastaneda Se ve que usted no conoce la Ley del ISSSTE. No es como en el IMSS que la jubilación está en función de semanas cotizadas. Tiene que haber cotizado 30 años y cumplido 60 años. Qué tiene que ver AMLo con esto? Jorge se defiende solo, no?","Autor":"Víctor Alejandro Espinoza"}
{"Numero":326,"Fecha":"Tue Nov 05 17:24:25 CST 2019","Tweet":"@AlvzAlvarez Lamentablemente amlo quiere ganarles con regaños y acusándolos con sus mamás","Autor":"Mike"}
{"Numero":327,"Fecha":"Tue Nov 05 17:24:21 CST 2019","Tweet":"Aristegui contenta por democracia de AMLO, Dresser y Brozo ven lo contrario   via @YouTube","Autor":"SANDY05 (BOT de Carne y Hueso) con Mí?EnLaIZQ"}
{"Numero":328,"Fecha":"Tue Nov 05 17:24:13 CST 2019","Tweet":"Gael García cuestiona a AMLO: ¿Para qué chingados votamos por ustedes?  ","Autor":"Gabriel Nùñez Palenc"}
{"Numero":329,"Fecha":"Tue Nov 05 17:24:06 CST 2019","Tweet":"Gael García Apoya a Trump:Le Grita Amlo Que Pa Que Chingados Voto Por É...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":330,"Fecha":"Tue Nov 05 17:24:01 CST 2019","Tweet":"@revistaproceso @GaelGarciaB @lopezobrador_ Solo es hablador. Y ustedes en @revistaproceso  son lo mismo muy hocicones por qué si realmente tienen consciencia del grado de complejidad de este desmadre. Si revisan las promesas de campaña AMLO en ningún momento prometió acabar con todo este desmadre en un año. Resalten eso","Autor":"Fidelon"}
{"Numero":331,"Fecha":"Tue Nov 05 17:23:51 CST 2019","Tweet":"@elgatopolitico_ Hablando de Suiza, no que si ganaba AMLO; se largaban todos! Ya los hacíamos muy felices en los Alpes Suizos o de perdida en Escandinavia con ustedes puras promesas sin cumplir como las de sus nefastas campañas! #OposicionMoralmenteDerrotada","Autor":"Natasha  Riviera Maya"}
{"Numero":332,"Fecha":"Tue Nov 05 17:23:45 CST 2019","Tweet":"@adrifadi @USAmbMex @lopezobrador_ @m_ebrard @AlfonsoDurazo Ojo siempre casi toda la prensa buscará golpear a nuestro presidente AMLO y mentir pero lo bueno es q casi TODO EL PUEBLO LO PROTEGEREMOS, más de 40 MILLONES... aquí estamos para lo q se ofrezca !!!","Autor":"grrrrrr grrrrrr"}
{"Numero":333,"Fecha":"Tue Nov 05 17:23:45 CST 2019","Tweet":"@pollowsky666 @GediabloC @GlodeJo07 Jo, jo, jo lo dices porque él no usa sus redes sociales?   Yoya, para el presidente eres una robot. Y tú que creías que AMLO te iba a responder.  Ja, ja, ja,ja, ja, ja, ja","Autor":"I V A N"}
{"Numero":334,"Fecha":"Tue Nov 05 17:23:28 CST 2019","Tweet":"El caso de la familia LeBarón revela en toda su crudeza que los grupos criminales están más envalentonados que nunca. El gobierno insiste en responder con abrazos. Es una ceguera absoluta del presidente... le vale madres, Álex, de la familia LeBarón.    ","Autor":"La Garrapata S-22"}
{"Numero":335,"Fecha":"Tue Nov 05 17:23:22 CST 2019","Tweet":"Vaya que sus datos son muy distintos a la realidad  ","Autor":"Ana Paula Ordorica"}
{"Numero":336,"Fecha":"Tue Nov 05 17:23:22 CST 2019","Tweet":"@MemeYamelCA Si el crecimiento económico no es tan importante ¿porqué amlo llamó mediocres a Peña y Videgaray por crecer la 0.07% y se comproemtió a crecer al 4%? ¿no es más mediocre el 0.01%?","Autor":"Miguel Angel Morales"}
{"Numero":337,"Fecha":"Tue Nov 05 17:22:50 CST 2019","Tweet":"La ley marca 15 días de sueldo como base inicial para pago de aguinaldo   Ud ha recibido 3 meses de aguinaldo alguna vez?  Pero AMLO que NO tiene un solo logro en  Seguridad, crecimiento económico, empleo, transparencia, combate a la corrupción  Se va a dar 3 meses de aguinaldo  ","Autor":"AndresCitizen1"}
{"Numero":338,"Fecha":"Tue Nov 05 17:22:47 CST 2019","Tweet":"Para usted gobernar es un juego, para el pueblo toda una desgracia que no se lo tome en serio. #MexicoIntelectual  #MexicoDeLuto  #MexicoReflexivo     via @El_Universal_Mx","Autor":"El Hombre Sabio"}
{"Numero":339,"Fecha":"Tue Nov 05 17:22:40 CST 2019","Tweet":"@elgatopolitico_ Y cuando llegó AMLO se les retiró la protección por la austeridad republicana  ","Autor":"El Maligno SENSEI"}
{"Numero":340,"Fecha":"Tue Nov 05 17:22:32 CST 2019","Tweet":"@FelipeCalderon La respuesta es: Yo tengo otras cifras!!!!. Sr.Calderon, usted a pensado en alguna acción pará aquellos que han tenido una falta total de respeto hacía ustede? Cómo amlo, Vicente segura y otros!!!","Autor":"Rafael Muñoz C."}
{"Numero":341,"Fecha":"Tue Nov 05 17:22:31 CST 2019","Tweet":"El As bajo la manga de AMLO para combatir la delincuencia  ","Autor":"Carlos Mileón"}
{"Numero":342,"Fecha":"Tue Nov 05 17:22:28 CST 2019","Tweet":"@malusita76 @notimxm Señora de mis respetos! Las cosas de quién vienen los adoradores de AMLO son resentidos sociales escasos de ácido fólico son tontitos naturales así que déjelos perro que ladra tiene beca del peje","Autor":"lobo nnegro"}
{"Numero":343,"Fecha":"Tue Nov 05 17:22:24 CST 2019","Tweet":"@Mx_Diputados @MonicaAlmeidalo @DiputadosPRD64 @Lilia_VZ @DiputadosVerdes @PESDiputados @marioarguezc @DipCiudadanoMX @DiputadosPTLXIV @claudiapastoba @GPPRIDiputados @Silvia_GarzaG @diputadospan @mario_delgado @DiputadosMorena #NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":344,"Fecha":"Tue Nov 05 17:22:24 CST 2019","Tweet":"En menos de un mes:  -Operativo fallido de Ovidio. -Matanza de la familia Lebarón. -Maduro nombra a López como parte del frente vs el neoliberalismo. -Amlo se compromete a ayudar a Argentina. -Olga Sánchez a puerta cerrada aprueba la Ley Bonilla, hasta burlándose.  ¿Qué sigue?","Autor":"Vidal Díaz Sánchez"}
{"Numero":345,"Fecha":"Tue Nov 05 17:22:13 CST 2019","Tweet":"@Richarddm5584 @sisterofnight11 @rr_analu @lopezobrador_ La directriz a largo plazo la comparto con AMLO, el mediano plazo con esquemas de educación también lo comparto, bastaría ser tonto para no hacerlo, pero el plan de combate a corto plazo es paupérrimo no se trata ni de abrazos ni de balazos, sólo se trata de hacer cumplir la ley.","Autor":"Juan Carlos Badillo"}
{"Numero":346,"Fecha":"Tue Nov 05 17:22:03 CST 2019","Tweet":"? El #SoberanoNews AMLO cumple a la oposición   via @YouTube","Autor":"SANDY05 (BOT de Carne y Hueso) con Mí?EnLaIZQ"}
{"Numero":347,"Fecha":"Tue Nov 05 17:22:03 CST 2019","Tweet":" ","Autor":"chaman"}
{"Numero":348,"Fecha":"Tue Nov 05 17:22:01 CST 2019","Tweet":"@RanferiDe #NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":349,"Fecha":"Tue Nov 05 17:21:58 CST 2019","Tweet":"@Bursatil_Asesor @FelipeCalderon Ya @FelipeCalderon  por favor deja trabajar a AMLO, quítale el teléfono a Luis Felipe que nada más molesta a mi Viejito Presidente!!!","Autor":"Richard Vazquez"}
{"Numero":350,"Fecha":"Tue Nov 05 17:21:52 CST 2019","Tweet":"@Manuel_orizaba @AlexLebaron1 @lopezobrador_ @Javier_Corral @revistaproceso @CarlosLoret @CiroGomezL Entonces si es responsabilidad del gobierno de AMLO","Autor":"Alejandro García"}
{"Numero":351,"Fecha":"Tue Nov 05 17:21:37 CST 2019","Tweet":"@AleFerruzcaL Y no vamos lejos cuando fueron a pedir más presupuesto a Palacio nacional, para que? Para que como en éste caso, siempre salen con la estupidez de decir que la responsabilidad de AMLO? Pura pinche conveniencia...","Autor":"JOSE JUAREZ"}
{"Numero":352,"Fecha":"Tue Nov 05 17:21:36 CST 2019","Tweet":"@GobiernoMX #NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":353,"Fecha":"Tue Nov 05 17:21:32 CST 2019","Tweet":"@elgatopolitico_ A alguien ya se le olvidó que cuando pasaban masacres en Guerrero y en Veracruz de 2013 a 2018, AMLO siempre señalaba como culpables y que deberían de renunciar a EPN y Videgaray","Autor":"El Maligno SENSEI"}
{"Numero":354,"Fecha":"Tue Nov 05 17:21:22 CST 2019","Tweet":"@GobiernoMX #NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":355,"Fecha":"Tue Nov 05 17:21:20 CST 2019","Tweet":"@xe2ad @fidalgoster @arr1910 No Doc, el que divide es AMLO, poniendo siempre a alguien como chivo expiatorio, si no es FeCal, es Fox, es alguien mas, los periodistas, la mafia del poder, los empresarios, los contrarios. El es el que divide, los otros si son pendejos...","Autor":"Oscar Rosales"}
{"Numero":356,"Fecha":"Tue Nov 05 17:21:19 CST 2019","Tweet":"Échense un Aguanta la Vara: Podcast 82 - AMLO niega golpe de estado, Walter Mercado predice su muerte.  ","Autor":"Larutadelagarnacha"}
{"Numero":357,"Fecha":"Tue Nov 05 17:21:03 CST 2019","Tweet":"Aludí al tema del golpe por la imprudencia del general Gaytán: AMLO  ","Autor":"Carlos Mileón"}
{"Numero":358,"Fecha":"Tue Nov 05 17:21:01 CST 2019","Tweet":"@lopezobrador_ #NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":359,"Fecha":"Tue Nov 05 17:21:00 CST 2019","Tweet":"EU quiere intervenir en México para borrar a los cárteles de la droga y así fue como respondió AMLO  ","Autor":"Nación321"}
{"Numero":360,"Fecha":"Tue Nov 05 17:20:55 CST 2019","Tweet":"Haciendo añicos a la ya de por si, maltrecha dignidad.  ","Autor":"Ángel Treviño"}
{"Numero":361,"Fecha":"Tue Nov 05 17:20:51 CST 2019","Tweet":"Se ha podido detener escalada de violencia.-AMLO - Vía @reforma   ","Autor":"Luis Pazos"}
{"Numero":362,"Fecha":"Tue Nov 05 17:20:50 CST 2019","Tweet":"@AMLO_NEWS La necedad es tener legislaciones paralelas... Cosas e la vida parlamentaria. ¿Fue gratuita la arenga de Maduro en La Habana en favor de AMLO hace 2 días? Cosas ude la vida parlamentaria.o a Evo Morales en Bolivia antes del reconocimiento de la autoridad electoral del aquel país?","Autor":"Hugo Reynoso"}
{"Numero":363,"Fecha":"Tue Nov 05 17:20:44 CST 2019","Tweet":"¡VALIENTE PRESIDENTE DE MÉXICO! AMLO RECHAZA A TRUMP - CAMPECHANEADO  ","Autor":"mcia sa"}
{"Numero":364,"Fecha":"Tue Nov 05 17:20:40 CST 2019","Tweet":"@angeltapia Es un proceso histórico y ahora AMLO es el Presidente. Que se ponga los pantalones y asuna su responsabilidad actual. Es un fantoche de cuarta.","Autor":"Jair L."}
{"Numero":365,"Fecha":"Tue Nov 05 17:20:38 CST 2019","Tweet":"@lopezobrador_ #NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":366,"Fecha":"Tue Nov 05 17:20:11 CST 2019","Tweet":"Dialoga AMLO con Trump por familia LeBarón  Durante la llamada telefónica, Donald Trump expresó su confianza en que las autoridades mexicanas llevarán ante la justicia a los culpables del crimen   ","Autor":"ABCNoticias.mx"}
{"Numero":367,"Fecha":"Tue Nov 05 17:20:02 CST 2019","Tweet":"@FedericoArreola @maloguzmanvero @sdpnoticias dice AMLO y Trum , falta la p , es parte del oficio, fui editor de periódicos, revistas e Internet por 30 años","Autor":"Juan Antonio Gallont"}
{"Numero":368,"Fecha":"Tue Nov 05 17:20:02 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ A pesar de que fuiste una voz con mucho peso promoviendo el cambio y votar por AMLO, aplaudo que ahora exijas y estés en desacuerdo con ese mismo peso con el que pedías el voto hacia MORENA. Más como tú y menos como los que aún siguen justificando la ineptitud del gobierno.","Autor":"Oscar Núñez"}
{"Numero":369,"Fecha":"Tue Nov 05 17:20:00 CST 2019","Tweet":"Es más lo que ha ocultado, lo que ha tapado, que lo que ha hecho para defender los derechos humanos, dijo el mandatario en conferencia de prensa.   ","Autor":"Diario de México"}
{"Numero":370,"Fecha":"Tue Nov 05 17:20:00 CST 2019","Tweet":"#Nacional El lunes, un convoy en el que viajaban miembros de dicha familia fue emboscado, declaró Julian LeBaron a El Financiero Bloomberg.  ","Autor":"Vanguardia"}
{"Numero":371,"Fecha":"Tue Nov 05 17:20:00 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador recibió este lunes al mandatario electo de Argentina, Alberto Fernández.   ","Autor":"Televisión Tabasqueña"}
{"Numero":372,"Fecha":"Tue Nov 05 17:19:59 CST 2019","Tweet":"LeBarón: la opinión de Carlos Loret de Mola sobre la masacre en Sonora - The Washington Post  ","Autor":"J. Raúl Lozano J."}
{"Numero":373,"Fecha":"Tue Nov 05 17:19:59 CST 2019","Tweet":"Opinion | Caso LeBarón: AMLO pasó de la ingenuidad a la irresponsabilidad  ","Autor":"Enrique Romero"}
{"Numero":374,"Fecha":"Tue Nov 05 17:19:55 CST 2019","Tweet":"@El_Universal_Mx Gael: ¿Para qué chingados votamos por ustedes?  AMLO: Para hundir a México en la anarquía y el socialismo... ya lo sabías ¿No?  Gael: ¡No mms we! ¡NO!  AMLO: Tons el pndejo eres tú ?  Gael: ? No pos si...  Capitán Joe Black","Autor":"El Profeta"}
{"Numero":375,"Fecha":"Tue Nov 05 17:19:44 CST 2019","Tweet":"Esta muy fea la realidad de México, tanto que si AMLO renuncia (qué ya demostró no estar preparado para el cargo) su renuncia generaría un chingo más de inestabilidad social.","Autor":"Antonio Rdz Mena."}
{"Numero":376,"Fecha":"Tue Nov 05 17:19:40 CST 2019","Tweet":"#NosoyBOTsoyciudadano4T Todo mi apoyo al presidente AMLO y 4T,ni un paso atrás,como el ÁguilaReal de nuestro escudo nacional mexicano,neutralicemos a las víboras venenosas del prianprdmc y,metafóricamente arranquémosles la cabeza,con la verdad,justicia y desde luego con cárcel","Autor":"Zoroastrista"}
{"Numero":377,"Fecha":"Tue Nov 05 17:19:37 CST 2019","Tweet":"Vamos todos con la regeneración nacional, vamos todos con Amlo. Y salvemos al México de la mafia frustrada del poder ","Autor":"Juan Gerardo Hernánd"}
{"Numero":378,"Fecha":"Tue Nov 05 17:19:36 CST 2019","Tweet":"@ImagenTVMex @lopezobrador_ @YuririaSierra No es posible que el presidente de México rechaza la ayuda de Trump para atacar a esas lacras de la sociedad  asta cuando de dará cuenta AMLO que no con fuchis ni wacalas acabará con esos carteles. Cuántas muertes más. Caerá sobre su conciencia de López Obrador  mas muertes","Autor":"Maycol"}
{"Numero":379,"Fecha":"Tue Nov 05 17:19:19 CST 2019","Tweet":"Lozano pide a AMLO tener 'tantita madre' por caso LeBarón    ","Autor":"Nuestro País"}
{"Numero":380,"Fecha":"Tue Nov 05 17:19:19 CST 2019","Tweet":"Quienes quieran pedir la revocación de mandato deben obtener la firma de 3% de las personas inscritas en la lista nominal del @INEMexico  ","Autor":"El Financiero"}
{"Numero":381,"Fecha":"Tue Nov 05 17:19:02 CST 2019","Tweet":"#LoMásLeído Durazo defiende estrategia de seguridad de AMLO  ","Autor":"CapitalCDMX"}
{"Numero":382,"Fecha":"Tue Nov 05 17:18:55 CST 2019","Tweet":"@holigio Jajajaja y por que estar a favor usted conoce la ruta? Las etnias que ahí habitan? La flora y la fauna de la zona? Los pro y los contras del tren maya o simplemente decimos que si por que AMLO lo promueve?","Autor":"@cj_lieiza"}
{"Numero":383,"Fecha":"Tue Nov 05 17:18:36 CST 2019","Tweet":"@AMLO_NEWS Estás equivocado, no soy de ningún partido ?","Autor":"Mario Ramírez"}
{"Numero":384,"Fecha":"Tue Nov 05 17:18:25 CST 2019","Tweet":"Señales de la degradación en Mx debido a la estrategia fallida de AMLO  Los criminales también entienden lo q es cruzar los límites xq saben q se vuelven prioridad del Gob  Masacrar niños. Es algo q era impensable  Pero ahora el Gob NO persigue narcos, pues ahí está el resultado","Autor":"AndresCitizen1"}
{"Numero":385,"Fecha":"Tue Nov 05 17:18:23 CST 2019","Tweet":"@reyesmuniz60 Jajajaja INFÓRMATE tú no repitas las incongruencias que dice AMLO en la mañanera, recuerda que el gobierno cambia de versión varias veces... Pero por favor adelante comparteme las fuentes que dicen que vamos muy bien","Autor":"Redtail91"}
{"Numero":386,"Fecha":"Tue Nov 05 17:18:17 CST 2019","Tweet":"El mundo al revés de AMLO En que México vive  ","Autor":"Better Call Abogado Fifí"}
{"Numero":387,"Fecha":"Tue Nov 05 17:18:15 CST 2019","Tweet":"Es super indignante y no halló otro adjetivo, en ver lo q esta pasando en este país, me da temor pasar por alguna de estas tragedias como la familia #LeBaron y q mi inepto presidente #AMLO me diga q eso no se soluciona violentando q abrazos y no balazos? PORDIOS #MexicoDeLuto","Autor":"Fab Cobian? ?"}
{"Numero":388,"Fecha":"Tue Nov 05 17:18:09 CST 2019","Tweet":"@arturomendezG Están muy obsesionados con AMLO","Autor":"Ares Pinto"}
{"Numero":389,"Fecha":"Tue Nov 05 17:18:08 CST 2019","Tweet":"@laishawilkins Gael: ¿Para qué chingados votamos por ustedes?  AMLO: Para hundir a México en la anarquía y el socialismo... ya lo sabías ¿No?  Gael: ¡No mms we! ¡NO!  AMLO: Tons el pndejo eres tú ?  Gael: ? No pos si...  Capitán Joe Black.","Autor":"El Profeta"}
{"Numero":390,"Fecha":"Tue Nov 05 17:18:06 CST 2019","Tweet":"@guruchuirer @DavidAl91813856 De los gobernadores no hablaban nada los medios nacionales.  Estan enfocados en ver como golpean a amlo.  y los gobernadores y municipales siguen sus negocios con el narco.","Autor":"Revolución Pacífica"}
{"Numero":391,"Fecha":"Tue Nov 05 17:17:51 CST 2019","Tweet":"@luasaroma Ahora vienen los bots de AMLO para justificar lo de ayer , no bueno Gracias","Autor":"Juan Jose Soto Rojas"}
{"Numero":392,"Fecha":"Tue Nov 05 17:17:43 CST 2019","Tweet":"@Latinocartoon @RicardoDLC @HDelate @MissFernandaMex @realDonaldTrump Usted.  Mire nada más. No me critiquen a AMLO. Las cosas ya estaban así. Por lo tanto, no es culpa de AMLO que todo siga así. Por lo tanto, a usted así le gusta.  ","Autor":"La Rata Mutante"}
{"Numero":393,"Fecha":"Tue Nov 05 17:17:41 CST 2019","Tweet":"@veronicalderon Tampoco ayuda que los votantes de Amlo digan que todos los críticos del presidente somos vendepatrias...","Autor":"(((Arno)))"}
{"Numero":394,"Fecha":"Tue Nov 05 17:17:28 CST 2019","Tweet":"La culpa de que se está dividiendo el país no es de los ineptos de Calderón ni Amlo, es de toda la gente que lo ha permitido, los q defienden a uno o al otro, ellos felices de seguir teniendo un pueblo hundido; quieren que pare la violencia? Paren sus twitts de odio #MexicoDeLuto","Autor":"Adrián Sol"}
{"Numero":395,"Fecha":"Tue Nov 05 17:17:15 CST 2019","Tweet":"@roldanj1264 @Espartaco0130 @GaelGarciaB @lopezobrador_ Para que votaste por AMLO, Gael  Pues no fue porque desearas la transformación de Mexico, porque si así fuera no estuvieras despotricando vs AMLO; votaste para que se te patrocinaran tus películas y como no hubo $$$ , pues he ahí tú arrepentimiento #ChairosMx #RedChairoMx","Autor":"La Abuelita Regia  N.L."}
{"Numero":396,"Fecha":"Tue Nov 05 17:17:15 CST 2019","Tweet":"@MarioRa99681216 Un prianista feliz con los logros de MORENA jaja  Gracias AMLO ","Autor":"AMLO NEWS"}
{"Numero":397,"Fecha":"Tue Nov 05 17:17:12 CST 2019","Tweet":"@realDonaldTrump Ya es tiempo @lopezobrador_ de pedir ayuda, si es q x encima de las leyes es la vida humana, deja D lado el tonto nacionalismo. #Amlo   Is time 2 request support @lopezobrador_ if is true that above the laws is the human life, dont keep stick in fool concept of nationalism #Amlo","Autor":"Andres Ramos"}
{"Numero":398,"Fecha":"Tue Nov 05 17:16:59 CST 2019","Tweet":"Ni el papa tiene perros tan amaestrados como AMLO ?","Autor":"Daniel Glz Ord"}
{"Numero":399,"Fecha":"Tue Nov 05 17:16:54 CST 2019","Tweet":"Redes tunden a Gael García por culpar a AMLO de matanza de la familia   ","Autor":"#CarcelAlaWallacevsky34"}
{"Numero":400,"Fecha":"Tue Nov 05 17:16:42 CST 2019","Tweet":"@MrJ11763243 @ponyrommel @CarlosAJimnez4 Te falta leer para que no compres humo. Ahí te va un poco de historia. Desde el 2 de enero, AMLO propuso que la Guardia Nacional saliera a las calles y la poposición retraso su salida cono mínimo 6 meses más poniendo trabas. Abusado!!","Autor":"edgar garcia"}
{"Numero":401,"Fecha":"Tue Nov 05 17:16:42 CST 2019","Tweet":"@MrJ11763243 @ponyrommel @CarlosAJimnez4 Te falta leer para que no compres humo. Ahí te va un poco de historia. Desde el 2 de enero, AMLO propuso que la Guardia Nacional saliera a las calles y la poposición retraso su salida cono mínimo 6 meses más poniendo trabas. Abusado!!","Autor":"edgar garcia"}
{"Numero":402,"Fecha":"Tue Nov 05 17:16:41 CST 2019","Tweet":"@jose95402 @fernandeznorona @GaelGarciaB @SSPCMexico @SEDENAmx @Televisa @Azteca El problema radica en que Epigmenio Ibarra, de la productora Argos y fiel defensor de AMLO, es quien produjo la mayoría de esas series. Aunque ese es el menor de nuestros males. Necesitamos unión, en lugar de descalificación. Acciones, no discursos.","Autor":"Miguel Cedeño"}
{"Numero":403,"Fecha":"Tue Nov 05 17:16:37 CST 2019","Tweet":"Opinion | Caso LeBarón: AMLO pasó de la ingenuidad a la irresponsabilidad  ","Autor":"ZIRAIDA"}
{"Numero":404,"Fecha":"Tue Nov 05 17:16:11 CST 2019","Tweet":"@FerKGaM @MAU_MANCERA Que mamada, nadie habló ni de partidos ni de AMLO fueron ustds los que sacaron eso a colación...es obvio que la estrategia vs el narco es nula... pero dividen más cuando tratan de hacernos ver que esto es un problema de ahora crean aun mas pánico entre la sociedad","Autor":"Selene Smith"}
{"Numero":405,"Fecha":"Tue Nov 05 17:15:58 CST 2019","Tweet":"@NachoRgz A ver pedazo de imbecil, te compro  y pensemos que tienes razón,que sea un tema hecha por los opositores y dentro de un plan  maestro para madrear amlo. Lo único pedimos es que encuentren los culpables y paguen,  valiendo madres quien sea .  Por que vergas no piensas?","Autor":"Pablo cuatritranformado"}
{"Numero":406,"Fecha":"Tue Nov 05 17:15:57 CST 2019","Tweet":"@hreynosod Qué necedad de comparar un país con otro, México no es Bolivia ni Venezuela. ","Autor":"AMLO NEWS"}
{"Numero":407,"Fecha":"Tue Nov 05 17:15:37 CST 2019","Tweet":"Si votaste por este gobierno, eres complice. Si votaste por este gobierno siendo testigo de la campaña y de toda la trayectoria de AMLO y sus planes, eres complice y además imbécil  ","Autor":"JR"}
{"Numero":408,"Fecha":"Tue Nov 05 17:15:26 CST 2019","Tweet":"@callodehacha Eso mismo me pregunté. Si te fijas cuando Trump habla con otros mandatarios aparece en fotos en la sala oval desde su escritorio y con Amlo ni lo menciona. Lo más sofisticado es la funda/soporte del cel de la traductora!","Autor":"Fran Cego"}
{"Numero":409,"Fecha":"Tue Nov 05 17:15:25 CST 2019","Tweet":"@rthur013 Ese voto abuela porque crees que se dió?  A amlo ya le llegó el momento de reclamos de los ciudadanos, solo esperamos que ya dejé de decir que es culpa de otros. Y cambie de estrategia. Por lo tanto no hay político que pueda, tenemos que defendernos","Autor":"ANGEL GOMEZ GOMEZ"}
{"Numero":410,"Fecha":"Tue Nov 05 17:15:10 CST 2019","Tweet":"El PAN alimento por años al narco, les dio armas, poder y ahora le exigen a AMLO que resuelva todo incongruencia con su pendeja tendencia de #AMLORenunciaYa","Autor":"RompeLaPrisiónMental"}
{"Numero":411,"Fecha":"Tue Nov 05 17:15:06 CST 2019","Tweet":"@laishawilkins @mijisoficial Creo que los que NO votaron por AMLO esperan magia ?  No seas ridícula","Autor":"san"}
{"Numero":412,"Fecha":"Tue Nov 05 17:15:04 CST 2019","Tweet":"Mientras tanto, pura pérdida de tiempo y dinero... no hace nada:  ","Autor":"Homero Cerecedo E."}
{"Numero":413,"Fecha":"Tue Nov 05 17:15:00 CST 2019","Tweet":"#Entérate | #AMLO está totalmente en contra de la #LeyBonilla Julio Scherer     ","Autor":"A barlovento Informa"}
{"Numero":414,"Fecha":"Tue Nov 05 17:14:39 CST 2019","Tweet":"@SakazakiYagami @jgnaredo Amlo y tu mami","Autor":"Luis Martínez"}
{"Numero":415,"Fecha":"Tue Nov 05 17:14:33 CST 2019","Tweet":"@MD_HO_DrAaronFC @pepe_tiburon Son parte de la mafia de corrupción que dejó al país a punto del colapso y no cejan en tratar de recuperar lo que para ellos es un botín y para el pueblo pobre de nexico es su salvación y para nuestro #AMLO su gran satisfacción darle mayor bienestar a su, amo el PUEBLO de, Mexico","Autor":"Hector Aguilar"}
{"Numero":416,"Fecha":"Tue Nov 05 17:14:32 CST 2019","Tweet":"Con el poco respeto que puedo otorgarles a @VicenteFoxQ y a @FelipeCalderon, les solicito, atentamente, que dejen de externar sus fútiles opiniones sobre cómo gobernar y/o tratar de enmendarle la plana a #AMLO. Ya tuvieron su oportunidad y FALLARON. . Son MUY TÓXICOS","Autor":"TigreConEsperanza"}
{"Numero":417,"Fecha":"Tue Nov 05 17:14:20 CST 2019","Tweet":"Voy a crear mi Flashpoint para traer al verdadero enemigo de AMLO, el AMLO del pasado.  ","Autor":"?"}
{"Numero":418,"Fecha":"Tue Nov 05 17:14:09 CST 2019","Tweet":"Deplorable su desconocimiento de las redes sociales, y su violencia y boca tan grande como la de @lopezobrador_ si van a decir la verdad, también desenmascaren a los creadores de las ordas de bots pro AMLO, usted ya raya en lo ridiculo  ","Autor":"Ernesto García"}
{"Numero":419,"Fecha":"Tue Nov 05 17:14:08 CST 2019","Tweet":"@PPmerino @pagusrendon Mmmmhhh, ¿será que lo saca del mismísimo AMLO? Porque si alguien se encarga de dividir y desde arriba, pues es él, ¿no?","Autor":"Oscar Núñez"}
{"Numero":420,"Fecha":"Tue Nov 05 17:13:57 CST 2019","Tweet":"Tunde prensa internacional a AMLO por ataque a familia LeBarón  ","Autor":"Saturnino AriasGomez"}
{"Numero":421,"Fecha":"Tue Nov 05 17:13:37 CST 2019","Tweet":"@lopezobrador_ Necesitamos a este AMLO del pasado para que vea al México del 2019 y la arme de pedo a este gobierno.","Autor":"?"}
{"Numero":422,"Fecha":"Tue Nov 05 17:13:37 CST 2019","Tweet":"Los que tuitean #AMLORenunciaYa son los mismos bots que le lamen los huevos a Calderón,  quieren que AMLO componga en un sexenio lo que el PRIAN destruyó durante 85 años.","Autor":"RompeLaPrisiónMental"}
{"Numero":423,"Fecha":"Tue Nov 05 17:13:30 CST 2019","Tweet":"@syzavel19 @GaelGarciaB Pinche fifi madreado no tienes idea de lo que está haciendo AMLO cuando realmente te des cuenta hasta pedirás perdón","Autor":"gustavo velazquez"}
{"Numero":424,"Fecha":"Tue Nov 05 17:13:22 CST 2019","Tweet":"Día con día se confirma un episodio de terror para el pueblo de México:  AMLO no pactó con el PRI AMLO pactó y fue financiado por el NARCO  AMLO no los puede combatir por que lo asesinan ya que lo financiaron 18 años  AMLO entregó el pueblo de México a la delincuencia","Autor":"Xavier J"}
{"Numero":425,"Fecha":"Tue Nov 05 17:13:13 CST 2019","Tweet":"Si amlo fuera tan bueno como dicen, ya estaría con Colosio...","Autor":"Chicharo"}
{"Numero":426,"Fecha":"Tue Nov 05 17:13:13 CST 2019","Tweet":"El análisis completo de estos datos a las 9 pm por @MeganoticiasZac hay más funcionarios en Zacatecas con percepciones arriba de las del presidente @lopezobrador_ #alanponcedelgado  ","Autor":"Alan Ponce Delgado"}
{"Numero":427,"Fecha":"Tue Nov 05 17:13:01 CST 2019","Tweet":"@_luisgatica @GaelGarciaB @PlaysOfTheWeek @lopezobrador_ Claro que es #AMLO y su política blandengue pocos huevos con los malandros además de tener un equipo de trabajo de no corruptos pero sí muy incompetentes además de darles las cámaras por completo.   En las próximas elecciones fuera la mayoría casi absoluta de Morena","Autor":"Paulina Velasco"}
{"Numero":428,"Fecha":"Tue Nov 05 17:12:27 CST 2019","Tweet":"@EduAruberuto @pepegavalos @lopezobrador_ @alfredodelmazo Siempre se ha juzgado, hoy es peor la situación y eso históricamente lo podrías evaluar, dando críticas sin importar si el gobernante es AMLO o Peña o quien sea !!","Autor":"Katy"}
{"Numero":429,"Fecha":"Tue Nov 05 17:12:23 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Este wey no votó por nuestro AMLO....se esta haciendo el idiota y golpetea!!","Autor":"miguel angel"}
{"Numero":430,"Fecha":"Tue Nov 05 17:12:21 CST 2019","Tweet":"@ArturoZaldivarL @SCJN Jajaja. Ya el compromiso del ministro es con AMLO nada más. Ya dobló sus manitas .","Autor":"Mauricio Terrazas"}
{"Numero":431,"Fecha":"Tue Nov 05 17:12:18 CST 2019","Tweet":"@LuisMar58561028 @JJDiazMachuca @FRANPEREA9 Quien sabe, pero #AMLO ni de chiste","Autor":"Massiosare"}
{"Numero":432,"Fecha":"Tue Nov 05 17:12:06 CST 2019","Tweet":"@El_Universal_Mx Pinche viejo ridículo","Autor":"AMLO NEWS"}
{"Numero":433,"Fecha":"Tue Nov 05 17:12:00 CST 2019","Tweet":"¿Qué dijo cada líder con respecto al tema? Te explicamos a través de sus frases de este martes tanto en Twitter como en la conferencia matutina.  ","Autor":"El Financiero"}
{"Numero":434,"Fecha":"Tue Nov 05 17:12:00 CST 2019","Tweet":"@fersmichelle Es una de super derecha que se la pasa tirandole a AMLO, la que dijo que era la cuenta del hijo de Calderón lol","Autor":"A$AP Renteria"}
{"Numero":435,"Fecha":"Tue Nov 05 17:11:52 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Nomás la de AMLO te embona pendejo, reclamale también a los gobernadores de Sonora y Chihuahua","Autor":"Burro Borolas (Calderón)"}
{"Numero":436,"Fecha":"Tue Nov 05 17:11:37 CST 2019","Tweet":"@LaJornada Putos","Autor":"AMLO NEWS"}
{"Numero":437,"Fecha":"Tue Nov 05 17:11:34 CST 2019","Tweet":"mira Sergio Carrillo los pleitos de antaño de Chihuahua y sonora y le echas la culpa a #AMLO  ","Autor":"RP"}
{"Numero":438,"Fecha":"Tue Nov 05 17:11:15 CST 2019","Tweet":"Los primeros 3 segundos la cabra es AMLO en sus 12 años de campaña.  Los últimos 3 segundos es AMLO ahorita  ","Autor":"Nafiru"}
{"Numero":439,"Fecha":"Tue Nov 05 17:11:01 CST 2019","Tweet":"Oigan´s Chairos, si son tan felices como dicen con AMLO porque no se lo llevan a vivir con ustedes y así SOMOS FELICES TODOS! ? Bueno esta bien, no, si no tienen ni para tragar ustedes, no creo que se les logre el cabeza de pañal  ?","Autor":"Tattaglia    "}
{"Numero":440,"Fecha":"Tue Nov 05 17:11:00 CST 2019","Tweet":"1.- Quien dijo que Gobernar no tenía chiste fue AMLO, quien prometió soluciones milagrosas fue AMLO, el reclamo del charolastra es legítimo, y existe algo que se llama libertad de expresión, porque ¿Si existe verdad?   Es un presidente, no un Rey, la crítica debe existir,Lerda.  ","Autor":"Omar Soto"}
{"Numero":441,"Fecha":"Tue Nov 05 17:10:58 CST 2019","Tweet":"@blackdogcv @Gil_DB @callodehacha A falta de líderes políticos, no nos hacen falta más partidos políticos y mucho menos uno de un ex presidente, pero si nos queda a nosotros el pueblo saber elegir mejor, AMLO llegó bien al poder (hubo democracia) pero no está haciendo las cosas bien.","Autor":"Luis Gaona Trejo "}
{"Numero":442,"Fecha":"Tue Nov 05 17:10:57 CST 2019","Tweet":"@vampirosucker @Luis13204680 @LillyTellez Y en esos 30 millones se cuentan tu papá, tu mamá,tu tío,tía,prima, etc.  Porque más de alguien de tu familia voto por AMLO,  yo voté por el y no me arrepiento ?","Autor":"saul"}
{"Numero":443,"Fecha":"Tue Nov 05 17:10:50 CST 2019","Tweet":"De la red amlo tenía que ser quien vomitara tanta estu pidez  ","Autor":"Isabelle"}
{"Numero":444,"Fecha":"Tue Nov 05 17:10:43 CST 2019","Tweet":"@mgao71 Siento que en este momento el gobierno de EU ya sabe quiénes fueron y dónde están, y si intervienen los van agarrar luego luego, en lo que el gobierno de amlo está buscando quien lo está atacando por medio de los bots","Autor":"edgar jack"}
{"Numero":445,"Fecha":"Tue Nov 05 17:10:37 CST 2019","Tweet":"#AMLO este es el resultado de tus acciones. Este es el respeto que el pueblo de #Mexico te tiene ahora. En esto va a acabar tu #4taTransformación --- #Politica  ","Autor":"SoyPoliticaMX"}
{"Numero":446,"Fecha":"Tue Nov 05 17:10:37 CST 2019","Tweet":"@haziel_diego @Change_Mex Hay que solicitar la renuncia de amlo, ese imbecil si está dañando al país, el general EN RETIRO dio muy atinadamente un comentario que, la mayoría de mexicanos respaldamos y sostenemos","Autor":"Mauricio GJ"}
{"Numero":447,"Fecha":"Tue Nov 05 17:10:02 CST 2019","Tweet":"@CNNEE Y si no sabían cómo llegar, cómo iban a llegar antes?","Autor":"AMLO NEWS"}
{"Numero":448,"Fecha":"Tue Nov 05 17:10:02 CST 2019","Tweet":"Santiago Nieto de la UIF, congela cuentas de Eukid Castañón, operador de Rafael Moreno Valle. Vamos bien AMLO!! Acabar con la corrupción  por donde más les duele y bloqueando sus operaciones para que no se reproduzcan más corruptos!   ","Autor":"Aarón Carrillo"}
{"Numero":449,"Fecha":"Tue Nov 05 17:10:00 CST 2019","Tweet":"#Mundo Esto fue lo que publico a través de  su cuenta de Twitter el presidente de EUA dirigido al presidente de #Mexico   ","Autor":"Diario del Sur"}
{"Numero":450,"Fecha":"Tue Nov 05 17:09:56 CST 2019","Tweet":"@Violeta99539283 No te apures al ritmo que va la situación, con la economía en 0 de crecimiento, con las masacres que permite la narco estrategia de amlo, y con la pobre recaudación que van a lograr y no poder cumplir con sus programas inútiles, no creo que sea tanto tiempo le doy 1 año","Autor":"miguel angel"}
{"Numero":451,"Fecha":"Tue Nov 05 17:09:50 CST 2019","Tweet":"Estoy convencida de que entre los 30m que votaron por AMLO hay gente de bien que creyó sinceramente en él.  Pero no cabe duda que entre ellos tambien hay gente tan podrida, que es capaz de burlarse y atacar a la familia #LeBaron con tal de defender a AMLO.  #MexicoDeLuto","Autor":"Marrrrrimar"}
{"Numero":452,"Fecha":"Tue Nov 05 17:09:43 CST 2019","Tweet":"@arnemx AMLO es el Jefe Supremo de las Fuerzas Armadas, Presidente de México, le reportan todos los Gobernadores, tiene un grupo de seguridad que se reúne todos los días 6 a.m. para informarle. Te queda duda? acercate a la Constitución y checa sus responsabilidades como Presidente","Autor":"rosaoro"}
{"Numero":453,"Fecha":"Tue Nov 05 17:09:38 CST 2019","Tweet":"@kenialopezr @lopezobrador_ todos reclaman como si con la llegada de AMLO se rompio la seguridad creo que los que reclaman piensan que estaban viviendo en Zuiza o Alemania donde el crimen es poco jajajaa que locos","Autor":"Rafael Cruz"}
{"Numero":454,"Fecha":"Tue Nov 05 17:09:22 CST 2019","Tweet":"@RulCardos  ","Autor":"Laila Domit"}
{"Numero":455,"Fecha":"Tue Nov 05 17:09:11 CST 2019","Tweet":"Andrés Manuel López Obrador anda!, sigue con tus idioteces de abrazos no balazos, fuchi-guácala,  los voy a acusar, etc Es un incompetente, a casi 2 décadas de duro y dale y te está quedando enorme la chamba  ","Autor":"Raidel Morales"}
{"Numero":456,"Fecha":"Tue Nov 05 17:09:07 CST 2019","Tweet":"@HandmadeByMari1 Bella por fuera, horrorosa y peligrosa por dentro ","Autor":"AMLO NEWS"}
{"Numero":457,"Fecha":"Tue Nov 05 17:09:06 CST 2019","Tweet":"@fernandeznorona @GaelGarciaB Que bárbaro Noroña, haces pleito en donde sea!! Ya no recuerdas cuando promovió el voto por AMLO? Cuando critico fuerte a EPN? Que más querías que hiciera?","Autor":"Francisco J Arias"}
{"Numero":458,"Fecha":"Tue Nov 05 17:08:37 CST 2019","Tweet":"@JulioFr82493373 @fernandeznorona @FelipeCalderon @lopezobrador_ Jajaja ¿Que? Es enserio? Es lo mejor que tienes? Saca la cabeza del culo de AMLO y ponte a pensar un poco mas. Venga retrasado, si se puede.","Autor":"Edzon Ch."}
{"Numero":459,"Fecha":"Tue Nov 05 17:08:25 CST 2019","Tweet":"@GaelGarciaB La violencia está  favoreciendo a la oposición porque aprovechan para golpear a AMLO,  siendo que el responsable directo son los gobiernos estatal y municipal. Pareciera que la ultra derecha esta atizando el avispero.","Autor":"Guillermo Alvarado"}
{"Numero":460,"Fecha":"Tue Nov 05 17:08:22 CST 2019","Tweet":"@El_Universal_Mx Ya quítate la máscara AMLO tu y tu partido Morena y Partido del Trabajo alineados con el foro de São Paulo","Autor":"Alfonso Melesio Castañon Hernandez"}
{"Numero":461,"Fecha":"Tue Nov 05 17:08:19 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Pues porque sabe que no puede hacerlo, sería irresponsable postularse para un cargo como Presidente de la República sin las capacidades para ejercer tal responsabilidad, se llama coherencia. Ojalá también la tuviera AMLO.","Autor":"Ignacio G.Villaseñor ?"}
{"Numero":462,"Fecha":"Tue Nov 05 17:08:00 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Como partidaria de AMLO, por qué no le pides lo mismo.","Autor":"Victor Mena"}
{"Numero":463,"Fecha":"Tue Nov 05 17:07:59 CST 2019","Tweet":"@mijisoficial Sí, para elevar el nivel de exigencia se requiere elevar el nivel de la oferta:   FUE AMLO QUIEN DIJO QUE CUANDO LLEGARA SE ACABARÍA LA CORRUPCIÓN, Y EN CUATRO MESES SE SERENARÍA EL PAÍS.  Te aviso: ya pasaron once meses y las cosa va peor. Mejor aprende a quedarte callado.","Autor":"Jorge García"}
{"Numero":464,"Fecha":"Tue Nov 05 17:07:57 CST 2019","Tweet":"La culpa de que se está dividiendo el país no es de los ineptos de Calderón ni Amlo, sino de toda la gente que lo ha permitido, los que defienden a uno o al otro, ellos felices de seguir teniendo un pueblo hundido; quieren que pare la violencia? Paren sus twitts de odio.","Autor":"Adrián Sol"}
{"Numero":465,"Fecha":"Tue Nov 05 17:07:56 CST 2019","Tweet":"Ya me mejor me devuelvo a bordar... no soporto leer los tuites de los aplaudidores de AMLO cuestionando a las víctimas de una tragedia donde bebés fueron asesinados, niñxs y madres ...  Son personas tan insensibles que me hacen dudar de que tengan y merezcan un poco de dignidad.","Autor":"Margarita Nava ?"}
{"Numero":466,"Fecha":"Tue Nov 05 17:07:51 CST 2019","Tweet":"@eolopacheco Otro atarantado que quiere q AMLO saquee la varita magica.","Autor":"rosario ocampo"}
{"Numero":467,"Fecha":"Tue Nov 05 17:07:50 CST 2019","Tweet":"La masacre de la Familia #LeBaron es culpa de #AMLO porque sabiendo la situación les retiraron la protección y ahora dicen que no, #LopezCulpable #MeduelesMexico #LopezRenunciaYa  ","Autor":"UR Distrito 05 Jal"}
{"Numero":468,"Fecha":"Tue Nov 05 17:07:38 CST 2019","Tweet":"@carlos_avilaram @diegourru @Sandra_Romandia @lopezobrador_ @ClaudiaPavlovic @Javier_Corral Eso lo afirmó Loret de Mola, pero la realidad es que ni los conocía, en el PRD siempre hubo tribus antagónicas y ese grupo en particular odiaba a AMLO, la tragedia pasó cuando AMLO ya no tenía ingerencia en el Partido, sólo que la política era culpar al enemigo del Estado","Autor":"Siete Soles  Edomex"}
{"Numero":469,"Fecha":"Tue Nov 05 17:07:25 CST 2019","Tweet":"@_VicenteSerrano @lopezobrador_ @FelipeCalderon Si Vicente ,AMLO no tiene la culpa , el solo le retiro la seguridad federal a la familia , pero AMLO no tiene la culpa","Autor":"AlexT"}
{"Numero":470,"Fecha":"Tue Nov 05 17:07:24 CST 2019","Tweet":"AMLO ¡PARA EN SECO A TRUMP! YA QUERÍA METERSE EN NUESTROS ASUNTOS   vía @YouTube","Autor":"miguel bensi"}
{"Numero":471,"Fecha":"Tue Nov 05 17:07:21 CST 2019","Tweet":"@diariodelistmo_ Pinche inútil igual que el viejo LOCO ese de AMLO...y su diario más vendido y lame bolas de MORENA","Autor":"tassi31"}
{"Numero":472,"Fecha":"Tue Nov 05 17:07:16 CST 2019","Tweet":"El único que no entiende de esta garrafal falla de estrategia política es el sordo, ciego, nada mudo e insensible de AMLO.  ","Autor":"Hugo Reynoso"}
{"Numero":473,"Fecha":"Tue Nov 05 17:07:00 CST 2019","Tweet":"@VicenteFoxQue ?Ladra perro ladra!!!!? VIVA AMLO!!!!!!!","Autor":"realraulv"}
{"Numero":474,"Fecha":"Tue Nov 05 17:06:57 CST 2019","Tweet":"Una falta de respeto que el presidente se la pase hablando de historia y de las virtudes de Madero o Juárez, le eche la culpa al pasado y se ría mientras la violencia no cesa. #LeBaron #AMLO #MexicoDeLuto","Autor":"Gandallaman®"}
{"Numero":475,"Fecha":"Tue Nov 05 17:06:52 CST 2019","Tweet":"Dice AMLO a Trump que no requiere intervención  ","Autor":"Miguel Á. Pérez"}
{"Numero":476,"Fecha":"Tue Nov 05 17:06:47 CST 2019","Tweet":"Trump ofrece su ejército a AMLO para eliminar cárteles de forma rápida y efectiva, tras matanza  ","Autor":"David Martín Barajas"}
{"Numero":477,"Fecha":"Tue Nov 05 17:06:44 CST 2019","Tweet":"@GlodeJo07 AMLO es un Asno!","Autor":"Bombonette"}
{"Numero":478,"Fecha":"Tue Nov 05 17:06:24 CST 2019","Tweet":"Opinion | Caso LeBarón: AMLO pasó de la ingenuidad a la irresponsabilidad  ","Autor":"Mike Mexico"}
{"Numero":479,"Fecha":"Tue Nov 05 17:06:16 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @washingtonpost @postopinion_es Según tú,las armas,balaceras, homicidios,asesinatos y los narcos,empezaron desde q AMLO es presidente Antes todo era color d rosa, 1 México d 1er mundo,el más seguro, la Suiza de LT Donde los medios d comunicación eran los más honestos e imparciales A nadie engañas,chayotero d ?","Autor":"PaulinaJC"}
{"Numero":480,"Fecha":"Tue Nov 05 17:06:08 CST 2019","Tweet":"@CarlOmi69 @J_Fdz_Menendez @FelipeCalderon @lopezobrador_ @AztecaNoticias @tumbaburross @CarlOmi69, es verdad tu argumento. Todos lo sabemos, pero ya sabes que los conservadores odian todo lo que sea AMLO. Con su pan se lo coman. Y que cuiden a su hígado que es el que sufre. Saludos cordiales","Autor":"Juliana Orozco"}
{"Numero":481,"Fecha":"Tue Nov 05 17:06:05 CST 2019","Tweet":"AMLO dialoga con Trump por caso LeBarón y agradece apoyo #CDMX #AMLO #Trump #FamiliaLeBaron #Dialogo  ","Autor":"LA FUNCIÓN NOTICIAS"}
{"Numero":482,"Fecha":"Tue Nov 05 17:05:59 CST 2019","Tweet":"AMLO tiene dos opciones.  Cooperar con los gringos por las buenas Cooperar con los gringos por las malas.  ","Autor":"Tuitero del PRIAN"}
{"Numero":483,"Fecha":"Tue Nov 05 17:05:39 CST 2019","Tweet":"@Erny52924368 @tatclouthier @ArturoZaldivarL @M_OlgaSCordero @lopezobrador_ No encaja Si es la versión femenina de AMLO","Autor":"Marce Glez"}
{"Numero":484,"Fecha":"Tue Nov 05 17:05:33 CST 2019","Tweet":"@hdemauleon El que usa bots desde su campaña es AMLO y ahora se quiere nuevamente victimizarse","Autor":"Alfonso Melesio Castañon Hernandez"}
{"Numero":485,"Fecha":"Tue Nov 05 17:05:23 CST 2019","Tweet":"No coincidimos sobre hacer la guerra para liberar a México de grupos delictivos, dice AMLO   #Mexico","Autor":"xeu noticias"}
{"Numero":486,"Fecha":"Tue Nov 05 17:05:21 CST 2019","Tweet":"AMLO vs AMLO.   Round 10281810  ","Autor":"mazapán con ron "}
{"Numero":487,"Fecha":"Tue Nov 05 17:05:21 CST 2019","Tweet":"@tumbaburross El comandante SIN BOLAS AMLO ignora lo que es en verdad trabajar; y su ignorancia solo le permite trabajar.","Autor":"Juan José Crespo Hernández"}
{"Numero":488,"Fecha":"Tue Nov 05 17:05:15 CST 2019","Tweet":"@bleyveg @Reporte_Indigo Los que utilizan esta tragedia para sacar raja política o despotricar contra el amlo, son una muestra de nuestra sociedad también.","Autor":"CCGG"}
{"Numero":489,"Fecha":"Tue Nov 05 17:05:12 CST 2019","Tweet":"@mijisoficial No jodas ?. Cuál autonomía selectiva. La #LeyBonilla la planeó el orate de AMLO. Y ahora va por la construcción de la desalinizadora en Rosarito para abastecer de agua ? a los gringos y que  se chingue. Jaime Bonilla le ejecuta ?.","Autor":"Nikita"}
{"Numero":490,"Fecha":"Tue Nov 05 17:05:00 CST 2019","Tweet":"El presidente AMLO llamó por teléfono a Donald Trump y le aseguró que su gobierno YA TRABAJA PARA HACER JUSTICIA en el caso de la matanza de nueve miembros de la familia LeBarón.  ¿Qué les parece?   ","Autor":"Reporte Nivel Uno"}
{"Numero":491,"Fecha":"Tue Nov 05 17:04:59 CST 2019","Tweet":"@MVSNoticias @AjuscoTlalpan @lopezobrador_ @Mzavalagc Al menos tiene un hijo al que defender , 49 familias no tienen esa dicha.   PD:  AMLO es un inepto cobarde bolivariano.","Autor":"Julio"}
{"Numero":492,"Fecha":"Tue Nov 05 17:04:53 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Lo mismo te decimos si tienes algo contra México métete con el pueblo y no con AMLO","Autor":"ulisesgonzalezgonzal"}
{"Numero":493,"Fecha":"Tue Nov 05 17:04:37 CST 2019","Tweet":"Una de las principales razones por las que no voté por #AMLO y la #4T fue por su ambigua estrategia de seguridad, sin pues ni cabeza.  Hoy tenemos una alta presencia de criminales asesinando niños. #LeBaron #Ecatepec #AMLORenunciaYa #MexicoDeLuto #MeduelesMexico","Autor":"Penélope Isabel"}
