{"Numero":1,"Fecha":"Sat Oct 19 18:59:45 CDT 2019","Tweet":"Una parte de mí está feliz que amlo fuera presidente para que a todo mundo se le cayera la venda de los ojos. Porque si nunca hubiera sido presidente, sería un martir y la gente lo tendría en un pedestal por lo que pudiera haber sido y no fue, igual que en los últimos 12 años.","Autor":"?elia Itu"}
{"Numero":2,"Fecha":"Sat Oct 19 18:59:40 CDT 2019","Tweet":"@GOAN_MX La inseguridad dejo en claro que nadie la puede detener, desgraciadamente AMLO es el presidente pero el que mande es el de enfrente!  Les pregunto quien puso más en riesgo a los culichis, los narcos o la pésima operatividad con la que actuaron nuestros cuerpos de seguridad?","Autor":"Polo Vallin"}
{"Numero":3,"Fecha":"Sat Oct 19 18:59:16 CDT 2019","Tweet":"Después de todo me ha quedado claro que para la oposición su enemigo principal es #AMLO no el crimen organizado","Autor":"Daniel Lopez O."}
{"Numero":4,"Fecha":"Sat Oct 19 18:59:01 CDT 2019","Tweet":"#LoMásLeído Hay dos denuncias ante FGR contra Romero Deschamps: AMLO  ","Autor":"CapitalCDMX"}
{"Numero":5,"Fecha":"Sat Oct 19 18:58:38 CDT 2019","Tweet":"@Ferritortola AMLO dijo que desde que fuera electo, iban a dejar de delinquir, tu desde su primer día de gobierno se iba a notar la baja en la delincuencia,  AMLO lo dijo, no sus retractores","Autor":"ALFREDO GARCIA SANCH"}
{"Numero":6,"Fecha":"Sat Oct 19 18:58:38 CDT 2019","Tweet":"@Nand_y_ Ahahhaha estaba indeciso en lo de tirar a amlo a tuitazos y ver chismes","Autor":"Fabio"}
{"Numero":7,"Fecha":"Sat Oct 19 18:58:38 CDT 2019","Tweet":"@chioreya Aquí el punto es que AMLO no tenía plan alguno de empezar otra guerra contra el narco como lo hizo fecal. Puede decirse que el gobernador, haciendo las cosas a su manera, trampeando las cosas, lo metió a la fuerza, dándoles la ventaja al cártel, anunciando todo por anticipado.","Autor":"Jakome power"}
{"Numero":8,"Fecha":"Sat Oct 19 18:58:34 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Si tan fregon te sientes, ármate de valor y ve a enfrentarlos tú, aunque lo dudo porque eres un cobarde detrás de su cel.  Eres parte de todos los que desean ver a México en un río de sangre, pero que crees, no les funcionó su plan.  Apoyamos a AMLO, no a lacras como tú.","Autor":"Betty chivita"}
{"Numero":9,"Fecha":"Sat Oct 19 18:58:13 CDT 2019","Tweet":"@luisantgarcia @PatriciaAMarina @beltrandelrio @FelipeCalderon @hdemauleon @OSWALDORIOSM @Garcimonero @jesusortegam @acostanaranjo @NSChalecosMx @SocCivilMx Eso no se discute. A a amlo se le desaparecieron. . #YoSoyObservatorioCiudadano","Autor":"Carmen Contreras"}
{"Numero":10,"Fecha":"Sat Oct 19 18:58:11 CDT 2019","Tweet":"Nosotros, los de a pie, no cerramos filas en torno a AMLO por lo de Culiacán. AMLO cerró filas en torno a nosotros, los de a pie, en Culiacán, para evitar una mega masacre. Y eso les emperra a los contrapesos.","Autor":"Tito Zárraga"}
{"Numero":11,"Fecha":"Sat Oct 19 18:58:11 CDT 2019","Tweet":"No termino de entender a los que defienden el actual gobierno, ¿Celebran que AMLO libero a un capo de la droga para salvar civiles que el mismo puso en peligro con su operativo hecho con las patas?","Autor":"Eduardo Garcia"}
{"Numero":12,"Fecha":"Sat Oct 19 18:57:57 CDT 2019","Tweet":"@JohnMAckerman @FelipeCalderon @fisgonmonero Mientras tanto el los líderes del cartel de Sinaloa agradecen a AMLO...  Siga aplaudiendo a un gobierno derrotado, siga celebrando la entrega de la plaza...  ","Autor":"Redtail91"}
{"Numero":13,"Fecha":"Sat Oct 19 18:57:41 CDT 2019","Tweet":"@Rcabrerasiles @CiroGomezL @lopezobrador_ Lo q tu no has investigado es q para realizar una detención se debe tener una orden de detención ahora bien si esto fue un acto provocado por la oposición por el gobernador Quirino y el juez federal quien tardo con el papeleo para provocar que ... Porq no sabía AMLO de esto","Autor":"El Jaguar"}
{"Numero":14,"Fecha":"Sat Oct 19 18:57:13 CDT 2019","Tweet":"@a_arjona @PejefanOficial No es bueno meter a todos en la misma buchaca, yo al menos, no justifico todo lo que hace AMLO. He criticado muchas acciones, desde la designación de Bartlett hasta la pésima planeación y ejecución de este operativo.","Autor":"Edgar Salvador"}
{"Numero":15,"Fecha":"Sat Oct 19 18:57:12 CDT 2019","Tweet":"@Creazzion1 @jis1965 @SergioRojas1980 @lopezobrador_ Jaja ya déjalos te van acusar de bulling jaja ? como dice #Amlo andas bateando arriba de 300","Autor":"#AmloEstamosContigo"}
{"Numero":16,"Fecha":"Sat Oct 19 18:56:41 CDT 2019","Tweet":"Estos son los cargos que le finca EU a Ovidio Guzmán El Ratón   ","Autor":"La Silla Rota"}
{"Numero":17,"Fecha":"Sat Oct 19 18:56:40 CDT 2019","Tweet":"@yeidckol @lopezobrador_ Pues aunque no le guste:  Voy a seguir opinando Voy a seguir cuestionando Aunque no le guste. La justificación de su dejar de actuar es por que se vio rebasado, y eso pasa cuando no se actúa con inteligencia (AMLO NO LA TIENE) pero  tendría que rodearse de gente q lo haga.","Autor":"Armando Jimenez"}
{"Numero":18,"Fecha":"Sat Oct 19 18:56:25 CDT 2019","Tweet":"Cuando se la pasan defendiendo a AMLO en el face  ","Autor":"? ?"}
{"Numero":19,"Fecha":"Sat Oct 19 18:56:06 CDT 2019","Tweet":"Otro, que deja tu la gente de Culiacán, lo importante es que AMLO no esté solo ?  ","Autor":"Édgar R Miguel"}
{"Numero":20,"Fecha":"Sat Oct 19 18:56:00 CDT 2019","Tweet":"@LQuenoes @Cruzamaranta @cevalloslaura @Marpfa @nonalorehedzg03 @ximenabb1019 @Irmagomezavalo5 @CORAZON7774 @FrancRodrigu @BeanaNova @guilbert_ga @salvarafp @Acrewdgo @Salvado95462163 @DangelMx Jajajaja jajajaja jajajaja jajajaja.  Qué sentirá AMLO, cuándo tiene que decirles lo miserables que son Abu?","Autor":"Roana Buenaventura1?"}
{"Numero":21,"Fecha":"Sat Oct 19 18:55:57 CDT 2019","Tweet":"@EstebanDeOrient @SinlineaMx Jajaja no tengo que justificar nada. Con leer su tweet se entiende mi opinión. Mándenle besos a AMLO, inclínense y háganle reverencia, pero no esperen que nadie los ponga en evidencia.","Autor":"RENE RUIZ"}
{"Numero":22,"Fecha":"Sat Oct 19 18:55:39 CDT 2019","Tweet":"@elemloe AMLO!!! SOMOS UNOS PINCHES ARRASTRADOS!!!   ?  ","Autor":"EL troll ebus"}
{"Numero":23,"Fecha":"Sat Oct 19 18:55:25 CDT 2019","Tweet":"@EdberdMolina @QuesaVerdades Muy cierto el Twitt, después de tantas marchas a favor de las mujeres aún no hay cambios en los libros de historia, deben ser sustituidos por mujeres. mal por AMLO (sarcasmo ?)...","Autor":"Adrian_dag"}
{"Numero":24,"Fecha":"Sat Oct 19 18:55:25 CDT 2019","Tweet":"Todo el ciudadano Mexicano: Estas de acuerdo que AMLO haya respaldado la liberacion del hijo del ...   vía @Change_Mex","Autor":"leonardo granados"}
{"Numero":25,"Fecha":"Sat Oct 19 18:55:21 CDT 2019","Tweet":"@CiroGomezL @jovenesamlo @lopezobrador_ Rarísimo que digas eso , Ciro , así no te sigo , ya me acostumbraste a que atacas sistemáticamente a AMLO","Autor":"Hector Betanzo"}
{"Numero":26,"Fecha":"Sat Oct 19 18:55:18 CDT 2019","Tweet":"@arr1910 Disculpen pero en este video hay puro cascarita!!!! Puro viejito necio como #amlo ahhhh una loca","Autor":"María Manzano"}
{"Numero":27,"Fecha":"Sat Oct 19 18:55:16 CDT 2019","Tweet":"A pesar de que los medios tradicionales, chayoteros, corruptos, amarillistas se centraron en decir que la #4T representa a un estado fallido, nosotros al unísono gritamos #AMLOEstamosContigo y hoy, a dos dias del hecho, reitero mi apoyo a #AMLO.    ","Autor":"Luis Huerta"}
{"Numero":28,"Fecha":"Sat Oct 19 18:55:02 CDT 2019","Tweet":"@luna9573 @jrisco Pero Calderón tuvo 6 años y no hizo nada. Ahora, AMLO es el responsable, a seguirle exigiendo como tu lo haces, que trabaje por nosotros. Pero @FelipeCalderon no debe volver, ni @VicenteFoxQue , ni nadie cercano a ellos.","Autor":"Gizmo"}
{"Numero":29,"Fecha":"Sat Oct 19 18:54:57 CDT 2019","Tweet":"@Cmv82 @A_ARCINIEGA @joserui68262959 @TigresOficial Cómo cuando defiendes tu AMLO jajaja ayñ... Me convertí en los prometí destruír... O cómo era? Jajaj Si la neta si, si había una acuerdo de 3 minutos si la cagamos. Lo que yo supe fue: el compromiso era 1 minuto (según veo el video el minuto si se respetó) ahora aquí la cosa es","Autor":"Manuel Arciniega"}
{"Numero":30,"Fecha":"Sat Oct 19 18:54:55 CDT 2019","Tweet":"La seguridad del pais esta en buenas manos. El gobierno aún tiene muchas armas de alto impacto contra el crimen. Todo un arsenal como: lero lero candelero. Botellita de jerez. Soy espejo y me reflejo etc. Nada mas que amlo se los guarda para ocasiones de mas peligro.","Autor":"roberto alcantara"}
{"Numero":31,"Fecha":"Sat Oct 19 18:54:48 CDT 2019","Tweet":"Hace un par de días, debido a la tragedia en Culiacan regresamos a los años 2007, 2008, 2009...  Y, AMLO nos ubico de nueva cuenta en  2019.  No puede valer mas la captura d un delincuente q la vida d las personas, ellos tomaron la decisión y yo la respalde  Habemus presidente!","Autor":"Antonio Calzada"}
{"Numero":32,"Fecha":"Sat Oct 19 18:54:33 CDT 2019","Tweet":"#Hocicón | @rivapa escribe:  Barbosa con Peña y traicionero.  Jaime Bonilla lo describió el San Diego Union-Tribune como un barón de medios que vivía en Chula Vista. Conoció a AMLO en 2005 vía Jaime Martínez Veloz (hoy traicionado).  También habla de Noroña, el porro de AMLO.  ","Autor":"El Hocicón ?"}
{"Numero":33,"Fecha":"Sat Oct 19 18:54:06 CDT 2019","Tweet":"Culiacán es el Ayotzinapa de AMLO; humillaron al Gobierno: NY Times  ","Autor":"poloespejel"}
{"Numero":34,"Fecha":"Sat Oct 19 18:54:06 CDT 2019","Tweet":"Mientras en Culiacan se morían de terror AMLO estaba en Oaxaca con una prioridad: que le cromaran el fierro.    #ideologizando #adoctrinamiento #AmloFracasoPresidencial #LopezRendidoYHumillado  ","Autor":"GansoFatigado"}
{"Numero":35,"Fecha":"Sat Oct 19 18:53:56 CDT 2019","Tweet":"@AntonioVillamil @NachoRgz Porqué les cuesta trabajo reconocer que todo lo que hicieron estuvo mal. Ácaso Amlo y su gobierno son infalibles? Claro que evitar una masacre es una buena decisión, pero quieren tapar con ello todas las estupideces que hicieron. Un poquito de autocrítica y sensatez.","Autor":"Tony Martínez"}
{"Numero":36,"Fecha":"Sat Oct 19 18:53:51 CDT 2019","Tweet":"@DeniseDresserG @lopezobrador_ AMLO decidió ir contra el Chapito? No inches mames, ni siquiera sabía dónde estaba? Eso preguntale al PRI!!!","Autor":"Martin Palomino"}
{"Numero":37,"Fecha":"Sat Oct 19 18:53:18 CDT 2019","Tweet":"@JTrianaT @vampipe @yeidckol Se extraña el AMLO que no era Presídente.","Autor":"Tito Zambrano A"}
{"Numero":38,"Fecha":"Sat Oct 19 18:53:17 CDT 2019","Tweet":"Pinches pendejos tirándo hate a tigres, todo es culpa de AMLO :v #TigresSinHonor","Autor":"La tequilera"}
{"Numero":39,"Fecha":"Sat Oct 19 18:52:25 CDT 2019","Tweet":"AMLO y Trump acordaron acciones contra tráfico de armas: Ebrard  ","Autor":"Radio La Nueva República ? +23K"}
{"Numero":40,"Fecha":"Sat Oct 19 18:52:25 CDT 2019","Tweet":"Si amlo fuera un actor y su sexenio una película,   Ya tendría asegurado un Golden Raspberry","Autor":"Stif jadez"}
{"Numero":41,"Fecha":"Sat Oct 19 18:52:11 CDT 2019","Tweet":"Si no liberan a Ovidio Guzmán hubieran muerto más de 200 personas: Ebrard  ","Autor":"La Silla Rota"}
{"Numero":42,"Fecha":"Sat Oct 19 18:51:36 CDT 2019","Tweet":"@VicenteFoxQue Pinche gringo discriminador en mi familia nadie habla inglés más que lo básico y si eso es algo malo PS te hubieses postulado para dirigir los estados unidos aki amlo gobierna México y te aviso la lengua natal es el español #AmloElPuebloTeApoya","Autor":"Cerav8 Fbi"}
{"Numero":43,"Fecha":"Sat Oct 19 18:50:35 CDT 2019","Tweet":"Es una exageración decir que ha fracasado la estrategia contra de la delincuencia: AMLO  ","Autor":"YAZID RIGEL"}
{"Numero":44,"Fecha":"Sat Oct 19 18:50:28 CDT 2019","Tweet":"@hdemauleon @emprexmex Y tienen toda la razón ellos no fallaron, quien fallo fue AMLO  No tenía más opción que liberarlo eso queda claro, el señalamiento es sobre la falta de vision, planeación y estrategia que hubo y que por esas razones fallaron y se les salió la situacion de control.","Autor":"Selene Fifi"}
{"Numero":45,"Fecha":"Sat Oct 19 18:50:27 CDT 2019","Tweet":"@GlodeJo07 tienes razón, yo conozco gente que antes confiaban totalmente en la cuarta y ahora ya no confían en amlo ni en morena para nada, otros están dudando y otros están todavía cegados aferrándose a la mierda esa de la cuarta y amlo.","Autor":"Dark?"}
{"Numero":46,"Fecha":"Sat Oct 19 18:50:04 CDT 2019","Tweet":"@calacuayoMX @lopezobrador_ @CiroGomezL Fue la decisión de un verdadero estadista. Felicidades AMLO.","Autor":"Felipe Díaz C."}
{"Numero":47,"Fecha":"Sat Oct 19 18:49:11 CDT 2019","Tweet":"Trump externó a AMLO su apoyo total en el combate al crimen organizado: Landau   vía @revistaproceso","Autor":"Radio La Nueva República ? +23K"}
{"Numero":48,"Fecha":"Sat Oct 19 18:49:05 CDT 2019","Tweet":"@monyns68 @yeidckol @julioastillero Ridícula. No sólo vamos a criticar a AMLO. También a los sinverguenzas como ella que recibieron condonaciones de millones de pesos y ahora dice que fue error de su contador cínica.","Autor":"RENE RUIZ"}
{"Numero":49,"Fecha":"Sat Oct 19 18:48:57 CDT 2019","Tweet":"Gobierno de Oaxaca cierra filas con AMLO en favor de la paz    ","Autor":"FOROtv"}
{"Numero":50,"Fecha":"Sat Oct 19 18:48:47 CDT 2019","Tweet":"@CristyP2000 @lopezobrador_ @realDonaldTrump Si existe, que la haga pública ,!!!!!!!!!!!!!!!!! El pueblo bueno quiere oír esa conversación dónde  Trump felicita a Amlo.","Autor":"fouche"}
{"Numero":51,"Fecha":"Sat Oct 19 18:48:35 CDT 2019","Tweet":"@VicenteFoxQue AMLO le corrigió la plana a los que se equivocaron. Felicidades al presidente por su humana decisión.","Autor":"Felipe Díaz C."}
{"Numero":52,"Fecha":"Sat Oct 19 18:48:21 CDT 2019","Tweet":"@yeidckol @lopezobrador_ Discúlpmeme pero mientras seamos ciudadanos con libertad de pensamiento y ustedes sean nuestros servidores públicos SIEMPRE TENDREMOS DERECHO A OPINAR. La postura de #AMLO es ceder el poder al crimen organizado y delincuencia. No lo quieran ver de otra forma.","Autor":"Lorena Fernández"}
{"Numero":53,"Fecha":"Sat Oct 19 18:48:00 CDT 2019","Tweet":"#PorSiTeLoPerdiste  El gobernador de Guerrero, HAF, aseguró que su administración va en la ruta correcta y señaló estar trabajando y cumpliendo en hacer lo correcto para avanzar en materia de seguridad, pobreza, desarrollo social, educación y salud   ","Autor":"El Sol de Acapulco"}
{"Numero":54,"Fecha":"Sat Oct 19 18:47:58 CDT 2019","Tweet":"@Irma_Sandoval @SFP_mx @lopezobrador_ Otra pinche loca peor que la Yeickol.  No queremos que AMLO mate gente, queremos que vaya por el hijo del chapo pero con inteligencia, con 1000 cabrones y no en Culiacán.  Con tantito sentido común ese Ovidio ya estaría en US para que lo entancaran para siempre.","Autor":"Tampiqueño Rodriguez"}
{"Numero":55,"Fecha":"Sat Oct 19 18:47:03 CDT 2019","Tweet":"Trump se solidariza con AMLO tras enfrentamientos en Culiacán   vía @revistaproceso","Autor":"Radio La Nueva República ? +23K"}
{"Numero":56,"Fecha":"Sat Oct 19 18:47:03 CDT 2019","Tweet":"Operativo fallido en Culiacán, admite Gobierno federal - El Sol de Zacatecas    ","Autor":"Radio Zacatecas"}
{"Numero":57,"Fecha":"Sat Oct 19 18:46:55 CDT 2019","Tweet":"Vamos requetebien  #AMLO #SiNoPuedesRenuncia  ","Autor":"Jorge Salas  ? ?"}
{"Numero":58,"Fecha":"Sat Oct 19 18:46:46 CDT 2019","Tweet":"@yeidckol @lopezobrador_ Ya deja de estar dando show y ponte a trabajar, además ponen a AMLO en foto como si fuera su ídolo o dios, no mamen.","Autor":"HugoAxelGtz"}
{"Numero":59,"Fecha":"Sat Oct 19 18:46:33 CDT 2019","Tweet":"AMLO asegura que nunca más se repetirá represión como en Nochixtlán    ","Autor":"Koskuauhtémok Dias"}
{"Numero":60,"Fecha":"Sat Oct 19 18:46:26 CDT 2019","Tweet":"Ciudadanos libres mexicanos: Destitución de AMLO por incapacidad MENTAL - ¡Firma la petición!   vía @Change_Mex","Autor":"Eduardo Leal"}
{"Numero":61,"Fecha":"Sat Oct 19 18:46:26 CDT 2019","Tweet":"Ya caerá una residencia o un rancho, la subastamos y lo que salga, ¡para las escuelas de música!: AMLO    ","Autor":"Milenio.com"}
{"Numero":62,"Fecha":"Sat Oct 19 18:45:50 CDT 2019","Tweet":"AMLO, la vecinización y el crecimiento -   #México","Autor":"IMPACTO El Diario"}
{"Numero":63,"Fecha":"Sat Oct 19 18:45:06 CDT 2019","Tweet":"#Hocicón | Jack Riley (ex jefe de la DEA): Liberar a Ovidio es una claudicación ante el Cartel de Sinaloa. Es como decirles a esos criminales: 'Ustedes son los dueños y los que mandan en Sinaloa'.  AMLO acaba de hacer un pacto con el diablo.  AMLO evitó más daños en Culiacán.  ","Autor":"El Hocicón ?"}
{"Numero":64,"Fecha":"Sat Oct 19 18:45:05 CDT 2019","Tweet":"La ingeniería del #TrenMaya estará lista en la mitad del tiempo, según AMLO    vía @RevistaObras","Autor":"Expansión CNN"}
{"Numero":65,"Fecha":"Sat Oct 19 18:44:32 CDT 2019","Tweet":"En Culiacán y en todo México ¡es un honor estar con Obrador!   vía @sdpnoticias","Autor":"Maritza UNAM"}
{"Numero":66,"Fecha":"Sat Oct 19 18:44:23 CDT 2019","Tweet":"@ClaudioXGG @lopezobrador_ La división la has tratado de generar tu y tu grupo empresarial. Te acostumbraste a todo desde niño, la vida para ti ha sido muy fácil. No hay división, el 70 % del país está con AMLO, tienes todo para seguir enriqueciéndote, únicamente entiende ya no controlas a el gobierno.","Autor":"Arturo Camacho Banuet"}
{"Numero":67,"Fecha":"Sat Oct 19 18:43:52 CDT 2019","Tweet":"Polevnsky amenaza a los críticos de AMLO - Contrapeso uy ya nos dió mello con la feidckol ahora se va cambiar el nombre por Nicolasa Inmadura!!  ","Autor":"kismeth"}
{"Numero":68,"Fecha":"Sat Oct 19 18:43:49 CDT 2019","Tweet":"@FranciscoFlora3 Si, lo saben. Y ellos están preparados para travarse, la pregunta es: AMLO lo está?","Autor":"isai luis ruiz"}
{"Numero":69,"Fecha":"Sat Oct 19 18:43:48 CDT 2019","Tweet":"El Presidente AMLO anunció impulso a bandas de música tradicional en Oaxaca y pidió a titular de SC que vaya a ese Estado para coordinarlo  ","Autor":"Reforma Cultura"}
{"Numero":70,"Fecha":"Sat Oct 19 18:43:45 CDT 2019","Tweet":"@oliysteven @diegoluna_ Claro qué no es lo mismo!! A AMLO le faltan huevos!!","Autor":"Fantomas"}
{"Numero":71,"Fecha":"Sat Oct 19 18:43:29 CDT 2019","Tweet":"@GabyCuevas Que acciones concretas esta llevando a cabo AMLO y la 4T para combatir el narcotrafico?","Autor":"MIGUEL ANGEL ARRIOLA"}
{"Numero":72,"Fecha":"Sat Oct 19 18:43:14 CDT 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Así es!!!! Yo con usted Presidente de Mexico AMLO?","Autor":"FLOR"}
{"Numero":73,"Fecha":"Sat Oct 19 18:43:04 CDT 2019","Tweet":"AMLO agradece llamada de Trump   vía @p_periodisticas","Autor":"Arturo Suárez"}
{"Numero":74,"Fecha":"Sat Oct 19 18:43:04 CDT 2019","Tweet":"@epigmenioibarra @JohnMAckerman No sea pendejo señor.  No queremos guerra, queremos que no hagan la pendejada de ir a Culiacán por el hijo del Chapo, con un equipo de 30 soldados.  Que hagan bien las cosas, bien planeado y no hubiera tenido que toma AMLO la decisión de bajarse los calzones.","Autor":"Tampiqueño Rodriguez"}
{"Numero":75,"Fecha":"Sat Oct 19 18:43:03 CDT 2019","Tweet":"Las redes apoyan con todo la decisión de AMLO de no detener a Ovidio Guzmán  ","Autor":"MARTIN SOTO"}
{"Numero":76,"Fecha":"Sat Oct 19 18:43:02 CDT 2019","Tweet":"Si el que tomó la decisión fue Durazo y AMLO sólo la avaló, entonces ¿el estadista es el 1ro y al 2ndo no le quedó de otra?","Autor":"Gabriel Gonzalez"}
{"Numero":77,"Fecha":"Sat Oct 19 18:42:32 CDT 2019","Tweet":"Orita vengo, voy a explicarle a Trump #Trump porqué no he hecho la tarea ... #AMLO  ","Autor":"J. Alberto Márquez S."}
{"Numero":78,"Fecha":"Sat Oct 19 18:42:15 CDT 2019","Tweet":"@Excelsior @M_OlgaSCordero Si no luchan contra el más bien es el crimen autorizado por ustedes AMLO y Morena","Autor":"Alfonso Melesio Castañon Hernandez"}
{"Numero":79,"Fecha":"Sat Oct 19 18:41:28 CDT 2019","Tweet":"@Radio_Formula Esto es un verdadero relajo ya nadie respeta a nadie Adiós integridad del narco adiós presencia de un presidente todos acomodados a ver qué pendejo se encuentran en el camino ! Perdieron la clase el decoro y son simples y vulgares mercenarios AL MEJOR POSTOR NARCOS vs 4T amlo","Autor":"Maria Eugenia Lara"}
{"Numero":80,"Fecha":"Sat Oct 19 18:41:28 CDT 2019","Tweet":"#AlguienQuiereUnaAspirina|En el intento de capturar a un hijo de #ElChapo se cometieron varios errores. Pero el más grave no fue que los militares lo dejaron ir, sino la deficiente estrategia para informar los hechos.  Por: @anajarnajar  ","Autor":"Pie de Página"}
{"Numero":81,"Fecha":"Sat Oct 19 18:41:20 CDT 2019","Tweet":" : Explica AMLO a Trump decisión de suspender operativo contra Ovidio Guzmán | El Universal - El Universal  ","Autor":"News Bot "}
{"Numero":82,"Fecha":"Sat Oct 19 18:41:06 CDT 2019","Tweet":"De rodillas   vía @El Tecolote","Autor":"ArmandoLG"}
{"Numero":83,"Fecha":"Sat Oct 19 18:41:02 CDT 2019","Tweet":"#Hocicón | Exclusivo de @LPOmx: AMLO dio la orden de liberar a Ovidio Guzmán ya que los narcos tenían tomada todo Culiacán y era imposible trasladar al narcotraficante.  ","Autor":"El Hocicón ?"}
{"Numero":84,"Fecha":"Sat Oct 19 18:40:49 CDT 2019","Tweet":"No tienen derecho a opinar (...) no se los vamos a permitir, advierte Yeidckol Polevnsky a críticos de AMLO | Video  ","Autor":"  Jhon Mendiola "}
{"Numero":85,"Fecha":"Sat Oct 19 18:40:03 CDT 2019","Tweet":"#Mundo ? |A través de una llamada telefónica el presidente Donald Trump le expresó su solidaridad a AMLO por lo sucedido en Culiacán. ¿Qué opinas?    ","Autor":"AM Querétaro"}
{"Numero":86,"Fecha":"Sat Oct 19 18:39:58 CDT 2019","Tweet":"Familiares de las víctimas de Nochixtlán piden reunión con AMLO   vía @GobernantesVer","Autor":"Gobernantes"}
{"Numero":87,"Fecha":"Sat Oct 19 18:39:57 CDT 2019","Tweet":"Después de lo ocurrido en Culiacán me di cuenta de que tengo un chingo de conocidos que apoyan las pendejadas de AMLO y neta PENA AJENA.","Autor":"?"}
{"Numero":88,"Fecha":"Sat Oct 19 18:39:35 CDT 2019","Tweet":"@AnaCaliz Sí, de ella ya nadie espera nada. Ni para simular la sacaron a cuadro. Y AMLO miente más que Trump todos los días. En la siguiente crisis de seguridad la fuente más confiable de información serán los narcos y las RRSS.","Autor":"Gabriel Gonzalez"}
{"Numero":89,"Fecha":"Sat Oct 19 18:38:20 CDT 2019","Tweet":"@Pablitoreyes10 @fernandeznorona @lopezobrador_ Si solo los lambiscones buenos para nada, por que si no apoyan a AMLO se quedan sin comer toda su perra vida","Autor":"MIGUEL ANGEL ARRIOLA"}
{"Numero":90,"Fecha":"Sat Oct 19 18:37:57 CDT 2019","Tweet":"Amlo aplicó lo que tanto criticaba, le dio con un palo al avispero  ","Autor":"Alex Cruz"}
{"Numero":91,"Fecha":"Sat Oct 19 18:37:40 CDT 2019","Tweet":"AMLO acepta que respaldó la liberación del 'Chapito' | #EnSegundos   vía @YouTube","Autor":"Scedisceh"}
{"Numero":92,"Fecha":"Sat Oct 19 18:37:03 CDT 2019","Tweet":"@serginhotorero @lopezobrador_ Ya le Comente donde si actuó de la misma manera y reaccionó tarde para al. Final hacer lo que AMLO pero no pensó en el pueblo... Creo que usted es panista","Autor":"Alejandro Gallegos"}
{"Numero":93,"Fecha":"Sat Oct 19 18:37:03 CDT 2019","Tweet":"AMLO explicó a Trump decisión en operativo de Sinaloa: en riesgo vidas    ","Autor":"Jair Delgado"}
{"Numero":94,"Fecha":"Sat Oct 19 18:37:01 CDT 2019","Tweet":"AMLO asegura que nunca más se repetirá represión como en Nochixtlán    ","Autor":"Jair Delgado"}
{"Numero":95,"Fecha":"Sat Oct 19 18:36:51 CDT 2019","Tweet":"Que gran estreno de la taranovela #ovidiodeculiacan le salió al gran dramaturgo #amlo, mis respetos!! Y vote por él!! A otro perro con ese hueso ?","Autor":"Constantino Córdoba"}
{"Numero":96,"Fecha":"Sat Oct 19 18:36:42 CDT 2019","Tweet":"#ConLosNiñosNo ?  Circula un video del presidente #AMLO, donde menores de una banda de guerra de #Oaxaca lo recibieron cantando consignas que muchos calificaron como adoctrinamiento. ¿QUÉ OPINAS?    ","Autor":"amhidalgo"}
{"Numero":97,"Fecha":"Sat Oct 19 18:36:41 CDT 2019","Tweet":"Si los que critican lo acontecido en Culiacán, los que exigen renuncias y aquellos que detrás de las RS promueven odio contra el Presidente #AMLO, si todos ellos se hubieran solidarizado con los estudiantes de #Ayotzinapa en el 2014, no habría genocidio.  Pero son hipócritas...","Autor":"#RedAMLO morena"}
{"Numero":98,"Fecha":"Sat Oct 19 18:36:40 CDT 2019","Tweet":"Mexicanos creen que la estrategia de AMLO contra el narcotráfico es la adecuada: Encuesta.  NoticiasZMG   #AmloElPuebloTeApoya  #FelizSabado","Autor":"ALURKA"}
{"Numero":99,"Fecha":"Sat Oct 19 18:36:39 CDT 2019","Tweet":"Le puedo decir a los entreguistas neoliberales, los prianistas perredista y su rémora el MC , que estamos y apoyamos a la 4T a Morena y a AMLO.","Autor":"jepeal_48"}
{"Numero":100,"Fecha":"Sat Oct 19 18:36:39 CDT 2019","Tweet":"@beltrandelrio Se supone que con AMLO iba a ser el gobierno del cambio, estar recordando constantemente los gobiernos del pasado es aferrarnos al pasado y así no se puede avanzar","Autor":"Fernando Mtz"}
{"Numero":101,"Fecha":"Sat Oct 19 18:36:39 CDT 2019","Tweet":"@beltrandelrio Se supone que con AMLO iba a ser el gobierno del cambio, estar recordando constantemente los gobiernos del pasado es aferrarnos al pasado y así no se puede avanzar","Autor":"Fernando Mtz"}
{"Numero":102,"Fecha":"Sat Oct 19 18:36:20 CDT 2019","Tweet":"AMLO propone a Trump congelar flujo de armas a México  ","Autor":"Generalito División"}
{"Numero":103,"Fecha":"Sat Oct 19 18:36:03 CDT 2019","Tweet":"La prudencia es inteligencia: canciller Ebrard en respaldo a AMLO    ","Autor":"NoticiasCD.MX"}
{"Numero":104,"Fecha":"Sat Oct 19 18:35:57 CDT 2019","Tweet":"@FortunatoGand @fernandeznorona @lopezobrador_ Afortunadamente no hay 10 idiotas igual que @fernandeznorona y AMLO","Autor":"MIGUEL ANGEL ARRIOLA"}
{"Numero":105,"Fecha":"Sat Oct 19 18:35:47 CDT 2019","Tweet":"No cedo a chantajes - AMLO Taxistas: JAJAJAJAJA Normalistas: JA JA JA JA JA! CNTE: jojojojojojojojo Crimen organizado ?","Autor":"Saul Trevino"}
{"Numero":106,"Fecha":"Sat Oct 19 18:35:33 CDT 2019","Tweet":"AMLO provocó el desvergue en Culiacan por su mala estrategia, luego liberó al hijo del Chapo y quedó como un héroe ante los chairos. I mean, really? Es como si yo te atropello y después te llevo al hospital. Que mamada.","Autor":"Virginia De La Mora."}
{"Numero":107,"Fecha":"Sat Oct 19 18:35:33 CDT 2019","Tweet":"Por órdenes de AMLO, iremos contra los jueces que se han asociado con el narcotráfico: Santiago Nieto | Reporte Indigo  ","Autor":"   "}
{"Numero":108,"Fecha":"Sat Oct 19 18:35:31 CDT 2019","Tweet":"Me verán bien antichairo y sin embargo algunos de mis votos sí los di a morena (no fue AMLO, sino locales)  ","Autor":"El tío Manuel"}
{"Numero":109,"Fecha":"Sat Oct 19 18:35:20 CDT 2019","Tweet":"En Culiacán y en todo México ¡es un honor estar con Obrador!   vía @sdpnoticias me da asco la lambisconería... va a terminar este sexenio siendo un asco y seguirán culpando al pasado","Autor":"Raymundo Sánchez"}
{"Numero":110,"Fecha":"Sat Oct 19 18:35:13 CDT 2019","Tweet":"@AlonsoRaya_ @CiroMayen Ningunon como el de Culiacán, ese sí que lo registra la historia, y en el día histórico de AMLO.","Autor":"Fausto Carrasco F."}
{"Numero":111,"Fecha":"Sat Oct 19 18:35:04 CDT 2019","Tweet":"@eber_ll @brndcrmz No se, tal vez de el acuerdo trump y amlo digo...  ","Autor":"ABELLE1999"}
{"Numero":112,"Fecha":"Sat Oct 19 18:34:48 CDT 2019","Tweet":"@zarcoman 6 años de presidencia... hace 7 años... Cuando van a hacer que responda AMLO por sus actos?","Autor":"Al_Kma"}
{"Numero":113,"Fecha":"Sat Oct 19 18:34:39 CDT 2019","Tweet":"@TuxedosJuanPabl @FabinMo85771403 @FerBetancourt9 Que bueno que tengas buena memoria con lo del PRI  de López Portillo o Salinas de Gortari que tiene más de 25 años, pero me extraña que no sepas de que partido era AMLO, Barlett, Evrard.. etc, no te preocupes, yo te lo recuerdo, eran del PRI, con mayor razón deberías desconfiar","Autor":"Isaac Chávez"}
{"Numero":114,"Fecha":"Sat Oct 19 18:34:14 CDT 2019","Tweet":"Mayoría de los mexicanos creen que la estrategia de AMLO contra el narcotráfico es la correcta. Conservadores, controlen sus ímpetus.  ","Autor":"Héctor Díaz-Polanco"}
{"Numero":115,"Fecha":"Sat Oct 19 18:34:08 CDT 2019","Tweet":"@mariafdezv @FelipeCalderon AMLO lleva más. Y además está usando a estos pobres para culto a su abominable personalidad. Defenderlo da nauseas.","Autor":"Dra. Marina Mora"}
{"Numero":116,"Fecha":"Sat Oct 19 18:34:01 CDT 2019","Tweet":"Pide Coparmex renuncie AMLO por caso Sinaloa |   2019  ","Autor":"Hermenegildo Mendoza"}
{"Numero":117,"Fecha":"Sat Oct 19 18:33:45 CDT 2019","Tweet":"@julenrementeria @M_OlgaSCordero Senador me sumo a su postura, fue un acto de total ineptitud por parte de AMLO","Autor":"MIGUEL ANGEL ARRIOLA"}
{"Numero":118,"Fecha":"Sat Oct 19 18:33:39 CDT 2019","Tweet":"@ryohermoso Por seguridad nacional que amlo se vaya","Autor":"Jorgendrics."}
{"Numero":119,"Fecha":"Sat Oct 19 18:33:36 CDT 2019","Tweet":"La inseguridad se convertirá en un serio problema para la popularidad de AMLO.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":120,"Fecha":"Sat Oct 19 18:33:25 CDT 2019","Tweet":"@arnemx @Luis_C_Sandoval ¿Sabes que es lo peor? Que la mayoría de la gente apoya a AMLO, ya quitaron los apoyos al campo, a la ganadería, programas sociales y la gente sigue como res al matadero, si cumple: ¡regreso a los algodoneros! Y así por el estilo escuchas, no hay peor ciego.","Autor":"ANA DE REGALADO"}
{"Numero":121,"Fecha":"Sat Oct 19 18:33:22 CDT 2019","Tweet":"Soy de los que tienen la conciencia tranquila, yo no vote por AMLO   si tu tampoco votaste por este imbécil","Autor":"Efraín González ?"}
{"Numero":122,"Fecha":"Sat Oct 19 18:33:17 CDT 2019","Tweet":"En español y en inglés AMLO es un pendejo.  ","Autor":"Asi lo dije"}
{"Numero":123,"Fecha":"Sat Oct 19 18:32:55 CDT 2019","Tweet":"Todo el ciudadano Mexicano: Estas de acuerdo que AMLO haya respaldado la liberacion del hijo del Chapo? - ¡Firma la petición!   a través de @Change_Mex","Autor":"   "}
{"Numero":124,"Fecha":"Sat Oct 19 18:32:19 CDT 2019","Tweet":"Abogados de la familia del Chapo agradecen a AMLO no dañar a Ovidio Guzmán | Video  ","Autor":"YAZID RIGEL"}
{"Numero":125,"Fecha":"Sat Oct 19 18:32:15 CDT 2019","Tweet":"Gente agradecida con AMLO por su decisión: Ovidio Guzman: Anda libre PAN: Andan politizando Narcos: No gastaron balas... Gente de Sinaloa: No tuvieron que tirarse al piso esperando que el fuego cruzado no fuera en su contra. Militares: No fueron masacrados.  #AmloElPuebloTeApoya","Autor":"Jonathan Alvizua"}
{"Numero":126,"Fecha":"Sat Oct 19 18:31:55 CDT 2019","Tweet":"@lazago85 @DRFRANCISCORH_7 Valorando el trabajo y la dedicación del presidente AMLO #AMLOEstamosContigo?","Autor":"Vachintuma!"}
{"Numero":127,"Fecha":"Sat Oct 19 18:31:52 CDT 2019","Tweet":"En Culiacán y en todo México ¡es un honor estar con Obrador!   vía @sdpnoticias","Autor":"Daniel Michel"}
{"Numero":128,"Fecha":"Sat Oct 19 18:31:27 CDT 2019","Tweet":"En Nochixtlán piden a AMLO justicia por represión de 2016 -  ","Autor":"CABECERA / EL TIMBRE"}
{"Numero":129,"Fecha":"Sat Oct 19 18:31:21 CDT 2019","Tweet":"@DamienKarras7 Además, dejar libre a este criminal solo va a traer más muertes, ellos roban, secuestran, violan y matan con impunidad, ellos toman más vidas de las que amlo dice haber salvado, esto es un insulto a la inteligencia, esto fue solo una pantalla para tapar algo más...","Autor":"Gabriel Danieli"}
{"Numero":130,"Fecha":"Sat Oct 19 18:31:20 CDT 2019","Tweet":"El #CJNG habría puesto operativo contra Ovidio Guzmán: Lemus  ","Autor":"La Silla Rota"}
{"Numero":131,"Fecha":"Sat Oct 19 18:31:12 CDT 2019","Tweet":"Agradece @lopezobrador_ llamada de @RealDonalTrump tras crisis en #Culiacán.    ","Autor":"InsurgentePress"}
{"Numero":132,"Fecha":"Sat Oct 19 18:31:03 CDT 2019","Tweet":"Trump externó a AMLO su apoyo total en el combate al crimen organizado: Landau    ","Autor":"Ana Beli"}
{"Numero":133,"Fecha":"Sat Oct 19 18:30:24 CDT 2019","Tweet":"En Culiacán y en todo México ¡es un honor estar con Obrador!  ","Autor":"Sonoperritodelacalle"}
{"Numero":134,"Fecha":"Sat Oct 19 18:30:17 CDT 2019","Tweet":"@MagdaGraciasFCH Renuncia AMLO","Autor":"Guillermo Rodríguez"}
{"Numero":135,"Fecha":"Sat Oct 19 18:30:11 CDT 2019","Tweet":"?#VIDEO de la participación de @Paco_Abundis en #EstrictamentePersonal de @Foro_TV con @rivapa, @RoyCampos, @JMarquezP, @jblaredo y @cardonarafael hablando sobre la evaluación a #AMLO    ","Autor":"Parametría"}
{"Numero":136,"Fecha":"Sat Oct 19 18:30:09 CDT 2019","Tweet":"El presidente Andrés López pide a indígenas su voto de confianza, pero ha demostrado el mandatario no cumplir su palabra y gobernar a contentillo, cada vez menos gente confía en él. #MéxicoDespierta #Morelos   ","Autor":"México Despierta"}
{"Numero":137,"Fecha":"Sat Oct 19 18:30:04 CDT 2019","Tweet":"@FannyVG50 #AMLOEstamosContigo hasta el final!! Viva #AMLO cabrones","Autor":"Mario V. Enríquez"}
{"Numero":138,"Fecha":"Sat Oct 19 18:30:00 CDT 2019","Tweet":"Donald Trump llama a @lopezobrador_ tras actos violentos en Culiacán  ","Autor":"La Neta Noticias"}
{"Numero":139,"Fecha":"Sat Oct 19 18:30:00 CDT 2019","Tweet":"#TDLaguna Solo dos grupos no quieren el cambio: conservadores y traviesos, dice AMLO    ","Autor":"Multimedios Laguna"}
{"Numero":140,"Fecha":"Sat Oct 19 18:30:00 CDT 2019","Tweet":"Dávila exigió la renuncia del presidente por su cobardía ?  #Culiacan #AMLO  #AquíLasNoticias  ","Autor":"MegaNews"}
{"Numero":141,"Fecha":"Sat Oct 19 18:29:59 CDT 2019","Tweet":"@Enea_Salgado arde con ésto, ¿te das cuenta?,  tus twuits le hacen a AMLO lo que el viento a Juárez. De hecho tus críticas hacen más fuerte a nuestro PRESIDENTE. Sigue así la 4T te necesita. Buen fin.   ","Autor":"Aldo Godinez"}
{"Numero":142,"Fecha":"Sat Oct 19 18:29:36 CDT 2019","Tweet":"@vicfer13 @Ricardo63617711 @Robert0B21 @ILordogro @lopezobrador_ ¿Entendí bien?¿quieres esperar a que termine el periodo de AMLO para reclamar? Respeto pero no concuerdo. ¿Esperas a que tu hijo truene el semestre para reclamarle la tarea que no hizo la 1ra semana? Las cuentas son desde el 1er día. Para eso se postuló. Al menos yo, no esperaré.","Autor":"Santos"}
{"Numero":143,"Fecha":"Sat Oct 19 18:29:31 CDT 2019","Tweet":"@ahope71 Al rescate del comandante sin-bolas,  fuimos nosotros, como si Amlo permitiera que tomaran  desiciones","Autor":"fouche"}
{"Numero":144,"Fecha":"Sat Oct 19 18:29:29 CDT 2019","Tweet":"A @LigaBBVAMX, @Rayados, @ClubTiburones, AMLO, Fidel Kuri y otros más lo mejor que les pudo pasar este fin de semana para desviar la atención fue @TigresOficial","Autor":"Diego Bonilla"}
{"Numero":145,"Fecha":"Sat Oct 19 18:28:54 CDT 2019","Tweet":"@DeniseDresserG AMLO","Autor":"SOY (mrventa) DE LA PERRADA DE AMLO?"}
{"Numero":146,"Fecha":"Sat Oct 19 18:28:29 CDT 2019","Tweet":"Amlo convirtió al ejército en soldaditos de plomo y, con lo de Culiacán, ha dado luz verde para que narcos, extorsionadores, sicarios...se muevan con toda impunidad a lo largo y ancho del territorio.Hoy, los que lo defienden sufrirán mañana las consecuencias de un Estado rendido.  ","Autor":"Lobo Estepario"}
{"Numero":147,"Fecha":"Sat Oct 19 18:28:22 CDT 2019","Tweet":"#Infórmate De acuerdo con Consulta Mitofsky la encuesta #AMLOTrackingPoll, en la que se revela la aprobación del presidente cerro al alza esta semana  ","Autor":"Voto en Blanco Mx."}
{"Numero":148,"Fecha":"Sat Oct 19 18:27:44 CDT 2019","Tweet":"  a pesar de las acciones subversivas de la derecha borolista #AmloElPuebloTeApoya","Autor":"Alfonso"}
{"Numero":149,"Fecha":"Sat Oct 19 18:27:35 CDT 2019","Tweet":"El narco-júnior que dobló a AMLO  ","Autor":"YAZID RIGEL"}
{"Numero":150,"Fecha":"Sat Oct 19 18:27:32 CDT 2019","Tweet":"@diegoluna_ Lástima Margarito, te digo algo, tú votaste por el inútil e inepto visceral de AMLO y sus zalameros ignorantes","Autor":"Jose Luis Albarran R"}
{"Numero":151,"Fecha":"Sat Oct 19 18:27:28 CDT 2019","Tweet":"@AnaPOrdorica Es el Pelele AMLO El que ya debería Renunciar ","Autor":"Carlos Alberto Rios"}
{"Numero":152,"Fecha":"Sat Oct 19 18:27:18 CDT 2019","Tweet":"@Luiz @LaOximoron Pinche AMLO se pone en medio de los niños para posar, para la imagen, para la apariencia","Autor":"Compa del tuíter"}
{"Numero":153,"Fecha":"Sat Oct 19 18:27:05 CDT 2019","Tweet":"Como dijo mi buen @ChumelTorres, el peor enemigo de AMLO es el AMLO del pasado.  Esto le decía a EPN por la fuga del Chapo y por haber hecho de México el hazme reír internacional. Lo de Culiacán ha sido mucho peor.  ","Autor":"El Tepaches ?"}
{"Numero":154,"Fecha":"Sat Oct 19 18:26:59 CDT 2019","Tweet":"se quedaron con las ganas de culpar a AMLO por una masacre en Culiacan...en efecto aceptar que hubo una mala planeacion en la captura del capo habla de un gobierno eficiente.","Autor":"Leobardo Carillo L."}
{"Numero":155,"Fecha":"Sat Oct 19 18:26:43 CDT 2019","Tweet":"@historiarecient @Frei_Lib En la entrevista al Presidente dijo que fue un operativo. El secretario dijo desde un principio que fue casualidad. Recuersa que a Amlo no le gusta se manejen las cosa como antes. Todo quedó aclarado por quien debía hacerlo, algo muy institucional. Punto.","Autor":"Alejandro Martínez"}
{"Numero":156,"Fecha":"Sat Oct 19 18:26:35 CDT 2019","Tweet":"@piopas El hueso no se suelta. Se montó en la ola de AMLO.","Autor":"Jorge Rodríguez"}
{"Numero":157,"Fecha":"Sat Oct 19 18:26:28 CDT 2019","Tweet":"Lo que hizo AMLO es comparable con Zedillo cuando perdono a los banqueros con el fobaproa o cuando Salinas perdono al EZLN #GuerraCivil","Autor":"Rafael C. Cruz C"}
{"Numero":158,"Fecha":"Sat Oct 19 18:26:24 CDT 2019","Tweet":"@JTrianaT @yeidckol Bien dicho y de paso a la granja de amlo!","Autor":"Arthur Case"}
{"Numero":159,"Fecha":"Sat Oct 19 18:26:02 CDT 2019","Tweet":"Si quería pasar a la historía, estoy seguro que ya lo logró, el problema será que no de la forma esperada. Será tristemente recordado y no dire más. #AMLO","Autor":"Juan Herrera"}
{"Numero":160,"Fecha":"Sat Oct 19 18:26:02 CDT 2019","Tweet":"@Ricardo63617711 @Bquit @Robert0B21 @ILordogro @lopezobrador_ Debemos de dejar de pensar ¿qué es menos malo: la varicela o el sarampión? ¿picadura de alacrán o de víbora? ¿corrupción o ineptitud? ¿No deberíamos pedirle al gobierno en turno que actúe bien en todo nivel? Aquellos, ya no están. Hoy gobierna AMLO. Pues se le exige a AMLO.","Autor":"Santos"}
{"Numero":161,"Fecha":"Sat Oct 19 18:26:00 CDT 2019","Tweet":"5 puntos preocupantes que nos dejó la balacera en Culiacán   ","Autor":"Sopitas"}
{"Numero":162,"Fecha":"Sat Oct 19 18:25:52 CDT 2019","Tweet":"Aunque la derecha te critique; El Chapito agradece a lopez obrador liberación de Ovidio...........  ? agradecimiento entre amigos}
