{"Numero":1,"Fecha":"Tue Nov 12 17:59:52 CST 2019","Tweet":"Que parote le hizo #EvoMorales a #AMLO, esa cortina de humo para distraer de todos los fallos de su gobierno no la tiene ni Trump.","Autor":"Don Bolito"}
{"Numero":2,"Fecha":"Tue Nov 12 17:59:00 CST 2019","Tweet":"¿Si Hugo fuera el que se pone mal, los demás y sobre todo Mila lo estarían consolando? ? #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":3,"Fecha":"Tue Nov 12 17:58:34 CST 2019","Tweet":"AMLO escogió a Evo Morales; otros la libertad     ","Autor":"Ganso Salvaje"}
{"Numero":4,"Fecha":"Tue Nov 12 17:58:33 CST 2019","Tweet":"La popularidad de #AMLO, según la encuesta, es una tendencia que va a la baja.  ","Autor":"Armando Ramirez"}
{"Numero":5,"Fecha":"Tue Nov 12 17:58:27 CST 2019","Tweet":"@beltrandelrio Claro...AMLO es el culpable....el silencio de su pasado, los refleja con claridad... Si llueve AMLO...Si se zurran, AMLO... Ya chole","Autor":"josexermanvazquez"}
{"Numero":6,"Fecha":"Tue Nov 12 17:58:22 CST 2019","Tweet":"@_alynana AMLO quiere ser presidente de latinoamericana","Autor":"Cristopher A. Peña"}
{"Numero":7,"Fecha":"Tue Nov 12 17:58:14 CST 2019","Tweet":"@thealphadog80 @VicenteFoxQue Alpha, buenas tardes. Defiendo el proyecto AMLO. Porque se necesita hacer las cosas diferentes, ya sabemos por lo cosechado que no funciona. Ahora vamos por esto.","Autor":"Viridiana Villarreal Flores"}
{"Numero":8,"Fecha":"Tue Nov 12 17:58:03 CST 2019","Tweet":"Mila ridícula ?  #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":9,"Fecha":"Tue Nov 12 17:57:32 CST 2019","Tweet":"Que me voy! Pues que se vaya! Yo no la voy a extrañar  #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":10,"Fecha":"Tue Nov 12 17:57:23 CST 2019","Tweet":"EVO MORALES SE HA AFERRADO AL PODER Y HA HECHO SUFRIR A MUCHA GENTE: ARDILLA FIFÍ CUESTIONA QUE AMLO LE HAYA DADO ASILO POLÍTICO AL EXPRESIDENTE BOLIVIANO EN MÉXICO (AUDIO)  ","Autor":"Diario Noticias Web"}
{"Numero":11,"Fecha":"Tue Nov 12 17:57:18 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Saludos cordiales. ¿Contra quién o qué está luchando internacionalmente AMLO?","Autor":"Héctor Cabrera"}
{"Numero":12,"Fecha":"Tue Nov 12 17:57:15 CST 2019","Tweet":"@PabloHiriart @ElFinanciero_Mx Aún no se por que no te bloqueo con tantas sandeces en tu cosmogonía, jajajaja. Cierto para saber como piensa la #OposicionMoralmenteDerrotada y recordar a uno de los mejores defensores del salinismo. Ladra perro que quien gobierna hoy es #AMLO","Autor":"AMLOver joven valiente"}
{"Numero":13,"Fecha":"Tue Nov 12 17:57:14 CST 2019","Tweet":"Evo Morales agradece a AMLO y México por salvarle la vida  ","Autor":"Gianpaolo"}
{"Numero":14,"Fecha":"Tue Nov 12 17:56:12 CST 2019","Tweet":"#EvoMorales: Nicolás Maduro agradece a AMLO por dar asilo a Evo Morales: ?México es digno?.  ","Autor":"Lado.mx"}
{"Numero":15,"Fecha":"Tue Nov 12 17:56:08 CST 2019","Tweet":"Le crees a Mila lo mal que se siente?  #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":16,"Fecha":"Tue Nov 12 17:55:58 CST 2019","Tweet":"FEDERALES LE HACEN BERRINCHE A AMLO ¡PERO NO SE ESPERABAN ESTO!   vía @YouTube","Autor":"miguel bensi"}
{"Numero":17,"Fecha":"Tue Nov 12 17:55:47 CST 2019","Tweet":"#AMLO Lujo de Presidente para traer Dictadores a nuestro país en avión y en chinga sanos y salvos!  #AMLO pésimo presidente para atender las necesidades de nuestro país y enfocarse en darnos seguridad y bienestar a los mexicanos.   #AMLOtraidorMX","Autor":"Tecnoblia"}
{"Numero":18,"Fecha":"Tue Nov 12 17:54:54 CST 2019","Tweet":"Lo de Evo ha sido una cortina de humo entonces. AMLO desalmado, y como hoy la onda son los insultos., Digamos que todos los que no vean clarísimo lo que Magui nos dice son unas sabandijas feas.  ","Autor":"Emma Laura ?"}
{"Numero":19,"Fecha":"Tue Nov 12 17:54:53 CST 2019","Tweet":"AMLO la porra te saluda eternamente #AMLOtraidorMX","Autor":"Israel S. A."}
{"Numero":20,"Fecha":"Tue Nov 12 17:54:41 CST 2019","Tweet":"No creo que aun este libre del todo...fox, borolas calderon, marco cortez, lozasno, handan bien rabiosos con AMLO....  ","Autor":"Gabriel Ramirez"}
{"Numero":21,"Fecha":"Tue Nov 12 17:54:08 CST 2019","Tweet":"@LaSiempreSucia el mofle del jetta de AMLO","Autor":"Alberto Romero"}
{"Numero":22,"Fecha":"Tue Nov 12 17:53:57 CST 2019","Tweet":"México, que tanto mal hiciste para tener como tus hijos a gente que votó por AMLO y que a estas alturas (todavía es temprano) no se haya arrepentido","Autor":"Joss López Aliendres"}
{"Numero":23,"Fecha":"Tue Nov 12 17:53:54 CST 2019","Tweet":"@NachoRgz El PAN PRI PRD MC viendo a Evo Morales y AMLO en las mañaneras  ","Autor":"bots # 4T2018...."}
{"Numero":24,"Fecha":"Tue Nov 12 17:53:51 CST 2019","Tweet":"@LAURAZAPATAM @XoloElvis ES INCREIBLE LOS QUE AUN CREEN LAS PENDEJADAS QUE DICE AMLO Y SU MANADA MIENTRAS MINUTO A MINUTO DESTRUYEN MEXICO PERO... ES INAUDITO E IMPERDONABLE QUE LOS QUE ESTAMOS CONSCIENTES DE ESTA DESTRUCCION NO HAGAMOS NADA ! #ParoNacional  #ParoNacionalYa","Autor":"PeterXMDNA"}
{"Numero":25,"Fecha":"Tue Nov 12 17:53:34 CST 2019","Tweet":"#Amlovers nos vemos en el 2021 ? #RedAmlo #DejenDeMentir #Amlo   ","Autor":"ADIMREH"}
{"Numero":26,"Fecha":"Tue Nov 12 17:53:22 CST 2019","Tweet":"AMLO lo está preparando para ser presidente algún día  ","Autor":"? Rªy Alemªn "}
{"Numero":27,"Fecha":"Tue Nov 12 17:53:00 CST 2019","Tweet":"Decisión acertada de AMLO dar asilo a Evo Morales: Maurilio Hernández    ","Autor":"Diario Veraz"}
{"Numero":28,"Fecha":"Tue Nov 12 17:52:50 CST 2019","Tweet":"La ignorante derecha se escandaliza porque AMLO dice que Evo Morales es aún presidente. Ni el ejército ni la policía son entidades legalmente habilitadas para remover a un presidente y la presión del ejército fue evidente para obligarlo a dimitir. #DerechaMiserableYMezquina  ","Autor":"Raul Martinez A."}
{"Numero":29,"Fecha":"Tue Nov 12 17:52:47 CST 2019","Tweet":"@QuezadaZambrano @TwitterSeguro Te digo,  que lo que pienses de mi no me interesa, tú  odias a todos los pro amlo por igual , el odio te sale natural ....  ","Autor":"Alexander Andretti. #RedAMLO NuevoLeón."}
{"Numero":30,"Fecha":"Tue Nov 12 17:52:36 CST 2019","Tweet":"@ElPoderdelaInfo Te quiere tanto que te está haciendo pagar un aeropuerto que no se hizo es deuda pública. También tus hijos lo seguirán pagando es grande amlo siempre tomando buenas decisiones también le puso impuestos a tus ahorros si es que ahorras","Autor":"GMO"}
{"Numero":31,"Fecha":"Tue Nov 12 17:52:23 CST 2019","Tweet":"Con las recientes acciones tomadas por el gobierno de AMLO, el desempeño económico seguirá siendo más que mediocre.  ","Autor":"Asuntos Capitales"}
{"Numero":32,"Fecha":"Tue Nov 12 17:52:20 CST 2019","Tweet":"Pinche AMLO como recibe a Evo... Ah chinga....  ","Autor":"Luis Alberto God Cas"}
{"Numero":33,"Fecha":"Tue Nov 12 17:52:01 CST 2019","Tweet":"@Janatrecientos1 @Antnne @eleconomista Si quieres te escribo diario tu dime ? sirve que se te baja lo enojado por la desaprobacion de AMLO","Autor":"Cesar Hernandez"}
{"Numero":34,"Fecha":"Tue Nov 12 17:51:52 CST 2019","Tweet":"Acabo de ver Paradigmas / Margarita y Doña Gilda no escucharon a Amlo / María Guadalupe Rico Martínez - Haga clic ver también ?   ","Autor":"Lupita Rico"}
{"Numero":35,"Fecha":"Tue Nov 12 17:51:48 CST 2019","Tweet":"@alvaro_delgado @lopezobrador_ @RoyCampos Qué ridiculez. En todo caso, el priista #RoyCampos deviera sondear opiniones sobre las opciones a AMLO ¿no crees Álvaro?","Autor":"Jacobino"}
{"Numero":36,"Fecha":"Tue Nov 12 17:51:34 CST 2019","Tweet":"Hay noticias de que AMLO ya inscribió a Evo en el programa #JovenesConstruyendoElFuturo","Autor":"luis bd "}
{"Numero":37,"Fecha":"Tue Nov 12 17:51:32 CST 2019","Tweet":"Estos puntos me preocupan:  1. Qué hace #Ebrar trabajando en algo que nadie le encargo.   2. Qué hace #AMLO usando mi dinero para gastar en aviones particulares a otros países.  3. Qué hace #AMLO Y #Ebrar usando tiempo en esto y no en lo de Culiacán y la Familia Lebarón?.","Autor":"Tecnoblia"}
{"Numero":38,"Fecha":"Tue Nov 12 17:51:32 CST 2019","Tweet":"#PorSiTeLoPerdiste #Política y #Sociedad ? | AMLO me salvó la vida, dice Evo, al arribar a México; seguiré en política sin cambiar ideología #Agencias #AMLO #Arriba  #Entérate ?    ","Autor":"Zona Franca Noticias"}
{"Numero":39,"Fecha":"Tue Nov 12 17:51:07 CST 2019","Tweet":"Rockero Más Famoso Del Mundo Llama Sin Talento ALEX LORA:Apoya Amlo y a ...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":40,"Fecha":"Tue Nov 12 17:51:00 CST 2019","Tweet":"#VIDEO | @m_ebrard, responde a #ejecentral sobre la participación de EU en la investigación del caso #LeBaron, asegura que solicitó el apoyo porque: -Son ciudadanos binacionales.  -A México le interesa mucho saber todo el tema de las armas>    ","Autor":"EjeCentral"}
{"Numero":41,"Fecha":"Tue Nov 12 17:50:56 CST 2019","Tweet":"AMLO me salvó la vida, dice Evo, al arribar a México; seguiré en la política sin cambiar mi ideología  ","Autor":"Jarochos On Line"}
{"Numero":42,"Fecha":"Tue Nov 12 17:50:49 CST 2019","Tweet":"@lopezobrador_ Me retracto, AMLO y Ebrard hicieron muy bien!!! Me enorgullece ser Mexicano y estoy seguro que tarde o temprano la historia de Latinoamérica se los va a reconcer.  ","Autor":"Julio Raul Rulex"}
{"Numero":43,"Fecha":"Tue Nov 12 17:50:49 CST 2019","Tweet":"@evoespueblo pero todo esto no impidió que la CIA y la OEA le dieran este vulgar golpe de estado. Dicho esto, vale la pena que AMLO siga las reglas del juego neoliberal?Cual será el precio que tendremos que pagar por erradicar de raiz la doctrina de los Chicago Boys Un tema para el analisis","Autor":"raul torres"}
{"Numero":44,"Fecha":"Tue Nov 12 17:50:38 CST 2019","Tweet":"Agradece Maduro a AMLO por asilar a Evo  ","Autor":"Isaín Mandujano"}
{"Numero":45,"Fecha":"Tue Nov 12 17:50:33 CST 2019","Tweet":"Pobre @MiguelFrigenti Siempre la madrina, nunca la novia: se desangra opinando de los concursantes de GH y jamás será uno ? #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":46,"Fecha":"Tue Nov 12 17:50:27 CST 2019","Tweet":"@Real_Alex_loga @TomasCrusie @sctoscar Amlo pidió el trabajo de ser presidente para ir hacia adelante y sacar a México del hoyo; lento si tu quieres por toda la corrupción de años, pero repito como en otro de mis tuits! No ir en retroceso, y un retroceso es lo que se vive hoy en día, en seguridad, economía, etc.","Autor":"ulrick"}
{"Numero":47,"Fecha":"Tue Nov 12 17:50:18 CST 2019","Tweet":"He aquí uno de los mejores ejemplos que fortalecen mi propuesta de que el presidente 4t elimine definitivamente de sus mañaneras...  ","Autor":"José Herrera Peña"}
{"Numero":48,"Fecha":"Tue Nov 12 17:50:15 CST 2019","Tweet":"¿No hablaremos de Evo Morales?  Hablemos de la forma en que AMLO los engañó para dejar de mantener ex presidentes y mantener ex presidentes de otros países.  Es un tema muy interesante.","Autor":"JOSÉ "}
{"Numero":49,"Fecha":"Tue Nov 12 17:49:51 CST 2019","Tweet":"Que poca!!  ","Autor":"Isela Maldonado"}
{"Numero":50,"Fecha":"Tue Nov 12 17:49:46 CST 2019","Tweet":"@lopezobrador_ Arriba mi presidente AMLO  ","Autor":"Roberto"}
{"Numero":51,"Fecha":"Tue Nov 12 17:49:44 CST 2019","Tweet":"¡AMLO MANDA AVIÓN DE LA FUERZA AÉREA POR EVO MORALES, PRI Y PAN ENLOQUEC...   vía @YouTube","Autor":"RGuillermo"}
{"Numero":52,"Fecha":"Tue Nov 12 17:49:44 CST 2019","Tweet":"Siempre hay un twit ... #AMLO Ojala el AMLO del 2013 nos ayude con el AMLO del 2019. #AMLORenunciaYa  ","Autor":"Everardo Dominguez"}
{"Numero":53,"Fecha":"Tue Nov 12 17:49:32 CST 2019","Tweet":"@emasso @epigmenioibarra porque es un dictador, un tramposo, un manipulador populachero como AMLO, porque su pueblo ya no aguanto mas... se unieron y aguantaron  un paro nacional con tal de  deshacerse de el  y estos gastando dinero para traerlo de gran bienvenida, dan pena ajena","Autor":"laura rh"}
{"Numero":54,"Fecha":"Tue Nov 12 17:49:17 CST 2019","Tweet":"AMLO rechaza fin de la historia: exige no olvidar gestas del pueblo    ","Autor":"Nuestro País"}
{"Numero":55,"Fecha":"Tue Nov 12 17:49:17 CST 2019","Tweet":"Primera vez que vengo a la plaza de Santo Domingo y no me están ofreciendo facturas... Otra evidencia de cómo AMLO está destruyendo la economía... Hasta la informal!","Autor":"Diomedes Yago"}
{"Numero":56,"Fecha":"Tue Nov 12 17:48:35 CST 2019","Tweet":"Bueno y Kiko qué exige?  #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":57,"Fecha":"Tue Nov 12 17:48:11 CST 2019","Tweet":"@ChumelTorres AMLO es peor que la chimoltrufia. Porque asi como dice una cosa dice otra. Hay cosas que ni qué. Obvio él no tiene razón","Autor":"Omar Lopez Guzman"}
{"Numero":58,"Fecha":"Tue Nov 12 17:47:53 CST 2019","Tweet":"Vfx México de Día de Muertos.  (realización #XrTales)  #MalosNombresParaNegocios #FinDelMundo3  #BecasMiguelHidalgo #realidadaumentada  #AMLO #AugmentedReality  ","Autor":"Carlos E. ?"}
{"Numero":59,"Fecha":"Tue Nov 12 17:47:51 CST 2019","Tweet":"Ese Diego vive de la TV y sabe lo que hace, ese grito fue con toda ventaja, cabrón ventajoso ?  #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":60,"Fecha":"Tue Nov 12 17:47:45 CST 2019","Tweet":"@WilliamGraRu Jajajajaja se mamaron en el tiempo de respuesta We, ya los tienen programados We jajaja. We es que no lo tengo, viviría emputado *murio de tanto emputarse con Amlo* jajaja. Etiquétame jajajaj","Autor":"Roberto Camacho"}
{"Numero":61,"Fecha":"Tue Nov 12 17:47:43 CST 2019","Tweet":"@BenyPerri Acompañado de AMLO","Autor":"URIEL GONZALEZ H"}
{"Numero":62,"Fecha":"Tue Nov 12 17:47:37 CST 2019","Tweet":"@tatclouthier @tellezpunk @mario_delgado @ArturoHerrera_G Jajajajaja se llaman becas?     Para esto le quitan dinero al campo y a niños con cancer...","Autor":"Soluciones Calidad"}
{"Numero":63,"Fecha":"Tue Nov 12 17:47:21 CST 2019","Tweet":"@SinlineaMx La misma gente que hecho del poder a un dictador, lo necesita de vuelta? Seguro que si.  @SinlineaMx Aca entre nos, les pagan para hablar bien de AMLO y enterrar y desprestigiar lo contrario a eso, o lo hacen asi nomas porque estan pendejos?","Autor":"lRaziel1"}
{"Numero":64,"Fecha":"Tue Nov 12 17:47:16 CST 2019","Tweet":"@werevertumorro Ya lo contrato amlo para morena, se te ocurrió muy tarde la idea","Autor":"Carlos"}
{"Numero":65,"Fecha":"Tue Nov 12 17:47:08 CST 2019","Tweet":"@ElFinanciero_Mx @Claudiashein Solo le sirve a #AMLO.","Autor":"RubénHB ?"}
{"Numero":66,"Fecha":"Tue Nov 12 17:46:42 CST 2019","Tweet":"@AbrahamSchmerbi @lopezdoriga @lorenzocordovav @INEMexico Córdoba es un corruptazo de primera! Si llego AMLO fue por mérito propio y credibilidad Lorenzo no pudo con tal magnitud para otro fraude como el de Peña! No rebajarse el sueldo habla por si mismo, quién no quiera entrarle al cambio a la fregada! Ya no estamos para solapar ojetes","Autor":"Carlos Fabian Vicente"}
{"Numero":67,"Fecha":"Tue Nov 12 17:45:46 CST 2019","Tweet":"Buscarán a los 43 en 5 municipios de la Zona Norte, acuerdan AMLO y los padres  ","Autor":"Sintesis de Guerrero"}
{"Numero":68,"Fecha":"Tue Nov 12 17:45:29 CST 2019","Tweet":"@lopezobrador_ #amlo y @m_ebrard no van a detener los mensajes, las acciones d @evoespueblo desde México, convocando a sus seguidores en #Bolivia a una lucha armada?  Dónde está su política internacional basada en la doctrina Estrada d no intervención  El asilo no es para eso  ","Autor":"Gustavo A. Morlet B."}
{"Numero":69,"Fecha":"Tue Nov 12 17:45:28 CST 2019","Tweet":"@MarkoCortes @Almagro_OEA2015 @CNDH ARRIBA AMLO hijuesuputamadre puro SINALOA","Autor":"Luis"}
{"Numero":70,"Fecha":"Tue Nov 12 17:45:27 CST 2019","Tweet":"@kenialopezr Kenia López Rabadan, los senadores panistas deben hacer un trabajo de hormiga, en la próxima elección de la CNDH, tener cuidado con los judas panistas del interior, amlo y monreal tratarán de comprar conciencias, ofrecerán el cielo y las estrellas para convencer, amenazaron.","Autor":"Julova"}
{"Numero":71,"Fecha":"Tue Nov 12 17:45:09 CST 2019","Tweet":"Una de las muchas cosas que aplaudo de @evoespueblo fue la nacionalización de los energeticos y la minas. Cuando me dicen -y porque AMLO no lo emula? Mi respuesta es: -no es lo mismo estar a miles de kms. que tener a las nuevas legiones de Craso a las puertas de tu territorio.","Autor":"raul torres"}
{"Numero":72,"Fecha":"Tue Nov 12 17:45:07 CST 2019","Tweet":"Que quede claro, yo di la instrucción de dar asilo a Evo Morales; me siento orgulloso de encabezar un gobierno que garantice ese derecho: AMLO  ","Autor":"Revolución 3.0"}
{"Numero":73,"Fecha":"Tue Nov 12 17:44:59 CST 2019","Tweet":"Como le salen bien la cosas a AMLO ya nadie habla de Los Lebaron, el culiacanaso, poner una amiga en CDNH la inseguridad en el pais, solo preocuparse si el amigo de amlo Evo llega o no llega qué suerte de este sr @lopezobrador_ @m_ebrard","Autor":"ameza31"}
{"Numero":74,"Fecha":"Tue Nov 12 17:44:29 CST 2019","Tweet":"#ConvoyNoEsDelGobierno pero esperamos la 4ta transformación de la app, dónde se cae el audio tanto como las pausas al hablar de AMLO","Autor":"ramjam"}
{"Numero":75,"Fecha":"Tue Nov 12 17:44:16 CST 2019","Tweet":"@lopezobrador_ Nuestro mejor presidente de la historia de México es AMLO @lopezobrador_","Autor":"Luis"}
{"Numero":76,"Fecha":"Tue Nov 12 17:44:10 CST 2019","Tweet":"Y los que se ofenden por usar la Palabra Autista como insulto a alguien, donde están? ?  Para un Señor como Fox, eso ya es un insulto de Primaria o de inmaduros o de plano de Viejo Senil, so...  ","Autor":"Shadow Gioeli"}
{"Numero":77,"Fecha":"Tue Nov 12 17:44:06 CST 2019","Tweet":"@ClouthierManuel Creo que arrobar a @tatclouthier  seria de mucho beneficio. Ojalá de verdad pudiera abrir los ojos, ya que si pudo convencer a muuuucha gente para votar por AMLO y Morena, ayude ahora a firmar los contrapesos y la defensa del Estado Mexicano.  Pero se le acaba la credibilidad....","Autor":"Critica Fifí"}
{"Numero":78,"Fecha":"Tue Nov 12 17:44:02 CST 2019","Tweet":"@JosManu43612146 @PedroFerriz @jguaido Pero obviamente con acciones y política económica diferentes, YO CRITICO más q las formas, los fondos de a donde se quiere llevar esto.. no olvides q aunq AMLO es populista y popular..muchos de los votos gananados son votos de castigo! Esperando un cambio de fondo y el resultado?","Autor":"Salvador Aguilar"}
{"Numero":79,"Fecha":"Tue Nov 12 17:43:59 CST 2019","Tweet":"@IvanDarioMont11 @LAURAZAPATAM @jecg2012 @lopezobrador_ @evoespueblo No sea ignorante señora. ¿Le cree a un usuario facho sin fuentes oficiales?  Investigue usted. Que por cierto, más educación no le sentaría nada mal. Ya que desde que ganó AMLO, no se le baja el ardor.   ","Autor":" . 01000001 01101110 01101111 01101110"}
{"Numero":80,"Fecha":"Tue Nov 12 17:43:47 CST 2019","Tweet":"#LoÚltimo | AMLO rechazó que hoy en día continúe el llamado fin de la  historia proclamado durante el neoliberalismo; el mandatario detalló cómo se conmemorará la Revolución mexicana este año.    ","Autor":"POLÍTICO México"}
{"Numero":81,"Fecha":"Tue Nov 12 17:43:45 CST 2019","Tweet":"El nuevo look de AMLO, recomendado por su staff para la mañanera.  ","Autor":"arthuro Gros"}
{"Numero":82,"Fecha":"Tue Nov 12 17:43:35 CST 2019","Tweet":"@Helioflores_mex @epigmenioibarra Si son un macho y una hembra, procrean, y no se extinguen. Unir el yin y el yang. Amlo debe crear alianzas. Mi interpretación personal.","Autor":"Uriel Ruvalcaba"}
{"Numero":83,"Fecha":"Tue Nov 12 17:43:14 CST 2019","Tweet":"...los que eran más pinches huevones en mi escuela hoy están entre los más pro amlo... casualidad?...?","Autor":"Carlos Tomasini"}
{"Numero":84,"Fecha":"Tue Nov 12 17:42:55 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Ni amlo ha logrado siquiera los resultados de Calderón jajaja","Autor":"Raul Sabinas"}
{"Numero":85,"Fecha":"Tue Nov 12 17:42:34 CST 2019","Tweet":"#PorSiTeLoPerdiste #Política y #Sociedad ? | México se estanca de Fox a AMLO: Son 19 años con escasa inversión, y la economía mundial no ayuda #Agencias #AMLO #Economía  #Entérate ?    ","Autor":"Zona Franca Noticias"}
{"Numero":86,"Fecha":"Tue Nov 12 17:41:22 CST 2019","Tweet":"@VicenteFoxQue TE VA ENSEÑAR AMLO A MANEJAR UN PAÍS VIEJITO PENDEJO","Autor":"Roberto"}
{"Numero":87,"Fecha":"Tue Nov 12 17:41:07 CST 2019","Tweet":"AMLO desautoriza a los expertos. Ya veremos que resulta de la nueva votación.  ","Autor":"Luis M. Rodríguez A."}
{"Numero":88,"Fecha":"Tue Nov 12 17:41:03 CST 2019","Tweet":"@gabrielguerrac Es obvio que AMLO y Ebrad solo querían rescatar a uno de sus amigotes del foro de Sao Paulo, tu sabes ese foro que se empeña en IMPONER el socialismo en América Latina.","Autor":"Shozak"}
{"Numero":89,"Fecha":"Tue Nov 12 17:40:59 CST 2019","Tweet":"@Katsuragui @EllaCantaloupeH De acuerdo . Desde las 05 am que me levanto felicitaré a mi presidente AMLO","Autor":"Llu Chaira"}
{"Numero":90,"Fecha":"Tue Nov 12 17:40:35 CST 2019","Tweet":"Comienza a llegar el nuevo gabinete de asesores de México... Puras mentes brillantes: Evo Morales, ya llego Nicolas Maduro, pendiente Raúl Castro, pendiente. Todos con un coeficiente intelectual superior al de nuestro comandante en jefe: AMLO Pobre México","Autor":"Volley Roll"}
{"Numero":91,"Fecha":"Tue Nov 12 17:40:32 CST 2019","Tweet":"Sobre el tema de Evo sólo estoy seguro de una cosa, si Peña hubiera sido el que le daba asilo, no mames que de pendejote no lo bajarían todos esos weyes que están defendiendo las decisiones de AMLO ","Autor":"gil"}
{"Numero":92,"Fecha":"Tue Nov 12 17:40:21 CST 2019","Tweet":"Ese amlo asiendo de las suyas  ","Autor":"memeflix"}
{"Numero":93,"Fecha":"Tue Nov 12 17:40:05 CST 2019","Tweet":"El presidente Andrés Manuel López Obrador aclaró que él fue quien dio la orden dar asilo a Evo Morales. #LaOpiniónDePozaRica #Nacional  Entérate más aquí ?    ","Autor":"La Opinión de Poza Rica"}
{"Numero":94,"Fecha":"Tue Nov 12 17:39:46 CST 2019","Tweet":"Le quitaron una especialidad, una sub y una maestría ?. ¡¿Cuántos más AMLO?!  ","Autor":"Joseph OB"}
{"Numero":95,"Fecha":"Tue Nov 12 17:39:06 CST 2019","Tweet":"@CarlosLoret Falta poco para que Bolivia le de asilo politico a AMLO...no puedes con el país y adquieres más problemas, de que se trata esta película.","Autor":"Salva Bandam"}
{"Numero":96,"Fecha":"Tue Nov 12 17:38:41 CST 2019","Tweet":"@TriptoFainus Déjenlo de roomy de AMLO, igual y se matan entre los dos por querer permanecer en el poder y como los dos quieren tener la razón... y al que quede vivo nos lo mandan a Uruapan","Autor":"Karamel Kreme©®?"}
{"Numero":97,"Fecha":"Tue Nov 12 17:38:35 CST 2019","Tweet":"Más políticos así en México chingada madre! A ver #Amlovers superen esto! #Amlo #RedAmlo #DejenDeMentir  ","Autor":"ADIMREH"}
{"Numero":98,"Fecha":"Tue Nov 12 17:38:23 CST 2019","Tweet":"@JLozanoA Farol de Bolivia, por que en cumbres y reuniones con líderes mundiales, AMLO brilla por su ausencia.","Autor":"Heredero de Isildur"}
{"Numero":99,"Fecha":"Tue Nov 12 17:38:23 CST 2019","Tweet":"? México Lindo | Otra fake news sacude a AMLO en Twitter   vía @elincorrectomx","Autor":"El Incorrecto MX ?"}
{"Numero":100,"Fecha":"Tue Nov 12 17:37:59 CST 2019","Tweet":"AMLO toca su mínimo histórico en el tracking diario que mide el nivel de aprobación a su gestión. Ya va en 58.7%, en febrero rebasó el 80%.  Por eso quiere que sólo hablemos de Evo Morales ?  ","Autor":"Jorge Triana"}
{"Numero":101,"Fecha":"Tue Nov 12 17:37:59 CST 2019","Tweet":"AMLO toca su mínimo histórico en el tracking diario que mide el nivel de aprobación a su gestión. Ya va en 58.7%, en febrero rebasó el 80%.  Por eso quiere que sólo hablemos de Evo Morales ?  ","Autor":"Jorge Triana"}
{"Numero":102,"Fecha":"Tue Nov 12 17:37:35 CST 2019","Tweet":"Lo dicho, el canciller M.E. seguirá el legado de la 4T al igual que lo hizo en CDMX al finalizar AMLO.  ","Autor":"Miguel Porcayo"}
{"Numero":103,"Fecha":"Tue Nov 12 17:37:27 CST 2019","Tweet":"EL AS BAJO LA MANDA DE AMLO, NADIE LO ESPERÁBAMOS   vía @YouTube","Autor":"Raul Hernandez Rocha"}
{"Numero":104,"Fecha":"Tue Nov 12 17:37:24 CST 2019","Tweet":"@Ernesttock @danpinera @m_ebrard @evoespueblo El video d la casa de Evo no tiene lujos ni excesos; hay informes de reducción d pobreza e inseguridad durante su mandato, no dudo que es buen presidente  En cuanto a AMLO, conozco su lucha durante años, lo han calumniado mucho; veo con gusto su mandato y lucha contra corrupción","Autor":"Claire CDMX "}
{"Numero":105,"Fecha":"Tue Nov 12 17:37:00 CST 2019","Tweet":"Cerca de las 11 de la mañana de este martes, el ex presidente de #Bolivia, @evoespueblo  aterrizó en el Hangar del Sexto Grupo Aéreo del Aeropuerto Internacional de la #CDMX antiguo hangar presidencial.     ","Autor":"A barlovento Informa"}
{"Numero":106,"Fecha":"Tue Nov 12 17:36:52 CST 2019","Tweet":"AMLO anuncia las fiestas de celebración para conmemorar la revolución mexicana desde esta cuenta estaremos uniéndonos a la misma mediante hilos, fotos y datos de una de las revoluciones más importantes del siglo XX.   ¡Viva México  y que viva la revolución mexicana!   ","Autor":"Amiwis ?"}
{"Numero":107,"Fecha":"Tue Nov 12 17:36:44 CST 2019","Tweet":"@marianagc Te mantenemos también a ti con nuestros impuestos; así que nosotros apoyamos a #amlo @lopezobrador_  para darle asilo a al gran estadista @evoespueblo","Autor":"Antonio Ortega"}
{"Numero":108,"Fecha":"Tue Nov 12 17:36:16 CST 2019","Tweet":"Sus tuis la neta yo no defiendo a AMLO pero creo hay maneras más inteligentes de criticarlo que citando a este men .  ","Autor":"Tomás Sánchez"}
{"Numero":109,"Fecha":"Tue Nov 12 17:35:57 CST 2019","Tweet":"@Aloport_disegno @ChairosMemes @m_ebrard Mi mas respeto y reconocimiento al AMLO. Que huevos y que congruencia.","Autor":"Duck for life!"}
{"Numero":110,"Fecha":"Tue Nov 12 17:35:43 CST 2019","Tweet":"@Mar6517 Uuuy hija qué envidia ","Autor":"AMLO NEWS"}
{"Numero":111,"Fecha":"Tue Nov 12 17:35:35 CST 2019","Tweet":"@babocartel Como AMLO","Autor":"Vikingo_Trader"}
{"Numero":112,"Fecha":"Tue Nov 12 17:35:20 CST 2019","Tweet":"Primero obligan a Pol a que haga el alegato y luego le reprenden ? Al culo váyanse!   #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":113,"Fecha":"Tue Nov 12 17:35:13 CST 2019","Tweet":"La Voz y el Pensamiento - Las dos grandes crisis del gobierno de AMLO   vía @YouTube","Autor":"Jorvani"}
{"Numero":114,"Fecha":"Tue Nov 12 17:35:08 CST 2019","Tweet":"@KevinMaskedMan El peor enemigo de Amlo es Amlo","Autor":"deyanira radilla?"}
{"Numero":115,"Fecha":"Tue Nov 12 17:34:49 CST 2019","Tweet":"Vicente Fox le dice autista a AMLO por ofrecer asilo político a Evo Morales    ","Autor":"Jose A Contreras"}
{"Numero":116,"Fecha":"Tue Nov 12 17:34:38 CST 2019","Tweet":"@LOVREGA @RicardoMonrealA Circo, maroma y teatro, así el Senado de la República por no querer contar correctamente e imponer a quien señaló, eufemismo para decir DEDAZO, AMLO.","Autor":"Samuel"}
{"Numero":117,"Fecha":"Tue Nov 12 17:34:31 CST 2019","Tweet":"@mipuntodevistaa No apoyo a Amlo pero no se trata de quitar por quitar menos con un golpe de estado, la alternancia es buena es una forma de demostrar si cumplen lo que dicen en campaña pero un golpe es ir en contra de la democracia","Autor":"Omar Gonzalez"}
{"Numero":118,"Fecha":"Tue Nov 12 17:34:14 CST 2019","Tweet":"Orgulloso de encabezar gobierno que ofrece asilo a personajes como Evo Morales: AMLO    ","Autor":"Claudia Cruz García"}
{"Numero":119,"Fecha":"Tue Nov 12 17:34:14 CST 2019","Tweet":"@News_Stefano Ammm tan honestas que son parte del movimiento en el poder? Tan honestas que al no ganar como diputada de MORENA le dan hueso en la CNDH...  Tienes razón la 4T va a cambiar las instituciones para que estén alineadas con la visión de AMLO y nadie se oponga a lo que el quiere","Autor":"Redtail91"}
{"Numero":120,"Fecha":"Tue Nov 12 17:34:03 CST 2019","Tweet":"@VicenteFoxQue Es de la fuerza aérea no de presidencia y si alguna vez ha visto usarlo por AMLO presente las pruebas, y no es ningún dictador ganó las cuatro elecciones, la última la manipuló pero si ganó lee el informe de la OEA","Autor":"jcar02"}
{"Numero":121,"Fecha":"Tue Nov 12 17:33:31 CST 2019","Tweet":"ATENCIÓN MUNDIAL: LLEGADA HISTÓRICA DE EVO MORALES A MÉXICO; AGRADECE A AMLO ...   vía @YouTube","Autor":"Jacobo zabludovsky"}
{"Numero":122,"Fecha":"Tue Nov 12 17:33:10 CST 2019","Tweet":"@Laura41387171 @gitano_amor @RealLunaGilV @m_ebrard @lopezobrador_ Siiiii tienes razón, así mero está el inepto de AMLO, ni modos!!!","Autor":"Alfredo Brito Yanez"}
{"Numero":123,"Fecha":"Tue Nov 12 17:32:54 CST 2019","Tweet":"Les digo TODA LA IZQUIERA ESTA MAL ESTA MAL AMLO ESTA MAL CHÁVEZ ESTA MAL HASTA MI PINCHE BRAZO IZQUIERDO ESTA MAL AHORITA ME LO CORTO CHINGA  ","Autor":"borreguito rebelde ?"}
{"Numero":124,"Fecha":"Tue Nov 12 17:32:30 CST 2019","Tweet":"#Nacional  SEP destaca ante la UNESCO avances en el sector educativo a casi un año de la administración de AMLO -    ","Autor":"Líder Informativo"}
{"Numero":125,"Fecha":"Tue Nov 12 17:32:13 CST 2019","Tweet":"@VicenteFoxQue Este señor es el que se la pasa criticando el trabajo de AMLO pero ni siquiera sabe de ortografía","Autor":"Jorge Valentín (Coke)"}
{"Numero":126,"Fecha":"Tue Nov 12 17:31:58 CST 2019","Tweet":"Yo di la instrucción de ofrecer asilo a Evo Morales: AMLO  ","Autor":"Gabriel Nùñez Palenc"}
{"Numero":127,"Fecha":"Tue Nov 12 17:31:31 CST 2019","Tweet":"@cesamo70 @karivsco @lopezobrador_ @evoespueblo De un tweet a otro ya son millones? Y te quejas de los otros datos de AMLO...","Autor":"Daniel Quiroz"}
{"Numero":128,"Fecha":"Tue Nov 12 17:31:28 CST 2019","Tweet":"AMLO  ","Autor":"oscarzar"}
{"Numero":129,"Fecha":"Tue Nov 12 17:31:22 CST 2019","Tweet":"¿Me dice alguien si Noemí, Alba, Estela y Antonio David siguen en la casa? Ni un puto video!? ? #GHVIPLimite9","Autor":"AMLO NEWS"}
{"Numero":130,"Fecha":"Tue Nov 12 17:30:50 CST 2019","Tweet":"@LeonardoCurzio @evoespueblo Pero curzio pedirte a ti que razones es mucho desear, ponte a atacar a Amlo en todo y a lo wey que eso te sale bien, sin que tengas pruebas y  argumentos.","Autor":"GusOficial3"}
{"Numero":131,"Fecha":"Tue Nov 12 17:30:39 CST 2019","Tweet":"¿159 MIL NUEV0S 3MPL30S en México? | EST0 DIJ0 EV0  de AMLO en su LL3G4D...   vía @YouTube","Autor":"Jacobo zabludovsky"}
{"Numero":132,"Fecha":"Tue Nov 12 17:30:14 CST 2019","Tweet":"me avergüenza que el gobierno de AMLO ofrezca asilo a un dictador  ","Autor":"LA Jimenez Portugal"}
{"Numero":133,"Fecha":"Tue Nov 12 17:30:00 CST 2019","Tweet":"? #Entérate I @GobiernoMX alista el Plan Nacional de Infraestructura.  ","Autor":"EN CONCRETO"}
{"Numero":134,"Fecha":"Tue Nov 12 17:29:40 CST 2019","Tweet":"@efaik @jgnaredo @lopezobrador_ Recibió refugiados chilenos, españoles, peruanos, argentinos todos víctimas de golpes de estado... México se subordina en otros aspectos, por ejemplo AMLO usando a la guardia nacional para detener migrantes por mandato de Trump","Autor":"Redtail91"}
{"Numero":135,"Fecha":"Tue Nov 12 17:29:33 CST 2019","Tweet":"Hoy estoy aquí, borracho y loco, y mi corazón idiota siempre brillará AMLO ft Evo #LamentoBoliviano","Autor":"Alberto Gaona"}
{"Numero":136,"Fecha":"Tue Nov 12 17:29:20 CST 2019","Tweet":"@PelonGomis @aracelibs Jaja y tu crees que criticando a AMLO lo sacaran de la presidencia,criticas a alguien querido por mucha gente y todavía te pones de puto.","Autor":"Ulises Raul Mimbrera Zambada"}
{"Numero":137,"Fecha":"Tue Nov 12 17:29:02 CST 2019","Tweet":"@jccharc @beltrandelrio @Excelsior Un familiar de Calderón fue el encargado de hacer el conteo de los votos, los cuales dieron un supuesto 0.56% de ventaja sobre amlo.  ","Autor":"El Maick"}
{"Numero":138,"Fecha":"Tue Nov 12 17:28:56 CST 2019","Tweet":"@Excelsior ¿Qué puede decir este corrupto cómplice de amlo? ?","Autor":"El Xalapeño"}
{"Numero":139,"Fecha":"Tue Nov 12 17:28:32 CST 2019","Tweet":"@m_ebrard No mames culero estaba con el Jesús en la boca !! Chinga tu madre Ebrad tu Evo y Amlo todavía dicen que le darán seguridad asilo va a tragar de todos nosotros y los Mexicanos que no tienen casa comida sustento y seguridad  Cuando puto !!!","Autor":"Adrian Rodriguez"}
{"Numero":140,"Fecha":"Tue Nov 12 17:28:11 CST 2019","Tweet":"@itsmarichi @elgatopolitico_ Cuando veas a un simpatizante de AMLO no le hagas caso, los verdaderos mexicanos sabemos que Evo es un criminal prófugo defendido por la asquerosa izquierda.","Autor":"D27?"}
{"Numero":141,"Fecha":"Tue Nov 12 17:28:02 CST 2019","Tweet":"AMLO define Plan Nacional de Infraestructura con empresarios    ","Autor":"Efekto TV"}
{"Numero":142,"Fecha":"Tue Nov 12 17:27:50 CST 2019","Tweet":"@PortillogMayra Pero.... el tema no es ese, o su amplio curriculum como luchadora social, el problema es su militancia y apego a un partido político, al igual que los últimos ministros que se integraron de la SCJN, como siempre Amlo dice una cosa y hace otra...si no es ilegal es inmoral.","Autor":"Vlady"}
{"Numero":143,"Fecha":"Tue Nov 12 17:27:29 CST 2019","Tweet":"@EPN_GOB_ El América es cagada, como AMLO.  Asi?","Autor":"URIEL GONZALEZ H"}
{"Numero":144,"Fecha":"Tue Nov 12 17:27:27 CST 2019","Tweet":"@atameAti @FelipeCalderon Yo vote por AMLO y no estoy de acuerdo con muchas de sus decisiones, no hay que ser borregas compañera y ni mucho menos generalizar.","Autor":"Leo Orozco"}
{"Numero":145,"Fecha":"Tue Nov 12 17:26:58 CST 2019","Tweet":"EN PRIMER SPOT DE GOBIERNO DE AMLO, REVELAN CÓMO SERÁ EL TREN MAYA  ","Autor":"Jose Luis"}
{"Numero":146,"Fecha":"Tue Nov 12 17:26:53 CST 2019","Tweet":"@evoespueblo @BanuetArturo Pobrecito 14 años y quería más el socialismo no se lleva con la democracia aquí somos maestros te postulas para 2 años en una gubernatura y te dan 5 aquí AMLO lleva uno y ya se va, México es muy diferente todos los expresidentes el último año es el peor nadie los pela","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":147,"Fecha":"Tue Nov 12 17:26:41 CST 2019","Tweet":"AMLO Da La Cara Por Evo Morales y Prevé Una Nueva Revolución En Latinoam...   vía @YouTube","Autor":"Jacobo zabludovsky"}
{"Numero":148,"Fecha":"Tue Nov 12 17:26:15 CST 2019","Tweet":"@melishcs Amlo ?","Autor":"Marco Ayala"}
{"Numero":149,"Fecha":"Tue Nov 12 17:25:10 CST 2019","Tweet":"El pueblo no siempre es bueno y definitivamente no siempre tiene la razón. Por eso ganó Amlo.","Autor":"Susu Stormborn"}
{"Numero":150,"Fecha":"Tue Nov 12 17:24:40 CST 2019","Tweet":"Empresarios presentan proyectos de infraestructura a AMLO aguevo   vía @Grupo En Concreto","Autor":"Jacobo zabludovsky"}
{"Numero":151,"Fecha":"Tue Nov 12 17:24:11 CST 2019","Tweet":"@MaricruzCorral5 AMLO: El cielo es azul.                      Meko Cortés: No es cierto, mentiroso!        Es un pendejo","Autor":"AMLO NEWS"}
{"Numero":152,"Fecha":"Tue Nov 12 17:24:00 CST 2019","Tweet":"#Local?  Serán seis millones de pesos los que se repartirán en tres mil alumnos, expresó la titular de Sedesol Milly Janeth Ramírez   ","Autor":"El Sol de Acapulco"}
{"Numero":153,"Fecha":"Tue Nov 12 17:23:58 CST 2019","Tweet":"@DraAleMont Fifi es el término para los que desean que le vaya mal a AMLO, no importando que signifique que México también, es como haber dicho no importa que mueran miles de normalistas con tal de que Peña se vea mal, así se ven fachos","Autor":"jose salas"}
{"Numero":154,"Fecha":"Tue Nov 12 17:23:49 CST 2019","Tweet":"Mal y de malas AMLO.  ","Autor":"Roberto Molina"}
{"Numero":155,"Fecha":"Tue Nov 12 17:23:38 CST 2019","Tweet":"@richigomezc @JavierRdzMdz @MiguelTorrucoG Jamás te insulte, si lo sentiste así te pido una disculpa. Que amlo te bendiga y descansa en paz!!!  Voy a junta luego te contesto!","Autor":"Ar3s"}
{"Numero":156,"Fecha":"Tue Nov 12 17:23:21 CST 2019","Tweet":"@JustoMonzon2 @AMLOesPendejo @manelramirez9 Compañerito, ni siquiera entiendes lo que es la realidad, la razón, ni el discernimiento. Por lo tanto, no tienes idea de lo que estás diciendo. Estás tan limitado en racionalidad como el pendejo de AMLO: cero cerebro.","Autor":"Isaí Alcántara F."}
{"Numero":157,"Fecha":"Tue Nov 12 17:22:40 CST 2019","Tweet":"@lydia_rod1 @style_mdb @Flacogarc1 @CNNEE Ya pasó un año y aún no nos convertimos en Venezuela, AMLO no cumple!!!","Autor":"Crack!"}
{"Numero":158,"Fecha":"Tue Nov 12 17:22:39 CST 2019","Tweet":"@Pajaropolitico Ya me imagino los ceros en ese cheque","Autor":"AMLO NEWS"}
{"Numero":159,"Fecha":"Tue Nov 12 17:22:12 CST 2019","Tweet":"@epigmenioibarra Yo digo que chinguen su madre Tú, Evo y el asqueroso de Ebrard acompañados por AMLO. Que dices?","Autor":"Miguel Solís R."}
{"Numero":160,"Fecha":"Tue Nov 12 17:22:07 CST 2019","Tweet":"PUES SI ROBO LO SUFICIENTEMENTE BIEN NO ESTARA VIVIENDO DEL PRESUPUESTO DEL PAÍS PERO SINO ES UN HECHO QUE SERA PROTEGIDO POR EL MANTO DEL MESIAS MACUSPANO DE AMLO Y SUS SECUACES DE ESTA DIZQUE 4TA TRANSFORMACIÓN  ","Autor":"ruben"}
{"Numero":161,"Fecha":"Tue Nov 12 17:21:58 CST 2019","Tweet":"@DraAleMont @m_ebrard Y mi educacion si me permite discernir entre deberas, y de verdad, sugiero que usted al menos aprenda correcta diccion y expresion, para no hacer ridiculos al igual que el inepto AMLO @lopezobrador_","Autor":"Edgar Zepeda Rojas"}
{"Numero":162,"Fecha":"Tue Nov 12 17:21:40 CST 2019","Tweet":"@JLozanoA Viejo pendejo","Autor":"AMLO NEWS"}
{"Numero":163,"Fecha":"Tue Nov 12 17:21:39 CST 2019","Tweet":"Evo generó crecimiento, disminución de la pobreza y mayor igualdad social en Bolivia. Propongo que se le nombre asesor presidencial en esos temas. Capaz que Amlo sí le hace caso a él y nos vamos por esa ruta, y no la de cero crecimiento en la que estamos.","Autor":"José Antonio Crespo"}
{"Numero":164,"Fecha":"Tue Nov 12 17:21:37 CST 2019","Tweet":"@RAGGAMATCH @DeniseDresserG q bueno q el apoyo mensual de amlo te alcanza para tu celular y entretenerte pinche chairo huevon, por cierto,  q pendejada dijo hoy tu idolo,  seguro q todo México  sigue feliz  feliz con su ineptitud","Autor":"PP Pérez-Verdìa"}
{"Numero":165,"Fecha":"Tue Nov 12 17:21:29 CST 2019","Tweet":"Que quede claro (...) que yo di la instrucción de ofrecer el asilo (a Evo Morales), se ufana AMLO.","Autor":"ÁngelBlanco"}
{"Numero":166,"Fecha":"Tue Nov 12 17:21:28 CST 2019","Tweet":"@fferrdan @checheceron @NachoRgz A ti te la mete Amlo mientras se la chupas a Evo o porque tanta necesidad de defenderlos?","Autor":"Checostroso"}
{"Numero":167,"Fecha":"Tue Nov 12 17:21:17 CST 2019","Tweet":"FEDERALES LE HACEN BERRINCHE A AMLO ¡PERO NO SE ESPERABAN ESTO!   vía @YouTube","Autor":"Jacobo zabludovsky"}
{"Numero":168,"Fecha":"Tue Nov 12 17:21:14 CST 2019","Tweet":"@JRCossio Hasta cuando va a cambiar la famosa estrategia de seguridad de AMLO todavía no quiere aceptar q cada vez hay mas secuestros e inseguridad y todavía quiere dar protección al dictador boliviano cuando no garantizan la seguridad a los mexicanos ","Autor":"Rosa Elias"}
{"Numero":169,"Fecha":"Tue Nov 12 17:21:13 CST 2019","Tweet":"@JLozanoA Pinche viejo apestoso jaja ?","Autor":"AMLO NEWS"}
{"Numero":170,"Fecha":"Tue Nov 12 17:21:06 CST 2019","Tweet":"@Mzavalagc Preocupada porque cuándo validen las firmas de tus asambleas vuelvan a aparecer muertos? O personas de otros distritos? Qué opinas de la diferencia en la eleccion de 2006 y que, al abrir sólo unos paquetes electorales, la dif. entre el satrapa de tu marido y AMLO se redujo?","Autor":"Chilanganso_en_la_4aT"}
{"Numero":171,"Fecha":"Tue Nov 12 17:20:50 CST 2019","Tweet":"#AMLO no reporta avances fundamentales sobre el paradero de estudiantes del caso #Ayotzinapa.   ","Autor":"El Economista"}
{"Numero":172,"Fecha":"Tue Nov 12 17:20:36 CST 2019","Tweet":"@FGRMexico En Culiacán Sinaloa venden y producen... ¿Podrían enviar al ejército de AMLO a detener a los líderes del crímen organizado?","Autor":"Noticia Derecha // Right & Conservative Wing News."}
{"Numero":173,"Fecha":"Tue Nov 12 17:20:33 CST 2019","Tweet":"Agradece Evo a AMLO por salvarle la vida  ","Autor":"Paralelo19?"}
{"Numero":174,"Fecha":"Tue Nov 12 17:20:28 CST 2019","Tweet":"Fuck you AMLO........  Creían que peñita era un pendejo ?¡¡? Llego el peor PENDEJO DE LA HISTORIA.................... Peña chinga tu madre, amlo chingala mil veces !!!!!  Si vas a utilizar una estrategia política utilizada en los 30´s de perdis haz...  ","Autor":"Jakare Terranossa"}
{"Numero":175,"Fecha":"Tue Nov 12 17:20:20 CST 2019","Tweet":"@ryodeDios @frijolsa Una cosa es recibir a un extranjero que llega por su propio pie y pide asilo, y otro ir por el hasta su país. AMLO le debe favores a Evo y se los tenía que pagar.","Autor":"A pesar de todo."}
{"Numero":176,"Fecha":"Tue Nov 12 17:20:07 CST 2019","Tweet":"@rsleprosy949 @LOVREGA @BomberoSalsero @evoespueblo @FelipeCalderon Evo? jajajaja ya ves como rebotan de pendejos? AMLO cuanto lleva de crecimiento económico? AMLO, México pedazo de chairo imbécil . . .","Autor":"Oswaldo El Potrillo"}
{"Numero":177,"Fecha":"Tue Nov 12 17:19:40 CST 2019","Tweet":"@davidamistad @Ivanyanoviene Estuviste en esa casa hace 16 años, no estés tan seguro","Autor":"AMLO NEWS"}
{"Numero":178,"Fecha":"Tue Nov 12 17:19:31 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Faltó agregar que mucho menos AMLO tendrá ese crecimiento.   La verdad es que es más fácil multiplicar tu PIB cuando el que tienes es prácticamente nulo. Pero a pesar del crecimiento, México los supera tanto en PIB per capita como en IDH. Lo que ha hecho Bolivia es acercarse.","Autor":"Diego "}
{"Numero":179,"Fecha":"Tue Nov 12 17:19:27 CST 2019","Tweet":"@blakichan01 @MarioBeteta @lopezobrador_ Jaja que te califique como derechango, no quiere decir que apoye amlo. Ya te pareces al miope y ridículo @VicenteFoxQue que solo abre el hocico nada más para cagarla.","Autor":"QUINA"}
{"Numero":180,"Fecha":"Tue Nov 12 17:19:14 CST 2019","Tweet":"@raulitoacevedo @BaltaVilla8 @BergansJoe @evoespueblo @INEMexico @lopezobrador_ Más bien en el caso de bc, apesar de las impugnaciones en tribunales eh ine, morena hizo lo que quiso con apoyo bajita la mano de amlo y segob","Autor":"manuel villegas"}
{"Numero":181,"Fecha":"Tue Nov 12 17:19:09 CST 2019","Tweet":"@Jos_lvarez No entiendo tu punto, las protestas siempre han existido, otros gobierno ya estarían los granaderos golpeando y pateando a los que protestan, ahora es diferente es libre la protesta. en el AICM Los probocadores son los inconforme, para dejar en mal al gobierno de AMLO.","Autor":"Vikingo"}
{"Numero":182,"Fecha":"Tue Nov 12 17:18:58 CST 2019","Tweet":"@DraAleMont @m_ebrard La unica distincion de AMLO, muy por encima de todos los anteriores y sin dudas de todos los futuros presidentes, es la de ser el mas inepto, y evidentemente tampoco es buena persona @lopezobrador_","Autor":"Edgar Zepeda Rojas"}
{"Numero":183,"Fecha":"Tue Nov 12 17:18:50 CST 2019","Tweet":"Vía @muralcom Agradece Maduro a AMLO por asilar a Evo  ","Autor":"Miguel Á. Hernandez"}
{"Numero":184,"Fecha":"Tue Nov 12 17:18:50 CST 2019","Tweet":"Vía @muralcom Agradece Maduro a AMLO por asilar a Evo  ","Autor":"Edith Falcón Ornelas"}
{"Numero":185,"Fecha":"Tue Nov 12 17:18:49 CST 2019","Tweet":"Empresarios presentan proyectos de infraestructura a AMLO   vía @Grupo En Concreto","Autor":"Jacobo zabludovsky"}
{"Numero":186,"Fecha":"Tue Nov 12 17:18:45 CST 2019","Tweet":"@LillyTellez Soy obradorista y sabemos que el mismo AMLO, el Congreso Federal y el gobierno de Baja California ha violado de la Constitución...","Autor":"heriabog"}
{"Numero":187,"Fecha":"Tue Nov 12 17:18:43 CST 2019","Tweet":"Agradece Maduro a AMLO por asilar a Evo  ","Autor":"mural.com"}
{"Numero":188,"Fecha":"Tue Nov 12 17:18:42 CST 2019","Tweet":"Así lo he dicho y seguiré disiendo tocayo....!!!!!  AMLO pasará a la historia como el peor de todos los tiempos....!!!!  Y lo peor es q siempre se dirá es el peor y eso q durante 18 años solo se enfocó en ser presidente y no pudo hacerlo bien.  ","Autor":"Arturo Flores."}
{"Numero":189,"Fecha":"Tue Nov 12 17:18:41 CST 2019","Tweet":"@gongalery @gracielatelle17 El de AMLO es fake","Autor":"GabyGoby"}
{"Numero":190,"Fecha":"Tue Nov 12 17:18:36 CST 2019","Tweet":"@Cruzamaranta @jjiimmoo88 @nefryss @MalthusGamba @Marpfa @MayeyaMota @LalaLeroy1 @sophie_sant @joffre_eder @raffi_too @leonardgomezc @srodriguez65191 @Pily_Zaldivar @FilipoOcadiz @JoseAMeadeK @RicardoAnayaC @evoespueblo Totalmente de acuerdo mi Vicky chula! El sujeto de los chiles que no embonaban, sabían que por nada aplaudían. O sea que ni al caso intentar explicarles. Ahora es porque a fuerzas quieren desconocer al pueblo y Evo y AMLO, son pueblo.","Autor":"Laura Cevallos"}
{"Numero":191,"Fecha":"Tue Nov 12 17:18:21 CST 2019","Tweet":"@alvaro_delgado @lopezobrador_ @RoyCampos RoyCampos el d encuestas manipuladas d Televisa envalentonado saca los dientes y empieza a crear un clima d desesperanza con la administración d AMLO, los encuestadores q se venden al mejor postor hoy empiezan su trabajo para minar el cambio q los ciudadanos decidimos el 1/7/18","Autor":"Belicito"}
{"Numero":192,"Fecha":"Tue Nov 12 17:18:19 CST 2019","Tweet":"Rockero Más Famoso Del Mundo Llama Sin Talento ALEX LORA:Apoya Amlo y a Evo  ...   vía @YouTube","Autor":"Jacobo zabludovsky"}
{"Numero":193,"Fecha":"Tue Nov 12 17:18:09 CST 2019","Tweet":"@PalabrasdePepe El twitte es con sentido del humor, el Presidente AMLO es muy congruente y responsable en sus acciones.  Saludos.","Autor":"Arq Michael Oviedo"}
{"Numero":194,"Fecha":"Tue Nov 12 17:17:48 CST 2019","Tweet":"El tiempo nos dirá de que manera pasara AMLO a la historia.","Autor":"Rider on the storm"}
