{"Numero":1,"Fecha":"Mon Nov 11 17:59:54 CST 2019","Tweet":"Padres de los 43 dan 2 meses a AMLO para consignar policías    ","Autor":"Controversia Oaxaca"}
{"Numero":2,"Fecha":"Mon Nov 11 17:59:47 CST 2019","Tweet":"@bastianbila @VicenteFoxQue Cuánta bajeza. Vil y despreciable remedo de humano.   Careces del más elemental respeto hacia nosotros.   Las burlas no son suficientes para demostrarte el asco que provocas.   El odio hacia Amlo te está corrompiendo lo que te queda de alma. Si es que no la vendiste ya.  ","Autor":"Bot-ellita de Jerez"}
{"Numero":3,"Fecha":"Mon Nov 11 17:59:39 CST 2019","Tweet":"No, ni las redes ni AMLO polarizan, nos polarizan nuestros pensamientos distintos.","Autor":"miguel vizmont"}
{"Numero":4,"Fecha":"Mon Nov 11 17:59:21 CST 2019","Tweet":"Senadores gringos se ponen al tú por tú con AMLO y así los calló   vía @YouTube","Autor":"miguel bensi"}
{"Numero":5,"Fecha":"Mon Nov 11 17:59:18 CST 2019","Tweet":"AMLO y sus secuaces arruinan lo poco que se ha avanzado en décadas, así que arropar a otra disque víctima del neoliberalismo cae como anillo al dedo.","Autor":"Jorge Kawas"}
{"Numero":6,"Fecha":"Mon Nov 11 17:59:17 CST 2019","Tweet":"@jgnaredo Alegría !!!! ...alegría en tu ano el día que AMLO te meta su desta .. jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja","Autor":"LUIS"}
{"Numero":7,"Fecha":"Mon Nov 11 17:59:13 CST 2019","Tweet":"Tengo ganas de pegarle nada mas un sape a AMLO, ya me tiene harto con sus pendejadas","Autor":"Ernesto Irigoyen"}
{"Numero":8,"Fecha":"Mon Nov 11 17:58:53 CST 2019","Tweet":"@CarlosLoret Si el caso de la Ley Bonilla es el conejillo de indias de AMLO para ampliar su mandato, les urge saber la experiencia de Evo en su fallido intento de robarse la elección para no tener ese problema aquí a futuro.","Autor":"STLRmx"}
{"Numero":9,"Fecha":"Mon Nov 11 17:58:45 CST 2019","Tweet":"Mañana a las 10:00 estará en el Parque Hundido el monje tibetano, Lobsang Ramsangpang bendiciendo a todos los que votaron por AMLO, favor de  avisar a sus conocidos. No falten. @PortillogMayra @SimnTolomeo2 @LuisCardenasMx  ","Autor":"Rubén"}
{"Numero":10,"Fecha":"Mon Nov 11 17:58:39 CST 2019","Tweet":"El México de #AMLO recibe a @evoespueblo  Bienvenido Presidente  ","Autor":"J. Gilberto del Río G."}
{"Numero":11,"Fecha":"Mon Nov 11 17:58:28 CST 2019","Tweet":"#YoViQueCalderón prendió el boiler y no se metió a bañar con AMLO, por eso lo odia-ama tanto","Autor":"Karina"}
{"Numero":12,"Fecha":"Mon Nov 11 17:58:25 CST 2019","Tweet":"@unna_chilanga Maldito indio y desgraciado anciano AMLO!!!","Autor":"Edgar Zepeda Rojas"}
{"Numero":13,"Fecha":"Mon Nov 11 17:58:21 CST 2019","Tweet":"@JohnLo36732656 @jgnaredo Se vee excelente nuestro presidente(AMLO),con una peluca,demostrando la solidaridad d México,es un gesto d humildad, cómo sé peina(él presidente legítimo Evo Morales),bravo Sr Presidente(AMLO),ese apoyo si sé vee,México le da la bienvenida al Presidente Evo Morales.#MexicoconEvo","Autor":"JESUS PEDRO OSORNO"}
{"Numero":14,"Fecha":"Mon Nov 11 17:58:20 CST 2019","Tweet":"@beltrandelrio @YordiVP Pues es que los dos están bien pendejos, amlo y este carroñero.","Autor":"Mauricio GJ"}
{"Numero":15,"Fecha":"Mon Nov 11 17:58:19 CST 2019","Tweet":"En reunión plenaria, Santa Claus, el niño Jesús, y los reyes magos acuerdan pedirle respetuosamente al Presidente AMLO le baje un poco al protagonismo y al culto a la personalidad por lo menos en el puente Lupe-Reyes","Autor":"Heriberto Ramos H"}
{"Numero":16,"Fecha":"Mon Nov 11 17:58:15 CST 2019","Tweet":"@charlieortiz37 @ReneMarCar @jjorgemg7304 @GlodeJo07 @lopezobrador_ ... Nadie puede defenderlo, ni a él, ni a Calderón. Aunque a pesar de su cagadero en su primer año, sus números son mucho mejor son mucho mejores que los AMLO","Autor":"tania ?"}
{"Numero":17,"Fecha":"Mon Nov 11 17:57:49 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige Los comentario a esta publicación demuestran que cada 8 de 10 apoya a AMLO","Autor":"José Luis Soto"}
{"Numero":18,"Fecha":"Mon Nov 11 17:57:36 CST 2019","Tweet":"@Reforma es una casa modesta, comparada con el Palacio que se adueño AMLO imaginen todo lo que ahi empieza a acumular el peje","Autor":"claudia molina"}
{"Numero":19,"Fecha":"Mon Nov 11 17:57:21 CST 2019","Tweet":"Platicas curiosas.. Hoy uno de mis amigo vió a David después de varios meses.. David ha adelgazado mucho y Fernando sabiendo que habla ingles le habló en su spanglish.. Hey David, te ves delgado..whats?..  Slim.. Not Slim, AMLO..","Autor":"Juan Cancino"}
{"Numero":20,"Fecha":"Mon Nov 11 17:57:19 CST 2019","Tweet":"Q pendejos están los del PRIAN digo con todo respetó!!! Se acuerdan cuando trajeron aun pendejo venezolano q asta era terrorista a gritarle a AMLO Ahora se cagan x el presidente EVO!! Q quieren!!! Están pero bien pendejos!!","Autor":"M.V.Z.Carlos Cruz"}
{"Numero":21,"Fecha":"Mon Nov 11 17:57:14 CST 2019","Tweet":"@FerBetancourt9 Eres un presidente corrupto y con orden de aprehensión... Amlo te da asilo político","Autor":"Gobiernociudadano"}
{"Numero":22,"Fecha":"Mon Nov 11 17:57:13 CST 2019","Tweet":"No bueno, que tontería.  ","Autor":"Yadira Mendez deLeón"}
{"Numero":23,"Fecha":"Mon Nov 11 17:57:06 CST 2019","Tweet":"@MisterHimura @fabriziomejia No es por el asilo en sí mismo. Es por a quien le das el asilo. En palabras de AMLO refiriéndose a una reelección, dijo que quien lo hace es un ambicioso vulgar. Evo se quiso aferrar al poder con trampas.  Evo es un ambicioso vulgar.","Autor":"Chairo bolivariano"}
{"Numero":24,"Fecha":"Mon Nov 11 17:57:04 CST 2019","Tweet":"@EstefaniaVeloz La oposición siempre va a apoyar lo que perjudique al pueblo Mexicano, y siempre estará en contra de todo lo que provenga de las siglas AMLO....","Autor":"Luis Alberto God Cas"}
{"Numero":25,"Fecha":"Mon Nov 11 17:56:46 CST 2019","Tweet":"@charlieortiz37 @ReneMarCar @jjorgemg7304 @GlodeJo07 @lopezobrador_ Jajajajaja. Buenas con el pendejo.  Te lo repito, porque tu capacidad de retención o de comprensión no es buena. A TODOS LOS EXPRESIDENTES, SE LES HA TIRADO. Más a Peña desde el día uno y no lo vi como AMLO haciéndose la víctima. Fué un mal presidente, claro que sí...","Autor":"tania ?"}
{"Numero":26,"Fecha":"Mon Nov 11 17:56:05 CST 2019","Tweet":"AMLO debería someter a consulta si le dan asilo a Evo, hay que ser justos y parejos. Es un tema que atañe a todos los mexicanos","Autor":"Alejandra Benitez"}
{"Numero":27,"Fecha":"Mon Nov 11 17:55:28 CST 2019","Tweet":"@CarlosLoret @Pemex Por favor díganle a AMLO y su gabinete que con Insecticida no se curan los virus del sistema en Pemex, creyeron que fumigando el edificio estarían a salvo","Autor":"Alberto Franz Ruiz"}
{"Numero":28,"Fecha":"Mon Nov 11 17:55:26 CST 2019","Tweet":"@FelipeCalderon @drjlcadena Profesionistas del tipo de amlo que con lo mínimo y de panzaso y después de MUCHOS AÑOS MÁS DE LOS QUE REQUIERE LA CARRERA!!!!","Autor":"GUILLERMOMOLINAS2019"}
{"Numero":29,"Fecha":"Mon Nov 11 17:55:15 CST 2019","Tweet":"@KatuArkonada @Sebas_RM En MX, amlo la trae igual! (Para muestra, los migrantes de centro y sur América)  ","Autor":"Dr. Skull"}
{"Numero":30,"Fecha":"Mon Nov 11 17:54:10 CST 2019","Tweet":"@charlieortiz37 @ReneMarCar @jjorgemg7304 @GlodeJo07 @lopezobrador_ Le consta que a mí sí. Jajajaja. En su lógica pendeja, los que le tiran a AMLO son acarreados, pero los que los defienden ¿No?. Sale, te me cuidas. ?","Autor":"tania ?"}
{"Numero":31,"Fecha":"Mon Nov 11 17:53:55 CST 2019","Tweet":"La decisión de AMLO hace un año de cancelar un nuevo aeropuerto para la #CDMX costará más de $ 9 mil millones. Eso es $ 700 millones más de lo que hubiera costado TERMINAR el proyecto. Entonces, una pérdida de casi $ mil millones, y TODAVÍA no hay aeropuerto @andreanavarror  ","Autor":"JLB"}
{"Numero":32,"Fecha":"Mon Nov 11 17:52:54 CST 2019","Tweet":"EN PLENO CONCIERTO ALEX LORA SE LA MENTA A AMLO ¿ESTO ES LIBERTAD DE EXPRESIÓN?  ","Autor":"NoticiasdeHoy.tv"}
{"Numero":33,"Fecha":"Mon Nov 11 17:52:16 CST 2019","Tweet":"@CarlosLoret Lo quiere de asesor AMLO, no tienen vergüenza","Autor":"Gonzalo Vega"}
{"Numero":34,"Fecha":"Mon Nov 11 17:52:16 CST 2019","Tweet":"#LunesPop en #CharrosVsGangsters @JairoYMiyagi: el sin par @sonecito; @castanedamarina Una vida homosexual @megustaleermex; @hzagal Historia de la prostitución;  Tamara Gutverg Levin @PlanetaLibrosMx Los niños de Asperger @eduardoreyes34 Todos los frentes abiertos de AMLO!  ","Autor":"José Luis Guzmán M."}
{"Numero":35,"Fecha":"Mon Nov 11 17:52:04 CST 2019","Tweet":"@LauraOsuna4 @YouTube Laura, te reitero qué jamás invadiría a México como País vecino fronterizo. Su ya fracturada credibilidad a nivel mundial se terminaría de venir abajo. En lo que insistirán es en que AMLO acepte el supuesto apoyo para combatir al Narcotráfico. Qué es una auténtica falacia.","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":36,"Fecha":"Mon Nov 11 17:51:59 CST 2019","Tweet":"Parece ser que el gobernador del Estado de México @alfredodelmazo  requiere de más recursos del @GobiernoMX para el tren México-Toluca. Es necesaria una auditoría por desvío de recursos durante el sexenio de @EPN  ","Autor":"Diego I. López"}
{"Numero":37,"Fecha":"Mon Nov 11 17:50:42 CST 2019","Tweet":"@beltrandelrio Esta bien que venga y lo reciban los chairos con aplausos....para que asesore a AMLO respecto a denigrar a las FF. AA","Autor":"Simi"}
{"Numero":38,"Fecha":"Mon Nov 11 17:50:27 CST 2019","Tweet":"@jorcervan Es Evo Morales fusionado con AMLO!!  ","Autor":"Klaus German Phinder"}
{"Numero":39,"Fecha":"Mon Nov 11 17:50:10 CST 2019","Tweet":"AMLO antes del 2018 // AMLO presidente.  ","Autor":"Gianko Riviello"}
{"Numero":40,"Fecha":"Mon Nov 11 17:49:26 CST 2019","Tweet":"@genarolozano Porque defienden el fraude electoral , porque defienden a un presidente que se quedó 14 años  violentando la constitución ? Lo hacen porque pretenden hacerlo igual con AMLO y su revocación del mandato? @marianagc  tiene razón","Autor":"Maruarochi"}
{"Numero":41,"Fecha":"Mon Nov 11 17:49:21 CST 2019","Tweet":"¿Qué si viene Evo ustedes se van fifís? HDLRV ustedes ya ni tendrían que estar aquí, ¿no que si ganaba AMLO se iban del país?","Autor":"Solo Negro"}
{"Numero":42,"Fecha":"Mon Nov 11 17:49:19 CST 2019","Tweet":"¡AMLO ARRANCA LA SEMANA CON 2 TREMENDAS NOTICIAS, EXCELENTE LUNES!   vía @YouTube","Autor":"NéstorRamírezReynoso"}
{"Numero":43,"Fecha":"Mon Nov 11 17:49:16 CST 2019","Tweet":"¡DE ÚLTIMA HORA! Silencio MUNDIAL en BOLIVIA, AMLO da firme mensaje   vía @YouTube","Autor":"David Sanchez Cruz"}
{"Numero":44,"Fecha":"Mon Nov 11 17:49:16 CST 2019","Tweet":"Cuando la prensa dejó de ser útil para AMLO, le llamó prensa prostituta y dijo que ya no es necesaria, Cuando la sociedad organizada dejó de ser útil para AMLO la atacó, Cuando la lucha anticorrupción dejó de ser útil para AMLO le llamó corrupta. Siguen ustedes, #AMLOvers.","Autor":"Javiero (...)"}
{"Numero":45,"Fecha":"Mon Nov 11 17:48:26 CST 2019","Tweet":"@VicenteFoxQue AMLO demostró ser un pendejo para la precidencia pero tú Fox, aparte de pendejo, loco, drogadicto y también corrupto y ni se diga tu pinche vieja","Autor":"ras"}
{"Numero":46,"Fecha":"Mon Nov 11 17:48:11 CST 2019","Tweet":"@perez_gumecindo @DeniseDresserG @M_OlgaSCordero @evoespueblo Si Bot Morenista pagado por AMLO con 29 seguidores te felicito.","Autor":"Pro Valor"}
{"Numero":47,"Fecha":"Mon Nov 11 17:48:11 CST 2019","Tweet":"@apunteando  votar por AMLO?  ya no tienen alguien mejor? No tienen con sus fracasos? ?","Autor":"Diego Arriaga"}
{"Numero":48,"Fecha":"Mon Nov 11 17:48:07 CST 2019","Tweet":"@OscarAngulo24 @RicardoAlemanMx Estas equivocado, Cardenas le dio asilo a las victimas, y AMLO le dara asilo al dictador.","Autor":"Jorge Vázquez"}
{"Numero":49,"Fecha":"Mon Nov 11 17:48:04 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"Reflexión 24 Info"}
{"Numero":50,"Fecha":"Mon Nov 11 17:47:49 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"LaChispaMx"}
{"Numero":51,"Fecha":"Mon Nov 11 17:47:44 CST 2019","Tweet":"Se cancela la reelección de AMLO.  En 2024 haremos a Evo presidente de México ?","Autor":" Evo Memes Chairos "}
{"Numero":52,"Fecha":"Mon Nov 11 17:47:39 CST 2019","Tweet":"Creo que la decisión de dar #asilopolitico a Evo le saldrá muy caro a #amlo  Ya lo veremos en diciembre   #EvoNoEresBienvenido  #EvoNoEresBienvenido","Autor":"Ana"}
{"Numero":53,"Fecha":"Mon Nov 11 17:47:34 CST 2019","Tweet":"@Dulcinea_delT_ Y decían q era un pendejo!!!! Que podremos decir de AMLO","Autor":"Vernon Pagano"}
{"Numero":54,"Fecha":"Mon Nov 11 17:46:38 CST 2019","Tweet":"La pinché obra interminable...  ","Autor":"iRabadan #3"}
{"Numero":55,"Fecha":"Mon Nov 11 17:46:16 CST 2019","Tweet":"@CarlosLoret Fabuloso, me da mucho gusto... Que AMLO y MORENA se pongan solitos el pie.","Autor":"Jorge Pérez"}
{"Numero":56,"Fecha":"Mon Nov 11 17:46:08 CST 2019","Tweet":"Y este AMLO bolivariano qué pedo  ","Autor":"César Dávila"}
{"Numero":57,"Fecha":"Mon Nov 11 17:46:02 CST 2019","Tweet":"AMLO da su palabra para solucionar escasez de agua    ","Autor":"Jose A Contreras"}
{"Numero":58,"Fecha":"Mon Nov 11 17:45:52 CST 2019","Tweet":"@TlalpanVecinos @TlalpanAl @patiaceves Eso mismo suedia cuando AMLO era jefe de Gobierno, se pagaban sueldos hasta con 5 meses de atraso y ahora sus subordinados están haciendo lo mismo. Que bueno que hay 4T","Autor":"Zorrocaminosur"}
{"Numero":59,"Fecha":"Mon Nov 11 17:45:28 CST 2019","Tweet":"@cserranoperez @corderonestor1 @TheBigLudwig @LillyTellez No me agrada y no me inspira confianza @LillyTellez, en verdad se huele la ambición desmedida que la mueve, caso parecido al de @SergioMayerb el Congreso no es para vedettes ni streapers. Se colgaron de #AMLO y están sacando mucho provecho personal de eso. Sonora no es Lilly.","Autor":"Compa Compa"}
{"Numero":60,"Fecha":"Mon Nov 11 17:45:15 CST 2019","Tweet":"Ese afán de aferrarse al poder   vía @sdpnoticias","Autor":"Miguel Cárdenas"}
{"Numero":61,"Fecha":"Mon Nov 11 17:45:13 CST 2019","Tweet":"Gobierno de AMLO pide recortar recursos a 26 programas dirigidos a las mujeres   vía @pajaropolitico","Autor":"Convivencia Joven AC"}
{"Numero":62,"Fecha":"Mon Nov 11 17:45:08 CST 2019","Tweet":"@elpais_america @lopezobrador_ @m_ebrard Entre dictadores se ayudan sera secretario de estado el Congreso a modo de AMLO le autoriza todas sus locuras, ahora que caiga AMLO adonde se irían a Bolivia","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":63,"Fecha":"Mon Nov 11 17:45:05 CST 2019","Tweet":"Del Mazo pide más recursos a AMLO para tren México-Toluca  ","Autor":"Aristegui Noticias"}
{"Numero":64,"Fecha":"Mon Nov 11 17:45:03 CST 2019","Tweet":"@PortillogMayra AMLO es Mr. Berrinches, siempre ha sido así.","Autor":"Amaya Valencia -Alpha-"}
{"Numero":65,"Fecha":"Mon Nov 11 17:44:43 CST 2019","Tweet":"La OEA confirmo el fraude electoral de evo  Evo reprimió brutalmente a los ciudadanos que protestaban.  Evo huye, #AMLO le ofrece asilo político y recibe al opresor como héroe.  #EvoNoEresBienvenido  #SiLlegaEvoSeVaLopez  #ALasCallesDiciembre1","Autor":"J. Luis"}
{"Numero":66,"Fecha":"Mon Nov 11 17:44:36 CST 2019","Tweet":"¿Qué no aquellos que están criticando el asilo político a Evo Morales son los mismos que se iban a ir del país si ganaba AMLO?","Autor":"Pedro Sergio"}
{"Numero":67,"Fecha":"Mon Nov 11 17:43:45 CST 2019","Tweet":"Si Evo Morales, efectivamente, acaba en México, júrenlo que AMLO lo va a llevar de compañerito a las mañaneras.","Autor":"Christelle C."}
{"Numero":68,"Fecha":"Mon Nov 11 17:43:40 CST 2019","Tweet":"Este tweet representa a la derecha. Hipócrita Doble moral Rancia Inhumana Hágase la ley en los bueyes de mi compadre  Peor hasta este tipo de personas pueden expresarse y vivir en este México de AMLO.  ","Autor":"Le?ge?n?d"}
{"Numero":69,"Fecha":"Mon Nov 11 17:43:07 CST 2019","Tweet":"@g_quadri Lo digo con conocimiento de causa, se estan echando para atras varias inversiones fuertes  de España aqui. Claro que a AMLO solo le preocupa una disculpa  por algo de hace 500 Años","Autor":"Javier Diago Gallego"}
{"Numero":70,"Fecha":"Mon Nov 11 17:43:03 CST 2019","Tweet":"Militarización, impunidad y libertad de expresión: los llamados de atención de la ONU al gobierno de AMLO    ","Autor":"Holístico González"}
{"Numero":71,"Fecha":"Mon Nov 11 17:42:58 CST 2019","Tweet":"El ex presidente Vicente Fox llamó 'autista' a AMLO, por convocar a una reunión urgente a la OEA.?  ","Autor":"TABASCO HOY"}
{"Numero":72,"Fecha":"Mon Nov 11 17:42:48 CST 2019","Tweet":"Para tomar nota, AMLO respeta a quien quebranta la democracia .  ","Autor":"Sarahi Lara"}
{"Numero":73,"Fecha":"Mon Nov 11 17:42:40 CST 2019","Tweet":"@ElFinanciero_Mx Dirán que fue por AMLO?  Hehehhehehe  Malditos derechauros, por su estupidez malsana, no podemos trabajar hahahahahahs","Autor":"Martin Palomino"}
{"Numero":74,"Fecha":"Mon Nov 11 17:42:38 CST 2019","Tweet":"@brozoxmiswebs Será por solo uno o dos años. Porque Mexico está despertando y a AMLO, Ebrad y sus invitados los vamos a sacar de palacio","Autor":"JuanCarlos"}
{"Numero":75,"Fecha":"Mon Nov 11 17:42:36 CST 2019","Tweet":"  criticó la decisión del gobierno de AMLO de ofrecer asilo a Evo Morales. Ya nomás falta que manden un avión de la Fuerza Aérea Mexicana a recogerlo, señaló.    ","Autor":"POLÍTICO México"}
{"Numero":76,"Fecha":"Mon Nov 11 17:42:34 CST 2019","Tweet":"@tumbaburross Impotencia la del viejito de AMLO que ya no se le para.","Autor":"Dulce ?"}
{"Numero":77,"Fecha":"Mon Nov 11 17:42:25 CST 2019","Tweet":"@tumbaburross @polarshafer Que se vaya AMLO si entra Evo, es un Dictador por país, No Dos #EvoNoEresBienvenidoEnMexico #EvoNoEresBienvenido","Autor":"Manuel Hernández"}
{"Numero":78,"Fecha":"Mon Nov 11 17:42:07 CST 2019","Tweet":"@soytujefatura @lasillarota @m_ebrard Si Evo fuera un dictador aún seguiría en el poder. ¿Amlo lleva casi un año de poder y le llamas dictador? Acaso no ves la realidad o no quieres verla . Ambos no son dictadores.","Autor":"Fernando Rosales"}
{"Numero":79,"Fecha":"Mon Nov 11 17:41:55 CST 2019","Tweet":"Yo apoyo a Amlo (con condiciones para cualquier gobernante) pero no apoyo el fraude electoral de Evo Morales pero celebro que México sea solidario y le de asilo a quien lo pide. No quieran etiquetarme y meterme en alguna de sus cajas mentales por qué no, NO quepo en ninguna!","Autor":"Idalia Murillo"}
{"Numero":80,"Fecha":"Mon Nov 11 17:41:48 CST 2019","Tweet":"Evo Morales acepta la oferta de AMLO; tendrá asilo político en México  ","Autor":"Roberto Javier"}
{"Numero":81,"Fecha":"Mon Nov 11 17:41:38 CST 2019","Tweet":"@nfrzxx Quien eres? AMLO? XD","Autor":"James Barrera"}
{"Numero":82,"Fecha":"Mon Nov 11 17:41:22 CST 2019","Tweet":"@marianagc Así es. TE CHINGAS PENDEJA. Además ¿no eras de las que se iban a Suiza si ganaba AMLO? Ah sí, que acá está tu hueso pinche mantenida de mierda. ?","Autor":"Kimo"}
{"Numero":83,"Fecha":"Mon Nov 11 17:41:19 CST 2019","Tweet":"@julioastillero Si lo van a traer a Mexico por AMLO, ojalá y lo contrate como asesor para q replique el crecimiento económico q tuvo en Bolivia. Digo....","Autor":"Bich_o"}
{"Numero":84,"Fecha":"Mon Nov 11 17:41:16 CST 2019","Tweet":"@ScarefacEduar2 @taodelafisica @MartinBartoloa @Jesus_Rom7 @GlodeJo07 @mgag_1966 @evoespueblo No lees.  En TODO es peor. Lleva más muertos AMLO en 11 meses que Peña Nieto y Calderón en TODO su primer año, COMBINADOS.  Y no empieces con la cantaleta de LA BIOLENSIA BENIA DIANTES ?  Fue por ESTO:   ","Autor":"Tanuki ?"}
{"Numero":85,"Fecha":"Mon Nov 11 17:40:57 CST 2019","Tweet":"López Obrador no quiere que por mezquindades el #TrenMaya quede inconcluso.   ","Autor":"El Economista"}
{"Numero":86,"Fecha":"Mon Nov 11 17:40:55 CST 2019","Tweet":"PANISTAS QUIEREN GOLPE DE ESTADO PARA AMLO ¡EL TIGRE NO LO VA A PERMITIR!   vía @YouTube","Autor":"miguel bensi"}
{"Numero":87,"Fecha":"Mon Nov 11 17:40:35 CST 2019","Tweet":"Pobre  tan lejos d la Razón y tan cerca d la locura Religiosa d Su Alteza Serenísima AMLO (el paciente 0? con Síndrome d Hubris) y sus PEJEZOMBIES/PEJEBANES/Fernández Noroña/Hernán Gómez (Facundo AMLO)/Epigmenio Ibarra (El señor d las Narcos series y Manuel Bartlett ?.  ","Autor":"Rubén Hernández Glez"}
{"Numero":88,"Fecha":"Mon Nov 11 17:40:30 CST 2019","Tweet":"@m_ebrard QUIEN TE DIJO QUE LOS MEXICANOS ACEPTAMOS A UN ASESINO COMUNISTA HIJO DE AMLO. No es bienvenido, que se vaya al diablo!","Autor":"ConservadorRepublicano"}
{"Numero":89,"Fecha":"Mon Nov 11 17:40:30 CST 2019","Tweet":"@germancuriel5 Ya en todo ven a AMLO están enamorados de ese vato","Autor":"Henry"}
{"Numero":90,"Fecha":"Mon Nov 11 17:40:29 CST 2019","Tweet":"@LillyTellez Conoce a tus amigos y a los de tu jefe AMLO  ","Autor":"Aquiles Bala Neta"}
{"Numero":91,"Fecha":"Mon Nov 11 17:40:00 CST 2019","Tweet":"¿El @PANPUEBLA está desesperado por arrebatarle el estado a @MorenaEnPuebla? ?  El dirigente nacional @MarkoCortes está dispuesto a hacer alianzas para darle pelea al partido de #AMLO   Vía: @_IvanRivera_","Autor":"Periódico Central"}
{"Numero":92,"Fecha":"Mon Nov 11 17:39:59 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ Hay algunos rijosos que están en contra, pero no son mayoría. Los mexicanos amamos, respetamos, apoyamos, defendemos y queremos a nuestro Presidente AMLO.","Autor":"Nancy_Boo"}
{"Numero":93,"Fecha":"Mon Nov 11 17:39:14 CST 2019","Tweet":"@marianagc Le duele por qué ya no se mantiene a varios derefachos parasitarios por indicación de AMLO, es preferible mantener a Evo que a Fox","Autor":"samymalcom"}
{"Numero":94,"Fecha":"Mon Nov 11 17:39:03 CST 2019","Tweet":"@KikisBolillo @SirPotasio El wey se quizo reelegir una vez mas, el pueblo ya no lo queria en el poder, el se hizo pendejo hasta que los militares de bolivia se pusieron en su contra, el we se aculono y dejo la Presi, ahora nuestro Hokage corrupto amlo, le dara asilo en Mexico.?","Autor":"Jorge Ibarra."}
{"Numero":95,"Fecha":"Mon Nov 11 17:38:40 CST 2019","Tweet":"@vuelosolo Lo único bueno que hizo Fox como presidente, HACERSE RICO. AMLO.","Autor":"al chile pelon® "}
{"Numero":96,"Fecha":"Mon Nov 11 17:38:25 CST 2019","Tweet":"¿Se van a pagar los gastos de Evo Morales con los ahorros de las medicinas de niños con cáncer que no compra amlo? #EvoNoEresBienvenidoEnMexico","Autor":"Sigi"}
{"Numero":97,"Fecha":"Mon Nov 11 17:38:22 CST 2019","Tweet":"Fox llama autista a AMLO, le llueven críticas    ","Autor":"?"}
{"Numero":98,"Fecha":"Mon Nov 11 17:38:09 CST 2019","Tweet":"CON AMLO INFLACIÓN SE MANTIENE MODERADA Y BAJA EL COSTO DE LA GASOLINA. Vamos bien!!  ","Autor":"Aarón Carrillo"}
{"Numero":99,"Fecha":"Mon Nov 11 17:38:03 CST 2019","Tweet":"IMAGENES DE ULTIMA HORA ¡ ENTRAN A CASA DE EVO M Y ESTO PASA ! AMLO APOY...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":100,"Fecha":"Mon Nov 11 17:38:01 CST 2019","Tweet":"Miren a nuestro nuevo huésped amigo de AMLO  ","Autor":"Aquiles Bala Neta"}
{"Numero":101,"Fecha":"Mon Nov 11 17:38:01 CST 2019","Tweet":"Miren a nuestro nuevo huésped amigo de AMLO  ","Autor":"Aquiles Bala Neta"}
{"Numero":102,"Fecha":"Mon Nov 11 17:37:30 CST 2019","Tweet":"@ScarefacEduar2 @taodelafisica @MartinBartoloa @Jesus_Rom7 @GlodeJo07 @mgag_1966 @evoespueblo Y no sólo las medicinas sino los insumos (ni has de saber qué son) ni salarios del personal médico, ni material, ni reparaciones ... TODO afectó, y todo por la estupidez de #LopezDestruyeMexico    ","Autor":"Tanuki ?"}
{"Numero":103,"Fecha":"Mon Nov 11 17:37:07 CST 2019","Tweet":"@VicenteFoxQue Usted jamás será oposición para un gobierno fuertemente respaldado por el pueblo, si siendo presidente no le pudo tocar un cabello a AMLO con todo su aparato de estado, menos ahora estando usted tan apócrifo y fuera de línea mediática.","Autor":"Laura Janet"}
{"Numero":104,"Fecha":"Mon Nov 11 17:37:04 CST 2019","Tweet":"Haga lo mismo con AMLO.  ","Autor":"JuanGabrielGonzalezM"}
{"Numero":105,"Fecha":"Mon Nov 11 17:36:52 CST 2019","Tweet":"@EPN Después de casi 1 año de gobierno de AMLO permítame dedicarle unas palabras de una canción de LEO DAN: Como te extraño mi amor porque será?","Autor":"Rocio Buentello Cerv"}
{"Numero":106,"Fecha":"Mon Nov 11 17:36:49 CST 2019","Tweet":"LMAO > AMLO","Autor":"EL ROJO"}
{"Numero":107,"Fecha":"Mon Nov 11 17:36:44 CST 2019","Tweet":"@Donvix Y los niños esos qsq super inteligentes de AMLO no pudieron?  ?","Autor":"Román"}
{"Numero":108,"Fecha":"Mon Nov 11 17:36:42 CST 2019","Tweet":"@RealLunaGilV Hay que ser muy ignorante para comentar a la ligera decisiones diplomáticas.Hasta ahora ofrecen asilo en embajada de allá,nada mas,así se hacen los chismes de vecindad.Revuelta Venezolana casi linchan a AMLO. por no intervenir.  ","Autor":"ZOYLAMESA"}
{"Numero":109,"Fecha":"Mon Nov 11 17:36:33 CST 2019","Tweet":"@rpacheco17j @gibranrr @evoespueblo Apoyo Amlo..venga el insulto.","Autor":"Duck for life!"}
{"Numero":110,"Fecha":"Mon Nov 11 17:36:28 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico Entiende sátrapa no eres bienvenido aquí! Te vas a ir junto con AMLO!","Autor":"jorge cabello vz"}
{"Numero":111,"Fecha":"Mon Nov 11 17:35:56 CST 2019","Tweet":"El embajador de Bolivia en México, José Crespo, agradeció al Gobierno de AMLO el asilo para Evo Morales. #BienvenidoEvo  ","Autor":"Quadratín México"}
{"Numero":112,"Fecha":"Mon Nov 11 17:35:51 CST 2019","Tweet":"Entra AMLO, a la cuenta regresiva de mandatarios de América, que tendrán que buscar asilo. ¿Dónde dejará a Evo, cuando se vaya? @LFontova @beltrandelrio @ferbelaunzaran @PonceCanto @teo_benitez @Vision_Profunda @","Autor":"Grupo Grado Cero Press"}
{"Numero":113,"Fecha":"Mon Nov 11 17:35:45 CST 2019","Tweet":"Si se han dado cuenta que la oposición siempre por todo quiere que AMLO deje el poder (renuncié), cuando fue elegido democráticamente, lo cual nos da un resultado que la oposición no son demócratas, sino RESENTIDOS y tienen tendencias antidemocráticas","Autor":"Raul"}
{"Numero":114,"Fecha":"Mon Nov 11 17:35:28 CST 2019","Tweet":"Prohibir que entre a México, amlo no es México, al menos a mi no me representa, NO PUEDE UNILATERALMENTE HACER LO QUE QUIERE, no debe estar Evo en México  ","Autor":"Jose Manuel"}
{"Numero":115,"Fecha":"Mon Nov 11 17:35:25 CST 2019","Tweet":"@panaclo Asesor del gran AMLO","Autor":"Gonzalo Vega"}
{"Numero":116,"Fecha":"Mon Nov 11 17:35:02 CST 2019","Tweet":"El gobierno de #AMLO invitó al FBI a cooperar en la investigación del homicidio de nueve miembros de la familia #LeBarón. Mira... tenían que ser de doble nacionalidad, fueran mexicanos y ni caso les hacen. #impunidad","Autor":"CARACUS "}
{"Numero":117,"Fecha":"Mon Nov 11 17:35:01 CST 2019","Tweet":"Hoy me siento muy orgullosa de ser mexicana y eso, en estos tiempos, no es poca cosa. AMLO es un presidente chingón, democrático, honorable y valiente. #BievenidoEvo","Autor":"Vale Mi Amor ? ?"}
{"Numero":118,"Fecha":"Mon Nov 11 17:34:57 CST 2019","Tweet":"La pregunta coherente es a quienes o a que parte de la población mexicana se refiere la encuesta con lo del 52% a favor de AMLO  y me rehusó a creer que se refiera al total de votantes registrados en el ÍNE  que son como 100 millones o a se refiere a  los 30K que votaron por AMLO  ","Autor":"Pro Valor"}
{"Numero":119,"Fecha":"Mon Nov 11 17:34:51 CST 2019","Tweet":"Marchas manifestaciones contra Amlo y su Morena día 01 diciembre  ","Autor":"juan jose bravo nuñez"}
{"Numero":120,"Fecha":"Mon Nov 11 17:34:45 CST 2019","Tweet":"Su aserto desmorona la aparente seriedad del artículo. El incumplimiento de los poderes en turno para garantizar la seguridad de... ignora olímpicamente las causas y las circunstancias particulares...  ","Autor":"Gerardo Hernández"}
{"Numero":121,"Fecha":"Mon Nov 11 17:34:20 CST 2019","Tweet":"Enrique Graue rechaza la idea de AMLO de que la UNAM admita alumnos sin examen de admisión.  Señaló que sería imposible atender una demanda de esta naturaleza en dos generaciones explotaría la Universidad.    ","Autor":"POLÍTICO México"}
{"Numero":122,"Fecha":"Mon Nov 11 17:34:19 CST 2019","Tweet":"Fox pide a Ebrard y AMLO que dejen de hacer el ridículo por Bolivia    ","Autor":"Nuestro País"}
{"Numero":123,"Fecha":"Mon Nov 11 17:34:11 CST 2019","Tweet":"  #AMLO #PRIAN #LINIO  #MERCADOLIBRE #SANTOSLAGUNA #NINTENDO #Futbol #meme #venta #marvel #comic #game #dolar #peso #vallarta #cancun #loscabos #aguascalientes #torreon #ulident #mexico #switch #ps4 #one #xbox #wii #3ds #zelda #mario #amazon  ","Autor":"HojeandoelPeriódico"}
{"Numero":124,"Fecha":"Mon Nov 11 17:34:01 CST 2019","Tweet":"@ScarefacEduar2 @taodelafisica @MartinBartoloa @Jesus_Rom7 @GlodeJo07 @mgag_1966 @evoespueblo Estar #MoralmenteDerrotados significa DEFENDER a quien prometió cambio y sólo lleva las cosas PEOR QUE NUNCA ANTES:   ","Autor":"Tanuki ?"}
{"Numero":125,"Fecha":"Mon Nov 11 17:33:48 CST 2019","Tweet":"@ChumelTorres No es México, es AMLO","Autor":"Jorge Carrillo Bosch"}
{"Numero":126,"Fecha":"Mon Nov 11 17:33:35 CST 2019","Tweet":"@lopezobrador_ SIGUES TU CULERO !!!!#AmloElPuebloTeApoya #AMLO #AMLORENUNCIA  ","Autor":"AL12"}
{"Numero":127,"Fecha":"Mon Nov 11 17:33:25 CST 2019","Tweet":"@DDMexico @ANPNL05 @fconsydig Evo aún no terminaba su mandato. Es golpe de estado. No se como pueden defender eso. U siempre estaré con AMLO.  No sueñen que acá van a hacer lo mismo. Se van a quedar con las ganas. ¡Fascistas!","Autor":"Rosario Elizabeth"}
{"Numero":128,"Fecha":"Mon Nov 11 17:33:24 CST 2019","Tweet":"Noticia de Ultima Hora ¡AMLO da HISTORICO ANUNCIO esta Mañana! Avance en...   vía @YouTube","Autor":"NéstorRamírezReynoso"}
{"Numero":129,"Fecha":"Mon Nov 11 17:33:24 CST 2019","Tweet":"Marchas manifestaciones 01 diciembre contra Amlo y su Morena  ","Autor":"juan jose bravo nuñez"}
{"Numero":130,"Fecha":"Mon Nov 11 17:33:20 CST 2019","Tweet":"AMLO Inició la Semana con MEGA NOTICIA para México ¡Esto no le va a Gust...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":131,"Fecha":"Mon Nov 11 17:33:20 CST 2019","Tweet":"@poldelar Dr. Todo lo que haga la 4t va estar mal para los opositores de AMLO, sea bueno o malo.","Autor":"josé luis vazquez"}
{"Numero":132,"Fecha":"Mon Nov 11 17:33:09 CST 2019","Tweet":"@AMLO_NEWS @Pajaropolitico @Claudiashein No, no monitoreo info que tal vez este manipulada, comento lo que de primera mano me ha comentado gente que votó por López, desde el chofer del uber hasta empresarios, mucha gente está arrepentida y apenas vamos empezando, lo que me hace creer que la cifra aumentará.","Autor":"Karla Perez"}
{"Numero":133,"Fecha":"Mon Nov 11 17:33:09 CST 2019","Tweet":"@JLozanoA @VicenteFoxQue Par de pendejos, todo les sale mal por querer fregar a AMLO, no necesitan enemigos ni opositores, me agrada que sean líderes del PAN, nunca cambien.","Autor":"Jorge Hernandez"}
{"Numero":134,"Fecha":"Mon Nov 11 17:33:07 CST 2019","Tweet":"@JManjarrez @evoespueblo #NoSoyBot  y que chinguen a su madre Evo, AMLO y todas sus mascotas amaestradas #EvoNoEresBienvenido #LopezPonTusBarbasaRemojar #LopezRendidoYHumillado #LopezTieneMiedo #LopezBoliviaEsTuFuturo #LopezDejeAlINEyMejorDecline #LopezDestruyeMexico #LopezEsUnPeligroParaMexico","Autor":"El Maligno SENSEI"}
{"Numero":135,"Fecha":"Mon Nov 11 17:32:56 CST 2019","Tweet":"@ANPNL05 Hahahhahshs Pues aquí trataremos de que AMLO quedé otro sexenio más, así que si gustas ir buscando otro país, tienes muchos años para buscar donde te vas!!!!","Autor":"Martin Palomino"}
{"Numero":136,"Fecha":"Mon Nov 11 17:32:49 CST 2019","Tweet":"Ven que si podíamos estar peor lo ven?  PORQUE AMLO NO REALIZÓ SUS DICHOSAS  ENCUESTAS PARA PREGUNTARNOS SI LOS MEXICANOS ESTAMOS DE ACUERDO CON ESTO año verdad solo lo que le conviene pregunta de veras una tras otra #EvoNoEresBienvenido #BoliviaNoHayGolpe #Bolivia  ","Autor":"MarRryTeRe..=)"}
{"Numero":137,"Fecha":"Mon Nov 11 17:32:45 CST 2019","Tweet":"@GMonroyEnergy @Pemex Cómo? Que en vez de bitcoins están pidiendo la renuncia de AMLO? Naaah...","Autor":"Oscar Holmedo"}
{"Numero":138,"Fecha":"Mon Nov 11 17:32:20 CST 2019","Tweet":"Otorgan padres de los 43 a AMLO plazo para sancionar a funcionarios    ","Autor":"La Gazzetta DF"}
{"Numero":139,"Fecha":"Mon Nov 11 17:32:18 CST 2019","Tweet":"Por ejemplo, una amiga cagadisima con AMLO por que ya no podrá comprar facturas y así evadir impuestos.","Autor":"Diego Chia"}
{"Numero":140,"Fecha":"Mon Nov 11 17:31:59 CST 2019","Tweet":"@beltrandelrio Jajaja ¿Es la lista de quehaceres de AMLO?","Autor":"Iram Lopez Olivo"}
{"Numero":141,"Fecha":"Mon Nov 11 17:31:43 CST 2019","Tweet":"Esta nota es de febrero, ¿por qué es relevante hoy? Pues porque HOY @Pemex está sufriendo problemas de seguridad  ","Autor":"Arthur Dido Morgan "}
{"Numero":142,"Fecha":"Mon Nov 11 17:31:41 CST 2019","Tweet":"AMLO Podría Expulsar a Iglesia Católica Por Alzarse En Su Contra: Sacerd...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":143,"Fecha":"Mon Nov 11 17:31:19 CST 2019","Tweet":"También pactan recursos para concluir el tren México-Toluca    vía @plana_mayor","Autor":"Plana Mayor"}
{"Numero":144,"Fecha":"Mon Nov 11 17:31:06 CST 2019","Tweet":"@tumbaburross 1er acto:      Evo y AMLO en Palacio Nacional  2o. acto:      Evo y AMLO celebran reelección de amlo.  3r  acto:       Evo y AMLO son masacrados por el pueblo bueno.  Cómo se llamó a Obra? Bueno no quiere decir pendejo","Autor":"Gsolo"}
{"Numero":145,"Fecha":"Mon Nov 11 17:30:31 CST 2019","Tweet":"@blogdelnarcomx De plano caen bajo con tal de defender a AMLO.  Increíble leer que justifiquen la masacre de niños y mujeres.  Cobardes","Autor":"Poncho Herrera"}
{"Numero":146,"Fecha":"Mon Nov 11 17:30:20 CST 2019","Tweet":"Captan Agentes De La CIA Brindó Con Trump Tras Golpe En Bolivia:Ahora La Orden Es Acorralar AMLO  ","Autor":"paolo López layman"}
{"Numero":147,"Fecha":"Mon Nov 11 17:30:17 CST 2019","Tweet":"@EnriqueAlfaroR asegura que la confrontación que tuvo con el gobierno de #AMLO quedó atrás y que hoy la relación con él es de respeto y apoyo  ","Autor":"Expansión Política"}
{"Numero":148,"Fecha":"Mon Nov 11 17:30:11 CST 2019","Tweet":"? México Lindo | Fox llama a AMLO autista y las redes lo atacan   vía @elincorrectomx","Autor":"El Incorrecto MX ?"}
{"Numero":149,"Fecha":"Mon Nov 11 17:30:00 CST 2019","Tweet":"#ElSolDelBajío López Obrador aclara que no se habrá de imponer nada y será el pueblo quien decida si se construye o no esta obra. #TrenMaya #AMLO   ","Autor":"EL SOL DEL BAJIO"}
{"Numero":150,"Fecha":"Mon Nov 11 17:29:33 CST 2019","Tweet":"Ayer me sentía desfallecer, hoy quiero hacer una fiesta de bienvenida a @evoespueblo!! Qué orgullo por nuestra tradición de asilo; apreciadísima en todo el mundo. Hoy el gobierno de AMLO la sostiene y la defiende con soberanía ante las opiniones fascistas e imperialistas. ?  ","Autor":"Edgar Flores"}
{"Numero":151,"Fecha":"Mon Nov 11 17:29:31 CST 2019","Tweet":"@CarlosLoret Que es en contra de los ciudadanos que no estamos de acuerdo. Pero como quieren hacer el mismo modelo de gobierno, seguro quieren que sea asesor de amlo y su 4 deformación.","Autor":"Ervin Can Lopez"}
{"Numero":152,"Fecha":"Mon Nov 11 17:29:28 CST 2019","Tweet":"@alexiaincomoda @MarioMal @ManceraMiguelMX @Pemex Tal vez sea una extorsión. Como cuando AMLO extorsionaba a Pemex bloqueando pozos, pero ahora en versión moderna.","Autor":"Luan Coppel"}
{"Numero":153,"Fecha":"Mon Nov 11 17:29:04 CST 2019","Tweet":"Concuerdo y yo lo he dicho... AMLO llegó al poder con el mismo discurso de Salinas   Hagan memoria ?  ","Autor":"Wicho Perez"}
{"Numero":154,"Fecha":"Mon Nov 11 17:28:41 CST 2019","Tweet":"EL PUEBLO CALLA A GRITOS A AMLO   vía @YouTube","Autor":"Jorvani"}
{"Numero":155,"Fecha":"Mon Nov 11 17:28:32 CST 2019","Tweet":"@ErikGza @Fuckhell @GlodeJo07 @lopezobrador_ Qué es lo que te hace sentirte con el derecho de decir nadie los quiere? Como yabte dijeron, respira profundo porque te guste o no AMLO va a cumplir su mandato en 2024, y no se nos vaya a hacer divertido verlos echar espuma que muchos votemos por #Noroña2024 ?","Autor":"Jorge Hernández"}
{"Numero":156,"Fecha":"Mon Nov 11 17:28:28 CST 2019","Tweet":"@HernanGomezB Y es más vergüenza que no entiendas que quiere el pueblo boliviano... lejos a Evo pero ahora vas a decir que AMLO tendió la mano amiga. Como sino tuvieramos bastante en eate país.","Autor":"Laura Elena Peña Rivera"}
{"Numero":157,"Fecha":"Mon Nov 11 17:28:27 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"El Sureste MX"}
{"Numero":158,"Fecha":"Mon Nov 11 17:28:08 CST 2019","Tweet":"Es neta? Se están abanderando por si llega a pasar algo...? Sólo los pro-AMLO tienen derecho de manifestarse...?  Por otro lado ponen las marchas de la derecha nunca tiene gente, pues no wey! Los que no apoyamos a AMLO no hacemos relajos como ellos!!  ","Autor":"Nan..."}
{"Numero":159,"Fecha":"Mon Nov 11 17:28:01 CST 2019","Tweet":"@ClaudiAnaya Claudia Anaya, hacían falta tus reflexiones, claro, pero en contra de amlo y morena, pensamos que ya te habían llegado al precio, espero no hayas votado por Rosario Piedras, si así fue  ya te perdiste igual que los priistas levanta dedos, el pueblo se los cobrara.","Autor":"Julova"}
{"Numero":160,"Fecha":"Mon Nov 11 17:27:43 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"Diario Redes"}
{"Numero":161,"Fecha":"Mon Nov 11 17:27:15 CST 2019","Tweet":"Si no hay un requisito indispensable como el examen de admisión que sirve precisamente para filtrar a los buenos estudiantes, pues que no nos extrañe la pésima calidad de los egresados  ","Autor":"Carlos Rivera Alvarez"}
{"Numero":162,"Fecha":"Mon Nov 11 17:27:12 CST 2019","Tweet":"@diegovivas En alguna dimensión alterna Evo le da asilo a AMLO y sus tweets lo atacan.","Autor":"Alfa Pintæuris"}
{"Numero":163,"Fecha":"Mon Nov 11 17:27:11 CST 2019","Tweet":"@GlodeJo07 @m_ebrard Claro que no. Pero como la cuarta deformación también quiere hacer lo mismo, seguro lo hará asesor de amlo. Ojo mucho cuidado.","Autor":"Ervin Can Lopez"}
{"Numero":164,"Fecha":"Mon Nov 11 17:27:06 CST 2019","Tweet":"@LOVREGA @evoespueblo No respeto el referendum que perdió, cometió fraude y AMLO y sus fanáticos felices. Claro, el agua y el aceite no se juntan. Pero; la mierda si!","Autor":"Victor Mena"}
{"Numero":165,"Fecha":"Mon Nov 11 17:26:49 CST 2019","Tweet":"@barbiegarciac @LlanesHector @Adela_Micha @m_ebrard @GobiernoMX @evoespueblo No puede dar asilo cuando está abierto algún delito, Evo está acusado de fraude así que NO puede ser sujeto de asilo, fuchi guácala!!! ¿ AMLO tiene madre para acusarlo por esta pifia?","Autor":"Juan Luis Elias"}
{"Numero":166,"Fecha":"Mon Nov 11 17:26:48 CST 2019","Tweet":"Algunos opositores del gobierno de AMLO hicieron bilis al saber que Evo Morales tendrá asilo político en nuestro país  ","Autor":"Nación321"}
{"Numero":167,"Fecha":"Mon Nov 11 17:26:13 CST 2019","Tweet":"Le pegaste con lo del asilo por parte de AMLO Glorita @GloriaAlvarez85","Autor":"Alf22"}
{"Numero":168,"Fecha":"Mon Nov 11 17:26:11 CST 2019","Tweet":"@CarlosLoret Que son cómplices de un dictador y enemigos de la democracia, eso es lo que muestra el gobierno de AMLO al ofrecer asilo a ese Dictador #EvoNoEresBienvenido","Autor":"Eduardo Hernández"}
{"Numero":169,"Fecha":"Mon Nov 11 17:25:50 CST 2019","Tweet":"@LOVREGA @evoespueblo y AMLO lo recibe con las nalgas abiertas .. jajaja","Autor":"LUIS"}
{"Numero":170,"Fecha":"Mon Nov 11 17:25:42 CST 2019","Tweet":"Compromete AMLO apertura de hospital en Yucatán en enero de 2020  ","Autor":"Jose A Contreras"}
{"Numero":171,"Fecha":"Mon Nov 11 17:25:35 CST 2019","Tweet":"FUERA AMLO PARO NACIONAL Morena se equivoca con Evo Morales | La Otra Opinión   vía @YouTube","Autor":"Rocio Buentello Cerv"}
{"Numero":172,"Fecha":"Mon Nov 11 17:25:30 CST 2019","Tweet":"@VicenteFoxQue Como no puedo dar retweet a esta lamentabilísima declaración, lo diré aquí: Sr. Fox, es sumamente penoso q un expresidente haga gala de tanta ignorancia. Es usted una vergüenza al declarar esto. Junto con EPN Y AMLO, forman el trío d impresentables q han estado al mando de México","Autor":"Karla Mtz de Escobar"}
{"Numero":173,"Fecha":"Mon Nov 11 17:25:28 CST 2019","Tweet":"Cuándo me aburro me pongo a decirle cosas a AMLO para tener con quien pelear. ?","Autor":"Karlyz Barrientos"}
{"Numero":174,"Fecha":"Mon Nov 11 17:25:01 CST 2019","Tweet":"@fernandeznorona Chingas a toda tu reputa madre... Y que bueno que cayó @evoespueblo el más grande criminal de la región después de Maduro y AMLO. Puro narco presidente que afortunadamente, caerán rápido y en cascada.","Autor":"Guillermina Camacho"}
{"Numero":175,"Fecha":"Mon Nov 11 17:24:51 CST 2019","Tweet":"@ChumelTorres Siempre!!! Desde que ganó AMLO te caga México todos los días, no sé por qué no te abres a la verga de aquí!!! Vete a Suiza o a Finlandia o Dinamarca y regresas cuando el PRI o el PAN regresen al poder y así estés a gusto, culero!!","Autor":"Edgar Rebollo Avila"}
{"Numero":176,"Fecha":"Mon Nov 11 17:24:46 CST 2019","Tweet":"@Manuel_orizaba @VMOSN No fue golpe de Estado violó la votación y quiso postergarse. Ese espejo igual para AMLO. Aquí no somos Bolivia  Venezurla o Ecuador.","Autor":"ALBERTO PRIETO"}
{"Numero":177,"Fecha":"Mon Nov 11 17:24:29 CST 2019","Tweet":"Evo Morales ni te molestes en venir, Ya tenemos nuestro propio dictador socialista #AMLO que no tarda en salir tambien. #EvoNoEresBienvenido #EvoMorales #EvoDictador","Autor":"Slish"}
{"Numero":178,"Fecha":"Mon Nov 11 17:24:03 CST 2019","Tweet":"@BernardoGR77 Realmente preocupante, la manera mezquina e irresponsable con que AMLO y sus hordas se manifiestan.  A Evo se le obligó a renunciar no sólo por corrupto y fraude electoral, sino por pretender destruir el Régimen Político, como lo hizo Chávez y Maduro; y como lo pretende AMLO.","Autor":"Siorcanna"}
{"Numero":179,"Fecha":"Mon Nov 11 17:23:49 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ ¿opositor?  AMLO ? ni siquiera sabe qué existes. La única venganza aquí es la tuya: no te dieron hueso Apoyas al BOROLAS:  no eres demócrata  Nadie tiene dif. políticas contigo: eres tránsfuga  Fue un ASQUEROSO GOLPE DE ESTADO  Eres nuestro papel higiénico  ","Autor":"URO"}
{"Numero":180,"Fecha":"Mon Nov 11 17:23:40 CST 2019","Tweet":"Cae inversión en energía solar por favoritismo hacia petróleo: AMIF   #ecología #México #AMLO #capitalismo #avaricia #4T","Autor":"arturo"}
{"Numero":181,"Fecha":"Mon Nov 11 17:23:29 CST 2019","Tweet":"Amlo Le Contesta a Político Gringo Que Lo Llamó Cobarde: Tenemos Hasta P...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":182,"Fecha":"Mon Nov 11 17:23:11 CST 2019","Tweet":"  pidió a AMLO y Marcelo Ebrard que dejen de hacer el ridículo, tras las declaraciones del secretario en contra de la postura de la OEA ante la situación que se vive en Bolivia.    ","Autor":"POLÍTICO México"}
{"Numero":183,"Fecha":"Mon Nov 11 17:22:56 CST 2019","Tweet":" : AMLO afirma que Tren Maya no afectará medio ambiente ni zonas arqueológicas | El Universal - El Universal  ","Autor":"News Bot "}
{"Numero":184,"Fecha":"Mon Nov 11 17:22:47 CST 2019","Tweet":"La mañanera está algo rara no veo  mi papu AMLO ?  ","Autor":"zerofunck xXx"}
{"Numero":185,"Fecha":"Mon Nov 11 17:22:35 CST 2019","Tweet":"@pro_amlo Si, que se vaya a vivir a tu casa a ver si muy bienvenido...","Autor":"Chester chetos"}
{"Numero":186,"Fecha":"Mon Nov 11 17:22:28 CST 2019","Tweet":"@Adela_Micha @m_ebrard @GobiernoMX @evoespueblo Adela Micha, si el senado aprueba otorgar asilo político a evo Morales, que amlo se lo lleve a su rancho la chingaday que al gabinete y a diputados y senadores de morena se les descuente de su salario, para cubrir los gastos del asiladoo que lo pongan a vender paletas y churros.","Autor":"Julova"}
{"Numero":187,"Fecha":"Mon Nov 11 17:22:26 CST 2019","Tweet":"@HistoriaPedro @CartonCalderon @gibranrr Era el presidente es correcto pero la comunidad internacional no apoyo las elecciones turbias de Evo y su caída del sistema la #DoctrinaEstrada habla de la no intervención pero AMLO envía recursos a otros países para replicar los programas de México... Eso no es intervenir?","Autor":"Redtail91"}
{"Numero":188,"Fecha":"Mon Nov 11 17:22:25 CST 2019","Tweet":"@chemahdz @Francolombia1 @NTN24 Y puso a Calderón como el comandante Borolas, a Peña como el más corrupto en la historia y a AMLO como el único que habrá obtenido el respaldo de la mayoría de los mexicanos con 30 millones de votos y una aprobación del 68%.","Autor":"Christian"}
{"Numero":189,"Fecha":"Mon Nov 11 17:22:04 CST 2019","Tweet":"? Posicionamiento del @GobiernoMX sobre otorgamiento de asilo a #EvoMorales. #YaSeVan, #EsaCosaMX, #MexicanLaw, #Mexico, #AMLO,      ","Autor":"Mexican Law"}
{"Numero":190,"Fecha":"Mon Nov 11 17:21:47 CST 2019","Tweet":"@jenarovillamil @JulianRicalde No se trata de aceptar o no, simplemente hay q ser congruentes con lo q se piensa y evitar entrometerse en la vida política de otros países; no q el respeto al derecho ajeno es La Paz?...palabras q AMLO repite hasta el cansancio. Esto es un Boomerang.","Autor":"Bich_o"}
{"Numero":191,"Fecha":"Mon Nov 11 17:21:25 CST 2019","Tweet":"Ante cuestionamiento de AMLO, Walmart dijo que adultos mayores que empacan no son sus trabajadores y es el Inapam quien debe darles seguro  ","Autor":"NEGOCIOS"}
{"Numero":192,"Fecha":"Mon Nov 11 17:20:53 CST 2019","Tweet":"¡DE ÚLTIMA HORA! Silencio MUNDIAL en BOLIVIA, AMLO da firme mensaje   vía @YouTube","Autor":"Isa"}
{"Numero":193,"Fecha":"Mon Nov 11 17:20:51 CST 2019","Tweet":"AMLO cada vez me decepciona más...?  ","Autor":"Cómo es Nuevo León"}
{"Numero":194,"Fecha":"Mon Nov 11 17:20:39 CST 2019","Tweet":"@alvaro_delgado Entonces si AMLO aplaude a los golpistas de Chile, la insurrección es fabricación del peje? Álvaro no seas tan chayotero por favor.","Autor":"Isra"}
{"Numero":195,"Fecha":"Mon Nov 11 17:20:38 CST 2019","Tweet":"#Pemex en tiempos de la 4T.  ","Autor":"Papi Alfred"}
{"Numero":196,"Fecha":"Mon Nov 11 17:20:36 CST 2019","Tweet":"@CarlosLoret @evoespueblo @m_ebrard @WRADIOMexico Recibimiento tipo Gadafi a Evo en México, AMLO ya confirmó Quiere la reeleción, fuera AMLO y sus amigos comunistas #EvoNoEresBienvenido #EvoNoEresBienvenidoEnMexico","Autor":"Manuel Hernández"}
{"Numero":197,"Fecha":"Mon Nov 11 17:20:36 CST 2019","Tweet":"@GobiernoMX @evoespueblo ¿Dónde está la No Intervención a asuntos de otros países que predicaba #AMLO y @m_ebrard con la #TransformacionDe4ta?  #EvoNoEresBienvenidoEnMexico #SiEvoLlegaLopezSeVa","Autor":"Juan Angel Huerta Romero"}
{"Numero":198,"Fecha":"Mon Nov 11 17:20:29 CST 2019","Tweet":"Evo Morales NO es comparable con Ángela Merkel Pero sí es comparable con Rosario Piedra: No cumplían los requisitos, pero se presentaron a un proceso lleno de irregularidades, en donde se impusieron de manera ilegal.  #RosarioPiedra #EvoMorales #AMLO","Autor":"Javiero (...)"}
{"Numero":199,"Fecha":"Mon Nov 11 17:20:21 CST 2019","Tweet":"Y eso que #AMLO es de ahí...  ","Autor":"Gerardo Corripio"}
{"Numero":200,"Fecha":"Mon Nov 11 17:20:13 CST 2019","Tweet":"A ver si entendimos  @lopezobrador_ pierde. #Fraude gritan. @ManuelBartlett detrás de la caída del sistema. @FelipeCalderon presidente espurio. @evoespueblo hace trampa con caída de sistema #Fuera gritan #AMLO ¿Le da asilo? Y la lucha por la democracia?  Ven como si está pendejo?","Autor":"Edel Perm_Voluntaria"}
{"Numero":201,"Fecha":"Mon Nov 11 17:20:13 CST 2019","Tweet":"A ver si entendimos  @lopezobrador_ pierde. #Fraude gritan. @ManuelBartlett detrás de la caída del sistema. @FelipeCalderon presidente espurio. @evoespueblo hace trampa con caída de sistema #Fuera gritan #AMLO ¿Le da asilo? Y la lucha por la democracia?  Ven como si está pendejo?","Autor":"Edel Perm_Voluntaria"}
{"Numero":202,"Fecha":"Mon Nov 11 17:20:09 CST 2019","Tweet":"@r_velascoa @GobiernoMX @m_ebrard Les digo que AMLO y Trump son igualitos.  - Populistas - Adoran dictadores - Adoran el capitalismo ambos, pero AMLO no lo sabe...","Autor":"Arturo Rey"}
{"Numero":203,"Fecha":"Mon Nov 11 17:20:09 CST 2019","Tweet":"#Video | AMLO presenta videos sobre avance de obras en aeropuerto de Santa Lucía y Refinería Dos Bocas #Entérate ?    ","Autor":"Aristegui Noticias"}
{"Numero":204,"Fecha":"Mon Nov 11 17:20:05 CST 2019","Tweet":"¿Así o más claro? Y nos llaman maromeros pero véanlo ustedes mismos, no es la primera ve que sucede algo así, como ya lo hemos dicho: son capaces de lo que sea con tal de tumbar la administración de AMLO  Así de asquerosa es la derecha   ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":205,"Fecha":"Mon Nov 11 17:20:01 CST 2019","Tweet":"@Fer_Caso Si Fernanda anunció nuevas elecciones pero él es dueño de ese organismo iba a ser pan con lo mismo, amlo lo quiere hacer aquí en México también y eso no es democracia, con la pena","Autor":"Teresa Tovar"}
{"Numero":206,"Fecha":"Mon Nov 11 17:20:00 CST 2019","Tweet":"? AVANCE | - ¿Debe negociar el Presidente con el crimen organizado?  - ¡Claro que no!  @fdelcollado entrevista a @LoaezaSoledad, historiadora, politóloga y catedrática en #Tragaluz (@TragaluzenTV)    Lunes 20:45 hrs por @mileniotv  ","Autor":"Milenio.com"}
{"Numero":207,"Fecha":"Mon Nov 11 17:19:49 CST 2019","Tweet":"@ChumelTorres De rato Trump va a escribir un twit bien amenazante y amlo va a salir con que lo va a dejar a votación para ver quien quiere que se quede.. Cosas que pasan en México","Autor":"Simpleluisillo"}
{"Numero":208,"Fecha":"Mon Nov 11 17:19:33 CST 2019","Tweet":"@LupitaSaldana_ @RicardoMonrealA A que es militante de Morena y cercana a AMLO, cuando es un cargo que requiere independencia e imparcialidad. Además de que fue electa con fraude. Le tememos al autoritarismo que elimina contrapesos democráticos","Autor":"Sergio Domínguez B."}
{"Numero":209,"Fecha":"Mon Nov 11 17:19:30 CST 2019","Tweet":"@veronicadela4t Marcelo si los trata como se debe... AMLO es demasiado paciente y amable con ellos.","Autor":"IamLOVEr32"}
{"Numero":210,"Fecha":"Mon Nov 11 17:19:30 CST 2019","Tweet":"No te pierdas esta noticia     vía @Diario_LaVerdad","Autor":"Tabloide EdoMex"}
{"Numero":211,"Fecha":"Mon Nov 11 17:19:22 CST 2019","Tweet":"@CNNArgentina @CNNEE Que horror una tras otra de éste gobierno diganme quíen lo va a mantener? Todo va a salir de sus bolsillos y nadie dice nada no sé en que mundo viven seguir creyendo en AMLO y su 4a transformación ni un caso resuelto y delincuentrs sueltos.","Autor":"ElMundoen140"}
{"Numero":212,"Fecha":"Mon Nov 11 17:19:17 CST 2019","Tweet":"@RGG0217 @diegosinhue AMLO fue el que dijo que mandaría apoyo a Salamanca desde hace casi un año y no lo hizo","Autor":"Tatiana Duron"}
{"Numero":213,"Fecha":"Mon Nov 11 17:18:57 CST 2019","Tweet":"@GobiernoMX @evoespueblo No esperamos nada de amlo y aun así logra decepcionarnos","Autor":"Zombie malix"}
{"Numero":214,"Fecha":"Mon Nov 11 17:18:27 CST 2019","Tweet":"@martibatres @evoespueblo Líderes de Morena y políticos en el poder, flaco favor le hacen a AMLO al estar cometiendo fraudes y promover acciones anticonstitucionales como en BC a través de Jaime Bonilla","Autor":"MERG"}
{"Numero":215,"Fecha":"Mon Nov 11 17:18:22 CST 2019","Tweet":"Entre 40 y 60% de las conversaciones que giran en torno a #AMLO de #México provienen de cuentas falsas, impulsadas por granjas de #bots  ","Autor":"Armando Ramirez"}
{"Numero":216,"Fecha":"Mon Nov 11 17:18:15 CST 2019","Tweet":"@Leonardo11mx @PartidoMorenaMx @diazpol @yeidckol @BerthaLujanMx De hecho las colonias de clase alta en promedio votaron 30% por Amlo. Las medias arraso Amlo. La obrera gano por amplio margen . Ejidos estuvo competido.","Autor":"Duck for life!"}
{"Numero":217,"Fecha":"Mon Nov 11 17:18:10 CST 2019","Tweet":"Y así empiezan a girar en el.entorno de #amlo las ideas dictatoriales de voces que sólo quieren ver como se desploma un pais que tenía un buen futuro por delante Que tristeza!!  ","Autor":"Ismael Casas"}
{"Numero":218,"Fecha":"Mon Nov 11 17:18:03 CST 2019","Tweet":"@HumbertoJL Eso de AMLO ya te volvió paranoíco ? fuchi","Autor":"Daniel Sahagún"}
{"Numero":219,"Fecha":"Mon Nov 11 17:18:02 CST 2019","Tweet":"Todo va muy lento: familiares de los 43 exigen a AMLO avanzar en la investigación    ","Autor":"Jonathan TlapancoC"}
{"Numero":220,"Fecha":"Mon Nov 11 17:17:55 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige No lo creo, aquí en mi barrio cada día más sube la popularidad del presidente AMLO, aquí en mi ciudad nunca nos ha encuestado tu pseudo Mxelige, ni lo conocemos, ni nunca hemos escuchado de esa pseudoempresa.","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":221,"Fecha":"Mon Nov 11 17:17:26 CST 2019","Tweet":"Gobierno de @lopezobrador_ pide recortar recursos a 26 programas dirigidos a las mujeres.  ?@Pajaropolitico   ?     ","Autor":"Cencos"}
{"Numero":222,"Fecha":"Mon Nov 11 17:17:23 CST 2019","Tweet":"Ya tiene capa amlo así se súper héroe  ","Autor":"Monicucha"}
{"Numero":223,"Fecha":"Mon Nov 11 17:17:07 CST 2019","Tweet":"@chemahdz @Francolombia1 @NTN24 No hay forma de defender ese 0.56%z pero tampoco dejaré hay que dejar de denunciarlo, a pesar de que ese hecho sumado a la violencia y corrupción de Calderón y Peña desembocó en el hartazgo social que hizo que AMLO una mayoría histórica. La historia pone en su lugar a cada quien.","Autor":"Christian"}
{"Numero":224,"Fecha":"Mon Nov 11 17:17:00 CST 2019","Tweet":"@marianagc El asno cree que todos son de su condición. La 4t a diferencia de los prianistas,  no necesita de bots para apoyar a nuestro gobierno. Votamos por Amlo 30 millones de mexicanos y hoy cuenta con el apoyo de más del 70% de la población #BienVenidoEvo  #EvoElMundoEstaContigo","Autor":"Diego Olivares"}
{"Numero":225,"Fecha":"Mon Nov 11 17:16:34 CST 2019","Tweet":"CULIACAN, LOS LEBARON, ¿GOLPE DE ESTADO VS AMLO?   vía @YouTube","Autor":"Joss"}
{"Numero":226,"Fecha":"Mon Nov 11 17:16:29 CST 2019","Tweet":"@Santt_iaggo @EduardoGE23 Chago, la austeridad republicana es para todos los de enfrente de amlo y de morena, lo mismo la aplicación de la ley y las investigaciones judiciales,ellos libres de cualquier cosa, por qué no investigan a Monreal, Batres, Bartlett, delegados y gobernadores morenistas y a yeickol","Autor":"Julova"}
{"Numero":227,"Fecha":"Mon Nov 11 17:16:17 CST 2019","Tweet":"@Mike_Oviedo @Mila_g4a Hoy más que nunca estoy con AMLO.  ","Autor":"bots # 4T2018...."}
{"Numero":228,"Fecha":"Mon Nov 11 17:16:13 CST 2019","Tweet":"@tumbaburross Ya lo dijo Alex Lora saludos para AMLO que chingue a su reputa madre pinche viejo lesbiano","Autor":"Odilon"}
{"Numero":229,"Fecha":"Mon Nov 11 17:16:08 CST 2019","Tweet":"7.-minima atención a las víctimas de los delincuentes que día con día se ensañan con la gente.  8.-le teme a los delincuentes y narcos (sindicatos,etc)  9.-esto y más en tiempo récord (ni un año en el cargo)  AMLO SERAS RECORDADO COMO EL PEOR PRESIDENTE DE LA HISTORIA DE MÉXICO","Autor":"Luis Elizalde"}
{"Numero":230,"Fecha":"Mon Nov 11 17:16:00 CST 2019","Tweet":"Los 20 corresponsales de #Notimex en el extranjero enviaron una carta al presidente @lopezobrador_ para pedirle su liquidación tras 10 meses de haber sido separados de sus cargos. La directora de Notimex se deslindó.  Los detalles  ","Autor":"Pie de Página"}
{"Numero":231,"Fecha":"Mon Nov 11 17:15:37 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"NOTICDMX"}
{"Numero":232,"Fecha":"Mon Nov 11 17:15:36 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"Diario Redes"}
{"Numero":233,"Fecha":"Mon Nov 11 17:15:36 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"El Sureste MX"}
{"Numero":234,"Fecha":"Mon Nov 11 17:15:30 CST 2019","Tweet":"Morena respalda postura de AMLO sobre Bolivia    ","Autor":"Diario Redes"}
{"Numero":235,"Fecha":"Mon Nov 11 17:15:26 CST 2019","Tweet":"Neta AMLO? Si le darán asilo?! Qué vergüenza internacional. #AmloElFracasoPresidencial","Autor":"Julián Salinas"}
{"Numero":236,"Fecha":"Mon Nov 11 17:15:00 CST 2019","Tweet":"@MexOpina @CNNEE @evoespueblo @MarioCNN La politica de los izquierdistas es solapar  y querer tapar con un dedo lo que ocurre en otros países dónde reina la pobreza y la falta de derechos humanos y elecciones limpias si éste  Señor Evo fue tan bueno porque huye? Aqui no lo queremos AMLO mantenlo tú de tu dinero","Autor":"ElMundoen140"}
{"Numero":237,"Fecha":"Mon Nov 11 17:14:52 CST 2019","Tweet":"@revistaproceso AMLO....cuando veas las barbas de tu vecino cortar....","Autor":"Jorge F. 72"}
{"Numero":238,"Fecha":"Mon Nov 11 17:14:51 CST 2019","Tweet":"Golpe en Bolivia, desestabilización en México: estamos donde estábamos   vía @sdpnoticias","Autor":"Claudia S. Siller"}
{"Numero":239,"Fecha":"Mon Nov 11 17:14:47 CST 2019","Tweet":"López, eres un autista: Fox 'insulta' a AMLO por reconocer a Evo Morales  ","Autor":"JUAN CARLOS OLIVA"}
{"Numero":240,"Fecha":"Mon Nov 11 17:14:45 CST 2019","Tweet":"@julenrementeria @m_ebrard Tú eres una basura de humano Julen, y de una vez te avisamos, si tú grupo pretende fraguar algo en contra del presidente AMLO, tú serás de los primeros en sufrir las consecuencias de las mayorías de los mexicanos, estamos en constante alerta.","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":241,"Fecha":"Mon Nov 11 17:14:41 CST 2019","Tweet":"El gobierno legítimo de AMLO es de la mayor importancia para el triunfo de la democracia en México y en el mundo, particularmente en AL. ¿Se imaginan la postura, ante el golpe de Estado en Bolivia, que hubieran adoptado Meade, Anaya o el Bronco?  #AMLOmejorPresidenteDelMundo","Autor":"RANFERI DE LA PAZ"}
{"Numero":242,"Fecha":"Mon Nov 11 17:14:19 CST 2019","Tweet":"#AMLO: Hay que ceñirse al respeto absoluto de la autonomía de los pueblos aunque algunos piensen que es anticuado.  También AMLO: Alaba la responsabilidad de #EvoMorales, condena lo sucedido y le da asilo.   ¿Dónde queda lo de el pueblo pone, el pueblo quita?  Farsantes.  ","Autor":"Divina ? #NoSoyBot"}
{"Numero":243,"Fecha":"Mon Nov 11 17:14:09 CST 2019","Tweet":"@Leonardo11mx @PartidoMorenaMx @diazpol @yeidckol @BerthaLujanMx Te recuerdo que en el norte todos los estados fueron ganados por Amlo. Torreon dist 5 gano amlo. Torreon d6 arrasp Amlo.","Autor":"Duck for life!"}
{"Numero":244,"Fecha":"Mon Nov 11 17:14:01 CST 2019","Tweet":"¡DE ÚLTIMA HORA! Silencio MUNDIAL en BOLIVIA, AMLO da firme mensaje   vía @YouTube","Autor":"miguel bensi"}
{"Numero":245,"Fecha":"Mon Nov 11 17:14:00 CST 2019","Tweet":"Que dice #AMLO que los del ejército son putos y se la pelan!!!  ","Autor":"EZEQUIELO PINEDA"}
{"Numero":246,"Fecha":"Mon Nov 11 17:13:39 CST 2019","Tweet":"Padres de 43 normalistas exigen a AMLO que consigne a implicados en el caso  ","Autor":"José Víctor Rodríguez"}
{"Numero":247,"Fecha":"Mon Nov 11 17:13:32 CST 2019","Tweet":"VIVA AMLO ?  EXTRAORDINARIO  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":248,"Fecha":"Mon Nov 11 17:13:29 CST 2019","Tweet":"Trump advierte que la salida de Evo Morales es una señal para Maduro y Ortega   vía @El_Universal_Mx/ Y de paso que se aplaque AMLO con sus necedades","Autor":"Claudia S. Siller"}
{"Numero":249,"Fecha":"Mon Nov 11 17:13:06 CST 2019","Tweet":"@carlosvd83 @martibatres @evoespueblo No pidió AMLO una reunión con la OEA para ver el problema de Bolivia?","Autor":"ivan"}
{"Numero":250,"Fecha":"Mon Nov 11 17:12:58 CST 2019","Tweet":"Evo, Mexico welcomes you with open arms.   Mexicans gather at the Embassy of Bolivia in Mexico City to denounce the coup against Evo Morales and welcome him after the AMLO gov announces it will grant him asylum. #EvoElMundoEstaContigo #evomexicocontigo  ","Autor":"José Luis Granados Ceja"}
{"Numero":251,"Fecha":"Mon Nov 11 17:12:50 CST 2019","Tweet":"@DrNetas Ya sabe bien la respuesta mi estimado doctor, ya sabe para fiestas y Posadas amlo y sus mamadas","Autor":"gerardo serna"}
{"Numero":252,"Fecha":"Mon Nov 11 17:12:50 CST 2019","Tweet":"@Perafunk @yosoylocke @julioastillero @piedadcordoba @evoespueblo Upss... creo que traes mal el dato. Si no te ofende, me atrevo a  explicarte el por qué. -Trump ama el déficit, lo ha incrementado en USA. -La reducción de la pobreza Sí o Sí, requiere crecimiento del PIB. Es lo que explico cuando me refiero al caso de . Ojalá AMLO lo entienda.","Autor":"Arturo Fong"}
{"Numero":253,"Fecha":"Mon Nov 11 17:12:48 CST 2019","Tweet":"@lopezobrador_ Pinché viejito en lugar de estar publicando estas mamadas póngase los pantalones de presidente, que mexico está de la verga ya de paso : amlo chingas a tu madre !!!!!","Autor":"Napoleón Villalobos"}
{"Numero":254,"Fecha":"Mon Nov 11 17:12:44 CST 2019","Tweet":"@econokafka @LillyTellez Gibran Ramírez, Monreal debe explicar de dónde y cómo obtuvo la información de la llamada de los panistas, la FGR, debe realizar una investigación, el corrupto amlo, dijo que en México ya no hay intervenciones telefónicas, ni investigan a nadie, este gobierno demuestra que si.","Autor":"Julova"}
{"Numero":255,"Fecha":"Mon Nov 11 17:12:38 CST 2019","Tweet":"Pues ya nos fastidiaron, ahora un plantón como los que hacía AMLO y te echan a la policía bien armada.  #EvoNoEresBienvenidoEnMexico  #ALasCallesDiciembre1  #YoConLorenzo #INECiudadano  ","Autor":"Paty Vázquez Abdala"}
{"Numero":256,"Fecha":"Mon Nov 11 17:12:28 CST 2019","Tweet":"@CarlosLoret De plano no. Pero derivan preguntas. Quien paga el viaje Bol-Mex de Evo y su banda? Donde viviran?(propuesta, palacio nacional) Va a pagar renta? Va a pagar impuestos? Y sino, al menos es austero? Pa que no nos salga tan caro. AMLO ya sabe que le gusta más el fut que el beis? ?","Autor":"Edilberto Aguilar"}
{"Numero":257,"Fecha":"Mon Nov 11 17:12:14 CST 2019","Tweet":"@NachoRgz Cual mayoría pendejo? Arma tus encuestitas y aún con los amlo bots pierdes!","Autor":"Luis De Alba"}
{"Numero":258,"Fecha":"Mon Nov 11 17:11:46 CST 2019","Tweet":"Algo bueno debía haber este día   ","Autor":"ricardo lara"}
{"Numero":259,"Fecha":"Mon Nov 11 17:11:44 CST 2019","Tweet":"Tan preocupado que estaba AMLO por su sureste...    ","Autor":"Linda DelaBarrera"}
{"Numero":260,"Fecha":"Mon Nov 11 17:11:39 CST 2019","Tweet":"@VicenteFoxQue Cuando te vas a largar de México inútil?, Recuerda que si te atreves a orquestar algo en contra del presidente AMLO, tú serás el primero en sufrir las consecuencias de las mayorías. #BienvenidoEvoAMexico","Autor":"Cesarin Castille (no soy boot)"}
{"Numero":261,"Fecha":"Mon Nov 11 17:11:31 CST 2019","Tweet":"Unos ya se dieron cuenta: grilletes a la SCJN, a los partidos adversos, al INE, al INEGI, al Banxico, a los medios, la tragicomedia de un golpe de Estado, Evo en México (¿de asesor?), mano negra de AMLO en el caso Mario Villanueva. ¿Qué más?¿Quién dice yo?","Autor":"Luis Gutiérrez"}
{"Numero":262,"Fecha":"Mon Nov 11 17:11:01 CST 2019","Tweet":"Si #EvoMorales hizo tanto bien al pueblo de #Bolivia y aún así le quitaron el poder.  ¿Qué podrá esperar #AMLO quien no ha dado ningún resultado positivo en los asuntos preponderantes del país?","Autor":"Marcos Barajas"}
{"Numero":263,"Fecha":"Mon Nov 11 17:11:00 CST 2019","Tweet":"Padres de los jóvenes dan 2 meses a @lopezobrador_  para que consigne a los policías que participaron en la desaparición de los normalistas   #Ayotzinapa  #Los43","Autor":"EjeCentral"}
{"Numero":264,"Fecha":"Mon Nov 11 17:10:43 CST 2019","Tweet":"Ultimo Momento:AMLO Toma Liderazgo En America Latina Tras Reunión Con La...   vía @YouTube","Autor":"miguel bensi"}
{"Numero":265,"Fecha":"Mon Nov 11 17:10:02 CST 2019","Tweet":"El Gobernador Alfredo del Mazo se reunió con AMLO y otros funcionarios para evaluar el avance de las obras viales que conectarán a los aeropuertos de CDMX, Toluca y Santa Lucía  ","Autor":"REFORMA Nacional"}
{"Numero":266,"Fecha":"Mon Nov 11 17:09:44 CST 2019","Tweet":"Evo Morales acepta la oferta de AMLO; tendrá asilo político en México  ","Autor":"José J. Amaya Elías"}
{"Numero":267,"Fecha":"Mon Nov 11 17:09:39 CST 2019","Tweet":"La pólitica de AMLO ha sido muy exitosa:tenemos una sociedad cada vez mas dividida y polarizada,mexicanos contra mexicanos!","Autor":"Gerson De Anda"}
{"Numero":268,"Fecha":"Mon Nov 11 17:09:35 CST 2019","Tweet":"@MBarbosaMX Amlo le quita pensión a expresidentes por austeridad, pero trae a expresidentes corruptos de otros países para mantenerlos...incoherencias de la 4ta","Autor":"monika cruz"}
{"Numero":269,"Fecha":"Mon Nov 11 17:09:03 CST 2019","Tweet":"Se complica la agenda legislativa para AMLO: Núñez | Video  ","Autor":"4tmx"}
{"Numero":270,"Fecha":"Mon Nov 11 17:08:53 CST 2019","Tweet":"@lopezobrador_ Son una bola de imbeciles , no se necesitan mas médicos generales, más plazas para la especialidad y salarios mejores !! De paso : Chinga tu madre amlo eres un pendejazo ","Autor":"Napoleón Villalobos"}
{"Numero":271,"Fecha":"Mon Nov 11 17:08:44 CST 2019","Tweet":"@jacob_ortiz7 @Reforma Tienes razón en lo que dices pero, no nos hagamos: sabemos que #MORENA quiere manipular las cosas para continuarse en el joder, perdón, poder. Para que cuando sea la #RevocaciónDeMandato, pueda decir toda la gente quiere que continúe AMLO. No somos ingenuos. #AMLORenunciaYa","Autor":"Marco A. Cruz Quevedo"}
{"Numero":272,"Fecha":"Mon Nov 11 17:08:11 CST 2019","Tweet":"? QUITA AMLO APOYOS ECONÓMICOS A MUJERES...                                              ? @Pajaropolitico @nayaroldan #Mexicoconevo  ","Autor":"Cantón Zetina Gmo."}
{"Numero":273,"Fecha":"Mon Nov 11 17:08:06 CST 2019","Tweet":"AMLO te faltan Maduro, Da Silva y Thelma Aldana","Autor":"Mario Garcia"}
{"Numero":274,"Fecha":"Mon Nov 11 17:08:04 CST 2019","Tweet":"@gobmx y @lopezobrador_ no me representan desde que aceptaron traer a @evoespueblo a nuestro país ahora  CHINGAN A SU MADRE LOS SOCIALISTAS  POPULISTAS. #mexcio  #ULTIMAHORA #MeduelesMexico #AMLO #EvoAsesino","Autor":"chairoland"}
{"Numero":275,"Fecha":"Mon Nov 11 17:07:56 CST 2019","Tweet":"@rpacheco17j @gibranrr @evoespueblo Sí sabes que el gobierno de AMLO es capitalista? Modelo de economía mixta,de corte keynesiano. Aprende lo básico de los modelos económicos,no hables por hablar.","Autor":"Germán"}
{"Numero":276,"Fecha":"Mon Nov 11 17:07:40 CST 2019","Tweet":"#AMLO y el clasismo, el racismo y la ignorancia de los sectores reaccionarios.       #EvoElMundoEstaContigo  #BienvenidoEvo","Autor":"Jorge García"}
{"Numero":277,"Fecha":"Mon Nov 11 17:07:38 CST 2019","Tweet":"@lopezobrador_ Enfóquese en el país usted es el presidente de mexico no Bolivia . Eres un pendejo amlo ","Autor":"Napoleón Villalobos"}
{"Numero":278,"Fecha":"Mon Nov 11 17:07:10 CST 2019","Tweet":"@Consultorios4 @AthieEzra @SEDENAmx @EJTO_FAM_GN Lo sé ... pero en   donde si hay gente que piensa no vamos a llegar al caso  ívia, así como va AMLO. Hay que hablar con   el primo para que vea en la que nos están metiendo y generar reacción","Autor":"Eduardo Pérez martin"}
{"Numero":279,"Fecha":"Mon Nov 11 17:07:10 CST 2019","Tweet":"¡DE ÚLTIMA HORA! Censura MUNDIAL en BOLIVIA, AMLO da firme mensaje  ","Autor":"Ricardo Gutiérrez Dí"}
{"Numero":280,"Fecha":"Mon Nov 11 17:07:06 CST 2019","Tweet":"@leonardonam En algunos países, un Golpe de Estado no tiene que involucrar al ejercito tomando el poder a la fuerza, noooo ... sólo tiene que escuchar el presidente algunos hablar con un   lenguaje bastante, bastante conservador  -->   y yaaa mencionan un Golpe ?","Autor":"Mickaël Thomassin"}
{"Numero":281,"Fecha":"Mon Nov 11 17:07:05 CST 2019","Tweet":"Aqui lws dejo un extracto, donde en resumen evidencian que AMLO volvio a Mentir y para nada vamos requetebien... ya sabiamos pero para que los #amlovers reflexionen #mexicoreflexivo  ","Autor":"Richie"}
{"Numero":282,"Fecha":"Mon Nov 11 17:06:54 CST 2019","Tweet":"@RuidoEnLaRed todos ellos seguro, bolivianos e izquierdistas pagados por amlo.","Autor":"art coll"}
{"Numero":283,"Fecha":"Mon Nov 11 17:06:49 CST 2019","Tweet":"No hay mentira para AMLO solo hay dos clases de mexicanos :sus fieles y los adversarios,nunca va a gobernar para todos los mexicanos que desgracia!","Autor":"Gerson De Anda"}
{"Numero":284,"Fecha":"Mon Nov 11 17:06:47 CST 2019","Tweet":"Para dar asilo político, no hace consulta el pendejo de AMLO porque sabe que muchos lo mandariamos a chingar a su madre. Vayanse mucho a la chingada y no es tu rancho cabron. Y se atreven a decir que todo México esta con evo. YO NO. Estan rependejos @lopezobrador_  @m_ebrard  ","Autor":"Ale Robles"}
{"Numero":285,"Fecha":"Mon Nov 11 17:06:33 CST 2019","Tweet":"Evo Morales acepta la oferta de AMLO; tendrá asilo político en México    ","Autor":"Morena Cuautitlán Izcalli"}
{"Numero":286,"Fecha":"Mon Nov 11 17:06:31 CST 2019","Tweet":"@tumbaburross Si se fijan que @evoespueblo tiene solo 69 seguidores y uno de ellos es AMLO el Ganso, esta clase de dictadores tiene como amigos solo a los de su calaña.","Autor":"Héctor J. Montemayor #CPT"}
{"Numero":287,"Fecha":"Mon Nov 11 17:06:27 CST 2019","Tweet":"Gobierno de #AMLO da ASILO POLITICO al expresidente de #Bolivia #EvoMoralesAyma : Llegará a #Mexico   #Veracruz #verfollow #xalfollow #NuevoLaredo #Tijuana #mtyfollow #Sinaloa #Juarez #Sonora #Texas #Chihuahua #Campeche #Chiapas #Cancun #Jalisco #Guerrero","Autor":"Notinfomex"}
{"Numero":288,"Fecha":"Mon Nov 11 17:06:04 CST 2019","Tweet":"#Nacional El ex Presidente, Vicente Fox causó polémica en redes sociales luego de criticara la actuación de Andrés Manuel López Obrador ante los sucesos de Bolivia, llamándolo autista.  ","Autor":"Sociedad30"}
{"Numero":289,"Fecha":"Mon Nov 11 17:06:02 CST 2019","Tweet":"AMLO celebra que Evo Morales convoque a nuevas elecciones en Bolivia  ","Autor":"Jose A Contreras"}
{"Numero":290,"Fecha":"Mon Nov 11 17:05:43 CST 2019","Tweet":"@revistapolemon @lopezobrador_ @m_ebrard Así es es el México del wüevon corrupto de amlo que bueno que lo recalcas porque a la hora de entregar cuentas el va a ser el único culpable de que México este hundido en corrupción y violencia","Autor":"Alberto jaramillo"}
{"Numero":291,"Fecha":"Mon Nov 11 17:05:39 CST 2019","Tweet":"@LauraOsuna4 @YouTube Amiga Laura, invadir México no entra en los planes de USA. Ellos tendrán que pactar con AMLO y lo presionarán hasta no más. No les convendría porque no existe motivo tal para invadirnos. Esta dentro de los tratados Internacionales. Los Imbéciles qué nombras son Perros Ladrando.","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":292,"Fecha":"Mon Nov 11 17:05:31 CST 2019","Tweet":"Maestro Cuén también le debe de servir de lección al Rector de la UAS y a los Directores, a los Senadores, Diputados, Presidentes Municipales y Regidores, tanto del Pacto Por México como a...  ","Autor":"Franscisco Morales"}
{"Numero":293,"Fecha":"Mon Nov 11 17:05:28 CST 2019","Tweet":"Miré, a AMLO le pasa lo mismo.  ","Autor":"rocio gonzalez"}
{"Numero":294,"Fecha":"Mon Nov 11 17:05:25 CST 2019","Tweet":"AMLO Ayudó a El Salvador, ayudará Ahora a Argentina,  En una de esas un día de estos nos toca a nosotros. #AMLORenunciaYa","Autor":"Gobiernociudadano"}
{"Numero":295,"Fecha":"Mon Nov 11 17:05:08 CST 2019","Tweet":"@Eponiatowska Que paso Elenita, díselo a tu compadre AMLO, O ya entraste en razón?","Autor":"Jaime Butrón"}
{"Numero":296,"Fecha":"Mon Nov 11 17:05:07 CST 2019","Tweet":"Hablando aqui en México q caiga la dictadura de AMLO? De verdad quien les hizo tanto daño en su cabecita?  Está bien q tomen pero no se mamen!!!","Autor":"Hector Motomochi"}
{"Numero":297,"Fecha":"Mon Nov 11 17:05:02 CST 2019","Tweet":"@leonardonam El mejor experto es que sabe de lo que habla pero en todo América Latina, vemos que a los los gobernantes les gusta usar el término de una forma política, por ejemplo cuando se sienten amenazados o quieren crear buzz.  ?  ","Autor":"Mickaël Thomassin"}
{"Numero":298,"Fecha":"Mon Nov 11 17:04:50 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige Para coraje de los chayoteros, pero la popularidad es más grande, acuérdate en las elecciones, decías que AMLO perdería y mira como quedaron las encuestadoras y medios como el tuyo. En ridículo.","Autor":"CELIA"}
{"Numero":299,"Fecha":"Mon Nov 11 17:04:44 CST 2019","Tweet":"@pollowsky666 @rpacheco17j Este tipo debería de estar alegre de que AMLO se preocupa por los pueblos originarios y agradecerle por sus antepasados.","Autor":"IamLOVEr32"}
{"Numero":300,"Fecha":"Mon Nov 11 17:04:40 CST 2019","Tweet":"Pacíficamente se logró la renuncia d @evoespueblo. Está gente llegó x órdenes d él a causar disturbios, sembrar pánico y fabricar un golpe d edo.  Ahora entienden la estrategia d AMLO en dividir al pueblo d México, defender delincuentes y confrontarnos ÷ mexicanos? #ULTIMAHORA  ","Autor":"ulrick"}
{"Numero":301,"Fecha":"Mon Nov 11 17:04:40 CST 2019","Tweet":"Pacíficamente se logró la renuncia d @evoespueblo. Está gente llegó x órdenes d él a causar disturbios, sembrar pánico y fabricar un golpe d edo.  Ahora entienden la estrategia d AMLO en dividir al pueblo d México, defender delincuentes y confrontarnos ÷ mexicanos? #ULTIMAHORA  ","Autor":"ulrick"}
{"Numero":302,"Fecha":"Mon Nov 11 17:04:31 CST 2019","Tweet":"AMLO recibe a Maduro y tiene reuniones en privado, da asilo político a Evo y su gabinete, si Pinochet estuviera vivo también estará metiendo su influencia en México.  Estamos en en principio de una dictadura.","Autor":"CD"}
{"Numero":303,"Fecha":"Mon Nov 11 17:04:26 CST 2019","Tweet":"Si AMLO llegara a querer reelegirse, sería la izquierda quien se movilizaria.   La derecha no pasaría de tuitear se les dijo y no podía saberse.  Es lo único que saben hacer.  ","Autor":" Evo Memes Chairos "}
{"Numero":304,"Fecha":"Mon Nov 11 17:04:11 CST 2019","Tweet":"@CarroAlmaNG @marioadriangom1 Y mi respuesta fue y es para el presidente AMLO. ?","Autor":"Arfaxad Ortiz"}
{"Numero":305,"Fecha":"Mon Nov 11 17:04:03 CST 2019","Tweet":" AMLO MEDIÁTICO: Sigue siendo @lopezobrador_ la figura que acapara la atención de portadas y columnas de los periódicos locales en Jalisco, aún  por encima de los temas estatales y del Gobernador @EnriqueAlfaroR  ","Autor":"Canal 44"}
{"Numero":306,"Fecha":"Mon Nov 11 17:04:03 CST 2019","Tweet":"Walmart le responde a AMLO // Adultos mayores empacadores no son trabajadores de la empresa: Walmart  ","Autor":"Gerardo de la Torre"}
{"Numero":307,"Fecha":"Mon Nov 11 17:03:54 CST 2019","Tweet":"@LaGranChichona Que el ejercito también le pida a AMLO que deje la presidencia","Autor":"Leorgasmo"}
{"Numero":308,"Fecha":"Mon Nov 11 17:03:50 CST 2019","Tweet":"@m_ebrard La neta chinguen a su madre tú y AMLO por mostrar clara preferencia a líderes y grupos políticos con ideas socialistas que matan de hambre a su propio pueblo, pinches cómplices de mierda","Autor":"MaristellaDJ"}
{"Numero":309,"Fecha":"Mon Nov 11 17:03:49 CST 2019","Tweet":"@ExpPolitica Este es un distractor que usa este gobierno para distraernos de los reales problemas de México lo malo es que de traer a ese presidente fraudulento mi pregunta es si AMLO lo va a mantener de su bolsillo o del de nosotros?","Autor":"ElMundoen140"}
{"Numero":310,"Fecha":"Mon Nov 11 17:03:48 CST 2019","Tweet":"@MarkoCortes @GobiernoMX AMLO es tú presidente, democráticamente electo, y las decisiones de él son las decisiones de los mexicanos  Y te chingas, pendejo","Autor":"David Chavarria"}
{"Numero":311,"Fecha":"Mon Nov 11 17:03:41 CST 2019","Tweet":"Como dice Pedro, que alguien dé de baja las redes sociales de Fox. ?  ","Autor":"?Menchu Santoveña ?"}
{"Numero":312,"Fecha":"Mon Nov 11 17:03:38 CST 2019","Tweet":"Graue: imposible que UNAM admita sin examen de ingreso como dice AMLO    ","Autor":"Nuestro País"}
{"Numero":313,"Fecha":"Mon Nov 11 17:03:35 CST 2019","Tweet":"#AMLO y sus estupideces son las que llevarán a la verdadera desaparición de #PEMEX. Criticaba a lo que supuestamente querían desaparecer a la EPE y será él quien termine verdaderamente con la empresa más grande de México #AMLORenunciaYa  ","Autor":"OSCAR F TRUJILLO"}
{"Numero":314,"Fecha":"Mon Nov 11 17:03:30 CST 2019","Tweet":"@jorgeberry Ok, ya no te molestes, si te quieres excluir hazlo y ya!, como sea,  seguimos siendo mayoría y es la suficiente para el apoyo que necesita AMLO y su gabinete.  Saludos... Golpeador ?","Autor":"Peter GarCo"}
{"Numero":315,"Fecha":"Mon Nov 11 17:03:14 CST 2019","Tweet":"Reconocen postura humanitaria del gobierno de AMLO en caso Bolivia. ¡Qué orgullo!  #EvoElMundoEstaContigo  #BienvenidoEvoAMexico  #BienvenidoEvo  ","Autor":"Emilia Loza Vera"}
{"Numero":316,"Fecha":"Mon Nov 11 17:03:13 CST 2019","Tweet":"@DDConfianza @GobiernoMX @evoespueblo @SEGOB_mx @M_OlgaSCordero @m_ebrard Otra muestra más de que al rufián amlo le gusta proteger a narcotraficantes y asesinos, y no solo mexicanos, sino extranjeros.","Autor":"Pepino"}
{"Numero":317,"Fecha":"Mon Nov 11 17:03:00 CST 2019","Tweet":"@tumbaburross Jajaja sigue ladrando...vamos avanzando ..arriba amlo","Autor":"eduardo pio"}
{"Numero":318,"Fecha":"Mon Nov 11 17:02:53 CST 2019","Tweet":"@martibatres @evoespueblo No es lo mismo. No puedes comparar el asilo a perseguidos por dictaduras a brindarle asilo a alguien que hizo todo por perpetuarse en el poder. También espero que el dinero destinado a su manutención salga de los bolsillo de Ebrard, AMLO y usted.","Autor":"Rayworld"}
{"Numero":319,"Fecha":"Mon Nov 11 17:02:42 CST 2019","Tweet":"Era lo esperado, de ahora en adelante donde se presente va a ser abucheado y mal recibido, lo mismo le va a pasar a Evo en el momento q ponga un pie en alguna calle de México, no estamos de acuerdo con el gobierno de AMLO, sabía q no lo aceptábamos. #EvoNoEresBienvenidoEnMexico  ","Autor":"Paty Vázquez Abdala"}
{"Numero":320,"Fecha":"Mon Nov 11 17:02:33 CST 2019","Tweet":"@egomezislas @SEDENAmx Animal. Así hubiera sido con los Presidentes sanguinarios de los sexenios pasados. A éste ultimo Presidente AMLO lo elegí yo y la mayoría. Y aunque te arda el orto , el ejército y la mayoría estamos con él. Eres patético.","Autor":"Churaun"}
{"Numero":321,"Fecha":"Mon Nov 11 17:02:31 CST 2019","Tweet":"@RadioZapote Te hablan AMLO!!!","Autor":"Carlos MartínezDurán"}
{"Numero":322,"Fecha":"Mon Nov 11 17:02:23 CST 2019","Tweet":"¡AMLO lidera resistencia mundial por Bolivia! Respalda a Evo y amenaza a...   vía @YouTube","Autor":"#CarcelAlaWallacevsky34"}
{"Numero":323,"Fecha":"Mon Nov 11 17:02:12 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @MXelige  ","Autor":"lenin torres antonio"}
{"Numero":324,"Fecha":"Mon Nov 11 17:01:57 CST 2019","Tweet":"A ver chairos empresarios si un gerente esconde información cuando le haces auditoría que le hacen? Lo corren no?  Que esperamos para despedir a #AMLO #AMLORenunciaYa","Autor":"Denuncia Ciudadana CDMX"}
{"Numero":325,"Fecha":"Mon Nov 11 17:01:56 CST 2019","Tweet":"Gobierno de AMLO prepara compra masiva de armas por más de 228 mdp - Radio Fórmula   vía @GoogleNews","Autor":"Tabloide EdoMex"}
{"Numero":326,"Fecha":"Mon Nov 11 17:01:55 CST 2019","Tweet":"@tumbaburross Ni en eso, es original AMLO, SE QUIERE PLAGIAR EL SISTEMA DE EVO MORALES..  ESPERO NUESTRO EJÉRCITO NO ESPERE 14 AÑOS COMO EN BOLIVIA.. DEBE ACTUAR CÚANDO SE REQUIERA, EL PUEBLO DE MEXICO NO DEBE SUFRIR MÁS.. YA CON LOS CARTELES TENEMOS.. ARRIBA MÉXICO ","Autor":"Angel"}
{"Numero":327,"Fecha":"Mon Nov 11 17:01:40 CST 2019","Tweet":"@DafneHDSM  ","Autor":"lenin torres antonio"}
{"Numero":328,"Fecha":"Mon Nov 11 17:01:20 CST 2019","Tweet":"@hiramtorres @GobiernoMX Si AMLO le da asilo a Evo, estaría violando un estatuto del TEMEC, pudiendo ocasionar la ruptura comercial, afectando a millones de familias, de verdad vale la pena arriesgar a millones de mexicanos por 1 dictador apestado por todos?  ","Autor":"Bernardo C."}
{"Numero":329,"Fecha":"Mon Nov 11 17:01:19 CST 2019","Tweet":"@Maika_Mexico Los bots no cuentan, cuentan los más de 30 millones de mexicanos que apoyamos a AMLO, la oposición no tiene cabida.","Autor":"Angie...*"}
{"Numero":330,"Fecha":"Mon Nov 11 17:01:08 CST 2019","Tweet":"SORPRENDE RESPUESTA DE AMLO SOBRE BOLIVIA ¡PANISTAS FURIOSOS!   vía @YouTube","Autor":"miguel bensi"}
{"Numero":331,"Fecha":"Mon Nov 11 17:01:06 CST 2019","Tweet":"@GlodeJo07 @m_ebrard Alv Evo / AMLO / y MORENA","Autor":"EL_GENDARME"}
{"Numero":332,"Fecha":"Mon Nov 11 17:01:05 CST 2019","Tweet":"ok... Solo ¿nos ayuda a entender esto, Secretaria? Gobierno de AMLO pide recortar recursos a 26 programas dirigidos a las mujeres.     ","Autor":"Laura Raquel Manzo A"}
{"Numero":333,"Fecha":"Mon Nov 11 17:01:04 CST 2019","Tweet":"Gobierno de AMLO pide recortar recursos a 26 programas dirigidos a las mujeres   vía @pajaropolitico","Autor":"Siobhan Mc Manus"}
{"Numero":334,"Fecha":"Mon Nov 11 17:00:54 CST 2019","Tweet":"@lopezdoriga Por qué no hace consulta el gobierno de México ! Pregunte AMLO le da mello?","Autor":"saul martinez"}
{"Numero":335,"Fecha":"Mon Nov 11 17:00:45 CST 2019","Tweet":"?Cinco razones importantes para incluir influencers en el marketing político   - Encuentranos en Telegram como   y mantente informado ? - ?Imagen vía: dondeir - @ChumelTorres @amlo @CarlosGidiB - #politica #FelizLunes  ","Autor":"Stars And Power"}
{"Numero":336,"Fecha":"Mon Nov 11 17:00:33 CST 2019","Tweet":"AMLO niega espionaje con software Pegasus; promete investigación    ","Autor":"Ricardo Ortega"}
{"Numero":337,"Fecha":"Mon Nov 11 17:00:05 CST 2019","Tweet":"@JesusRCuevas @Francis82019365 @GobiernoMX Jesús. Para que se consuma un golpe de estado se requiere la fuerza del ejército. Y aquí solo hubo recomendación. Ni lo detuvieron siquiera. El Pueblo pone, el Pueblo quita. No es así? Soy pro AMLO. Pero no estoy de acuerdo en este tema.","Autor":"miguel"}
{"Numero":338,"Fecha":"Mon Nov 11 17:00:05 CST 2019","Tweet":"@brozoxmiswebs México hecho un asco y amlo dando asila a dictadores tramposos, que se ponga s trabajar","Autor":"nadia sues"}
{"Numero":339,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"Era la mañana del lunes. En Palacio Nacional se palpaba la tensión. El Presidente jerarquizaba...  La 'Mañanera' vista por Reyes Razo ?   ","Autor":"El Sol de San Luis"}
{"Numero":340,"Fecha":"Mon Nov 11 17:00:00 CST 2019","Tweet":"#AlexLora, líder de #ElTr' es tendencia en redes sociales tras promover, durante concierto, el grito homofóbico como saludo a #AMLO   ","Autor":"Azcartes"}
{"Numero":341,"Fecha":"Mon Nov 11 16:59:37 CST 2019","Tweet":"@DafneHDSM @Claudiashein @LOVREGA  ","Autor":"lenin torres antonio"}
{"Numero":342,"Fecha":"Mon Nov 11 16:59:31 CST 2019","Tweet":"#EvoNoEresBienvenidoEnMexico  Realmente es perfecto que esté dictador este aquí para ir quitándole la careta a AMLO,el tiro les va a salir por la comida lata vamos a ver si como va a vivir este sujeto con la tan famosa medianía o lo tratarán como faraón a costa de nuestro dinero.","Autor":"Nokakashi"}
{"Numero":343,"Fecha":"Mon Nov 11 16:59:04 CST 2019","Tweet":"La verdad no me siento defraudado por la 4T, yo ya sabía que la ?, es más fácil criticar y prometer que trabajar verdad,  18 años VS 11 meses #FueraEvoDeMexico #AMLO eras mejor presidente legítimo que ahora","Autor":"Carlos Iván Rivera M"}
{"Numero":344,"Fecha":"Mon Nov 11 16:58:57 CST 2019","Tweet":"@brozoxmiswebs Cabrones, pónganse a trabajar con lo del crimen organizado, o quizá EVO MORALES, LES PUEDA ASESORAR ALGO..  HABER SI ES MENOS PEN.. QUE NUESTRO PRESIDENTE.. AUNQUE DESPUÉS SEAMOS PRESA DE REELECCIONES INDEFINIDAS DE AMLO.. ?","Autor":"Angel"}
{"Numero":345,"Fecha":"Mon Nov 11 16:58:39 CST 2019","Tweet":"Para los inocentes que le creen a AMLO pinocho  ","Autor":"Carlos MartínezDurán"}
{"Numero":346,"Fecha":"Mon Nov 11 16:58:30 CST 2019","Tweet":"@Notimex @ErnestinaGodoy_ @PGJDF_CDMX A esta clase de políticos nada les da vergüenza es más ni la conocen y como ya ha sucedido en otras ocasiones desgraciadamente será la fiscal carnal a modo de AMLO.","Autor":"ANTONIO OLIVARES A."}
{"Numero":347,"Fecha":"Mon Nov 11 16:58:02 CST 2019","Tweet":"@RazonaTuVoto21 @m_ebrard Chinguen a su madre, si no saben que es ser un dictador, no publiquen estupideces, Merkel también es dictadora Y ya investigaste todos los crímenes que han cometido esa secta de los lebaron? Mi voto es y seguirá siendo para AMLO, fachos de mierda!!","Autor":"Maestro del Engaño"}
{"Numero":348,"Fecha":"Mon Nov 11 16:57:50 CST 2019","Tweet":"@Eltiotonysoy No te confundas @LillyTellez  es Senadora gracias a su trayectoria, le sumó y mucho a #Morena y #AMLO en las elecciones en Sonora","Autor":"Ramón Zavala"}
{"Numero":349,"Fecha":"Mon Nov 11 16:57:35 CST 2019","Tweet":"Y el imbécil de Fox, tratando de insultar a AMLO con el término autista.   ","Autor":"?Menchu Santoveña ?"}
{"Numero":350,"Fecha":"Mon Nov 11 16:57:32 CST 2019","Tweet":"@Pajaropolitico @FGRMexico @CNDH  ","Autor":"lenin torres antonio"}
{"Numero":351,"Fecha":"Mon Nov 11 16:57:26 CST 2019","Tweet":"Es absurdo suponer que existen condiciones para que se realice un cuartelazo pese a que el ejército se encuentra disgustado porque el gobierno permite que lo humillen constantemente.   #Entrevista en @Siempre_revista al historiador Santiago Portilla Gil  ","Autor":"Beatriz Pagés"}
{"Numero":352,"Fecha":"Mon Nov 11 16:57:26 CST 2019","Tweet":"Hackean sistema de evaluación y supervisión de ducts de Pemex justo cuando SFP hacía auditoría sobre resultados del Huachicoleo AMLO dice que no sabe de que hablan, pero  #AMLOPresidenteHuachicolero #AMLOHuachicolero  ","Autor":"Denuncia Ciudadana CDMX"}
{"Numero":353,"Fecha":"Mon Nov 11 16:57:20 CST 2019","Tweet":"Evo aceptó el refugio ofrecido por el Gobierno de México bajo el mandato de Amlo. Calderón no habría ofrecido lo mismo en su mandato espurio, y menos el patético de Fox.","Autor":"carlos gayou picazo"}
{"Numero":354,"Fecha":"Mon Nov 11 16:57:15 CST 2019","Tweet":"¡NO ES POSIBLE! AMLO propone La Casa Blanca para hospedar a Evo Morales.  ","Autor":"Carlitos Chavira"}
{"Numero":355,"Fecha":"Mon Nov 11 16:57:14 CST 2019","Tweet":"@AlingabAlexa @kompi1570 Admiro y respeto la personalidad de AMLO; A quién considero el mejor Presidente que hemos tenido en los últimos años para mí esa la regla y mi pauta a seguir. Saludos","Autor":"Chairita Fresa "}
{"Numero":356,"Fecha":"Mon Nov 11 16:57:09 CST 2019","Tweet":"@gibranrr Mándale tu amoroso, reconciliador y reconstructor mensaje a los muertos del sexenio AMLO!!!","Autor":"AN GO VA"}
{"Numero":357,"Fecha":"Mon Nov 11 16:57:01 CST 2019","Tweet":"No mames AMLO  ","Autor":"JORGE GOMEZ HARO P."}
{"Numero":358,"Fecha":"Mon Nov 11 16:57:01 CST 2019","Tweet":"@CarlosLoret Tendremos el odio del pueblo de Bolivia.. No lo quieren en su país, menos nosotros, Muy mal hecho. Un ladrón solo le da asilo a otro ladrón.. Porque le está dando legitimidad nuestro presidente a su mandato de terror y masacre del pueblo boliviano.. Serán sus ideales de AMLO?","Autor":"Angel"}
{"Numero":359,"Fecha":"Mon Nov 11 16:57:00 CST 2019","Tweet":"?Anuncia AMLO que reducirá los tiempos oficiales en radio y televisión, porque obvió él del erario público paga sus mañaneras y de su manipulación en redes ni se diga! ? Y en el capítulo de hoy ofrecen asilo político a #EvoNoEresBienvenido","Autor":"Melanie Murillo"}
{"Numero":360,"Fecha":"Mon Nov 11 16:56:55 CST 2019","Tweet":"@karene29 @Karyy2020 Y si lo ponen a prueba con amlo?  Veamos si sirve mejor como manicomio  #AmloDictador  #MeduelesMexico","Autor":"Patricia"}
{"Numero":361,"Fecha":"Mon Nov 11 16:56:44 CST 2019","Tweet":"?Pobre  tan lejos d la Razón y tan cerca d la locura Religiosa d Su Alteza Serenísima AMLO (el paciente 0? con Síndrome d Hubris) y sus PEJEZOMBIES/PEJEBANES/Fernández Noroña/Hernán Gómez (Facundo AMLO)/Epigmenio Ibarra (El señor d las Narcos series y Manuel Bartlett ?.  ","Autor":"Rubén Hernández Glez"}
{"Numero":362,"Fecha":"Mon Nov 11 16:56:43 CST 2019","Tweet":"  rechazó la decisión del gobierno de AMLO de dar asilo político a Evo Morales; afirmó que la política exterior de México debería estar comprometida con la defensa de la democracia y los derechos humanos.    ","Autor":"POLÍTICO México"}
{"Numero":363,"Fecha":"Mon Nov 11 16:56:19 CST 2019","Tweet":"@beltrandelrio Igualito que los de aquí, por eso se lo van a traer, se sigue haciendo de AMLO el nuevo Libertador de las Américas.","Autor":"oscar conte"}
{"Numero":364,"Fecha":"Mon Nov 11 16:56:12 CST 2019","Tweet":"AMLO le falla algo en su estructura cognoscitiva y a sus colaboradores lo imitan o no se atreven a señalarle. ¿Cómo es posible que pese brutal realidad, persevere en sus postulados guangos y febles, de que no va usar la legítima fuerza del estado contra la violencia?","Autor":"Julieta Maldonado"}
{"Numero":365,"Fecha":"Mon Nov 11 16:55:57 CST 2019","Tweet":"@VioletaMira  ","Autor":"lenin torres antonio"}
{"Numero":366,"Fecha":"Mon Nov 11 16:55:41 CST 2019","Tweet":"@GlodeJo07  ","Autor":"lenin torres antonio"}
{"Numero":367,"Fecha":"Mon Nov 11 16:55:18 CST 2019","Tweet":"@VicenteFoxQue @lopezobrador_ @evoespueblo  ","Autor":"lenin torres antonio"}
{"Numero":368,"Fecha":"Mon Nov 11 16:55:17 CST 2019","Tweet":"@evoespueblo Callate pendejo, no te queremos en México, vienes a asesorar al imbécil de amlo! Quedate en tú pais y que te enjuicíen! Corrupto! Púdrete.","Autor":"Haydée Rocha"}
{"Numero":369,"Fecha":"Mon Nov 11 16:55:05 CST 2019","Tweet":"@luismbaltazar @oppenheimera @elnuevoherald @qtf @evoespueblo Claro que cuestionó todo inclusive a AMLO y doy mayor énfasis a quienes son llamados líderes de opinión y a quienes dicen tener el monopolio de la verdad como es el caso de este reconocido periodista.","Autor":"victor"}
{"Numero":370,"Fecha":"Mon Nov 11 16:55:04 CST 2019","Tweet":"Se complica la agenda legislativa para AMLO: Núñez | Video  ","Autor":"Aristegui Noticias"}
{"Numero":371,"Fecha":"Mon Nov 11 16:55:01 CST 2019","Tweet":"@GMonroyEnergy @SENER_mx @Pemex Recuerdan cuando AMLO declaró que realmente no había abasto de combustible, pero que tenía que manejar la información para no crear caos","Autor":"Josué Vega"}
{"Numero":372,"Fecha":"Mon Nov 11 16:54:59 CST 2019","Tweet":"Me parecías EL ÚNICO respetable del gabinete de AMLO. Not anymore   ","Autor":"Javier Lozano A"}
{"Numero":373,"Fecha":"Mon Nov 11 16:54:43 CST 2019","Tweet":"la incongruencia de hasta la fecha quejarse de la manifestacion de amlo x las elecciones del 2006 (en el mejor de los casos apretadas, en el peor fraudulentas) y ahora que hay algo semejante en Bolivia, la varita magica de la legitimidad...","Autor":"?Elias J. Valdes?"}
{"Numero":374,"Fecha":"Mon Nov 11 16:54:16 CST 2019","Tweet":"@Ama2Vazquez FUERA MALDITO AMLO FUERA DE MÉXICO","Autor":"Isis"}
{"Numero":375,"Fecha":"Mon Nov 11 16:54:11 CST 2019","Tweet":"@venceslav @lestat_345 Con esto se demuestra que el gobierno de Amlo no es un lacayo de Trumh y sus esbirros los panistas en México ,pero alerta porque ahora estos lacayos tiraran tarascadas de perros rabiosos","Autor":"angel hernandez"}
{"Numero":376,"Fecha":"Mon Nov 11 16:54:10 CST 2019","Tweet":"@jet1403 A @VicenteFoxQue lo perdimos desde que mezcla Prozac con marihuana. Y el hecho de llamar autista a AMLO, muestra su poca calidad humana. Insulta a toda una comunidad que lleva décadas luchando para que la condición autista sea respetada y valorada","Autor":"Miguel Torres"}
{"Numero":377,"Fecha":"Mon Nov 11 16:54:05 CST 2019","Tweet":"@elgatopolitico_ AMLO si trabaja  ","Autor":"Omyta"}
{"Numero":378,"Fecha":"Mon Nov 11 16:54:05 CST 2019","Tweet":"Mírenlo desde este punto de vista... Esto es un club #amlo da asilo político a #EvoMorales por que en algún punto de la historia si no juega sus cartas de manera inteligente el tendrá que pedirlo a otro país en caso que pase lo mismo que en #Bolivia #EvoNoEresBienvenidoEnMexico","Autor":"Saux akIvo"}
{"Numero":379,"Fecha":"Mon Nov 11 16:54:03 CST 2019","Tweet":"  Oigan, he visto muchos comentarios en contra de esta noticia, tachando al gobierno de inepto, pero creo es bueno aclarar que México siempre ha sido un país que da asilo político a personas que son perseguidas (por diversas razones) desde antes de AMLO.","Autor":"Retrovirus"}
{"Numero":380,"Fecha":"Mon Nov 11 16:53:45 CST 2019","Tweet":"Pobre  tan lejos d la Razón y tan cerca d la locura Religiosa d Su Alteza Serenísima AMLO (el paciente 0? con Síndrome d Hubris) y sus PEJEZOMBIES/PEJEBANES/Fernández Noroña/Hernán Gómez (Facundo AMLO)/Epigmenio Ibarra (El señor d las Narcos series y Manuel Bartlett ?.  ","Autor":"Rubén Hernández Glez"}
{"Numero":381,"Fecha":"Mon Nov 11 16:53:30 CST 2019","Tweet":"@eldurovc @GlodeJo07 @Reuters ¿Qué? ¿Te dio vergüenza que entre TODOS los #amlovers NI SIQUIERA juntaron 150 personas, justo cuando MÁS los necesitaba AMLO cuando el desabasto de gasolina?  Lalalala   ","Autor":"Tanuki ?"}
{"Numero":382,"Fecha":"Mon Nov 11 16:53:22 CST 2019","Tweet":"Ahí está Bolivia y su modelo de gobierno tan alabado por amlo y sus secuaces. Hecho pedazos por el pueblo mismo, cansado del abuso de paupérrimos  líderes. #LopezDestruyeMexico #4T","Autor":"Pablo Cano"}
{"Numero":383,"Fecha":"Mon Nov 11 16:53:14 CST 2019","Tweet":"@Consultorios4 @AthieEzra @SEDENAmx @EJTO_FAM_GN Hay que salir a votar ..   intermedias en 2 años. Hay que invitará a tordo .. los que no votaron y lo que sí que reflexionen si lo hicieron por AMLO","Autor":"Eduardo Pérez martin"}
{"Numero":384,"Fecha":"Mon Nov 11 16:53:07 CST 2019","Tweet":"@VicenteFoxQue Por más calificativos que quieras dar a AMLO, es más inteligente que tú y muchos así que sigue pedorreandote de el coraje. Viejo rancio..","Autor":"Soy bien ? Bot , y que.. ?"}
{"Numero":385,"Fecha":"Mon Nov 11 16:53:00 CST 2019","Tweet":"¡AMLO ARRANCA LA SEMANA CON 2 TREMENDAS NOTICIAS, EXCELENTE LUNES!   vía @YouTube","Autor":"miguel bensi"}
{"Numero":386,"Fecha":"Mon Nov 11 16:52:47 CST 2019","Tweet":"Fácil... Lilly Téllez no debe estar en la bancada de MORENA en el Senado, no porqué opine diferente, sino porqué los principios del partido son de izquierda progresista y no de derecha como abiertamente lo hace la senadora, que por cierto es senadora gracias a AMLO y MORENA.","Autor":"El Tío Tony"}
{"Numero":387,"Fecha":"Mon Nov 11 16:52:38 CST 2019","Tweet":"@cortes_ns No dudo que el PEJE tenga una igual en su casa tiene tanta mierda en el cerebro el AMLO que se siente mesias el HDSPM","Autor":"Isis"}
{"Numero":388,"Fecha":"Mon Nov 11 16:52:38 CST 2019","Tweet":"@VicenteFoxQue Eres una vergüenza de ser humano, aparte de golpeador ignorante ... tanto odio a amlo por que te quito tu pensión ojalá pronto tengas que vivir como vivimos la mayoría... ese sería tu peor castigo","Autor":"I. Ivan Mota Gtz"}
{"Numero":389,"Fecha":"Mon Nov 11 16:52:17 CST 2019","Tweet":"Ojalá AMLO sea neutral con #EvoMoralesDictador y no intervenga en esto dándole asilo, así como lo fue con Venezuela hace meses. #EvoNoEresBienvenido  #Bolivia  #ElMundoConEvo  #EvoElMundoEstaContigo #BoliviaUnida  #BoliviaNoHayGolpe  ","Autor":"KidAmable01"}
{"Numero":390,"Fecha":"Mon Nov 11 16:52:14 CST 2019","Tweet":"@aracelibs @lopezobrador_ Araceli, haber, dime una problemática ocasionada por el gobierno de AMLO ? Una sola, no dos ni tres? Ocasionada por él y no producto de los daños colaterales del prian y de las acciones  del apetito voraz de saqueo de esos rufianes.","Autor":"+M. FranciscoSolís"}
{"Numero":391,"Fecha":"Mon Nov 11 16:52:14 CST 2019","Tweet":"#Nacional #Veracruz #México #AGNVeracruz   ","Autor":"AGNVeracruz"}
{"Numero":392,"Fecha":"Mon Nov 11 16:51:56 CST 2019","Tweet":"@KarlHarkonnen @cwil_ @warkentin @ChumelTorres Se escribe Stan Lee jaja  no mames carnal relájate un chingo Al inicio del gobierno de AMLO se hablo de no intervenir en Venezuela, según que por esa política y ahora todo el gobierno se vuelca a mantener el gobierno de una hombre en otro país No por pensar dif soy un pendejo he!","Autor":"OLMA ELAV AGREV"}
{"Numero":393,"Fecha":"Mon Nov 11 16:50:59 CST 2019","Tweet":"@OscarCampos6 @TaniaLariosMX @JTrianaT @GarcesLaureano @maiklaguna @OledMoreno @JorgeTejero @AnaJVillagran @GlodeJo07 @avila_raudel @dianarouzaud @alfred_cy Dile a AMLO porque se entiende que él tiene las pruebas para encerrar a Calderón y nada más no lo hace ","Autor":"Alvabgo ?"}
{"Numero":394,"Fecha":"Mon Nov 11 16:50:38 CST 2019","Tweet":"@gibranrr @evoespueblo Y si Evo Morales le da unos tips a AMLO tal vez podemos llegar llegar a ser como Bolivia.  Kemocion!!!","Autor":"Ric"}
