{"Numero":1,"Fecha":"Fri Oct 25 18:58:58 CDT 2019","Tweet":"Argumentan que México debe desarrollar y compartir una estrategia integral para confrontar el crimen organizado.    ","Autor":"La Silla Rota"}
{"Numero":2,"Fecha":"Fri Oct 25 18:52:27 CDT 2019","Tweet":"El Departamento de Estado de EU aseguró que visitó México el pasado 3 de octubre, donde solicitó al gobierno mexicano presentar una estrategia de seguridad  ","Autor":"La Silla Rota"}
{"Numero":3,"Fecha":"Fri Oct 25 18:45:32 CDT 2019","Tweet":"@AliciaGcorona @yannethBarron Obvio! Los padres  De nuestro Presidente el Lic. Andres Manuel López Obrador  ","Autor":"Zaira #RedAMLO"}
{"Numero":4,"Fecha":"Fri Oct 25 18:41:59 CDT 2019","Tweet":"@JLozanoA Uy este @JLozanoA  aparte de Mamòn , tiene complejo de inferioridad ?lo único bueno es que reconoce que Andres Manuel López Obrador es su presidente !!!","Autor":"terranova"}
{"Numero":5,"Fecha":"Fri Oct 25 18:39:48 CDT 2019","Tweet":"Se me chispoteó, quise decir abrazos y no balazos: En tono burlón se disculpó Salomón Carmona, alcalde panista que amenazó de muerte al Presidente Andrés Manuel López Obrador","Autor":"@revistasinrecreo"}
{"Numero":6,"Fecha":"Fri Oct 25 18:30:13 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador informó a los productores del calzado y textiles que se tomó la decisión de mantener la misma política arancelaria durante todo el sexenio    ","Autor":"IDC"}
{"Numero":7,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"El legendario boxeador mexicano, Julio César Chávez, sostuvo que respalda la decisión del presidente Andrés Manuel López Obrador de evitar una masacre en Culiacán, Sinaloa.    ","Autor":"Cultura Colectiva News"}
{"Numero":8,"Fecha":"Fri Oct 25 18:23:39 CDT 2019","Tweet":"Mientras se realiza #LaMarchaMásGrandeDeChile , el Presidente mexicano Andrés Manuel López Obrador realiza #DialogoConPueblosOriginarios #Guarijío #Mayo #Sonora #México #BastaDeNeoliberalismo  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":9,"Fecha":"Fri Oct 25 18:17:23 CDT 2019","Tweet":"@jzarzap hagan llegar el caso de este inocente bebé a quienes tienen que saberlo para que sea escuchada la voz y súplica de su madre para que su hijo reciba atención médica de calidad como ha prometido el señor Andres Manuel López Obrador   ","Autor":"Wendy Rodriguez"}
{"Numero":10,"Fecha":"Fri Oct 25 18:15:49 CDT 2019","Tweet":"@MonRob16 @Change_Mex @ElAmaDeCasa1 @emalatriste @EzrabenYosef @rberistainm @gongalery Activista comunista vasco, marxista leninista, acesor de Andrés Manuel López Obrador y Morena. Su verdadero nombre: Israel Arconada Gómez, sus amigos: Padierna,  Bejarano, Noroña, Polevsnky, Tatiana Cloutier, Citlali Hernández, Evo Morales, Maduro y Daniel Ortega entre otros.","Autor":"Fausto Carrasco F."}
{"Numero":11,"Fecha":"Fri Oct 25 18:00:59 CDT 2019","Tweet":"Crecimiento Económico, condición básica e indispensable para la 4T   Andres Manuel Lopez Obrador  ","Autor":"Juan D Villarreal"}
{"Numero":12,"Fecha":"Fri Oct 25 17:15:54 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador decidió no disminuir los aranceles de importación a los productos asiáticos, decisión que fue aplaudida por muchos empresarios guanajuatenses y esto fue lo que dijeron ?  ","Autor":"LSR Guanajuato"}
{"Numero":13,"Fecha":"Fri Oct 25 17:10:44 CDT 2019","Tweet":"Aunque planeaba rendir un informe de gobierno en Palacio Nacional con la finalidad de su primer año en el poder, el mandatario Andrés Manuel López Obrador comento que...   ","Autor":"Diario de Morelos"}
{"Numero":14,"Fecha":"Fri Oct 25 17:02:27 CDT 2019","Tweet":"Chingas a la perra bastarda de tu madre Andrés Manuel López Obrador","Autor":"ChTM AMLO Daily"}
{"Numero":15,"Fecha":"Fri Oct 25 17:00:36 CDT 2019","Tweet":"#NACIONAL El presidente Andrés Manuel López Obrador informará vía internet sobre el operativo en donde fue detenido y después liberado Ovidio Guzmán Loera, hijo de El Chapo  ","Autor":"Enfoque Monterrey"}
{"Numero":16,"Fecha":"Fri Oct 25 17:00:18 CDT 2019","Tweet":"El objetivo, asegura el presidente Andrés Manuel López Obrador, es deslindar responsabilidades e informar de la actuación de las autoridades.   ","Autor":"Primera Vuelta Noticias"}
{"Numero":17,"Fecha":"Fri Oct 25 16:33:59 CDT 2019","Tweet":"@kdartigues Andrés Manuel López Obrador sin el narcotráfico","Autor":"ParaTodosMX"}
{"Numero":18,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"No se permitirán más atrocidades con nuestro medio ambiente, advierte el Presidente Andrés Manuel López Obrador, al refrendar su compromiso de hacer frente al cambio climático. Anuncia que se decretarán zonas protegidas para impulsar el cuidado del agua #NoticiasTVT  @jchable09  ","Autor":"Televisión Tabasqueña"}
{"Numero":19,"Fecha":"Fri Oct 25 16:26:40 CDT 2019","Tweet":"#EsUnHecho El presidente Andrés Manuel López Obrador dijo que no se protege a nadie y que cualquier acto de corrupción se va a denunciar.  ","Autor":"Azteca Noticias"}
{"Numero":20,"Fecha":"Fri Oct 25 16:22:42 CDT 2019","Tweet":"Amigos de Bolivia, Andrés Manuel López Obrador es nuestro presidente pero créanme que no nos representa y nos da mucha vergüenza. Mucho ánimo y mucha fuerza ante el autoritarismo de Evo. En serio perdón, los mexicanos los queremos.    ","Autor":"Nicolás Maldonado M."}
{"Numero":21,"Fecha":"Fri Oct 25 16:19:56 CDT 2019","Tweet":"Puedo tuitear que, sin mencionarlo una sola vez, el Presidente Andrés Manuel López Obrador DETUVO la construcción del muro que pretendía Trump. Y por no detener a un mediano capo, la #4T fracasó? Fracaso es  lo que están viviendo @AccionNacional @ClaudioXGG #NeoliberalesDe5a","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":22,"Fecha":"Fri Oct 25 15:57:31 CDT 2019","Tweet":"Durante su mensaje, reiteró que la estrategia de gobierno del presidente Andrés Manuel López Obrador no estará centrada en la detención de los grandes jefes criminales, sino en la atención a las causas sociales que detonaron la violencia en México.   Zas!  ","Autor":"Don Pato De Hule "}
{"Numero":23,"Fecha":"Fri Oct 25 15:53:13 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Mike García"}
{"Numero":24,"Fecha":"Fri Oct 25 15:44:55 CDT 2019","Tweet":"@PedroFerriz A los colaboradores del señor Andres Manuel López Obrador, pásenle este dato. Lo necesitan y urge para este Niño la atención médica de calidad y pública que según los legisladores del pan vamos a tener, y no es política esto es real y urgente, ya nada más por humanidad.  ","Autor":"Wendy Rodriguez"}
{"Numero":25,"Fecha":"Fri Oct 25 15:36:08 CDT 2019","Tweet":"@JLozanoA @abrahamendieta  El presidente Andrés Manuel López Obrador aseguró que es hasta de mal gusto personas de otros países opinen sobre asuntos internos de otras naciones.  Refiriéndose a el subsecretario de Estado para Drogas, Richard Glenn.    ","Autor":"Missael Corona?"}
{"Numero":26,"Fecha":"Fri Oct 25 15:33:38 CDT 2019","Tweet":"Los presidentes Andrés Manuel López Obrador y Donald Trump hablaron por teléfono el sábado pasado. Según el mexicano, Trump expresó su solidaridad ante lo ocurrido en Culiacán.    ","Autor":"La Garrapata S-22"}
{"Numero":27,"Fecha":"Fri Oct 25 15:32:38 CDT 2019","Tweet":"Juntos lo LOGRAREMOS, YA INICIAMOS  Tenemos un Maravilloso Líder y Gran Presidente Andrés Manuel López Obrador, JUNTOS ESTAMOS HACIENDO HISTORIA  Estamos Reconstruyendo a Nuestro Bello México  ","Autor":"Elma"}
{"Numero":28,"Fecha":"Fri Oct 25 15:28:31 CDT 2019","Tweet":"#México - Gobierno federal mantendrá aranceles a calzado chino: El presidente Andrés Manuel López Obrador anunció la decisión de mantener los aranceles al calzado importado.  infórmate  ?   @RedAMLOmx","Autor":"El Otro Enfoque"}
{"Numero":29,"Fecha":"Fri Oct 25 15:16:38 CDT 2019","Tweet":"@epigmenioibarra @lopezobrador_ Claro, formó parte de la base social que apoya a Andrés Manuel López Obrador!!","Autor":"José Padilla"}
{"Numero":30,"Fecha":"Fri Oct 25 15:14:31 CDT 2019","Tweet":"@GlodeJo07 Andrés Manuel López Obrador el mejor presidente de México y punto final","Autor":"Angel zarazua"}
{"Numero":31,"Fecha":"Fri Oct 25 15:09:29 CDT 2019","Tweet":"#AHORA El presidente Andrés Manuel López Obrador se refirió a la liberación de 27 de los 32 detenidos en el operativo del martes en Tepito. Dijo que se deben de revisar cuáles fueron los argumentos para dejarlos en libertad #ALas3  ","Autor":"Ana Paula Ordorica"}
{"Numero":32,"Fecha":"Fri Oct 25 15:08:02 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador ya está planeando su próxima fiesta,  aquí un recuento de las primeras cuatro...     ","Autor":"La Crónica de Hoy"}
{"Numero":33,"Fecha":"Fri Oct 25 15:04:33 CDT 2019","Tweet":"@ChayraIrma1 @sandyaguilera Es una pobre chayotera de 4ta ya que sólo el PEJE sabe de donde la sacó para que le aplauda todas las estupideces que dice y hace!. Lo que sería verdaderamente importante es que se dejen de tanta PENDEJADA y haga yá el señor porro Andres Manuel López Obrador su trabajo!.","Autor":"Adrián De La Rosa.."}
{"Numero":34,"Fecha":"Fri Oct 25 14:52:12 CDT 2019","Tweet":"@martibatres @senadomexicano Jamás huvo un gobierno cómo el que hoy encabeza nuestro presidente señor Andrés Manuel López obrador un gran ejemplo humano universal . Mis respetos para siempre muchas gracias por ser como es ud. Saludos Martí Batres Guadarrama y Felicidades.","Autor":"Néstor Guarneros García"}
{"Numero":35,"Fecha":"Fri Oct 25 14:45:01 CDT 2019","Tweet":"Andrés Manuel López Obrador aseguró que esta será la mejor época para el IMSS Bienestar y garantizará el derecho del pueblo a la salud.   ","Autor":"Tribuna Noticias"}
{"Numero":36,"Fecha":"Fri Oct 25 14:25:00 CDT 2019","Tweet":"?Andrés Manuel López Obrador informó que se está revisando el caso de la liberación de 27 detenidos por el operativo en Tepito     #OlivaNoticias #Nacional #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":37,"Fecha":"Fri Oct 25 14:21:22 CDT 2019","Tweet":"#Zapatero ? | El director de economía, asegura que la propuesta realizada por el presidente Andrés Manuel López Obrador de mantener la misma política arancelaria durante todo su sexenio beneficiará al sector calzado. ?  Sigue leyendo ?     ","Autor":"Milenio León"}
{"Numero":38,"Fecha":"Fri Oct 25 14:15:00 CDT 2019","Tweet":"#LaCaderaDeEva | Para las madres de los desaparecidos, Rosario Ibarra no sólo es un ícono de la lucha para encontrar a sus hijos, sino que, además, representa la cara de la dignidad ante el gobierno de Andrés Manuel López Obrador  ","Autor":"LSR Guanajuato"}
{"Numero":39,"Fecha":"Fri Oct 25 14:07:14 CDT 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Viernes 25 de octubre  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":40,"Fecha":"Fri Oct 25 14:04:53 CDT 2019","Tweet":"Sr. Presidente Constitucional de los Estados Unidos Mexicanos Andres Manuel Lopez Obrador: Aunque se molesten mis compañeros periodistas es importante hacerle saber que, lo amo.  ","Autor":"Robert The Misfit"}
{"Numero":41,"Fecha":"Fri Oct 25 13:51:01 CDT 2019","Tweet":"No nos dan solución y nos reprimen esto es discriminación departe del gobierno de Andrés Manuel López Obrador y la jefa de gobierno Claudia sheinbua","Autor":"Dulce Martínez"}
{"Numero":42,"Fecha":"Fri Oct 25 13:49:41 CDT 2019","Tweet":"?Andrés Manuel López Obrador señaló que no existe denuncia alguna sobre presuntos actos de corrupción en la construcción del Aeropuerto de Santa Lucía     #OlivaNoticias #Nacional #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":43,"Fecha":"Fri Oct 25 13:45:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México. #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":44,"Fecha":"Fri Oct 25 13:39:49 CDT 2019","Tweet":"@Claudiashein @SChecoPerez Bien, que les cuesta a los de la 4T hacer lo correcto y luego colgarse la medalla, el Presidente debería recapitular hacer el aeropuerto de Texcoco y ponerle Aeropuerto Andres Manuel López Obrador, todo mundo le aplaudiría.","Autor":"Horacio Romero"}
{"Numero":45,"Fecha":"Fri Oct 25 13:35:05 CDT 2019","Tweet":"Los #braceros ya #adultosmayores hoy piden les sea devuelto el fondo #campesino de 1942 /1967.  A  @lopezobrador_  Carta abierta al ciudadano Presidente, Andrés Manuel López Obrador   ","Autor":"Julioolayo"}
{"Numero":46,"Fecha":"Fri Oct 25 13:30:30 CDT 2019","Tweet":"Detectan a 145 factureras que simularon operaciones por 50 mil mdp. Estas son:  ","Autor":"La Silla Rota"}
{"Numero":47,"Fecha":"Fri Oct 25 13:24:46 CDT 2019","Tweet":"@valle_os @jgnaredo El mejor presidente de la historia de México sin duda alguna, Don Andrés Manuel López Obrador. #AmloLujoDePresidente #OposicionMoralmenteDerrotada #oposicionviolenta  ","Autor":"Oscar Chávez H"}
{"Numero":48,"Fecha":"Fri Oct 25 13:17:31 CDT 2019","Tweet":"Qué opina la tamaulipeca prima hermana del Presidente de México, en relación a lo ocurrido en Culiacán, Sinaloa, y sobre la decisión que tomó su primo hermano el Presidente Andrés Manuel López Obrador?... Próximo Lunes 28 de Octubre la entrevista a @ursulamobrador #Tamaulipas ?  ","Autor":"Cendy Robles"}
{"Numero":49,"Fecha":"Fri Oct 25 13:03:52 CDT 2019","Tweet":"«Hicimos el compromiso de hacer toda la relatoría del caso Culiacán, minuto a minuto, se va a presentar aquí la semana que viene, en los primeros días», dijo el presidente de México Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":50,"Fecha":"Fri Oct 25 13:02:00 CDT 2019","Tweet":"Será entre martes y miércoles, casi dos semanas después de los hechos ocurridos, cuando se dará a conocer el informe sobre el operativo fallido en Culiacán, así lo dio a conocer durante la conferencia de esta mañana el presidente Andrés Manuel López Obrador.  ","Autor":"NotiGDL"}
{"Numero":51,"Fecha":"Fri Oct 25 12:56:02 CDT 2019","Tweet":"#IMPORTANTE? La industria del calzado mantendrá porcentaje de protección arancelaria para la industria zapatera y textil, aseguró el Presidente Andrés Manuel López Obrador.   ","Autor":"Periódico am Noticias"}
{"Numero":52,"Fecha":"Fri Oct 25 12:29:46 CDT 2019","Tweet":"#Relevante #Entérate Alcaldes insisten en ser atendidos por el presidente de la República, Andrés Manuel López Obrador.     ","Autor":"Zacatecas 3.0"}
{"Numero":53,"Fecha":"Fri Oct 25 12:09:32 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, dijo que solicitará a la Fiscalía General de la República revisar el caso para evitar que existan actos de corrupción.  ","Autor":"TN23"}
{"Numero":54,"Fecha":"Fri Oct 25 12:01:46 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador dijo que en México se está viviendo un momento estelar... Entonces que no se preocupe la diputada...  ","Autor":"Miguel Balan"}
{"Numero":55,"Fecha":"Fri Oct 25 11:52:02 CDT 2019","Tweet":"Andrés Manuel López Obrador debe representar a todos los mexicanos, y no únicamente a los 30 millones que votaron por él  AME","Autor":"Alfonso Madrigal"}
{"Numero":56,"Fecha":"Fri Oct 25 11:51:41 CDT 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Viernes 25 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":57,"Fecha":"Fri Oct 25 11:50:21 CDT 2019","Tweet":"#Chécalo | Para el primer aniversario de su gobierno, el presidente Andrés Manuel López Obrador planea festejar con un cuarto informe de gobierno en la plancha del Zócalo   ","Autor":"EL OCCIDENTAL"}
{"Numero":58,"Fecha":"Fri Oct 25 11:43:45 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, destacó la importancia del T-MEC para México, dijo que juega un papel importante porque se va a incrementar la inversión extranjera.   #Despierta con @daniellemx_.  ","Autor":"Noticieros Televisa"}
{"Numero":59,"Fecha":"Fri Oct 25 11:35:29 CDT 2019","Tweet":"@GlodeJo07 -¡sr presidente de los estados unidos mexicanos sr lic don andres manuel lopez obrador guia de la nacion ¿me permite hacerle algunas cuestiones si es usted seria  tan amable de contestarme si no tiene ningun inconveniente?¡¡ soy el sr @lordlameculo gracias","Autor":"alfredo montes"}
{"Numero":60,"Fecha":"Fri Oct 25 11:34:07 CDT 2019","Tweet":"Justo como menciona el Presidente Andrés Manuel López Obrador, el modelo neoliberal ha llegado a su límite y ha fracasado estrepitosamente aumentando la desigualdad de la población.  Afortunadamente en México cambiamos de rumbo y tenemos un gobierno cercano y que no reprime.  ","Autor":"Camarada Estebanovsky G."}
{"Numero":61,"Fecha":"Fri Oct 25 11:31:36 CDT 2019","Tweet":"@jorgehalperin   Comparto la conferencia mañanera del presidente Andres Manuel López Obrador.","Autor":"Alejandro Meléndez"}
{"Numero":62,"Fecha":"Fri Oct 25 11:31:36 CDT 2019","Tweet":"2/2|| ... Aparentemente las detenciones fueron fabricadas y ejercieron violencia contra 5 detenidas, el Presidente de México, Andrés Manuel López Obrador, menciono que espera la investigación de este tema. #Nacional  #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":63,"Fecha":"Fri Oct 25 11:23:41 CDT 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Pues vamos a informar, como lo acordamos, sobre el avance en el proceso de aprobación del tratado. Es un asunto que corresponde al congreso de Estados Unidos, [...]  ","Autor":"Centro Noticias"}
{"Numero":64,"Fecha":"Fri Oct 25 11:15:26 CDT 2019","Tweet":"Las etiquetas deberán clarificar si el contenido de los envases excede los niveles de consumo recomendados por la Secretaría de Salud. Falta la aprobación del presidente Andrés Manuel López Obrador para que entre en vigor  ","Autor":"AquíNoticiasMX"}
{"Numero":65,"Fecha":"Fri Oct 25 11:14:22 CDT 2019","Tweet":"T-MEC reafirmará a México como destino confiable, afirma presidente AMLO El presidente Andrés Manuel López Obrador sostuvo que la aprobación del Tratado de Libre Comercio con Canadá y Estados Unidos, reafirmará a México como un destino [...]  ","Autor":"Centro Noticias"}
{"Numero":66,"Fecha":"Fri Oct 25 11:13:26 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que por las decisiones tomadas por el Gabinete de Seguridad en detener y posteriormente liberar a Ovidio Guzmán López, hijo de Joaquín El Chapo Guzmán, su conciencia está tranquila.   ","Autor":"La Voz de Michoacán"}
{"Numero":67,"Fecha":"Fri Oct 25 11:12:38 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador informó a los productores del calzado y textiles que se tomó la decisión de mantener la misma política arancelaria durante todo el sexenio, para proteger la industria nacional  ","Autor":"Periódico Correo"}
{"Numero":68,"Fecha":"Fri Oct 25 11:07:39 CDT 2019","Tweet":"El ambiente de fiesta y comunión en torno al inicio de firmas en apoyo al exhorto hecho al Presidente de la República Lic. Andrés Manuel López Obrador para que se otorgue los beneficios fiscales para la Frontera Sur... #DeLasRedes #PeriodismoDigitalIndependiente #PorElPescador","Autor":"Guillermo Petris"}
{"Numero":69,"Fecha":"Fri Oct 25 11:05:42 CDT 2019","Tweet":"Niveles de pendejez. 1. Pendejo 2. Muy pendejo 3. Pendejísimo 4. Very very Pendejo 5. Very much Pendejo 6. Harto Pendejo 7. Rete harto Pendejo 8. Federico Arreola 9. Fernandez Noroña 10. Andres Manuel López Obrador","Autor":"Memo Trx ?"}
{"Numero":70,"Fecha":"Fri Oct 25 11:02:22 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador, informó que fueron liberados 27 de los 31 detenidos en un operativo en Tepito, por una incorrecta integración en las carpetas de investigación.    ","Autor":"Círculo de Poder"}
{"Numero":71,"Fecha":"Fri Oct 25 10:57:27 CDT 2019","Tweet":"@lopezobrador_ PRIANISTAS, FACISTAS, NAZIS, APÁTRIDAS, CORRUPTOS, ULTRA DERECHISTAS, SON FELICES, PONIENDOLE OBSTÁCULOS Y TODA SERIE DE PERVERSIDADES, A MÍ PRESIDENTE LIC ANDRÉS MANUEL LÓPEZ OBRADOR , SON MUY  IMBÉCILES, NO SE DAN CUENTA QUE SE PERJUDICAN ASÍ MISMOS, COMO CLAUDIO X GONZÁLEZ.","Autor":"Eduardo"}
{"Numero":72,"Fecha":"Fri Oct 25 10:54:47 CDT 2019","Tweet":"Informe  Andrés Manuel López Obrador manifestó que se comprometió a hacer toda la relatoría del caso Culiacán, la cual se presentará los primeros días de la próxima semana  @RayoVen   ","Autor":"RC Noticias"}
{"Numero":73,"Fecha":"Fri Oct 25 10:54:04 CDT 2019","Tweet":"#Aranceles ?| El #CICEG aplaudió la decisión del gobierno federal de mantener la tasa arancelaria durante todo el sexenio de Andrés Manuel López Obrador al #calzado de origen asiático.   Sigue leyendo ?     ","Autor":"Milenio León"}
{"Numero":74,"Fecha":"Fri Oct 25 10:52:00 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía  ","Autor":"La Crónica de Hoy"}
{"Numero":75,"Fecha":"Fri Oct 25 10:42:41 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador (AMLO) afirmó que corresponderá a la Secretaría de la Función Pública (SFP) decidir si los 10 superdelegados denunciados por presunto desvío de recursos, entre ellos Jaime Montes, de Sinaloa, deben ser separados      ","Autor":"Ríodoce"}
{"Numero":76,"Fecha":"Fri Oct 25 10:33:57 CDT 2019","Tweet":"@AristeguiOnline @CarlosPaezAgraz Pues ni soy computadora ni soy bot ya que no recibí ningún tipo de pago por mi apoyo al Presidente Andrés Manuel López Obrador #AMLOEstamosContigo","Autor":"Nora Sandoval"}
{"Numero":77,"Fecha":"Fri Oct 25 10:21:56 CDT 2019","Tweet":"Andrés Manuel López Obrador es el presidente que apuesta por el petróleo en la época de la emergencia climática  ","Autor":"Regina ?"}
{"Numero":78,"Fecha":"Fri Oct 25 10:20:38 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador declaró que la próxima semana, se brindará la relatoría del operativo en Culiacán.    ","Autor":"Círculo de Poder"}
{"Numero":79,"Fecha":"Fri Oct 25 10:14:03 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, se aferra a su discurso de paz para no responder a los fallos del operativo militar que desató una batalla en Culiacán con al menos 14 muertos  ","Autor":"Eduardo"}
{"Numero":80,"Fecha":"Fri Oct 25 10:08:08 CDT 2019","Tweet":"#Nacional Este presupuesto es el primero que íntegramente construyó el Gobierno Federal que preside Andrés Manuel López Obrador.   Entérate de todos los detalles aquí. ?   ","Autor":"Crítica Jalisco"}
{"Numero":81,"Fecha":"Fri Oct 25 10:05:31 CDT 2019","Tweet":"#Notelopierdas El presidente de México, Andrés Manuel López Obrador responde a presidentes muncipales que exigen más recursos para 2020  ","Autor":"NTR"}
{"Numero":82,"Fecha":"Fri Oct 25 10:03:54 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard @GMarquezColin @SSPCMexico @SFP_mx #LaMañanera: Esta es la razón por la cual ayer se liberaron a 27 de los 31 detenidos en el operativo en #Tepito según @lopezobrador_ más información en este LINK    ","Autor":"MÉXICO"}
{"Numero":83,"Fecha":"Fri Oct 25 09:49:54 CDT 2019","Tweet":"Conferencia del presidente Andrés Manuel López Obrador - 25/10/19  #hechoscolima  ","Autor":"Periodico Hechos"}
{"Numero":84,"Fecha":"Fri Oct 25 09:46:37 CDT 2019","Tweet":"El corrupto no es de izquierda, el que miente no es de izquierda, el que traiciona al pueblo no es de izquierda, es un farsante.  Andrés Manuel López Obrador  ","Autor":"SinLínea.Mx"}
{"Numero":85,"Fecha":"Fri Oct 25 09:43:49 CDT 2019","Tweet":"AMLO PIDE ESPERAR INFORME SOBRE LIBERACIÓN DE DETENIDOS EN TEPITO El presidente Andrés Manuel López Obrador afirmó que se investigará si hubo irregularidades. #ATiempoTv #Nacional    ","Autor":"A Tiempo.Tv"}
{"Numero":86,"Fecha":"Fri Oct 25 09:39:26 CDT 2019","Tweet":"#TemploMayor: Es curioso cómo a Andrés Manuel López Obrador le molestan más las opiniones que los hechos.  ","Autor":"Reforma Opinión"}
{"Numero":87,"Fecha":"Fri Oct 25 09:30:18 CDT 2019","Tweet":"#CDMX El Presidente Andrés Manuel López Obrador reprochó que a través del Departamento de Estado, se solicitara a su Gobierno desarrollar una estrategia anticrimen y compartirla con Estados Unidos. #NTR   ","Autor":"NTR"}
{"Numero":88,"Fecha":"Fri Oct 25 09:24:53 CDT 2019","Tweet":"Determinará Función Pública si separa de su cargo a Abdala y otros delegados: AMLO  ","Autor":"El Sol de Puebla"}
{"Numero":89,"Fecha":"Fri Oct 25 09:18:10 CDT 2019","Tweet":"Señor presidente Andrés Manuel López Obrador...dejo en tus manos la custodia de tan preciado reconocimiento y te pido que me lo devuelvas junto con la verdad sobre el paradero de nuestros queridos y añorados hijos y familiares  Rosario Ibarra...  ","Autor":"Charlene Ramos"}
{"Numero":90,"Fecha":"Fri Oct 25 09:15:53 CDT 2019","Tweet":"Viernes de mandar a chingar a su puta madre a Andrés Manuel López Obrador. Ya mañana se va a descansar de hacer nada el viejo sin huevos.","Autor":"ChTM AMLO Daily"}
{"Numero":91,"Fecha":"Fri Oct 25 09:06:06 CDT 2019","Tweet":"Andrés Manuel López Obrador habló de los casos sobre denuncias a funcionarios de Morena y dijo que ese asunto está a cargo de  la Secretaría de la Función Pública, «yo no protejo a nadie, no voy a encubrir a nadie».  ","Autor":"Periódico Sumario 7"}
{"Numero":92,"Fecha":"Fri Oct 25 09:04:46 CDT 2019","Tweet":"AMLO PREPARA CUARTO INFORME EN EL ZÓCALO  El próximo primero de diciembre el presidente Andrés Manuel López Obrador podría presentar el que denominó el Cuarto Informe de Gobierno en el Zócalo capitalino.  #ATiempoTv #Nacional  ","Autor":"A Tiempo.Tv"}
{"Numero":93,"Fecha":"Fri Oct 25 08:58:46 CDT 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador afirmó que la aprobación del Tratado Comercial entre México, Estados Unidos y Canadá (T-MEC) beneficiará a las tres naciones, en el caso de México es un elemento muy importante para logar que haya desarrollo, no solo económico.  ","Autor":"NNRadiorama"}
{"Numero":94,"Fecha":"Fri Oct 25 08:58:41 CDT 2019","Tweet":"Sin municipios no hay nación, ese fue el pronunciamiento que lanzaron en la Ciudad de México, el pasado martes, los alcaldes del país, pidiendo audiencia al Presidente de la República, Andrés Manuel López Obrador , @antoniogaspar42  ","Autor":"Roberto Leyva "}
{"Numero":95,"Fecha":"Fri Oct 25 08:55:58 CDT 2019","Tweet":"@GlodeJo07 Andrés Manuel López Obrador recibió una llamada del mandatario estadounidense, Donald Trump, expresando su solidaridad por los recientes hechos de violencia ocurridos en la ciudad de Culiacán. Nunca para felicitarlo  MIENTES!!!  YA NO SABEN QUE HACER SOLO ESTAR CHINGANDO.","Autor":"al chile pelon®"}
{"Numero":96,"Fecha":"Fri Oct 25 08:54:54 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard @GMarquezColin @SSPCMexico @SFP_mx Hemos avanzado en que ya es delito grave el fraude electoral. Queremos que la democracia sea una práctica cotidiana, un hábito, ese es el legado que queremos dejar, @lopezobrador_ .       ","Autor":"MÉXICO"}
{"Numero":97,"Fecha":"Fri Oct 25 08:50:09 CDT 2019","Tweet":"@GobiernoMX sr presidente Lic Andrés Manuel López obrador; considera en sus propósitos de invitar a los empresarios a fabricar bienes de capital?","Autor":"marco tellechea"}
{"Numero":98,"Fecha":"Fri Oct 25 08:48:33 CDT 2019","Tweet":"#ElHeraldoDeLeón | #Local  El presidente Andrés Manuel López Obrador anunció que se mantendrá la misma política de aranceles a la importación de calzado chino para proteger a la industria nacional.   ","Autor":"Periódico El Heraldo"}
{"Numero":99,"Fecha":"Fri Oct 25 08:47:03 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard @GMarquezColin @SSPCMexico @SFP_mx #AMLO presenta un memorándum dirigido funcionarios públicos, para refrendar su petición a que eviten participar en asuntos partidistas.       ","Autor":"MÉXICO"}
{"Numero":100,"Fecha":"Fri Oct 25 08:46:27 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   a través de @Change_Mex","Autor":"Joaquin Garcia"}
{"Numero":101,"Fecha":"Fri Oct 25 08:46:27 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   a través de @Change_Mex","Autor":"Joaquin Garcia"}
{"Numero":102,"Fecha":"Fri Oct 25 08:45:00 CDT 2019","Tweet":"#Entorno Alcaldes de distintos partidos políticos pidieron al presidente Andrés Manuel López Obrador reconsidere la propuesta del Presupuesto de Egresos para 2020 y no deje a los municipios sin fondos federales #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":103,"Fecha":"Fri Oct 25 08:35:53 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador evitó descalificar al juez que liberó a 27 de los 32 presuntos integrantes de la Unión de Tepito, detenidos con droga, armas y vehículos robados; el juzgador es Felipe de Jesús Delgadillo Padierna, sobrino del matrimonio Bejarano Padierna  ","Autor":"José Luis Garcitapia"}
{"Numero":104,"Fecha":"Fri Oct 25 08:19:52 CDT 2019","Tweet":"@DaddyNoroa12 @DonFerru Yo pondría en primer lugar a ANDRES MANUEL LÓPEZ OBRADOR  y luego todo lo demás","Autor":"Oliver Guerrero"}
{"Numero":105,"Fecha":"Fri Oct 25 08:19:10 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard @GMarquezColin @SSPCMexico En efecto hubo esta detención y se liberó a la mayoría. Se tiene entendido que se integraron mal las carpetas de investigación y por eso el juez tomó la decisión de liberarlos, @lopezobrador_ sobre los 27 presuntos delincuentes detenidos en Tepito.      ","Autor":"MÉXICO"}
{"Numero":106,"Fecha":"Fri Oct 25 08:13:58 CDT 2019","Tweet":"Rechaza @lopezobrador_ injerencia de su hermano en chapulineo de alcaldes en Chiapas  ","Autor":"La Silla Rota"}
{"Numero":107,"Fecha":"Fri Oct 25 08:13:44 CDT 2019","Tweet":"? #EnVivo #ConferenciaPresidente  Andrés Manuel López Obrador aseguró que el gobierno capitalino y FGR deberán informar sobre lo sucedido  Foto: Daniel Hidalgo ?    ","Autor":"El Sol de México"}
{"Numero":108,"Fecha":"Fri Oct 25 08:13:41 CDT 2019","Tweet":"  presume agradecimiento de @realDonaldTrump en materia migratoria. Esto es lo que declaró en la mañanera:  ","Autor":"La Silla Rota"}
{"Numero":109,"Fecha":"Fri Oct 25 08:13:39 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard @GMarquezColin @SSPCMexico Se integró un grupo de alto nivel  en materia de seguridad entre México y #EU, afirma el canciller @m_ebrard.  Señala que el tema de tráfico de armas se trató este lunes con legisladores estadounidenses.      ","Autor":"MÉXICO"}
{"Numero":110,"Fecha":"Fri Oct 25 08:12:41 CDT 2019","Tweet":"A una semana del fracaso en el caso Ovidio Guzmán, #EU exige estrategia de seguridad a @lopezobrador_  ","Autor":"La Silla Rota"}
{"Numero":111,"Fecha":"Fri Oct 25 08:10:55 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard @GMarquezColin Marcelo Ebrard informa que la semana entrante la @SSPCMexico dará a conocer las medidas para frenar el tráfico de armas.       ","Autor":"MÉXICO"}
{"Numero":112,"Fecha":"Fri Oct 25 08:10:48 CDT 2019","Tweet":"Por posibles irregularidades en el uso de programas sociales federales, 10 de los llamados superdelegados de Andrés Manuel López Obrador son investigados por la Secretaría de la Función Pública    ","Autor":"ABCNoticias.mx"}
{"Numero":113,"Fecha":"Fri Oct 25 08:03:39 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard No se permitirán aranceles al calzado y a la industria textil, informa @lopezobrador_ .       ","Autor":"MÉXICO"}
{"Numero":114,"Fecha":"Fri Oct 25 08:00:46 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"JLaOrtega"}
{"Numero":115,"Fecha":"Fri Oct 25 07:59:58 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard Si no hay pruebas no se puede calumniar a nadie y no se puede actuar de esa forma. No se pueden valer de la libertad de expresión para chantajear y para lucrar, @lopezobrador_ ante los señalamientos de corrupción en Santa Lucía.       ","Autor":"MÉXICO"}
{"Numero":116,"Fecha":"Fri Oct 25 07:56:52 CDT 2019","Tweet":"Siga aquí la conferencia matutina del presidente Andrés Manuel López Obrador. @lopezobrador_ #AMLO     ","Autor":"La Jornada"}
{"Numero":117,"Fecha":"Fri Oct 25 07:50:00 CDT 2019","Tweet":"A una semana del Culiacanazo, el presidente Andrés Manuel López Obrador ya planea su próxima fiesta. La quinta desde que asumió como Jefe del Ejecutivo  ","Autor":"La Crónica de Hoy"}
{"Numero":118,"Fecha":"Fri Oct 25 07:41:42 CDT 2019","Tweet":"Hay crecimiento en el comercio exterior, asegura el presidente Andrés Manuel López Obrador. jc  ","Autor":"88.9 Noticias"}
{"Numero":119,"Fecha":"Fri Oct 25 07:40:05 CDT 2019","Tweet":"@vianeyesquinca @XochitlGalvez Por eso viva Andrés Manuel López Obrador presidente constitucional de los Estados unidos mexicanos elegido democráticamente con un aplastante triunfo","Autor":"Osmand Flores"}
{"Numero":120,"Fecha":"Fri Oct 25 07:38:15 CDT 2019","Tweet":"¡Buenos días! Te dejamos con la última conferencia de esta semana de Andrés Manuel López Obrador.  ","Autor":"Monitor Nacional"}
{"Numero":121,"Fecha":"Fri Oct 25 07:36:23 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @m_ebrard @JesusSeade señala que el tema de seguridad no ha incidido en la negociación para la ratificación del T-MEC, así como tampoco el posible juicio político contra Donald Trump.       ","Autor":"MÉXICO"}
{"Numero":122,"Fecha":"Fri Oct 25 07:33:10 CDT 2019","Tweet":"#EnVivo | Conferencia de prensa matutina de Andrés Manuel López Obrador #BuenViernes #FelizFinDeSemana  ","Autor":"Pilotzi Noticias"}
{"Numero":123,"Fecha":"Fri Oct 25 07:32:57 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx No hay persecución en México, @m_ebrard sobre migrantes refugiados en Canadá.       ","Autor":"MÉXICO"}
{"Numero":124,"Fecha":"Fri Oct 25 07:29:15 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx Lo más importante es la señal hacia los inversionistas y hacia nosotros que hay tratado, @JesusSeade sobre el T-MEC.      ","Autor":"MÉXICO"}
{"Numero":125,"Fecha":"Fri Oct 25 07:19:28 CDT 2019","Tweet":"@lopezobrador_ @JesusSeade @SRE_mx @JesusSeade afirma que la carta de AMLO y la visita de los legisladores de #EU, disiparon las dudas con el compromiso de México con la Reforma Laboral, por lo que ven un cercano fin a la negociación del T- MEC.      ","Autor":"MÉXICO"}
{"Numero":126,"Fecha":"Fri Oct 25 07:14:57 CDT 2019","Tweet":"?Sigue la conferencia mañanera del presidente Andrés Manuel López Obrador #ConferenciaPresidente por @RegeneracionMx   ","Autor":"Regeneración"}
{"Numero":127,"Fecha":"Fri Oct 25 07:11:57 CDT 2019","Tweet":"El uso de gas lacrimógeno para contener a los alcaldes que acudieron el martes a Palacio Nacional a solicitar una audiencia con el Presidente Andrés Manuel López Obrador escribe Elena Chávez (@luzelenachavez8) #ContraRéplica    ","Autor":"ContraRéplica"}
{"Numero":128,"Fecha":"Fri Oct 25 07:11:33 CDT 2019","Tweet":"BREAKING NEWS: J Balvin organiza marcha para protestar orquestar un complot perjudicando a Andrés Manuel López Obrador","Autor":"Las Fake News"}
{"Numero":129,"Fecha":"Fri Oct 25 07:10:07 CDT 2019","Tweet":"¡La última de la semana!  Ve 'la mañanera' ? de Andrés Manuel López Obrador, ¡Aquí en Gluc!   ","Autor":"Gluc"}
{"Numero":130,"Fecha":"Fri Oct 25 07:08:35 CDT 2019","Tweet":"ES CURIOSO cómo a Andrés Manuel López Obrador le molestan más las opiniones que los hechos. Reclama que un funcionario norteamericano comente sobre la crisis de inseguridad, pero su optimismo mañanero permanece inmune ante el crecimiento inédito de las cifras de homicidios.  ","Autor":"Tutanka"}
{"Numero":131,"Fecha":"Fri Oct 25 07:07:18 CDT 2019","Tweet":"? #EnVivo #ConferenciaPresidente  Andrés Manuel López Obrador destacó el interés que tienen para que Congreso de EU apruebe el T-MEC.     ","Autor":"El Sol de México"}
{"Numero":132,"Fecha":"Fri Oct 25 07:06:30 CDT 2019","Tweet":"? En Vivo | Inicia la conferencia matutina del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":133,"Fecha":"Fri Oct 25 07:03:52 CDT 2019","Tweet":"En vivo: Conferencia de prensa del presidente Andrés Manuel López Obrador, 25 octubre 2019     ","Autor":"FOROtv"}
{"Numero":134,"Fecha":"Fri Oct 25 07:02:52 CDT 2019","Tweet":"Sigue en vivo la conferencia de prensa del presidente Andrés Manuel López Obrador de este viernes 25 de octubre de 2019 desde Palacio Nacional   ","Autor":"Noticieros Televisa"}
{"Numero":135,"Fecha":"Fri Oct 25 06:55:04 CDT 2019","Tweet":"Rechaza exigencia de plan anticrimen y Gobierno satisface a Washington El Presidente Andrés Manuel López Obrador reprochó que a través del Departamento de Estado, se solicitara a su Gobierno desarrollar una estrategia anticrimen y compartirla con Estados Unidos.  ","Autor":"Tutanka"}
{"Numero":136,"Fecha":"Fri Oct 25 06:53:05 CDT 2019","Tweet":"Rodrigo Abdala Dartigues, el delegado en Puebla del gobierno de Andrés Manuel López Obrador, es investigado por la Secretaría de la Función Pública (SFP) como parte de las denuncias relacionadas con el uso indebido de programas sociales-  ","Autor":"Tutanka"}
{"Numero":137,"Fecha":"Fri Oct 25 06:52:48 CDT 2019","Tweet":" #EnVivo | Conferencia matutina del presidente de la República, Andrés Manuel López Obrador.  ? Por #DiarioDeChiapasTV  Facebook Live, Periscope y YouTube.  ? ¡Síguenos, comenta y comparte!  ","Autor":"Diario de Chiapas"}
{"Numero":138,"Fecha":"Fri Oct 25 06:23:24 CDT 2019","Tweet":"ANDRES MANUEL LOPEZ OBRADOR Y SU CIRCUNSTANCIA  ","Autor":"NotaTamaulipas"}
{"Numero":139,"Fecha":"Fri Oct 25 04:03:54 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   a través de @Change_Mex","Autor":"Isi San #Redamlo"}
{"Numero":140,"Fecha":"Fri Oct 25 02:23:01 CDT 2019","Tweet":"Andrés Manuel López Obrador      ","Autor":"Nelson Gaytan"}
{"Numero":141,"Fecha":"Fri Oct 25 00:11:42 CDT 2019","Tweet":"@axtzco63 Retiraré la máscara el presidente Andrés Manuel López Obrador no es represor dale el consejo cara a cara","Autor":"Jose German"}
{"Numero":142,"Fecha":"Fri Oct 25 00:03:07 CDT 2019","Tweet":"Estimado  Presidente Constitucional de los Estados Unidos Méxicanos 2018-2024  Lic. Andrés Manuel López Obrador  @lopezobrador_ te pido de antemano que Proporciones apoyo ala educación Integral de #PrepaenLineaSEP necesitamos más recursos para pagarles a los Facilitadores.","Autor":"Alan Ramírez Navarro"}
{"Numero":143,"Fecha":"Thu Oct 24 23:56:16 CDT 2019","Tweet":"Capitulación y derrota moral del Ejército - Por Jorge Carrasco Araizaga (Revista Proceso).- Aunque el presidente Andrés Manuel López Obrador asume la responsabilidad política -no podía ser de otra...  ","Autor":"Juan Calderon"}
{"Numero":144,"Fecha":"Thu Oct 24 23:11:32 CDT 2019","Tweet":"BREAKING NEWS: Andrés Manuel López Obrador es detenido por robo electoral con José Antonio Meade","Autor":"Las Fake News"}
{"Numero":145,"Fecha":"Thu Oct 24 23:10:29 CDT 2019","Tweet":"México buscará tomar posesión de las casas que presuntamente son de Caro Quintero. El presidente Andrés Manuel López Obrador habló sobre el tema en su conferencia de este jueves. Informa @IrvingPineda  ","Autor":"Azteca Noticias"}
{"Numero":146,"Fecha":"Thu Oct 24 23:10:15 CDT 2019","Tweet":"El buen juez por su casa empieza ¡Viva Andrés Manuel López Obrador! Un presidente congruente #AMLOEstamosContigo  #AmloElPuebloTeApoya  ","Autor":"Israel OH"}
{"Numero":147,"Fecha":"Thu Oct 24 22:50:47 CDT 2019","Tweet":"@roberto_ruizg Andrés Manuel López Obrador que comience por los jueces q son los más corruptos","Autor":"el toby"}
{"Numero":148,"Fecha":"Thu Oct 24 22:43:15 CDT 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador   via @circleboom","Autor":"Petroleros con AMLO"}
{"Numero":149,"Fecha":"Thu Oct 24 22:39:57 CDT 2019","Tweet":"PROVOCACIÓN DE ALCALDES. Andrés Manuel López Obrador, presidente de México les aclara a los alcaldes estuvieron en lo incorrecto      ","Autor":"Mundo Noticias Aca"}
{"Numero":150,"Fecha":"Thu Oct 24 22:31:21 CDT 2019","Tweet":"Mi repudio hacia Andrés Manuel López Obrador, mi repudio a su brazo armado, mi repudio a esos asesinos!  ","Autor":"Fily Deciderio"}
{"Numero":151,"Fecha":"Thu Oct 24 22:17:09 CDT 2019","Tweet":"Rosario Ibarra no acepta presea Belisario Domínguez hasta hallar a desaparecidos,  volvió a dejar claro que batalla no ha terminado y la medalla en custodia al presidente, Andrés Manuel López Obrador, hasta saber la verdad sobre los desaparecidos.  ","Autor":"Pablo Moctezuma B"}
{"Numero":152,"Fecha":"Thu Oct 24 22:13:38 CDT 2019","Tweet":"@luisantgarcia @econokafka @lopezobrador @FeliFerMacias @PatriciaAMarina @beltrandelrio @PagesBeatriz @jesusortegam @Garcimonero @acostanaranjo @JTrianaT @hdemauleon @ferbelaunzaran Si debe algo que pagué así de fácil  el presidente Andrés Manuel López Obrador lo ha dicho nadie está por encima de la ley ?","Autor":"El Tigre Ruge Tv ."}
{"Numero":153,"Fecha":"Thu Oct 24 22:11:23 CDT 2019","Tweet":"IMPERIO Info #Presidenciamx; El presidente Andrés Manuel López Obrador aseguró que la industria de la construcción avanza a partir de proyectos locales y nacionales en materia de infraestructura.  Destacó el...  ","Autor":"Imperio Informativo"}
{"Numero":154,"Fecha":"Thu Oct 24 21:59:36 CDT 2019","Tweet":"Irma Eréndira Sandoval Ballesteros, titular de la Secretaría de la Función Pública, reveló que existen 12 denuncias en contra de diez de los superdelegados del Gobierno del Presidente Andrés Manuel López Obrador por posible desvío de dinero público.  ","Autor":"Pedro Mellado R."}
{"Numero":155,"Fecha":"Thu Oct 24 21:58:16 CDT 2019","Tweet":"Dije que mientras hay un desencanto hacia el partido (MORENA) hay una reafirmación de adhesión hacia la figura de Andrés Manuel López Obrador. Entonces, como AMLO no va en la boleta, no solo habrá disminución de participación, sino Morena perderá posiciones.","Autor":"Javier Sánchez"}
{"Numero":156,"Fecha":"Thu Oct 24 21:44:06 CDT 2019","Tweet":"PRESIDENTE NARCISISTA.  El presidente Andrés Manuel López Obrador no sólo se ha exhibido como incapaz d admitir un solo desatino, sino que su narcisismo lo hace asegurar que toda crítica a actos u omisiones d su gobierno es de mala fe.   L. de la Barreda S.","Autor":"Ramón Díaz de León."}
{"Numero":157,"Fecha":"Thu Oct 24 21:00:44 CDT 2019","Tweet":"#SeñalInformativa  || El presidente de México, Andrés Manuel López Obrador pide respeto a la soberanía de cada nación, luego que el subsecretario de Estado adjunto para asuntos de narcotráfico internacional de Estados Unidos.  ","Autor":"Canal 44"}
{"Numero":158,"Fecha":"Thu Oct 24 20:58:17 CDT 2019","Tweet":"@AlmaSaucedo18 Buena noche para ti y los mejores sueños y también  para todos los camaradas que defienden a ultranza al C. Presidente Constitucional de todos los mexicanos :Lic. Andrés Manuel Lopez Obrador","Autor":"angel hernandez"}
{"Numero":159,"Fecha":"Thu Oct 24 20:54:27 CDT 2019","Tweet":"PENDEJOMETRO 2018-2024                Andres                 Manuel                  López                Obrador                      Y                  Toda                    La               Chairiza","Autor":"J?j? Ss? "}
{"Numero":160,"Fecha":"Thu Oct 24 20:30:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador respondió a los cuestionamientos sobre el uso de la fuerza ante presidentes municipales, que fueron ahuyentados de la Puerta Mariana en Palacio Nacional con supuesto gas lacrimógeno. #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":161,"Fecha":"Thu Oct 24 20:08:25 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? AMLO responde    ","Autor":"La Silla Rota"}
{"Numero":162,"Fecha":"Thu Oct 24 19:36:58 CDT 2019","Tweet":"Muchas gracias Presidente Andrés Manuel López Obrador.  ","Autor":"Maria Saguilar #PatriaSinCorrupción"}
{"Numero":163,"Fecha":"Thu Oct 24 19:32:05 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"María Elena SC"}
{"Numero":164,"Fecha":"Thu Oct 24 19:31:10 CDT 2019","Tweet":"En entrevista con @SeleneAvilaTV, @mario_delgado acusó que hay un grupo que quiere imponerse a la mala en la dirigencia de Morena, que no escuchan al presidente Andrés Manuel López Obrador y actúan como mapaches.    ","Autor":"POLÍTICO México"}
{"Numero":165,"Fecha":"Thu Oct 24 19:30:07 CDT 2019","Tweet":"¿Se acabó la luna de miel? A una semana del caso Ovidio Guzmán, EU exige estrategia de seguridad a #AMLO  ","Autor":"La Silla Rota"}
{"Numero":166,"Fecha":"Thu Oct 24 19:27:55 CDT 2019","Tweet":"Gracias a las gestiones del Gobernador de Nayarit, Antonio Echevarría García y con el apoyo del Presidente Andrés Manuel López Obrador esta carretera al fin será una realidad que beneficiará a decenas de poblaciones indígenas.    #Ruiz #Nayarit #Zacatecas","Autor":"NNC.mx"}
{"Numero":167,"Fecha":"Thu Oct 24 19:10:00 CDT 2019","Tweet":"#Relevante #Entérate Alcaldes insisten en ser atendidos por el presidente de la República, Andrés Manuel López Obrador.     ","Autor":"Zacatecas 3.0"}
{"Numero":168,"Fecha":"Thu Oct 24 19:08:34 CDT 2019","Tweet":"Entrevista a Santa María Xadani.: Entrevista a: Oscar Guerra Presidente de Santa María  Xadani  referente a  la  visita  de  AMLO  a Oaxaca.Que nos puede decir  con esta  visita  del Presidente Andrés Manuel López Obrador  a  Oaxaca con el proyecto La    ","Autor":"AgenciaRTS"}
{"Numero":169,"Fecha":"Thu Oct 24 19:00:06 CDT 2019","Tweet":"que se pondrá en práctica para garantizar a todos los mexicanos, de manera especial a los más pobres, el derecho constitucional a la salud.  Andrés Manuel López Obrador @lopezobrador_","Autor":"Carlos César Paniagua M"}
