{"Numero":1,"Fecha":"Thu Oct 24 18:49:14 CDT 2019","Tweet":"#Relevante #Entérate Alcaldes insisten en ser atendidos por el presidente de la República, Andrés Manuel López Obrador.     ","Autor":"Zacatecas 3.0"}
{"Numero":2,"Fecha":"Thu Oct 24 18:40:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador reveló hoy que utiliza un teléfono satelital para comunicarse desde las regiones donde los celulares no tienen señal, y denunció que los gobiernos anteriores...   ","Autor":"RCG Oficial"}
{"Numero":3,"Fecha":"Thu Oct 24 18:37:02 CDT 2019","Tweet":"@lore_ros87 @ElFinanciero_Mx @Claudiashein @lopezobrador_ Ya lo dijo López, son gente del pueblo también y no se les puede tocar ni con el pétalo de una rosa, así Maten tienen el visto bueno del dictadorcillo de 5ta Manuel Andrés López Obrador, ya se los dijo, tomen lo que gusten, les pertenece, ya habló con pastores y curas, adelante !","Autor":"Ignacio Carvajal Her  Mx"}
{"Numero":4,"Fecha":"Thu Oct 24 18:31:59 CDT 2019","Tweet":"Desde el @CongresoPue seguiré trabajando para que la #4TaTransformación que vislumbra nuestro presidente Andrés Manuel López Obrador, sea una realidad en #Puebla.  ","Autor":"José Juan Espinosa"}
{"Numero":5,"Fecha":"Thu Oct 24 18:15:18 CDT 2019","Tweet":"@OscarRa72467394 @Don_Simon_Dice @GlodeJo07 Ah, eso ya fue desmentido. Sólo los chairos se la tragaron enterita porque como son semianalfabetas, se los hacen bolas fácil con los porcentajes ?  Lo que sí es seguro es que los que votaron por #LopezElCorruptoCobarde tenían pésima memoria:   ","Autor":"Tanuki ?"}
{"Numero":6,"Fecha":"Thu Oct 24 18:12:03 CDT 2019","Tweet":"@PrimeroMilitar Jajaja ni cien gentes te hacen eco, farsante   De verdad no se entiende su enojo ante un grandioso presidente como Andrés Manuel López Obrador . Su presidente , les guste o no","Autor":"ivan adalid"}
{"Numero":7,"Fecha":"Thu Oct 24 18:11:18 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Carlos Morett"}
{"Numero":8,"Fecha":"Thu Oct 24 18:04:10 CDT 2019","Tweet":"ANDRÉS MANUEL LÓPEZ OBRADOR  HUMANISTA,MARXISTA POPULISTA, MENTALISTA, EGOCENTRISTA, NARCISISTA, .... CERO RESULTADOS.  ","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":9,"Fecha":"Thu Oct 24 17:51:02 CDT 2019","Tweet":"CARTA ABIERTA A AMLO  23 de octubre del 2019. licenciado Andrés Manuel López Obrador presidente de la república. licenciado rutilio Escandón cadenas gobernador del estado. A la opinión pública. por este medio...  ","Autor":"paolo López layman"}
{"Numero":10,"Fecha":"Thu Oct 24 17:50:19 CDT 2019","Tweet":"El 1o. de Diciembre todos debemos festejar y mostrar el apoyo a nuestro gran mandatario ANDRES MANUEL LÓPEZ OBRADOR.  ","Autor":"Jesús Berna"}
{"Numero":11,"Fecha":"Thu Oct 24 17:43:24 CDT 2019","Tweet":"El campo es la fuerza de Nayarit y de México, nuestro compromiso es permanente con las políticas sociales encabezadas siempre por el presidente Andrés Manuel Lopez Obrador. #MorenaSíApoyaAlCampo  ","Autor":"Miguel Ángel Navarro"}
{"Numero":12,"Fecha":"Thu Oct 24 17:17:22 CDT 2019","Tweet":"México: Culiacán  El fracaso del operativo en la capital de Sinaloa revela la falta de preparación y desorganización de la fuerza pública, así como los escasos avances de la política pacifista del presidente Andrés Manuel López Obrador.   ","Autor":"Luis Javier Castro"}
{"Numero":13,"Fecha":"Thu Oct 24 17:06:56 CDT 2019","Tweet":"Sr. @lopezobrador_ Andres Manuel Lopez Obrador dise usted que  le interesa apoyar la educación para todos. Sin embargo, deja sin presupuesto para el año 2020 a Prepa en Línea SEP, ya nos quito las becas y ahora 150 mil estudiantes se quedarían sin la oportunidad de estudiar","Autor":"caramelo"}
{"Numero":14,"Fecha":"Thu Oct 24 17:00:00 CDT 2019","Tweet":"IP no pedirá al GOBIERNO cambiar su ESTRATEGIA de SEGURIDAD Carlos Salazar Lomelín, presidente del CCE, aseguró que no pedirán al gobierno de Andrés Manuel López Obrador cambiar su estrategia, porque apenas lleva tres meses del despliegue en todo el país.    ","Autor":"PUNTOporPUNTO"}
{"Numero":15,"Fecha":"Thu Oct 24 16:51:37 CDT 2019","Tweet":"@zorrosoberon Esa es la realidad de lo que cosecharon los anteriores gobiernos y le heredaron a Andrés Manuel López Obrador, no te confundas y ve la realidad, las armas las introdujo Felipe Calderón con la operación de Rápido","Autor":"carlos vida"}
{"Numero":16,"Fecha":"Thu Oct 24 16:41:00 CDT 2019","Tweet":"Es un hecho que, hasta hoy, la popularidad del Presidente Andrés Manuel López Obrador permanece intacta, lo cual, digan lo que digan, no parece va a cambiar en el corto plazo  ","Autor":"José Fonseca"}
{"Numero":17,"Fecha":"Thu Oct 24 16:40:00 CDT 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país.   ","Autor":"RCG Oficial"}
{"Numero":18,"Fecha":"Thu Oct 24 16:33:55 CDT 2019","Tweet":"El Gobernador Jaime Rodríguez cuestiona acciones de la Administración del Presidente Andrés Manuel López Obrador y sus colaboradores.  ","Autor":"elnortelocal"}
{"Numero":19,"Fecha":"Thu Oct 24 16:33:42 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador criticó este jueves las declaraciones de Rich Glenn, subsecretario de Estado adjunto de Estados Unidos, sobre la estrategia de seguridad aplicada por México.  ","Autor":"José Luis Arévalo Noticias"}
{"Numero":20,"Fecha":"Thu Oct 24 16:31:54 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador afirmó que su gobierno buscará por la vía legal que los bienes del capo Rafael Caro Quintero, así como a otros cárteles, se queden en el país y lleguen a los ciudadanos más necesitados.  ","Autor":"José Luis Arévalo Noticias"}
{"Numero":21,"Fecha":"Thu Oct 24 16:31:05 CDT 2019","Tweet":"bronce latino esta puesto para participar de forma gratuita con el objetivo de apoyar a las actividades del 1er año de gobierno de Lic. Andres Manuel Lopez Obrador. el 1 de Diciembre de 2019.  con actividad Artistica a la Hora que nos requieran.  atte. Antonio Suarez 5522401871","Autor":"Bronce Latino"}
{"Numero":22,"Fecha":"Thu Oct 24 16:30:00 CDT 2019","Tweet":"  sostuvo un encuentro con el presidente Andrés Manuel López Obrador en el Senado de la República  ","Autor":"Cultura Colectiva News"}
{"Numero":23,"Fecha":"Thu Oct 24 16:17:03 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador evita explicar el fracaso de la captura del hijo de El Chapo, una semana después del fiasco.   vía @elpais_inter","Autor":"Pedro Mellado R."}
{"Numero":24,"Fecha":"Thu Oct 24 16:17:00 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador anuncia que buscará por la vía legal que recursos de propiedades pasen al duelo; hay cooperación con EU en temas de narcotráfico, afirma   ","Autor":"GlobalMedia"}
{"Numero":25,"Fecha":"Thu Oct 24 16:11:49 CDT 2019","Tweet":"A una semana del Culiacanazo, el presidente Andrés Manuel López Obrador planea su próxima fiesta  ","Autor":"La Crónica de Hoy"}
{"Numero":26,"Fecha":"Thu Oct 24 16:07:15 CDT 2019","Tweet":"@ActualidadRT ¿Cómo están, hermanos de América Latina e Hispanoamérica? Chile, Perú, Brasil, Colombia, Ecuador... ¿Cómo los tratan sus gobiernos? ¿Mal? ¿No les gustaría anexarse a México y tener un buen Presidente como lo es Andrés Manuel López Obrador? Aquí ya están funcionando muchas cosas.","Autor":" Mexicano con AMLO "}
{"Numero":27,"Fecha":"Thu Oct 24 16:06:51 CDT 2019","Tweet":"Andrés Manuel López Obrador adelantó que se interpondrán juicios para que los bienes y el dinero que sean confiscados al crimen organizado no salgan de México.   ","Autor":"La Voz de Michoacán"}
{"Numero":28,"Fecha":"Thu Oct 24 15:37:05 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador lamentó la actitud de provocación en la que llegaron los presidentes municipales a Palacio Nacional  ","Autor":"La Jornada Guerrero"}
{"Numero":29,"Fecha":"Thu Oct 24 15:35:00 CDT 2019","Tweet":"El presidente, Andrés Manuel López Obrador, consideró de mal gusto que otros gobiernos opinen sobre los asuntos internos de México.  ?    ","Autor":"quiero tv"}
{"Numero":30,"Fecha":"Thu Oct 24 15:28:49 CDT 2019","Tweet":"#AMLO presume agradecimiento de Trump en materia migratoria  ","Autor":"La Silla Rota"}
{"Numero":31,"Fecha":"Thu Oct 24 15:25:04 CDT 2019","Tweet":"Los bienes de Caro Quintero que EU busca confiscar, Andres Manuel Lopez Obrador quiere que se queden en #México ya tiene un fin para ellos. Por cierto, fincas que están en #Zapopan.  ","Autor":"MÉXICO"}
{"Numero":32,"Fecha":"Thu Oct 24 15:15:00 CDT 2019","Tweet":"#Nacional: El Presidente Andrés Manuel López Obrador señaló que es de mal gusto que otros países opinen sobre su estrategia de seguridad   ","Autor":"TeleSaltillo"}
{"Numero":33,"Fecha":"Thu Oct 24 15:10:56 CDT 2019","Tweet":"¿Se acabó la luna de miel? A una semana del caso Ovidio Guzmán, EU exige estrategia de seguridad a AMLO  ","Autor":"La Silla Rota"}
{"Numero":34,"Fecha":"Thu Oct 24 15:06:08 CDT 2019","Tweet":"@F_GALINDO @marianarmyt Pos CLARO es para las RATAS Priistas las 3 soluciones NO solo son PENDEJAS si no seguir CHINGADO a los Mexicanos por FORTUNA YA tenemos PRESIDENTE HONRADO e INTELIGENTE con AMOR a Mexico Andrés Manuel López Obrador","Autor":"Arturo Lojero Barrer"}
{"Numero":35,"Fecha":"Thu Oct 24 14:57:05 CDT 2019","Tweet":"#Seguridad (...) Pese a que la administración del Presidente Andrés Manuel López Obrador minimiza la expansión del CJNG, pintándolo como una fantasía, es el cártel más combatido en los primeros meses del sexenio, mediante acciones...  ","Autor":"Xz"}
{"Numero":36,"Fecha":"Thu Oct 24 14:45:00 CDT 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador  calificó de mal gusto que los funcionarios de otros países opinaran sobre los asuntos internos de México.  #ElCorresponsal #EnElLugarDeLaNoticia Lee la nota completa aquí:    ","Autor":"El Corresponsal Veracruz"}
{"Numero":37,"Fecha":"Thu Oct 24 14:43:11 CDT 2019","Tweet":"Señor Presidente Andrés Manuel López Obrador, (...) no quiero que mi lucha quede inconclusa.  Es por eso que dejo en tus manos la custodia de tan preciado reconocimiento y te pido que me la devuelvas...  ","Autor":"Guadalupe Pérez Rodríguez"}
{"Numero":38,"Fecha":"Thu Oct 24 14:40:45 CDT 2019","Tweet":"#Ojo A una semana del fracaso en el caso Ovidio Guzmán, #EU exige estrategia de seguridad a @lopezobrador_  ","Autor":"La Silla Rota"}
{"Numero":39,"Fecha":"Thu Oct 24 14:38:06 CDT 2019","Tweet":"@LOVREGA Leo tanto lo tuyo como el siguiente artículo, y adivina cual es el que se acerca a la realidad?    ","Autor":"Andres"}
{"Numero":40,"Fecha":"Thu Oct 24 14:35:44 CDT 2019","Tweet":"#Entérate aquí de lo que dijo Andrés Manuel López Obrador en su #Mañanera del #Jueves 24 de Octubre  ?En @quorum_mx compartimos diariamente este resumen cortesía de El Instituto (@Instituto_) ?   ","Autor":"Info Quórum"}
{"Numero":41,"Fecha":"Thu Oct 24 14:32:04 CDT 2019","Tweet":"El Presidente Andrés Manuel @lopezobrador_ consideró que es momento de cambiar el modelo económico impuesto por las potencias a los países latinoamericanos.   ","Autor":"ContraRéplica"}
{"Numero":42,"Fecha":"Thu Oct 24 14:25:28 CDT 2019","Tweet":"@FelipeCalderon   ¡ ESTÁ BASURA ESPURIA, ALCOHÓLICO Y GENOCIDA, SE ATREVE A QUERER DESPRESTIGIAR A NUESTRO SEÑOR PRESIDENTE ANDRÉS MANUEL LÓPEZ OBRADOR. CUANDO YA LE DIO CÁTEDRA DE COMO SE GOBIERNA UN PAÍS SIN DAÑOS COLATERALES. FELIPE CALDERÓN HINOJOSA DAS ASCO !  ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":43,"Fecha":"Thu Oct 24 14:25:05 CDT 2019","Tweet":"Los bienes de Caro Quintero que EU busca confiscar, Andres Manuel Lopez Obrador quiere que se queden en #México ya tiene un fin para ellos. Por cierto, fincas que están en #Zapopan.  ","Autor":" "}
{"Numero":44,"Fecha":"Thu Oct 24 14:24:12 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador habló sobre las manifestaciones populares en Ecuador y Chile contra el neoliberalismo y su mensaje tuvo resonancia en toda América Latina. Dijo esta mañana que los...  ","Autor":"Patricia Barba Avila"}
{"Numero":45,"Fecha":"Thu Oct 24 14:20:00 CDT 2019","Tweet":"El munícipe Osmín Nieto Rodríguez espera que el presidente Andrés Manuel López Obrador constate las acciones realizadas en su gestión.  Nota de Adalberto Brena    ","Autor":"Diario Marca Oaxaca"}
{"Numero":46,"Fecha":"Thu Oct 24 13:52:42 CDT 2019","Tweet":"LOPEZ OBRADOR FUE REGISTRADO COMO MANUEL  ANDRES, PERO SE CAMBIO EL NOMBRE PORQUE SUS INICIALES ERAN MALO E HIZO UN HIMNO AL PRI  ","Autor":"Macoffee"}
{"Numero":47,"Fecha":"Thu Oct 24 13:50:38 CDT 2019","Tweet":"#PorSiNoLoViste #CBNoticias Agradecen al presidente Andrés Manuel López Obrador por la liberación de Ovidio  ","Autor":"CB Televisión"}
{"Numero":48,"Fecha":"Thu Oct 24 13:44:40 CDT 2019","Tweet":"Alcaldes que se manifestaron en Palacio Nacional se equivocaron de ventanilla: @lopezobrador_ les dará los tips de ahorro para política de austeridad   Via @lasillarota","Autor":"La Información"}
{"Numero":49,"Fecha":"Thu Oct 24 13:42:40 CDT 2019","Tweet":"@lopezobrador_ Le mando un fuerte abrazo mi amigo Precidente Andrés Manuel López obrador seguimos en la lucha Felicidades a todos los de izquierda saludos.","Autor":"Néstor Guarneros García"}
{"Numero":50,"Fecha":"Thu Oct 24 13:42:36 CDT 2019","Tweet":"#MéxicoyelMundo El presidente Andrés Manuel López Obrador mencionó que la política de seguridad la define México y no otros países, aseguró que ninguna autoridad extranjera puede decidir sobre políticas internas.  Nota completa:      ","Autor":"Periódico Victoria"}
{"Numero":51,"Fecha":"Thu Oct 24 13:42:03 CDT 2019","Tweet":"@PaolaCarmonaMex @Alfred__13 Según parece ser, el correcto nombre de este mesias tropical es Manuel Andrés López Obrador, (MALO), se puso AMLO ya que no se oye ni se presta a malos entendidos Será","Autor":"Fco. Javier Loizaga"}
{"Numero":52,"Fecha":"Thu Oct 24 13:41:46 CDT 2019","Tweet":"Alcaldes que se manifestaron en Palacio Nacional se equivocaron de ventanilla: @lopezobrador_ les dará los tips de ahorro para política de austeridad  ","Autor":"La Silla Rota"}
{"Numero":53,"Fecha":"Thu Oct 24 13:41:11 CDT 2019","Tweet":"México cae seis lugares en ranking para hacer negocios El presidente Andrés Manuel López Obrador aseguró que los reportes del Banco Mundo mundial sobre la facilidad para hacer negocios no son infalibles.  ","Autor":"Centro Noticias"}
{"Numero":54,"Fecha":"Thu Oct 24 13:39:09 CDT 2019","Tweet":"CIUDAD DE MÉXICO (apro).- El gobierno de México emprenderá juicios para que los bienes mal habidos que sean confiscados a narcotraficantes mexicanos se queden en el país y sean utilizados para ayudar a la gente más pobre, aseguró el presidente Andrés Manuel López Obrador.","Autor":"BUHOS NOCTAMBULOS"}
{"Numero":55,"Fecha":"Thu Oct 24 13:30:00 CDT 2019","Tweet":"DEFIENDEN A AMLO POR LANZAR GAS LACRIMÓGENO A ALCALDES DEL PAÍS  Cuauhtémoc Cardona, Diputado local del MORENA, considera que los alcaldes no actuaron adecuadamente en su intento de ser recibidos por el presidente Andrés Manuel López Obrador  #quierotvags #noticias #MORENA  ","Autor":"quiero tv ags"}
{"Numero":56,"Fecha":"Thu Oct 24 13:30:00 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador se pronunció en contra de aumentar el costo de los derechos de uso de agua en el campo; horas más tarde, el diputado sonorense de Morena, Carlos Javier Lamarque, acató la orden y pidió eliminar su propia propuesta  ","Autor":"Heraldo Ags"}
{"Numero":57,"Fecha":"Thu Oct 24 13:15:21 CDT 2019","Tweet":"Anti-AMLOs soltaron en redes rumor de la existencia de videos donde Ovidio financia campaña de Andrés Manuel López Obrador","Autor":"@revistasinrecreo"}
{"Numero":58,"Fecha":"Thu Oct 24 13:12:25 CDT 2019","Tweet":"@lopezobrador_ Saludos compañero Presidente señor Andrés Manuel López obrador . Le voy a comentar algo que he descubierto en mi vida. Tengo 3 años de carrera ingeniería industrial siempre he estado con ese pendiente de no aver terminado . Y lo que he descubierto es que el hecho que no tengas","Autor":"Néstor Guarneros García"}
{"Numero":59,"Fecha":"Thu Oct 24 13:08:20 CDT 2019","Tweet":"Anuncia que entregará reporte cronológico a la FGR Ciudad de México. Octubre 23 2019. (Ntx).- El presidente Andrés Manuel López Obrador anunció que presentará un informe detallado sobre los hechos...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":60,"Fecha":"Thu Oct 24 13:01:18 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? @lopezobrador_ responde ¡Esto es lo que dijo!  ","Autor":"La Silla Rota"}
{"Numero":61,"Fecha":"Thu Oct 24 12:51:55 CDT 2019","Tweet":"Pese aumento de violencia, vamos bien en seguridad: @lopezobrador_ Asegura que no cambiará su estrategia en materia de seguridad  ","Autor":"La Silla Rota"}
{"Numero":62,"Fecha":"Thu Oct 24 12:42:37 CDT 2019","Tweet":"contra Ovidio Guzmán López, a quien fuerzas federales capturaron y luego liberaron por temor a una masacre contra inocentes por parte del Cártel de Sinaloa. Dos días más tarde del fallido operativo en Culiacán, el presidente Andrés Manuel López Obrador le explicó por teléfono a","Autor":"@SánchezRGonzalo"}
{"Numero":63,"Fecha":"Thu Oct 24 12:08:24 CDT 2019","Tweet":"Detectan a 145 factureras que simularon operaciones por 50 mil mdp. Estas son:  ","Autor":"La Silla Rota"}
{"Numero":64,"Fecha":"Thu Oct 24 12:08:06 CDT 2019","Tweet":"  presume agradecimiento de @realDonaldTrump en materia migratoria. Esto es lo que declaró en la mañanera:    ","Autor":"La Silla Rota"}
{"Numero":65,"Fecha":"Thu Oct 24 11:58:48 CDT 2019","Tweet":"? La secretaria de la Función Pública, Irma Eréndira Sandoval, comparece ante el Pleno de la Cámara de Diputados, como parte del análisis del Primer Informe de Gobierno del Presidente Andrés Manuel López Obrador. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":66,"Fecha":"Thu Oct 24 11:56:21 CDT 2019","Tweet":"@QuesaVerdades Este animalito no se cansa de decir puras sandeces, que les caiga ya el 20 como dicen por ahí, de que hagan lo que hagan no podrán hacer cambiar la percepción de los Mexicanos, que Andrés Manuel López Obrador es lo mejor que le pudo pasar a México.","Autor":"WENDY MARTINEZ RAMOS"}
{"Numero":67,"Fecha":"Thu Oct 24 11:53:12 CDT 2019","Tweet":"@MEXICO1846 Otro burro más que se presta a despotricar en contra de Andrés Manuel López Obrador y la 4T. Cero integridad de estos achichincles, que solo van por dinero y no por intereses de México.","Autor":"WENDY MARTINEZ RAMOS"}
{"Numero":68,"Fecha":"Thu Oct 24 11:50:39 CDT 2019","Tweet":"@renelinan @lopezobrador_ @Jorge_Mex_ @bretado_marco @Renepredator Andres Manuel Lopez Obrador dijo que él era Peje pero no Lagarto así que simplemente se le debe de llamar así...el peje ?","Autor":"Agustin Martinez"}
{"Numero":69,"Fecha":"Thu Oct 24 11:44:57 CDT 2019","Tweet":"Rechaza AMLO injerencia de su hermano en chapulineo de alcaldes     ","Autor":"La Silla Rota"}
{"Numero":70,"Fecha":"Thu Oct 24 11:41:22 CDT 2019","Tweet":"@luis_gj Nadie le gana al más patético: Andrés Manuel López Obrador.","Autor":"Gosling Caído ?"}
{"Numero":71,"Fecha":"Thu Oct 24 11:40:01 CDT 2019","Tweet":"Andrés Manuel López Obrador dará a conocer cuánto cuesta el servicio de las calificadoras que evalúan el desempeño económico del gobierno mexicano.  ","Autor":"El Economista"}
{"Numero":72,"Fecha":"Thu Oct 24 11:25:17 CDT 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Jueves 24 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":73,"Fecha":"Thu Oct 24 11:21:24 CDT 2019","Tweet":"#Notelopierdas Responde el presidente de México Andrés Manuel lópez Obrador a su hermano  ","Autor":"NTR"}
{"Numero":74,"Fecha":"Thu Oct 24 11:21:02 CDT 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador  ","Autor":"Corazón AMLO MORENA"}
{"Numero":75,"Fecha":"Thu Oct 24 11:13:50 CDT 2019","Tweet":"«Estoy por decidir si al cumplir un año de gobierno se celebra con un acto en el patio central, pero como estoy viendo las cosas, a lo mejor va a ser en el Zócalo, para informarle a todos los mexicanos», Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":76,"Fecha":"Thu Oct 24 11:03:17 CDT 2019","Tweet":"Avanza industria de la construcción con proyectos de infraestructura, asegura presidente AMLO El presidente Andrés Manuel López Obrador aseguró que la industria de la construcción avanza a partir de proyectos locales y nacionales en materia de infraestructura. Destacó el  [...]  ","Autor":"Centro Noticias"}
{"Numero":77,"Fecha":"Thu Oct 24 11:01:42 CDT 2019","Tweet":"El presidente de México Andrés Manuel López Obrador se comprometió a transparentar la forma en que funcionan las tres empresas calificadoras de estándares económicos que tiene contratadas para su administración.  ","Autor":"Quadratin Jalisco"}
{"Numero":78,"Fecha":"Thu Oct 24 11:00:00 CDT 2019","Tweet":"#ConferenciaPresidente | Andrés Manuel López Obrador peleará por los bienes de Rafael Caro Quintero   ","Autor":"Capital México"}
{"Numero":79,"Fecha":"Thu Oct 24 10:56:58 CDT 2019","Tweet":"#Nacional || AMLO busca que bienes de capos se queden en México   El Presidente Andrés Manuel López Obrador, mencionó que su gobierno buscará por la vía legal que los bienes del capo Rafael Caro Quintero se queden en México y lleguen a los más necesitados. #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":80,"Fecha":"Thu Oct 24 10:53:44 CDT 2019","Tweet":"Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador Buenos días. Pues vamos, como todos los días a esta hora, vamos a informar a los mexicanos y vamos a hacerlo este día con las preguntas de ustedes y las respuestas que busca  ","Autor":"Centro Noticias"}
{"Numero":81,"Fecha":"Thu Oct 24 10:45:06 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador (AMLO) señaló este 24 de octubre que buscarán quedarse con bienes inmuebles del narcotraficante Rafael Caro Quintero, luego de que Estados Unidos hiciera declaraciones en el mismo sentido.  ","Autor":"Imagen del Golfo"}
{"Numero":82,"Fecha":"Thu Oct 24 10:41:27 CDT 2019","Tweet":"REPLICA - periodismo informativo - Adelanta el presidente Andrés Manuel López Obrador, que en los próximos días se detallarán negociaciones con legisladores estadounidenses para la aprobación del acuerdo comercial México-Estados Unidos-Canadá (T-MEC)  ","Autor":"Réplica Informativa"}
{"Numero":83,"Fecha":"Thu Oct 24 10:40:00 CDT 2019","Tweet":"Editorial: David Ed Castellanos ( @dect1608 ) | Una Piedra preciosa  El presidente de México, Andrés Manuel López Obrador, indudablemente debe estar muy contento... LEER MÁS:   #Opinion #Editorial #Columna #Tamaulipas","Autor":"LA FUNCIÓN NOTICIAS"}
{"Numero":84,"Fecha":"Thu Oct 24 10:38:40 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador indicó que la Secretaría de Hacienda y Crédito Público (SHCP) que tiene acuerdos con organismos financieros para contratar a calificadoras que puedan evaluar el desempeño económico del país.  ","Autor":"Quadratin Jalisco"}
{"Numero":85,"Fecha":"Thu Oct 24 10:37:10 CDT 2019","Tweet":"Chingas a tu prostituta madre Andrés Manuel López Obrador, ten palabra pendejo, te contradices como retrasado. Imbecil.","Autor":"ChTM AMLO Daily"}
{"Numero":86,"Fecha":"Thu Oct 24 10:30:22 CDT 2019","Tweet":"«Señor presidente Andrés Manuel López Obrador, querido y respetado amigo: No permitas que la violencia y la perversidad de los gobiernos anteriores siga acechando y actuando desde las tinieblas de la impunidad y la...  ","Autor":"Luis Valdivia"}
{"Numero":87,"Fecha":"Thu Oct 24 10:30:17 CDT 2019","Tweet":"#Veracruz TenarisTamsa fue la sede del taller de Inteligencia Colectiva para la Región Sur-Sureste del país, esta reunión, que es la primera de tres, se deriva del Pacto Oaxaca, firmado por el presidente Andrés Manuel López Obrador el 14 de agosto.  ","Autor":"Imagen del Golfo"}
{"Numero":88,"Fecha":"Thu Oct 24 10:30:14 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador presumió las palabras de agradecimiento de su homólogo estadunidense Donald Trump en materia de migración.  ","Autor":"AFN TIJUANA"}
{"Numero":89,"Fecha":"Thu Oct 24 10:29:43 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador (AMLO) señaló este 24 de octubre que buscarán quedarse con bienes inmuebles del narcotraficante Rafael Caro Quintero  ","Autor":"AFN TIJUANA"}
{"Numero":90,"Fecha":"Thu Oct 24 10:29:12 CDT 2019","Tweet":"@JJDiazMachuca @lopezobrador_ Son los maestros que protege Andrés Manuel López obrador ?","Autor":"lobo(alan varela )"}
{"Numero":91,"Fecha":"Thu Oct 24 10:12:27 CDT 2019","Tweet":"(Resumen de la conferencia de AMLO Presidente.), Jueves, 24 de octubre de 2019  En la conferencia matutina del presidente Andrés Manuel López Obrador, los temas relevantes fueron los s... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":92,"Fecha":"Thu Oct 24 10:08:29 CDT 2019","Tweet":"@GlodeJo07 Andrés Manuel Evo López maduro obrador, alias el pejelagarto, ya sin señales muy claras","Autor":"MARIONETA ?"}
{"Numero":93,"Fecha":"Thu Oct 24 10:03:49 CDT 2019","Tweet":"@GabrielDuranOr2 Ojalá que el presidente de la República Lic. Andrés Manuel López Obrador también solicite se regrese presupuesto a: Campo, Educacion, salud, tecnología en innovación, zonas metropolitanas, obra pública en el PEF 2020","Autor":"Olimpia Zapata"}
{"Numero":94,"Fecha":"Thu Oct 24 09:58:51 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia   vía @Change_Mex","Autor":"Antonio Martinez Pue"}
{"Numero":95,"Fecha":"Thu Oct 24 09:57:49 CDT 2019","Tweet":"@ananavarro @AOC   THE MEXICAN PRESIDENT ANDRES MANUEL LOPEZ OBRADOR HAS CONFIRM THAT DEA AGENTS CAME AND ARRANGE W/T PRI MEMBERS, THE CAPTURE OF EL CHAPO'S SON TO HELP TRUMP'S REELECTION CAMPAIGN!! WHY THIS IS NOT IN THE NEWS?","Autor":"Rafa Q L"}
{"Numero":96,"Fecha":"Thu Oct 24 09:57:29 CDT 2019","Tweet":"@lopezobrador_ @Banxico . @lopezobrador_ anda organizando y viendo posibles lugares para montar una fiesta por su primer año de gobierno. Esto y más entre lo que se dijo en #LaMañanera. Entra a este LINK para más información    ","Autor":"MÉXICO"}
{"Numero":97,"Fecha":"Thu Oct 24 09:55:16 CDT 2019","Tweet":"@penileyramirez Su aliento cuándo la batea el Presidente Andrés Manuel López Obrador....","Autor":"Espejelianopulus"}
{"Numero":98,"Fecha":"Thu Oct 24 09:54:13 CDT 2019","Tweet":"MÉXICO Y EU TIENEN BUENA RELACIÓN: AMLO El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump. #ATiempoTv #Nacional    ","Autor":"A Tiempo.Tv"}
{"Numero":99,"Fecha":"Thu Oct 24 09:54:02 CDT 2019","Tweet":"Es tiempo de cambiar el modelo económico que se impuso a pueblos y gobiernos de América Latina y del mundo. Está agotado el modelo económico neoliberal: ha resultado un fracaso, señaló el Presidente Andrés Manuel López Obrador.  #4taTransformación  ","Autor":"Morena Naucalpan"}
{"Numero":100,"Fecha":"Thu Oct 24 09:46:31 CDT 2019","Tweet":"#Nacional  Después de que más de 200 alcaldes del país se manifestaran en el Palacio Nacional, en la #CDMX para exigir a Andrés Manuel López Obrador no hacer más recortes presupuestales a los municipios, los diputados federales proponen incrementar los impuestos.  ","Autor":"NNRadiorama"}
{"Numero":101,"Fecha":"Thu Oct 24 09:46:31 CDT 2019","Tweet":"#Nacional  Después de que más de 200 alcaldes del país se manifestaran en el Palacio Nacional, en la #CDMX para exigir a Andrés Manuel López Obrador no hacer más recortes presupuestales a los municipios, los diputados federales proponen incrementar los impuestos.  ","Autor":"NNRadiorama"}
{"Numero":102,"Fecha":"Thu Oct 24 09:45:05 CDT 2019","Tweet":"'Funcionarios de otros países no deben opinar sobre asuntos internos' Andrés Manuel López Obrador responde a declaraciones de funcionario de EU sobre una cooperación en la estrategia contra el narcotráfico; falta cooperación, pero con respeto a soberanía de cada país, afirma  ","Autor":"Diario 21"}
{"Numero":103,"Fecha":"Thu Oct 24 09:45:00 CDT 2019","Tweet":"En este momento, los gobernadores y presidentes municipales, seguramente, ya entendieron que vía ANDRÉS MANUEL LÓPEZ OBRADOR, poco o nada podrán lograr?Referente periodístico ? Duro de roer   @gerardosolzac  ","Autor":"El Sol de Zacatecas"}
{"Numero":104,"Fecha":"Thu Oct 24 09:33:47 CDT 2019","Tweet":"¿No que @realDonaldTrump había llamado para felicitar? @lopezobrador_    ","Autor":"Adolfo Gómez Vives"}
{"Numero":105,"Fecha":"Thu Oct 24 09:33:18 CDT 2019","Tweet":"Andres Manuel Lopez Obrador desde nuestra perspectiva. Es un clavel blanco, con algunas semanitas ya en el jarrón. Todavia esta bien, pero el tiempo no perdona   #amlo #magritte @lopezobrador_  ","Autor":"Corre Florista Corre"}
{"Numero":106,"Fecha":"Thu Oct 24 09:32:35 CDT 2019","Tweet":"#LaMañanera ? | El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de EEUU, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país.   ","Autor":"AM Querétaro"}
{"Numero":107,"Fecha":"Thu Oct 24 09:31:36 CDT 2019","Tweet":"#México  #AMLO #Trump  El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país  ","Autor":"NoticiasACA"}
{"Numero":108,"Fecha":"Thu Oct 24 09:30:00 CDT 2019","Tweet":"#México  #AMLO #Trump  El presidente Andrés Manuel López Obrador resaltó hoy el respeto que ha tenido hacia México el mandatario de Estados Unidos, Donald Trump, y dijo que su gobierno tiene una excelente relación con el vecino país  ","Autor":"Novedades Acapulco"}
{"Numero":109,"Fecha":"Thu Oct 24 09:15:00 CDT 2019","Tweet":"El presidente @lopezobrador_ criticó la manifestación que varios alcaldes realizaron en Palacio Nacional. Esto es lo que dijo.?  ","Autor":"LSR Hidalgo"}
{"Numero":110,"Fecha":"Thu Oct 24 09:15:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador respondió a los cuestionamientos sobre el uso de la fuerza ante presidentes municipales, que fueron ahuyentados de la Puerta Mariana en Palacio Nacional con supuesto gas lacrimógeno. #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":111,"Fecha":"Thu Oct 24 09:14:47 CDT 2019","Tweet":"Andrés Manuel López Obrador dijo que no acepta la corrupción, el influyentismo, el amiguismo, «ninguna de esas lacras del antiguo régimen, no acepto bajo ninguna circunstancia que los miembros de mi familia lleven a cabo negocios con el gobierno en su beneficio».  ","Autor":"Periódico Sumario 7"}
{"Numero":112,"Fecha":"Thu Oct 24 09:10:08 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que se acabará la política de estímulos fiscales para impulsar el arte y la cultura.","Autor":"oncefpp"}
{"Numero":113,"Fecha":"Thu Oct 24 09:09:14 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Gerardo Jimenez P"}
{"Numero":114,"Fecha":"Thu Oct 24 09:09:06 CDT 2019","Tweet":"?El 1ro. de diciembre dieron la banda presidencial a Andrés Manuel López Obrador que los hace responsable de dar un futuro a los mexicanos.   ?El 23 de octubre le dieron la medalla Belisario Dominguez que lo hace responsable de que este futuro sea con dignidad y justicia.  ","Autor":"I.Uranga"}
{"Numero":115,"Fecha":"Thu Oct 24 09:08:16 CDT 2019","Tweet":"#ConferenciaPresidente | Andrés Manuel @lopezobrador_ considera que la cooperación entre México y EU debe ser con respeto a la soberanía   ","Autor":"Capital México"}
{"Numero":116,"Fecha":"Thu Oct 24 09:05:24 CDT 2019","Tweet":"VIVA  ANDRÉS MANUEL LOPEZ OBRADOR ?  ","Autor":"Gloria De Kent. La dulce Poly?"}
{"Numero":117,"Fecha":"Thu Oct 24 09:04:51 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador criticó este jueves las declaraciones de Rich Glenn, subsecretario de Estado adjunto de Estados Unidos, sobre la estrategia de seguridad aplicada por México.","Autor":"oncefpp"}
{"Numero":118,"Fecha":"Thu Oct 24 09:03:29 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró este miércoles que detrás de la protesta de alcaldes en Palacio Nacional estuvo el PAN.  Sí, fue una provocación de los presidentes municipales del PAN","Autor":"oncefpp"}
{"Numero":119,"Fecha":"Thu Oct 24 09:03:08 CDT 2019","Tweet":"Durante su conferencia de prensa mañanera, el presidente Andrés Manuel López Obrador destacó que su gobierno sí tiene un plan de seguridad, y no ocurrencias.  Más detalles:  ","Autor":"La Voz de Michoacán"}
{"Numero":120,"Fecha":"Thu Oct 24 09:02:12 CDT 2019","Tweet":"#INÉDITO: Señor presidente Andrés Manuel López Obrador, querido y respetado amigo: No permitas que la violencia y la perversidad de los...  ","Autor":"Página3 Oaxaca"}
{"Numero":121,"Fecha":"Thu Oct 24 08:58:34 CDT 2019","Tweet":"Los reportes del Banco Mundial sobre la facilidad de hacer negocios en México no son infalibles, aseguró este jueves el presidente Andrés Manuel López Obrador.","Autor":"oncefpp"}
{"Numero":122,"Fecha":"Thu Oct 24 08:58:20 CDT 2019","Tweet":"Los pleitos internos dentro de Morena tiene molesto al presidente Andrés Manuel López Obrador. Ya amenazó con renunciar al partido.  ","Autor":"CiudadanosEnRed"}
{"Numero":123,"Fecha":"Thu Oct 24 08:53:26 CDT 2019","Tweet":"@DeniseDresserG @penileyramirez Merecidísimo Baño de Repelente a Alcaldes con infulas de Porros Universitarios de antaño. Otra atinada orden de nuestro amado Gobierno. Viva Andrés Manuel López Obrador   ","Autor":"Luis Miguel Gutiérrez S."}
{"Numero":124,"Fecha":"Thu Oct 24 08:48:50 CDT 2019","Tweet":"Para allá  va mexico la historia lo dice, fidel castro, Hugo  chavez , evo morales y en mexico posiblemente andres manuel lopez obrador  ","Autor":"Erubey st"}
{"Numero":125,"Fecha":"Thu Oct 24 08:48:24 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"Luis Alonso M S"}
{"Numero":126,"Fecha":"Thu Oct 24 08:46:19 CDT 2019","Tweet":"Los reportes del Banco Mundial sobre la facilidad de hacer negocios en México no son infalibles, aseguró este jueves el presidente Andrés Manuel López Obrador.   ","Autor":"El Diario 43 de Reynosa"}
{"Numero":127,"Fecha":"Thu Oct 24 08:44:38 CDT 2019","Tweet":"Rechaza @lopezobrador_ injerencia de su hermano en chapulineo de alcaldes en Chiapas  ","Autor":"La Silla Rota"}
{"Numero":128,"Fecha":"Thu Oct 24 08:42:30 CDT 2019","Tweet":"@lopezobrador_ @Banxico #AMLO reitera su postura de no perseguir ni denunciar a funcionarios de gobiernos anteriores:   Mejor ver hacia adelante que quedarnos anclados en el pasado. Hacia adelante todo el poder de la ley.       ","Autor":"MÉXICO"}
{"Numero":129,"Fecha":"Thu Oct 24 08:38:12 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Basta diputados:  queremos vida, ¡no aborto! - Firma:  ","Autor":"adolfo anguiano c"}
{"Numero":130,"Fecha":"Thu Oct 24 08:37:52 CDT 2019","Tweet":"@lopezobrador_ @Banxico Nadie de mi familia, hay un memorándum que dí a conocer acerca de que ningún familiar, nadie vinculado a mí, puede cometer en nombre mío ningún acto ilícito, @lopezobrador_  sobre los supuestos actos de proselitismo de su hermano en #Chiapas.      ","Autor":"MÉXICO"}
{"Numero":131,"Fecha":"Thu Oct 24 08:37:38 CDT 2019","Tweet":"Rechaza AMLO injerencia de su hermano en chapulineo de alcaldes     ","Autor":"La Silla Rota"}
{"Numero":132,"Fecha":"Thu Oct 24 08:31:30 CDT 2019","Tweet":"@lopezobrador_ @Banxico Suena a calumnia, @lopezobrador_ ante los señalamientos de que su hermano supuestamente ofrece apoyos a alcaldes para sumarse a #Morena en Chiapas.     ","Autor":"MÉXICO"}
{"Numero":133,"Fecha":"Thu Oct 24 08:30:45 CDT 2019","Tweet":"Hay de cargas a cargas. Si el gobierno del presidente Andrés Manuel López Obrador cree de veras que ya libró la crisis de la semana pasada en Culiacán, donde su administración exhibió un recital de malas decisiones, puede llevarse aún muchas malas sorpresas.","Autor":"oncefpp"}
{"Numero":134,"Fecha":"Thu Oct 24 08:30:43 CDT 2019","Tweet":"  presume agradecimiento de @realDonaldTrump en materia migratoria. Esto es lo que declaró en la mañanera:  ","Autor":"La Silla Rota"}
{"Numero":135,"Fecha":"Thu Oct 24 08:21:27 CDT 2019","Tweet":"@lopezobrador_ @Banxico Fue una ceremonia que me llenó de sentimientos por todo lo que significó, @lopezobrador_  sobre el acto solemne que se llevó a cabo ayer, para entregar la medalla Belisario Domínguez a Rosario Ibarra.      ","Autor":"MÉXICO"}
{"Numero":136,"Fecha":"Thu Oct 24 08:21:00 CDT 2019","Tweet":"Alcaldes que se manifestaron en Palacio Nacional se equivocaron de ventanilla: @lopezobrador_ les dará los tips de ahorro para política de austeridad  ","Autor":"La Silla Rota"}
{"Numero":137,"Fecha":"Thu Oct 24 08:18:37 CDT 2019","Tweet":"@MEXICO1846 Tampoco soy bot y estoy al 1000 % con mi presidente Andres Manuel López Obrador!","Autor":"Jose Antonio Herrera"}
{"Numero":138,"Fecha":"Thu Oct 24 08:18:03 CDT 2019","Tweet":"¿Iván Archivaldo Guzmán también fue detenido y liberado? @lopezobrador_ responde ¡Esto es lo que dijo!  ","Autor":"La Silla Rota"}
{"Numero":139,"Fecha":"Thu Oct 24 08:14:45 CDT 2019","Tweet":"A un año de gobierno Andrés Manuel López Obrador queda claro que se requiere claridad en la conducción de Pemex. Al menos acabar con la cada vez más enconada disputa entre su director, Octavio Romero, y la secretaria de Energía, Rocío Nahle","Autor":"oncefpp"}
{"Numero":140,"Fecha":"Thu Oct 24 08:14:09 CDT 2019","Tweet":"Dos verdades, una mentira . Si el proyecto intelectual de Andrés Manuel López Obrador y su equipo es disgregar, descomponer, fragmentar a la sociedad mexicana hay que reconocer que lo están logrando con una gran eficacia.    ","Autor":"Los Tubos"}
{"Numero":141,"Fecha":"Thu Oct 24 08:12:26 CDT 2019","Tweet":"AMLO presume agradecimiento de Trump en materia migratoria   ","Autor":"La Silla Rota"}
{"Numero":142,"Fecha":"Thu Oct 24 08:06:38 CDT 2019","Tweet":"  Conferencia mañanera del Presidente Andrés Manuel López Obrador.","Autor":"Ultra Noticias Michoacán"}
{"Numero":143,"Fecha":"Thu Oct 24 08:04:49 CDT 2019","Tweet":"Uno de los pregoneros del #PAN, se quejó ayer por televisión, de que el presidente #Andrés Manuel López Obrador, siempre echa la culpa de los problemas al pasado reciente y no asume su responsabilidad.","Autor":"Diario de Puebla"}
{"Numero":144,"Fecha":"Thu Oct 24 08:01:29 CDT 2019","Tweet":"@lopezobrador_ @Banxico México no necesariamente debe compartir su estrategia contra el crimen, solo lo necesario en temas de migración, tráfico de armas, y narcotráfico, @lopezobrador_ sobre la declaración del Departamento de Estado de EU.      ","Autor":"MÉXICO"}
{"Numero":145,"Fecha":"Thu Oct 24 07:59:43 CDT 2019","Tweet":"@lopezobrador_ @Banxico #AMLO presenta un fragmento de un discurso de #DonaldTrump, donde muestra la postura del mandatario estadounidense en la relación México- EU, sobre respeto a la soberanía.      ","Autor":"MÉXICO"}
{"Numero":146,"Fecha":"Thu Oct 24 07:58:35 CDT 2019","Tweet":"#EstiraYAfloja | El presidente Andrés Manuel López Obrador sí recibirá a los concesionarios de bancos de material pétreo utilizado en el #NAIM   Lee y escucha la columna de Jesús Rangel     ","Autor":"Milenio.com"}
{"Numero":147,"Fecha":"Thu Oct 24 07:52:41 CDT 2019","Tweet":"Ya viene la doceava gira del Presidente de México  Andrés Manuel López Obrador a Oaxaca, vayan preparándose.","Autor":"Pedro Santiago"}
{"Numero":148,"Fecha":"Thu Oct 24 07:49:30 CDT 2019","Tweet":"@cogitoergosum68 @anibal_guer @IVANGIDI Sólo hay un Dios estimado Gerardo, y ese para Ustedes se llama Andrés Manuel López Obrador. No te confundas. No traiciones a la 4ta.","Autor":"Ciudadano X"}
{"Numero":149,"Fecha":"Thu Oct 24 07:47:39 CDT 2019","Tweet":"@lopezobrador_ @Banxico Ya tengo un teléfono satelital y tengo comunicación permanente, @lopezobrador_ al ser cuestionado sobre  quién tomará decisiones cuando se encuentre de gira por los pueblos originarios.      ","Autor":"MÉXICO"}
{"Numero":150,"Fecha":"Thu Oct 24 07:46:51 CDT 2019","Tweet":"Lo dije y lo sostengo el #TrenMaya es un gran acierto de Andrés Manuel López Obrador que espero se concrete!!  ","Autor":"Apolinar Dávila"}
{"Numero":151,"Fecha":"Thu Oct 24 07:46:20 CDT 2019","Tweet":"¡Buenos días! Aquí la conferencia matutina de este jueves del Presidente Andrés Manuel López Obrador.  ","Autor":"Monitor Nacional"}
{"Numero":152,"Fecha":"Thu Oct 24 07:45:59 CDT 2019","Tweet":"El plazo de seis meses que estableció el presidente Andrés Manuel López Obrador para bajar la violencia en el país venció esta semana sin resultados claros.  El mandatario admitió que la criminalidad no se puede reducir de sopetón   ","Autor":"ABCNoticias.mx"}
{"Numero":153,"Fecha":"Thu Oct 24 07:38:44 CDT 2019","Tweet":"A una semana del fracaso en el caso Ovidio Guzmán, #EU exige estrategia de seguridad a @lopezobrador_  ","Autor":"La Silla Rota"}
{"Numero":154,"Fecha":"Thu Oct 24 07:35:54 CDT 2019","Tweet":"@lopezobrador_ @Banxico Se está trabajando en el proyecto de infraestructura, estamos iniciando obras que generarán muchos empleos, afirma @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":155,"Fecha":"Thu Oct 24 07:33:16 CDT 2019","Tweet":"@lopezobrador_ @Banxico Sobre las calificadoras @lopezobrador_ , asegura que el Gobierno tiene contrato con tres y a pesar de no estar de acuerdo con ellas, dice que no se cancelan sus servicios para no afectar los mercados.      ","Autor":"MÉXICO"}
{"Numero":156,"Fecha":"Thu Oct 24 07:31:01 CDT 2019","Tweet":"@lopezobrador_ @Banxico La opinión del presidente #Trump ha sido de respeto a México, afirma @lopezobrador_ ante los hechos en Culiacán.      ","Autor":"MÉXICO"}
{"Numero":157,"Fecha":"Thu Oct 24 07:29:45 CDT 2019","Tweet":"@lopezobrador_ @Banxico Cada país tiene su independencia. Se debe buscar la cooperación, pero no se trata de situarse como jueces y juzgar. Llevamos una buena relación con EU y una golondrina no hace verano, @lopezobrador_ .      ","Autor":"MÉXICO"}
{"Numero":158,"Fecha":"Thu Oct 24 07:28:58 CDT 2019","Tweet":"Richard Glenn, subsecretario de Estado adjunto para Narcóticos Internacionales y Aplicación de la Ley de EU, advirtió que no conocen cuál es la estrategia que la Administración de Andrés Manuel López Obrador busca implementar en el área de seguridad. Por @diazbriseno  ","Autor":"Isabella González"}
{"Numero":159,"Fecha":"Thu Oct 24 07:28:10 CDT 2019","Tweet":"Informa el presidente Andrés Manuel López Obrador que está en proceso el plan para llevará cabo acciones de infraestructura como vivienda y carreteras con la iniciativa privada, con apoyo del #CCE y grupos empresariales como #CARSO y otras más. jc  ","Autor":"88.9 Noticias"}
{"Numero":160,"Fecha":"Thu Oct 24 07:24:45 CDT 2019","Tweet":"@lopezobrador_ @Banxico No deben funcionarios de otros países opinar sobre los asuntos internos de un país. Es hasta de mal gusto, imagínense que yo opine de su política, @lopezobrador_ sobre las declaraciones de un funcionario de EU sobre #Culiacán.       ","Autor":"MÉXICO"}
{"Numero":161,"Fecha":"Thu Oct 24 07:17:32 CDT 2019","Tweet":"?EN VIVO Inicia la conferencia de prensa del presidente Andrés Manuel López Obrador.  ","Autor":"Órale! Qué Chiquito"}
{"Numero":162,"Fecha":"Thu Oct 24 07:16:41 CDT 2019","Tweet":"Comienza la #Mañanera de @lopezobrador_ .  Nosotros respetamos todas las recomendaciones de los organismos financieros y sobre todo las del @Banxico, señala el Presidente.     ","Autor":"MÉXICO"}
{"Numero":163,"Fecha":"Thu Oct 24 07:16:39 CDT 2019","Tweet":"En vivo: Conferencia matutina de Andrés Manuel López Obrador, del 24 de octubre 2019     ","Autor":"FOROtv"}
{"Numero":164,"Fecha":"Thu Oct 24 07:15:14 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador se comprometió a destinar para el siguiente año cerca de 1,350 millones de pesos para la implementación de la reforma laboral    ","Autor":"IDC"}
{"Numero":165,"Fecha":"Thu Oct 24 07:15:03 CDT 2019","Tweet":"Richard Glenn, subsecretario de Estado adjunto para Narcóticos Internacionales y Aplicación de la Ley de EU, advirtió que no conocen cuál es la estrategia que la Administración de Andrés Manuel López Obrador busca implementar en esa área. Por @diazbriseno  ","Autor":"Isabella González"}
{"Numero":166,"Fecha":"Thu Oct 24 07:11:20 CDT 2019","Tweet":"#EnVivo | Conferencia de prensa matutina de Andrés Manuel López Obrador #FelizJueves  ","Autor":"Pilotzi Noticias"}
{"Numero":167,"Fecha":"Thu Oct 24 07:10:20 CDT 2019","Tweet":"A una semana del caso Ovidio Guzmán, EU exige estrategia de seguridad a AMLO   ","Autor":"La Silla Rota"}
{"Numero":168,"Fecha":"Thu Oct 24 07:08:16 CDT 2019","Tweet":"Sigue #EnVivo la conferencia matutina del Presidente Andrés Manuel López Obrador  ","Autor":"Efekto TV"}
{"Numero":169,"Fecha":"Thu Oct 24 07:08:16 CDT 2019","Tweet":"Sigue #EnVivo la conferencia matutina del Presidente Andrés Manuel López Obrador  ","Autor":"Capital México"}
{"Numero":170,"Fecha":"Thu Oct 24 07:07:51 CDT 2019","Tweet":"Sigue en vivo la conferencia matutina del presidente Andrés Manuel López Obrador de este jueves 24 de octubre de 2019.  ","Autor":"Noticieros Televisa"}
{"Numero":171,"Fecha":"Thu Oct 24 06:58:43 CDT 2019","Tweet":"Rosario Ibarra de Piedra devolvió la presea Belisario Domínguez que le fue otorgada por el gobierno de la 4T, a efecto de que quede en custodia del presidente Andrés Manuel López Obrador. La luchadora social no la recibirá hasta que se encuentre a todas las personas desaparecid  ","Autor":"Tutanka"}
{"Numero":172,"Fecha":"Thu Oct 24 06:50:00 CDT 2019","Tweet":"? #Opinión #SinProtocolo ? Sorpresivamente la medalla le fue entregada al Presidente Andrés Manuel López Obrador... ?@JoelSaucedo    ","Autor":"LA PRENSA"}
{"Numero":173,"Fecha":"Thu Oct 24 06:29:23 CDT 2019","Tweet":"Si el gobierno del presidente Andrés Manuel López Obrador cree de veras que ya libró la crisis de la semana pasada en Culiacán, donde su administración exhibió un recital de malas decisiones, puede llevarse aún muchas malas sorpresas.  ","Autor":"Ricardo Rivon"}
{"Numero":174,"Fecha":"Thu Oct 24 06:02:56 CDT 2019","Tweet":"John Saxe-Fernández / I: Culiacán: ¿Operativo diplo-militar?    En la conferencia  de prensa de la mañana del 21 de octubre el presidente de México, Andrés Manuel López Obrador (AMLO), reveló urbe et orbi que no sabía del operativo para detener a Ovidio Guzmán en Culiacán.   ","Autor":"PUNTO Centla"}
{"Numero":175,"Fecha":"Thu Oct 24 03:00:57 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador resaltó que hará todo lo que humanamente me sea posible para lograr el propósito que le encomendó la luchadora social, Rosario Ibarra de Piedra, de encontrar a los desaparecidos políticos.  ","Autor":"exponoticias"}
{"Numero":176,"Fecha":"Thu Oct 24 02:33:44 CDT 2019","Tweet":"Discurso de Rosario Ibarra de Piedra -en voz de su hija Rosario Piedra Ibarra- durante la entrega de la Medalla Belisario Domínguez 2019   Señor Presidente Andrés Manuel López Obrador  Querido y respetado amigo. No...  ","Autor":"Brujuleando (Brújula Metropolitana)"}
{"Numero":177,"Fecha":"Thu Oct 24 02:01:49 CDT 2019","Tweet":"@CFKArgentina @SandraGomezC1 Me llamó mucho la atención de la frase amor con amor se paga, que últimamente ha acuñado el presidente Andrés Manuel López Obrador y me encanta. Tenemos que lograr una transformación de América, una vuelta al humanismo y lograr que los de derecha dejen el poder. Un renacer.","Autor":"Juan Pablo"}
{"Numero":178,"Fecha":"Thu Oct 24 00:54:53 CDT 2019","Tweet":"@marianagc Es @lopezobrador_ y es su presidente, y más respeto y si se volviera a reelegir... con mucho gusto volvería a votar x Andrés Manuel López Obrador","Autor":"Adrianowall"}
{"Numero":179,"Fecha":"Thu Oct 24 00:20:00 CDT 2019","Tweet":"En lo que va del Gobierno de Andrés Manuel López Obrador (AMLO), Kimberly-Clark de México ha realizado ventas por 46 millones 387 mil 90 pesos con 34 pesos a través de 105 contratos otorgados por Adjudicación Directa.    ","Autor":"Sin Embargo MX"}
{"Numero":180,"Fecha":"Thu Oct 24 00:18:18 CDT 2019","Tweet":"     Andrés Manuel López Obrador, presidente de México les aclara a los alcaldes estuvieron en lo incorrecto, la vía a esa solución es el Congreso de la Unión y ahorrar  ","Autor":"Mundo Noticias Aca"}
{"Numero":181,"Fecha":"Thu Oct 24 00:16:37 CDT 2019","Tweet":"@PrimeroMilitar @MissFernandaMex @golpedemexico Amarrense los huevos todos las fuerzas armadas...llamese ejercito,,marina, fuerza aerea y guardia nacional junto con lo que queda de policia federal...y liberen al pais a mi mexico.....de las pendejadas de andres manuel lopez obrador..y mucho les agredeceria todo mexico...","Autor":"Miguel Espinoza"}
{"Numero":182,"Fecha":"Thu Oct 24 00:09:40 CDT 2019","Tweet":"     Andrés Manuel López Obrador, presidente de México les aclara a los alcaldes estuvieron en lo incorrecto, la vía a esa solución es el Congreso de la Unión y ahorrar les alcance. CAMPAÑA NEGRA.","Autor":"Mundo Noticias Aca"}
{"Numero":183,"Fecha":"Wed Oct 23 23:11:12 CDT 2019","Tweet":"Los reiterados encuentros y abrazos entre el exgobernador Manuel Velasco Coello y el actual presidente Andrés Manuel López Obrador, inevitablemente reavivan el sentimiento de indignación y afrenta contra un pueblo. Escribe @HectorEstradamx  #VozPública  ","Autor":"AquíNoticiasMX"}
{"Numero":184,"Fecha":"Wed Oct 23 22:32:00 CDT 2019","Tweet":"El presidente de la República, Andrés Manuel López Obrador, y el gobernador Omar Fayad Meneses continúan con la aprobación de la población hidalguense, de acuerdo con la Encuesta de percepción ciudadana sobre la aceptación y/o aprobación de los gobernantes del estado de Hidalgo.  ","Autor":"Cambio 21"}
{"Numero":185,"Fecha":"Wed Oct 23 22:25:10 CDT 2019","Tweet":"#Corrupción (...) La campaña presidencial del presidente de México, Andrés Manuel López Obrador, habría sido financiada por el Cártel de Sinaloa,...  ","Autor":"Xz"}
{"Numero":186,"Fecha":"Wed Oct 23 22:22:33 CDT 2019","Tweet":"El gobernador de Chiapas reconoció la labor de la activista durante la entrega de la medalla Belisario Domínguez de manos del presidente Andrés Manuel López Obrador  ","Autor":"AquíNoticiasMX"}
{"Numero":187,"Fecha":"Wed Oct 23 22:20:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador afirmó que visitará todas las regiones indígenas del país, como un ejercicio para escuchar a ese sector de la población   ","Autor":"RCG Oficial"}
{"Numero":188,"Fecha":"Wed Oct 23 22:06:44 CDT 2019","Tweet":"Provocadores, llama del presidente Andrés Manuel López Obrador a los alcaldes gaseados en Palacio Nacional. La información este jueves en el periódico @PlazaDeArmasQro  ","Autor":"Sergio Venegas A"}
{"Numero":189,"Fecha":"Wed Oct 23 22:00:00 CDT 2019","Tweet":"Gobernadores de los Estados de Zacatecas, Chihuahua, Durango y Guerrero, solicitaron al presidente de México, Andrés Manuel López Obrador, rectifique su decisión y devuelva los recursos del Fondo Minero  ","Autor":"El Sol de Zacatecas"}
{"Numero":190,"Fecha":"Wed Oct 23 21:56:02 CDT 2019","Tweet":"? #1erCongresoDeChairos en apoyo al C. Presidente Andrés Manuel López Obrador !!  Domingo 1ro de diciembre, Zócalo de la Cd de México, al cierre de la marcha #YoConAmloPorLaPaz !!!  ","Autor":"Primitivo Montes Aldave"}
{"Numero":191,"Fecha":"Wed Oct 23 21:39:43 CDT 2019","Tweet":"IMPERIO Info #Presidenciamx; En diálogo matutino con medios de comunicación, el presidente Andrés Manuel López Obrador lamentó los hechos de ayer, donde varios alcaldes y un legislador de oposición intentaron...  ","Autor":"Imperio Informativo"}
{"Numero":192,"Fecha":"Wed Oct 23 21:30:00 CDT 2019","Tweet":"El presidentes Andrés Manuel López Obrador confirmó que visitó la casa de Coyoacán de Rosario Robles.   ?     ","Autor":"quiero tv"}
{"Numero":193,"Fecha":"Wed Oct 23 21:20:03 CDT 2019","Tweet":"Acerca de lo ocurrido el pasado 17 de octubre en Culiacán, refrendo todo mi apoyo ante la acertada decisión de liberar a Ovidio Guzmán, tomada por el Gabinete de Seguridad Nacional y respaldada por el Presidente de México, Andrés Manuel López Obrador. Abro hilo.","Autor":"Susy Angeles"}
{"Numero":194,"Fecha":"Wed Oct 23 21:11:37 CDT 2019","Tweet":"Carta abierta al ciudadano Presidente, Andrés Manuel López Obrador  ","Autor":"Jose Luis Gonzalez"}
{"Numero":195,"Fecha":"Wed Oct 23 20:56:34 CDT 2019","Tweet":"El Presidente Andrés Manuel López Obrador, consideró que la manifestación de ediles en Palacio Nacional fue irresponsable, una provocación y un error; pero aclaró que se utilizó gas lacrimógeno ante la amenaza que podrían representar los funcionario municipales.","Autor":"Carlos Alberto Monge"}
{"Numero":196,"Fecha":"Wed Oct 23 20:30:00 CDT 2019","Tweet":"El presidente, Andrés Manuel López Obrador, consideró que no se comportaron de manera correcta los alcaldes que ayer protestaron afuera de Palacio Nacional  ?    ","Autor":"quiero tv"}
{"Numero":197,"Fecha":"Wed Oct 23 20:16:35 CDT 2019","Tweet":"Carta abierta al ciudadano Presidente, Andrés Manuel López Obrador   ","Autor":"Julioolayo"}
{"Numero":198,"Fecha":"Wed Oct 23 20:11:00 CDT 2019","Tweet":"Presidente Andrés Manuel López Obrador: Retirar Escoltas a Felipe Calderón y Su Familia - ¡Firma la petición!   vía @Change_Mex","Autor":"Alejandro Freyre Ortiz"}
{"Numero":199,"Fecha":"Wed Oct 23 20:10:00 CDT 2019","Tweet":"Andrés Manuel López Obrador argumentó esta mañana que prefiere que le digan que su gobierno tiene falta de pantalones y que se humilla ante la delincuencia, a ser responsable de masacres.   ","Autor":"El Economista"}
{"Numero":200,"Fecha":"Wed Oct 23 20:08:56 CDT 2019","Tweet":"Facundo Rosas, @AlexeiChevez, @cklilian y @rmarquezblas hablaron sobre las diferencias entre la estrategia de seguridad de Felipe Calderón y la Andrés Manuel López Obrador. #BitácoraPolítica con @JimenezLandin.  ","Autor":"El Financiero TV"}
{"Numero":201,"Fecha":"Wed Oct 23 20:08:56 CDT 2019","Tweet":"Facundo Rosas, @AlexeiChevez, @cklilian y @rmarquezblas hablaron sobre las diferencias entre la estrategia de seguridad de Felipe Calderón y la Andrés Manuel López Obrador. #BitácoraPolítica con @JimenezLandin.  ","Autor":"El Financiero TV"}
{"Numero":202,"Fecha":"Wed Oct 23 20:00:01 CDT 2019","Tweet":"Andrés Manuel López Obrador declaró que se someterá a cualquier tribunal en caso de que se considere que cometió algún delito luego de los hechos violentos en Culiacán, Sinaloa.   ","Autor":"El Economista"}
{"Numero":203,"Fecha":"Wed Oct 23 20:00:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador confirmó que derivada de la conversación telefónica con su homólogo de Estados Unidos, Donald Trump, luego de los hechos en Culiacán   ","Autor":"RCG Oficial"}
{"Numero":204,"Fecha":"Wed Oct 23 19:35:00 CDT 2019","Tweet":"Estamos indignados, nos sentimos agraviados, manifestó el edil queretano, luego de que la víspera acudió con cientos de alcaldes del país para solicitar audiencia con el presidente Andrés Manuel López Obrador  ","Autor":"24 HORAS"}
{"Numero":205,"Fecha":"Wed Oct 23 19:30:00 CDT 2019","Tweet":"En referencia a la cooperación internacional por temas como migración, contrabando y narcotráfico, el presidente Andrés Manuel López Obrador aseguró que el suyo es un gobierno soberano y no una colonia de otros países.   ?    ","Autor":"quiero tv"}
{"Numero":206,"Fecha":"Wed Oct 23 19:29:19 CDT 2019","Tweet":"Buenas noches qué chingue su perra madre Andres Manuel Lopez Obrador.","Autor":" Curaçao"}
{"Numero":207,"Fecha":"Wed Oct 23 19:27:48 CDT 2019","Tweet":"The administration of President Andres Manuel Lopez Obrador hasnt revealed that while trying to bring Ovidio Guzman Lopez into custody, security forces had...  ","Autor":"Compa Gmo. Reynoso"}
{"Numero":208,"Fecha":"Wed Oct 23 19:25:07 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador aseguró que, tras respaldar la liberación de Ovidio Guzmán, Culiacán y el país viven una paz espiritual que no se tendría si se hubiera combatido a los criminales con toda la fuerza del Estado.  ","Autor":"Adalricom"}
{"Numero":209,"Fecha":"Wed Oct 23 19:14:48 CDT 2019","Tweet":"#Nacional  | Andrés Manuel López Obrador presentará informe detallado sobre los hechos del en Culiacán, Sinaloa y lo entregará a la Fiscalía General de la República.   ","Autor":"AM Querétaro"}
{"Numero":210,"Fecha":"Wed Oct 23 19:01:19 CDT 2019","Tweet":"@ilRafafa @lopezobrador_ Según mi entender solo uno debería renunciar andres manuel lopez obrador ? obviamente que sé lleve a su comitiva mediocre !!? #MorenaElCancerDeMexico  #LopezRendidoYHumillado  #LopezHaciendoNarcoHistoria  #LopezDictador","Autor":"G.M.R."}
{"Numero":211,"Fecha":"Wed Oct 23 19:00:01 CDT 2019","Tweet":"Andrés Manuel López Obrador rechazó un plan presentado por la Secretaría de Hacienda y Crédito Público para aumentar impuestos en el 2020.  ","Autor":"El Economista"}
