{"Numero":1,"Fecha":"Fri Oct 25 18:53:21 CDT 2019","Tweet":"@MiguelMezaC Da asco el nivel tan bajo de presidente y gabinete que tenemos. Yo espero que en México hayamos aprendido de este error y la izquierda no game y se eternice como en Bolivia...qué miedo","Autor":"Ana Laura Miranda R"}
{"Numero":2,"Fecha":"Fri Oct 25 18:50:41 CDT 2019","Tweet":"El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"EL NORTE"}
{"Numero":3,"Fecha":"Fri Oct 25 18:49:56 CDT 2019","Tweet":"Estaba viendo Perspectivas desde  Buenos Aires en @CNNEE y un analista político dijo algo que acá en México no entendemos con AMLO: El Próximo Presidente de la Argentina  deberá de resolver las cosas que no hicieron o hicieron mal los Presidentes anteriores","Autor":"Rodrigo J Cano"}
{"Numero":4,"Fecha":"Fri Oct 25 18:45:22 CDT 2019","Tweet":"¿Qué es la Monster House? Nos explica Alejandro Esponda, Presidente del Consejo de Administración de Monster House México. Ve la entrevista en Youtube ? ","Autor":"Arriba Corazones"}
{"Numero":5,"Fecha":"Fri Oct 25 18:45:19 CDT 2019","Tweet":"@GlodeJo07 Ha Señorita Gloria, No solo Decir que No Sabe Gobernar Tu Presidente AMLO. Si que está En Juego Un País y Miles de Familias cuya Cada Acción tendra Una Reacción lo Vez en El País de Chile con Su Estúpides de Su Presidente Desato Una Guerra cuanto Crees que llegara a México.","Autor":"Jesús Salvador"}
{"Numero":6,"Fecha":"Fri Oct 25 18:45:06 CDT 2019","Tweet":"#90SegundosCon ? @JLozanoA opina que el mejor presidente de México ha sido en la era moderna, pienso que Ernesto Zedillo y Felipe Calderón  ","Autor":"Expansión Política"}
{"Numero":7,"Fecha":"Fri Oct 25 18:43:38 CDT 2019","Tweet":"El Presidente Nacional de la Comisión Mexicana de la Juventud (COMJUVE), Víctor Torres López, informó que las principales víctimas de desaparición en México son jóvenes de entre 14 y 29 años, esto de cuatro de cada 10 casos a nivel nacional. ?   ","Autor":"Zacatelcoradio"}
{"Numero":8,"Fecha":"Fri Oct 25 18:41:52 CDT 2019","Tweet":"@AnglicaRG4 @CiroGomezL Exacto! Quien tiene sus quereres con esta vieja? NADA MÁS Y NADA MENOS QUE EL SEÑOR DE LAS LIGAS UNGIDO HACE MÁS DE UN AÑO POR EL TLATOANI CABEZA DE ALGODÓN Y ACTUAL PRESIDENTE DE MÉXICO! AUNQUE EL SIGUE EN CAMPAÑA VERDAD!!","Autor":"adrian sanchez perez"}
{"Numero":9,"Fecha":"Fri Oct 25 18:41:51 CDT 2019","Tweet":"El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"mural.com"}
{"Numero":10,"Fecha":"Fri Oct 25 18:35:26 CDT 2019","Tweet":" Señor presidente, cómo sabrá hay tuiteros que promueven la división de México en dos países, el norte y el sur. En base a eso quisiera preguntarle: ¿No tendrá alguna truza usada por usted? no importa que tenga agujeros, quiero olerla...  ","Autor":"Pejito Juárez"}
{"Numero":11,"Fecha":"Fri Oct 25 18:30:19 CDT 2019","Tweet":"De acuerdo con Fernando Alanís, presidente de la Camimex, un total de 244 empresas canadienses dejaron de invertir en la exploración minera en México. ¿Por qué? ¿Cuáles son las razones?  ","Autor":"El Economista"}
{"Numero":12,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"#Política Así pretende  celebrar AMLO su primer año de gobierno  ","Autor":"Diario del Sur"}
{"Numero":13,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"El legendario boxeador mexicano, Julio César Chávez, sostuvo que respalda la decisión del presidente Andrés Manuel López Obrador de evitar una masacre en Culiacán, Sinaloa.    ","Autor":"Cultura Colectiva News"}
{"Numero":14,"Fecha":"Fri Oct 25 18:30:00 CDT 2019","Tweet":"Fecha en la cual concluye el mandato de López Obrador como presidente de México.  ?   #RadioFórmulaBajío 101.1 FM ? ? #AbriendoLaConversación ?  WhatsApp  477 558 61 42","Autor":"Radio Fórmula Bajío"}
{"Numero":15,"Fecha":"Fri Oct 25 18:29:50 CDT 2019","Tweet":"Al renovar un convenio con la UNAM y Fundación UNAM para otorgar 100 becas a estudiantes de la Facultad de Derecho, el ministro presidente de la SCJN, Arturo Zaldívar, les pidió que sean abogados con sensibilidad social.   ","Autor":"Monitor Nacional"}
{"Numero":16,"Fecha":"Fri Oct 25 18:28:19 CDT 2019","Tweet":"Algún día me gustaría ser Presidente de México: Víctor Torres López.    ","Autor":"Política Tlaxcala"}
{"Numero":17,"Fecha":"Fri Oct 25 18:24:41 CDT 2019","Tweet":"@GobiernoMX Atta. Invt. al PRESIDENTE de MÉXICO y SEDENA-FAM  y ATIENDAN NUESTRA PETICIÓN PÚBLICA...     ","Autor":"MuseoNacAvEsCyT"}
{"Numero":18,"Fecha":"Fri Oct 25 18:22:12 CDT 2019","Tweet":"@Amadoelquelolea Es un idiota resentido el  de palacio Nacional ha perdido toda oportunidad de ser según él el mejor presidente de Mexico","Autor":"narikid"}
{"Numero":19,"Fecha":"Fri Oct 25 18:20:48 CDT 2019","Tweet":"@elpais_america @lopezobrador_ @sonyacrown @gladys_serrano Es un soberano idiota resentido el  de Palacio Nacional teniendo la oportunidad de ser el mejor presidente de Mexico.","Autor":"narikid"}
{"Numero":20,"Fecha":"Fri Oct 25 18:20:43 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"García Alvarado"}
{"Numero":21,"Fecha":"Fri Oct 25 18:20:43 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"Miguel Á. Hernandez"}
{"Numero":22,"Fecha":"Fri Oct 25 18:20:42 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"Edith Falcón Ornelas"}
{"Numero":23,"Fecha":"Fri Oct 25 18:20:42 CDT 2019","Tweet":"Vía @reforma El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"Arturo Ortega"}
{"Numero":24,"Fecha":"Fri Oct 25 18:19:11 CDT 2019","Tweet":"@GobiernoMX La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":25,"Fecha":"Fri Oct 25 18:15:04 CDT 2019","Tweet":"Una democracia en construcción, requiere medios que permitan al ciudadano tener mecanismos para incidir en el control de las decisiones. | Sobre ello escribe Gustavo Almaráz, Presidente de nuestro Comité de Estrategia Pública. Vía @elsolde_mexico  ","Autor":"Coparmex Nacional"}
{"Numero":26,"Fecha":"Fri Oct 25 18:11:47 CDT 2019","Tweet":"Amigos de Bolivia, yo tampoco me siento muy representado por el presidente de México, pero respeto la elección popular que se hizo en mi país al igual que en el suyo.  Muchos mex's aíslan hechos, y siguen algunas pautas mediáticas, pero twits como éste no nos representan a todos  ","Autor":"La Cabra Arísca"}
{"Numero":27,"Fecha":"Fri Oct 25 18:11:04 CDT 2019","Tweet":"El senador Héctor Vasconcelos, presidente de Comisión de Relaciones Exteriores, dijo que es intolerable que EU solicite a México compartir su estrategia anticrimen con la Casa Blanca y consideró que la respuesta de AMLO fue firme  ","Autor":"REFORMA Nacional"}
{"Numero":28,"Fecha":"Fri Oct 25 18:06:17 CDT 2019","Tweet":"@JoseAnt00439865 @EliSuerte @OSWALDORIOSM @yeidckol UFFF...se sabe que el nombre se lo cambió por un rencor terrible hacia su padre Cuitláhuac Ibáñez, quien fuera hombre de las confianzas del entonces presidente de México: Luis Echeverría Álvarez.","Autor":"Moises Walter Vargas"}
{"Numero":29,"Fecha":"Fri Oct 25 18:01:17 CDT 2019","Tweet":"Próximo Presidente de México  ","Autor":"SALATIEL PEREZ LEYVA"}
{"Numero":30,"Fecha":"Fri Oct 25 17:54:57 CDT 2019","Tweet":"Se lleva a cabo la entrega de reconocimientos a los ganaderos de la raza Charolais Charbray Herd Book de México donde nuestro presidente @OswaldoChazaro y nuestro secretario @hgarciadelallat fueron los encargados de entregar algunos de estos reconocimientos.  ","Autor":"CNOG"}
{"Numero":31,"Fecha":"Fri Oct 25 17:53:01 CDT 2019","Tweet":"@Milenio @abrahamendieta De qué país hablan? En México tenemos un presidente que huye y se va a refugiar con niños que lo alaban mientras sus tropas son humilladas por su propia decisión (tonta).","Autor":"OscarDomínguezV"}
{"Numero":32,"Fecha":"Fri Oct 25 17:52:53 CDT 2019","Tweet":"Esa misma impresión me causó; pero hasta joroba tiene, quizá esté invalida, si es así le ofrezco disculpas y le deseo lo mejor, de otra forma que falta de civismo, cualquier ser humano se merece nuestro respeto, mucho mas si se trata el Presidente de México. @lopezobrador_","Autor":"Margarita"}
{"Numero":33,"Fecha":"Fri Oct 25 17:51:46 CDT 2019","Tweet":"#UltraNoticias?|#Edomex El presidente de la Cámara de Diputados de Chile, Iván Flores, ordenó este viernes suspender las actividades del órgano legislativo  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":34,"Fecha":"Fri Oct 25 17:51:35 CDT 2019","Tweet":"@Faitelson_ESPN @record_mexico Pobres tus cachetes aquella magnífica tarde que será recordada por siempre cuando la quinta tortuga ninja Tepito el Heisenberg de Morelos y futuro presidente de México camelius white te levanto la papada de soberano pepinaso","Autor":"regioauriazul"}
{"Numero":35,"Fecha":"Fri Oct 25 17:47:10 CDT 2019","Tweet":"Gracias Señor Presidente de los estados unidos mexicanos , señor presidente de México usted dijo que ya no se iba a permitir el robo ahora le pregunto , porque me ha robado mi corazón   ","Autor":"TIBERIUS"}
{"Numero":36,"Fecha":"Fri Oct 25 17:43:32 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Igual de ahí tu odio a @FelipeCalderon , nunca lograrás ser presidente de México","Autor":"Fernando Zapata"}
{"Numero":37,"Fecha":"Fri Oct 25 17:43:29 CDT 2019","Tweet":"El presidente de México @lopezobrador_ a casi 11 meses del inicio de gobierno enfrenta el peor momento a causa de la mala operación que en #Culiacán hizo su gabinete de seguridad. Así lo planteo con Raymundo Riva Palacios @rivapa en #ESTRICTAMENTEPERSONAL   ","Autor":"Roy Campos"}
{"Numero":38,"Fecha":"Fri Oct 25 17:27:29 CDT 2019","Tweet":"El presidente del Instituto de Asesoría en Finanzas Internacionales concluyó la capacitación a servidores públicos de ASA de varios estados de la República Mexicana en materia de licitaciones, aquí posan mostrando orgullosos sus constancias  ","Autor":"IAFI"}
{"Numero":39,"Fecha":"Fri Oct 25 17:24:00 CDT 2019","Tweet":"#Nacional ?  Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos.   ","Autor":"El Sol de Acapulco"}
{"Numero":40,"Fecha":"Fri Oct 25 17:20:53 CDT 2019","Tweet":"Amixes... mañana entrego el primer documental de tarea para mi clase de Producción y no sé... es cagado que sea de una relación gay con un presidente imaginario de México","Autor":"Scaredy Dripeesha ?"}
{"Numero":41,"Fecha":"Fri Oct 25 17:18:08 CDT 2019","Tweet":"De plano...no sé qué hace este hombre de presidente.......  ¡Me entra una desesperación y una impotencia.....sobre todo cuando el presi de Cuba dice que se están apoyando para llevar a México por el mismo camino de Cuba y Venezuela.....Uf......Dios nos libre!!!!!!!  ","Autor":"Beatriz Limon"}
{"Numero":42,"Fecha":"Fri Oct 25 17:17:20 CDT 2019","Tweet":"Los negros africanos y mestizos centroamericanos no entran ilegalmente por la frontera Guatemala-México: Órdenes del verdadero presidente de México y de todo el mundo: Donald Jhon Trump; todo...  ","Autor":"Moisés Morales"}
{"Numero":43,"Fecha":"Fri Oct 25 17:10:00 CDT 2019","Tweet":"El Comisionado Presidente del INFO, Julio César Bonilla señaló que los grandes orquestadores de la corrupción en México han sido los gobernadores  ","Autor":"24 HORAS"}
{"Numero":44,"Fecha":"Fri Oct 25 17:08:02 CDT 2019","Tweet":"@JLozanoA Quien es este guey a el que dijo que  sería presidente de México jajajajajaja","Autor":"Mauricio"}
{"Numero":45,"Fecha":"Fri Oct 25 17:07:49 CDT 2019","Tweet":"#Enterate El presidente de la a #Jucopo de la LX Legislatura del Estado de México, #MauriliHernándezGonzález, señaló que no hay prisa por llevar al pleno las iniciativas del matrimonio igualitario y la despenalización del #aborto   ","Autor":"Voto en Blanco Mx."}
{"Numero":46,"Fecha":"Fri Oct 25 17:07:11 CDT 2019","Tweet":"@PapelSanFco @pochogozalo @2524_2425 ¿Qué opinan de las políticas económicas del nuevo gobierno? ¿Creen que fue correcta la declaración del CEO de Kimberly Clark de que no invertirían en México? ¿Creen que sean correctas las declaraciones del dueño de Papel San Francisco en Twitter acerca del presidente de México?","Autor":"Alfredo Garcia Marin #YoLeCreoASaldivar"}
{"Numero":47,"Fecha":"Fri Oct 25 17:04:05 CDT 2019","Tweet":" El presidente @lopezobrador_ indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México, pero que si la hubiera se atendería y daría a conocer.  ","Autor":"Canal 44"}
{"Numero":48,"Fecha":"Fri Oct 25 17:03:35 CDT 2019","Tweet":"#Enterate El presidente de la  #ABM  Luis Niño de Rivera, informó que el número de operaciones de #CoDi suman 28 mil transacciones por un valor total de 11 millones de pesos   ","Autor":"Voto en Blanco Mx."}
{"Numero":49,"Fecha":"Fri Oct 25 16:49:34 CDT 2019","Tweet":"Chivas anda mal en la liga, tal vez no califique. Y todo mundo solo habla que cambio de presidente deportivo. Ahi se ve cual es equipo mas popular de Mexico","Autor":"Kechu Omar"}
{"Numero":50,"Fecha":"Fri Oct 25 16:49:17 CDT 2019","Tweet":"Después de los hechos registrados en Culiacán, se han dado a conocer unos audios que podrían confirmar que Iván Archivaldo Guzmán Salazar, habría amenazado al presidente de México, @lopezobrador_ , para obligarlo a liberar a su hermano, Ovidio Guzmán López  ","Autor":"Debate Informativo Oax"}
{"Numero":51,"Fecha":"Fri Oct 25 16:49:13 CDT 2019","Tweet":"Yon de Luisa, presidente de la @FMF, descartó que por el momento #México reciba la sede del Mundial de Clubes 2025.   ","Autor":"ContraRéplica"}
{"Numero":52,"Fecha":"Fri Oct 25 16:46:55 CDT 2019","Tweet":"La mañanera convertida en un Stand-Up de baja calidad. El presi @lopezobrador_ a parte de ser el peor Presidente en la historia de México, es un pésimo comediante. Ni para eso el bueno.  ","Autor":"Mauricio Viramontes"}
{"Numero":53,"Fecha":"Fri Oct 25 16:45:52 CDT 2019","Tweet":"@ChairoMexicano @VicenteFoxQue @FelipeCalderon :) México está avanzando a pasos agigantados. Ni todas las calificadoras (muy descalificadas y que nadie certifica) del mundo podrían tocar a México con este presidente de lujo #AmloLujoDePresidente","Autor":"Primo Sebas "}
{"Numero":54,"Fecha":"Fri Oct 25 16:34:09 CDT 2019","Tweet":"@Luc1f3r5t4rw @LoraBo1105 Asco de inútil. Ojalá los pejezombies se hubieran ido a vivir con su presidente a las Islas Marias. Y pum llega un tsunami y queda limpio mi Mexico. Uy perdón me van a acusar de terrorista como a la pobre piloto de internet ?","Autor":"Rocio"}
{"Numero":55,"Fecha":"Fri Oct 25 16:33:04 CDT 2019","Tweet":"Se necesita un trabajo en conjunto para mejorar la #EducaciónFinanciera, en las nuevas generaciones y en las personas mayores, Luis Niño de Rivera, Presidente del Consejo de la Asociación de Bancos de México. #EncuentroFincluye  ","Autor":"Educación Financiera"}
{"Numero":56,"Fecha":"Fri Oct 25 16:32:00 CDT 2019","Tweet":"Vaya desafío que tendrá el gobierno del Presidente López Obrador para impedir que la ambiciosa fiscalía de Nueva York no se lleve todo lo que posea en México el prófugo narcotraficante Rafael Quintero  ","Autor":"José Fonseca"}
{"Numero":57,"Fecha":"Fri Oct 25 16:30:16 CDT 2019","Tweet":"En México se realiza fracking y hay planes para continuar haciéndolo, pese al compromiso del presidente por frenar esta técnica. ¿Qué se necesita para su prohibición legal? No te pierdas el blog de @beoliverav para @Pajaropolitico.   ","Autor":"Fundar"}
{"Numero":58,"Fecha":"Fri Oct 25 16:30:00 CDT 2019","Tweet":"#Local? Luego del anuncio que se hiciera sobre la liberación de las cuentas de Alonso Ancira Elizondo, presidente de Altos Hornos de México, el empresario Raúl Flores, confía en que pronto se resuelva el conflicto de la acerera.    ","Autor":"Capital Coahuila"}
{"Numero":59,"Fecha":"Fri Oct 25 16:22:42 CDT 2019","Tweet":"Amigos de Bolivia, Andrés Manuel López Obrador es nuestro presidente pero créanme que no nos representa y nos da mucha vergüenza. Mucho ánimo y mucha fuerza ante el autoritarismo de Evo. En serio perdón, los mexicanos los queremos.    ","Autor":"Nicolás Maldonado M."}
{"Numero":60,"Fecha":"Fri Oct 25 16:20:00 CDT 2019","Tweet":"AMLO se aferra a DISCURSO de PAZ y EVITA explicar el OPERATIVO FALLIDO A una semana del mayor golpe que ha sufrido el Gobierno de México, el presidente no ha dado explicaciones sobre el fracaso del operativo para capturar a Ovidio Guzmán    ","Autor":"PUNTOporPUNTO"}
{"Numero":61,"Fecha":"Fri Oct 25 16:19:14 CDT 2019","Tweet":"@JLozanoA @diario24horas @erevillamx @g_quadri @jorgeberry @GerardoFloresR @AnaOrdonana @campossuarez @macariomx @ingridmotta @juliopatan09 El es el presidente de México ya cállate el ozico corrupto...","Autor":"ERMEX"}
{"Numero":62,"Fecha":"Fri Oct 25 16:13:47 CDT 2019","Tweet":"@OpEsMx @lopezobrador_ @SEDENAmx  @SSPCMexico  @SEMAR_mx  @FGRMexico  @SEGOB_mx  @TwitterSeguro   POR FAVOR PUEDEN INVESTIGAR ESTAS CTAS. DE MILITARES QUE QUIEREN DAR UN GOLPE DE ESTADO, SI SON ACTIVOS O QUIEN LES PAGA? PARA RETAR AL PRESIDENTE LEGÍTIMO DE MÉXICO, PUEDEN SER MUY PELIGROSOS!","Autor":"ALMA ROSA G."}
{"Numero":63,"Fecha":"Fri Oct 25 16:04:00 CDT 2019","Tweet":"@LuisDeAlbaMX tengo una pregunta, ¿pirrurris y juan camaney por quien votaron para presidente de mexico?","Autor":"El Javo Rodríguez"}
{"Numero":64,"Fecha":"Fri Oct 25 16:00:27 CDT 2019","Tweet":"#FotoReportaje ¡Entérate! ESTE ES EL FOLLETO QUE REPARTIÓ RIAMA EN SU INAUGURACIÓN DE 1950. /   /  El Salmantino/ Fue el 30 de julio de 1950 cuando el entonces Presidente de México Miguel Alemán Valdés inauguró la Refinería Ingeniero Antonio M. Amor, si...  ","Autor":"El Salmantino"}
{"Numero":65,"Fecha":"Fri Oct 25 15:57:31 CDT 2019","Tweet":"Durante su mensaje, reiteró que la estrategia de gobierno del presidente Andrés Manuel López Obrador no estará centrada en la detención de los grandes jefes criminales, sino en la atención a las causas sociales que detonaron la violencia en México.   Zas!  ","Autor":"Don Pato De Hule "}
{"Numero":66,"Fecha":"Fri Oct 25 15:55:10 CDT 2019","Tweet":"25/10/2019 Guadalajara Jalisco. Un grupo de chilenos radicados en Guadalajara Jal. México, se reunió en la glorieta de los niños héroes actualmente conocida como la glorieta de los desaparecidos para manifestar apoyo a manifestantes contra el presidente chileno Sebastián Piñera.  ","Autor":"Arturo Campos"}
{"Numero":67,"Fecha":"Fri Oct 25 15:54:51 CDT 2019","Tweet":"Señor Presidente,  ¿Como le hace para dar resultados tan mediocres en todos los puestos públicos que ha ocupado y aún así ser la Esperanza de México?  Por cierto que guapo amaneció hoy!    ","Autor":"Emprendedores x México"}
{"Numero":68,"Fecha":"Fri Oct 25 15:54:41 CDT 2019","Tweet":"@ExpPolitica @JLozanoA El mejor presidente genocina de mexico","Autor":"Conchita Pulido"}
{"Numero":69,"Fecha":"Fri Oct 25 15:45:42 CDT 2019","Tweet":"@Luis_C_Sandoval @lopezobrador_ @M_OlgaSCordero @AlmiranteSrio @AlfonsoDurazo @GN_MEXICO_ Mi General me podría informar como está funcionando la estrategia de seguridad del señor presidente de fuchi, wacala y acusar con sus mamás y abuelos a los delincuentes.","Autor":"Roberto 49"}
{"Numero":70,"Fecha":"Fri Oct 25 15:45:06 CDT 2019","Tweet":"@nachopallaypaca @beltrandelrio Bien @CuitlahuacGJ ... muy bien... día con día se confirma toda la buena información de @yosoylocke y el Señor @lopezobrador_ q tanto lo defiende y hasta candidatea como próximo presidente de México.. ni Dios lo quiera... PÓNGANSE a trabajar","Autor":"Salvador Aguilar"}
{"Numero":71,"Fecha":"Fri Oct 25 15:43:17 CDT 2019","Tweet":"Deberían de decirle al presidente @lopezobrador_ que vea la serie que se llama @DesignatedNFLX para que vea como se dirige a una nación. @NetflixLAT #ViernesCoqueto #BuenViernes #MexicoGP #Mexico #MexicoNoTienePresidente","Autor":"J®®y ¢ast£lazo"}
{"Numero":72,"Fecha":"Fri Oct 25 15:39:22 CDT 2019","Tweet":"2006-2017 40 mil desaparecidos en México, cifra oficial. Sin embargo no existe certeza. Tercer sexenio de someter al país en un laboratorio de experimentación en materia de seguridad del Presidente en turno, todo indica que el subsuelo se seguirá cubriendo de osamentas.  ","Autor":"Samuel"}
{"Numero":73,"Fecha":"Fri Oct 25 15:36:08 CDT 2019","Tweet":"@JLozanoA @abrahamendieta  El presidente Andrés Manuel López Obrador aseguró que es hasta de mal gusto personas de otros países opinen sobre asuntos internos de otras naciones.  Refiriéndose a el subsecretario de Estado para Drogas, Richard Glenn.    ","Autor":"Missael Corona?"}
{"Numero":74,"Fecha":"Fri Oct 25 15:33:36 CDT 2019","Tweet":"#México  #SantaLucia  El presidente indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México, pero que si la hubiera se atendería y daría a conocer  ","Autor":"NoticiasACA"}
{"Numero":75,"Fecha":"Fri Oct 25 15:31:06 CDT 2019","Tweet":"La espera ha terminado, es momento de conocer el futuro del Smartphone de la mano del Presidente de Samsung México, quien entregó personalmente el primer #GalaxyFold.  ","Autor":"Samsung Mobile MX"}
{"Numero":76,"Fecha":"Fri Oct 25 15:30:00 CDT 2019","Tweet":"#ElHeraldoDeLeón | #Local  El alcalde Héctor López Santillana, reconoció y agradeció la atinada decisión del presidente de México de mantener los aranceles al calzado chino de importación, que beneficia a la industria de Guanajuato y a nivel nacional.   ","Autor":"Periódico El Heraldo"}
{"Numero":77,"Fecha":"Fri Oct 25 15:30:00 CDT 2019","Tweet":"#México  #SantaLucia  El presidente indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México, pero que si la hubiera se atendería y daría a conocer  ","Autor":"Novedades Acapulco"}
{"Numero":78,"Fecha":"Fri Oct 25 15:28:31 CDT 2019","Tweet":"#México - Gobierno federal mantendrá aranceles a calzado chino: El presidente Andrés Manuel López Obrador anunció la decisión de mantener los aranceles al calzado importado.  infórmate  ?   @RedAMLOmx","Autor":"El Otro Enfoque"}
{"Numero":79,"Fecha":"Fri Oct 25 15:26:13 CDT 2019","Tweet":"Los 3 Intocables de México:   El Presidente  Los Jueces  El Narco  Cómo acabar con la Auto-protección de los 3 intocables? Los leemos.  #Mexico #AMLO #Noticias  #4taTransformacion #Opinion","Autor":"Puro Mame | Te subes al tren?"}
{"Numero":80,"Fecha":"Fri Oct 25 15:25:08 CDT 2019","Tweet":"En mi carácter de Magistrado Presidente del #TEEM , pronuncié el mensaje de bienvenida a la Maestra @CarmenCarreonC , Magistrada integrante de la @TEPJF_Esp ,quien impartió la Conferencia Magistral Implicaciones de la Violencia Política en México  ","Autor":"Raúl Flores Bernal"}
{"Numero":81,"Fecha":"Fri Oct 25 15:15:11 CDT 2019","Tweet":"#90SegundosCon ? Un peligro para México, así define @JLozanoA al presidente #AMLO  ","Autor":"Expansión Política"}
{"Numero":82,"Fecha":"Fri Oct 25 15:14:31 CDT 2019","Tweet":"@GlodeJo07 Andrés Manuel López Obrador el mejor presidente de México y punto final","Autor":"Angel zarazua"}
{"Numero":83,"Fecha":"Fri Oct 25 15:12:24 CDT 2019","Tweet":"@Jonhjoes2 No pertenezco al México de este Maximiliano, ni de su jefe Marcelo, ni  de la caricatura de presidente que  los guia al ridículo con estas muestras de apoyo.  No es claro hacia donde van estos regímenes en  Latinoamérica?","Autor":"Fernando Gonzalez Ortega"}
{"Numero":84,"Fecha":"Fri Oct 25 15:11:26 CDT 2019","Tweet":"@chise991 @atameAti @ClodomiraMups @MalthusGamba @Vale__Mx @julioastillero @davzar27 @RadioCentro977 @AristeguiOnline e influencers por parte de la extrema derecha para golpear al Presidente @lopezobrador_ y la jefa de la Ciudad de México, @Claudiashein !!  EL Golpe Blando es toda una realidad. Y lo que pasó en Culiacán es una prueba de ello !!!","Autor":"Primitivo Montes Aldave"}
{"Numero":85,"Fecha":"Fri Oct 25 15:08:04 CDT 2019","Tweet":"@claudfu @enavillavicenc1 @lopezobrador_ Si no le gusta puede irse de México jajajajaa. También es su presidente le guste o no. Jajaajaja","Autor":"Isa la"}
{"Numero":86,"Fecha":"Fri Oct 25 15:05:46 CDT 2019","Tweet":"@_elan_ siempre con los mejores consejos!!  (Ojo, esto NO aplica para el actual presidente de México, ese nomás que vaya a chingar a su madre... si es que tiene)  ","Autor":"TereBu"}
{"Numero":87,"Fecha":"Fri Oct 25 15:00:00 CDT 2019","Tweet":"Presidente de Asociación de Bancos de México lamenta el alza de impuesto al ahorro    ","Autor":"Milenio.com"}
{"Numero":88,"Fecha":"Fri Oct 25 14:56:48 CDT 2019","Tweet":"@iturbedavid1970 @jorgeramosnews Un pobre pendejo que nunca ha salido de México criticando a un periodista premiado a nivel mundial, primero ve la mierda que tu presidente Priista esta haciendo y luego habla nini descerebrado.","Autor":"Carlos Antonio"}
{"Numero":89,"Fecha":"Fri Oct 25 14:48:50 CDT 2019","Tweet":"#Negocios: El número de operaciones de CoDi suma 28 mil transacciones por un valor total de 11 millones de pesos, señaló el presidente de la Asociación de Bancos de México (ABM), Luis Niño de Rivera.  ","Autor":"TeleSaltillo"}
{"Numero":90,"Fecha":"Fri Oct 25 14:40:58 CDT 2019","Tweet":"@04_hortencia Que tristeza que se burlen (bien ganando) del presidente de México en el extranjero","Autor":"Carlos Cotero Padilla"}
{"Numero":91,"Fecha":"Fri Oct 25 14:40:00 CDT 2019","Tweet":"#LoÚltimo | ? Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos?   ","Autor":"El Sol de Tampico"}
{"Numero":92,"Fecha":"Fri Oct 25 14:37:49 CDT 2019","Tweet":"@fantasmasuarez @Azteca Normal nada nuevo en el horizonte, estos señores son dueños de México, verdad @RicardoBSalinas , y ahora con su amigo de presidente @lopezobrador_ imagínense","Autor":"Fernando HV"}
{"Numero":93,"Fecha":"Fri Oct 25 14:36:40 CDT 2019","Tweet":"Excelente hilo Alejandro, es una lástima los ciegos voluntarios que se rehúsan a ver lo evidente.  En México no hay presidente, este señor llegó a ser un monarca dictador, lo peor de la historia.  Nosotros ya vivimos gobiernos terribles, este es el peor. #PresidenteMonomaniáticio  ","Autor":"Rocío"}
{"Numero":94,"Fecha":"Fri Oct 25 14:36:30 CDT 2019","Tweet":"Felicidades al Secretario @Araizal por su reciente nombramiento como Presidente de @asetur_mx. Enhorabuena y mucho éxito en esta nueva encomienda, estoy segura que con su gran liderazgo y visión sabrá dejar a #México y a #BajaCaliforniaSur muy en alto   ","Autor":"Carla Collins ?"}
{"Numero":95,"Fecha":"Fri Oct 25 14:34:29 CDT 2019","Tweet":"@Reforma Felicidades al presidente legítimo de Bolivia @evoespueblo desde México!!!","Autor":"José Luis"}
{"Numero":96,"Fecha":"Fri Oct 25 14:33:00 CDT 2019","Tweet":"Con la presencia del Excmo. Sr. Zhu Qingqiao, Embajador de la República Popular China, realizamos la instalación del Grupo de Amistad  México - China , del cual soy Secretaria. Felicito a mi compañero Diputado @BetoVillaMx por asumir su cargo como Presidente. ¡Enhorabuena!?  ","Autor":"Mtra. Carmina Regalado"}
{"Numero":97,"Fecha":"Fri Oct 25 14:30:00 CDT 2019","Tweet":"@lopezobrador_ | El presidente afirmó que si bien la aprobación del #TMEC beneficiará a las tres naciones, en el caso de #México es un elemento muy importante para logar que haya desarrollo, no solo económico. #VértigoPolítico te trae la información.  ","Autor":"Vértigo Político"}
{"Numero":98,"Fecha":"Fri Oct 25 14:21:56 CDT 2019","Tweet":"@valle_os @jgnaredo Es presidente de todo México. La mayoría aplastante así lo eligió.   #AmloLujoDePresidente  ","Autor":"Oscar Chávez H"}
{"Numero":99,"Fecha":"Fri Oct 25 14:16:45 CDT 2019","Tweet":"Una gran felicitación a nuestro secretario @Araizal, titular de @SECTURBCS, quien hoy rindió protesta como nuevo presidente de la @asetur_mx. Estoy seguro que tendrá un excelente desempeño, y promoverá el desarrollo turístico de #BCS y #México, por un #MejorFuturo para todos.  ","Autor":"Carlos Mendoza Davis"}
{"Numero":100,"Fecha":"Fri Oct 25 14:12:39 CDT 2019","Tweet":"Bernie Sanders para presidente de México. Que el VP sea El Mijis.  ","Autor":"Cronos"}
{"Numero":101,"Fecha":"Fri Oct 25 14:12:39 CDT 2019","Tweet":"Bernie Sanders para presidente de México. Que el VP sea El Mijis.  ","Autor":"Cronos"}
{"Numero":102,"Fecha":"Fri Oct 25 14:11:30 CDT 2019","Tweet":"  | ¿Qué le hace falta al nuevo Sistema Penal Acusatorio en México? ?   José Jesús Naveja Macias presidente de la academia mexicana de derecho menciona algunos.   ? Criterios en la prevención del delito  ? Capacitación   Más ?    ","Autor":"Datamos"}
{"Numero":103,"Fecha":"Fri Oct 25 14:07:43 CDT 2019","Tweet":"Exacto jaja y dicen ay, hubieran muerto más personas es por la seguridad de todos no mames, @lopezobrador_ éste wey tiene de humanista lo que yo de provida. N A D A.   México no tiene presidente.  ","Autor":"Mar"}
{"Numero":104,"Fecha":"Fri Oct 25 13:50:36 CDT 2019","Tweet":"@Ama2Vazquez Se llama la ola comunista o socialista de la nueva era, México, claro participa!!!! Maduro fue el único presidente que se invitó y vino a la toma de protesta, más obvio, nada!!","Autor":"Luis"}
{"Numero":105,"Fecha":"Fri Oct 25 13:45:41 CDT 2019","Tweet":"Dice el presidente López Obrador que él quiere tener un gabinete reconocido como el mejor de la historia en México.  ¿Es enserio esto?  Si hasta parece que van a ser los peores de la historia en nuestro país.   Dicha cita es a una respuesta del presidente a Poncho Romo.","Autor":"Ricardo"}
{"Numero":106,"Fecha":"Fri Oct 25 13:45:00 CDT 2019","Tweet":"#Nacional El presidente Andrés Manuel López Obrador indicó que no hay ninguna denuncia sobre presunta corrupción en la construcción del Aeropuerto Internacional de Santa Lucía, en el Estado de México. #Ecodiario #Zacatecas  ","Autor":"Ecodiario Zacatecas"}
{"Numero":107,"Fecha":"Fri Oct 25 13:44:37 CDT 2019","Tweet":"#21PorLaTarde | Durante la conferencia mañanera del presidente, @m_ebrard abordó el tema del tráfico de armas entre México y EU. Anunció la formación de un grupo de trabajo. ?  Aquí lo que dijo al respecto. ?  #Capital21Tv ?  ","Autor":"Capital 21"}
{"Numero":108,"Fecha":"Fri Oct 25 13:42:30 CDT 2019","Tweet":"Buenos días @senadomexicano  y legisladores líderes de bancada del PRESIDEnTE, ojo, no de Mexico, del PRESIDENTE @mario_delgado @tatclouthier  ","Autor":"Critica Fifí"}
{"Numero":109,"Fecha":"Fri Oct 25 13:32:42 CDT 2019","Tweet":"La Secretaría de la Defensa Nacional (SEDENA) es una de las Secretarías de Estado que integran el denominado Gabinete Legal del Presidente de México.  ","Autor":"IEDEP"}
{"Numero":110,"Fecha":"Fri Oct 25 13:30:23 CDT 2019","Tweet":"El presidente + inútil de #Mexico , @VicenteFoxQue   @GustavoMadero @FelipeCalderon @Mzavalagc @AccionNacional @PANOaxaca @lopezobrador_ @JesusRCuevas @PartidoMorenaMx #Oaxaca #Veracruz #Mexico #Guanajuato #Leon #Celaya #Irapuato #Puebla #Xalapa #Tuxtepec","Autor":"Roberto Hernández T."}
{"Numero":111,"Fecha":"Fri Oct 25 13:30:00 CDT 2019","Tweet":"El presidente municipal, @RicardoN_Ayala, llevó a cabo la inauguración de las obras en Av. Chalma. Consistieron en la repavimentación con concreto hidráulico del acceso norponiente a dicha avenida y de la incorporación del puente vehicular proveniente de Cuautitlán México.  ","Autor":"Ayuntamiento Cuautitlán Izcalli 2019 - 2021"}
{"Numero":112,"Fecha":"Fri Oct 25 13:29:04 CDT 2019","Tweet":"Y lo que hizo @m_ebrard representando los intereses de México y los latinoamericanos con las cartas del Presidente @lopezobrador_ al Rey Felipe y al Papa Francisco, se hizo añicos cuando  ¿Maximino? Reyes felicitó  el maximato reelectivo de Evo Morales    ","Autor":"Vladimir Rothschuh?"}
{"Numero":113,"Fecha":"Fri Oct 25 13:26:13 CDT 2019","Tweet":"@ArturoVliz Jajajajajajaja minoría ? Aparte de fanáticos son fantásticos. Todo eso en qué país sucede? Porque en el México que yo vivo, las cosas están igual o peor con el pendejo de tú presidente. Ya te llegará una bala perdida o estarás con hambre, enfermo y sin medicamentos. Ser U   ","Autor":"jesus de veracruz"}
{"Numero":114,"Fecha":"Fri Oct 25 13:25:34 CDT 2019","Tweet":"@kalaBtun Yo defiendo mi presidente @lopezobrador_ porque a hecho mucho por México, pero también soy consciente del gran aporte de esos periodistas al avance democrático, cuando nadie daba voz a los sin voz ellos lo hicieron. @revistaproceso, @lajornadaonline @aristeguicnn y @astillero.","Autor":"Psic. Ruben_Quiroz-#redamlover"}
{"Numero":115,"Fecha":"Fri Oct 25 13:24:46 CDT 2019","Tweet":"@valle_os @jgnaredo El mejor presidente de la historia de México sin duda alguna, Don Andrés Manuel López Obrador. #AmloLujoDePresidente #OposicionMoralmenteDerrotada #oposicionviolenta  ","Autor":"Oscar Chávez H"}
{"Numero":116,"Fecha":"Fri Oct 25 13:21:37 CDT 2019","Tweet":"Sin duda errores de presidente @lopezobrador_ lo van a alcanzar pero con un altísimo costo para México y en especial para los más pobres  ","Autor":"Fernando Soto-Hay"}
{"Numero":117,"Fecha":"Fri Oct 25 13:20:00 CDT 2019","Tweet":"PND contempla medidas para enfrentar cambio climático: AMLO  Obrador destacó que si el Congreso aprueba las medidas, se aceptaran de inmediato para cuidar el medio ambiente    ","Autor":"El Sol de México"}
{"Numero":118,"Fecha":"Fri Oct 25 13:17:31 CDT 2019","Tweet":"Qué opina la tamaulipeca prima hermana del Presidente de México, en relación a lo ocurrido en Culiacán, Sinaloa, y sobre la decisión que tomó su primo hermano el Presidente Andrés Manuel López Obrador?... Próximo Lunes 28 de Octubre la entrevista a @ursulamobrador #Tamaulipas ?  ","Autor":"Cendy Robles"}
{"Numero":119,"Fecha":"Fri Oct 25 13:13:41 CDT 2019","Tweet":"@realDonaldTrump Pongale trincas al loco Presidente de México. No permita nos lleve a socialismo como Venezuela.","Autor":"Germán Peralta"}
{"Numero":120,"Fecha":"Fri Oct 25 13:13:33 CDT 2019","Tweet":"@Araizal desde la Asociación Nacional de Comercio y Turísmo LGBT de México felicitamos su nombramiento como Presidente de @asetur_mx  Solicitamos que en esta gestión nos tengan en cuenta a los que trabajamos #Turismo #LGBT? en #Mexico y con gusto podemos apoyar y ser asesores.","Autor":"ANCOTUR LGBT MX ?"}
{"Numero":121,"Fecha":"Fri Oct 25 13:09:02 CDT 2019","Tweet":"@Rockmn26 @Lortiz49443375 @ChayraIrma1 @perezlaureano A una buena política económica del entonces presidente de mexico","Autor":"yorch mcFly"}
{"Numero":122,"Fecha":"Fri Oct 25 13:08:48 CDT 2019","Tweet":"@_BizaLorD_ @FelipeCalderon Yo estoy de acuerdo no le importa México Felipe Calderón esta obsesionado con el poder El ya fue presidente y muy mal presidente por cierto!","Autor":"María Carmen Martínez"}
{"Numero":123,"Fecha":"Fri Oct 25 13:07:06 CDT 2019","Tweet":"@TurismoCDMX @asetur_mx @carlosmgturismo @SECTUR_mx @TorrucoTurismo @AMAVNACIONAL @jorge_manos @CampecheTravel1 @Araizal Felicitaciones a la nueva mesa directiva de @asetur_mx y  @carlosmgturismo  como vice presidente. Esperamos que en esta Nueva etapa se incluya al #Turismo #LGBT? de México como un factor para impulsar el Sector y la Industria @Mariano_Osores #AncoturNews #CoffeeBreakOnlineRadio","Autor":"ANCOTUR LGBT MX ?"}
{"Numero":124,"Fecha":"Fri Oct 25 13:06:54 CDT 2019","Tweet":"@ErikEscobedo20 @ChumelTorres Eso es la realidad y muy triste ver que muchas personas piensan que es un partido el de la culpa, en verdad a mí no me importa si era independiente, PRI, pan, cuando toma el cargo es el presidente de México y se le exige como tal.","Autor":"Roberto Torrijos"}
{"Numero":125,"Fecha":"Fri Oct 25 13:04:03 CDT 2019","Tweet":"Las autoridades de inmigración de EEUU separaron a más de 1.500 menores de sus padres en la frontera con México al inicio del gobierno del presidente Donald Trump, y el total desde julio de 2017 rebasó los 5.400.    ","Autor":"Notiséis 360"}
{"Numero":126,"Fecha":"Fri Oct 25 13:03:52 CDT 2019","Tweet":"«Hicimos el compromiso de hacer toda la relatoría del caso Culiacán, minuto a minuto, se va a presentar aquí la semana que viene, en los primeros días», dijo el presidente de México Andrés Manuel López Obrador.  ","Autor":"Periódico Sumario 7"}
{"Numero":127,"Fecha":"Fri Oct 25 12:59:54 CDT 2019","Tweet":"No tenemos por qué pedir perdón a México, fue la frase de Pedro Sánchez a la solicitud del presidente @lopezobrador_ sobre el genocidio español en México y América, pero sacó al dictador Franco de la ignominia para desagraviarlo   @BeatrizGMuller  @m_ebrard  ","Autor":"Vladimir Rothschuh?"}
{"Numero":128,"Fecha":"Fri Oct 25 12:56:24 CDT 2019","Tweet":"@AlinaDuarte_ @cirivaco1 Llegas tarde! es claro que quien ha declarado más de una vez- y no recientemente que el modelo neoliberal está agotado- es al ahora presidente de México. Solo que aquí el cambio se logró pacíficamente. Documentarte en este tema te haría bien.","Autor":"LM"}
{"Numero":129,"Fecha":"Fri Oct 25 12:54:22 CDT 2019","Tweet":"1 El presidente de México tiene información y sabe muy bien lo que está sucediendo. 2 Yo no estaba informado. No me informan en estos casos.  3 Me informaron. Antes de salir tenía la información. Y tenía la comunicación.  ¿A cuál de los tres le crees?   ","Autor":"Janosik Garcia"}
{"Numero":130,"Fecha":"Fri Oct 25 12:49:31 CDT 2019","Tweet":"@makugo Pobre México, si volviera tener un gobernante emanado de este partido,PAN, lo menos q se puede decir es q son retrógradas, perversos y corruptos, q no aman a México, pero si a sus intereses. Si no pregúntale a tu presidente municipal de Yuriria Gato, que a mucha honra es PAN","Autor":"hebertopmontejo"}
{"Numero":131,"Fecha":"Fri Oct 25 12:47:05 CDT 2019","Tweet":"..QUE ASCO DE CALUMNIADOR.....HASTA DONDE HAN  LLEGADO....LOS OPOSITORES DE AMLO.....ES MENTIRA AMLO NO SE BURLARIA DE CHILE....OYERON !.............Presidente mexicano se burló de ranking de facilidad para hacer negocios que puso a Chile por sobre México  ","Autor":"teté"}
{"Numero":132,"Fecha":"Fri Oct 25 12:42:05 CDT 2019","Tweet":"La Secretaría de la Defensa Nacional es una de las secretarías de estado que integran el denominado gabinete legal del Presidente de México. Es el despacho del poder ejecutivo federal con funciones de Ministerio de Defensa. #Efemérides  ","Autor":"Tec de Tuxtepec"}
{"Numero":133,"Fecha":"Fri Oct 25 12:39:46 CDT 2019","Tweet":"#LenguasViperinas @evoespueblo recibió una felicitación del gobierno de México. El subsecretario para América Latina y El Caribe, Maximiliano Reyes, felicitó al presidente boliviano, luego de que se declarara ganador de las elecciones    ","Autor":"La Silla Rota"}
{"Numero":134,"Fecha":"Fri Oct 25 12:39:02 CDT 2019","Tweet":"@TomasCrusie aguas!!! si insultas al presidente de México insultas a los mexicanos que él representa","Autor":"EH"}
{"Numero":135,"Fecha":"Fri Oct 25 12:30:20 CDT 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ sostuvo que la aprobación del Tratado de Libre Comercio con Canadá y Estados Unidos, reafirmará a México como un destino confiable para la inversión.  ","Autor":"Carlos César Paniagua M"}
{"Numero":136,"Fecha":"Fri Oct 25 12:25:54 CDT 2019","Tweet":"El Gobierno de México mandó un mensaje de felicitación a Evo Morales por su cuarto mandato como presidente de Bolivia, tras confirmarse la tendencia irreversible por parte de autoridades electorales de dicho país sudamericano.   ","Autor":"Quadratin Jalisco"}
{"Numero":137,"Fecha":"Fri Oct 25 12:22:50 CDT 2019","Tweet":"Si el Congreso aprueba las medidas, se aceptaran de inmediato para cuidar el #MedioAmbiente ?  ","Autor":"Aries Energia"}
{"Numero":138,"Fecha":"Fri Oct 25 12:09:32 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, dijo que solicitará a la Fiscalía General de la República revisar el caso para evitar que existan actos de corrupción.  ","Autor":"TN23"}
{"Numero":139,"Fecha":"Fri Oct 25 12:07:39 CDT 2019","Tweet":"@Arezagarduno @Soy_Militar Me preocupa muchísimo el ánimo de los miembros de las Fuerzas Armadas de México porque presidente @lopezobrador_ los está sobajando y eso NADIE tiene porqué tolerarlo y mucho menos cuando ello ponen en riesgo sus vidas para que tengamos un mejor país","Autor":"Fernando Soto-Hay"}
{"Numero":140,"Fecha":"Fri Oct 25 12:05:34 CDT 2019","Tweet":"25 octubre 1916.- Se funda en la ciudad de México, el Partido Liberal Constitucionalista, que lanza la candidatura de Don Venustiano Carranza para Presidente de la República.  ","Autor":"Museo Presidentes"}
{"Numero":141,"Fecha":"Fri Oct 25 12:02:39 CDT 2019","Tweet":"Muchas felicidades @Araizal nuevo Presidente de @asetur_mx . Por el bien del turismo de MÉXICO! @gaudelli @VivaLaPazNet  ","Autor":"gaudelli"}
{"Numero":142,"Fecha":"Fri Oct 25 11:55:06 CDT 2019","Tweet":"@JuanPChaidez @Lionardodijiute Según el valor del peso, de la confianza de quienes invierten en México, y de los datos del Gobierno de México. Alguien debería leérselos al presidente, no se si sepa leer. ?","Autor":"Rafa Albores"}
{"Numero":143,"Fecha":"Fri Oct 25 11:53:10 CDT 2019","Tweet":"@jenarovillamil Decía mi abuelita desde que se inventaron los pretextos se acabaron los pendejos, este pobre diablo disque presidente, pretextos, mentiras para tapar su ineptitud, su ignorancia.  Pobre Mexico, en manos de quien estamos!!!!!!","Autor":"YO contra los chairos vividores......."}
{"Numero":144,"Fecha":"Fri Oct 25 11:52:11 CDT 2019","Tweet":"@jorgeramosnews @aguilarcamin En México AMLO es presidente imagina el país que tenemos  se hunde a toda velocidad con tanto ignorante al mando de administrar el país.","Autor":"Matteo Borja"}
{"Numero":145,"Fecha":"Fri Oct 25 11:51:41 CDT 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Viernes 25 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":146,"Fecha":"Fri Oct 25 11:51:31 CDT 2019","Tweet":"Agradable visita de mi amigo Rafael Combaluzier  Presidente de la Asociación Nacional de Titulares de Acuacultura y Pesca de México y Secretario de Pesca de Yucatán.  Temas diversos, temas comunes. Compromiso de la @Conapesca con las entidades federativas.  ","Autor":"Bernardino Muñoz"}
{"Numero":147,"Fecha":"Fri Oct 25 11:50:21 CDT 2019","Tweet":"#Chécalo | Para el primer aniversario de su gobierno, el presidente Andrés Manuel López Obrador planea festejar con un cuarto informe de gobierno en la plancha del Zócalo   ","Autor":"EL OCCIDENTAL"}
{"Numero":148,"Fecha":"Fri Oct 25 11:50:06 CDT 2019","Tweet":"Felicitamos a @ZurichenMexico por recibir el Premio Nacional de Protección Civil 2019, otorgado por el presidente @lopezobrador_  en el campo de Prevención a las Brigadas Comunitarias del Programa de Resiliencia ante Inundaciones en México. ¡Enhorabuena! @Aidee_Zamorano  ","Autor":"Cámara Suizo-Mexicana"}
{"Numero":149,"Fecha":"Fri Oct 25 11:48:35 CDT 2019","Tweet":"Dió inicio el 4to y último foro del patrimonio   de la Ciudad de México en vías de reforma a la ley e inclusión a la charrería Gracias a Charros del Pedregal que facilitó las instalaciones para su realización y por supuesto a su presidente Antonio Gracias @Gabyosoriohdz  ","Autor":"Unión CH CDMX 17.21"}
{"Numero":150,"Fecha":"Fri Oct 25 11:43:45 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, destacó la importancia del T-MEC para México, dijo que juega un papel importante porque se va a incrementar la inversión extranjera.   #Despierta con @daniellemx_.  ","Autor":"Noticieros Televisa"}
{"Numero":151,"Fecha":"Fri Oct 25 11:42:50 CDT 2019","Tweet":"SE LOS DIJE ESTÉ ES EL PRESIDENTE DE MÉXICO NO ENCUENTRA COMO RECUPERAR LOS MILES DE MILLONES QUE INVERTIO DESDE EL 2002 EN LOPITOS SIN OBRAR  ","Autor":"VERO"}
{"Numero":152,"Fecha":"Fri Oct 25 11:38:21 CDT 2019","Tweet":"Tras las declaraciones de Richard Glenn acerca de las preocupaciones del Gobierno de #EU sobre el combate al narcotráfico en #México, el Presidente @lopezobrador_  ve de mal gusto que otros países opinen sobre su estrategia de seguridad.  ","Autor":"Noticieros HOtv News"}
{"Numero":153,"Fecha":"Fri Oct 25 11:34:07 CDT 2019","Tweet":"Justo como menciona el Presidente Andrés Manuel López Obrador, el modelo neoliberal ha llegado a su límite y ha fracasado estrepitosamente aumentando la desigualdad de la población.  Afortunadamente en México cambiamos de rumbo y tenemos un gobierno cercano y que no reprime.  ","Autor":"Camarada Estebanovsky G."}
{"Numero":154,"Fecha":"Fri Oct 25 11:31:36 CDT 2019","Tweet":"2/2|| ... Aparentemente las detenciones fueron fabricadas y ejercieron violencia contra 5 detenidas, el Presidente de México, Andrés Manuel López Obrador, menciono que espera la investigación de este tema. #Nacional  #VOMNoticias  ","Autor":"VOM Noticias"}
{"Numero":155,"Fecha":"Fri Oct 25 11:28:14 CDT 2019","Tweet":"@GlodeJo07 Desafortunadamente es lo que tenemos de presidente, con toda la actitud de mexicanos y por este gran país México vamos a darnos los buenos días!! Buenos días!!","Autor":"Miguel Ojeda Miguel"}
{"Numero":156,"Fecha":"Fri Oct 25 11:22:43 CDT 2019","Tweet":"Se sabrá toda la verdad!   El Presidente adelantó que será martes o miércoles cuando se dará a conocer este recuento de lo sucedido en Culiacán     ","Autor":"El Heraldo de Tabasco"}
{"Numero":157,"Fecha":"Fri Oct 25 11:22:09 CDT 2019","Tweet":"Busco novia que me impulse a ser presidente de Mexico.","Autor":"Joel Martinez Osuna"}
{"Numero":158,"Fecha":"Fri Oct 25 11:14:22 CDT 2019","Tweet":"T-MEC reafirmará a México como destino confiable, afirma presidente AMLO El presidente Andrés Manuel López Obrador sostuvo que la aprobación del Tratado de Libre Comercio con Canadá y Estados Unidos, reafirmará a México como un destino [...]  ","Autor":"Centro Noticias"}
{"Numero":159,"Fecha":"Fri Oct 25 11:12:16 CDT 2019","Tweet":"@alegvilla1 Apoyo al mejor presidente de México un presidente de convicciones y principios","Autor":"richivale2"}
{"Numero":160,"Fecha":"Fri Oct 25 11:11:59 CDT 2019","Tweet":"@JJDiazMachuca Además ahora ya gana su salario como presidente de México.","Autor":"Juan Carlos Murguia"}
{"Numero":161,"Fecha":"Fri Oct 25 11:05:54 CDT 2019","Tweet":"Lo q es inconcebible es q aún la mitad de la población apoya al presidente a pesar de todas sus estupideces.¿Qué tamaño de pend*jada tiene que hacer @lopezobrador_ para que abran los ojos?La única explicación es q México es un país con millones de ciudadanos tan pend*jos como él.  ","Autor":"Francisco L"}
{"Numero":162,"Fecha":"Fri Oct 25 11:01:19 CDT 2019","Tweet":"Mucho éxito para Luis Humberto Araiza, titular de la @SECTURBCS, quien hoy rinde protesta como nuevo presidente de @asetur_mx; sin duda @Aguascalientes seguirá trabajando en coordinación con esta asociación en beneficio del desarrollo turístico de México y nuestra entidad.  ","Autor":"Martín Orozco"}
{"Numero":163,"Fecha":"Fri Oct 25 11:00:11 CDT 2019","Tweet":"Antes que nada debo decir que amo a México, doy mi vida por él y apoyo al Presidente, lo que no apoyo son sus malas decisiones y el rumbo que está tomando el país. Van a decir que soy calderonista solo porque diré que él sí tenía pantalones. Dejo una foto de mi pelotón, créanme.  ","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":164,"Fecha":"Fri Oct 25 11:00:09 CDT 2019","Tweet":"? A la sombra | Alfonso Durazo Montaño  Una vez cancelada la posibilidad de una renuncia de Alfonso Durazo, hay voces cercanas al presidente que le siguen deslizando la posibilidad de una rápida y limpia destitución del funcionario     ","Autor":"El Sol de México"}
{"Numero":165,"Fecha":"Fri Oct 25 11:00:00 CDT 2019","Tweet":" El presidente @lopezobrador_ consideró hasta de mal gusto que funcionarios de otros países opinen sobre asuntos internos de #México.  ","Autor":"TABASCO HOY"}
{"Numero":166,"Fecha":"Fri Oct 25 10:53:48 CDT 2019","Tweet":"Jesús De León Tello criticó la forma en que fueron tratados los alcaldes por el Presidente de México, ya que fueron gaseados por elementos de seguridad pública.    ","Autor":"Un gran panista"}
{"Numero":167,"Fecha":"Fri Oct 25 10:53:23 CDT 2019","Tweet":"Hola a todos nuestros amigos. Después de meses de censura estamos de regreso para decir que estamos muy Felices de que @lopezobrador_ es nuestro presidente de #México. Vamos a juntos por reforzar y cumplir el objetivo de la 4T. #AMLOEstamosContigo","Autor":"JovenesPorMéxico"}
{"Numero":168,"Fecha":"Fri Oct 25 10:53:18 CDT 2019","Tweet":"La Secretaría de la Defensa Nacional es una de las secretarías de estado que integran el denominado gabinete legal del Presidente de México. Es el despacho del poder ejecutivo federal con funciones de Ministerio de Defensa.  ","Autor":"Icatep Unidad Huauchinango"}
{"Numero":169,"Fecha":"Fri Oct 25 10:49:21 CDT 2019","Tweet":"El presidente @lopezobrador_  pide esperar informe sobre liberación de implicados en operativo en #Tepito    ","Autor":"La Razón de México"}
{"Numero":170,"Fecha":"Fri Oct 25 10:47:21 CDT 2019","Tweet":"Ante la coyunda mundial, el presidente Lázaro Cárdenas del Rio, crea el 25 de octubre 1937 la Secretaría de Defensa Nacional, con el objetivo de salvaguardar la integridad, la independencia y la soberanía del pueblo de México.  ","Autor":"Alfredo Ramírez"}
{"Numero":171,"Fecha":"Fri Oct 25 10:45:29 CDT 2019","Tweet":"Así es. el solo sigue a 5 en su TL. Y una de ellas le tira duro al PRESIDENTE de MÉXICO. Loba indomable es quien.    ","Autor":"Jesus...es mi pastor"}
{"Numero":172,"Fecha":"Fri Oct 25 10:40:33 CDT 2019","Tweet":"#FelizViernesATodos 25 de Octubre de 2019    #Mañanera #AMLO #ConferenciaAMLO ?  Esta mañana el presidente de México , @lopezobrador_, estuvo acompañado por @JesusSeade, subsecretario de América del Norte, y @m_ebrard, titular de la @SRE_mx, quienes informaron:  ","Autor":"Safie Consultores"}
{"Numero":173,"Fecha":"Fri Oct 25 10:34:08 CDT 2019","Tweet":"PND contempla medidas para enfrentar cambio climático: AMLO      ","Autor":"El Heraldo de Tabasco"}
{"Numero":174,"Fecha":"Fri Oct 25 10:33:17 CDT 2019","Tweet":"PND contempla medidas para enfrentar cambio climático: AMLO    ","Autor":"El Sol de México"}
{"Numero":175,"Fecha":"Fri Oct 25 10:32:18 CDT 2019","Tweet":"@evoespueblo Evo Morales te felicitamos de México, eres el mejor presidente de la historia de  Bolivia. Los números te validan, no cambies tus prioridades, no permitas que regrese la derecha, porque únicamente les interesa el dinero y no les importa la gente. Dios bendiga a Bolivia.","Autor":"Arturo Camacho Banuet"}
{"Numero":176,"Fecha":"Fri Oct 25 10:31:53 CDT 2019","Tweet":"@jenarovillamil Este tipejo. Ya esta dando lastima. Ni idea tiene de ser presidente de mexico el pais mas hermoso","Autor":"jeronimo sanchez"}
{"Numero":177,"Fecha":"Fri Oct 25 10:28:38 CDT 2019","Tweet":"Abel Morón Guzmán, Presidente de La Cámara de Comercio de Matamoros señalo qué...     #868LiveStreamNews #Brownsville #Journalist #Matamoros #LiveStreamNews #Texas #Press #Tamaulipas #BreakingNews #USA #News #Mexico #868Vblog  ","Autor":"868 Live Stream News"}
{"Numero":178,"Fecha":"Fri Oct 25 10:24:38 CDT 2019","Tweet":"@SE_mx @VictorP33038281 Sí lo sé, lo sabe el mundo -   -... Pero parece que ni el Presidente @lopezobrador_ ni @SENER_mx ni @CONUEE_mx lo creen y hacen todo lo posible por destruir la industria fotovoltaica: en el último año dejó de crecer.","Autor":"Federico Iglesias Ferrara"}
{"Numero":179,"Fecha":"Fri Oct 25 10:23:54 CDT 2019","Tweet":"El presidente de México dijo que no será tapadera de nadie, pero no se adelantarán a sacar conjeturas sobre una posible ilegalidad en el caso.   ","Autor":"Imagen de Zacatecas"}
{"Numero":180,"Fecha":"Fri Oct 25 10:21:55 CDT 2019","Tweet":"@econoclasta @ra_vctor No mammm si pero no. De hecho lo que busca mi presidente es dejar de comparar gasolinas extranjeras. La gasolina se seguirá produciendo en el mundo por los siguientes 30 o 40 años. Además México contribuye con una huella de carbono por debajo de Indonesia y Canadá.","Autor":"Felipe de Jesús Ángeles Ramírez"}
{"Numero":181,"Fecha":"Fri Oct 25 10:18:01 CDT 2019","Tweet":"@ChobiLanderos, presidente de fundación @TeletonMexico nos platica como fue su experiencia tras haber participado en el @WEFMexico realizado en #México.  Ver video completo:    #WEFmx ? #DreamsInAction ?  ","Autor":"WEF México"}
{"Numero":182,"Fecha":"Fri Oct 25 10:16:24 CDT 2019","Tweet":"@jorgeramosnews Sr. con mucho respeto, ponga en segundo plano las elecciones en Bolivia, que Evo Morales no ha sido mal presidente. democracia es cuando el pueblo elige y quizás esté muy polarizado pero aún así la mayoría gana. TENEMOS LA EXPERIENCIA DE MÉXICO Y ESTA LEJOS DE SER CHANCHUYO","Autor":"Adri Castillo"}
{"Numero":183,"Fecha":"Fri Oct 25 10:14:03 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, se aferra a su discurso de paz para no responder a los fallos del operativo militar que desató una batalla en Culiacán con al menos 14 muertos  ","Autor":"Eduardo"}
{"Numero":184,"Fecha":"Fri Oct 25 10:11:49 CDT 2019","Tweet":"@lopezobrador_ No presidente! Solo saquean esos países siempre se sirven de nosotros! Si lo firma asegúrese de que México saque el mejor de los resultados! #MexicoEsPrimero #MiPatriaEsPrimero","Autor":"Monalisa?López Sargázo?"}
{"Numero":185,"Fecha":"Fri Oct 25 10:10:00 CDT 2019","Tweet":"AMLO se aferra a DISCURSO de PAZ y EVITA explicar el OPERATIVO FALLIDO A una semana del mayor golpe que ha sufrido el Gobierno de México, el presidente no ha dado explicaciones sobre el fracaso del operativo para capturar a Ovidio Guzmán   @lopezobrador_  ","Autor":"PUNTOporPUNTO"}
{"Numero":186,"Fecha":"Fri Oct 25 10:09:52 CDT 2019","Tweet":"Hace 3 años, @EPN marcó la política mexicana cuando declaró que: Un presidente no creo que se levante pensando en cómo joder a #México.  En la #FrasePMX te explicamos el contexto en el que el priista se expresó de esa manera:    ","Autor":"POLÍTICO México"}
{"Numero":187,"Fecha":"Fri Oct 25 10:06:02 CDT 2019","Tweet":"ASI DE RÁPIDO Y FURIOSO ? El ex presidente de México, Felipe Calderón, tendría que ser condenado a 30 años de prisión por la introducción de armas en operaciones encubiertas, de acuerdo con el artículo 84 de la Ley Federal de Armas de Fuego y Explosivos.  ","Autor":"al chile pelon®"}
{"Numero":188,"Fecha":"Fri Oct 25 10:05:31 CDT 2019","Tweet":"#Notelopierdas El presidente de México, Andrés Manuel López Obrador responde a presidentes muncipales que exigen más recursos para 2020  ","Autor":"NTR"}
{"Numero":189,"Fecha":"Fri Oct 25 10:00:24 CDT 2019","Tweet":"@lopezobrador_ Gracias López  Lo único dañino para México, es su presidente, y el puñado de ignorantes de los que se rodea #LópezNoPuede","Autor":"Lety Villa"}
{"Numero":190,"Fecha":"Fri Oct 25 10:00:13 CDT 2019","Tweet":"Es mi odio tanto a este pinche presidente de mierda que tenernos @lopezobrador_ No entiendo como les pudo ver la cara a tantas personas, que hoy día, muchas personas aún creen en el cómo su Salvador, de pena Mexico ? @luzimefer una mentira este como los otros gobiernos  ","Autor":"Taxista Fifí Chu,chu dePuebla? Aguilas"}
{"Numero":191,"Fecha":"Fri Oct 25 09:56:15 CDT 2019","Tweet":"El presidente informó a los productores del calzado y textiles que se tomó la decisión de mantener la misma política arancelaria durante todo el sexenio, para proteger la industria nacional.  ","Autor":"Economíahoy.mx"}
{"Numero":192,"Fecha":"Fri Oct 25 09:55:40 CDT 2019","Tweet":"@mauricio_durn @lopezobrador_ @AristeguiOnline @aristeguicnn @BeatrizGMuller @AlfonsoDurazo @gobmx @_VicenteSerrano @JohnMAckerman @FerBetancourt9 @ferbelaunzaran @cruzraul195 @fvonhauke @abrahamendieta @genarolozano @AndreyGM_Online @LOVREGA @gibranrr @AnimasVeronica @CarlosLoret En vano será que le haga todo un relato, ya que usted tiene una postura y difícilmente la va a cambiar. Aunque no pierdo la esperanza de que más personas como usted, puedan ver con otros ojos todo lo que esta haciendo por México  nuestro presidente.","Autor":"Marisol NunRod"}
{"Numero":193,"Fecha":"Fri Oct 25 09:54:07 CDT 2019","Tweet":"@evoespueblo En la democracia se gana hasta por un voto de diferencia, Presidente: Usted ganò, punto. El Gobierno de México ya le extendió su reconocimiento.","Autor":"Chilanganso_en_la_4aT"}
{"Numero":194,"Fecha":"Fri Oct 25 09:53:42 CDT 2019","Tweet":"Oportuno mensaje, ojalá y lo entienda el presidente AMLO, por el bien de México  ","Autor":"Jorge Alberto Galván"}
{"Numero":195,"Fecha":"Fri Oct 25 09:53:20 CDT 2019","Tweet":"Muchas felicidades  @Araizal por tu encomienda como Presidente de @asetur_mx , por la unidad de todo el turismo nacional representando a  todos los titulares de Turismo de cada uno de los Estados de MÉXICO    #TianguisPueblosMagicos  ","Autor":"Miguel Cantú Gzz"}
{"Numero":196,"Fecha":"Fri Oct 25 09:51:29 CDT 2019","Tweet":"Es de mal gusto que funcionarios de EU opinen sobre estrategia de seguridad de México, afirma Presidente López Obrador    ","Autor":"Chiapas Hoy"}
{"Numero":197,"Fecha":"Fri Oct 25 09:46:57 CDT 2019","Tweet":"Cobarde no que muy macho queriendo sacar la pistola @SNietoCastillo le pedimos amablemente y con respeto se haga una auditoría  a Salomón Carmona conspiro en contra de nuestro PRESIDENTE @lopezobrador_ no se puede permitir este tipo de agresiones a la maxima aitoridad de México  ","Autor":"Pedro"}
{"Numero":198,"Fecha":"Fri Oct 25 09:42:12 CDT 2019","Tweet":"Sí renuncia presidente del narcotráfico, presidente traidor  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":199,"Fecha":"Fri Oct 25 09:39:48 CDT 2019","Tweet":"@DegoniHunter Fue porque el General Lázaro Cárdenas, siendo Presidente de México, fue de los pocos mandatarios que le dio un apoyo firme y decidido a la España republicana en la guerra contra Franco.  Si quiere saber más, @Yancarlo_UNAM es el indicado para hablar del tema. Es su especialidad.","Autor":"Alejandro Juárez"}
{"Numero":200,"Fecha":"Fri Oct 25 09:36:05 CDT 2019","Tweet":"No me imagino lo que daría el pueblo chileno, venezolano o ecuatoriano por tener un presidente como el de México.","Autor":"(AQ)^?"}
{"Numero":201,"Fecha":"Fri Oct 25 09:36:05 CDT 2019","Tweet":"No me imagino lo que daría el pueblo chileno, venezolano o ecuatoriano por tener un presidente como el de México.","Autor":"(AQ)^?"}
{"Numero":202,"Fecha":"Fri Oct 25 09:30:00 CDT 2019","Tweet":"Ante el fuego y la crisis de Chile, el presidente Piñera quiera restablecer la paz con una serie de medidas económicas valuadas en 1,200 mdd, sin embargo, ¿tiene el país los recursos suficientes para implementarlas?  ","Autor":"Forbes México"}
{"Numero":203,"Fecha":"Fri Oct 25 09:30:00 CDT 2019","Tweet":"El Ing. @c_cardenas_s es hijo de Lázaro Cárdenas, presidente de México entre 1934 y 1940.  Siempre ha buscado la instauración de un sistema electoral más representativo en México. Presidirá el Consejo Asesor de Nosotrxs, regístrate en    ","Autor":"Nosotrxs"}
{"Numero":204,"Fecha":"Fri Oct 25 09:27:07 CDT 2019","Tweet":"@deniseramosm Increíble. Con tantas necesidades  de todo tipo en México, y el presidente López, regalando dinero para apoyar programas sociales en Honduras. Para eso trabajamos los mexicanos honestos y con alto sentido de legalidad y responsabilidad?. Cada día peor este  gobierno.","Autor":"R. Brown R."}
{"Numero":205,"Fecha":"Fri Oct 25 09:26:22 CDT 2019","Tweet":"@PaolaSaeb Pues aguado con los cambios, ahí está México de ejemplo, todo por no valorar lo que teníamos!  nos cayó el chahuixtle y nos esta cargando la chingada, con un presidente incapaz de reconocer sus errores y terco hasta la médula!","Autor":"Enrique S. Martínez"}
{"Numero":206,"Fecha":"Fri Oct 25 09:22:28 CDT 2019","Tweet":"@SimonLevyMx Es un gran día para la industria del calzado y la economía de León. Gracias a la sensibilidad del presidente @lopezobrador_. Como industria del calzado, refrendamos nuestro compromiso con el desarrollo de México.","Autor":"Alejandro Gómez T."}
{"Numero":207,"Fecha":"Fri Oct 25 09:21:42 CDT 2019","Tweet":"INTERESANTE.!!!   Un día en la vida del presidente de México   vía @El_Universal_Mx","Autor":"victor alcantara"}
{"Numero":208,"Fecha":"Fri Oct 25 09:19:01 CDT 2019","Tweet":"Buenos días Sr. Presidente de México, con todo respeto, cuando se mira al espejo ¿No se sorprende de lo bello que es? Porque usted está rechulo.  ","Autor":"Aliosha Arzaba"}
{"Numero":209,"Fecha":"Fri Oct 25 09:16:33 CDT 2019","Tweet":"Desde este grupo de amistad México Bolivia expresamos nuestra felicitacion al Presidente  Evo Morales por haber obtenido el triunfo electoral en su país, fue reelecto como Presidente de Bolivia,,  ","Autor":"María Eugenia Hernandez Perez"}
{"Numero":210,"Fecha":"Fri Oct 25 09:14:49 CDT 2019","Tweet":"Esta maestra es neoliberal y está en contra de @lopezobrador_ , el presidente conoce cada rincón pobre del país. Esos niño son actores fifis. En México estamos requetebien  ","Autor":"Manu"}
{"Numero":211,"Fecha":"Fri Oct 25 09:12:08 CDT 2019","Tweet":"Conferencia de prensa del Presidente de México / 25 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":212,"Fecha":"Fri Oct 25 09:08:31 CDT 2019","Tweet":"@evoespueblo Ánimo señor presidente Evo ,a luchar contra el neoliberalismo lo admiro mucho desde México , acá tenemos a nuestro presidente AMLO, que es de izquierda y está terminando con la política neoliberal, como me gustaría que se reunieran alguna vez, mucho éxito, VIVA BOLIVIA.","Autor":"Fer"}
{"Numero":213,"Fecha":"Fri Oct 25 09:07:28 CDT 2019","Tweet":"El presidente @lopezobrador_  dio respuesta a pregunta de Arturo Páramo y dijo ya me tengo que ir,  están invitados; vamos a una gira a Sonora, estamos visitando las regiones indígenas de México. Que la pasen muy bien. Así concluyó la conferencia de prensa hoy a las 8:47 horas.  ","Autor":"Jesús Pérez Loza"}
{"Numero":214,"Fecha":"Fri Oct 25 09:05:55 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ De acuerdo. Pero el presidente dice que su gobierno es diferente de los gobiernos del pasado y que desde el 1 de diciembre de 2018 el país se transformó. ¡Pobre México!","Autor":"A Antonio Calderon R"}
{"Numero":215,"Fecha":"Fri Oct 25 09:05:41 CDT 2019","Tweet":"#EfeméridesDelDía  1916. Se funda el Partido Liberal Constitucionalista, que lanzó la candidatura de Venustiano Carranza para Presidente de la República.  #SeguridadPrivada #FuerzasDelOrden #Vigilancia #Ley #Orden #Protección #TSP #México #Octubre #DíaInternacionalDeLaONU #ESR  ","Autor":"Grupo IPS"}
{"Numero":216,"Fecha":"Fri Oct 25 09:05:36 CDT 2019","Tweet":"En la mañanera de hoy el presidente dijo: México está viviendo un momento estelar.. si, ¡es verdad! México es la estrella de América Latina,los ojos del mundo están puestos En México.Está viviendo su momento de gran protagonismo,sintámonos orgullosos y actuemos en consecuencia","Autor":"Diocelina Cuevas Vázquez"}
{"Numero":217,"Fecha":"Fri Oct 25 09:04:55 CDT 2019","Tweet":"@evoespueblo Buenos días Bolivia, saludos a nuestros hermanos  bolivianos desde México. La gente responsable del mundo sabe que Evo Morales ha sido el mejor presidente de Bolivia, su economía, el respeto a los derechos humanos, en general un país en crecimiento. Dios los siga bendiciendo.","Autor":"Arturo Camacho Banuet"}
{"Numero":218,"Fecha":"Fri Oct 25 09:03:55 CDT 2019","Tweet":"@jenarovillamil Hice un esfuerzo por escucharlo! No pude! Es una tristeza que esto se el Presidente de México! Vergüenza mundial! Se contradice, no dice nada! Sus pausas parecen eternas! Terrible!","Autor":"Lu Briz"}
{"Numero":219,"Fecha":"Fri Oct 25 09:02:23 CDT 2019","Tweet":"#ElHeraldoDeLeón | #Local  Cámara de la Industria del Calzado de Guanajuato, manifestó su beneplácito por la buena noticia que dio el Presidente de México, Andrés Manuel de mantener aranceles a la importación del calzado Chino.   ","Autor":"Periódico El Heraldo"}
{"Numero":220,"Fecha":"Fri Oct 25 09:01:51 CDT 2019","Tweet":"@SinEmbargoMX Recordemos  que el banco mundial tiene operando. Y tomando decisiones tajantes desde siempre. Y AMLO Ya cree ser un beato  santo de la sociedad segun sus datos. Todo México. Así Que es más la pena que da  nuestro querido presidente","Autor":"Martin"}
{"Numero":221,"Fecha":"Fri Oct 25 08:58:46 CDT 2019","Tweet":"#Nacional  El presidente Andrés Manuel López Obrador afirmó que la aprobación del Tratado Comercial entre México, Estados Unidos y Canadá (T-MEC) beneficiará a las tres naciones, en el caso de México es un elemento muy importante para logar que haya desarrollo, no solo económico.  ","Autor":"NNRadiorama"}
{"Numero":222,"Fecha":"Fri Oct 25 08:58:41 CDT 2019","Tweet":"Sin municipios no hay nación, ese fue el pronunciamiento que lanzaron en la Ciudad de México, el pasado martes, los alcaldes del país, pidiendo audiencia al Presidente de la República, Andrés Manuel López Obrador , @antoniogaspar42  ","Autor":"Roberto Leyva "}
{"Numero":223,"Fecha":"Fri Oct 25 08:56:47 CDT 2019","Tweet":"La industria de la construcción en México reporta una importante caída, y para hablar de ello estamos con Eduardo Ramírez, Presidente de la Cámara Mexicana de la Industria de la Construcción #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":224,"Fecha":"Fri Oct 25 08:55:01 CDT 2019","Tweet":"El presidente se queja ayer de que en los EU opinen sobre asuntos que competen a México. Su vocero opina hoy sobre los problemas en America Latina. ¿entonces en qué quedamos?  ","Autor":"Juan C Cal y Mayor"}
{"Numero":225,"Fecha":"Fri Oct 25 08:52:52 CDT 2019","Tweet":"Coronel  Dosal Manrique, del Estado Mayor Presidencial. No te puedes perder la historia de @preso1 El presidente de México está encarcelado. #Preso1 #RobertoUscanga @Telemundo #RepresentacionesArtísticasIleanaPereira  ","Autor":"Roberto Uscanga"}
{"Numero":226,"Fecha":"Fri Oct 25 08:51:08 CDT 2019","Tweet":"En entrevista  el presidente municipal de Huixquilucan @EnriqueVargasdV  dijo la inseguridad se va a acabar cuando se invierta más $ en la policía. Aquí un estudio que indica lo contrario. ¿Dónde están sus pruebas?  ","Autor":"César"}
{"Numero":227,"Fecha":"Fri Oct 25 08:51:00 CDT 2019","Tweet":"El presidente Donald Trump dijo que la idea de construir un muro en Colorado, entidad que no tiene frontera con México, fue una broma   ","Autor":"EjeCentral"}
{"Numero":228,"Fecha":"Fri Oct 25 08:49:07 CDT 2019","Tweet":"@ManuNavaVale2 @GlodeJo07 Nada más para cerrar, quiero utilizar uno de los argumentos más fuertes de la Glodeja: el punto.  Ustedes no critican al presidente, ustedes apuestan por el fracaso de México, punto.","Autor":"Marleta"}
{"Numero":229,"Fecha":"Fri Oct 25 08:48:07 CDT 2019","Tweet":"@XantosL Por eso la imporrancia del estado mayor presidencial ya que eran los indicados para cuidar al presidente de México y a México del presidente cada país tiene su estado mayor con diferente nombre. Y obrador lo borro","Autor":"Black Shark"}
{"Numero":230,"Fecha":"Fri Oct 25 08:47:31 CDT 2019","Tweet":"No está demás -luego hay algunos olvidadizos-, recordar que la fracción X del artículo 89 de la Constitución reserva al Presidente de la República... #Columna #OrdazCoppel #México #DEA    ","Autor":"Sol Quintana Roo"}
{"Numero":231,"Fecha":"Fri Oct 25 08:46:22 CDT 2019","Tweet":"Ante una pregunta que le hace un periodista al Presidente acerca de su opinión, con respecto si existe una recesión de la democracia, le comenta que nunca se había vivido una, como la que estamos viviendo en México. Totalmente de acuerdo #AMLOEstamosContigo","Autor":"octavio ortega/"}
{"Numero":232,"Fecha":"Fri Oct 25 08:41:35 CDT 2019","Tweet":"@blogdelnarcomx Y ademas debajo de sus huevos está el Presidente de México y todos su lame botas de sus secretarios.","Autor":"Alberto Torres"}
{"Numero":233,"Fecha":"Fri Oct 25 08:38:10 CDT 2019","Tweet":"No entiendo la lógica de la 4T:   1. A los alcaldes de oposición los rocían con gas lacrimógeno; 2. El juez Padierna/Bejarano deja en la cárcel a Rosario Robles pero libera a 27 detenidos de la Unión Tepito; y 3. El Presidente pide respeto a México pero se burla de Chile.   ","Autor":"Mauricio Arroyo"}
{"Numero":234,"Fecha":"Fri Oct 25 08:33:15 CDT 2019","Tweet":"@lopezobrador_ ? La próxima semana se presentará la relatoria del caso Culiacán, minuto a minuto todo lo ocurrido, toda la verdad, y que se presentará al pueblo de México, comentó el Presidente @lopezobrador_. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":235,"Fecha":"Fri Oct 25 08:29:44 CDT 2019","Tweet":"@JesusSeade @lopezobrador_ @m_ebrard #ConferenciaPresidente | El presidente @lopezobrador_ reitera que se hizo el compromiso de presentar la relatoría minuto a minuto del caso #Culiacán y se presentará al pueblo de México la próxima semana. Habrá transparencia completa, no se va a ocultar absolutamente nada  ","Autor":"Canal Catorce"}
{"Numero":236,"Fecha":"Fri Oct 25 08:29:18 CDT 2019","Tweet":"@brozoxmiswebs Comulgan con las mismas ideas, por eso era de esperar que el presidente de México felicitara y además apoyará al presidente populista de Bolivia.","Autor":"Juan Manuel Sánchez Orozco"}
{"Numero":237,"Fecha":"Fri Oct 25 08:28:35 CDT 2019","Tweet":"Don Carlos Madrid V. , @CarlosMadrid_V  Presidente de la Junta de Asistencia Privada de la Ciudad de México inaugurando el 21er Encuentro Anual de @ProcuraAC  ","Autor":"Manuel E. Tron"}
{"Numero":238,"Fecha":"Fri Oct 25 08:28:09 CDT 2019","Tweet":"@JohnMAckerman John Ackerman, sigues de mamon, como se te ocurre decir, que con los otros excandidatos tendríamos inestabilidad económica, , si el presidente fuera Meade, la situación de México sería diferente claro en forma positiva, que no ves los grandes problemas del país, con este pendejet","Autor":"Julova"}
{"Numero":239,"Fecha":"Fri Oct 25 08:24:29 CDT 2019","Tweet":"En México hay un presidente de la República, pero en términos reales no lo hay! Subió el Ieps en los combustibles y hay nuevos impuestos para ahorradores de su ? con la nueva ley fiscal. En la ciudad Puebla, las únicas vialidades sin baches son las de concreto, administración MV  ","Autor":"Victor Hugo Muñoz México"}
{"Numero":240,"Fecha":"Fri Oct 25 08:23:41 CDT 2019","Tweet":"SR PRESIDENTE DE MEXICO, ESTO ES USTED, DEJE TODO ASOMO DE SOCIALISMO EN MEXICO  ","Autor":"SER   CATOLICOS"}
{"Numero":241,"Fecha":"Fri Oct 25 08:23:31 CDT 2019","Tweet":"Ante titulares de @SEDENAmx, @SEMAR_mx, @GN_MEXICO_ y @SSPCMexico, Murat presume detención del edil morenista; Señala que el presidente municipal de Jalapa de Díaz es investigado por desaparición forzada.     #Oaxaca #Noticias #Entérate @jaimeguerrero08  ","Autor":"CuartaPlana Oaxaca"}
{"Numero":242,"Fecha":"Fri Oct 25 08:23:14 CDT 2019","Tweet":"El presidente Andrés Manuel @lopezobrador_ aseguró con la aprobación del T-MEC en EU y Canadá se fortalecerá la economía de los 3 países, y en el caso de México se lograre el desarrollo con crecimiento económico.     ","Autor":"Efekto TV"}
{"Numero":243,"Fecha":"Fri Oct 25 08:22:05 CDT 2019","Tweet":"Viernes estimado presidente @lopezobrador_ una semana más de lucha termina, los que apuestan por el fracaso de México cada día son menos Aunque !como dan lata señor¡ Siga usted demostrando que hay grandeza en este gobierno","Autor":"Cafecon/piquete"}
{"Numero":244,"Fecha":"Fri Oct 25 08:20:33 CDT 2019","Tweet":"En México tenemos un placebo de presidente, una izquierda confusa, a veces copada, muy dividida y muchos años (demasiados) de mediatización y enajenación de la gente. No se puede esperar que de pronto surja un movimiento masivo.  ","Autor":"Siddharta Camargo"}
{"Numero":245,"Fecha":"Fri Oct 25 08:17:38 CDT 2019","Tweet":"Un ejemplo a seguir mundial, tendríamos un mundo mejor, si todos fuéramos como el, super super orgullosa de mi presidente y de México.  #EsUnHonorEstarConObrador  ","Autor":"Perliss"}
{"Numero":246,"Fecha":"Fri Oct 25 08:13:58 CDT 2019","Tweet":"Rechaza @lopezobrador_ injerencia de su hermano en chapulineo de alcaldes en Chiapas  ","Autor":"La Silla Rota"}
{"Numero":247,"Fecha":"Fri Oct 25 08:13:40 CDT 2019","Tweet":"@lopezobrador_ ? Hemos tomado la decisión de mantener la misma política arancelaria para proteger la industria del calzado y de textil en México, anuncia el Presidente @lopezobrador_. #OnceNoticias  ","Autor":"Once Noticias "}
{"Numero":248,"Fecha":"Fri Oct 25 08:10:45 CDT 2019","Tweet":"@TCiceronis No haga corajes hermosa! Es fin de semana! Da tristeza pero es la realidad! Cobarde presidente hoy día hay en #Mexico   Pásela muy bien @TCiceronis  ","Autor":"Al Vegga"}
{"Numero":249,"Fecha":"Fri Oct 25 08:10:13 CDT 2019","Tweet":"@sanchezcastejon Un detalle Sr. Sanchez. Que maravilla tener un presidente centrado en lo realmente importante para el país en este momento.... De lo de Cataluña, formación de gobierno, inseguridad, empleo... no se preocupe que se arreglara solo...","Autor":"Vox_Mexico "}
{"Numero":250,"Fecha":"Fri Oct 25 08:04:17 CDT 2019","Tweet":"@Marla73283808 @GlodeJo07 Al contrario, es querer que las situación mejore.  Se las dan dan de mucho amor por México pero en realidad ustedes aman e idolatran a una figura como vil secta religiosa he ahí la diferencia entre los alabadores y los que señalamos.El presidente NO es México metetelo a la cabeza","Autor":"Manuel Nava Valencia"}
{"Numero":251,"Fecha":"Fri Oct 25 08:00:48 CDT 2019","Tweet":"Empleos mal pagados, panorama que enfrenta la mayoría de millennials en México. Rechazan a partidos pero confían en el presidente, revela encuesta. Radiografía de jóvenes en México, sus gustos y preocupaciones. #FelizViernesATodos    ","Autor":"Emeequis"}
{"Numero":252,"Fecha":"Fri Oct 25 08:00:31 CDT 2019","Tweet":"@JJDiazMachuca @lopezobrador_ @VivaAerobus @viajaVolaris @Aeromexico @interjet El rey de la simulación, de la mentira, el presidente más corriente, cínico, ignorante, vulgar y cobarde de la historia.  Que tan mal estaba México para que este personaje llegará a la presidencia y que tan mal estaremos en permitir que continúe.","Autor":"Miguel De la Rosa"}
{"Numero":253,"Fecha":"Fri Oct 25 08:00:00 CDT 2019","Tweet":"Estados Unidos quiere QUEDARSE CON LOS BIENES de Caro Quintero, pero el presidente AMLO ya dijo que su gobierno DEMANDARÁ que SE QUEDEN EN MÉXICO.  ","Autor":"Reporte Nivel Uno"}
{"Numero":254,"Fecha":"Fri Oct 25 07:58:44 CDT 2019","Tweet":"@lopezobrador_ ? Si el Senado y la Cámara de Diputados aprueba declarar una emergencia climática en México, le haremos caso y vamos a tomar en cuenta sus recomendaciones porque tenemos que cuidar el medio ambiente, afirma el Presidente @lopezobrador_. #OnceNoticias","Autor":"Once Noticias "}
{"Numero":255,"Fecha":"Fri Oct 25 07:51:08 CDT 2019","Tweet":"@Mike_Oviedo Buenos días ? Tenemos q estar unidos y apoyar a nuestro presidente  por el bien de México  Primero los pobres!","Autor":"Penny Rojas"}
{"Numero":256,"Fecha":"Fri Oct 25 07:50:49 CDT 2019","Tweet":"@camalionsolito @ChumelTorres Pues si, el presidente NO cumple, y vamos para ser Venezuela mas rápido que inmediatamente. Yo todavía no se, que noticias escuchan o leen los Amlovers, porque todo indica que México está al borde de la quiebra y ellos y su presi, siempre tienen otros datos y todos falsos.","Autor":"Maricarmen"}
{"Numero":257,"Fecha":"Fri Oct 25 07:46:39 CDT 2019","Tweet":"@adn40 a simple vista se ve que están encontra de @lopezobrador_  entonces sus noticias son confiables (?)... Claro que hay cambio, México avanza con mi presidente #AMLOEstamosContigo  ","Autor":"Arturo León"}
{"Numero":258,"Fecha":"Fri Oct 25 07:43:24 CDT 2019","Tweet":"@yeidckol @lopezobrador_ Yeidckol, ni tú ni tu jefe, ni Morena, podrán perdonar que Calderón haya sido el mejor presidente de México y que su presidente de cuarta, sea el peor y más cobarde pejidentito que hayamos tenido en nuestra historia.","Autor":"Myriam Gómez#CPT"}
{"Numero":259,"Fecha":"Fri Oct 25 07:42:54 CDT 2019","Tweet":"El presidente aseguró que el #TMEC ayudará a afianzar la llegada de inversión extranjera y comercio exterior. Se está pensando en invertir en México y sigue llegando inversión extranjera   #ConferenciaPresidente    ","Autor":"Pie de Página"}
{"Numero":260,"Fecha":"Fri Oct 25 07:41:43 CDT 2019","Tweet":"#ConferenciaPresidente | ¡Sintoniza #LaMañanera del presidente de México, @lopezobrador_!  Sigue la transmisión de #Streaming aquí.   ","Autor":"Capital 21"}
{"Numero":261,"Fecha":"Fri Oct 25 07:40:42 CDT 2019","Tweet":"CONFERENCIA PRESIDENTE  - Se va a informar sobre el proceso de avance del tratado de libre comercio. - #Amlo #conferenciaamlo #Mexico @lopezobrador_","Autor":"Ángel Metropolitano"}
{"Numero":262,"Fecha":"Fri Oct 25 07:37:43 CDT 2019","Tweet":"El presidente López Obrador dice que es muy importante la aprobación del T-MEC porque fortalece la integración económica de los tres países y en el caso nuestro, es un elemento importante para lograr que haya desarrollo en México no solo crecimiento. [Una medida neoliberal]","Autor":"José Manuel Martínez"}
{"Numero":263,"Fecha":"Fri Oct 25 07:35:12 CDT 2019","Tweet":"Estudiantes de primer semestre en #IngSoftwareUAZ participaron y asistieron a la conferencia Construye una historia de éxito y en el workshop de emprendimiento, impartidos por Esteban Cabrera (presidente del clúster espacial en Mexico) #ComunidadDinámica  ","Autor":"Ingeniería Software"}
{"Numero":264,"Fecha":"Fri Oct 25 07:34:45 CDT 2019","Tweet":"#ConferenciaMatutina El Presidente asegura que el T-MEC es un gran acuerdo para Estados Unidos, Canadá y por supuesto para México y se informará de él  ","Autor":"Televisión Tabasqueña"}
{"Numero":265,"Fecha":"Fri Oct 25 07:34:41 CDT 2019","Tweet":"En la conferencia de prensa 'mañanera' del presidente @lopezobrador_, el Subsecretario de Relaciones Exteriores, @JesusSeade, declara que antes del receso de invierno, el Congreso de EUA podría aprobar el Tratado de Libre Comercio Estados Unidos-México-Canadá.  ","Autor":"Líderes Mexicanos"}
{"Numero":266,"Fecha":"Fri Oct 25 07:27:06 CDT 2019","Tweet":"#LenguasViperinas @evoespueblo recibió una felicitación del gobierno de México. El subsecretario para América Latina y El Caribe, Maximiliano Reyes, felicitó al presidente boliviano, luego de que se declarara ganador de las elecciones    ","Autor":"La Silla Rota"}
{"Numero":267,"Fecha":"Fri Oct 25 07:24:36 CDT 2019","Tweet":"@Gustragosrubio @elcowino Eso sale en los libros de Historia de México. Ya sabes cuando Antonio López de Santa Ana era presidente.","Autor":"Akazihtli"}
{"Numero":268,"Fecha":"Fri Oct 25 07:24:19 CDT 2019","Tweet":"El Presidente @lopezobrador_ indicó que es una prioridad impulsar el orden urbano en entidades como San Luís Potosí, Querétaro y Ciudad de México. #PlanNacionaldeDesarrollo #sustentabilidad  ","Autor":"Expok"}
{"Numero":269,"Fecha":"Fri Oct 25 07:23:54 CDT 2019","Tweet":"#Nacional | Conferencia de prensa matutina del presidente López Obrador.  El T-MEC será benéfico para la economía de los tres países: México, EUA y Canadá.   ","Autor":"Fernando Canales F"}
{"Numero":270,"Fecha":"Fri Oct 25 07:19:49 CDT 2019","Tweet":"@CarlosS37493720 @Javier_Corral @SNietoCastillo @SATMX Javier corral es americano nacido en Texas no se puede postular tiene que ser nacido en Mexico el presidente. Te imaginas Corral de presidente? Entonces si entréguenle ahora todo al gabacho...","Autor":"Pablo Neruda"}
{"Numero":271,"Fecha":"Fri Oct 25 07:16:28 CDT 2019","Tweet":"@GobiernoMX La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #AMLO   ","Autor":"AMLO LaApp"}
{"Numero":272,"Fecha":"Fri Oct 25 07:15:30 CDT 2019","Tweet":"@GobiernoMX ¡Bonito Viernes 25 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":273,"Fecha":"Fri Oct 25 07:10:33 CDT 2019","Tweet":"(Corta visión de AMLO con el narco y la de largo alcance, de TRUMP), Guiri Gûiri POLÌTICO Cevejara USA urge a Mèxico, a dar a conocer; su plan de Seguridad Nacional Y nuestro presidente, responde con in... lealo en Billie Parker Noticias -    ","Autor":"Billie Parker Noticias"}
{"Numero":274,"Fecha":"Fri Oct 25 07:08:46 CDT 2019","Tweet":"¿Sabían que el Presidente del PAN @MarkoCortes gana más que el Presidente de México? Sí, ese corrupto de derecha que fue a la OEA a denunciar que en México no hay democracia y dijo que él se habría atrincherado hasta que llegarán refuerzos aunque asesinaran a civiles inocentes.  ","Autor":"El Chairo de Chairos Autoproclamado"}
{"Numero":275,"Fecha":"Fri Oct 25 07:05:01 CDT 2019","Tweet":"@m_ebrard @JesusSeade De acuerdo con el titular de la @SRE_mx, no es usual que los países rindan informes en las etapas decisivas de los tratados, pero en este caso el presidente ha instruido que así sea para el conocimiento del pueblo de México.","Autor":"AnimalPolitico.com"}
{"Numero":276,"Fecha":"Fri Oct 25 07:03:55 CDT 2019","Tweet":"@lopezobrador_ ¡Bonito Viernes 25 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":277,"Fecha":"Fri Oct 25 07:02:52 CDT 2019","Tweet":"@lopezobrador_ Muy buen viernes mi querido presidente.  El mejor de todos.  Y para que tengan chamba los bots y los ardidos.  Usted hara un cambio radical a México PARA BIEN, Usted es la esperanza de millones y el AZOTE de unos pocos rastreros, vividores, rastreros y OGETES.  Buen viernes .","Autor":"EL FERCHO #teamAMLO"}
{"Numero":278,"Fecha":"Fri Oct 25 07:02:31 CDT 2019","Tweet":"@lopezobrador_ Sr. presidente URGEN otras UMF del ISSSTE en la zona oriente de la Ciudad de México y zona conurbada, porque la que actualmente brinda el servicio es insuficiente (Hospital General José Maria Morelos y Pavon, que se ubica en Avenida Congreso de Chilpancingo Norte Sur S/N","Autor":"Oscar Angel Angel"}
{"Numero":279,"Fecha":"Fri Oct 25 06:55:56 CDT 2019","Tweet":"Pide el presidente a EU no opinar de asuntos internos de México, es como si él opinara de lo que pasa en Chile o Ecuador  Aquí unas peticiones que le ha hecho el presidente Trump y que respuesta han tenido  ","Autor":"Alejandro 2024"}
{"Numero":280,"Fecha":"Fri Oct 25 06:45:38 CDT 2019","Tweet":"En operativo capturan a presidente municipal a su jefe de la policía y a policías municipales por nexos con el crimen -   @informativoax   #MEXICO #NOTICIAS #OAXACA #SEGURIDAD  ","Autor":"social info"}
{"Numero":281,"Fecha":"Fri Oct 25 06:44:22 CDT 2019","Tweet":"Dos lecturas, dos. ? México visto en perspectiva global, está perdiendo aceleradamente presencia mundial. Más allá de la popularidad de su presidente, luce diluido, sin rumbo y carente de pensamiento estratégico. #Marca #Reputación | REPUTATION INSTITUTE @HoracioMarchand  ","Autor":"RaúlGONZÁLEZROMERO"}
{"Numero":282,"Fecha":"Fri Oct 25 06:33:32 CDT 2019","Tweet":"@ajplusespanol México no es clasista ni racista, México, al igual que todos los países tiene de todo tipo de personas, lo que si tiene México es un presidente clasista y racista que todas las mañana se despierta a decir que mexicano vale y cual no. No es México, son sus nuevos representantes.","Autor":"Por México... #LaR"}
{"Numero":283,"Fecha":"Fri Oct 25 06:31:54 CDT 2019","Tweet":"@g_quadri Porque no consideras irte de México? Aquí todo te avergüenza : los estados del Sur dizque por Jodidos, el gobierno, el presidente, los tacos de canasta, los murales de Diego Rivera, las playas de Cancun, etc. Se feliz en un lugar que sea a tu altura.","Autor":"Luis Aguirre"}
{"Numero":284,"Fecha":"Fri Oct 25 06:28:17 CDT 2019","Tweet":"@Arouet_V @Rosario_Robles_ Sí en Culiacán manda el narcotrafico, en Cd de México no debe extrañar quién lo hace, o acaso los líderes del cartel de tepito recomendaron liberarlos para NO salir a las calles a mostrar su indignación al cabo tenemos un esquizofrenico y cobarde Presidente @lopezobrador_","Autor":"José Ernesto Diez Barroso Acevedo"}
{"Numero":285,"Fecha":"Fri Oct 25 06:27:33 CDT 2019","Tweet":"@aracelibs Obrador está mal! Piensa que está de pastor de una iglesia! Todavía no pasa a creer creo que ya es presidente de México y como tal debe de aser  cumplir la ley!! Y actuar como servidor público para combatir la delincuencia y combatir la corrupción porque para eso lo puso el pueb","Autor":"Victor Manuel De La Cruz Carrillo"}
{"Numero":286,"Fecha":"Fri Oct 25 06:07:03 CDT 2019","Tweet":"#quependejo imagina que no sabes que hacen tus dirigidos... felicidades a todos los que votaron por este político ahora presidente de mexico  ","Autor":"bleuchat"}
{"Numero":287,"Fecha":"Fri Oct 25 05:55:06 CDT 2019","Tweet":"El presidente de #México, #AndrésManuelLópezObrador (#AMLO), se burla del reporte del Banco Mundial (#BM) que ve en #Chile un mejor país para invertir.  Historia completa:   #ChileQuiereCambios #ChileEnCrisis #SebastianPiñera #ChileDespierto   © #Hispantv <  ","Autor":"MX XXI ?"}
{"Numero":288,"Fecha":"Fri Oct 25 05:53:41 CDT 2019","Tweet":"El Presidente @lopezobrador_ es el ejemplo a seguir y siguen Argentina, Ecuador y Chile; Es el epicentro que hace temblar al modelo neoliberalismo y se rehusan al cambio  Así la legitimidad del Presidenteen las urnas cuando fue electo  #AMLOEstamosContigo   ","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":289,"Fecha":"Fri Oct 25 05:38:57 CDT 2019","Tweet":"El Presidente de México,  No es el Presidente de los Mexicanos,  innegable irrefutable, gobierna para su grupo,  Ignorancia Inestabilidad Intolerancia Inseguridad..no es la 4 T..es la 4 I","Autor":"francisco mendoza"}
{"Numero":290,"Fecha":"Fri Oct 25 03:45:49 CDT 2019","Tweet":"El Departamento de Estado del Gobierno de Trump urgio al Gobierno del Presidente AMLO presentar su estrategia contra el crimen organizado. La dependencia informo que desconocen cual es el Plan de Mexico para combatir la criminalidad y quieren que se comparta con ellos. Uff!!.  ","Autor":"Jose Luis Taylor"}
{"Numero":291,"Fecha":"Fri Oct 25 03:01:00 CDT 2019","Tweet":"Tribunal resuelve descongelar las cuentas de Alonso Ancira, presidente de altos Hornos de México (AHMSA), vinculado al caso #AgroNitrogenados  ","Autor":"EjeCentral"}
{"Numero":292,"Fecha":"Fri Oct 25 02:09:18 CDT 2019","Tweet":"@PartidoMorenaMx gracias por el apoyo a los jovenes musicos en ojocaliente, Zacatecas, Mexico por parte de nuestro presidente municipal, partido MORENA  ","Autor":"Erik Alberto Perez Cerros"}
{"Numero":293,"Fecha":"Fri Oct 25 01:11:10 CDT 2019","Tweet":"Hermanos de #Chile les quiero decir como mexicano, que lo que dijo nuestro ridículo e inepto presidente López Obrador, PARA NADA refleja en lo absoluto el sentimiento de aprecio, solidaridad y apoyo de todo el pueblo de #México para con ustedes, somos pueblos hermanos. ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":294,"Fecha":"Fri Oct 25 00:57:57 CDT 2019","Tweet":"moon taeil para presidente de méxico. si que si compas ?","Autor":"jime ? yuta day!"}
{"Numero":295,"Fecha":"Fri Oct 25 00:48:00 CDT 2019","Tweet":"#Entérate Chilenos que residen en México, exigen la renuncia de @sebastianpinera, presidente de Chile, desde el Zócalo capitalino ?   ","Autor":"Noticias En La Mira"}
{"Numero":296,"Fecha":"Fri Oct 25 00:44:35 CDT 2019","Tweet":"@FelipeCalderon @FeliFerMacias Tuvieron 12 años para cambiar verdaderamente a México pero no pudieron, luego regresó el PRI y ahora por su incapacidad de transformar a nuestro país tenemos a un idiota de presidente.  Gracias (sarcasmo)","Autor":"Hugo AG"}
{"Numero":297,"Fecha":"Fri Oct 25 00:43:54 CDT 2019","Tweet":"@alegvilla1 @Katsuragui Nuestro Presidente AMLO tiene el apoyo del pueblo de México. #AmloNoEstasSolo #AMLOElPuebloTeApoya","Autor":"LUIS RICARDO"}
{"Numero":298,"Fecha":"Fri Oct 25 00:33:57 CDT 2019","Tweet":"Si el presidente cumple una promesa más de campaña me vuelvo Heterosexual ?#AMLO #Mexico #FelizJueves","Autor":"ImDiana"}
{"Numero":299,"Fecha":"Fri Oct 25 00:32:00 CDT 2019","Tweet":"@presu @Remy_Kennedy @luis_gj @BaksLive @mandarinne Jaja vaya genio que eres como ocultas tu ignorancia justificando y explicando al no saber redactar un tuit. Amigo fifi, las palabras de presidente mas ignorante en la historia de México ni peña llegó a semejante nivel. Ahora resulta que todos los que siguen al peje son genios.","Autor":"Adan"}
{"Numero":300,"Fecha":"Fri Oct 25 00:31:15 CDT 2019","Tweet":"@Claudiashein @SChecoPerez No mms si morena y tu presidente han luchado por quitar  a la F1 de Mexico...lograron los empresarios muy a pesar de uds","Autor":"sandyFCH"}
{"Numero":301,"Fecha":"Fri Oct 25 00:31:15 CDT 2019","Tweet":"@Claudiashein @SChecoPerez No mms si morena y tu presidente han luchado por quitar  a la F1 de Mexico...lograron los empresarios muy a pesar de uds","Autor":"sandyFCH"}
{"Numero":302,"Fecha":"Fri Oct 25 00:31:11 CDT 2019","Tweet":"Ni #PeñaNieto daba tanto material cómico como #LopezHaciendoNarcoHistoria #Mexico no puede seguir sin un presidente que únicamente reparte culpas , regala dinero a centro América, regala el #Petroleo de #Pemex a cuba , pacta con el #Narco etc, etc ,etc. @memobarba @ConsultaPara  ","Autor":"Elber Garcia"}
{"Numero":303,"Fecha":"Fri Oct 25 00:28:33 CDT 2019","Tweet":"@Soy_Militar @sedena En verdad toman el control de México lo que está pasando no es real tenemos el peor presidente de toda la historia de México no sabe ni a dónde va ni a dónde se dirige y más que todo esto no respeta a ningún tipo de autoridad y menos al ejército Sedena reacciona por favor","Autor":"CharlyB42608528 #hijosdeMX"}
{"Numero":304,"Fecha":"Fri Oct 25 00:27:59 CDT 2019","Tweet":"@MashiRafael Nuestro querido presidente de México. Por primera vez en la vida me siento orgulloso de nuestro máximo gobernante.","Autor":"Adrián Sánchez Hernández"}
{"Numero":305,"Fecha":"Fri Oct 25 00:21:43 CDT 2019","Tweet":"Video habla y nada de que tiene otros datos el Sr.  Ese , si ese que se dice presidente de México , assshh!puras verguenzas ..  ","Autor":"iaannis"}
{"Numero":306,"Fecha":"Fri Oct 25 00:19:07 CDT 2019","Tweet":"@lopezobrador_ Lo felicito Sr. Presidente  Ud. Si me representa , estoy muy orgulloso de lo que está haciendo por nuestro querido Mexico ","Autor":"Ricardo Walker"}
{"Numero":307,"Fecha":"Fri Oct 25 00:16:51 CDT 2019","Tweet":"#JuntosHaremosHistoria  En efecto, tenemos al presidente mas ignorante e incompetente en la historia de México.","Autor":"Aldo Lobato"}
{"Numero":308,"Fecha":"Fri Oct 25 00:05:47 CDT 2019","Tweet":"@GlodeJo07 Ojalá que el breve sea él. Nos está llevando al despeñadero... y eso que ya se fué el que considerábamos el presidente más estúpido que había tenido México.  Se lo está llevando de calle.","Autor":"Jaime Fuentes"}
{"Numero":309,"Fecha":"Fri Oct 25 00:02:22 CDT 2019","Tweet":"@vampipe @Claudiashein A poco se molestan porque se burlan de su asalto? pero eso no es nada cuando ves nuestro INEPTO presidente literalmente burlándose de los problemas de México, como la Violencia y el numero de muertos y que él con gestos burlones sale con su cuento de que él tiene otros datos.","Autor":"Raul Govea "}
{"Numero":310,"Fecha":"Thu Oct 24 23:59:30 CDT 2019","Tweet":"@Forbes_Mexico A veerrr, ya tienen hasta la madre, apenas cumplirá un año en el gobierno, y ustedes le exigen como si ya tuviera 4 o 5 años de presidente. Está bien exigir, esta excelente, pero pues hay que ver qué tal nos va con estas nuevas estrategias.","Autor":"Kassandra_atenea"}
{"Numero":311,"Fecha":"Thu Oct 24 23:54:42 CDT 2019","Tweet":"Buenos días Sr. Presidente de México, con todo respeto ¿Me podría decir que cenó anoche? Es que sus pedos huelen a un jardín de flores.  ","Autor":"Aliosha Arzaba"}
{"Numero":312,"Fecha":"Thu Oct 24 23:49:54 CDT 2019","Tweet":"@fernandeznorona Es la copia fotostática del Imbécil y Narco que tenemos de Presidente de México...","Autor":"Julián Hamlet"}
{"Numero":313,"Fecha":"Thu Oct 24 23:39:32 CDT 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ Con todo respeto sin denostar a nadie pero lo vivido en Culiacán en hechos este país necesita un cambio radical #peroconmentirasno porque se siente a más de lo mismo y en verdad queremos q al presidente le vaya bien xq queremos estar bien  que viva mexico  Dios les bendiga","Autor":"jose luis duncan"}
{"Numero":314,"Fecha":"Thu Oct 24 23:33:11 CDT 2019","Tweet":"@brozoxmiswebs Ya dejen a mi viejito en paz, él es el más honesto y el mejor presidente de la historia de México y el mundo, pinches derechangos ardidos.","Autor":"Akazihtli"}
{"Numero":315,"Fecha":"Thu Oct 24 23:31:12 CDT 2019","Tweet":"Fue otra sabia decisión de este presidente para que no hay derrame de sangre, pobre de nuestro México cada día peor.  ","Autor":"pedro ivan"}
{"Numero":316,"Fecha":"Thu Oct 24 23:29:50 CDT 2019","Tweet":"@JJDiazMachuca Todo es un problema de ego, cuando México eligió a peña y presumió de tener al presidente mas pendejo, los gringos no pudieron quedarse atrás y eligieron al cheto gigante y como buenos necios qyecdomos dijimos, no nos van a ganar y elegimos a lopez","Autor":"luis reyes #LaR"}
{"Numero":317,"Fecha":"Thu Oct 24 23:19:39 CDT 2019","Tweet":"De favor le ponen una etiqueta Peñamda el presidente más pend...jo de México y del Mundo Entero si alguien tiene otra etiqueta mejor? Opinen.  ","Autor":"Alfredo Bautista #RedAmlo. #AMLOEstamosContigo."}
{"Numero":318,"Fecha":"Thu Oct 24 23:10:29 CDT 2019","Tweet":"México buscará tomar posesión de las casas que presuntamente son de Caro Quintero. El presidente Andrés Manuel López Obrador habló sobre el tema en su conferencia de este jueves. Informa @IrvingPineda  ","Autor":"Azteca Noticias"}
{"Numero":319,"Fecha":"Thu Oct 24 23:10:08 CDT 2019","Tweet":"@carmenlagunas2 @FelipeCalderon Soy de la CDMX fui testigo de su gestión como el mejor Jefe de Gobierno, estudié en la @ENAH historia, conozco su trayectoria, AMLO es el político más importante de LatAm y será el mejor y más sobresaliente Presidente de México ?  #AmloElPuebloTeApoya #JuntosHaremosHistoria  ","Autor":"marmaier"}
{"Numero":320,"Fecha":"Thu Oct 24 23:06:12 CDT 2019","Tweet":"@el_pais El presidente de México es el peor que hemos tenido.","Autor":"aaron abraham chef"}
{"Numero":321,"Fecha":"Thu Oct 24 22:54:15 CDT 2019","Tweet":"@GlodeJo07 Pues aunque te duela,es el presidente de México y tienes de 2 sopas!!!","Autor":"TAEBC News"}
{"Numero":322,"Fecha":"Thu Oct 24 22:40:42 CDT 2019","Tweet":"El presidente @lopezobrador_ dijo que aún falta mucha cooperación con Estados Unidos, pero que sus funcionarios no deben opinar sobre asuntos internos de México. Así lo dijo ?      #21Noticias con @fely_carnalla y @juanbaaq. ?  ","Autor":"Capital 21"}
{"Numero":323,"Fecha":"Thu Oct 24 22:39:57 CDT 2019","Tweet":"PROVOCACIÓN DE ALCALDES. Andrés Manuel López Obrador, presidente de México les aclara a los alcaldes estuvieron en lo incorrecto      ","Autor":"Mundo Noticias Aca"}
{"Numero":324,"Fecha":"Thu Oct 24 22:36:31 CDT 2019","Tweet":"@Claudiashein @SChecoPerez Pero qué no estuvo apunto de eliminar la f1 en México, quien los entiende, está igual a su amado presidente","Autor":"sape"}
{"Numero":325,"Fecha":"Thu Oct 24 22:32:53 CDT 2019","Tweet":"Lo que hicieron los alcaldes en la Ciudad de México fue simplemente ejercer su derecho a la libre expresión y manifestación, por lo que tenían que ser recibidos por el presidente @lopezobrador_ o alguna otra autoridad, consideró el diputado local del PRD, Bernardo Ortega Jiménez  ","Autor":"Pueblo Guerrero"}
{"Numero":326,"Fecha":"Thu Oct 24 22:30:55 CDT 2019","Tweet":"@GobiernoMX Señor presidente, entonces el modelo de México es el de ser un narco-estado como el de Venezuela?","Autor":"Jules"}
{"Numero":327,"Fecha":"Thu Oct 24 22:30:00 CDT 2019","Tweet":"#Entérate? Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos  Más detalles  ","Autor":"El Sol de Hidalgo"}
{"Numero":328,"Fecha":"Thu Oct 24 22:30:00 CDT 2019","Tweet":"#Entérate? Se prevé que el festejo se lleve a cabo en el Zócalo capitalino para no perder la cercanía con los ciudadanos  Más detalles ","Autor":"El Sol de Tulancingo"}
{"Numero":329,"Fecha":"Thu Oct 24 22:28:20 CDT 2019","Tweet":"Conferencia inaugural del 9no Congreso Espirita Mundial por Divaldo Pereira Franco, a su lado, el presidente del Consejo Espírita de México   ","Autor":"Edgar Oswaldo Abella"}
{"Numero":330,"Fecha":"Thu Oct 24 22:22:25 CDT 2019","Tweet":"Por un México mejor, primero los pobres No luche por ser presidente, ese es un medio, no un fin, lucho por la transformación de nuestro país #AmloTeQueremos #JuntosHaremosHistoria #4taTransformacion  ","Autor":"AMLO el mejor presidente de la Historia?"}
{"Numero":331,"Fecha":"Thu Oct 24 22:21:42 CDT 2019","Tweet":"Yerno del presidente municipal que fue arrastrado en Chiapas demuestra el racismo que todavía prevalece en México. Con un bombazo piensa que se va a resolver  problemas contra los indígenas de la comunidad.  ","Autor":"Juan Carlos ?"}
{"Numero":332,"Fecha":"Thu Oct 24 22:19:00 CDT 2019","Tweet":"@IVANGIDI El problema de México se llama idisincrscia; somo lo que somos por que no queremos cambiar, el hágase la voluntad de Dios, pero en los bueyes de mi compadre  el que no tranza no avanza, el esperar todo del papa presidente en turno son lo que tiene hundido a este país.","Autor":"Jorge Carballar V."}
{"Numero":333,"Fecha":"Thu Oct 24 22:17:29 CDT 2019","Tweet":"@AguedaBc73 @Irmalop96887294 @abrahamendieta Si yo fuera él no perdería tiempo dando otra vuelta a México defendiéndose, es cuento de nunca acabar, son más los que no votamos por él. Es ya tiempo de demostrar el porqué busco ser presidente, el mejor opositor de México no sabe que hacer ya siendo Presidente de nuestro país.","Autor":"Andrés R."}
{"Numero":334,"Fecha":"Thu Oct 24 22:13:47 CDT 2019","Tweet":"@AguedaBc73 @Irmalop96887294 @abrahamendieta Comparas temas culturales y de formación nada parecido a lo que en México somos, tenemos y queremos, en México somos unidos en las malas, no nos gusta a diario tomar atole con el dedo, empalaga incluso al más morenista, ya se ocupa ver realidades y al Presidente Estadista.","Autor":"Andrés R."}
{"Numero":335,"Fecha":"Thu Oct 24 22:09:15 CDT 2019","Tweet":"@pazcarraga1 presidente del #CNET en entrevista con @hachelozano de #EntreMercados de @ElFinancieroTv  ","Autor":"CNET"}
{"Numero":336,"Fecha":"Thu Oct 24 22:07:43 CDT 2019","Tweet":"?El Presidente @AAtaydeR explica a las y los Militantes que nos acompañan en la Décima Junta Mensual #ConLaMilitancia, sobre el papel del #PANCDMX en la actualidad. Hoy más que nunca seguimos demostrando que en la Ciudad de México ¡#SíHayDeOtra!  ","Autor":"PAN Ciudad de México"}
{"Numero":337,"Fecha":"Thu Oct 24 22:02:00 CDT 2019","Tweet":"#Plumaje | En México se realiza fracking y hay planes para continuar haciéndolo, pese al compromiso hecho por el presidente para prohibirlo, escribe Beatriz Olivera, de @FundarMexico.  ","Autor":"AnimalPolitico.com"}
{"Numero":338,"Fecha":"Thu Oct 24 22:00:00 CDT 2019","Tweet":"Así celebrará AMLO su primer año de gobierno   ","Autor":"EL OCCIDENTAL"}
{"Numero":339,"Fecha":"Thu Oct 24 21:59:33 CDT 2019","Tweet":"Me gustaría agradecer al presidente @lopezobrador_  de México por la gran cooperación que estamos recibiendo...México nos está mostrando gran respeto y yo los respeto igualmente, afirmó el presidente Trump en un video visto hoy, el la conferencia de prensa.  ","Autor":"Jesús Pérez Loza"}
{"Numero":340,"Fecha":"Thu Oct 24 21:56:17 CDT 2019","Tweet":"@FelipeCalderon @FeliFerMacias Tu empoderaste y recibiste dinero del marco pinche enano ojete, para mi eres una pura basura y el peor presidente q pudo haber tenido mi México. Pinche carnicero gorilas de mierda, eres un reverendo pendejo.","Autor":"Leonardo Juarez"}
{"Numero":341,"Fecha":"Thu Oct 24 21:53:49 CDT 2019","Tweet":"Si AMLO no estuviese en la Presidencia, si el Canalla de Anaya hubiese sido Presidente, HOY estaríamos igual que Chile, Ecuador y Haití:   En verdad amigos y compañer@s, que CON AMLO PRESIDENTE, MÉXICO ES UN OASIS. GRACIAS MÉXICO QUE ELEGIMOS A AMLO.","Autor":"Sergio Lara Chávez"}
{"Numero":342,"Fecha":"Thu Oct 24 21:51:37 CDT 2019","Tweet":"Por primera vez en décadas un Presidente en México logra tumbar a los corruptos del dinero, de la política y de la información. Hay que aislar a la mafia de la delincuencia organizada y a la mafia de cuello blanco (AMLO) #EsUnHonorEstarConObrador  ","Autor":"CALO LUNA"}
{"Numero":343,"Fecha":"Thu Oct 24 21:50:50 CDT 2019","Tweet":"Quisiera felicitar al presidente reelecto de Bolivia, el camarada @evoespueblo por su cuarto triunfo. Le deseo una vez más el mayor de los existo en su cuarta gestión. Bolivia, Mexico y Latinoamerica en lucha contra el capitalismo y el neoliberalismo. Hasta la victoria siempre.","Autor":"Daniel Glark"}
{"Numero":344,"Fecha":"Thu Oct 24 21:49:50 CDT 2019","Tweet":"Sólo para refrescar la memoria, y entender porque AMLO ordenó soltar a Ovidio,aquí  la clave d abrazos y no balazos a   le cae el teatro.  ","Autor":"El_Capitalino"}
{"Numero":345,"Fecha":"Thu Oct 24 21:48:02 CDT 2019","Tweet":"@gustavog746 @omarrp56 @LOVREGA @FelipeCalderon @MaruCampos_G Si pero tú no eres el presidente de Mexico y el Máximo jefe de las fuerzas armadas es el Presidente, en tu caso si delegas y a quien delegaste hace una mega tontería, me imagino que la próxima lo tendrás más checado.? Por otra parte los reporteros su función es preguntar.","Autor":"Adrian Rodriguez"}
{"Numero":346,"Fecha":"Thu Oct 24 21:45:52 CDT 2019","Tweet":"Yo apoyo a mi Presidente , porque tiene principios,los elementales para cambiar al País , aunque es dura la lucha el es perseverante,no se rinde ,y aunque algunos no le crean, siempre está de pie y sigue contracorriente, pero se que el está con un propósito que es rescatar México","Autor":" "}
{"Numero":347,"Fecha":"Thu Oct 24 21:45:00 CDT 2019","Tweet":"El presidente @lopezobrador_ buscará a través de medios jurídicos, que los bienes asegurados a #CaroQuintero se queden en #México para que se disponga de ellos. AZ","Autor":"88.9 Noticias"}
{"Numero":348,"Fecha":"Thu Oct 24 21:44:32 CDT 2019","Tweet":"Hasta los mandatarios de otros países le llaman burro al presidente de méxico, y en señor se ofende","Autor":"Jonatan Lozano"}
{"Numero":349,"Fecha":"Thu Oct 24 21:42:53 CDT 2019","Tweet":"Sólo para refrescar la memoria, y entender porque AMLO ordenó soltar a Ovidio,aquí  la clave d abrazos y no balazos a   le cae el teatro. Ligan otra vez a colaborador de AMLO con El Chapo, habría recibido sobornos - El Sol de México  ","Autor":"Alejandro Camacho"}
{"Numero":350,"Fecha":"Thu Oct 24 21:33:10 CDT 2019","Tweet":"@gibranrr  dime por favor que estás bromeando!!! Apoyas en verdad que un presidente pueda ser reelecto tantas ocasiones y de esta forma? No suena ni democrático, ni libre, ni que haga sentido respecto a todo lo que hemos pedido por años en México!!!  ","Autor":"Mario J. Sauza"}
{"Numero":351,"Fecha":"Thu Oct 24 21:32:32 CDT 2019","Tweet":"...  todo el Paía; PRIistas, PRDristas ... opinaban igual !!!  Queriamos al Dr Rafael Moreno Valle para Presidente de México ... !!!! ...  ... QEPD !!!  ","Autor":"Héctor Javier Ballesteros Valdés"}
{"Numero":352,"Fecha":"Thu Oct 24 21:32:00 CDT 2019","Tweet":"@AguedaBc73 @Irmalop96887294 @abrahamendieta No espero nada de este Gobierno que no se haya comprometido, que cumpla, ya no más campaña, nunca se había tenido a un Presidente con tanto poder y sin que nada le estorbe para hacer lo que ya sabía que México necesitaba, le dio tres vueltas a todo el país y no hace lo suficiente","Autor":"Andrés R."}
{"Numero":353,"Fecha":"Thu Oct 24 21:29:09 CDT 2019","Tweet":"@Nikxcsr @Revolucion3_0 Tienen el ejemplo del espurio y sanguinario ex presidente que a voz en cuello grita para que todo mexico lo oiga, que el si tiene pantalones y también huevos por eso dejo la herencia de la guerra del siglo XX1 en México y los panistas no quieren quedarse atrás #AMLOEstamosContigo","Autor":"Hector Aguilar"}
{"Numero":354,"Fecha":"Thu Oct 24 21:26:56 CDT 2019","Tweet":"@mictlanz @pikarachakun @KatuArkonada @Katniss1war @SerKBronn Ahora en México y el mundo se burlan del remedo de presidente que hay","Autor":"Doc Anthony Scarface"}
{"Numero":355,"Fecha":"Thu Oct 24 21:26:55 CDT 2019","Tweet":"@AlexGA13 Lopitos, el presidente de México y su prole, es inmamable","Autor":"Froggy"}
{"Numero":356,"Fecha":"Thu Oct 24 21:26:27 CDT 2019","Tweet":"Gracias a las políticas del señor presidente, en México está permitido, TODO, y no hay nadie que los pare o haga algo, ¿cuantos ultrajes y vejaciones hay que soportar, para que se actúe con todo el peso de la ley? @lopezobrador_ #meduelesmexico","Autor":"Gerardo martinez"}
{"Numero":357,"Fecha":"Thu Oct 24 21:22:47 CDT 2019","Tweet":"@reyesisidoro Destaca el Presidente respeto de Trump a México  ","Autor":"arturo reyes isidoro"}
{"Numero":358,"Fecha":"Thu Oct 24 21:21:10 CDT 2019","Tweet":"@piojo22e @Revolucion3_0 Prisión, y de verdad lo digo. Es una amenaza de muerte, publica, a el presidente de México.","Autor":"nikolai"}
{"Numero":359,"Fecha":"Thu Oct 24 21:17:50 CDT 2019","Tweet":"¡Se acabó! Ares de Parga dejará de ser Presidente de Pumas   #Futbol #Mexico","Autor":"xeu deportes"}
{"Numero":360,"Fecha":"Thu Oct 24 21:17:21 CDT 2019","Tweet":"@EjercitoTierra    MÉXICO NECESITA APOYO TERRESTRE DE EMERGENCIA,  LA SITUACIÓN: SUBESPECIE EXTRATERRESTRE AMENAZA LA RAZA MEXICANA HUMANA. DESCONOZCAN A PRESIDENTE AMLO. ES HORA DE CAMBIAR LA SITUACIÓN DE MÉXICO A PROFUNDIDAD SIN MENTIRA.","Autor":"WWFFPP"}
{"Numero":361,"Fecha":"Thu Oct 24 21:14:27 CDT 2019","Tweet":"@JJDiazMachuca Confirmado el peor presidente que se ha tenido en México. Y ahora empezamos a ver que posiblemente sea el peor presidente de la historia en el mundo. Mitómano, megalómano, inepto, ególatra, exhibicionista, etc.","Autor":"Eduardo Ruiz"}
{"Numero":362,"Fecha":"Thu Oct 24 21:11:30 CDT 2019","Tweet":"El Gobierno de México felicitó al Presidente de Bolivia, Evo Morales, luego de que se declarara ganador de las elecciones en su país.  ","Autor":"Isabella González"}
{"Numero":363,"Fecha":"Thu Oct 24 21:09:00 CDT 2019","Tweet":"@JJDiazMachuca @Claudiashein En México ya no hay estado de derecho gracias a Morena y su caricatura de presidente.","Autor":"Jorge Murillo A"}
{"Numero":364,"Fecha":"Thu Oct 24 21:04:59 CDT 2019","Tweet":"Con la nueva política de austeridad implementada por el Gobierno del Presidente López Obrador, las dos cadenas de televisión más grandes de México reportan decrementos en sus ingresos publicitarios.  ","Autor":"Opinion Pública MX"}
{"Numero":365,"Fecha":"Thu Oct 24 21:01:14 CDT 2019","Tweet":"#SeñalInformativa  || Respecto a la petición de la fiscalía del distrito Este de Nueva York que busca incautar ocho propiedades en Guadalajara de Rafael Caro Quintero y que habría comprado con ganancias provenientes del narcotráfico, el presidente de México  ","Autor":"Canal 44"}
{"Numero":366,"Fecha":"Thu Oct 24 21:00:44 CDT 2019","Tweet":"#SeñalInformativa  || El presidente de México, Andrés Manuel López Obrador pide respeto a la soberanía de cada nación, luego que el subsecretario de Estado adjunto para asuntos de narcotráfico internacional de Estados Unidos.  ","Autor":"Canal 44"}
{"Numero":367,"Fecha":"Thu Oct 24 20:59:00 CDT 2019","Tweet":"#VIDEO ?  El presidente Andrés Manuel @lopezobrador_ le respondió a Rich Glenn, que no debe opinar sobre los asuntos de seguridad interna de México.   ","Autor":"Radio Centro 97.7"}
{"Numero":368,"Fecha":"Thu Oct 24 20:50:06 CDT 2019","Tweet":"Nunca sabe nada o en su defecto excusa con absurdos.  Es y será el mucho peor presidente de la historia de México.  ","Autor":"Mexico Proactivo"}
{"Numero":369,"Fecha":"Thu Oct 24 20:49:16 CDT 2019","Tweet":"Por si alguien tiene duda de que estamos ante el presidente más inepto en la historia de México. | El gran plan contracorriente de López Obrador   vía @elpais_inter","Autor":"Agustín Rivera ?"}
{"Numero":370,"Fecha":"Thu Oct 24 20:43:25 CDT 2019","Tweet":"Más allá de su estilo, AMLO necesita un equipo operativo; en Culiacán, le teníamos mucha fe al presidente: Élmer Mendoza  ","Autor":"Gustavo de Hoyos R."}
{"Numero":371,"Fecha":"Thu Oct 24 20:40:37 CDT 2019","Tweet":"@vampipe Gracias por mostrar que puedes hacer lo que te plazca en México. Perdón...ser presidente municipal de oposición e ir a buscar al presidente, eso NO","Autor":"Jorge CoronadoLozano"}
{"Numero":372,"Fecha":"Thu Oct 24 20:40:10 CDT 2019","Tweet":"En México nuestro presidente @lopezobrador_, profiere unas 6 mentiras al menos, en cada una de sus conferencias de prensa mañaneras, y lleva unas 234 conferencias ¿requiere de mucho afecto? @BotTita2  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":373,"Fecha":"Thu Oct 24 20:39:46 CDT 2019","Tweet":"Mírese no más un presidente de izquierda, dándole gracias a uno ultra derecha racista a más no poder y además agresivo , grosero, no entiendo AMLO por qué celebra el que Mexico sea un muro con los migrantes  ","Autor":"Alexis"}
{"Numero":374,"Fecha":"Thu Oct 24 20:38:36 CDT 2019","Tweet":"@Soy_Militar Ha de ser FRUSTRANTE para ustedes tener a un PRESIDENTE muy PENDEJO.  Y su vez FRUSTRANTE que mientras ustedes los Militares se juegan la vida por proteger a todos los Ciudadanos y partirle su mandarina a gajos a los CRIMEN, el PRESIDENTE salga con sus COBARDÍAS.","Autor":"WB"}
{"Numero":375,"Fecha":"Thu Oct 24 20:37:46 CDT 2019","Tweet":"Afortunadamente llevamos muy buena relación con el gobierno de EU y una golondrina no hace verano. La opinión del presidente Trump ha sido de respeto hacia México; así lo externo en la ONU, argumentó el presidente @lopezobrador_  .  ","Autor":"Jesús Pérez Loza"}
{"Numero":376,"Fecha":"Thu Oct 24 20:34:11 CDT 2019","Tweet":"@Christian_IC @FelipeCalderon Cuando el ? no te da para más y te aferras a siempre postear con lo poco que le puedes criticar al Mejor Presidente de Mexico ","Autor":"Betty Contreras"}
{"Numero":377,"Fecha":"Thu Oct 24 20:32:16 CDT 2019","Tweet":"@TaniaNavm @rubenzows @FelipeCalderon Claro que se nota, por eso anda bien cuquis el amlo, y sus discípulos pendientes de él, por que saben la calidad de el Mejor Presidente que ha tenido Mexico, aunque a algunos les pese ","Autor":"Betty Contreras"}
{"Numero":378,"Fecha":"Thu Oct 24 20:16:50 CDT 2019","Tweet":"@LOVREGA @EnriqueVargasdV Es muy grave que un servidor amenaze publicamente con mat... con instrumentos bélicos directamente en la puerta en donde se encuentra el presidente de México, exijo que la ley actúe inmediatamente. #AmloElPuebloTeApoya #AMLO #AMLOelPuebloEstaContigo","Autor":"Arq. Miguel Angel Rodrigo"}
{"Numero":379,"Fecha":"Thu Oct 24 20:16:29 CDT 2019","Tweet":"Orgullosamente #FORTASEG2019   mucho trabajo y excelentes resultados la sonrisa del presidente municipal lo dice todo ? en Jilotepec, Estado de Mexico  ","Autor":"Fabii Puga"}
{"Numero":380,"Fecha":"Thu Oct 24 20:16:01 CDT 2019","Tweet":"@JohnMAckerman Pídele la máquina a los Avengers y viaja por otros universos, deja de estar comparando y analiza resultados de este presidente y que mejoras le ha dado a Mexico en su año.","Autor":"tigreflores"}
{"Numero":381,"Fecha":"Thu Oct 24 20:15:03 CDT 2019","Tweet":"Y aunque a los FIFI les arda su colita de pollo #JuntosHaremosHistoria con el mejor Presidente de México desde el general Lázaro Cardenas del Río","Autor":"Roberto Saldaña"}
{"Numero":382,"Fecha":"Thu Oct 24 20:12:58 CDT 2019","Tweet":"Bolivia: Gobierno de México felicita a Presidente de Bolivia, @evoespueblo por su reelección. @teleSURtv @C3sarHernand3z @ReyGomezteleSUR @tatianateleSUR  ","Autor":"Aissa García García"}
{"Numero":383,"Fecha":"Thu Oct 24 20:12:03 CDT 2019","Tweet":"El presidente @lopezobrador_ dijo que México y #EUA requieren un esfuerzo conjunto para combatir el crimen, esto tras las declaraciones del subdirector de Asuntos Narcóticos de EUA.   Noticias #RepúblicaMx con @MLopezSanMartin |   | @StefyOchoa  ","Autor":"adn40"}
{"Numero":384,"Fecha":"Thu Oct 24 20:09:12 CDT 2019","Tweet":"@miloramos @CartonCalderon @Pod3rVIP Y ya por eso debemos de decir que la tontería del Sr. presidente hay que aplaudirle, esta es la realidad de México   Un. Año pasado un ahora que diferencia hay , ya chole con que esto es heredado , este es su realidad y este es su problema y punto en boca , ya no lo justifiquen","Autor":"José Lozano Orozco"}
{"Numero":385,"Fecha":"Thu Oct 24 20:08:18 CDT 2019","Tweet":"@Miriam_Junne @fernandeznorona @OEA_oficial En los países de Sudamérica suelen hacerse segundas vueltas cuando no hay tanta diferencia porcentual, lo que pasó el domingo con Morales y Mesa. Además, es incongruente que un político extranjero no puede opinar de México, pero el presidente pueda apoyar explícitamente a Bolivia","Autor":"Vixx"}
{"Numero":386,"Fecha":"Thu Oct 24 20:08:11 CDT 2019","Tweet":"@DoliaEstevez Sra creo que al gobierno actual de México en el tiempo que lleva, no ha recibido nada y los casi 47 mdd, los estuvo dando el los 5 años anteriores, así que el presidente López Obrador si tiene derecho de decir que sus comentarios son de mal gusto.","Autor":"@alonso Papsdad"}
{"Numero":387,"Fecha":"Thu Oct 24 20:06:48 CDT 2019","Tweet":"En grupo Impacto nos gustaría saber ¿cuál es tu opinión sobre  la revocación de mandato?  Esta podrá aplicarse al presidente de México en 2022.  ","Autor":"Gii360"}
{"Numero":388,"Fecha":"Thu Oct 24 20:03:35 CDT 2019","Tweet":"La Asociación de Alcaldes Panistas de Jalisco respalda la postura y propuestas de la Conferencia Nacional de Municipios de México (CONAMM). Se demanda un diálogo con el Presidente Nacional para que escuche y atienda a los Alcaldes.  #CaminemosJuntos","Autor":"PAN Jalisco"}
{"Numero":389,"Fecha":"Thu Oct 24 20:03:21 CDT 2019","Tweet":"@TaniaNavm @FelipeCalderon No hay posibilidad de comparación entre el mejor presidente que ha tenido México (Calderon) y la caricatura de presidente que tenemos ahora (López).","Autor":"Jose A. Dominguez"}
{"Numero":390,"Fecha":"Thu Oct 24 20:03:05 CDT 2019","Tweet":"@_VicenteSerrano @lopezobrador_ @davidpenchyna @alejandromurat @Infonavit @EPN Este es el pusilánime, mentecato, cobarde  presidente de México....","Autor":"Pepelin"}
{"Numero":391,"Fecha":"Thu Oct 24 20:00:21 CDT 2019","Tweet":"Así celebrará #AMLO su primer año de gobierno ?    ","Autor":"El Sudcaliforniano"}
{"Numero":392,"Fecha":"Thu Oct 24 20:00:06 CDT 2019","Tweet":"@GERAMITZU @CarlosGignak @chene9411 @Andres_Vaca_ @TigresOficial @joserui68262959 De acá come todo México! Como pasa con @TigresOficial  Tierra petrolera, dónde nació tu presidente de México puñetotas....dónde con lo q pagamos de luz el resto paga la mens de su Aveo!!! Acá nos apesta la vida! Rumbeleeeeee a la VG usted igual!","Autor":"Efren Alberto"}
{"Numero":393,"Fecha":"Thu Oct 24 19:57:53 CDT 2019","Tweet":"Reunión de trabajo con nuestro Presidente @MarkoCortes, Secretarios y Coordinadores Nacionales del CEN de @AccionNacional, de manera conjunta definimos nuestras tareas; asumimos con absoluta responsabilidad los retos que México nos demanda.  #SomosAcciónNacional  #80AñosPAN  ","Autor":"Kathia Bolio Pinelo"}
{"Numero":394,"Fecha":"Thu Oct 24 19:54:02 CDT 2019","Tweet":"El gobierno de #México buscará mediante la vía legal que los recursos que se obtengan de propiedades de narcotraficantes no salgan hacia #EstadosUnidos, como lo exigen fiscales de ese país con ocho posesiones de Rafael Caro Quintero, afirmó el presidente López Obrador.  ","Autor":"Heraldo Estado de México"}
{"Numero":395,"Fecha":"Thu Oct 24 19:53:26 CDT 2019","Tweet":"@Armandoreporta No es necesario que devuelva nada mi estimado con la cantidad de mexicanos que ya viven allá poco a poco esos estados ya son México solo falta que elijan a un presidente con raíces mexicanas","Autor":"Mau Vazquez"}
{"Numero":396,"Fecha":"Thu Oct 24 19:44:06 CDT 2019","Tweet":"@JoseCardenas1 Y el General tambien. Necesita @lopezobrador_ mejores en en esa responsanilidad. En lo personal ya van muchas burradas desde aquella donde murieron mas de 100 en fuga de gasolina. Apoyamos al Presidente en todo. Esto es sugerencia por el bien de todo #Mexico.","Autor":"Querreque"}
{"Numero":397,"Fecha":"Thu Oct 24 19:38:43 CDT 2019","Tweet":"@epigmenioibarra @lopezobrador_ #AlZocaloConAMLO 1ero de Diciembre todo nuestro apoyo al Presidente @lopezobrador_  y que viva Mexico   ","Autor":"Angel Marquez"}
{"Numero":398,"Fecha":"Thu Oct 24 19:37:56 CDT 2019","Tweet":"@DoliaEstevez Ups nos salisteis más pi...n che gringa....bye nena... ahora resulta que no les puede pintar su raya el presidente de Mexico a las incursiones de los asesinos de la DEA.","Autor":"Pelusita LaChairaRegia"}
{"Numero":399,"Fecha":"Thu Oct 24 19:33:57 CDT 2019","Tweet":"@JLozanoA @aracelibs @lajornadaonline @juliopatan09 @erevillamx @AnaOrdonana @daniellemx_ @JTrianaT @ferbelaunzaran @GerardoFloresR @g_quadri El mismísimo Lógico que decía que el Presidente de México se enteraba de todas las decisiones importantes del país...?","Autor":"R.C."}
{"Numero":400,"Fecha":"Thu Oct 24 19:29:48 CDT 2019","Tweet":"@JoseYLimantour Lo que hemos dicho muchas veces es que todo parece indicar que en México hay 2 o más realidades, sin embargo en éste momento la realidad de la mayoría está con el presidente.","Autor":"Angel De Nombre"}
{"Numero":401,"Fecha":"Thu Oct 24 19:29:48 CDT 2019","Tweet":"@JoseYLimantour Lo que hemos dicho muchas veces es que todo parece indicar que en México hay 2 o más realidades, sin embargo en éste momento la realidad de la mayoría está con el presidente.","Autor":"Angel De Nombre"}
{"Numero":402,"Fecha":"Thu Oct 24 19:29:28 CDT 2019","Tweet":"@2524_2425 @lopezobrador_ Un Nueva Generación de Mexicanos que Vivan En Paz,En Libertad y En una verdadera DEMOCRACIA.  Que No conozcan La Violencia, Que sepan que un Verdadero PATRIOTA y Millones de Mexicanos con los mismo ideales que su PRESIDENTE lucharon para Transformar a un Glorioso MÉXICO.  ","Autor":"YO AL 100% Con AMLO"}
{"Numero":403,"Fecha":"Thu Oct 24 19:28:42 CDT 2019","Tweet":"Hoy, fructífero encuentro de nuestro presidente @carlosmbeck, V.P. Carmen L. Cárdenas y D.E @lucolmen con Joana Torrents, Directora General de la @CamescomOficial dentro del plan de fortalecimiento de relaciones y búsqueda de alianzas con Cámaras y Asociaciones en #Mexico  ","Autor":"Asociación de Empresarios Venezolanos en México"}
{"Numero":404,"Fecha":"Thu Oct 24 19:20:06 CDT 2019","Tweet":"El presidente municipal de #Huixquilucan @EnriqueVargasdV llamó a los empresarios del Estado de México a seguir invirtiendo, a creer en el país que en estos momentos necesita de todos.  ","Autor":"Dimension_95"}
{"Numero":405,"Fecha":"Thu Oct 24 19:18:28 CDT 2019","Tweet":"@Pajaropolitico @SFP_mx @Irma_Sandoval Considero que los dichos de los miembros del gabinete presidencial, de la jefa de la ciudad de México y el presidente se tiene que investigar si son ciertos, pues desde mi particular punto de vista parecen cuentas alegres más que otra cosa. Se siente un dejo de falsedad en ello","Autor":"Rigoberto Villanueva"}
{"Numero":406,"Fecha":"Thu Oct 24 19:10:00 CDT 2019","Tweet":"#Nacional El presidente dijo que el próximo 1 de diciembre dará un cuarto informe de gobierno al pueblo de México para conmemorar el primer año de su administración.  #ElCorresponsal #EnElLugarDeLaNoticia Lee la nota completa aquí:    ","Autor":"El Corresponsal Veracruz"}
{"Numero":407,"Fecha":"Thu Oct 24 19:08:57 CDT 2019","Tweet":"Yo voté porque en México hubiera tuviéramos un presidente... y no un gerente... Y estoy orgulloso del Presidente que prima lo político, los de abajo y la austeridad...Es un honor estar con Obrador (Germán Martínez)  ","Autor":"CALO LUNA"}
{"Numero":408,"Fecha":"Thu Oct 24 19:08:21 CDT 2019","Tweet":"#OJO. Mientras a los alcaldes de oposición el gobierno de México los reprime solo por exigir un trato justo en el presupuesto, el hermano del presidente AMLO promete a los alcaldes de MORENA pri-vilegios. ¿No es esto lo que se hacía en el nefasto viejo régimen? #LópezDictador  ","Autor":"Art Sandoval"}
{"Numero":409,"Fecha":"Thu Oct 24 19:02:38 CDT 2019","Tweet":"@enavillavicenc1 @lopezobrador_ ¡Gracias, Ena Mariela!  Tenemos en México a un Presidente incansable en su trabajo y en su amor por  México.  Orgullosísima de mi Presidente.?  Abrazo fraterno y... ¡Que viva Ecuador! ?","Autor":"Esther ?"}
{"Numero":410,"Fecha":"Thu Oct 24 19:02:09 CDT 2019","Tweet":"Con el cinismo que se cargan, se les olvida que YA NO HAY GERENTE: HAY PRESIDENTE  AMLO pone fin al servilismo: México ya NO está subyugado a las órdenes de los EEUU      vía @HugoSadh","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":411,"Fecha":"Thu Oct 24 19:00:25 CDT 2019","Tweet":"IMPERIO Info #Valle de Bravo;  En compañía de Miguel Torruco Marqués, Secretario de Turismo del Gobierno de México, y del Presidente Municipal de Valle de Bravo, Mauricio Osorio, la titular del sector en la...  ","Autor":"Imperio Informativo"}
{"Numero":412,"Fecha":"Thu Oct 24 19:00:01 CDT 2019","Tweet":"Dijo que con esta agresión que sufrieron los alcaldes de diversos estados de la República, el Presidente de México manda un mensaje de indefensión financiera a los municipios.   ","Autor":"Editorial El Noticiero"}
