{"Numero":1,"Fecha":"Wed Oct 23 18:57:20 CDT 2019","Tweet":"@dpiloncita @Brenda980003 Así veremos nuestras calles de México en 2021, pero esta será para dar un apoyo masivo.. gigante a nuestro presidente y a la vez presenciar la muerte y sepultura de las aberraciones llamadas pri y pan!! Los otros no vale la pena mencionarlos, así será","Autor":"miki romero"}
{"Numero":2,"Fecha":"Wed Oct 23 18:52:37 CDT 2019","Tweet":"Después de ver las cosas que han estado sucediendo en Honduras, Ecuador o Chile lo único que puedo decir es que #México es muy afortunado. El Neoliberalismo está en llamas en el mundo y México logró una transición pacífica, y un presidente con gran aceptación. Alguien nos cuida","Autor":"Chat-Malo ?"}
{"Numero":3,"Fecha":"Wed Oct 23 18:51:17 CDT 2019","Tweet":"LA PEOR Y UNA DE LAS MÁS FEROCES CAMPAÑA DE DESPRESTIGIO, DESDE LAS INSTITUCIONES DE GOBIERNO AMLO Y MORENA CONTRA FELIPE CALDERÓN Y MÉXICO LIBRE PARA QUE NO SE AFILIEN. TERROR DE AMLO Y UNA POSIBLE REELECCIÓN DE FELIPE CALDERÓN, EL MEJOR PRESIDENTE DE MEXICO!!  ","Autor":"Mexico Libre. Norte de Veracruz."}
{"Numero":4,"Fecha":"Wed Oct 23 18:43:11 CDT 2019","Tweet":"CIRCO INCLUSIVO MÉXICO, SE PRESENTA EN TLALNEPANTLA  Tlalnepantla, Méx.- El Presidente Municipal, Raciel Pérez Cruz, reiteró su compromiso de trabajar en beneficio de las personas con discapacidad y de los grupos más...  ","Autor":"radio byte"}
{"Numero":5,"Fecha":"Wed Oct 23 18:40:56 CDT 2019","Tweet":"#UnDiaComoHoy  se conmemora el Día Nacional de la Aviación, por el entonces Presidente de México, el General Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país. #PostalCobach #SoyCobachGro  ","Autor":"Colegio de Bachilleres Guerrero Oficial"}
{"Numero":6,"Fecha":"Wed Oct 23 18:40:02 CDT 2019","Tweet":"Increíble...Por si usted no vio el juego @Yankees vs @astros Aquí el presidente de México le da la crónica....In-cre-i-ble... @BoletinFG  ","Autor":"Boletin FutGol"}
{"Numero":7,"Fecha":"Wed Oct 23 18:36:53 CDT 2019","Tweet":"El Presidente del Congreso del Estado de Nayarit, Leopoldo Domínguez despotricó en contra de quienes 'gasearon' a la manifestación de 150 alcaldes en Palacio Nacional. Así mismo, anunció acciones en solidaridad con Sinaloa.   #Nayarit #México #Alcaldes","Autor":"NNC.mx"}
{"Numero":8,"Fecha":"Wed Oct 23 18:36:10 CDT 2019","Tweet":"@MarkoCortes presidente de @AccionNacional en la @OEA_oficial  pidió  que todos los países rompieran relaciones con Mexico porque   @lopezobrador_  es dictador y ahora presentó una denuncia por evasión de preso en contra de @lopezobrador_  CREES QUE ES UN TRAIDOR A MEXICO ?","Autor":"Dr Gustavo Calderon"}
{"Numero":9,"Fecha":"Wed Oct 23 18:33:01 CDT 2019","Tweet":"@julenrementeria @AlfonsoDurazo 1.- Se considera apto para el cargo que tiene? Por qué hasta ahora solo ha logrado que el mundo vea a México como un País sin autoridad (con ayuda del tipo que está de presidente)  2.- Pídale que renuncie","Autor":"Diiego Burgos C"}
{"Numero":10,"Fecha":"Wed Oct 23 18:31:24 CDT 2019","Tweet":"Suscribo, solo hay que ver la trayectoria de este hombre para entender que es el presidente que Mexico necesita  ","Autor":"HECTOR CARDONA"}
{"Numero":11,"Fecha":"Wed Oct 23 18:30:25 CDT 2019","Tweet":"@acastagne Una dosis de realidad para los fachos  ","Autor":"Mijail Bonomov"}
{"Numero":12,"Fecha":"Wed Oct 23 18:29:56 CDT 2019","Tweet":"@julenrementeria @AlfonsoDurazo Porque no se le informó al presidente? Quien planeó la estrategia? Porque no se involucró a la marina? Cómo es que tiene orden de aprehensión en Estados Unidos y en Mexico no? Negociaron algo más que la liberación? Cual será la estrategia a seguir en adelante? Porque o sigue ahí?","Autor":"Juan Charrasqueado"}
{"Numero":13,"Fecha":"Wed Oct 23 18:29:41 CDT 2019","Tweet":"El presidente de México admite que no puede reducir la violencia de inmediato  ","Autor":"Portal_Politico"}
{"Numero":14,"Fecha":"Wed Oct 23 18:24:00 CDT 2019","Tweet":"#Nacional ?  Rafael Rebollar, consideró necesario que los legisladores federales recapaciten en su postura sobre la utilidad que se da al Fondo Minero   ","Autor":"El Sol de Acapulco"}
{"Numero":15,"Fecha":"Wed Oct 23 18:18:22 CDT 2019","Tweet":"Dejaron la medalla en manos del presidente @lopezobrador_ para que la devuelva cuando logren hacer justicia y saber el paradero de los desaparecidos en #México. El mandatario aceptó el compromiso, reporta @Edmundo_Morelos","Autor":"Leonardo Kourchenko"}
{"Numero":16,"Fecha":"Wed Oct 23 18:12:50 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Esta obsesionado con Calderón este presidente mejor que se dedique a trabajar y ver hacia adelante no para atrás el tiene la oportunidad de cambiar la historia de México  si no va ser un presidente más del montón","Autor":"Mijail Albert"}
{"Numero":17,"Fecha":"Wed Oct 23 18:12:06 CDT 2019","Tweet":"Al inaugurar la sala de lactancia del Órgano Superior de Fiscalización del Estado de México (OSFEM)el diputado Maurilio Hernández, presidente de la Junta de Coordinación Política de la 60 Legislatura y Eva Pareja de Hernández, destacaron el sentido humano de esta acción @Legismex  ","Autor":"DNE Edomex"}
{"Numero":18,"Fecha":"Wed Oct 23 18:09:08 CDT 2019","Tweet":"El presidente del CCE. Carlos Salazar. Dice: en México  hay un clima económico ÓPTIMO para la inversión  afirmación fuera de contexto que viene del líder de las cámaras. Alineado al pensamiento de AMLO. Impera más la amistad...? Que la realidad?","Autor":"Ruben Fabris delToro"}
{"Numero":19,"Fecha":"Wed Oct 23 18:03:17 CDT 2019","Tweet":"La activista Rosario Ibarra de Piedra da en custodia la Medalla Belisario Domínguez al presidente Andrés Manuel López Obrador, hasta que se esclarezcan las desapariciones en México.  #LasNoticias con @joctavio_valdez     ","Autor":"FOROtv"}
{"Numero":20,"Fecha":"Wed Oct 23 17:58:46 CDT 2019","Tweet":"El Presidente @lopezobrador_ aseguró que cumplirá con el #encargo de Rosario Ibarra de Piedra, ganadora de la medalla Belisario Domínguez, sobre encontrar a las personas #desaparecidas en México.   ","Autor":"ContraRéplica"}
{"Numero":21,"Fecha":"Wed Oct 23 17:57:08 CDT 2019","Tweet":"@Ivansabino30 @azmylove2 @jenarovillamil @lopezobrador_ Ahora es molesto que se solicite audiencia al Presidente y se quieran gestionar más recursos para sus municipios. No fuera la CNTE u otros grupos bélicos que han desquiciado la CD de México que hasta vallas humanas del gobierno les ponen.  Son gente elegida constitucionalmente.","Autor":"Andrés R."}
{"Numero":22,"Fecha":"Wed Oct 23 17:52:13 CDT 2019","Tweet":"Ernesto Zazueta, presidente de la @azcarmx, hizo un llamado a los #acuarios y #zoológicos de México para poner en marcha una campaña de concientización para que sus más de 30 millones de visitantes se conviertan en #defensores de la #VaquitaMarina.   ","Autor":"AMHMAR"}
{"Numero":23,"Fecha":"Wed Oct 23 17:50:00 CDT 2019","Tweet":"Juez ordena desbloquear cuentas del presidente de Altos Hornos de México (AHMSA), Alonso Ancira    ","Autor":"Ricardo Alemán"}
{"Numero":24,"Fecha":"Wed Oct 23 17:47:02 CDT 2019","Tweet":"Yo voy a hablar en mi calidad. Tengo 5 doctorados, uno en Tranza, Fraude, Corrupción, Malversación de Fondos, y Lavado de Dinero, pero me voy a poner mi cachucha #OpositorPedorro . Mira de los males que nos perjudican del presidente de México, son la Honestidad, Amor al país  ","Autor":"EL MADERENSE "}
{"Numero":25,"Fecha":"Wed Oct 23 17:37:46 CDT 2019","Tweet":"@13_iracheta PERO EL GANSO HA DICHO Y REDICHO QUE NADA PASA EN MÉXICO SIN QUE EL PRESIDENTE LO SEPA, NO HA CULPADO POR ESO A LOS ANTERIORES , AHORA EN VEZ DE GANSO SE HACE GÜEY.","Autor":"Jaime Butrón"}
{"Numero":26,"Fecha":"Wed Oct 23 17:34:49 CDT 2019","Tweet":"Que ridículo es el Presidente de México  ","Autor":"Rene Vidal Garcia"}
{"Numero":27,"Fecha":"Wed Oct 23 17:30:06 CDT 2019","Tweet":"El presidente de México, Andrés Manuel López Obrador, aseguró hoy que cumplirá su compromiso con familiares de desaparecidos.   ","Autor":"Noticieros Televisa"}
{"Numero":28,"Fecha":"Wed Oct 23 17:30:00 CDT 2019","Tweet":"#EfeméridesTVT Desde el 23 de octubre de 1943 se instituyó el Día Nacional de la Aviación, tal como lo estableció el entonces Presidente de México, el general Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país.  ","Autor":"Televisión Tabasqueña"}
{"Numero":29,"Fecha":"Wed Oct 23 17:26:08 CDT 2019","Tweet":"@ferbelaunzaran @LuisCardenasMx @oscarbalmen @MVSNoticias @lopezobrador_ El presidente más inepto y mentiroso en la historia de México.","Autor":"Carlos Domínguez"}
{"Numero":30,"Fecha":"Wed Oct 23 17:23:23 CDT 2019","Tweet":"@AlinaDuarte_ En Chile disparan balas de goma, en México balas de verdad y miles de asesinatos y el presidente se esconde como avestruz.","Autor":"Alberto"}
{"Numero":31,"Fecha":"Wed Oct 23 17:19:19 CDT 2019","Tweet":"@beltrandelrio Efectivamente el presidente @lopezobrador_ no es culpable pero si es el responsable de lo sucedido en #Culiacan. Debe comprender que a mayor jerarquía, mayor responsabilidad. Creo que todavía no está consciente de que es la máxima autoridad de #México.","Autor":"Salvador Mómox"}
{"Numero":32,"Fecha":"Wed Oct 23 17:18:54 CDT 2019","Tweet":"de huevos que diga eso? Para sacar a México del pinche hoyo donde lo dejaron esos mismos Pendejos. Que hoy critican al presidente igual A LO PENDEJO. No? No hay un güey que reconozca que el Sr. Ganó porque los mexicanos ya estábamos hasta la madre de promesas incumplidas.","Autor":"Gilbert´O Tell"}
{"Numero":33,"Fecha":"Wed Oct 23 17:17:01 CDT 2019","Tweet":"@DonPorfirioDiaz Que no hay mejor presidente de México que Don Porfirio Díaz","Autor":"Cuaraque"}
{"Numero":34,"Fecha":"Wed Oct 23 17:12:25 CDT 2019","Tweet":"Pues dice @samsungmobilemx que las 111 unidades del #GalaxyFold de preventa en México se agotaron. Tal fue el éxito del smartphone plegable que el propio HS Jo, presidente de Samsung México, entregó la primera unidad que se vendió.  ","Autor":"Antonio Cahun"}
{"Numero":35,"Fecha":"Wed Oct 23 17:10:05 CDT 2019","Tweet":"¿Quieres mas información sobre nuestro Road Show?   Será en la Ciudad de México   En el Centro de Convenciones del Hotel Presidente Intercontinental Polanco   Este 5 de Noviembre   De 9:00am a 4:00pm.  ?Registrate y asegura tu lugar en:    ","Autor":"Solarever"}
{"Numero":36,"Fecha":"Wed Oct 23 17:05:43 CDT 2019","Tweet":"Hacia el final de la conversación, quedaron solos el Presidente de México y el Senador por Guerrero ¿de qué platicaron?, estamos investigando.    ","Autor":"La Síntesis Mx®"}
{"Numero":37,"Fecha":"Wed Oct 23 17:05:00 CDT 2019","Tweet":"Un tribunal suspendió el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de AHMSA y acusado de lavado de dinero.  ","Autor":"Forbes México"}
{"Numero":38,"Fecha":"Wed Oct 23 17:04:11 CDT 2019","Tweet":"El zonzopresidente cabecita de pañal usado @lopezobrador dobla las manitas ante el hijo del Chapo Guzmán pero recibe con gas lacrimogeno a alcaldes que le reclaman el robo que están sufriendo los municipios de México.","Autor":"ADRIANO"}
{"Numero":39,"Fecha":"Wed Oct 23 17:00:00 CDT 2019","Tweet":"Señor presidente Andrés Manuel López Obrador, querido y respetado amigo, no permitas que la violencia y la perversidad de los gobiernos anteriores sigan acechando y actuando desde las tinieblas de la impunidad  ","Autor":"El Sol de Zacatecas"}
{"Numero":40,"Fecha":"Wed Oct 23 16:58:06 CDT 2019","Tweet":"#23deOctubre #DiaNacionalDeLaAviacion   El presidente general Manuel Ávila Camacho decretó este día como la conmemoración del Día Nacional de la Aviación en México, para recordar a los grandes consagrados de la aviación en #México.        ","Autor":"KioscoDeLaHistoria"}
{"Numero":41,"Fecha":"Wed Oct 23 16:55:59 CDT 2019","Tweet":"@TomasCrusie @Thunaer68 Hazle un favor a México; Por favor, @TomasCrusie, no dejes de poner twitter como este: exhibes a estos IGNORANTES FANÁTICOS, q fue bendición para @lopezobrador_,  LOS Q NO VOTAMOS POR UN PRESIDENTE MENTIROSO de 4ta, *SOMOS SUS ENEMIGOS* °LOS IGNORANTES SON SUS ALIADOS°  ","Autor":"Jesús Cuellar"}
{"Numero":42,"Fecha":"Wed Oct 23 16:53:26 CDT 2019","Tweet":"Los súper-delegados vivieron el republicanismo lopezobradorista como desheredad, al Presidente de México lo único que lo identifica con el Estado es su gobierno sin distingos ideológicos o políticos   @lopezobrador_  @JesusRCuevas  ","Autor":"Vladimir Rothschuh?"}
{"Numero":43,"Fecha":"Wed Oct 23 16:52:28 CDT 2019","Tweet":"La Embajada de Wikonga en México no apoya la política del Presidente López Obrador por ir en detrimento de la calidad de vida del ciudadano mexicano.","Autor":"Embajada de Wikonga en México"}
{"Numero":44,"Fecha":"Wed Oct 23 16:50:06 CDT 2019","Tweet":"El presidente del Consejo Nacional Agropecuario, @BoscodelaV, afirmó que los diputados de Morena están golpeando al sector agroalimentario con el cobro del agua en los distritos de riego  ","Autor":"Aristegui Noticias"}
{"Numero":45,"Fecha":"Wed Oct 23 16:49:00 CDT 2019","Tweet":"Ricardo Monreal indica que en otros gobiernos y en otras épocas, Rosario Ibarra no hubiera entregado la presea en custodia al Presidente  ","Autor":"Quadratín México"}
{"Numero":46,"Fecha":"Wed Oct 23 16:48:59 CDT 2019","Tweet":"@Revolucion3_0 en que demonios se ha convertido  MEXICO..¡....mientras el Presidente Obrador, dice que vamos bien y de buenas....","Autor":"RUBEN MANRIQUE"}
{"Numero":47,"Fecha":"Wed Oct 23 16:47:01 CDT 2019","Tweet":"Dos grandes seres humanos comprometidos con #México: Doña Rosario Ibarra de Piedra, madre y ciudadana ejemplar, y nuestro Presidente @lopezobrador_ sensible al dolor de su pueblo.  ","Autor":"Indira Vizcaino"}
{"Numero":48,"Fecha":"Wed Oct 23 16:45:44 CDT 2019","Tweet":"Un exceso de Doña Rosario, pues las desapariciones, por desgracia, se dan en todos los países y en México en particular crecieron en la época de la guerra sucia. Publicidad barata eso que le exija al Presidente esclarecer las desapariciones.  ","Autor":"GPérezG"}
{"Numero":49,"Fecha":"Wed Oct 23 16:41:52 CDT 2019","Tweet":"@Hijo2Trump No creo que vuelva a haber en la vida de México otro presidente más pendejo que éste.","Autor":"CLoP"}
{"Numero":50,"Fecha":"Wed Oct 23 16:40:30 CDT 2019","Tweet":"@ImagenTVMex @monyns68 @lopezobrador_ Noooooo! De veras dijo eso, no lo puedo creer y es el presidente de México, no hay por donde con este señor. #amlocaera","Autor":"soys"}
{"Numero":51,"Fecha":"Wed Oct 23 16:38:06 CDT 2019","Tweet":"El Ing. @aldimirtorres, Presidente de la #ANIPAC , @carolhochu de @CPIA_ACIP y @TonyRad58 de @PLASTICS_US ratificaron su compromiso para el desarrollo y competitividad de la Industria del plástico en México, EU y Canadá, en el marco de la Feria K 2019 en Düsseldorf.  ","Autor":"ANIPAC"}
{"Numero":52,"Fecha":"Wed Oct 23 16:34:10 CDT 2019","Tweet":"@hugopaezoficial @SEDENAmx Mi abuelo fue General de Division, y estoy segura que de estar vivo, estaría indignado oir el trato que este imbecil de Lopez le da al Ejercito. Se que son respetuosos del presidente, pero su lealtad es por Mexico y para México. Mi apoyo y respaldo al Ejercito","Autor":"Le pome?"}
{"Numero":53,"Fecha":"Wed Oct 23 16:30:00 CDT 2019","Tweet":"La MITAD DE LOS ASESINATOS que ha habido en México recientemente corresponden AL SEXENIO DE FELIPE CALDERÓN.  ¿Están de acuerdo con lo que aseguró el presidente AMLO?   ","Autor":"Reporte Nivel Uno"}
{"Numero":54,"Fecha":"Wed Oct 23 16:29:59 CDT 2019","Tweet":"@luise6802 @ROCIOALCALAG La única diferencia es que Abascal NO era presidente de México y no hacía ma;aneras para que lo alabaran y se soltara diciendo estupideces. He ahí el detalle...","Autor":"Jorge Murillo A"}
{"Numero":55,"Fecha":"Wed Oct 23 16:29:12 CDT 2019","Tweet":"lo que hizo el Presidente de México fue llamar a cuentas a los delegados estatales de su gobierno para recalcarles que es Jefe de Estado no el cabecilla pandillera de un partido de Estado   @lopezobrador_  @JesusRCuevas  @Mary_Luisa_AG  @GobiernoMX  ","Autor":"Vladimir Rothschuh?"}
{"Numero":56,"Fecha":"Wed Oct 23 16:28:16 CDT 2019","Tweet":"Estuvimos con el Presidente de México @LopezObrador_ revisando las tareas emprendidas, definiendo lineamientos y avizorando los pendientes del gobierno de la #4T  Nos dio una cátedra de análisis social, sin duda un estadista gobierna México.  ","Autor":"Pablo Amílcar Sandoval B"}
{"Numero":57,"Fecha":"Wed Oct 23 16:28:01 CDT 2019","Tweet":"Dejó de escuchar quejas empresariales el presidente @lopezobrador_ una vez que Alfonso Romo supo corregir los estreñimientos financieros que @Hacienda_Mexico provocaba  y ahora  superados con @ArturoHerrera_G   @NafinOficial  ","Autor":"Vladimir Rothschuh?"}
{"Numero":58,"Fecha":"Wed Oct 23 16:24:26 CDT 2019","Tweet":"@lopezobrador_ En lo que los encuentra , arregle el desmadre de país que tiene en las manos por favor . Señor Presidente . Gracias #Mexico","Autor":"alvaro cabriada"}
{"Numero":59,"Fecha":"Wed Oct 23 16:20:07 CDT 2019","Tweet":"@abrahamendieta Eres un simple animalito, fanatico seguidor. Esa empresa genera mas empleos en Mexico de los que tu presidente puede generar...","Autor":"Jorge Salas"}
{"Numero":60,"Fecha":"Wed Oct 23 16:17:45 CDT 2019","Tweet":"@jingenierosc @Miriam_Junne @abrahamendieta @Pospital Es la primera vez que tenemos un presidente que se preocupa por el pueblo de México y no solo de unos cuantos..tantita madre!!","Autor":"Marta Angelica López chaira hasta la muerte!!"}
{"Numero":61,"Fecha":"Wed Oct 23 16:17:05 CDT 2019","Tweet":"@lopezobrador_ Millones de mexicanos lo respaldamos,  querido Presidente.  Con usted está nuestra confianza inquebrantable.  ¡Gracias por su incansable trabajo y su amor por México!    ?","Autor":"Esther ?"}
{"Numero":62,"Fecha":"Wed Oct 23 16:16:17 CDT 2019","Tweet":"COPRESIDENTES DE MÉXICO   1.TODOS LOS CÁRTELES DE DROGA DE MÉXICO   COGABINETE OVIDIO LONCHIS ARCHIS PESKIS LOLO  PRESIDENTE DE MÉXICO  1.A ANDRÉS MANUEL LÓPEZ OBRADOR.   GABINETE ZOE ARTURO MANUEL IRMA  JUNTOS MUY JUNTOS HAREMOS NEGOCIO HISTÓRICO.","Autor":"CIBERCLOPEDIA WEX 2144"}
{"Numero":63,"Fecha":"Wed Oct 23 16:15:26 CDT 2019","Tweet":"? HACE HISTORIA: Premiada Con Medalla Belisario Domínguez EXlGE Justicia Al Presidente De México  ","Autor":"paolo López layman"}
{"Numero":64,"Fecha":"Wed Oct 23 16:13:24 CDT 2019","Tweet":"#Nacional Andrés Manuel López Obrador, presidente de México, ratificó que hará todo lo humanamente posible para encontrar a los desaparecidos   ","Autor":"Noticieros En Línea"}
{"Numero":65,"Fecha":"Wed Oct 23 16:10:55 CDT 2019","Tweet":"Las raíces de José José no están en Azcapotzalco  Leticia Sánchez Medel/ México/ milenio   Al hacer la búsqueda sobre los fantasmas de los antepasados del cantante José José, El príncipe de la canción, Rodolfo Derbez Lozada, presidente de la...  ","Autor":"Oscar Rodríguez"}
{"Numero":66,"Fecha":"Wed Oct 23 16:08:33 CDT 2019","Tweet":"Casi todos con los que pude hablar en México, donde casualmente me encontraba, personas comunes, criticaron la actitud del presidente sin tomar en cuenta que las anteriores administraciones fallaron también en su intento de combatir el narcotráfico.   ","Autor":"Rudy Cabrera M"}
{"Numero":67,"Fecha":"Wed Oct 23 16:07:09 CDT 2019","Tweet":"#UltraNoticias?|#Edomex El titular del TSJEM, Sergio Medina Peñaloza aseguró que no hay candidato oficial para sucederlo  ","Autor":"Ultranoticias Edo. Mex"}
{"Numero":68,"Fecha":"Wed Oct 23 16:06:57 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #ULTIMAHORA    ","Autor":"AMLO LaApp"}
{"Numero":69,"Fecha":"Wed Oct 23 16:06:34 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  ","Autor":"AMLO LaApp"}
{"Numero":70,"Fecha":"Wed Oct 23 16:03:20 CDT 2019","Tweet":" Jair Bolsonaro, presidente de #Brasil, dice que su Ejército está listo si hay protestas como en #Chile -    ","Autor":"Economíahoy.mx"}
{"Numero":71,"Fecha":"Wed Oct 23 16:03:18 CDT 2019","Tweet":"#México #Coherencia #AMLO #Inconsistencias #CuartaTransformación #Simulación #Morena #DeReversa #Seguridad #Violencia El aumento de la violencia ayudó a impulsar al presidente...  ","Autor":"Jose A Contreras"}
{"Numero":72,"Fecha":"Wed Oct 23 16:02:59 CDT 2019","Tweet":"@ChecoAguilar69 @FrancoRox @PLadyBlue @EduardoDeAlba13 @ItosBitch @oso3339 @Ahura__Mazda @paz_solorio @a_lgutierrez @jorgeberry @beltrandelrio @brozoxmiswebs @pbperito @FelipeCalderon Los chairos que no brillan pusieron a un presidente de México, señor imb3cil","Autor":"Amayo"}
{"Numero":73,"Fecha":"Wed Oct 23 16:00:00 CDT 2019","Tweet":"El presidente parece estar convencido de que el amor basta para superar la gravísima crisis de seguridad que vivimos en el país. @AlexRamaMX analiza la ingenuidad con que el presidente busca terminar con la violencia.  ","Autor":"Letras Libres"}
{"Numero":74,"Fecha":"Wed Oct 23 15:58:27 CDT 2019","Tweet":"Pobres naturales o indígenas del Ecuador con ese Presidente de nombre ruso, mata y mata, donde quedó la chilena de los Derechos Humanos de la ONU, que tantas críticas hizo a México. Ahora también le toca inspeccionar al NAZI que tiene en su país...","Autor":"Jorge Cárdenas Quiro"}
{"Numero":75,"Fecha":"Wed Oct 23 15:58:06 CDT 2019","Tweet":"Insisten con esa p3nd3jada por eso les va como les va, en México hay 30 millones de bots declarados que todos los dias apoyamos al Presidente @lopezobrador_  siguen  pensando que vamos a dejar de apoyar al Presidente, eso no pasará pobres ilusos.  ","Autor":"Charly 4 2"}
{"Numero":76,"Fecha":"Wed Oct 23 15:57:20 CDT 2019","Tweet":"La distribución del #GLP es de gran relevancia en el desarrollo urbano e industrial de México. Agradezco a  Carlos Serrano y César Garza, Presidente y Director de #Amexgas la invitación a dialogar sobre los desafíos del #MéxicoGanador. De @operezmxg aprecio su acompañamiento.  ","Autor":"Gustavo de Hoyos W"}
{"Numero":77,"Fecha":"Wed Oct 23 15:55:54 CDT 2019","Tweet":"@vampipe Pesado de tonto, puras mentiras con este señor de pena ajena @lopezobrador_  el nefasto presidente de México","Autor":"Alejandro Blasquez R"}
{"Numero":78,"Fecha":"Wed Oct 23 15:54:20 CDT 2019","Tweet":"Qué pinche vergüenza...el partido en el poder, cuyo dirigente moral y ahora presidente de México, que tanto ha pugnando por la democracia en el país, no sabe cómo hacer una elección interna para su dirigente. Qué patético @yeidckol  ","Autor":"Mario Sánchez Ralero"}
{"Numero":79,"Fecha":"Wed Oct 23 15:53:57 CDT 2019","Tweet":"El gobernador de Tabasco @adan_augusto dio la bienvenida a la petición del presidente de México @lopezobrador_ de no malversar los recursos públicos, para fines políticos.  #ElHeraldoRadio 106.3 fm","Autor":"Román de la Cruz"}
{"Numero":80,"Fecha":"Wed Oct 23 15:49:32 CDT 2019","Tweet":"@lopezobrador_ Gobierno neoliberal y REPRISMISTA  Así es el cambio de color porque de ideología sigue la misma de hace décadas ? más que aumentada y como siempre en declive con ese presidente proselitista ?   ","Autor":"patricio gomez"}
{"Numero":81,"Fecha":"Wed Oct 23 15:48:38 CDT 2019","Tweet":"Asistí a la segunda jornada de parlamento abierto de la #LeyDeAmnistía, donde expertos en la materia y las y los diputados analizamos la iniciativa enviada por el presidente de México y el impacto que podría representar en el sistema jurídico federal.  ","Autor":"Juan Carlos Villarreal"}
{"Numero":82,"Fecha":"Wed Oct 23 15:47:16 CDT 2019","Tweet":"Andrés Manuel López Obrador, presidente de México, dijo que la estrategia de seguridad empleada durante la administración de Felipe Calderón Hinojosa solo dejó más muertes que detenidos o heridos. #AbstractoNL #FelizMiercoles #BuenMiercoles @FelipeCalderon @lopezobrador_  ","Autor":"Abstracto Noticias"}
{"Numero":83,"Fecha":"Wed Oct 23 15:44:08 CDT 2019","Tweet":"@Imagen_Mx @EnriqueVargasdV @beltrandelrio asu y luego del estado de mexico, los municipios mas corruptos que hay asi como su mando unico todo se lo chinguan estos cabroncitos firme señor presidente con lo que reciben alcanza y les sobra a los cabrones","Autor":"marcos mendoza"}
{"Numero":84,"Fecha":"Wed Oct 23 15:42:42 CDT 2019","Tweet":"@elsolde_mexico No le devolvió nada porque AMLO no le dio la medalla , se la dio el Senado. No distorsionen solo para atacar al presidente de la República.","Autor":"Stop Tourist Abuse"}
{"Numero":85,"Fecha":"Wed Oct 23 15:41:00 CDT 2019","Tweet":"Tribunal resuelve descongelar las cuentas de Alonso Ancira, presidente de altos Hornos de México (AHMSA), vinculado al caso #AgroNitrogenados        ","Autor":"EjeCentral"}
{"Numero":86,"Fecha":"Wed Oct 23 15:38:40 CDT 2019","Tweet":"@ClouthierManuel Presidente @lopezobrador que por cierto ayudaste a elegir, NO entiende conceptos básicos de economía que son FUNDAMENTALES para dirigir un país como México   ¿De verdad no te habías dado cuenta?","Autor":"Fernando Soto-Hay"}
{"Numero":87,"Fecha":"Wed Oct 23 15:35:54 CDT 2019","Tweet":"@FedericoArreola @sdpnoticias Pobre infeliz!! Que poco se valora como presidente de un país como Mexico, y de paso lo denigra también. Que impotencia, en que momento lo eligieron para gobernarnos con esa incapacidad tan grande, en que estaban pensando, nunca hemos sufrido de tan pocos tamaños en un presidente","Autor":"Edna Garza"}
{"Numero":88,"Fecha":"Wed Oct 23 15:32:45 CDT 2019","Tweet":"@dipjm @ClaudioXGG Yo también y todosod conocidos, se metieron con el pueblo de México y nuestro presidente AMLO, así les respondemos, cayó en la bolsa y dijo que siempre si va a invertir en México, ya está de chillón","Autor":"Carolina Palma"}
{"Numero":89,"Fecha":"Wed Oct 23 15:31:13 CDT 2019","Tweet":"El fulanejo panista que demandó al Presidente de México, es un payaso al igual que el botas cretino, cínico y del borracho mustio e idiota, par de canallas, su ansiedad es pretender tener acceso a la caja. AMLO debería frenarlos en su retórica tendensiosa malévola y mentirosa.","Autor":"Jorge Cárdenas Quiro"}
{"Numero":90,"Fecha":"Wed Oct 23 15:30:52 CDT 2019","Tweet":"Agustín Croche, presidente de @DHLsupplychain para México, habla de su cobertura actual y planes a futuro, esto durante el Transportation Forum 2019 #DHLTF2019 @DHLMex #FelizMiercolesATodos  ","Autor":"La Anaya"}
{"Numero":91,"Fecha":"Wed Oct 23 15:30:35 CDT 2019","Tweet":"El magdo. pdte. Juan Óscar Trinidad Palacios acudió junto al titular del Ejecutivo del Estado de Chiapas Rutilio Escandón, a la entrega de la Medalla Belisario Domínguez de manos del Presidente de México, Andrés Manuel López Obrador a la activista Rosario Ibarra de Piedra.  ","Autor":"Poder Judicial Chiapas"}
{"Numero":92,"Fecha":"Wed Oct 23 15:27:05 CDT 2019","Tweet":"MARINA ARMADA DE MÉXICO EJECUTA QUIRÚRGICAMENTE MEGA CATEO EN EL CORAZÓN DE MÉXICO  Es irremediable, pero el Presidente López Obrador, Claudia Sheinbaum Jefa de Gobierno, Omar García Harfuch Secretario de Seguridad capitalina y el almirante Rafael Ojeda...  ","Autor":"Sin Censura Digital"}
{"Numero":93,"Fecha":"Wed Oct 23 15:23:05 CDT 2019","Tweet":"@YOSOYHIRAM4 @RJXMex @alitomorenoc @PRI_Nacional @caroviggiano Presidente, te agradezco la atención y respaldo. Te mando un abrazo y darle con todo por los jóvenes priistas de México","Autor":"Carlos Rebolledo"}
{"Numero":94,"Fecha":"Wed Oct 23 15:17:15 CDT 2019","Tweet":"@MoreauLeopoldo Y en México amigo? También quieren aplicar golpe de estado al presidente Obrador que ganó democráticamente. Latinoamerica unida!!!!","Autor":"Miguel Ángel Hernández"}
{"Numero":95,"Fecha":"Wed Oct 23 15:17:08 CDT 2019","Tweet":"@tonymartram No que ibas a ser presidente de México ?","Autor":"carlograbois"}
{"Numero":96,"Fecha":"Wed Oct 23 15:11:48 CDT 2019","Tweet":"@luisalonso1980 @EmMaNuELoCo @FelipeCalderon @Mzavalagc @ChumelTorres @vampipe @CarlosLoret ¿Te fijas que tu respuesta no responde mi comentario? yo pregunte si necesitas de otra persona para ver la realidad de México y el actual presidente, y tu respondes que quieres que YO salga del modo zombie en el que supones que estoy por no coincidir contigo?. El hecho que","Autor":"Pajarita "}
{"Numero":97,"Fecha":"Wed Oct 23 15:09:02 CDT 2019","Tweet":"#Nacional El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de Altos Hornos de México     ","Autor":"DiarioAngelopolitano"}
{"Numero":98,"Fecha":"Wed Oct 23 15:08:37 CDT 2019","Tweet":"#Nacional Rosario Piedra, hija de Rosario Ibarra, recibió en nombre de su mamá la medalla Belisario Domínguez, otorgada por su lucha por las víctimas.   Sin embargo, decidió regresarla al presidente @lopezobrador_ hasta que se aclaren todas las desapariciones en México.  ","Autor":"24 Morelos Noticias"}
{"Numero":99,"Fecha":"Wed Oct 23 15:05:19 CDT 2019","Tweet":"así nos ven los neoliberales, sabían que piñera el presidente chileno es multimillonario, estudió en Harvard les suena como un Salinas en México.   ","Autor":"Armando."}
{"Numero":100,"Fecha":"Wed Oct 23 15:03:48 CDT 2019","Tweet":"? #23deOctubre #DiaNacionalDeLaAviacion Fue en 1943, cuando se instituyó el Día Nacional de la Aviación, por el entonces Presidente de México, el General Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país.  ","Autor":"MXInfovial"}
{"Numero":101,"Fecha":"Wed Oct 23 15:03:48 CDT 2019","Tweet":"? #23deOctubre #DiaNacionalDeLaAviacion Fue en 1943, cuando se instituyó el Día Nacional de la Aviación, por el entonces Presidente de México, el General Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país.  ","Autor":"MXInfovial"}
{"Numero":102,"Fecha":"Wed Oct 23 15:02:52 CDT 2019","Tweet":"sábado 12 octubre año 2019 EVOLUCIÓN Y RIQUEZA HUMANA.  EYRH         El C. Andrés Manuel López Obrador Presidente de México 2012-2018 Recibió nuestro ofició (folio 20191008BELFA2)  Por conducto Lic. Leticia Ramirez Amaya, Directora de atención ciudadana Nuestro WhatsApp5512880988  ","Autor":"Humanidad Activa"}
{"Numero":103,"Fecha":"Wed Oct 23 15:00:20 CDT 2019","Tweet":"El presidente afirmó ser pacifista, pero señaló que utilizar gas lacrimógeno a lo mejor previno una situación más grave #México  ","Autor":"Sumario"}
{"Numero":104,"Fecha":"Wed Oct 23 15:00:06 CDT 2019","Tweet":"#Enterate Las cuentas bancarias del presidente de Altos Hornos de México y de dos empresas de la que es apoderado serán descongeladas de manera indefinida, porque su bloqueo fue inconstitucional   ","Autor":"Voto en Blanco Mx."}
{"Numero":105,"Fecha":"Wed Oct 23 14:57:44 CDT 2019","Tweet":"La activista Rosario Ibarra de Piedra es condecorada con la presea Belisario Domínguez. Ella le pide al presidente @lopezobrador_ la resguarde. #mexico #RosarioIbarraDePiedra  ","Autor":"puntoneutromx"}
{"Numero":106,"Fecha":"Wed Oct 23 14:57:34 CDT 2019","Tweet":"Hoy se hizo entrega de la Medalla Belisario Domínguez a la activista y defensora de los derechos humanos, Rosario Ibarra de Piedra. Un gran honor acompañar al presidente de México, @lopezobrador_, en esta ceremonia.  ","Autor":"Rutilio Escandón"}
{"Numero":107,"Fecha":"Wed Oct 23 14:47:02 CDT 2019","Tweet":"El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias del empresario Alonso Ancira Elizondo, presidente de Altos Hornos de México (AHMSA).    ","Autor":"Ríodoce"}
{"Numero":108,"Fecha":"Wed Oct 23 14:44:23 CDT 2019","Tweet":"Coincidimos con el Presidente @lopezobrador_ y su rechazo al #castigoalagro. Si aumenta el costo de los derechos de uso de agua en el campo #México será un país más dependiente de alimentos del exterior.  ","Autor":"Consejo Nacional Agropecuario"}
{"Numero":109,"Fecha":"Wed Oct 23 14:40:38 CDT 2019","Tweet":"Hoy se hizo entrega de la Medalla Belisario Domínguez a la activista y defensora de los derechos humanos, Rosario Ibarra de Piedra. El Dr. @rutilioescandon  tuvo el gran honor acompañar al presidente de México, @lopezobrador_  en esta ceremonia.  ","Autor":"INOCENCIO / ABCmx"}
{"Numero":110,"Fecha":"Wed Oct 23 14:38:39 CDT 2019","Tweet":"El Embajador de Kazajstán Sr. Andrian Yelemessov en el marco de la conferencia Kazajstán - Líder de Asia Central celebrada en la Universidad Nacional Autónoma de México ha informado sobre el contenido principal del Mensaje del Presidente Sr. K.Tokayev al pueblo de Kazajstán.  ","Autor":"Embajada de Kazajstán en México"}
{"Numero":111,"Fecha":"Wed Oct 23 14:37:56 CDT 2019","Tweet":"De algo si estoy seguro que este bendito llego a ser presidente a fastidiar la vida de los mexicanos, a él le vale madre la salud, economía, seguridad, el va chingar a todo #México, #GANSOOBRADOR, nefasto e inepto de presidente, @SEGOB_mx, @GobiernoMX!!  ","Autor":"Marco Trujillo López"}
{"Numero":112,"Fecha":"Wed Oct 23 14:36:41 CDT 2019","Tweet":"@Reforma @lopezobrador_ Esto confirma que al presidente dictatorial de amlo, no le interesa el bienestar de mexico ya que los municipios no cuentan con suficiente dinero para prestar los servicios y el hasta regala a Centroamérica y ahora va a regalar petróleo a cuba","Autor":"teodoro zamora gonzalez"}
{"Numero":113,"Fecha":"Wed Oct 23 14:36:29 CDT 2019","Tweet":"La activista Rosario Ibarra le pidió al presidente AMLO que le regrese la medalla Belisario Domínguez cuando haya justicia por los desaparecidos en la Guerra Sucia de los 70.  ","Autor":"Forbes México"}
{"Numero":114,"Fecha":"Wed Oct 23 14:33:52 CDT 2019","Tweet":"Yo no estaba informado, dijo ayer el presidente, contradiciendo totalmente sus afirmaciones de apenas 24 horas antes, en donde sostuvo que sí supo del operativo: El presidente de México tiene información y sabe muy bien todo lo que está sucediendo.   ","Autor":"Verónica Calderón"}
{"Numero":115,"Fecha":"Wed Oct 23 14:31:27 CDT 2019","Tweet":"#Miercoles de #Marketing #Digital con #ecommerce   Hoy te compartimos la experiencia del ecommerce, en el caso de @FedEx México, para #negocios y #marcas  Aquí la entrevista a Jorge Torres, líder de Fedex Express en #Mexico,    ","Autor":"11:11Medios"}
{"Numero":116,"Fecha":"Wed Oct 23 14:31:16 CDT 2019","Tweet":"Presidente de Samsung México entrega el primer Galaxy Fold vendido en preventa  ","Autor":"Diana Ramírez"}
{"Numero":117,"Fecha":"Wed Oct 23 14:29:23 CDT 2019","Tweet":"El presidente vive en un paradigma de lo que realmente pasa en México, no cabe duda que al llegar al poder, se olvidan de lo que ellos criticaban, y de lo que juraron combatir. Hace de una derrota dizfrazarla como una victoria.  ","Autor":"Craack Aguilar"}
{"Numero":118,"Fecha":"Wed Oct 23 14:29:03 CDT 2019","Tweet":"Una vez más el narcoestado del vgt ogt, regala dinero de los mexicanos a un presidente cuyo hermano fue encontrado culpable de narcotrafico en USA, pero a los alcaldes mexicanos ni mouser. #AlNarcoPazALosAlcaldesGas  ","Autor":"Josh Shaggy Picazo #LaR ?"}
{"Numero":119,"Fecha":"Wed Oct 23 14:28:08 CDT 2019","Tweet":"El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de Altos Hornos de México (@AceroAHMSA).  ? Archivo Notimex   #Notimex  ","Autor":"Notimex"}
{"Numero":120,"Fecha":"Wed Oct 23 14:26:30 CDT 2019","Tweet":"El Presidente @lopezobrador_ reveló que 80% del ingreso de armas ilegales a #México proviene de #EstadosUnidos, principalmente de Texas.  ","Autor":"ContraRéplica"}
{"Numero":121,"Fecha":"Wed Oct 23 14:26:00 CDT 2019","Tweet":"#Local  Criticó la postura del gobierno de México ante el presidente Donald Trump, mencionó el historiador y escritor Enrique Krauze   ","Autor":"El Sol de Acapulco"}
{"Numero":122,"Fecha":"Wed Oct 23 14:24:13 CDT 2019","Tweet":"lucha por los desaparecidos. Envió deseos de pronta recuperación por su estado de salud actual. El presidente refrendó el compromiso del Gobierno de México de encontrar con vida a todos los desaparecidos.  ","Autor":"Carlos César Paniagua M"}
{"Numero":123,"Fecha":"Wed Oct 23 14:20:47 CDT 2019","Tweet":"@Wequer1 Ni le falté al respeto, ni es MÍ presidente. Es el presidente de México. Hay una gran diferencia. Él no tiene facultades sobre la vida de las personas (ni que fuera el rey). Él solo tiene facultades sobre algunas instituciones del país. Decir lo contrario es antidemocrático.","Autor":"Gabo Mac"}
{"Numero":124,"Fecha":"Wed Oct 23 14:17:48 CDT 2019","Tweet":"#DíaNacionalDeLaAviaciónMexicana Desde 1943 se instituyó este día, tal como lo estableció el entonces presidente de México, el general Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país.  ","Autor":"Educación GEM"}
{"Numero":125,"Fecha":"Wed Oct 23 14:17:39 CDT 2019","Tweet":"@anamrgRG Presidentes Municipales, Gobernadores y Presidente de México están al mismo nivel de gobierno, ninguno es patrón de los otros. Debería usted saberlo.","Autor":"José Luis Amador"}
{"Numero":126,"Fecha":"Wed Oct 23 14:10:25 CDT 2019","Tweet":"Doña Rosario Ibarra de Piedra congruente y consecuente con su lucha, le deja una enorme responsabilidad al compañero Presidente, la custodia de la medalla Belisario Domínguez hasta saber la verdad sobre los desaparecidos en México.  Vivos se los llevaron, vivos los queremos?","Autor":"Pedro Sergio"}
{"Numero":127,"Fecha":"Wed Oct 23 14:09:56 CDT 2019","Tweet":"@santi_chiab En México les damos plazas (empleo de por vida), pensión (también vitalicia), amparos, homenajes y foto con nuestro presidente","Autor":"Gerardo Suárez"}
{"Numero":128,"Fecha":"Wed Oct 23 14:07:29 CDT 2019","Tweet":"@QuesaVerdades @CiroGomezL En el marco de la presentación de un libro de un expresidente.  NO de un presidente, un EX presidente, en un evento privado que está relacionado con la realidad política de México.  Calderón si escribe sus libros, por cierto.  ","Autor":"Enfant Terrible ?"}
{"Numero":129,"Fecha":"Wed Oct 23 14:06:46 CDT 2019","Tweet":"@DDConfianza @TomasCrusie @lopezobrador_ @LULALAR @Sabuli_2007 @RafaelNorma   MITÓMANO!  Desde el fin de semana pasada se manejo esta noticia en medios de EEUU (NYT).  Ahora resulta que de su dicho EL PRESIDENTE ESTÁ ENTERADO DE TODO a el NO SABÍA.  PATÉTICO!  Aquí por su medio afín ?  ","Autor":"Charlitos"}
{"Numero":130,"Fecha":"Wed Oct 23 14:02:59 CDT 2019","Tweet":"@mariapausita Si, al pueblo le quieren hacer creer que es una medida antipatriotica, por odio al país.  Y justamente coincide con el discurso del Presidente, quien no simpatiza con sus decisiones es practicamente un enemigo de México.","Autor":"Andrés Tapia Miranda"}
{"Numero":131,"Fecha":"Wed Oct 23 14:02:29 CDT 2019","Tweet":"El plazo de seis meses que estableció @lopezobrador_ para bajar los niveles de #violencia en el país venció esta semana sin resultados claros, por lo que el mandatario admitió que la criminalidad no se puede reducir de sopetón.    ","Autor":"Baja Press"}
{"Numero":132,"Fecha":"Wed Oct 23 14:00:03 CDT 2019","Tweet":"Nuevo uniforme de alcalde en México, para citas con el presidente  ","Autor":"David Urbina"}
{"Numero":133,"Fecha":"Wed Oct 23 14:00:00 CDT 2019","Tweet":"#Nacional | ? El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias ? de Alonso Ancira Elizondo, presidente de Altos Hornos de México (AHMSA)     ","Autor":"8Columnas"}
{"Numero":134,"Fecha":"Wed Oct 23 13:57:22 CDT 2019","Tweet":"Hagamos un PARO NACIONAL y acabemos con este cáncer. Convoquemos a elecciones y busquemos a un presidente que realmente tenga una idea de cómo gobernar, de cómo poner orden en este problema que se ha convertido México.  Gracias.","Autor":"Ayo LópezVital"}
{"Numero":135,"Fecha":"Wed Oct 23 13:56:44 CDT 2019","Tweet":"AMLO dice que decisión de lanzar gas a alcaldes fue porque estaban muy agresivos    La lógica de nuestro presidente es no lastimar a los que hacen destrozos, secuestran autobuses o tienen armas de alto calibre, pero si golpeas una puerta toda la fuerza! ?","Autor":"Pedro Asgard"}
{"Numero":136,"Fecha":"Wed Oct 23 13:54:29 CDT 2019","Tweet":"Ante la crisis económica que vive el deporte en #Mexico el presidente de la asociación de medallistas olímpicos mexicanos @DanielAceves84 explica la importancia del presupuesto para el deporte en todos sus niveles.  ","Autor":"Todo, Menos Fútbol."}
{"Numero":137,"Fecha":"Wed Oct 23 13:53:16 CDT 2019","Tweet":"@Lizgottik Episodio vergonzoso en la historia de MEXICO. Tenemos un presidente que ya nadie respeta bueno ni el mismo ha honrado su palabra","Autor":"Eliza Garcia"}
{"Numero":138,"Fecha":"Wed Oct 23 13:50:35 CDT 2019","Tweet":"Conferencia de prensa  del Presidente de México / 23 de octubre de 2019  ","Autor":"diario19.com"}
{"Numero":139,"Fecha":"Wed Oct 23 13:45:00 CDT 2019","Tweet":"? Presidente Andrés Manuel @lopezobrador_ y funcionarios del @Hacienda_Mexico desmienten condonación de impuesto.    @JesusRCuevas @ComGobiernoMx  ","Autor":"Homo Espacios"}
{"Numero":140,"Fecha":"Wed Oct 23 13:44:21 CDT 2019","Tweet":"El aliado de la #4taTransformacion y de #AMLO, Ricardo Salinas Pliego acosa a la @revistaproceso, es indignante que la #censura y el #acoso al #periodismo todavía persistan en #México. Y este tipo de personajes son los que rodean al actual presidente... #LibertadDeExpresion  ","Autor":"Federico Serrano"}
{"Numero":141,"Fecha":"Wed Oct 23 13:41:43 CDT 2019","Tweet":"#Nacional | Tribunal  descongela las cuentas bancarias de Alonso Ancira Elizondo, ex presidente de Altos Hornos de México (AHMSA)  ","Autor":"XHVX- XEVX | Grupo VX"}
{"Numero":142,"Fecha":"Wed Oct 23 13:39:01 CDT 2019","Tweet":"@todonoticias Así son todos los dictadores, piensan que o eternos y la culpa siempre es de los otros. Así tenemos a un chimpancé en México por presidente, candidato a dictador.","Autor":"JuanCDom"}
{"Numero":143,"Fecha":"Wed Oct 23 13:35:58 CDT 2019","Tweet":"Por eso México lo admira y apoya Sr. Presidente, las guerras  la violencia las provoca la codicia, la envidia, el amor desmedido por las riquezas. A sus adversarios, adversarios de México,  los ciega la codicia, la envidia y el amor al dinero.  ","Autor":"Dra. Yolanhersal"}
{"Numero":144,"Fecha":"Wed Oct 23 13:35:13 CDT 2019","Tweet":"Un emotivo discurso donde le deja en resguardo al presidente de México su medalla hasta que encuentren a las personas en calidad de desaparecidas en México.  ","Autor":"Televisión Tabasqueña"}
{"Numero":145,"Fecha":"Wed Oct 23 13:34:35 CDT 2019","Tweet":"Yo le pido Sr.presidente @lopezobrador_  que se ponga a trabajar por México y deje de decir pendejadas, que ofenden la inteligencia de los mexicanos.  ","Autor":"Marcos E C"}
{"Numero":146,"Fecha":"Wed Oct 23 13:34:15 CDT 2019","Tweet":"En la mira gente de #EPN que espiaban a políticos de la 4T. incluida la esposa del presidente Lopez Obrador.    Denuncia anónima acusa a Primo de Meade, Alberto Baz Baz y #AlfredoCastillo. Encuentran en torre Santa Fe equipo sofisticado de espionaje.   ","Autor":"Morenazo de fuego"}
{"Numero":147,"Fecha":"Wed Oct 23 13:33:57 CDT 2019","Tweet":"Tribunal suspende bloqueo de cuentas bancarias a Alonso Ancira, presidente de Altos Hornos de México #AHMSA, quien es investigado por presuntos nexos con la compra de la planta de Agronitrogenados, adquirida por #Pemex cuando Lozoya era director.   ","Autor":"LupitaJuarez"}
{"Numero":148,"Fecha":"Wed Oct 23 13:33:22 CDT 2019","Tweet":"El presidente de México @lopezobrador_ y la presidenta del Senado, Mónica Fernández Balboa, entregaron la Medalla Belisario Domínguez a Rosario Ibarra de Piedra. Recibió su hija Rosario Piedra, en su representación. Su hija Claudia fue la encargada de leer las palabras  ","Autor":"Televisión Tabasqueña"}
{"Numero":149,"Fecha":"Wed Oct 23 13:32:00 CDT 2019","Tweet":"La modelo Tania Ruíz compartió a una revista detalles sobre su relación con el ex presidente de México, Enrique Peña Nieto, entre ellos, que comparten las mismas cremas.   ","Autor":"NotiGDL"}
{"Numero":150,"Fecha":"Wed Oct 23 13:30:00 CDT 2019","Tweet":"Suspenden bloqueo a las cuentas bancarias de Alonso A, presidente de Altos Hornos de México   ","Autor":"Uno TV"}
{"Numero":151,"Fecha":"Wed Oct 23 13:29:17 CDT 2019","Tweet":"Rosario Ibarra, entrega en custodia, la medalla Belisario Domínguez, al Presidente Andrés Manuel López Obrador, hasta que tenga respuesta diáfana del paradero de su hijo y de los desaparecidos en México. #FelizMiércoles #SiguemeYTeSigo #FollowBack   ","Autor":"Eureka NoticiasMX YouTube"}
{"Numero":152,"Fecha":"Wed Oct 23 13:23:55 CDT 2019","Tweet":"El presidente de México dice que a pesar de los conservadores y llueva o truene, se realizará el #TrenMaya ¿Quiénes somos los conservadores?  ","Autor":"PASO verde A.C."}
{"Numero":153,"Fecha":"Wed Oct 23 13:23:36 CDT 2019","Tweet":"Próximo Lunes 28 de Octubre la entrevista a Doña @ursulamobrador líder política tamaulipeca y prima hermana del Presidente Andrés Manuel López Obrador, en exclusiva para #SinReservasConCendyRobles a través de mi canal YouTube:    #Mexico #Tamaulipas #Tampico  ","Autor":"Cendy Robles"}
{"Numero":154,"Fecha":"Wed Oct 23 13:23:17 CDT 2019","Tweet":"Un gran gusto saludar al Presidente de México, Andrés Manuel López Obrador; y al Gobernador de Chiapas, el Dr. @rutilioescandon; en el marco de la ceremonia de entrega de la medalla Belisario Domínguez, entregada a una gran luchadora como lo es Rosario Ibarra de Piedra.  ","Autor":"Eduardo Ramírez"}
{"Numero":155,"Fecha":"Wed Oct 23 13:22:24 CDT 2019","Tweet":"Próximo Lunes 28 de Octubre la entrevista a Doña @ursulamobrador líder política tamaulipeca y prima hermana del Presidente Andrés Manuel López Obrador, en exclusiva para #SinReservasConCendyRobles a través de mi canal YouTube:    #Mexico #Tamaulipas #Tampico  ","Autor":"Cendy Robles"}
{"Numero":156,"Fecha":"Wed Oct 23 13:20:41 CDT 2019","Tweet":"#EsNoticia | Las cuentas bancarias de Alonso Ancira, presidente de Altos Hornos de México, y de dos empresas de las que es apoderado serán descongeladas de manera indefinida   ","Autor":"EL OCCIDENTAL"}
{"Numero":157,"Fecha":"Wed Oct 23 13:20:09 CDT 2019","Tweet":"Fallido en seguridad, democracia, economía, ante los pobres y en política exterior. Culiacán resultará histórico, pero por la forma en que mostró al emperador que camina desnudo, cuando se siente con suntuosos ropajes, el mejor Presidente de México, en su imaginación.  ","Autor":"Laura Elisa #YoNoEstoyFeliz #AMLOfuchiguácala"}
{"Numero":158,"Fecha":"Wed Oct 23 13:20:01 CDT 2019","Tweet":"!!! VIVA AMLO EL MEJOR PRESIDENTE DE TODO EL MUNDO GRACIAS POR TODO SR. PRESIDENTE ESTAREMOS TODO MÉXICO CON USTED,. USTED Y SU GOBIERNO NO ESTÁN SOLOS TIENEN A TODO EL PUEBLO DE MÉXICO LA UNIDAD VENCERÁ SIGAMOS TRABAJANDO TODOS CON MEJOR CALIDAD DE NOSOTROS MISMOS","Autor":"Maryyoly"}
{"Numero":159,"Fecha":"Wed Oct 23 13:17:14 CDT 2019","Tweet":"La oposición mexicana @AccionNacional amenazando entrar para matar a balazos al personal de seguridad del palacio  nacional en Cd. De México. El presidente @lopezobrador_  daba su conferencia en el interior. @teleSURtv @DerSPIEGEL @lemondefr @ActualidadRT @guardian  ","Autor":"Pedro Ramos Franco"}
{"Numero":160,"Fecha":"Wed Oct 23 13:15:00 CDT 2019","Tweet":"Rosario Ibarra de Piedra fue condecorada este miércoles con la medalla Belisario Domínguez, protocolo al que asistió como testigo el presidente Andrés Manuel López Obrador  ","Autor":"El Sol de San Luis"}
{"Numero":161,"Fecha":"Wed Oct 23 13:14:58 CDT 2019","Tweet":"Abrazos, no balazos, ha reiterado el presidente de México, Andrés Manuel López Obrador, cada vez que habla de la inseguridad pública y la violencia, que de manera creciente continúa azotando al país, ahora...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":162,"Fecha":"Wed Oct 23 13:14:39 CDT 2019","Tweet":"Quien incumpla será sancionado y deberá dejar su cargo Ciudad de México. Octubre 22 2019. (Ntx).- El presidente Andrés Manuel López Obrador envió un memorándum a todos los servidores públicos en...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":163,"Fecha":"Wed Oct 23 13:12:53 CDT 2019","Tweet":"Mujer dormida? No más. La Iztaccíhuatl despertó, igual que despertó el pueblo de México con la llegada del Licenciado Presidente Andrés Manuel López Obrador. Se inflaman mis pechos de orgullo con la erupción que provoca en mis adentros este despertar","Autor":"Alex Chapa"}
{"Numero":164,"Fecha":"Wed Oct 23 13:12:06 CDT 2019","Tweet":"@reaDonalTrump DIOS lo castigará, Sr. Emperador DONALD TRUMP, continúa la persecución de su débil lacayo presidente de México, LOPEZ OBRADOR, es muy valiente con los débiles, pero con los fuertes huye como un cobarde.","Autor":"marco antonio guido"}
{"Numero":165,"Fecha":"Wed Oct 23 13:08:53 CDT 2019","Tweet":"#Nacional: El plazo de seis meses que estableció el presidente de México para reducir la violencia en el país venció esta semana sin resultados claros.  ","Autor":"TeleSaltillo"}
{"Numero":166,"Fecha":"Wed Oct 23 13:08:42 CDT 2019","Tweet":"@AntaresVazAla @MorenaSenadores @morenaGtojoven @TaliaVazquezA @MaluMicher @HistoriaPedro @martibatres @senadomexicano @MorenaEnGto @jesusardgz @NarroJose Senadora   ¿Usted representa a los ciudadanos de Guanajuato o a su partido y al presidente?  Le recordamos que juró proteger a México; no la buena imagen del presidente.","Autor":"FJB"}
{"Numero":167,"Fecha":"Wed Oct 23 13:05:33 CDT 2019","Tweet":"  Apenas el 9 de agosto el peje decía que el presidente lo sabe todo, y después con ovidio dijo que desconocía el operativo de Culiacán ¿A quién le creen los pejistas o a quién defienden? ¿al peje de agosto o el peje de octubre?","Autor":"Daniel Rodriguez Leyva"}
{"Numero":168,"Fecha":"Wed Oct 23 13:04:16 CDT 2019","Tweet":"Desmarca al gobernador de Sinaloa de los acontecimientos Si se considera que se cometió un ilícito de mi parte, que se proceda Ciudad de México. Octubre 22 2019. (Ntx).- El presidente Andrés Manuel...  ","Autor":"Vértice Diario de Chilpancingo"}
{"Numero":169,"Fecha":"Wed Oct 23 13:02:36 CDT 2019","Tweet":"@SergioSegreste Adelante Dr., Suerte y éxito. Sin embargo; el único defecto que usted tiene, es que su probidad, experiencia, rectitud y conocimiento, es lo quemolesta y estorba al peor presidente de Mexico. AMLO. Nadie  había  hecho tanto daño en tampoco tiempo a la Patria!","Autor":"Ramon Sifri"}
{"Numero":170,"Fecha":"Wed Oct 23 13:01:48 CDT 2019","Tweet":"Entrega México medalla Belisario Domínguez a Rosario Ibarra de Piedra. Ella la devuelve al Presidente    ","Autor":"Anibal M Silva"}
{"Numero":171,"Fecha":"Wed Oct 23 13:01:31 CDT 2019","Tweet":"Regresan Medalla Belisario Domínguez Hoy Doña Rosario Ibarra de Piedra recibió del Senado de la República y del Presidente Andrés Manuel López Obrador la Medalla #BelisarioDomínguez que devolvió inmediatamente hasta que se encuentre a los desaparecidos y haya justicia en México.  ","Autor":"I.Uranga"}
{"Numero":172,"Fecha":"Wed Oct 23 12:58:39 CDT 2019","Tweet":"Un tribunal suspendió el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de AHMSA y acusado de lavado de dinero.  ","Autor":"Forbes México"}
{"Numero":173,"Fecha":"Wed Oct 23 12:58:04 CDT 2019","Tweet":"La que no le ha funcionado al presidente, esa misma.   - #Amlo #Mexico @lopezobrador_    ","Autor":"Ángel Metropolitano"}
{"Numero":174,"Fecha":"Wed Oct 23 12:49:36 CDT 2019","Tweet":"México: La prensa, que hoy sí tiene ACCESO a la INFORMACIÓN, se escandaliza por los altos índices de inseguridad que aún existen. 2019 el año MÁS violento de toooooda la historia de nuestro país, reclama un reporterito al Presidente en su conferencia.","Autor":"Fuerza Morena"}
{"Numero":175,"Fecha":"Wed Oct 23 12:48:51 CDT 2019","Tweet":"México: Premio Nobel de la Paz para AMLO - ¡Firma la petición!   via @Change_Mex Apoyemos a nuestro presidente! @econokafka","Autor":"@Hubertes"}
{"Numero":176,"Fecha":"Wed Oct 23 12:47:37 CDT 2019","Tweet":"@nacholozano y pensar que este PENDEJETE fue presidente de Mexico de no creer tanta frivolidad!","Autor":"arq.eduardo lopez,"}
{"Numero":177,"Fecha":"Wed Oct 23 12:44:32 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G Pero no hay Pérdida de vidas humanas como esta pasando todavía con tu guerra fallida eres un sanguinario y fuiste un  espurio presidente vergüenza deberías de tener pasará como el presidente panteonero no 1 de Mexico #AmloElPuebloTeApoya","Autor":"Hector Aguilar"}
{"Numero":178,"Fecha":"Wed Oct 23 12:42:22 CDT 2019","Tweet":"@julenrementeria @AlfonsoDurazo ¿Por qué se permite a la familia de alguien con orden de aprehensión en México y EU dar conferencias de prensa agradeciendo al presidente por dejarlo ir?","Autor":"Melian Mx"}
{"Numero":179,"Fecha":"Wed Oct 23 12:41:53 CDT 2019","Tweet":"Un tribunal federal ordenó el descongelamiento indefinido de las cuentas del presidente de Altos Hornos de México, Alonso Ancira, y de dos empresas de las que es apoderado legal.   #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":180,"Fecha":"Wed Oct 23 12:41:47 CDT 2019","Tweet":"Un tribunal federal ordenó el descongelamiento indefinido de las cuentas del presidente de Altos Hornos de México, Alonso Ancira, y de dos empresas de las que es apoderado legal.  #UnoMásUnoNoticias  ","Autor":"unomásuno"}
{"Numero":181,"Fecha":"Wed Oct 23 12:40:40 CDT 2019","Tweet":"#Finanzas | El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de Altos Hornos de México  ","Autor":"RETO diario"}
{"Numero":182,"Fecha":"Wed Oct 23 12:40:00 CDT 2019","Tweet":"Juez ordena desbloquear cuentas del presidente de Altos Hornos de México (AHMSA), Alonso Ancira    ","Autor":"Ricardo Alemán"}
{"Numero":183,"Fecha":"Wed Oct 23 12:37:47 CDT 2019","Tweet":"Desde el 23 de octubre de 1943 se instituyó el Día Nacional de la Aviación, tal como lo estableció el entonces Presidente de México, el general Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país. Felicidades 100.3 #ArrobaFm #TeConecta  ","Autor":"Arroba Fm Mazatlan 100.3"}
{"Numero":184,"Fecha":"Wed Oct 23 12:37:14 CDT 2019","Tweet":"La medida fue dada a conocer 21 días después de que Alonso Ancira, presidente de Altos Hornos de México, promoviera un nuevo juicio de amparo en contra del embargo.  ","Autor":"El Financiero"}
{"Numero":185,"Fecha":"Wed Oct 23 12:35:52 CDT 2019","Tweet":"#Quenosetepase #Entérate El presidente de México Andrés Manuel López Obrador responde a gobernadores que Fondo Minero va directo a los municipios  ","Autor":"NTR"}
{"Numero":186,"Fecha":"Wed Oct 23 12:34:30 CDT 2019","Tweet":"23 de octubre de 1983.- Fallece el Ingeniero Eufrasio Sandoval Rodríguez. Fue Gerente General de Ferrocarriles Nacionales de México durante el régimen del Presidente Díaz Ordaz y Alcalde de #RamosArizpe, su población natal, que fue elevada a rango de ciudad durante su gestión.  ","Autor":"Museo Presidentes"}
{"Numero":187,"Fecha":"Wed Oct 23 12:33:54 CDT 2019","Tweet":"#Entérate   Los tabasqueños, el presidente de México @lopezobrador_ y la presidenta del Senado @monicaferbal entregaron la Medalla Belisario Domínguez a Rosario Ibarra de Piedra, recibe su hija Rosario Piedra Ibarra, en su representación.  ","Autor":"TABASCO HOY"}
{"Numero":188,"Fecha":"Wed Oct 23 12:32:19 CDT 2019","Tweet":"En mi carácter de Presidente del Observatorio de Participación Política de las Mujeres en el Estado de México, participe en el Foro Mujeres Munícipes: Los Desafíos de la Paridad de Género a Nivel Localen las instalaciones del #IEEM #PorUnaJusticiaIgualitaria #TEEM  ","Autor":"Raúl Flores Bernal"}
{"Numero":189,"Fecha":"Wed Oct 23 12:31:52 CDT 2019","Tweet":"@elnarrador @cesgao @alcantaragarcia @Jaretos Hay momentos en que las leyes se vuelven grilletes.   Lo ha estado diciendo gente de Culiacán, cómo los que opinan no ponen los muertos es muy fácil para ellos decir que el presidente actuó mal.  No quieres un México mejor, deseas sentirte ganador y tener la razón.","Autor":"Alain Alonso"}
{"Numero":190,"Fecha":"Wed Oct 23 12:30:58 CDT 2019","Tweet":"23 octubre 1969.- El Licenciado Juan Francisco Ealy Ortiz, originario de #Torreón, #Coahuila, es designado Presidente y Director General del periódico El Universal en la Ciudad de México.  ","Autor":"Museo Presidentes"}
{"Numero":191,"Fecha":"Wed Oct 23 12:29:12 CDT 2019","Tweet":"En el día  de ayer,  #rafaelbasurtolara y recibió, de manos del Presidente Dionisio Pichardo, y en Plenario del Ayuntamineto, la #medalla al Mérito Cívico #Iganacio Comonfort.  Un sentido homenaje de tu tierra #tierra #tlapadecomonfort #mexico  ","Autor":"Celina Fernandez Diaz"}
{"Numero":192,"Fecha":"Wed Oct 23 12:26:51 CDT 2019","Tweet":"Acaben su hígado. Ahí va @VelascoM_ acompañando al Presidente de México @lopezobrador_ en la entrega de la Medalla Belisario Domínguez.  ","Autor":"Darinel Zacarias"}
{"Numero":193,"Fecha":"Wed Oct 23 12:24:46 CDT 2019","Tweet":"México: Solo en 2011, aún sumando heridos y detenidos, son menos que los fallecidos. Aunque nos llamen cobardes, nosotros no vamos a seguir esa política fallida.    ","Autor":"Fuerza Morena"}
{"Numero":194,"Fecha":"Wed Oct 23 12:24:19 CDT 2019","Tweet":"@Reforma Inche viejito y bajándose los pantalones ante CNTE, sicarios, huachicoleros, vándalos manifestantes es una vergüenza que está cosa sea el presidente de Mexico","Autor":"Santos Betancourt B"}
{"Numero":195,"Fecha":"Wed Oct 23 12:23:29 CDT 2019","Tweet":"#OPINIÓN  El #FiscalCarnal de López Obrador el señor Alejandro Gertz Manero, ya advirtió a los mexicanos que el presidente es intocable; que nada tiene que ver con los bochornosos sucesos de #Culiacán, #Sinaloa.  ","Autor":"Quadratín México"}
{"Numero":196,"Fecha":"Wed Oct 23 12:20:34 CDT 2019","Tweet":"@edelamadrid #EnriqueDeLaMadrid para presidente de México. ?","Autor":"Carmelita Longoria"}
{"Numero":197,"Fecha":"Wed Oct 23 12:19:51 CDT 2019","Tweet":"-Oye, ¿es cierto que esa broma viviente llamada Enrique Peña Nieto fue presidente de un país?¿Pues cómo le fue a ese país eh? -¿Sí ubicas México? -¡Ah!  ","Autor":"Luis Alberto Hdz"}
{"Numero":198,"Fecha":"Wed Oct 23 12:19:34 CDT 2019","Tweet":"Los tabasqueños, el presidente de México, Andrés Manuel López Obrador   y la presidenta del Senado, Mónica Fernández Balboa, entregaron la Medalla Belisario Domínguez a Rosario Ibarra de Piedra. Recibió su hija Rosario Piedra Ibarra, en su representación.  ","Autor":"AQUÍ TABASCO"}
{"Numero":199,"Fecha":"Wed Oct 23 12:19:27 CDT 2019","Tweet":"El Senado y él presidente entregan medalla #BelisarioDominguez y Rosario Ibarra se las regresa hasta que encuentren a #desaparecidos. El #VivosLosLlevaron retumba en voz de las doñas del Comité Eureka. Ellas, la dignidad y el amor, siempre de pie.  ","Autor":"H.I.J.O.S. México"}
{"Numero":200,"Fecha":"Wed Oct 23 12:16:49 CDT 2019","Tweet":"Mientras tengamos un presidente de ese talante México no puede encontrar la paz y mientras tengamos un presidente así, lo peor está por venir, desgraciadamente lo peor está por venir: Diego Fernández de Cevallos  #Culiacán #Sinaloa    ","Autor":"Maria Elena Meza Gtz"}
{"Numero":201,"Fecha":"Wed Oct 23 12:16:49 CDT 2019","Tweet":"Mientras tengamos un presidente de ese talante México no puede encontrar la paz y mientras tengamos un presidente así, lo peor está por venir, desgraciadamente lo peor está por venir: Diego Fernández de Cevallos  #Culiacán #Sinaloa    ","Autor":"Maria Elena Meza Gtz"}
{"Numero":202,"Fecha":"Wed Oct 23 12:15:48 CDT 2019","Tweet":"Hoy se celebra el #DíaNacionalDeLaAviación. En diciembre de 1943, el entonces presidente de México, el General Manuel Ávila Camacho estableció la conmemoración con el propósito de honrar a los pioneros de la #AeronáuticaMexicana. #Aviación #México #SectorAeronáutico  ","Autor":"CANAERO"}
{"Numero":203,"Fecha":"Wed Oct 23 12:15:10 CDT 2019","Tweet":"#Senado | El presidente de México, Andrés Manuel López Obrador y la presidenta del Senado, Mónica Fernández Balboa, entregaron la Medalla Belisario Domínguez a Rosario Ibarra de Piedra.  Recibiósu hija Claudia quien fue la encargada de leer las palabras de la galardonada.  ","Autor":"mitabasco"}
{"Numero":204,"Fecha":"Wed Oct 23 12:11:59 CDT 2019","Tweet":"Cual o cuales son las credenciales o capacidades de este sujeto para calificar un operativo del Ejército de Mexico; es un simple oportunista y confabulado con el fifismo nacional para atacar al Presidente de Mexico  ","Autor":"alvaro herrera"}
{"Numero":205,"Fecha":"Wed Oct 23 12:10:26 CDT 2019","Tweet":"México: Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador. Miércoles 23 octubre 2019    ","Autor":"Fuerza Morena"}
{"Numero":206,"Fecha":"Wed Oct 23 12:09:38 CDT 2019","Tweet":"El Magistrado Presidente @rileymata y la Magistrada @yolidabeyac, asisten al Conversatorio para conmemorar el 66 Aniversario del voto de la mujer en México, organizado por el @IEPCTabasco y el @INE_TABASCO  ","Autor":"Tribunal Electoral de Tabasco"}
{"Numero":207,"Fecha":"Wed Oct 23 12:07:17 CDT 2019","Tweet":"México: Presidente recomienda austeridad a municipios; se mantendrá política de seguridad, afirma    ","Autor":"Fuerza Morena"}
{"Numero":208,"Fecha":"Wed Oct 23 12:06:15 CDT 2019","Tweet":"El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias de Alonso Ancira, presidente de Altos Hornos de México (AHMSA)....  ","Autor":"Noticias Veracruz"}
{"Numero":209,"Fecha":"Wed Oct 23 12:05:30 CDT 2019","Tweet":"Los alcaldes protestan y lopezobrador ordena que les avienten gas lacrimogeno, los narcos matan inocentes y les envia abrazos, ese es el presidente de mexico, ESTAMOS JODIDOS","Autor":"Eduardo"}
{"Numero":210,"Fecha":"Wed Oct 23 11:59:08 CDT 2019","Tweet":"Si antes la política era un asco, ahora con el BUFóN en el palacio es una verdadera PORQUERÍA ...   México NO se merece un gobierno de cuarta ..  Al REMEDO de presidente López, le quedó muyyyy grande la silla, tan grande como le quedan sus trajes, tan grande como es México!","Autor":"MC ®"}
{"Numero":211,"Fecha":"Wed Oct 23 11:56:54 CDT 2019","Tweet":"El gran plan contracorriente de López Obrador. La apuesta del presidente de México por construir una refinería y expandir los combustibles fósiles choca con la determinación de muchos países de luchar contra el cambio climático:   vía @elpais_inter","Autor":"Robbie Vega Monroy"}
{"Numero":212,"Fecha":"Wed Oct 23 11:55:52 CDT 2019","Tweet":"Dra. María del Jesús Rosales Hoz Presidente de la Sociedad Química de México, A.C. impartiendo la conferencia La Tabla Periódica de los Elementos: el antes y el ahora en el Coloquio la creación y evolución de la Tabla Periódica en la Facultad Química,UNAM  #SQM #laquímicanosune  ","Autor":"Sociedad Química de México"}
{"Numero":213,"Fecha":"Wed Oct 23 11:55:11 CDT 2019","Tweet":"Sobre la protesta de alcaldes, el Presidente dijo: Es un error y es muy irresponsable un dirigente puede poner en riesgo su vida pero no tiene derecho en poner en riesgo la vida de los demás.  ","Autor":"Quadratín México"}
{"Numero":214,"Fecha":"Wed Oct 23 11:55:07 CDT 2019","Tweet":"@revistapolemon @lopezobrador_ Jajajaja y como por que el presidente se somete a la ley. Que es de México.","Autor":"Martin"}
{"Numero":215,"Fecha":"Wed Oct 23 11:54:53 CDT 2019","Tweet":"@deniseramosm Cada vez que escucho a @lopezobrador_  me convenzo más de su demencia,vive en un mundo paralelo dónde según el no pasa nada ,su delirio de persecución lo sigue más que su esposa ,que pena que en la historia de México un orate haya llegado a ser PRESIDENTE!!!","Autor":"GABO FLORES"}
{"Numero":216,"Fecha":"Wed Oct 23 11:54:40 CDT 2019","Tweet":"Descongelan cuentas bancarias de Alonso Ancira, presidente de Altos Hornos de México     ","Autor":"FOROtv"}
{"Numero":217,"Fecha":"Wed Oct 23 11:47:05 CDT 2019","Tweet":"Al cumplirse seis meses del plazo que se propuso para reducir la inseguridad en el país, el Presidente aseguró que vamos bien  Es neta? No se ni qué escribir ?   ","Autor":"Ps.? ?"}
{"Numero":218,"Fecha":"Wed Oct 23 11:43:42 CDT 2019","Tweet":"@_Ontivirus @aesquinca No es el wey que se iba a ir de México si LOPEZ era presidente ?","Autor":"Osc_arq"}
{"Numero":219,"Fecha":"Wed Oct 23 11:41:51 CDT 2019","Tweet":"@VPickech @lopezobrador_ México Despierta: exige cuentas Claras a tu Presidente Municipal, que sepa administrar un Presupuesto sin pedir Prestado, que lo haga rendir como lo hace una Ama de Casa ? Es hora que se aprieten el cinturón y den ejemplo. Ni un solo Voto para PAN, PRI, PRD, PVerde y MC ","Autor":"SUSANA MEDINA"}
{"Numero":220,"Fecha":"Wed Oct 23 11:40:46 CDT 2019","Tweet":"@AlbertoChavezV Este es el presidente de una nación o un pastor de un templo evangélico? Que estupideces diarias salen de su boca, salir a decir qué los malos dejen ese camino,siendo buenos podemos ser felices es un chiste? Esto es la 4a transformación? México merece esto? ?","Autor":"Javy Aguilar"}
{"Numero":221,"Fecha":"Wed Oct 23 11:40:00 CDT 2019","Tweet":"Un tribunal ordenó descongelar las cuentas bancarias de #AlonsoAncira, presidente de Altos Hornos de México, tras determinar que el bloqueo fue anticonstitucional. El empresario es investigado por un presunto delito de lavado de dinero #DFT","Autor":"88.9 Noticias"}
{"Numero":222,"Fecha":"Wed Oct 23 11:37:07 CDT 2019","Tweet":"queremos un México en paz... solo eso... aparentemente su actitud del ganso es de desesperación, hacer preguntas ridiculas como esta, hacer de lo estupido un acto heroico (como lo reciente de Culiacan)... YA NO SABE QUE HACER NI COMO ACTUAR...esa mierda es el presidente  ","Autor":"luis garcia"}
{"Numero":223,"Fecha":"Wed Oct 23 11:34:47 CDT 2019","Tweet":"@DeportesIPN participó con la disciplina de boxeo en el Encuentro Universitario Nacional organizado por la Universidad Politécnica de Atlacomulco, en el Estado de México.  La premiacion corrió a cargo del Presidente Municipal, el Ing. Roberto Téllez Monroy.  ","Autor":"Deportes IPN"}
{"Numero":224,"Fecha":"Wed Oct 23 11:34:40 CDT 2019","Tweet":"@lopezobrador_ Yo apoyo totalmente a mi presidente,  se que tiene muchos enemigos y que están haciendo mucho para desestabilizar. Están muy enojados: a todos aquéllos que quieren seguir con lo mismo, intereses ajenos a la integridad y honradez, me uno para cambiar el rumbo de México","Autor":"EXAL HERNANDEZ MDZ."}
{"Numero":225,"Fecha":"Wed Oct 23 11:34:16 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Señor presidente es una gran pérdida de tiempo comparar sus datos cada mañana con los anteriores sexenios, el pueblo de México  estaría más feliz, feliz si salir a la calle no implicara un riesgo de muerte, si cada peso gastado alcanzara para más. Esos datos cambiarían todo","Autor":"Rickas"}
{"Numero":226,"Fecha":"Wed Oct 23 11:32:48 CDT 2019","Tweet":"#ChécateElDato? Por el decreto del presidente en turno del año 1943, se instituyó este día para rendir homenaje a los pioneros de la aeronáutica moderna en México.? #EfeméridesCOBACAM  ","Autor":"COBACAM"}
{"Numero":227,"Fecha":"Wed Oct 23 11:32:02 CDT 2019","Tweet":"Aunque no tiene información de que así sea, el presidente Andrés Manuel López Obrador no duda en que su gobierno sea espiado.  ","Autor":"Cultura Colectiva News"}
{"Numero":228,"Fecha":"Wed Oct 23 11:30:51 CDT 2019","Tweet":"#DíaNacionalDeLaAviaciónMexicana  ¿Sabías qué?  Por decreto del presidente Manuel Ávila Camacho en 1943, se instituyó que el 23 de octubre de cada año se conmemorará el Día Nacional de la Aviación en México.  . . #FelizMiércoles  ","Autor":"QS Noticias"}
{"Numero":229,"Fecha":"Wed Oct 23 11:30:26 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador anunció hoy que presentará un informe detallado de los hechos del pasado 17 de octubre en Culiacán, Sinaloa, y lo entregará a la FGR, al Poder Legislativo y a los ciudadanos. #México   ","Autor":"Noticias Apyt"}
{"Numero":230,"Fecha":"Wed Oct 23 11:30:12 CDT 2019","Tweet":"Por Santo Domingo, por donde yo vivía también en Copilco, detalló el presidente.  ","Autor":"Aristegui Noticias"}
{"Numero":231,"Fecha":"Wed Oct 23 11:30:00 CDT 2019","Tweet":"Por decreto del presidente Manuel Ávila Camacho en 1943, se instituyó que el 23 de octubre de cada año se conmemorará el #DíaNacionalDeLaAviación en México. ¡Muchas Felicidades!  ","Autor":"GobDgo"}
{"Numero":232,"Fecha":"Wed Oct 23 11:27:41 CDT 2019","Tweet":"#Entérate //  El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de Altos Hornos de México  ","Autor":"Vivo Noticias"}
{"Numero":233,"Fecha":"Wed Oct 23 11:27:34 CDT 2019","Tweet":"En verdad nadie se da cuenta de su demencia senil? Es preocupante tener un presidente en estás condiciones al que le dejamos México en sus manos  ","Autor":"BRENDA BETANCOURT"}
{"Numero":234,"Fecha":"Wed Oct 23 11:27:31 CDT 2019","Tweet":"Conferencia de prensa del Presidente de México / 23 de octubre de 2019  ","Autor":"diario19.com"}
{"Numero":235,"Fecha":"Wed Oct 23 11:25:34 CDT 2019","Tweet":"#UnDiaComoHoy de 1943 por decreto del presidente Manuel Ávila Camacho, se instituyó que se celebre el Día Nacional de la Aviación en México. Un día de fiesta para la nación, por lo que se debe izar a toda asta la bandera mexicana.  ","Autor":"SEPLAN"}
{"Numero":236,"Fecha":"Wed Oct 23 11:25:09 CDT 2019","Tweet":"El presidente AMLO indicó que no tiene información acerca de que exista una red para espiar a Miembros de la administración federal actual, aunque consideró probable que su gobierno sí haya sido espiado. #México  ","Autor":"Noticias Apyt"}
{"Numero":237,"Fecha":"Wed Oct 23 11:24:01 CDT 2019","Tweet":"#DíaNacionalDeLaAviación fecha decretada por el presidente de México, el general Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país.  ","Autor":"Norma Layón"}
{"Numero":238,"Fecha":"Wed Oct 23 11:22:29 CDT 2019","Tweet":"@BogusBelgodere @66Gamboa @ferbelaunzaran @AgustinLaje @liatrueba @robertoduhart @izavage @pan_edomex @AlcaldesMexico @Alcaldes_CEN @ANACmx_ @JTrianaT Significado del a 4/ta. T. = yo como #presidente de #México, les recorto a los #municipios y a los #Estados el presupuesto para servicios sociales, a fin de otorgarlos a mi nombre y de #Morena; = beneficio a mi partido con mayor popularidad para las siguientes elecciones.","Autor":" ? Juan V. Z. ? "}
{"Numero":239,"Fecha":"Wed Oct 23 11:22:09 CDT 2019","Tweet":"@GobiernoMX @AztecaNoticias Significado del a 4/ta. T. = yo como #presidente de #México, les recorto a los #municipios y a los #Estados el presupuesto para servicios sociales, a fin de otorgarlos a mi nombre y de #Morena; = beneficio a mi partido con mayor popularidad para las siguientes elecciones.","Autor":" ? Juan V. Z. ? "}
{"Numero":240,"Fecha":"Wed Oct 23 11:21:52 CDT 2019","Tweet":"La situación mundial preocupante. En México el presidente no sabe cómo proceder. En Nuevo León se aprueban leyes Anti LGBT, pero eso sí muy pro vida, los hijos de la chingada. Estamos en total retroceso y la tendencia en nuestro país; fútbol. vlv por eso estamos como estamos.","Autor":"Bere ?"}
{"Numero":241,"Fecha":"Wed Oct 23 11:21:44 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G Significado del a 4/ta. T. = yo como #presidente de #México, les recorto a los #municipios y a los #Estados el presupuesto para servicios sociales, a fin de otorgarlos a mi nombre y de #Morena; = beneficio a mi partido con mayor popularidad para las siguientes elecciones.","Autor":" ? Juan V. Z. ? "}
{"Numero":242,"Fecha":"Wed Oct 23 11:21:25 CDT 2019","Tweet":"@MaruCampos_G @lopezobrador_ Significado del a 4/ta. T. = yo como #presidente de #México, les recorto a los #municipios y a los #Estados el presupuesto para servicios sociales, a fin de otorgarlos a mi nombre y de #Morena; = beneficio a mi partido con mayor popularidad para las siguientes elecciones.","Autor":" ? Juan V. Z. ? "}
{"Numero":243,"Fecha":"Wed Oct 23 11:21:15 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador pidió a los alcaldes de al menos 300 municipios que protestaron ayer en Palacio Nacional, que lo hagan por la vía pacífica y den buen ejemplo  ","Autor":"El Sol de Zacatecas"}
{"Numero":244,"Fecha":"Wed Oct 23 11:20:35 CDT 2019","Tweet":"@GaelGarciaB Que lastima que siendo buen actor el cerebro no te de, cómo ni vives en México, parece que te vale una chingada que este presidente esté llevando a la mierda al país. Te admiro como actor pero políticamente mis disculpas pero eres un pendejo.","Autor":"David Segura"}
{"Numero":245,"Fecha":"Wed Oct 23 11:20:26 CDT 2019","Tweet":"Hoy celebramos el Día del Médico, en honor a Valentín Gómez Farías, médico y ex presidente de México. En #Pemex nuestra plantilla de médicos se encarga de cuidar la salud de las y los petroleros. Agradecemos su compromiso continuo y los felicitamos en su día.  ","Autor":"Petróleos Mexicanos"}
{"Numero":246,"Fecha":"Wed Oct 23 11:15:45 CDT 2019","Tweet":"#FelizMiércoles 23 de octubre de 2019   #AMLO #Mañanera  Durante la conferencia de prensa del presidente de México, @lopezobrador_, destacó que califica de provocación protesta de alcaldes en #PalacioNacional.  ","Autor":"Safie Consultores"}
{"Numero":247,"Fecha":"Wed Oct 23 11:14:58 CDT 2019","Tweet":"@TuitEmil @lopezobrador_ Pues segun él... El presidente esta informado de todo lo que pasa en el México, (bueno eso decia en campaña) para culpar de todo al estado. Ahora en su defensa... AMLO es un estupido igual y no le dicen las cosas para que no salga con alguna pendejada.","Autor":"Espía azul"}
{"Numero":248,"Fecha":"Wed Oct 23 11:14:57 CDT 2019","Tweet":"La medida fue dada a conocer 21 días después de que el empresario promoviera un nuevo juicio de amparo en contra del embargo.  ","Autor":"Noticieros Televisa"}
{"Numero":249,"Fecha":"Wed Oct 23 11:14:29 CDT 2019","Tweet":"Acéptelo presidente @lopezobrador_  su incapacidad quedó demostrada. Usted no puede con Mèxico quedó moralmente y de facto derrotado.  ","Autor":"@paolamigoya"}
{"Numero":250,"Fecha":"Wed Oct 23 11:12:45 CDT 2019","Tweet":"Mónica Mayer @Pintomiraya  anda pasando el sombrero digital pidiendo cooperacha para sacar un libro que es como de memorias personales, pero también del arte en México y del feminismo y no se cuánta cosa...  ","Autor":"Víctor Sulser"}
{"Numero":251,"Fecha":"Wed Oct 23 11:09:33 CDT 2019","Tweet":"Un día en la vida del presidente de México   vía @El_Universal_Mx","Autor":"JAIME CRISPIN MEDINA"}
{"Numero":252,"Fecha":"Wed Oct 23 11:09:28 CDT 2019","Tweet":"@VicenteFoxQue Por favor Chachalaca, ya deja de Fumar esa Hierba, cuando eras Presidente ya te hacía Daño y eso que estabas menos Viejo, pues Decías y Hacías puras ESTUPIDECES, Ahora, después de todas las Secuelas y la edad, con mayor razón, Todo México Dice Que Estás Muy Idiota, ¡YA BAJALE!","Autor":"Elias martinez serra"}
{"Numero":253,"Fecha":"Wed Oct 23 11:08:14 CDT 2019","Tweet":"El presidente Andrés Manuel López Obrador sostuvo que mantiene muy buena relación con el gobernador de Sinaloa, Quirino Ordaz Coppel, con quien su gobierno ha trabajado de manera coordinada en el caso Culiacán. #México   ","Autor":"Noticias Apyt"}
{"Numero":254,"Fecha":"Wed Oct 23 10:59:27 CDT 2019","Tweet":"Llega el presidente Andrés Manuel López Obrador a la entrega de la Medalla Belisario Domínguez a Rosario Ibarra de Piedra   Video: Gabriela Jiménez  ","Autor":"El Sol de México"}
{"Numero":255,"Fecha":"Wed Oct 23 10:59:13 CDT 2019","Tweet":"El problema es que la aplicación del modelo del Presidente no resolverá la esencia de los males de México: Brasil Acosta. @antorchaedomx  Más información:    ","Autor":"Antorcha Edoméx"}
{"Numero":256,"Fecha":"Wed Oct 23 10:56:35 CDT 2019","Tweet":"@GobiernoMX La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #ULTIMAHORA    ","Autor":"AMLO LaApp"}
{"Numero":257,"Fecha":"Wed Oct 23 10:55:08 CDT 2019","Tweet":"Presidente de México ahora admite que no puede reducir violencia de inmediato  ","Autor":"efectotequila"}
{"Numero":258,"Fecha":"Wed Oct 23 10:52:51 CDT 2019","Tweet":"Con respeto al señor presidente de México, Entonces, si se privilegia la Justicia sobre la Ley, porqué la otra Rosario ex compañera, sigue presa ¿porque no han probado un centavo de la estafa Maestra?  ","Autor":"Enrique Malerva"}
{"Numero":259,"Fecha":"Wed Oct 23 10:49:34 CDT 2019","Tweet":"@Lizgottik Que inche vergüenza!!!!! Este mugre gobierno no sirve para nada son la mofa de todo el pais y del mundo entero. Carajo, esto se merece Mexico Se merece a este presidente? Es necesario buscar la forma legal y constitucional para botar a este mitómano de disque presidente","Autor":"YO contra los chairos vividores......."}
{"Numero":260,"Fecha":"Wed Oct 23 10:47:44 CDT 2019","Tweet":"#HISTORIA: DÍA NACIONAL DE LA AVIACIÓN  #SabíasQue En 1911, el presidente Francisco I. Madero abordó un avión que recorrió la periferia de la ciudad de México, tras lo que instrumentó becas para cursar la carrera de aviación militar.   Conoce la historia:    ","Autor":"Diario Oficial DOF"}
{"Numero":261,"Fecha":"Wed Oct 23 10:47:23 CDT 2019","Tweet":"Vemos como hay protestas y represiones en distintas partes del mundo mientras que en México tenemos a un presidente que promueve la paz y cuenta con el apoyo de más de la mitad del país.","Autor":"Axel Bauza"}
{"Numero":262,"Fecha":"Wed Oct 23 10:45:54 CDT 2019","Tweet":"Suspenden el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de Altos Hornos de México.   ","Autor":"El Economista"}
{"Numero":263,"Fecha":"Wed Oct 23 10:45:39 CDT 2019","Tweet":"@Reforma Chayotes  @Reforma ; ahora si son DeFormas, puras falsedades y noticias tendenciosas y contra el pueblo de Mexico y contra el Sr. Presidente, pónganse a chambear el chayo de los ultras ya no da, no traicionen al Pais ....","Autor":"leo de la rosa"}
{"Numero":264,"Fecha":"Wed Oct 23 10:44:35 CDT 2019","Tweet":"@Reforma Chayotes de Reforma ; ahora si son DeFormas, puras falsedades y noticias tendenciosas y contra el pueblo de Mexico y contra el Sr. Presidente, pónganse a chambear el chayo de los ultras ya no da, no traicionen al Pais ....?","Autor":"leo de la rosa"}
{"Numero":265,"Fecha":"Wed Oct 23 10:40:45 CDT 2019","Tweet":"El BUFóN en el palacio, aplica eso de el q las hace no las consiente, en el pasado el paladín d la protesta en México y q ahora es un REMEDO de presidente @Lopezobrador_, quiere aplacar a opositores en base a intimidación y la fuerza del Estado, DIFAMAR es su especialidad  ","Autor":"Silverio López"}
{"Numero":266,"Fecha":"Wed Oct 23 10:38:49 CDT 2019","Tweet":"En Mexico se debería de legislar donde un candidato a Presidente o que llegue al poder del mismo tenga una edad de 35 a 55 años y que tenga un doctorado por lo menos, con conocimientos en economía, política interna, externa y seguridad pública entre otras cosas","Autor":"javier 333"}
{"Numero":267,"Fecha":"Wed Oct 23 10:37:37 CDT 2019","Tweet":"Buenos días. A las 11:00 hrs tiempo del Centro de México, el Presidente de los U.S.A Donald J. TRUMP, dará una conferencia de prensa, por motivo: RUSIA INVADIÓ SIRIA.","Autor":"Juan Manuel Sanchez"}
{"Numero":268,"Fecha":"Wed Oct 23 10:34:40 CDT 2019","Tweet":"El Décimo Tercer Tribunal Colegiado en Materia Administrativa suspendió el bloqueo a las cuentas bancarias de Alonso Ancira Elizondo, presidente de Altos Hornos de México (@AceroAHMSA).  ? Isaías Hernández    #Notimex  ","Autor":"Notimex"}
{"Numero":269,"Fecha":"Wed Oct 23 10:34:33 CDT 2019","Tweet":"16 agosto de 2019:  El presidente de México tiene toda la información. Todos los presidentes saben lo que sucede  22 octubre de 2019:  Yo no estaba informado. No me informan en estos casos  @Lopezobrador_ siempre busca MANIPULAR a su favor, VICTIMIZARSE es su especialidad  ","Autor":"Silverio López"}
{"Numero":270,"Fecha":"Wed Oct 23 10:33:07 CDT 2019","Tweet":"El gran plan contracorriente de López.   La apuesta del presidente de México por construir una refinería y expandir los combustibles fósiles choca con la determinación de muchos países de luchar contra el cambio climático.      via @elpais_inter","Autor":"Juan José ?"}
{"Numero":271,"Fecha":"Wed Oct 23 10:30:41 CDT 2019","Tweet":"Ante la difícil situación económica por la que atraviesan los municipios de todo México, el alcalde de Jojutla, Juan Ángel Flores Bustamante, hizo un llamado al Presidente de la República, Andrés Manuel López Obrador  ","Autor":"Diario de Morelos"}
{"Numero":272,"Fecha":"Wed Oct 23 10:30:32 CDT 2019","Tweet":"@GobiernoMX @lopezobrador_ Por un México más despierto Señor Presidente, quite por favor el Horario de Verano que en nada nos beneficia. Por su atención muchas gracias.","Autor":"Abraham Zamudio"}
{"Numero":273,"Fecha":"Wed Oct 23 10:26:43 CDT 2019","Tweet":"Pueblos indígenas, al centro de la política federal, afirma el presidente @lopezobrador_    ","Autor":"La Razón de México"}
{"Numero":274,"Fecha":"Wed Oct 23 10:23:55 CDT 2019","Tweet":"Acompañado al Lic. Enrique Vargas del Villar Presidente Municipal de Huixquilucan en su conferencia  innovación , transformación y buen gobierno   que presento en Metepec, Edo. de México","Autor":"Pedro Rodriguez"}
{"Numero":275,"Fecha":"Wed Oct 23 10:20:00 CDT 2019","Tweet":"Presidente de México admite ahora que no puede reducir #violencia de inmediato  ","Autor":"EFEMEX"}
{"Numero":276,"Fecha":"Wed Oct 23 10:16:27 CDT 2019","Tweet":"@lopezobrador_ Pinche ridículo. Perdón por mi expresión. Pero es lo que eres, un pinche es alguien que simplemente se queda observando (en su ámbito), la cocina. Y en México están cocinando a todas las personas, lo de ridículo lo agregué a un adjetivo calificado del presidente mexicano.","Autor":"."}
{"Numero":277,"Fecha":"Wed Oct 23 10:16:05 CDT 2019","Tweet":"Con respeto al señor presidente de México, Entonces, si se privilegia la Justicia sobre la Ley, porqué la otra Rosario ex compañera, sigue presa ¿porque no han probado un centavo de la estafa Maestra?  ","Autor":"Enrique Malerva"}
{"Numero":278,"Fecha":"Wed Oct 23 10:14:50 CDT 2019","Tweet":"@SinlineaMx el de chihuahuca se chinga el presupuesto, el del edo de mexico, el de veracruz y vienen a estar chingando al presidente, por que no se ponen perros con el que les deberia de distribuir el recurso, siempre chingan la madre con el que menos culpa tiene, haber ponganse riatas","Autor":"GABRIEL ZURDO"}
{"Numero":279,"Fecha":"Wed Oct 23 10:13:33 CDT 2019","Tweet":"@TuitEmil @lopezobrador_ El presidente de México tiene toda la información equivocada, es un incompetente que no acepta que le quedo grande la presidencia    #Amlorenuncia","Autor":"Anita"}
{"Numero":280,"Fecha":"Wed Oct 23 10:12:47 CDT 2019","Tweet":"@carolita_7 @richristensenz ? Dejar de invertir en México por estar en contra del presidente sin importarle los mexicanos ni sus empleados, es un escandalito?","Autor":"SAUL RIVERA NIÑO"}
{"Numero":281,"Fecha":"Wed Oct 23 10:12:15 CDT 2019","Tweet":"Será porque el presidente y comandante supremo de las fuerzas armadas de México, no es el...  ","Autor":"Disyuntiva TV"}
{"Numero":282,"Fecha":"Wed Oct 23 10:11:25 CDT 2019","Tweet":"#OJO | Juez ordena desbloquear cuentas de #AlonsoAncira, presidente de Altos Hornos de México    ","Autor":"La Razón de México"}
{"Numero":283,"Fecha":"Wed Oct 23 10:11:14 CDT 2019","Tweet":"@jrisco Osea a los que cuidan a su gente y van a pedir recursos y exigir mejores tratos se les rocía gas lacrimógeno, y a los vándalos que casi orinan al presidente y destruyen la culera ciudad de Mexico se les permite todo?Pinche Presidente ve las cosas al revés...ya llegará su juicio","Autor":"Eduardo Canavati"}
{"Numero":284,"Fecha":"Wed Oct 23 10:10:58 CDT 2019","Tweet":"Participamos en mesa de trabajo Hacia el fortalecimiento de los Derechos de Niñas, Niños y Adolescentes en Ciudad de México, organizado por el Dip. #GuillermoLerdoDeTejada,Presidente de la Comisión de Atención al Desarrollo de la Niñez del Congreso de la #CDMX. #LaNiñezImporta  ","Autor":"Pacto por la Primera Infancia"}
{"Numero":285,"Fecha":"Wed Oct 23 10:10:20 CDT 2019","Tweet":"@CaravalEstuart   Alejandro Junco De La Vega, presidente de Grupo Reforma, por lo visto tiene mucho que perder con la 4T, al ser dueño de un periódico deshonesto y corrupto, además de vendido al mejor postor.","Autor":"Alan Rascón"}
{"Numero":286,"Fecha":"Wed Oct 23 10:09:23 CDT 2019","Tweet":"No se me hace cómodo cuando dicen México no tiene presidente. Pero de que hay argumentos para decirlo, cada día encuentro uno nuevo.  ","Autor":"Carlos Samuel"}
{"Numero":287,"Fecha":"Wed Oct 23 10:07:18 CDT 2019","Tweet":"Le digo pues señor presidente @lopezobrador_ que @ACC_Castillo no debe olvidársele, comparado con las ratas que ha detenido, éste es un tlacuache.   ","Autor":"Memo Valencia"}
{"Numero":288,"Fecha":"Wed Oct 23 10:07:07 CDT 2019","Tweet":"@Fer_Sanchez0 Pues como dice tu presidente, yo tengo otros datos:   ","Autor":"Sophia S S"}
{"Numero":289,"Fecha":"Wed Oct 23 10:01:49 CDT 2019","Tweet":"El 23 de octubre de 1943, el entonces presidente de México, general Manuel Ávila Camacho, instituyó el Día Nacional de la Aviación, con el objetivo de honrar a los pioneros civiles y militares del país. @MorenaSenadores  ","Autor":"Gricelda Valencia de la Mora"}
{"Numero":290,"Fecha":"Wed Oct 23 10:01:39 CDT 2019","Tweet":"El presidente de #México reconoce el papel de la #minería, dice subsecretario #BuenosDias  ","Autor":"Notimundo"}
{"Numero":291,"Fecha":"Wed Oct 23 10:00:01 CDT 2019","Tweet":"¿Sabías que celebramos el Día Nacional de la Aviación por decreto del ex presidente de México Manuel Ávila Camacho? Desde 1943 se instituye esta celebración con el objetivo de honrar a los pioneros civiles y militares del país.  ","Autor":"Gobierno de Totutla Ver"}
{"Numero":292,"Fecha":"Wed Oct 23 09:58:53 CDT 2019","Tweet":"El presidente de México, el Gral. Manuel Ávila Camacho, instituyó el 23 de octubre como el #DíaNacionaldelaAviaciónMexicana para honrar a los pioneros civíles y militares de la aeronáutica en nuestro país.    ","Autor":"S E S A E M M"}
{"Numero":293,"Fecha":"Wed Oct 23 09:58:05 CDT 2019","Tweet":"@_VicenteSerrano Ellos  no autoridad en mexico no tienen que comentar de lo q hizo el presidente.","Autor":"gilberto salas zaval"}
{"Numero":294,"Fecha":"Wed Oct 23 09:56:51 CDT 2019","Tweet":"López: El presidente de México está enterado de TODO . . . También López: No estaba enterado del operativo contra Ovidio...  ?","Autor":"Mr. Wolf ?"}
{"Numero":295,"Fecha":"Wed Oct 23 09:56:32 CDT 2019","Tweet":"@GobiernoMX @lopezobrador_ @brozoxmiswebs @CarlosLoret Andrés Manuel,en estos 6 meses no solamente tu maquiavélico plan a fallado,si no que el Estado mexicano a fallado, Desde hoy deberías estar considerando renunciar al cargo,pasarás a la historia del país como el peor presidente de México","Autor":"Salvador Montoya"}
{"Numero":296,"Fecha":"Wed Oct 23 09:56:14 CDT 2019","Tweet":"@MBarbosaMX señor Gobernador en tiempos de mucha lluvia estos caminos empeoran  Con atención escuchamos al Señor Presidente de México AMLO que las carreteras serían atendidas  Llevamos 3 administraciones municipales sin atención  ","Autor":"Juan José Lecona"}
{"Numero":297,"Fecha":"Wed Oct 23 09:55:57 CDT 2019","Tweet":"Tenemos un Presidente desinformado, que cuando viaja se desconecta literal de la realidad del país [...] en el mundo real, la seguridad nacional es arrodillada y el crimen organizado demuestra quién es el que manda en México, por Martín Moreno  ","Autor":"Opinion Pública MX"}
{"Numero":298,"Fecha":"Wed Oct 23 09:55:00 CDT 2019","Tweet":"? @lorenzocordovav consejero presidente del INE, lamentó que hay quien pretende vender la idea de que la democracia nació en México el 1 de julio de 2018     #OlivaNoticias #Nacional #Multimedios","Autor":"Noticias Oliva Radio"}
{"Numero":299,"Fecha":"Wed Oct 23 09:53:54 CDT 2019","Tweet":"El presidente quedó de presentar en breve un plan Anticorrupción para #Aduanas, del cual carece desde hace varios años, como el reporte de la @ASF_Mexico lo advirtió.   Esa tarea es de @ahuedricardo.   Estaremos pendientes.","Autor":"Rafael Montes"}
{"Numero":300,"Fecha":"Wed Oct 23 09:51:18 CDT 2019","Tweet":"@SinlineaMx Ridículos,  irrespetuosos. La gangrena de México. Dejen trabajar a nuestro presidente.","Autor":"Cony Hidalgo Mayorga"}
{"Numero":301,"Fecha":"Wed Oct 23 09:51:18 CDT 2019","Tweet":"@SinlineaMx Ridículos,  irrespetuosos. La gangrena de México. Dejen trabajar a nuestro presidente.","Autor":"Cony Hidalgo Mayorga"}
{"Numero":302,"Fecha":"Wed Oct 23 09:49:59 CDT 2019","Tweet":"#UnDíaComoHoy de 1943 se instituyó el #DíaNacionalDeLaAviación, por el entonces Presidente de México, el general Manuel Ávila Camacho, con el objetivo de honrar a los pioneros civiles y militares del país.  ","Autor":"COESPO Edomex"}
{"Numero":303,"Fecha":"Wed Oct 23 09:49:26 CDT 2019","Tweet":"En un momento  mas  compañer@s del Mov. Social Oax. acompañaremos a @RosarioPiedraIb quien recibirá d manos del Presidente de México @lopezobrador_  la medalla Belisario Dominguez un reconocimiento a la lucha por los Dchos.Humanos @m_ebrard @salomonj @VinitoPereda @TejedaHelen  ","Autor":"CarlosZárateBenítez"}
{"Numero":304,"Fecha":"Wed Oct 23 09:48:06 CDT 2019","Tweet":"#México #AMLO #OtrosDatos #VamosBien Al cumplirse seis meses del plazo que se propuso para reducir la inseguridad en el país, el presidente Andrés Manuel López Obrador aseguró que vamos...  ","Autor":"Jose A Contreras"}
{"Numero":305,"Fecha":"Wed Oct 23 09:47:58 CDT 2019","Tweet":"@Donmiltone @linea_directa @Noticierista Muy bien @Donmiltone , ese jueves roto, también puede ser título de cortometraje, además puede llamarse: JUEVES NEGRO, DE PODER A QUERER, EL INOCENTE DURAZO, ¿DONDE ESTÁS PRESIDENTE?, PIROTÉCNIA EN CULIACÁN, MÉXICO SIN GUARDIA, VAN POR 1, LLEVAN 2 Y QUEDA CERO.","Autor":"Miguel Ángel López"}
{"Numero":306,"Fecha":"Wed Oct 23 09:46:02 CDT 2019","Tweet":"@lic_joelestrada @Paradoximperio El presidente de México y el Gobernador de #Veracruz tranquilos... El Alcalde de Poza Rica también.  Ellos tienen otros datos y fórmulas, los peligrosos son los alcaldes que fueron a casa de #AMLO a manifestarse poniendo en riesgo la vida de sus trabajadores.  ...","Autor":"Carlos Bauza"}
{"Numero":307,"Fecha":"Wed Oct 23 09:45:54 CDT 2019","Tweet":"Un día en la vida del presidente de México   vía @El_Universal_Mx","Autor":"Romeo Gutiérrez"}
{"Numero":308,"Fecha":"Wed Oct 23 09:45:15 CDT 2019","Tweet":"Inmunidad protege a Presidente de posibles acusaciones: ex procurador Morales Lechuga y destaca que no puede ser enjuiciado por ningún delito, excepto que sea grave como traición a la Patria  ","Autor":"Quadratín México"}
{"Numero":309,"Fecha":"Wed Oct 23 09:41:50 CDT 2019","Tweet":"@GlodeJo07 Soy Católico, Apostólico y Romano ... pero que onda con AMLO, elegimos un presidente no un cura o un pastor,  de verdad no tiene la capacidad mental para estar el frente de México, una verdadera pena con este Señor! Vamos de mal en peor!!","Autor":"Carlos Berber ®"}
{"Numero":310,"Fecha":"Wed Oct 23 09:40:34 CDT 2019","Tweet":"El presidente de México admite que no puede reducir la violencia de inmediato  ","Autor":"Contacto Hoy"}
{"Numero":311,"Fecha":"Wed Oct 23 09:40:23 CDT 2019","Tweet":"Una más de la #4T Urge que el #Presidente @lopezobrador_ equilibre la balanza. Paz a delincuentes y gas a opositores, no ayuda a construir el #México que queremos.  ","Autor":"EFREN ANDRADE"}
{"Numero":312,"Fecha":"Wed Oct 23 09:40:02 CDT 2019","Tweet":"Presidente de México admite ahora que no puede reducir violencia de inmediato...  ","Autor":"Hidrocálido"}
{"Numero":313,"Fecha":"Wed Oct 23 09:39:23 CDT 2019","Tweet":"¿se imaginan ustsdes que @POTUS no estuviera,como.presidente del país más poderoso del mundo,enterado de nada y le dieran.en su madre los terroristas?  No comparo con México,sólo acoto al calce por la PENDEJADA pejiana de no estar enterado de nada.","Autor":"Janvaljan."}
{"Numero":314,"Fecha":"Wed Oct 23 09:37:16 CDT 2019","Tweet":"@Reforma Que falta de pudor presidente. Aquí le recordamos en la Ciudad de México que usted no pidió permiso alguno para adquirir el dinero de su segundo piso gratis. Que usamos la minoría automovilista. Ya toda su burla y REVANCHISMO. Se le comenzó a voltear. ¿Cuando va a despertar?","Autor":"David Olea Navarro"}
{"Numero":315,"Fecha":"Wed Oct 23 09:34:30 CDT 2019","Tweet":"Oaxaca está lleno de contrastes. Por un lado dio a un presidente que pudo haber llevado a México a la grandeza y otro que quiso venderlo.","Autor":"Metal Mario"}
{"Numero":316,"Fecha":"Wed Oct 23 09:32:59 CDT 2019","Tweet":"Se equivocaron de ventanilla, señaló tajante al presidente de México Andrés Manuel López Obrador por la protesta de los alcaldes al exterior de Palacio Nacional.  ","Autor":"Quadratin Jalisco"}
{"Numero":317,"Fecha":"Wed Oct 23 09:32:54 CDT 2019","Tweet":"Con la 4T baja lo que debería subir y sube lo que debería bajar.  El presidente López encabeza el gobierno más corrupto, inepto, destructivo y obscuro en la historia de México.  Lo increíble es que aun hay quienes lo defienden.","Autor":"Charles Large #OPCMX"}
{"Numero":318,"Fecha":"Wed Oct 23 09:31:41 CDT 2019","Tweet":"El gobernador no estaba enterado, el presidente tampoco. Hay mesa de seguridad diario y no dicen nada. Hay más guardias en la frontera que para las ciudades. No se, algo no me cuadra . #Mexico #culiacan #Sinaloa","Autor":"Ya no soy El Grinch"}
{"Numero":319,"Fecha":"Wed Oct 23 09:27:07 CDT 2019","Tweet":"#México Alcaldes se pusieron muy agresivos, dice @lopezobrador_ tras uso de gas lacrimógeno en protesta  El presidente de la república  lamentó la situación, pero dijo que los funcionarios municipales no se comportaron de manera correcta.    ","Autor":"ADN Informativo Qro"}
{"Numero":320,"Fecha":"Wed Oct 23 09:26:17 CDT 2019","Tweet":"Si algún reportero de los que asisten cotidianamente a las conferencias mañaneras de Palacio Nacional, le pregunta en los próximos días, al presidente Andrés Manuel López Obrador... #Columna #México #Culiacán #Durazo    ","Autor":"Sol Quintana Roo"}
{"Numero":321,"Fecha":"Wed Oct 23 09:23:42 CDT 2019","Tweet":"@mmancera07 Mientras presidente @lopezobrador_ no corrija enormes errores económicos, personas de TODOS los niveles económicos mantendrán cautela para invertir en inmuebles y tendremos menos transacciones en sentido muy amplio con larga lista de consecuencias negativas para TODOS en México","Autor":"Fernando Soto-Hay"}
{"Numero":322,"Fecha":"Wed Oct 23 09:23:10 CDT 2019","Tweet":"@chitoarnold @GlodeJo07 Osea la sociedad hoy en día ya ni a los sacerdotes les creen, llegamos a un punto que ni siendo católico le tienes fe 100% a los cura. Y este payaso de presidente cree que con su nefasta platica mañanera va cambiar la situación de México  Neta que pendejo está el señor AMLO..","Autor":"David Vázquez"}
{"Numero":323,"Fecha":"Wed Oct 23 09:22:30 CDT 2019","Tweet":"@SergioyLupita:CORRE PERSISTENTE RUMOR DE QUE EL PRESIDENTE LÓPEZ 1°VA A OAXACA, 2°SE EFECTÚA CAPTURA DE OVIDIO, 3°SE LIBERA A OVIDIO, 4°TODO MÉXICO PROTESTA, 5°EL PDTE LÓPEZ ASUME RESPONASABILIDAD DIZQUE PARA SALVAR VIDAS, ¿RESULTADO¿LE FALLÓ EL MONTAJE Y YA NO SABE COMO SALIR","Autor":"Emiliano A Nafarrate"}
{"Numero":324,"Fecha":"Wed Oct 23 09:18:27 CDT 2019","Tweet":"@CiroGomezL En el México de @lopezobrador_ puedes ser normalista y secuestrar choferes y camiones o ser narco y tomar una ciudad entera y al final no pasa nada y el Presidente te premia y dice que no te va a reprimir, pero si eres un alcalde y pides hablar con él, te tiran gas lacrimógeno.  ","Autor":"jormedmx"}
{"Numero":325,"Fecha":"Wed Oct 23 09:17:22 CDT 2019","Tweet":"@lopezobrador_ En el México de @lopezobrador_ puedes ser normalista y secuestrar choferes y camiones o ser narco y tomar una ciudad entera y al final no pasa nada y el Presidente te premia y dice que no te va a reprimir, pero si eres un alcalde y pides hablar con él, te tiran gas lacrimógeno.  ","Autor":"jormedmx"}
{"Numero":326,"Fecha":"Wed Oct 23 09:11:00 CDT 2019","Tweet":"Tribunal resuelve descongelar las cuentas de Alonso Ancira, presidente de altos Hornos de México (AHMSA), vinculado al caso #AgroNitrogenados  ","Autor":"EjeCentral"}
{"Numero":327,"Fecha":"Wed Oct 23 09:10:19 CDT 2019","Tweet":"Será posible que el presidente no tenga conocimiento de lo que el gabinete de seguridad realiza como operativos de la talla de El se Culiacán o se visitas especiales de la DEA? ? Ustedes que opinan comunidad?  ","Autor":"Lesly Cano"}
{"Numero":328,"Fecha":"Wed Oct 23 09:09:54 CDT 2019","Tweet":"Yo considero que por encima de las leyes está la vida: AMLO |     Ese es MI PRESIDENTE! ?","Autor":"Mirri"}
{"Numero":329,"Fecha":"Wed Oct 23 09:09:18 CDT 2019","Tweet":"Mira @calbert57 esto si es #pocamadre de @lopezobrador_, seguir desacreditando al ejército mexicano, no es del PRIAN es el presidente de Mexico, espero ya empieces a entender que esto es más que filias y fobias es por nuestro país!!!!.  ","Autor":"jose Manuel Flores"}
{"Numero":330,"Fecha":"Wed Oct 23 09:06:46 CDT 2019","Tweet":"@dante_manzano @VocerodelP Aclara por favor a que presidente y de que país? Si te refieres al de México, te puedo decir que eres el genio del sarcasmo.","Autor":"jesus de veracruz"}
{"Numero":331,"Fecha":"Wed Oct 23 09:06:32 CDT 2019","Tweet":"Dañar al presidente de México, te agudiza la vista Ciro G. Leyva y eureka, captaste en un video, el alambre de púas y gritas como demente, AMLO es un represor!!! Por que tanta mezquindad!!!!","Autor":"Juan Manuel Rangel"}
{"Numero":332,"Fecha":"Wed Oct 23 09:06:30 CDT 2019","Tweet":"La violenta toma de la tribuna en 2006, con la que, a base de golpes y jaloneos, intentó evitar la Toma de Protesta de Felipe Calderón, como Presidente de México.  Creo que eso de la congruencia nunca se le ha dado a López. Éste nuevo e inusual humanismo es miedo, sólo eso.  ","Autor":"D. Agustín Belgodère"}
{"Numero":333,"Fecha":"Wed Oct 23 09:05:26 CDT 2019","Tweet":"#Efeméride Un día como hoy pero de 1943, el entonces presidente constitucional de México, Manuel Ávila Camacho decretó que el 23 de octubre de cada año se conmemorara el Día Nacional de la Aviación en México.  ","Autor":"EnElAire"}
{"Numero":334,"Fecha":"Wed Oct 23 09:02:56 CDT 2019","Tweet":"Es patético escuchar a @lopezobrador_ siempre culpando a otros, siempre son los conservadores,los neoliberales y ahora los presidentes municipales del PAN! De verdad que sí va a hacer historia como el presidente que dividió México culpando a otros.","Autor":"MIGUEL CHÁVEZ CERVANTES"}
{"Numero":335,"Fecha":"Wed Oct 23 09:01:27 CDT 2019","Tweet":"@ReinaFifi Ellos están felices con destruir la tierra... erm... perdón con lo del Tren Maya, no les importa Ovidio sea el nuevo presidente de México.  Se preocupa más el narco por la gente que el mismo gobierno, es como una mal sueño.","Autor":"Sophia S S"}
{"Numero":336,"Fecha":"Wed Oct 23 09:01:18 CDT 2019","Tweet":"@CiroGomezL @lopezobrador_ Pues qué incompetente e irresponsable. Por qué no ha corrido a quien era responsable de informarle? Qué fácil es decir que no sabía. Que difícil es para México tener un pseudo presidente que no sabe ni entiende nada, no está enterado ni le interesa nada que no sea béisbol.","Autor":"Humberto Hoyo"}
{"Numero":337,"Fecha":"Wed Oct 23 09:00:41 CDT 2019","Tweet":"#EfemerideCoparmex  El 23 de octubre de 1943, el entonces presidente de México, el general Manuel Ávila Camacho, instituyó el Día Nacional de la Aviación, con el objetivo de honrar a los pioneros civiles y militares del país.    #DiaNacionaldelAviacion @PdteCoparmexHgo  ","Autor":"CoparmexHgo"}
{"Numero":338,"Fecha":"Wed Oct 23 09:00:29 CDT 2019","Tweet":"@Marmolh1 @EnriqueVargasdV Peor aún de no tener idea... no me interesa.  Toda, escucha bien, TODA la clase política mexicana es culpable del caos de seguridad, ambiental, movilidad y de pobreza que se vive en cada rincón de México, si tu quieres defender a un presidente municipal, felicidades, no has leído","Autor":"Chavo del Toro "}
{"Numero":339,"Fecha":"Wed Oct 23 09:00:27 CDT 2019","Tweet":"@lopezobrador_ El mejor presidente de la historia de México es @lopezobrador_ desde CULIACAN te apoyamos todo SINALOA con @lopezobrador_","Autor":"Luis"}
{"Numero":340,"Fecha":"Wed Oct 23 08:59:57 CDT 2019","Tweet":"@juanomarfierro #AristeguiEnVivo De acuerdo con el abogado de Rosario Robles, el presidente López Obrador llegó a conocer personalmente la casa de Rosario Robles, y esto contestó hoy #AMLO ?    ","Autor":"Aristegui Noticias"}
{"Numero":341,"Fecha":"Wed Oct 23 08:59:52 CDT 2019","Tweet":" #MAÑANERA | El presidente @lopezobrador_ aseguró que, en el operativo de Culiacán, se vieron armas de alto poder que entran de contrabando a México, especialmente de Texas.   #Notimex  ","Autor":"Notimex"}
{"Numero":342,"Fecha":"Wed Oct 23 08:58:56 CDT 2019","Tweet":"El artífice principal del triunfo del actual Presidente de México, fue sin duda, @EPN, gracias a su lamentable administración.   Ahora, a 11 meses, AMLO está convertido en el principal artífice de lo que será la derrota de MORENA en 2021 y 2024. El tiempo lo confirmará.","Autor":"Luis Roberto Torres"}
{"Numero":343,"Fecha":"Wed Oct 23 08:57:54 CDT 2019","Tweet":"#LaMañanera ? | El Presidente aseguró que incluso con los hechos de violencia e inseguridad en Culiacán la gente sigue teniendo confianza en su gobierno, pues «respalda la estrategia» que está aplicando  ","Autor":"AM Querétaro"}
{"Numero":344,"Fecha":"Wed Oct 23 08:57:46 CDT 2019","Tweet":"Se agradece tener un presidente tan comprometido con los Derechos Humanos como López Obrador, le dice @gibranrr a @pauletta_sofia, @carlosbravoreg y @leozuckermann.  Supongo que habla de la realidad de Marte. No de la de México.  ","Autor":"Jorge Álvarez Máynez"}
{"Numero":345,"Fecha":"Wed Oct 23 08:55:31 CDT 2019","Tweet":"@lopezobrador_ Mi apoyo total Presidente; Ahora más que nunca y con más ganas, mi respaldo y lealtad al mejor presidente de México.   #AmloElPuebloTeApoya #AMLOEstamosContigo #YoConAmloPorLaPaz  ","Autor":"Arq Michael Oviedo #RedAMLOVE"}
{"Numero":346,"Fecha":"Wed Oct 23 08:54:49 CDT 2019","Tweet":"@lopezobrador_ @INEGI_INFORMA @Rosario_Robles_ @FGRMexico La mitad de lo que entra de contrabando de EU a México viene de Texas, @lopezobrador_  sobre el tráfico de armas.  El Presidente señala que Marcelo Ebrard tiene comunicación con el embajador de EU sobre este tema.       ","Autor":"MÉXICO"}
{"Numero":347,"Fecha":"Wed Oct 23 08:54:17 CDT 2019","Tweet":"@HernanSalinasW @PartidoMorenaMx @lopezobrador_ Que ahorren dice el Presidente, así como seguro está ahorrando el con el sueldo que le deja morena y el de presidente de México...VIVIDOR!","Autor":"Alejandra"}
{"Numero":348,"Fecha":"Wed Oct 23 08:49:03 CDT 2019","Tweet":"#Entérate // Se cumple el plazo de seis meses que el presidente de #México, @lopezobrador_ se propuso para reducir la inseguridad; asevera que hay un cambio en la estrategia.  ","Autor":"Vivo Noticias"}
{"Numero":349,"Fecha":"Wed Oct 23 08:48:34 CDT 2019","Tweet":"Le exigen al Presidente AMLO, solución a los problemas de inseguridad, como si él fuese todopoderoso. Él va a ayudar y a resolver mucho, pero México necesita elevar su mirada y reconocer nuestra condición finita.  ","Autor":"José A Ruíz V"}
{"Numero":350,"Fecha":"Wed Oct 23 08:47:27 CDT 2019","Tweet":"Receta Presidente austeridad a alcaldes: Se equivocaron de ventanilla  ","Autor":"Quadratin Morelos"}
{"Numero":351,"Fecha":"Wed Oct 23 08:40:22 CDT 2019","Tweet":"@RanferiDe Hay miles de empresas que se encargarían de atender el mercado que #KimberlyClark quiere abandonar porque @ClaudioXGG y su padre han decidido que esta transnacional ya no invierta en México, por diferencias políticas con el Presidente de la República. #BoicotKimberlyClark","Autor":"Compa Compa"}
{"Numero":352,"Fecha":"Wed Oct 23 08:40:16 CDT 2019","Tweet":"Los adversarios del Presidente AMLO, que ya sabemos quienes son., están tratando por todos los frentes legales e ilegales, derrocarlo . Como si el pueblo los apoyaran cosa que no es cierto , el pueblo apoya al Presidente de México, déjenlo trabajar en paz. Por el bien del país.","Autor":"sergio moctezuma caceres"}
{"Numero":353,"Fecha":"Wed Oct 23 08:37:43 CDT 2019","Tweet":"Eso sucede con el presidente de México, es presidente pero con funciones de Pastor Evangélico  ","Autor":"Juan Ma Lopez Garcia"}
{"Numero":354,"Fecha":"Wed Oct 23 08:37:18 CDT 2019","Tweet":"@hdemauleon Que situación tan grave, un operativo para detener a uno de los principales criminales de México debería ser informado al presidente. Qué pasó ahí?, si supo y es otra de sus mentiras o realmente no lo informaron para que no hiciera lo que hoy de anunciarlo en su conferencia?","Autor":"JV"}
{"Numero":355,"Fecha":"Wed Oct 23 08:36:06 CDT 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ @rivapa Afortunadamente para México, la realidad del presidente, no es la misma que la de Riva Palacio.  Hoy en la conferencia mañanera, lo dijo claro:  Los conservadores están desorientados y no entienden que no habrá en adelante violencia de Estado  Les guste, o no les guste.","Autor":"malthus gamba"}
{"Numero":356,"Fecha":"Wed Oct 23 08:36:00 CDT 2019","Tweet":"@LeonKrauze @lopezobrador_  Entonces que renuncie, un presidente que desconoce los hechos de su gobierno, no sirve a a un país como México con graves problemas de inseguridad.","Autor":"Aurora de la Cruz"}
{"Numero":357,"Fecha":"Wed Oct 23 08:34:50 CDT 2019","Tweet":"El presidente de México no existe , son los papás .","Autor":"jerry"}
{"Numero":358,"Fecha":"Wed Oct 23 08:34:46 CDT 2019","Tweet":"Señor presidente @lopezobrador_ las y los alcaldes somos sus aliados para impulsar el desarrollo de México, combatir la inseguridad y la pobreza. Esos son los enemigos, no los opositores.","Autor":"Enrique Vargas Del Villar"}
{"Numero":359,"Fecha":"Wed Oct 23 08:33:51 CDT 2019","Tweet":"#ConferenciaMatutina Hay respeto entre Estados Unidos y México afirma el presidente Obrador, además de que en su administración no se permitirá que se dicten políticas desde el extranjero.  ","Autor":"Televisión Tabasqueña"}
{"Numero":360,"Fecha":"Wed Oct 23 08:31:49 CDT 2019","Tweet":"@xavier_islas @AccionNacional @MarkoCortes @JLozanoA @FelipeCalderon @VicenteFoxQue Miren mierdas del PRIAN, esto es tener visión, llevando progreso y bienestar!!! A todo México!! Aprendan de su Presidente!","Autor":"Mauricio"}
{"Numero":361,"Fecha":"Wed Oct 23 08:31:46 CDT 2019","Tweet":"¿A CUÁL LÓPEZ LE CREES MÁS?  16 de agosto de 2019:  El presidente de México tiene toda la información. Todos los presidentes saben lo que sucede  22 de octubre de 2019:  Yo no estaba informado. No me informan en estos casos  Tantita madre.","Autor":"Por México... #LaR"}
{"Numero":362,"Fecha":"Wed Oct 23 08:31:25 CDT 2019","Tweet":"@dante_manzano Es el presidente que por su estrategia de seguridad estúpido y fallida lleva más muertos en un año en la historia universal de México, tu comentario denota tu profunda ignorancia.","Autor":"Gerardo r."}
{"Numero":363,"Fecha":"Wed Oct 23 08:31:23 CDT 2019","Tweet":"#México  #AMLO  El presidente reafirmó que la estrategia de su gobierno para enfrentar la inseguridad y la violencia es distinta a la de otros sexenios ya que atiende las causas de esos flagelos, además de que la población la respalda  ","Autor":"NoticiasACA"}
{"Numero":364,"Fecha":"Wed Oct 23 08:30:00 CDT 2019","Tweet":"#México  #AMLO  El presidente reafirmó que la estrategia de su gobierno para enfrentar la inseguridad y la violencia es distinta a la de otros sexenios ya que atiende las causas de esos flagelos, además de que la población la respalda  ","Autor":"Novedades Acapulco"}
{"Numero":365,"Fecha":"Wed Oct 23 08:24:54 CDT 2019","Tweet":"Lamento ver a mi presidente de México con una idea vaga llena de  ambigüedad sobre seguridad y protección a la sociedad civil...   Me da coraje su cuerpo de asesores que no lo corrigen porque se vaya a enojar; les recuerdo que ese es su trabajo y responsabilidad  ","Autor":"Victor Edgar Alva C."}
{"Numero":366,"Fecha":"Wed Oct 23 08:21:22 CDT 2019","Tweet":"? Convoca @MarkoCortes  a levantar la voz ante concentración de poder político y económico en México  ? Reclama que alcaldes no fueran escuchados por el Presidente de la República, y por el contrario se les tratara con violencia  #InfórmateEnLN?    ","Autor":"La Nación"}
{"Numero":367,"Fecha":"Wed Oct 23 08:21:03 CDT 2019","Tweet":"Receta Presidente austeridad a alcaldes: Se equivocaron de ventanilla  ","Autor":"Peperina"}
{"Numero":368,"Fecha":"Wed Oct 23 08:20:26 CDT 2019","Tweet":"@lopezobrador_  Eres presidente de la república o arzobispo pri- mado de la Cd. de México? Todas las mañanas das sermo- nes,necesitamos hechos no dichos.","Autor":"Angel Ocampo Serrano"}
{"Numero":369,"Fecha":"Wed Oct 23 08:18:46 CDT 2019","Tweet":"@beltrandelrio Dice el presidente que él no estaba enterado del operativo yo creo que si por eso salió corriendo a Oaxaca donde estaba más seguro POBRE MÉXICO en manos de un traidor","Autor":"vamos bien"}
{"Numero":370,"Fecha":"Wed Oct 23 08:18:28 CDT 2019","Tweet":"López Obrador recomendó a los presidentes municipales exigir a los diputados sus demandas, no al Poder Ejecutivo; reprochó a los alcaldes pretender entrar por la fuerza a Palacio Nacional.  ","Autor":"Quadratín México"}
{"Numero":371,"Fecha":"Wed Oct 23 08:17:36 CDT 2019","Tweet":"En el gobierno del Presidente de México no hay gira que se suspenda. Ni por el caso Culiacán. Mi videocolumna completa en:    ","Autor":"Stephanie Ochoa"}
{"Numero":372,"Fecha":"Wed Oct 23 08:16:34 CDT 2019","Tweet":"@pinche_gela Les emperró que dijo que por cosas del gobierno no iban a invertir en México a corto plazo. Supongo que lo ven como ataque a su presidente y sus acciones. Al fin de cuentas es un negocio. Es lo correcto. No dijeron que habría despidos, sólo no iban a invertir en hacerla crecer.","Autor":"Rox Quintana"}
{"Numero":373,"Fecha":"Wed Oct 23 08:15:35 CDT 2019","Tweet":"@LoloLara14 @Supervivencia9 @enrry1811 Nada que ver, quien redacto esto conoce bien su trabajo, en la presidencia siguen pensando que es el PRESIDENTE LEGÍTIMO, siendo que ya es EL PRESIDENTE ELECTO DE MÉXICO","Autor":"Luis Fernando"}
{"Numero":374,"Fecha":"Wed Oct 23 08:09:01 CDT 2019","Tweet":"Que raro; antes de lopez, todos los males de Mexico eran culpa del presidente en turno, hoy todo es culpa de los subalternos, el presidente es perfecto un sabio, no comete errores. Tengan una pizca de madre chairos.... ?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":375,"Fecha":"Wed Oct 23 08:08:38 CDT 2019","Tweet":"@JoannaPirod Si hubiera ganado hace 18 años, otra cosa y otro país hubiera sido, nada que ver tu comentario. Ya dejen de dividir, tenemos al mejor presidente de México y neta que parece que gente como tú queren seguir en lo mismo, corrupción e impunidad. Mejor dejen trabajar al presidente.","Autor":"PRISCILA CAST"}
{"Numero":376,"Fecha":"Wed Oct 23 08:08:33 CDT 2019","Tweet":"Invito al 70% de México que apoya al presidente a nunca más comprar... #boicotalseñorequis  ","Autor":"I V A N"}
{"Numero":377,"Fecha":"Wed Oct 23 08:08:19 CDT 2019","Tweet":"El presidente municipal de Huixquilucan, habló de cómo trataron a los alcaldes en Palacio Nacional.   ","Autor":"Noticieros Televisa"}
{"Numero":378,"Fecha":"Wed Oct 23 08:05:07 CDT 2019","Tweet":"A @lopezobrador_ se le olvida que es presidente de Mexico, representa a todos y ya no tiene color partidario, pero es tan estupido que piensa que está al frente de un movimiento","Autor":"JORGE SANTANA 62"}
{"Numero":379,"Fecha":"Wed Oct 23 08:04:24 CDT 2019","Tweet":"@LorrCarrillo @2k10Shellys @monyns68 @dona_letizia_ @Ama2Vazquez @SocCivilMx @Anggiecastrogle @EmisarioDeJabaz @Tatiano666 @FrancoRox @halezi_k @lavoz110 @DamienKarras7 @JaviCorral1977 @linochela23 @SebastianReimi @Amandit96902521 A mi mi olfato y mis muchos datos CONEXOS me dicen que tú eres un lambiscón, mentiroso, oportunista y carente de calidad moral al salir en defensa de lópez y no exigirle asuma su responsabilidad como presidente de México que es Ya puedes pasar por tu frutsi y tu lonche Arrastrado","Autor":"Ganso sin borolas"}
{"Numero":380,"Fecha":"Wed Oct 23 08:03:06 CDT 2019","Tweet":"En manos de quien está México, si el Presidente no tiene conocimiento de los temas más importantes?     Es una tontería, un mal chiste, este gobierno es una vergüenza.","Autor":"Alberto Delgado"}
{"Numero":381,"Fecha":"Wed Oct 23 08:01:22 CDT 2019","Tweet":"Estamos hablando sobre los impuestos al agua para el agro con Bosco de la Vega (@BoscodelaV), Presidente del Consejo Nacional Agropecuario #AristeguiEnVivo ?    ","Autor":"Aristegui Noticias"}
{"Numero":382,"Fecha":"Wed Oct 23 08:00:00 CDT 2019","Tweet":"?El congreso está dispuesto a trasladarse a la Ciudad de México para exigir ante el presidente de México los recursos que Tamaulipas requiere?   ","Autor":"El Sol de Tampico"}
{"Numero":383,"Fecha":"Wed Oct 23 07:58:16 CDT 2019","Tweet":"NUESTRO PRESIDENTE SIEMPRE A FAVOR DE LA PAZ EN MEXICO! #AMLOEstamosContigo   Porque los opositores y  #AccionNacionalNoQuierePaz  #BoicotKimberlyClark #BoicotAClaudioXGonzalez  ","Autor":"Alejandra simplemente Alexa"}
{"Numero":384,"Fecha":"Wed Oct 23 07:57:49 CDT 2019","Tweet":"@epigmenioibarra @Milenio Ha puesto sobre la mesa una verdad indiscutible @epigmenioibarra. Solo los extraviados no logran entender que México tiene por Presidente a un gran hombre, totalmente opuesto a los anteriores saqueadores y títeres al mando de voraces conservadores. #AMLOEstamosContigo","Autor":"Estoy Aquí"}
{"Numero":385,"Fecha":"Wed Oct 23 07:48:54 CDT 2019","Tweet":"#DatoDeOro | El #DíaNacional de la Aviación Mexicana fue decretado en 1943 por el entonces Presidente de México  , Manuel Ávila Camacho. ¿El objetivo?:  Honrar a los pioneros civiles y militares del país. Hoy en #OroNoticias nos unimos al festejo. ?  ","Autor":"Oro Noticias"}
{"Numero":386,"Fecha":"Wed Oct 23 07:47:58 CDT 2019","Tweet":"El terco y mezquino desacuerdo de los González de #KimberlyClark  con el @GobiernoMX  y el Presidente @lopezobrador_ provoca que se desplome del valor de sus...  ","Autor":"Miguel Angel Garcia"}
{"Numero":387,"Fecha":"Wed Oct 23 07:47:45 CDT 2019","Tweet":"Buenos días desde un país donde se respeta más a un narco, un anarquista, a un secuestrador de camiones y choferes que a un Presidente Municipal, a ellos los gasean. Buenos días desde un México felij felij!!","Autor":"Gus Jarquín"}
{"Numero":388,"Fecha":"Wed Oct 23 07:47:25 CDT 2019","Tweet":"Un día en la vida del presidente de México  ","Autor":"Alejandro Jimenez"}
{"Numero":389,"Fecha":"Wed Oct 23 07:45:46 CDT 2019","Tweet":"AMLO responde a los alcaldes que se manifestaron ayer. Les dijo que no se portaron bien, que el presupuesto se aprueba en el congreso.  @EnriqueVargasdV  y todo México sabe que el dueño y jefe del congreso es AMLO.   Es por eso del valor del presidente municipal de Huixquilucan","Autor":"Mauro Granja Jiménez"}
{"Numero":390,"Fecha":"Wed Oct 23 07:42:31 CDT 2019","Tweet":" CONFERENCIA PRESIDENTE   - Estamos aplicando otra política y vamos bien en su mayoría, la PAZ es fruto de la justicia, la gente cree en mi gobierno. #Amlo @lopezobrador_ #Mexico #Noticias  - #ConferenciaPresidente  ","Autor":"Ángel Metropolitano"}
{"Numero":391,"Fecha":"Wed Oct 23 07:30:37 CDT 2019","Tweet":"@A24COM Las mismas caras y gestos de cinismo bolivariano comparten el viejo cretino presidente Lopitos de México y el viejo aborigen presidente Evitó de Bolivia. ¿Coincidencia?","Autor":"Jose Armando Rojas"}
{"Numero":392,"Fecha":"Wed Oct 23 07:27:56 CDT 2019","Tweet":"Atención Sr. Presidente @lopezobrador_ la pesca necesita de su decidido apoyo. Sin presupuesto suficiente para investigación y cuidado de los recursos pesqueros. México  pierde empleos, proteína, salud, seguridad nacional y alimentaria.  ","Autor":"Humberto Becerra Batista"}
{"Numero":393,"Fecha":"Wed Oct 23 07:23:23 CDT 2019","Tweet":"El Presidente expone un informe sobre la seguridad que se vive en el país   ","Autor":"El Sol de La Laguna"}
{"Numero":394,"Fecha":"Wed Oct 23 07:21:58 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.  #ULTIMAHORA    ","Autor":"AMLO LaApp"}
{"Numero":395,"Fecha":"Wed Oct 23 07:21:25 CDT 2019","Tweet":"@m_zamarripa No es posible, que siendo periodista, escribas estupideces. El es presidente de CEO Kimberly-Clark para México, que es dueño de las marcas.  Es cierto que la empresa no es representativa en % de empleos a nivel nacional, pero si para a comunidad y para sus familias.","Autor":"Lulusa"}
{"Numero":396,"Fecha":"Wed Oct 23 07:15:27 CDT 2019","Tweet":"@lopezobrador_ @kamikaze_ikaru Muy buen día Mi Presidente.  Su pueblo Siempre Firme en su apoyo, nada ni nadie nos detiene ni nos hara cambiar de opinion.  Usted es y seguirá siendo la mejor opción de México.","Autor":"EL FERCHO #teamAMLO"}
{"Numero":397,"Fecha":"Wed Oct 23 07:12:35 CDT 2019","Tweet":"@lopezobrador_ ? Vamos todos juntos a nuestro #1erCongresoDeChairos en apoyo al C. Presidente, Andrés Manuel López Obrador !!  Domingo 1ro de diciembre, Zócalo de la Cd de México, al cierre de la marcha #YoConAmloPorLaPaz !!!  * Ayúdanos a compartir...  ","Autor":"Primitivo Montes Aldave"}
{"Numero":398,"Fecha":"Wed Oct 23 07:12:31 CDT 2019","Tweet":"#ConferenciaPresidente | ¡Sintoniza #LaMañanera del presidente de México, @lopezobrador_!  Sigue la transmisión de #Streaming aquí.   ","Autor":"Capital 21"}
{"Numero":399,"Fecha":"Wed Oct 23 07:05:11 CDT 2019","Tweet":"@lopezobrador_ ¡Bonito Miércoles 23 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":400,"Fecha":"Wed Oct 23 07:04:28 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":401,"Fecha":"Wed Oct 23 07:04:28 CDT 2019","Tweet":"@lopezobrador_ La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":402,"Fecha":"Wed Oct 23 06:57:45 CDT 2019","Tweet":"Conferencia de prensa del Presidente de México / 23 de octubre de 2019  ","Autor":"luis cardona"}
{"Numero":403,"Fecha":"Wed Oct 23 06:56:46 CDT 2019","Tweet":"@VicenteFoxQue @AlanaRendon ANALFABETA Habiase visto ? Habíase visto ? Habrase visto  Un presidente de vergüenza para México ante el mundo. Más valiera te retiraras de la política y dejaras de lastimar nuestro prestigio. Chachalafake!","Autor":"MIGUEL PAYRO"}
{"Numero":404,"Fecha":"Wed Oct 23 06:55:10 CDT 2019","Tweet":"Al presidente de la República solo le interesa el poder político y es implacable contra quienes se lo disputan. Por eso la violencia del Estado contra presidentes municipales y tolerancia contra otras manifestaciones #Mexico al revés, autoritarismo a la vista","Autor":"José Zenteno"}
{"Numero":405,"Fecha":"Wed Oct 23 06:54:15 CDT 2019","Tweet":"@GobiernoMX ¡Bonito Miércoles 23 de Octubre  ... Y MUCHÍSIMO MÁS ÉXITO para usted, sr. Presidente!  Sigue a AMLO con la primer aplicación dedicada al Presidente de México @lopezobrador_   Desde la Google Play:    ","Autor":"AMLO LaApp"}
{"Numero":406,"Fecha":"Wed Oct 23 06:53:33 CDT 2019","Tweet":"@GobiernoMX La reconocida cantautora y productora Dnielle Cabrera @c_dnielle nos habla sobre el Presidente de México @LopezObrador_, la Mafia del Poder  y la gran importancia de la verdadera información y de @AMLOLaApp en las manos de todos nosotros.   ","Autor":"AMLO LaApp"}
{"Numero":407,"Fecha":"Wed Oct 23 06:45:00 CDT 2019","Tweet":"En medio de acusaciones de fraude, Evo Morales ha sido elegido presidente por 4ta ocasión, por lo que permanecerá al frente de Bolivia hasta 2025.  ","Autor":"Forbes México"}
{"Numero":408,"Fecha":"Wed Oct 23 06:43:30 CDT 2019","Tweet":"Chile se está convirtiendo en una terrible dictadura, es adonde iba México, es de lo que nos salvamos con la elección del Presidente #AMLO.  ","Autor":"Sergio-Jesús Rodríguez"}
{"Numero":409,"Fecha":"Wed Oct 23 06:41:57 CDT 2019","Tweet":"@MashiRafael Estoy en México desde que el animalito de lenin dijo iba a ir para atrás no aparece info... lenin debe ir a la CÁRCEL no permitan permanezca como presidente, ha matado a su pueblo y seguirá haciéndolo ese TRAIDOR  ala CÁRCEL.","Autor":"César Cueto"}
{"Numero":410,"Fecha":"Wed Oct 23 06:41:27 CDT 2019","Tweet":"@SergioSarmiento En Mexico no hay registro y en EUA si. No desestimemos la posibilidad es de acopio del Narco Lo que no ayuda es la política pasiva. Y esa no la creo en aras del humanismo O hay prebendas políticas con el Narco. O simplemente el presidente tiene miedo. Ambas están de la chingada","Autor":"David"}
{"Numero":411,"Fecha":"Wed Oct 23 06:41:14 CDT 2019","Tweet":"@VicenteFoxQue No cabe duda que te hizo daño ser Presidente de México ridículo este.","Autor":"Fernando Sanchez Calvario"}
{"Numero":412,"Fecha":"Wed Oct 23 06:37:51 CDT 2019","Tweet":"Hasta se extraña a EPN. Qué vergüenza  da el presidente de México!  ","Autor":"Enrique Solorio"}
{"Numero":413,"Fecha":"Wed Oct 23 06:34:10 CDT 2019","Tweet":"@ChuecoEnMexico @SergioSarmiento Si fueras presidente de la República qué harías ante la crisis de seguridad y pobreza de México?","Autor":"EDUCACION SIN FRONTERAS"}
{"Numero":414,"Fecha":"Wed Oct 23 06:34:10 CDT 2019","Tweet":"@rberistainm El peor presidente en la historia de Mexico, AMLO.","Autor":"Alejandra Echeverria Mireles"}
{"Numero":415,"Fecha":"Wed Oct 23 06:30:36 CDT 2019","Tweet":"@cesarfaz Aunque CXG diga que no va a invertir en México, a pesar de que si lo está haciendo, nosotros de todos modos debemos dejar de comprar sus productos. No puede estar amenazando al presidente y apoyando a CXGJr. con los amparos a Sta Lucía.","Autor":"Lorea San Martín"}
{"Numero":416,"Fecha":"Wed Oct 23 06:10:13 CDT 2019","Tweet":"#UNAQAlDía Hace 76 años por decreto del entonces presidente de México, Manuel Ávila Camacho, se instituyó el 23 de octubre como el Día Nacional de la Aviación. ?  ","Autor":"UNAQ"}
{"Numero":417,"Fecha":"Wed Oct 23 05:51:07 CDT 2019","Tweet":"#Entrevista Debemos tener un diálogo con @lopezobrador_, tiene que asumir su papel como presidente de México: @EnriqueVargasdV","Autor":"Juan Manuel Jiménez"}
{"Numero":418,"Fecha":"Wed Oct 23 05:30:00 CDT 2019","Tweet":"#ItinerarioPolítico #AMLO dijo en la mañanera del martes, que ni enterado estaba de lo ocurrido en Sinaloa. ¿Existe alguien, en México y el mundo, capaz de creer que el presidente no se enteró del ridículo de #Culiacán?  @RicardoAlemanMx    ","Autor":"Opinión La Silla Rota"}
{"Numero":419,"Fecha":"Wed Oct 23 05:24:46 CDT 2019","Tweet":"@FelipeCalderon @CharlyTellezz @MaruCampos_G No defiendo al peor presidente que tiene México desde hace más de 100 años pero no fue calderón el que encarceló a alcaldes de Michoacán sin pruebas?","Autor":"Diego Garcia"}
{"Numero":420,"Fecha":"Wed Oct 23 05:16:08 CDT 2019","Tweet":"@TVale2012  El pueblo eligió a un populista para ser presidente de México   Por sus inmensas y detalladas promesas   Lo único malo es qué no nos prometió quitarnos lo pendejo","Autor":"Alberto Panero"}
{"Numero":421,"Fecha":"Wed Oct 23 05:05:24 CDT 2019","Tweet":" El pueblo eligió a un populista para ser presidente de México   Por sus inmensas y detalladas promesas   Lo único malo es qué no nos prometió quitarnos lo pendejo","Autor":"Alberto Panero"}
{"Numero":422,"Fecha":"Wed Oct 23 05:05:15 CDT 2019","Tweet":"Agradezco las deferencias para #MEXICO, recibidas por mi persona en calidad de Presidente del @INAImexico, con motivo de la #ICDPPC2019 en Tirana, Albania, fui ubicado al lado de Elizabeth Denham al centro de los integrantes del Comité Ejecutivo de la @ICDPPCSec  ","Autor":"Francisco J. Acuña"}
{"Numero":423,"Fecha":"Wed Oct 23 03:30:00 CDT 2019","Tweet":"Para mí es una dicha enorme ser presidente de #México: AMLO. En su conferencia mañanera, aclaró que no se arrepiente de llegar al cargo.    ","Autor":"POLÍTICO México"}
{"Numero":424,"Fecha":"Wed Oct 23 03:18:27 CDT 2019","Tweet":"La exitosa estrategia de seguridad del Presidente de México.  ","Autor":"Luis Roberto Torres"}
{"Numero":425,"Fecha":"Wed Oct 23 02:43:05 CDT 2019","Tweet":"Aquí el Debate sobre la Despenalización del Aborto en México. Saludos ? Dip. Paola González de Morena, Dip. Oscar Herrera del PT y Jaime Cedillo Presidente del FNF JAL   ","Autor":"Jaime Cedillo"}
{"Numero":426,"Fecha":"Wed Oct 23 02:40:06 CDT 2019","Tweet":"@lopezobrador_ ¡Me gusta mucho este tuit! del señor presidente de México @lopezobrador_ , porque refleja imparcialidad, objetividad y el respeto al Estado constitucional, democrático y de derecho. Estoy totalmente de acuerdo con éste y me da mucha seguridad, paz, energía y entusiasmo.","Autor":"Susana T. Pedroza ?"}
{"Numero":427,"Fecha":"Wed Oct 23 02:39:33 CDT 2019","Tweet":"¡Me gusta mucho este tuit! del señor presidente de México @lopezobrador_ , porque refleja imparcialidad, objetividad y el respeto al Estado constitucional, democrático y de derecho. Estoy totalmente de acuerdo con éste y me da mucha seguridad, paz, energía y entusiasmo.  ","Autor":"Susana T. Pedroza ?"}
{"Numero":428,"Fecha":"Wed Oct 23 02:33:02 CDT 2019","Tweet":"En mi vida académica y profesional han habido 6 presidentes de , en ese tiempo he trabajado de manera objetiva, imparcial y con mucho ánimo. Siempre he deseado que todo presidente haga su trabajo de manera excelente y por el bien de México, independientemente de sus partidos.","Autor":"Susana T. Pedroza ?"}
{"Numero":429,"Fecha":"Wed Oct 23 02:30:03 CDT 2019","Tweet":"@carloselizondom @Reforma Tu eres /eras. un pseudointelectual. Consultor De gobierno?  Experto en todo y en nada,estuviste en la nómina  oficial. Das la cara por líneas editoriales dictadas por Jefes de información.  @lopezobrador_  es  EL PRESIDENTE DE MEXICO. ,tú pobrepatino mentiroso de @JoseCardenas1","Autor":"FRANCISCO OLIVO"}
{"Numero":430,"Fecha":"Wed Oct 23 02:20:00 CDT 2019","Tweet":"@NachoRgz Nacho tienes que opinar de este artículo del financiero, donde dice que el presidente pierde el control de Mexico, ya le puse que claro más que chile, ecuador etc  ","Autor":"luis jacier"}
{"Numero":431,"Fecha":"Wed Oct 23 02:00:24 CDT 2019","Tweet":"@bastianbila En realidad eso pasó porque abrió el hocico el pendejo al decir que ya no invertiría en México, eso causó especulación, como pasó con el presidente de Tesla. Abren la boca para decir puras pendejadas.","Autor":"Armando Cuautle"}
{"Numero":432,"Fecha":"Wed Oct 23 01:57:27 CDT 2019","Tweet":"Por boicotear a Kimberly Clark en el Area51 nos estamos quedando sin papel higiénico¡..... de todos modos México esta destrozado por el Narco Estado y un presidente delirante, tartamudo y caricaturesco. Esa empresa esta en su justo derecho de no invertir en México...idiotas¡","Autor":"MiguelAngelNeo"}
{"Numero":433,"Fecha":"Wed Oct 23 01:48:54 CDT 2019","Tweet":"@abrahamendieta Malote el Presidente, ¿ahora cómo viajarán los señores alcaldes PRIANPERREDISTAS y sus viejas o viejos, hijos y parentela a Europa? Nuestros loables ediles. ¡Orgullo de México! ¡Carajo! ?","Autor":"Alejandra Mx //#TodosSomosJalife"}
{"Numero":434,"Fecha":"Wed Oct 23 01:32:32 CDT 2019","Tweet":"Un empresario mexicano decide no invertir en #México y es un traidor. Un presidente de #México decide dejar libre a un peligroso delincuente y es un héroe. Algo no está bien. #Kotex","Autor":"Carlos V."}
{"Numero":435,"Fecha":"Wed Oct 23 01:14:26 CDT 2019","Tweet":"Reprimir protestas con gas lacrimógeno  ?  En México es una desventaja ser Presidente Municipal, y no llamarse Ovidio, ni apellidarse Guzmán.  La 4T enciende focos rojos de autoritarismo .  ","Autor":"Franco J & R"}
{"Numero":436,"Fecha":"Wed Oct 23 01:12:21 CDT 2019","Tweet":"@dimeChascona Es muy acertado la verdad, amar al prójimo,pero la mayoría quiere poder y molestar a los demás ,robando los,burlarse de los demás,queriendo engañarlos ,codiciando lo de otros ,y no solo pasa en México es a nivel mundial ,el simple hecho de criticar al presidente ya no es amar","Autor":"KACHITO"}
{"Numero":437,"Fecha":"Wed Oct 23 01:07:00 CDT 2019","Tweet":"#Opinión Tenemos un Presidente desinformado, que cuando viaja se desconecta literal de la realidad del país [...] en el mundo real, la seguridad nacional es arrodillada y el crimen organizado demuestra quién es el que manda en México: @_martinmoreno    ","Autor":"Sin Embargo MX"}
{"Numero":438,"Fecha":"Wed Oct 23 01:02:11 CDT 2019","Tweet":"@dante_manzano López el PEOR presidente de toda la historia de México","Autor":"jose m"}
{"Numero":439,"Fecha":"Wed Oct 23 01:01:57 CDT 2019","Tweet":"@MaruCampos_G @lopezobrador_ Hipócrita, golpista, descerebrada de @AccionNacional Los videos no mienten, fueron a provocar para después gritar que el presidente de México es autoritario. Dan asco corruptos y saqueadores de @AccionNacional La histérica @MarkoCortes y sus intentos golpistas. Asco de corruptos","Autor":"Carlos Henrik"}
{"Numero":440,"Fecha":"Wed Oct 23 00:28:38 CDT 2019","Tweet":"Y si cuando acaben sus próximos 4 años lo hacemos presidente de México?   ","Autor":"Nicholas Scratch"}
{"Numero":441,"Fecha":"Wed Oct 23 00:22:33 CDT 2019","Tweet":"@artfilio @Gral_Moncayo @PRI_Nacional @AccionNacional Ya quisieras, chairito mini :) ¡Jajaja! Pero todos somos haters. Estudia niño, así no pensarás que un político va a cambiar México, pero sí lo puede destruir. Y eso es lo que está pasando. López: Fracaso de Presidente.","Autor":"Rebecca A. Vilanova"}
{"Numero":442,"Fecha":"Wed Oct 23 00:03:54 CDT 2019","Tweet":"¡Hola! Acabo de firmar la petición Basta diputados: queremos vida, ¡no aborto! en CitizenGO dirigida a Presidente Andrés Manuel López Obrador. Me parece un tema muy importante, y me gustaría que tú también lo apoyases. Aquí está el enlace:  ","Autor":"RJ Gómez"}
{"Numero":443,"Fecha":"Wed Oct 23 00:02:31 CDT 2019","Tweet":"@GN_MEXICO_ por favor, cuiden al pueblo pero también cuiden al presidente @lopezobrador_, él representa la esperanza de millones. Su encargo es muy importante.","Autor":"Luis Ilich Guerrero"}
{"Numero":444,"Fecha":"Wed Oct 23 00:02:26 CDT 2019","Tweet":"#Opinión El Presidente López Obrador, ausente de foros internacionales, incluso en México, escribe José Ureña, en Teléfono Rojo  ","Autor":"Quadratín Querétaro"}
{"Numero":445,"Fecha":"Tue Oct 22 23:59:55 CDT 2019","Tweet":"@LeonKrauze @lopezobrador_ @El_Universal_Mx Patética la Vida del presidente de México @lopezobrador_ que se te acabe la sonrisa cínico #ComandanteSinBolas","Autor":"FifílopochtliReal?"}
{"Numero":446,"Fecha":"Tue Oct 22 23:53:55 CDT 2019","Tweet":"Sin embargo, hasta un periódico de China habla del operativo fallido del presidente de México...  ","Autor":"armando flores"}
{"Numero":447,"Fecha":"Tue Oct 22 23:47:01 CDT 2019","Tweet":"AHORA DICE (CUACK). Que no estaba enterado del operativo (cuack)... hace no poco decía (cuack) que nada pasaba en México sin que el presidente no estuviera enterado (cuack). Discurso de conveniencia del Ganso (cuack, cuack cuack). Payasadas que no dan risa!","Autor":"Cuitláhuac Santoyo T"}
{"Numero":448,"Fecha":"Tue Oct 22 23:45:13 CDT 2019","Tweet":"Alcaldes de México recibieron gas lacrimógeno como respuesta, cuando solicitaban en Palacio Nacional hablar con el presidente Andres Manuel López Obrador   #SalvemosAlosMunicipios #SinMunicipiosNoHayNación  ","Autor":"Central Municipal"}
{"Numero":449,"Fecha":"Tue Oct 22 23:43:31 CDT 2019","Tweet":"En política internacional a mi me gustan las posiciones de México y Uruguay. Me gusta que nuestro Presidente converse con el Presidente mexicano, con todo y que no lo considero perfecto tampoco, pero hay mucho de coherencia histórica, autenticidad y  dignidad  en México.  ","Autor":"Julia Ardón"}
{"Numero":450,"Fecha":"Tue Oct 22 23:39:56 CDT 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Fox eres un tonto el presidente más  pendejooo en la historia de México","Autor":"paco.com"}
{"Numero":451,"Fecha":"Tue Oct 22 23:38:06 CDT 2019","Tweet":"@Bebe_Presidente Qué AMLO abre la puerta, da citas, o recibe gente en la puerta de palacio nacional? Que no se te olvide, es presidente de México. Tú crees que @FelipeCalderon y @EPN los iba a recibir de brazos abiertos? Y sabes que querían exigiéndolo? Aliados ni los ?","Autor":"Josué"}
{"Numero":452,"Fecha":"Tue Oct 22 23:29:03 CDT 2019","Tweet":"Si me eligen como presidente de la @LigaMexBeis prometo hacer la primera liga femenil de beisbol en México con shorsitos bien sexys","Autor":"LMB memes"}
{"Numero":453,"Fecha":"Tue Oct 22 23:24:42 CDT 2019","Tweet":"@dante_manzano López ya aseguro su lugar en la historia: ya le ganó el puesto del presidente de México más estúpido, el cual tenía Peña.","Autor":"Octavio Zamora"}
{"Numero":454,"Fecha":"Tue Oct 22 23:21:35 CDT 2019","Tweet":"3. Utilizar la figura y emitir una opinión como el presidente de México sobre una empresa que lleva años en el país, y tacharlos de corruptos por desacuerdos ideológicos, por ser oposición es igualmente reprobable @lopezobrador_","Autor":"Areli Montenegro"}
{"Numero":455,"Fecha":"Tue Oct 22 23:21:14 CDT 2019","Tweet":"La @CruzRoja_MX entregó hoy la medalla Distinción Humanitaria al presidente de Grupo Salinas (@gruposalinas), Ricardo Benjamín Salinas Pliego (@RicardoBSalinas), por las acciones que ha emprendido a favor de miles de familias en México.  ","Autor":"Azteca Noticias"}
{"Numero":456,"Fecha":"Tue Oct 22 23:18:16 CDT 2019","Tweet":"@El_Universal_Mx Luego entonces es cómplice por omisión el presidente de México?","Autor":"Cogito ergo sum."}
{"Numero":457,"Fecha":"Tue Oct 22 23:17:55 CDT 2019","Tweet":"López y Durazo juntos?  Parece que podemos entender ya la fascinación por regresar al México de esos años 70´s.  ¿Cómo termino el país?  ¡Ya lo sabemos!  Regresando al juego Epigmenio Muy ventajoso que el publicista número 1 del actual presidente durante 12 años ha hecho una","Autor":"jose juan morales"}
{"Numero":458,"Fecha":"Tue Oct 22 23:09:40 CDT 2019","Tweet":"@AristeguiOnline @CarlosPaezAgraz Este tipo el tal Paez, obviamente pagado por Claudio X y en complicidad con Aristegui dan a conocer el El cuento de Adas que los seguidores de la 4T somos Bots! ? pretenden ocultar El Enorme Apoyo del Pueblo de México a su Presidente AMLO #SoyBotDeAMLO","Autor":"GUILLERMO INCLAN"}
{"Numero":459,"Fecha":"Tue Oct 22 23:08:23 CDT 2019","Tweet":"Jajaja y el avión presidencial a,pa  ","Autor":"Joaquin Serrano M."}
{"Numero":460,"Fecha":"Tue Oct 22 23:07:29 CDT 2019","Tweet":"Respalda Poder Legislativo de Sinaloa al Presidente de México Andrés Manuel López Obrador  ","Autor":"Marco A. Lizarraga"}
{"Numero":461,"Fecha":"Tue Oct 22 23:06:31 CDT 2019","Tweet":"@Garcimonero @lopezobrador_ va a pasar a la historia como todos los presidentes, un hombre bien intencionado. También como uno de los más mentirosos y mañosos, pero será el presidente más inepto e incapaz de la historia moderna de México. Ya verán!","Autor":"Alfonso Franco Endo"}
{"Numero":462,"Fecha":"Tue Oct 22 23:05:09 CDT 2019","Tweet":"Éso, es el presidente de México... #AmloFracasoPresidencial  ","Autor":"Sara"}
{"Numero":463,"Fecha":"Tue Oct 22 23:01:11 CDT 2019","Tweet":"@ryohermoso Este cobarde se refugió en Oaxaca y aparte de cobarde estaba ayudando a los de MORENA en su corrupción o no entendido el pendejo que es Presidente de México o realmente no tiene cerebro y cree que todo es ayuda a su partido de mierda Morena ?","Autor":"ISAAC"}
{"Numero":464,"Fecha":"Tue Oct 22 22:59:44 CDT 2019","Tweet":"@AXL__tw @FelipeCalderon @Nationals @losnacionales @LosAstros @lopezobrador_ Calderon: ¿No que muy preocupado por Culiacán y los alcaldes? Lanzas tuits solo para hacerte publicidad y atacar al presidente de la República. Ni siquiera estas en México frecuentemente.","Autor":"Stop Tourist Abuse"}
{"Numero":465,"Fecha":"Tue Oct 22 22:58:57 CDT 2019","Tweet":"@FelipeCalderon @Nationals @losnacionales @LosAstros ¿No que muy preocupado por Culiacán y los alcaldes? Lanzas tuits solo para hacerte publicidad y atacar al presidente de la República. Ni siquiera estas en México frecuentemente.","Autor":"Stop Tourist Abuse"}
{"Numero":466,"Fecha":"Tue Oct 22 22:56:36 CDT 2019","Tweet":"El poder de las ideas es el pensamiento en acción., decía José Francisco Ruiz Massieu.  @lopezobrador_, México necesita y demanda un presidente capaz de tomar decisiones y actuar, no ese candidato idealista que vimos gritar desde su trinchera  por más de 18 años.  ","Autor":"Pablo Viñas"}
{"Numero":467,"Fecha":"Tue Oct 22 22:54:01 CDT 2019","Tweet":"apoyando al pueblo de México, no comprare producto alguno del sr. x Gonzales en contra del presidente.  ","Autor":"CAvalbrPv"}
{"Numero":468,"Fecha":"Tue Oct 22 22:53:15 CDT 2019","Tweet":"¿Entonces quién es el Comandante Supremo de las Fuerzas Armadas en México? ¿El Secretario de la Defensa @Luis_C_Sandoval ? Según @lopezobrador_ no le informan sobre operativos.   El mal llamado presidente de México es el ser más cobarde que existe en todo el mundo.","Autor":"La Llave de Pandora"}
{"Numero":469,"Fecha":"Tue Oct 22 22:51:12 CDT 2019","Tweet":"@GlodeJo07 Con sus sentidas palabras logró conmover a toda la comunidad sicaria de México llevándolos a la reflexión y muy probablemente al arrepentimiento....Hay que reconocerle al presidente su perseverancia, para superar las estupideces dichas en la mañanera del día anterior.","Autor":"Emilio Carrera R."}
{"Numero":470,"Fecha":"Tue Oct 22 22:49:15 CDT 2019","Tweet":"Aver si el presidente sabe todo y admitió lo de Sinaloa como puede decir que siempre no sabía del operativo, de plano Chimoltrufia para que dice que no si si tenga o no tenga razón ya que como dice una cosa dice otra, pero desgraciadamente este gobierna pobre México","Autor":"carlos morales"}
{"Numero":471,"Fecha":"Tue Oct 22 22:48:54 CDT 2019","Tweet":"@Luis_C_Sandoval No se vale el gran daño que le causaron a MEXICO y a nuestro querido presidente. Alguien debe de renunciar a su cargo.","Autor":"INTEGRA"}
{"Numero":472,"Fecha":"Tue Oct 22 22:47:50 CDT 2019","Tweet":"#ElPRIqueQueremos pues si ya esta de presidente el pendeje, esto sigue siendo la misma mierda de toda la vida, es más este PRI supera al que sea, es el peor de la historia en México.","Autor":"ANTONIO EFREN MUÑOZ"}
{"Numero":473,"Fecha":"Tue Oct 22 22:47:08 CDT 2019","Tweet":"@efrencarrizales @SimonLevyMx @IrvingGatell Ni siquiera el presidente están importante para ser factor en el criterio de si estas a favor o en contra de mexico, esto no es tan básico. Pareciera que la mayoría de los críticos quieren que el pais arda para tener razón deseándola mál no solo a una persona sino a 120 millones","Autor":"Luis Cruz Uresti"}
{"Numero":474,"Fecha":"Tue Oct 22 22:39:15 CDT 2019","Tweet":"El presidente de México está haciendo todo bien pero para qué le salga todo mal...","Autor":"demonio Bull ?"}
{"Numero":475,"Fecha":"Tue Oct 22 22:34:03 CDT 2019","Tweet":"¿Entonces ya @FelipeCalderon no es presidente de México?  ¿Pero @lopezobrador_ sigue de florero?  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":476,"Fecha":"Tue Oct 22 22:32:51 CDT 2019","Tweet":"@hdemauleon Como siempre, yo tengo otros datos ó no tengo informacion al respecto, ese es Presidente d un México destruido un mandarario lleno d quejas, de lamentos, de vengansas pero vacio d soluciones erratico en propuestas y dispuesto a acabar con el País x sus capricho","Autor":"Netokalko."}
{"Numero":477,"Fecha":"Tue Oct 22 22:30:49 CDT 2019","Tweet":"#AMLO ? Porqueria de Presidente Captan momento en que rocían gas lacrimógeno a Alcaldes Municipales en Ciudad de México  ","Autor":"Jakoru Arturo Galvan"}
{"Numero":478,"Fecha":"Tue Oct 22 22:30:33 CDT 2019","Tweet":"@JLozanoA Ya te veo, simio ?, siempre pendiente del Presidente de México! Se me hace que te humedeces cada que lo ves!","Autor":"Victor Prudencio S."}
{"Numero":479,"Fecha":"Tue Oct 22 22:29:50 CDT 2019","Tweet":"@JuanFranhz1407 @seiveracruz @atameAti @ClaudioXGG Rey?  No es Presidente Constitucional de Los Estados Unidos Mexicanos? AMLO es un servidor público, que tiene que darnos cuentas a TODOS, incluye a fifis, conservadores, empresarios por que todos somos México, ya basta de dividir al país y d culpar a otros de su responsabilidad.","Autor":"Pablo Saúl Chávez F."}
{"Numero":480,"Fecha":"Tue Oct 22 22:21:08 CDT 2019","Tweet":"#Exclusiva Inmunidad protege a Presidente de posibles acusaciones: ex procurador Morales Lechuga y destaca que no puede ser enjuiciado por ningún delito, excepto que sea grave como traición a la Patria   @irmoralesl","Autor":"Quadratín México"}
{"Numero":481,"Fecha":"Tue Oct 22 22:20:00 CDT 2019","Tweet":"Sebastián Piñera, presidente de Chile, pide perdón a los ciudadanos por no no haber visto sus necesidades    ","Autor":"El Sol de México"}
{"Numero":482,"Fecha":"Tue Oct 22 22:11:44 CDT 2019","Tweet":"México: ese bonito país donde los malandrines aprenden más rápido que el Presidente López Obrador.    ","Autor":"Juan Burgos"}
{"Numero":483,"Fecha":"Tue Oct 22 22:11:32 CDT 2019","Tweet":"#AMQuerétaro  ? | Vinimos a Palacio Nacional a pedir al presidente el ajuste de presupuestos para el 2020, para mejorar la calidad de vida de los queretanos  Afirma Luis Nava.     ","Autor":"AM Querétaro"}
{"Numero":484,"Fecha":"Tue Oct 22 22:09:36 CDT 2019","Tweet":"#ElPRIqueQueremos ? Por favor si el presidente #LopezPortillo militante del PRI llevo a nuestro país a la peor crisis de la historia.. quieren más? Dejo al país en quiebra y al día de hoy no se puede recuperar nuestro #Mexico #VivaAMLO    ","Autor":"pacco ?"}
{"Numero":485,"Fecha":"Tue Oct 22 22:08:01 CDT 2019","Tweet":"@revistaproceso Por motivos estrictamente personales y políticos, Claudio X le hizo un daño irreparable a la empresa Kimberly Clark.  ¿Ven como sí tiene razón el Presidente en que hay que separar el poder económico del poder político? ¡Dijo su Mamá que siempre si!..   ","Autor":"Kamarada Gus"}
{"Numero":486,"Fecha":"Tue Oct 22 21:59:03 CDT 2019","Tweet":"Este día nuestra titular @CardielaA acompañó al Presidente Municipal @raulmoronO a la Ciudad de México para informar a medios el programa de actividades de la Noche de Muertos 2019, las cuales se desarrollarán del 1 al 3 de noviembre,  ","Autor":"Secretaría de Cultura de Morelia"}
{"Numero":487,"Fecha":"Tue Oct 22 21:58:52 CDT 2019","Tweet":"¿Que carajos pasa con el mundo? Hace días veía a mis paisanos de Culiacán en #Mexico vivir la violencia al máximo y hoy esto?! Es real que están matando al PUEBLO? Que fregados tiene en la cabeza el presidente de #Chile #FuerzaChile #ChileQuierePaz  ","Autor":"Paulina Enríquez"}
{"Numero":488,"Fecha":"Tue Oct 22 21:55:51 CDT 2019","Tweet":"@tatclouthier @EdithRi24291083 @SocCivilMx Yo estoy de acuerdo @tatclouthier con un boicot a los productos de kimberly-clark México. Así como el Sr. Claudio X González  hace uso de sus derechos en interponer demandas para parar los trabajos del Sr.Presidente Andrés Manuel .","Autor":"Mateo´s 777"}
{"Numero":489,"Fecha":"Tue Oct 22 21:50:22 CDT 2019","Tweet":"@LeonKrauze El mismo que dice que en México nada sucede sin que sepa el presidente. De mal en peor... y lo que los falta","Autor":"Humberto Salcido"}
{"Numero":490,"Fecha":"Tue Oct 22 21:47:35 CDT 2019","Tweet":"Yo estoy de acuerdo en que dejaran libre a Ovidio, ya que se evitó una masacre. Lo que me parece inadmisible es la forma como organizaron el operativo, porque fue lo que detonó todo el problema. Que no se de baños de pureza el inepto presidente de México!  ","Autor":"vicky"}
{"Numero":491,"Fecha":"Tue Oct 22 21:46:51 CDT 2019","Tweet":"@samuelvalenciav @alex_dm71 Caray parece que está dando sermón  Que alguien le avise a @lopezobrador_ qué es presidente de Mexico y ya no le queda seguir de hablador , que ahora le toca ponerse los pantalones !","Autor":"ALEX"}
{"Numero":492,"Fecha":"Tue Oct 22 21:43:00 CDT 2019","Tweet":"#VIDEO ?  La liberación de Ovidio Guzmán, por parte del gobierno de Andrés Manuel @lopezobrador_, no afectó el nivel de aprobación del presidente de México.   ","Autor":"Radio Centro 97.7"}
{"Numero":493,"Fecha":"Tue Oct 22 21:38:31 CDT 2019","Tweet":"Enrique Bonilla, Presidente de la Liga MX dio detalles sobre la desigualdad en los contratos en el Futbol Mexicano.    ","Autor":"Heraldo Estado de México"}
{"Numero":494,"Fecha":"Tue Oct 22 21:37:41 CDT 2019","Tweet":"El peor presidente de la historia de Mexico #AmloElFracasoPresidencial  ","Autor":"jerry mexico ?"}
{"Numero":495,"Fecha":"Tue Oct 22 21:32:56 CDT 2019","Tweet":"@Faitelson_ESPN SIMPLE Y SENCILLO el putazo que te metió nuestro futuro presidente de México. D10S temoc.","Autor":"OMAR"}
{"Numero":496,"Fecha":"Tue Oct 22 21:21:00 CDT 2019","Tweet":"#OPINIÓN #Alegatos Culiacán fue un error que le costó la vida a ocho militares y el principal responsable de ello es el Presidente de México > @Cuellar_Steffan  ","Autor":"EjeCentral"}
{"Numero":497,"Fecha":"Tue Oct 22 21:18:28 CDT 2019","Tweet":"?El manual de manejo de crisis de AMLO. Negar, minimizar y eludir. Lo primero que hace el presidente es negar que enfrenta una crisis.   ","Autor":"La Garrapata S-22"}
{"Numero":498,"Fecha":"Tue Oct 22 21:14:43 CDT 2019","Tweet":"Presidente de México López Obrador está teniendo que cubrir lo que llamaría el pago de impuesto de la ingenuidad, estima @ricardomraphael autor del libro Hijo de la guerra.  ","Autor":"Víctor Flores García"}
{"Numero":499,"Fecha":"Tue Oct 22 21:13:36 CDT 2019","Tweet":"@blam214 El Presidente más asqueroso de la historia de México","Autor":"Elchu-pacabras"}
{"Numero":500,"Fecha":"Tue Oct 22 21:12:39 CDT 2019","Tweet":"Ante la difícil situación económica por la que atraviesan los municipios de México, el edil de Jojutla @juanangel_fb, hizo un llamado al Presidente de la República, @lopezobrador_ a liberar los recursos para el desarrollo de infraestructura en las 2 mil 457 municipales del país.  ","Autor":"Roberto Bahena"}
{"Numero":501,"Fecha":"Tue Oct 22 21:12:39 CDT 2019","Tweet":"Ante la difícil situación económica por la que atraviesan los municipios de México, el edil de Jojutla @juanangel_fb, hizo un llamado al Presidente de la República, @lopezobrador_ a liberar los recursos para el desarrollo de infraestructura en las 2 mil 457 municipales del país.  ","Autor":"Roberto Bahena"}
{"Numero":502,"Fecha":"Tue Oct 22 21:10:08 CDT 2019","Tweet":"Contundente el mejor presidente en la historia de México  ","Autor":"Andrés Fonollosa"}
{"Numero":503,"Fecha":"Tue Oct 22 21:07:46 CDT 2019","Tweet":"@dante_manzano Es burla verdad? Por qué Andrés como presidente de México, es lo peor que nos a pasado desde nuestra existencia como República.","Autor":"@Charitociudadana#FrenteOposicion"}
{"Numero":504,"Fecha":"Tue Oct 22 21:03:57 CDT 2019","Tweet":"Dicen los de @AccionNacional que México está polarizado  78% de los Mexicanos aprueban la gestión del Presidente Andrés Manuel. #AmloElPuebloTeApoya  #ClaudioNoAmenaces #BoicotKimberlyClark #BoicotAClaudioXGonzalez #KimberlyClark  ","Autor":"Janelias "}
{"Numero":505,"Fecha":"Tue Oct 22 21:03:22 CDT 2019","Tweet":"@Carlosdcab Kuri para presidente de Mexico","Autor":"warrior"}
{"Numero":506,"Fecha":"Tue Oct 22 21:01:41 CDT 2019","Tweet":"Así el Presidente soberbio de México.  ","Autor":"SergioDVG"}
{"Numero":507,"Fecha":"Tue Oct 22 20:59:15 CDT 2019","Tweet":"#SeñalInformativa  || De nueva cuenta el presidente de México, @lopezobrador_ tocó el tema del fallido operativo Culiacán para detener a Ovidio Guzmán, hijo del Chapo Guzmán. Admitió que no estaba enterado en el momento  ","Autor":"Canal 44"}
{"Numero":508,"Fecha":"Tue Oct 22 20:59:10 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G Estos no son alcaldes, son unos Porros y Pandilleros, y es logica tu opinión pues no pierdes la oportunidad de atacar al Mejor Presidente que ha tenido México, cuando menos de salinas de gortari para acá, entendiste #Borolas ","Autor":"Sandra Martinez Huerta #RedAmlove"}
{"Numero":509,"Fecha":"Tue Oct 22 20:52:27 CDT 2019","Tweet":"La conclusión es simple: López no es el presidente de México. Sólo ocupa la silla, no gobierna.  ","Autor":"OTA"}
{"Numero":510,"Fecha":"Tue Oct 22 20:50:54 CDT 2019","Tweet":"Cerca de 300 ediles de todo el país fueron recibidos en Palacio Nacional con gases lacrimógenos, cuando buscaban exigir  al Presidente de México, Andrés Manuel López Obrador dar marcha atrás a una serie de recortes que contempla en el presupuesto del 2020.","Autor":"Carlos Alberto Monge"}
{"Numero":511,"Fecha":"Tue Oct 22 20:49:41 CDT 2019","Tweet":"#NSSxMinuto  Cuando pedían una audiencia con el presidente @lopezobrador_ esta mañana, integrantes de la Asociación de Alcaldes de México fueron atacados con gas pimienta, a la entrada de Palacio Nacional.  ","Autor":"NSS Oaxaca"}
{"Numero":512,"Fecha":"Tue Oct 22 20:47:53 CDT 2019","Tweet":"@Fra3030 En cualquier país, el presidente esta enterado de todo lo que pasa, el es dirigente. En México solo tenemos a un presidente que habla de béisbol y piensa que todo esta bonito como lo dice el atalaya.  ","Autor":"Germán Cárdenas"}
{"Numero":513,"Fecha":"Tue Oct 22 20:44:17 CDT 2019","Tweet":"@FelipeCalderon y sus ovosuccionadores no dejan pasar una hora sin criticar al Presidente de México. La desesperación de #TomandanteBorolas y su esposa @Mzavalagc conocida como #DoñaEme, está desbordada.  ","Autor":"Conrado Garcia Jamin"}
{"Numero":514,"Fecha":"Tue Oct 22 20:43:17 CDT 2019","Tweet":"''Ustedes hagan su trabajo, nosotros nos encargamos de los DDHH''. Así les decían en México, lo reveló esta mañana el Presidente AMLO...  ","Autor":"Fuerza Morena"}
{"Numero":515,"Fecha":"Tue Oct 22 20:40:03 CDT 2019","Tweet":"#México  | Alcaldes de varias regiones del país protestaron afuera de Palacio Nacional para solicitarle al presidente de México más recursos para proyectos en sus municipios, entre ellos acudió @LuisBNava, presidente municipal de Querétaro.   ","Autor":"AM Querétaro"}
{"Numero":516,"Fecha":"Tue Oct 22 20:37:56 CDT 2019","Tweet":"Chambing (@ Presidente InterContinental - @intercontimex in Ciudad de México)  ","Autor":"Cosimo de Medici"}
{"Numero":517,"Fecha":"Tue Oct 22 20:35:10 CDT 2019","Tweet":"@g_bouillon @GiulianoDMedici Mis ojos nunca han visto caer a un presidente de México. Y ha habido varios terribles y el pobre país se los ha tenido que tragar durante 6 años. Me encantaría que por vez primera se pudiera derrocar a un presidente por corrupto, traidor, transa y pendejo.","Autor":"Germán Padmore"}
{"Numero":518,"Fecha":"Tue Oct 22 20:32:40 CDT 2019","Tweet":"@archie_mex Ups perdón yo seguiré comprando estos productos, en México hay libertad de compra. No se puede obligar a un empresario a invertir en México, cuando un presidente genera incertidumbre en las inversiones. Que tristeza que una persona nos divida, somos más que los políticos.","Autor":"Rogelio Hernández"}
{"Numero":519,"Fecha":"Tue Oct 22 20:32:38 CDT 2019","Tweet":"@lopezobrador_ @JesusRCuevas Y suplantación de cargo público o usurpación de funciones  no ? ... digo porque hasta donde sé el artículo 42 del código penal dice que es delito... sólo que eso no aplicó a López cuando se auto nombró Presidente legítimo de México... pero claro eso ya se olvidó","Autor":"Alberto"}
{"Numero":520,"Fecha":"Tue Oct 22 20:29:06 CDT 2019","Tweet":"#Texcoco El problema es que la aplicación del modelo del Presidente no resolverá la esencia de los males de México: @DrBrasilAcosta | Antorcha Campesina     ","Autor":"Movimiento Antorchista Nacional"}
{"Numero":521,"Fecha":"Tue Oct 22 20:27:57 CDT 2019","Tweet":"@LuceritoVZZ @suitclean al padecer día a día las tiranías del peje, ahora sería hiper feliz si trump fuera mi presidente su meta es HACER DE EU UN PAÍS GRANDE (como si no lo fuera) y el fin del peje destruir a México. regala dinero para sumar huevones y a quienes trabajan los corre y a quien ahorra roba","Autor":"stherik"}
{"Numero":522,"Fecha":"Tue Oct 22 20:27:20 CDT 2019","Tweet":"@lopezobrador_ los ciudadanos somos pueblo, los Alcaldes son de algún estado y cada estado compone a un país y se llama México, sr. Presidente, solamente atiendes a hijos y padres de delincuentes? Porque quedaste en no fallar y lo estas haciendo.  ","Autor":"David Luna"}
{"Numero":523,"Fecha":"Tue Oct 22 20:27:16 CDT 2019","Tweet":"@econoclasta Veamos, promueven boicot a productos que se fabrican en México, pero legalizan autos chatarra de EU, condenan atentados en EU pero cuando suceden en México hasta 3 días después reaccionan. Así o más incongruencia con nuestro chachalaca presidente y sus compinches.?","Autor":"ADAN BASALDUA"}
{"Numero":524,"Fecha":"Tue Oct 22 20:25:52 CDT 2019","Tweet":"@RepDeFiFidonia @lopezobrador_ Jajaja Ja no pueden pequeños inútiles amlo es el mejor presidente de México","Autor":"Rogelio Álvarez"}
{"Numero":525,"Fecha":"Tue Oct 22 20:23:30 CDT 2019","Tweet":"@CeAmy2 Yo estoy a favor de México. Propongo que compremos más de estos productos para demostrarle a la empresa Kimberly Clark que somos un buen mercado. Si el presidente y su gente no defiende a México, hagámoslo los que si nos importa el país.","Autor":"Laura Natalia Lungo"}
{"Numero":526,"Fecha":"Tue Oct 22 20:20:50 CDT 2019","Tweet":"@brozoxmiswebs OJO mintieron todos a todos los mexicanos y se decía No mentir, Gravísimo si no tuvo conocimiento y Gabinete de Seguridad hizo lo q quiso con graves consecuencias, en irresponsable mediocre torpe equipo d INSeguridad la la seguridad de Mexico? Si presidente supo grave evadir","Autor":"Ady"}
{"Numero":527,"Fecha":"Tue Oct 22 20:19:20 CDT 2019","Tweet":"@Pajaropolitico @lopezobrador_ @SEDENAmx Por fin , es el presidente de Mexico o quien es ?","Autor":"Alejandra Ballina"}
{"Numero":528,"Fecha":"Tue Oct 22 20:18:41 CDT 2019","Tweet":"@VicenteFoxQue Lo cierto es que hoy haces más por México a través de tus tweets estupidos que cuando eras presidente.","Autor":"Pedro Gasca"}
{"Numero":529,"Fecha":"Tue Oct 22 20:17:15 CDT 2019","Tweet":" ","Autor":"Lenia Batres"}
{"Numero":530,"Fecha":"Tue Oct 22 20:15:40 CDT 2019","Tweet":"@salgado_juvenal El boicot es Por Todo el daño que nos ha hecho. Que entienda el X que no está en contra del Sr PRESIDENTE, está en contra del Pueblo de México y quería seguir sangrandonos con el corrupto aeropuerto de texcoco","Autor":"higiniobv29"}
{"Numero":531,"Fecha":"Tue Oct 22 20:15:27 CDT 2019","Tweet":"@AxelPinche @lopezobrador_ Es el México real, ahora se entiende el por que tenemos el presidente que tenemos, falta de cultura y educación de los mexicanos, igual que los partidos cuando dan despensas, eso les puede salir muy cara y todo por un regalo del narcotraficante que controla gran parte del país.","Autor":"soys"}
{"Numero":532,"Fecha":"Tue Oct 22 20:15:00 CDT 2019","Tweet":"#Entérate | Platiqué con el presidente Trump el viernes, después de lo que pasó en Culiacán y está muy preocupado por la estabilidad de México, dijo Christopher Landau  ","Autor":"EL SOL DE DURANGO"}
{"Numero":533,"Fecha":"Tue Oct 22 20:14:23 CDT 2019","Tweet":"@MaruCampos_G @lopezobrador_ Pide cita, y cuando te la den acudes. Eso lo hacen los dentistas, imaginate el Presidente de México.  ","Autor":"Remigio Argumedo"}
{"Numero":534,"Fecha":"Tue Oct 22 20:11:14 CDT 2019","Tweet":"@FelipeCalderon @GmoSheridan Ardor....es el apoyo del pueblo de México....a su presidente...","Autor":"RemyIV"}
{"Numero":535,"Fecha":"Tue Oct 22 20:09:35 CDT 2019","Tweet":"@luisantgarcia @lopezobrador_ Qué clase de presidente tenemos en México que no tiene idea de lo que sucede a su alrededor? Más bien parece que miente.","Autor":"Tuitero choco"}
{"Numero":536,"Fecha":"Tue Oct 22 20:03:14 CDT 2019","Tweet":"@LuckFco @JusticieroLetal @CynthiaLeonorM2 @Dealladelcerro @PrincessPrian @MarianaPadilla @PatriciaAMarina @luisfergarcia @MElenaPerezJaen @PacoJRobles @Garcimonero @vladimirgaleana @pacorodriguez @MaTere_Mendoza @Patyvazab @doc_eva @lopezobrador_ Ese es tu problema, porque tu presidente será el peor de la historia de México ","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":537,"Fecha":"Tue Oct 22 20:01:19 CDT 2019","Tweet":"Honor estar con Obrador? Es una deshonra a la patria este tipejo  ","Autor":"drmedi_70"}
{"Numero":538,"Fecha":"Tue Oct 22 20:00:18 CDT 2019","Tweet":"Garduño y su verborrea   El encargado de proteger los derechos de los migrantes en México, los cree criminales, y doblemente peligrosos y delincuentes, si son afrodescendientes. Evidentemente, el titular del INM no está a la altura del gobierno del Presidente @lopezobrador_.  ","Autor":"Daniela Pacheco"}
{"Numero":539,"Fecha":"Tue Oct 22 20:00:18 CDT 2019","Tweet":"Es imprescindible un México más activo, aseguró @RJaureguiA, presidente de la Fundación Euroamérica  ","Autor":"Expansión Política"}
{"Numero":540,"Fecha":"Tue Oct 22 19:57:55 CDT 2019","Tweet":"@Jesus_ZambranoG Todo el apoyo a los alcaldes y alcaldesas del México real, donde recae el olvido presupuestal y el  ingrato regateo de presupuestos del presidente demagogo que tiene México.","Autor":"Antonio Medina Trejo"}
{"Numero":541,"Fecha":"Tue Oct 22 19:57:44 CDT 2019","Tweet":"Muchas gracias a los ciudadanos, empresarios, panistas y simpatizantes  de #Matehuala que hoy nos recibieron en la gira de nuestro presidente Juan Francisco Aguilar Hernández; en el #PAN cabemos todos, es partido de puertas abiertas, dispuesto a luchar por México ?  ","Autor":"Rolando Hervert Lara"}
{"Numero":542,"Fecha":"Tue Oct 22 19:55:55 CDT 2019","Tweet":"Presidente de la Corte admite excesos y se abre a reforma  ","Autor":"Armando."}
{"Numero":543,"Fecha":"Tue Oct 22 19:55:25 CDT 2019","Tweet":"@IrvingGatell Jaja, ya no se si de verdad hay una epidemia de amnesia o realmente han llegado a creerse la fatalidad de este México, AMLO tan lejos de ser un buen presidente como de ser el peor, bien por las críticas, solo falta la real proporción, les encargo.","Autor":"Pepe Toño"}
{"Numero":544,"Fecha":"Tue Oct 22 19:53:15 CDT 2019","Tweet":"Dip. Tatiana Clouthier (MORENA) - Refirió sobre lo ocurrido en Culiacán,...   vía @YouTube Así se habla mi futura Presidente de México ? @tatclouthier @lopezobrador_ @RicardoMonrealA @_VicenteSerrano @SinlineaMx @mario_delgado","Autor":"SUSANA MEDINA"}
{"Numero":545,"Fecha":"Tue Oct 22 19:49:54 CDT 2019","Tweet":"Datos de Transparencia Internacional ponen a México como el tercer país mejor evaluado de América Latina en cuanto al combate a la corrupción, gracias al trabajo de nuestro Presidente @lopezobrador_  ","Autor":"Morena en Puebla"}
{"Numero":546,"Fecha":"Tue Oct 22 19:48:50 CDT 2019","Tweet":"  Fuerzas políticas representadas en el Congreso del Estado avalaron la decisión del Presidente de México Andrés Manuel López Obrador tomada el pasado jueves 17 de octubre para salvaguardar la integridad de la población de Culiacá   ","Autor":"SateliteOnlineMX"}
{"Numero":547,"Fecha":"Tue Oct 22 19:47:37 CDT 2019","Tweet":"@jorgeramosnews Ya vez por que no te quiere el presidente de México...Bolivia es Bolivia..hay dedicale tu columna..los que vivimos en México aca nos atendemos en México con la prensa que si vive en México","Autor":"francisco mendoza"}
{"Numero":548,"Fecha":"Tue Oct 22 19:45:41 CDT 2019","Tweet":"MENTIROSO..VAYA AHORA RESULTA QUE TODOS LOS MEXICANOS SABÍAMOS Y ÉL PRESIDENTE NO SABÍA NADA ? DESPUÉS QUE VIMOS A LA PRENSA PREGUNTÁNDOLE CUANDO  LÓPEZ LLEGÓ AL AEREOPUERTO DE LA CD DE MÉXICO.Y AÚN VIENDO LA EMERGENCIA TODO EL PAÍS VIÓ QUE SE LARGO A OAXACA EN LUGAR DE QUEDARSE  ","Autor":"DeALBA"}
{"Numero":549,"Fecha":"Tue Oct 22 19:45:00 CDT 2019","Tweet":"De acuerdo con el presidente de @ComceOficial debido a la #guerracomercial entre #EstadosUnidos () y #China (), #Mexico () tiene oportunidad de aumentar sus #exportaciones a Estados Unidos.   ","Autor":"DICEX"}
{"Numero":550,"Fecha":"Tue Oct 22 19:40:00 CDT 2019","Tweet":"? Nestlé no toma decisiones de inversión leyendo periódicos: Fabio Costa, presidente Ejecutivo de Grupo Nestlé   ","Autor":"El Sol de México"}
{"Numero":551,"Fecha":"Tue Oct 22 19:38:51 CDT 2019","Tweet":"el gobierno (#neofascista represor) '#cristiano' y '#humanista' de #pseudoizquierda de... #AMLO #presidente de #México  ","Autor":"Ernesto Gallo"}
{"Numero":552,"Fecha":"Tue Oct 22 19:35:55 CDT 2019","Tweet":"@AngelVerdugoB Porque no asiste a la #mañanera a decirle sus verdades al Sr. que es presidente de México? Saludos","Autor":"Abelardo ML"}
{"Numero":553,"Fecha":"Tue Oct 22 19:35:24 CDT 2019","Tweet":"@dante_manzano Estadista? Ese no controla ni su casa. El presidente mas nefasto, inepto y falto de  ? ? que ha tenido México","Autor":"KAl1MAN"}
{"Numero":554,"Fecha":"Tue Oct 22 19:33:11 CDT 2019","Tweet":"Productiva reunión de trabajo con nuestro Presidente Andrés Manuel López Obrador en Palacio Nacional.  #BienestarTamaulipas  #GobiernoDeMéxico    en Ciudad de Mexico CDMX  ","Autor":"Jose R Gomez"}
{"Numero":555,"Fecha":"Tue Oct 22 19:32:54 CDT 2019","Tweet":"@Yerenamiguel @MuySuFrida Guanajuato está dentro de Mexico, luego por definición el Presidente también es responsable de la inseguridad en Guanajuato (sobretodo tratándose de Narcotrafico, el cual es delito Federal). Por cierto en Guanajuato no quieren a los Chairos. Cuídate","Autor":"Vicente Martinez"}
{"Numero":556,"Fecha":"Tue Oct 22 19:25:40 CDT 2019","Tweet":"Alcaldes del país, encabezados por el presidente municipal de #Huixquilucan @EnriqueVargasdV llegaron a Palacio Nacional para exigir al Presidente de México @lopezobrador_  una audiencia y escuche las demandas de las autoridades locales.  ","Autor":"Dimension_95"}
{"Numero":557,"Fecha":"Tue Oct 22 19:25:21 CDT 2019","Tweet":"@sebastianpinera Ánimo a todo el pueblo de Chile  ustedes organizados pueden cambiar su condición de vida, un abrazo fraternal desde México    Y un repudio total al presidente @sebastianpinera por asesinar y reprimir a un pueblo que busca una vida digna.  ","Autor":"Salvador"}
{"Numero":558,"Fecha":"Tue Oct 22 19:23:40 CDT 2019","Tweet":"Inicia foro de Promoción Política de la Mujer, en el Frontón México, encabezado por @adrixaguilar el presidente nacional @MarkoCortes @AccionNacional  ","Autor":"Ajedrez Político"}
{"Numero":559,"Fecha":"Tue Oct 22 19:22:54 CDT 2019","Tweet":"¡Este sí que es un crimen! Que desde Sonora hayan ido a ver a nuestro Presidente @lopezobrador_ alcaldes de Baviácora Fco. Huguez, de Nacozari @juanitaromeromx y la Dip. @MadeBonnafoux que Sonora también es México, bien valía una rociada con gas pimienta.  ","Autor":"Ernesto Munro"}
{"Numero":560,"Fecha":"Tue Oct 22 19:21:17 CDT 2019","Tweet":"@syzavel19 Pero bien que han permitido el endeudamiento y ventas de propiedades municipales para gastos que no mejoran la vida de sus ciudadanos. Viven con salarios muy por arriba del Presidente de Mexico. Las calles sin pavimentar sin iluminación.","Autor":"Pelusita LaChairaRegia"}
{"Numero":561,"Fecha":"Tue Oct 22 19:19:42 CDT 2019","Tweet":"¿A quién de los dos le creemos?  Ayer el presidente dijo en su conferencia: No es de que hacen las cosas y yo ni me entero o delego, el presidente de México tiene información y toma las decisiones.  Hoy: yo no estaba informado, no me informan en estos casos.  DDC en Twitter","Autor":"Tere Arteche"}
{"Numero":562,"Fecha":"Tue Oct 22 19:15:18 CDT 2019","Tweet":"@jorgeramosnews Si, y el que organizo esa caida del sistema en Mexico en 1988 ahora es mano derecha de su nefasto presidente actual: Felicidades Mexico!","Autor":"ANDREA DEL CARMEN"}
{"Numero":563,"Fecha":"Tue Oct 22 19:09:48 CDT 2019","Tweet":"En víspera de entregar la estafeta, Presidente de CNDH dice que México se perfila como tercer país seguro por presión de EU  ","Autor":"Carlos Jesus Rodgue"}
{"Numero":564,"Fecha":"Tue Oct 22 19:09:33 CDT 2019","Tweet":"En víspera de entregar la estafeta, Presidente de CNDH dice que México se perfila como ter...   vía @GobernantesVer","Autor":"Carlos Jesus Rodgue"}
{"Numero":565,"Fecha":"Tue Oct 22 19:09:06 CDT 2019","Tweet":"Enrique Martínez, director general del Inefam, y José Carlos Ferreyra, presidente del instituto, hablaron en #EntreMercados con @hachelozano acerca del riesgo de la licitación de fármacos en México y los factores que se deben considerar para que haya abasto.  ","Autor":"El Financiero TV"}
{"Numero":566,"Fecha":"Tue Oct 22 19:07:12 CDT 2019","Tweet":"Ese comentario de Mauricio Merino da en el clavo, en julio de 2018 México perdió un gran líder de oposición pero no ganó un presidente","Autor":"adan jrf"}
{"Numero":567,"Fecha":"Tue Oct 22 19:06:17 CDT 2019","Tweet":"@econoclasta no actúa como presidente de méxico incumpliendo con los compromisos internacionales y estrecha las manos de los dictadores de cuba y venezuela. nos ofrece la incomparable GN para enviarla de nana de migración. nos deja sin PFP. y como idiota amenaza a la delincuencia con un zape","Autor":"stherik"}
{"Numero":568,"Fecha":"Tue Oct 22 19:04:16 CDT 2019","Tweet":"@Lizgottik Este sí se levanta temprano para joder a México citando al gran presidente @EPN, charros jamás pensé escribir algo así ? naaa es broma los dos están igual de pendejos nomas que uno fue a largo plazo y este cabrón en corto nos está destrozando.","Autor":"ANTONIO EFREN MUÑOZ"}
{"Numero":569,"Fecha":"Tue Oct 22 19:01:36 CDT 2019","Tweet":"@LOVREGA Y nosotros estaremos aquí siempre para evidenciar lo carente de ideas e inteligencia de @lopezobrador_ El presidente más inepto de toda la historia de México.","Autor":"Miguel Angel Napoles #CPT"}
{"Numero":570,"Fecha":"Tue Oct 22 19:01:24 CDT 2019","Tweet":"? Guillermo Prieto Trevino, presidente de @AMDAMX, indica que los datos de que existen 18 millones de vehículos chocolate en #México, y que legalizarlos representaría ganancias para el gobierno de 50 mil mdp, no pueden comprobarse ?  ","Autor":"Leonardo Kourchenko"}
{"Numero":571,"Fecha":"Tue Oct 22 19:00:26 CDT 2019","Tweet":"México es tan grande que crecerá a pesar de AMLO   Ya para el próximo año, cabe aclarar y si es que este asno que tenemos por presidente deja de hacer tanta burrada...  ","Autor":"Luis Elizalde"}
{"Numero":572,"Fecha":"Tue Oct 22 19:00:03 CDT 2019","Tweet":"@JRCossio @AbogadoWinckler Ante la sospecha es claro que el Ministro @ArturoZaldivarL y la @SCJN al ser un FIEL PORRISTA del Presidente @lopezobrador_ y de la #4T, ya es previsible que el Incidente lo Declararan Infundado y quedará impune el GOLPE DE ESTADO orquestado desde Palacio Nacional.","Autor":"WB"}
