{"Numero":1,"Fecha":"Fri Oct 25 18:59:02 CDT 2019","Tweet":"Con razón defiende al peje más que López Portillo al peso,  como un perro  ","Autor":"Vanessa Romero"}
{"Numero":2,"Fecha":"Fri Oct 25 18:58:25 CDT 2019","Tweet":"@jonarage @ChumelTorres A mi no me da risa que hayan votado por el vejete del peje!  Nos está cargando la chingada y todavía hay algunos ...dejos que le aplauden sus pendejadas!  ","Autor":"Mexa"}
{"Numero":3,"Fecha":"Fri Oct 25 18:54:12 CDT 2019","Tweet":"@g_quadri Jugando a la comidita con el peje ?","Autor":"Nel Schmidt Cornejo"}
{"Numero":4,"Fecha":"Fri Oct 25 18:45:33 CDT 2019","Tweet":"Y qué hacemos, es la forma de desgobernar del peje.  ","Autor":"Antonio Sánchez R"}
{"Numero":5,"Fecha":"Fri Oct 25 18:41:43 CDT 2019","Tweet":"El peje haciendo lo mismo que Hugh en 3, 2, 1...  ","Autor":"José Álvarez"}
{"Numero":6,"Fecha":"Fri Oct 25 18:40:56 CDT 2019","Tweet":"Les dije hace días, cuando les llegue la lumbre a los aparejos haber que sentirán? Y miren que rápido les llegó su turno!! Igual al peje y sus familiares!!! Algún momento sentirán arder el fundillo y entonces sabrán lo que se siente!!!  ","Autor":"Defensor de aves letal para arañas"}
{"Numero":7,"Fecha":"Fri Oct 25 18:39:13 CDT 2019","Tweet":"@memobarba Que pesadilla es el peje","Autor":"libertad mexico"}
{"Numero":8,"Fecha":"Fri Oct 25 18:36:03 CDT 2019","Tweet":"@MuySuFrida Eres mi héroe Frida nunca cambies, haber si así se dan cuenta de su error los peje zombies","Autor":"Julio"}
{"Numero":9,"Fecha":"Fri Oct 25 18:30:35 CDT 2019","Tweet":"@riveron72 @0_leviatan @ElSitiodeAna igual hasta pone de buenas, porque a poco no ? harta puro bla bla bla del idiota peje y su 4T o exagero? ? vente vamos a bailar jajajajajajajaja","Autor":"guaggo1"}
{"Numero":10,"Fecha":"Fri Oct 25 18:24:33 CDT 2019","Tweet":"@CastilloOnti @ALEOLVERA007 Se equivocaron  les pasó lo mismo que a #Tapita cuando fue a la mañanera del peje, también se equivocó de ventanilla","Autor":"Esteban Sanchez"}
{"Numero":11,"Fecha":"Fri Oct 25 18:18:03 CDT 2019","Tweet":"@gibranrr @evoespueblo Perdón Bolivia este cerdo comunista no nos representa. Tiene sed de instaurar una dictadura como en su país . Estamos con ustedes. Ojalá que el puerco tirano que tienen de presidente caiga pronto. Aquí la gente la cagó y gracias a eso tenemos  al peje y fichitas como este.","Autor":"el libertario"}
{"Numero":12,"Fecha":"Fri Oct 25 18:13:43 CDT 2019","Tweet":"@doxamx Segurisimo que el Peje nunca ha usado un teléfono inteligente, seguro que le manejan el twitter y todas las redes, no le veo cabeza para pensar, ni manos para textear ni patas pa gallo!","Autor":"Enrique S. Martínez"}
{"Numero":13,"Fecha":"Fri Oct 25 18:04:31 CDT 2019","Tweet":"@HectorParraRgz @JDavidCarrascoM @lopezobrador_ @abril_hamdam @Jackie2theworld @cri_criminal30 @mommy21931 @ElaltuElizabeth @LoraBo1105 @PrincessPrian La secre del trabajo es sólo un monigote para calentar la silla, mientras el peje opera los recursos de perdedores de la nación para generar votos...","Autor":"Sr. Mason Verger"}
{"Numero":14,"Fecha":"Fri Oct 25 18:01:55 CDT 2019","Tweet":"@ClouthierManuel Será peje tan hijo de la chingada  que deliberadamente hizo este cagadero para luego salir victorioso? Por que el libro de recetas era muy claro y teniamos muy poco que hacer antes de meternos este este mega pedo!!!!","Autor":"Sanson Barra"}
{"Numero":15,"Fecha":"Fri Oct 25 17:56:36 CDT 2019","Tweet":"@mauriciokuri23 Y yo que verga tengo que ver con el peje? ?  ","Autor":"Efrain V"}
{"Numero":16,"Fecha":"Fri Oct 25 17:56:30 CDT 2019","Tweet":"@ARQSABASLOPEZ @barbarsanxxx @LuisMar58561028 @gibranrr @evoespueblo Que cínico este tipo de 4ta, aplaudir a un dictador. Eso quiere para el Peje-encanta bobos.","Autor":"Clau Alarcón"}
{"Numero":17,"Fecha":"Fri Oct 25 17:53:00 CDT 2019","Tweet":"QUE LA HISTORIA CASTIGUE AL PEJE Y AL CNTE  ","Autor":"libertad mexico"}
{"Numero":18,"Fecha":"Fri Oct 25 17:49:30 CDT 2019","Tweet":"@marianagc Además dice el peje y Ebrard que no se meten en asuntos extranjeros pues entonces que no opinen, si tanto les gusta dictadura que se vayan a vivir allá, y dejen vivir a mexicanos como quieran, mas el Ebrard que ni mexicano es ","Autor":"Mantyx"}
{"Numero":19,"Fecha":"Fri Oct 25 17:49:25 CDT 2019","Tweet":"Vomito al peje  ","Autor":"libertad mexico"}
{"Numero":20,"Fecha":"Fri Oct 25 17:48:58 CDT 2019","Tweet":"@ferbelaunzaran @torvic_er @GlucMx Vomito al peje","Autor":"libertad mexico"}
{"Numero":21,"Fecha":"Fri Oct 25 17:44:37 CDT 2019","Tweet":"@MaguMonero @elpais_inter El peje está suscrito a Reforma? ?","Autor":"Rex Fifí"}
{"Numero":22,"Fecha":"Fri Oct 25 17:43:44 CDT 2019","Tweet":"@jet1403 Esta muy claro de parte de quien está familia y gobierno defienden la corrupción y narcodelincuencia, no conocen honestidad, valores patrios, ojalá y Dios llame a su presencia muy pronto al peje, Morenita haga el milagro, el mundo lo agradecerá eternamente, un dictador menos","Autor":"Mantyx"}
{"Numero":23,"Fecha":"Fri Oct 25 17:29:28 CDT 2019","Tweet":"@sie7e_do2 @luislascasado @pabloggtz @SuarezRAlain Así la tuvimos nosotros por años desde Fox, y estuvimos a nada de llegar a lo de Chile, pero afortunadamente ganó el peje. Ahora son otros temas los que se deben corregir, pero sin echar a perder esto","Autor":"Malvini"}
{"Numero":24,"Fecha":"Fri Oct 25 17:25:56 CDT 2019","Tweet":"@samuel_garcias YA LE DISTE LA FISCALÍA ANTICORRUPCIÓN AL PRIAN, YA ESTAS IGUAL QUE EL PEJE PONIÉNDOTE DE RODILLAS ANTE LOS MALITOS ?","Autor":"Alejandro Ismael A"}
{"Numero":25,"Fecha":"Fri Oct 25 17:21:59 CDT 2019","Tweet":"@DaddyNoroa12 Te falto la basura de @JohnMAckerman él es el campeón porque no solo la hace con el Peje...le toca también su brillante esposa y sus finos cuñados...","Autor":"Benjamín"}
{"Numero":26,"Fecha":"Fri Oct 25 17:14:11 CDT 2019","Tweet":"@halezi_k @econokafka El único beneficiado fue el peje, ahora vive en un palacio","Autor":"Señor Fifí"}
{"Numero":27,"Fecha":"Fri Oct 25 17:09:00 CDT 2019","Tweet":"Feliz viernes! Desde el país donde todos (Incluídos los alcaldes) somos potenciales criminales excepto:  Si eres de Morena Le lames al Peje Eres narco Vendes armas Eres secuestrador  Eres extorsionador  Si no estás en ese grupo, entonces cuídate.","Autor":"ARB #NosoyBot"}
{"Numero":28,"Fecha":"Fri Oct 25 17:08:22 CDT 2019","Tweet":"Yo creo que despues del peje, cualquier presidente va a ser bueno... ¿o caí en la trampa?","Autor":"Rigo Ortiz"}
{"Numero":29,"Fecha":"Fri Oct 25 17:03:46 CDT 2019","Tweet":"@Fann1u2 @azucenau @Rosario_Robles_ @Berrueto Es obvio que la gente mediocre no entiende y piensan que todo es destruir y quemar y secuestrar, pero para que te explico, sigue echadote  soñando en tu peje","Autor":"Juan Carlos Moreno"}
{"Numero":30,"Fecha":"Fri Oct 25 16:58:03 CDT 2019","Tweet":"@RACO42 @eldoitorcito @lopezobrador_ Desafortunadamente sí existen quienes crean en el peje y compañía.","Autor":"Pachiaro"}
{"Numero":31,"Fecha":"Fri Oct 25 16:55:17 CDT 2019","Tweet":"Un mentiroso el peje  ","Autor":"Ciclismo Urbano"}
{"Numero":32,"Fecha":"Fri Oct 25 16:51:13 CDT 2019","Tweet":"Se me hace que si le da su mamá.... al peje si se lo pidiera!!  ","Autor":"roberto mendez alons"}
{"Numero":33,"Fecha":"Fri Oct 25 16:50:33 CDT 2019","Tweet":"Paco te respeto y admiro, pero no comparto tu opinión respecto al peje, en mi concepto es un obstinado populista mentiroso, enfermo de poder y está destruyendo al país. Dicho sea con todo respeto  ","Autor":"Walter Stahl"}
{"Numero":34,"Fecha":"Fri Oct 25 16:47:23 CDT 2019","Tweet":"A mi me gustan las criticas al Peje cuando no vienen de las mismas 10 cuentas de siempre.","Autor":"Punksolid "}
{"Numero":35,"Fecha":"Fri Oct 25 16:45:22 CDT 2019","Tweet":"@ArizZPersonaje Jajajaja si el molecular ése se pudiera embarazar del PEJE neta lo hace JAJAJAJA ? ?","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":36,"Fecha":"Fri Oct 25 16:42:32 CDT 2019","Tweet":"TODO ABSOLUTAMENTE TODO LO QUE HACE EL PEJE Y SUS MIL COMUNISTAS LA CAGAN Y LA VIELVEN A CAGAR SON UNA PUTA PESADILLA  ","Autor":"libertad mexico"}
{"Numero":37,"Fecha":"Fri Oct 25 16:38:53 CDT 2019","Tweet":"@OpEsMx @lopezobrador_ Por qué hacer caso de una arenga de alguien que ni siquiera da la cara? Dejen de fingir ser militares si quieren criticar al peje háganlo sin escudarse de otras personas","Autor":"Rolando Duran"}
{"Numero":38,"Fecha":"Fri Oct 25 16:35:08 CDT 2019","Tweet":"O el peje  ","Autor":"libertad mexico"}
{"Numero":39,"Fecha":"Fri Oct 25 16:34:13 CDT 2019","Tweet":"@vampipe  Ni a cuál irle de los partidos que hay en México. Ojalá surgiera uno nuevo que no tenga que ver con los anteriores. Pero los opositores están más ocupados en atacar al peje 24/7 en lugar de construir y proponer ALGO","Autor":"ELI"}
{"Numero":40,"Fecha":"Fri Oct 25 16:34:12 CDT 2019","Tweet":"Menú de fin de semana para chairos adoctrinados por su tlatoani el Macuspano.   Con que no se le ocurra YSQ aparecer el fin de semana en la carrera de la fórmula 1!!!  No creo que a esos eventos asistan los aplaudidores del peje.  #LopezNoMamar  ","Autor":"Demian?"}
{"Numero":41,"Fecha":"Fri Oct 25 16:33:52 CDT 2019","Tweet":"@lopezobrador_ Los tweets del peje son desde Blackberry?","Autor":"Rolando Duran"}
{"Numero":42,"Fecha":"Fri Oct 25 16:32:11 CDT 2019","Tweet":"Dice #GerardoParalizabal  que te vayas al rancho del #Peje . Y la @OroNegroMx  que ahorita te van a trolear  jaja  ","Autor":"#LoboEstepario"}
{"Numero":43,"Fecha":"Fri Oct 25 16:31:25 CDT 2019","Tweet":"@PonceCanto Al Peje siempre le ha valido bolillo la ley, ésta no será la excepción","Autor":"sofia arroyo"}
{"Numero":44,"Fecha":"Fri Oct 25 16:26:33 CDT 2019","Tweet":"@ChumelTorres Asi es en la mente del peje, cree que por dentro todo Mexico es Feliz, Feliz, Feliz, es todo un Standopero","Autor":"MisterPopo Rojinegro"}
{"Numero":45,"Fecha":"Fri Oct 25 16:25:59 CDT 2019","Tweet":"DE LOS TREINTA MILLONES DE PENDEJOS NO CREO QUE NI EL DIEZ POR  CIENTO  VOTÓ PARA QUE EL PEJE DESTRUYERA MEXICO Y NOS CONVIERTA EN VENEZUELA","Autor":"libertad mexico"}
{"Numero":46,"Fecha":"Fri Oct 25 16:22:40 CDT 2019","Tweet":"@Vivianolala @JLozanoA Obviamente está enamorado de su peje, el amor si existe","Autor":"Juan Carlos Moreno"}
{"Numero":47,"Fecha":"Fri Oct 25 16:22:01 CDT 2019","Tweet":"@DeniseDresserG Tu solito Peje!!! Es más traes unos picachos bárbaros!! Mejor ya vete a descansar! ?","Autor":"TETE MENDOZA"}
{"Numero":48,"Fecha":"Fri Oct 25 16:21:40 CDT 2019","Tweet":"@RockStroke Pero me acuerdo del peje y sus mil comunistas que están destruyendo mexico y vuelvo a cambiar de opinión","Autor":"libertad mexico"}
{"Numero":49,"Fecha":"Fri Oct 25 16:14:18 CDT 2019","Tweet":"@jorgeberry Peor que la del Peje en el estadio de los Diablos","Autor":"Oscar G"}
{"Numero":50,"Fecha":"Fri Oct 25 16:13:24 CDT 2019","Tweet":"@Carloslopezjone La refinería es un bussines del Peje, en México ya se cayó la producción petrolera, el futuro son las energías renovables y los autos eléctricos. El Peje se quedó en 1930","Autor":"Ramón Castillo Olivera"}
{"Numero":51,"Fecha":"Fri Oct 25 16:12:30 CDT 2019","Tweet":"@lopezobrador_ Para Peje con cariño... decías?   ","Autor":"Nancy TM"}
{"Numero":52,"Fecha":"Fri Oct 25 16:11:18 CDT 2019","Tweet":"¿En dónde radica la efectividad de la calumnia? En el sincronismo y la combinación de ésta, es decir, que varias personas o grupo de personas se pongan de acuerdo entre sí para soltar al mismo tiempo la misma mentira en lugares distintos, v. gr. El peje tiene casa en Toscana.  ","Autor":" "}
{"Numero":53,"Fecha":"Fri Oct 25 16:06:58 CDT 2019","Tweet":"Hasta pejelagarlo va a caer  de tanta lluvia......  Yo sólo quiero al peje  ","Autor":"KARLITA DE LA FUENTE ?"}
{"Numero":54,"Fecha":"Fri Oct 25 16:05:35 CDT 2019","Tweet":"@MuySuFrida Ya  le  crecieron   los  cachetes  a  mario  bros   4t  de  tanto  hacerle  el  sexo  oral   al  peje","Autor":"GABRIL   RAUL   HERN"}
{"Numero":55,"Fecha":"Fri Oct 25 16:05:02 CDT 2019","Tweet":"@Yanzulyta A lo mejor el peje cree en la superstición aquella sobre que debe de haber varios muertitos por obra para que haya suerte en la misma.  Él se está encargando de proporcionar los muertitos.","Autor":"Rex Fifí"}
{"Numero":56,"Fecha":"Fri Oct 25 15:59:59 CDT 2019","Tweet":"@alsnig @MaxMoissRizzaMa Jajajaja Colima jamás ha sido gobernada por un partido del peje. Eso es una gran ventaja. Colima tiene un población pequeña pero la gente es trabajadora, se vive bien, no esperan becas y repito, nunca ha ganado un partido del Peje.","Autor":"Pejito Juárez"}
{"Numero":57,"Fecha":"Fri Oct 25 15:55:20 CDT 2019","Tweet":"@DaddyNoroa12 Nomás que la escala es para que nadie llegue más alla del nivel Noroña, al Peje no lo igualan ni en 1000 años","Autor":"El Zorro Mayor"}
{"Numero":58,"Fecha":"Fri Oct 25 15:47:25 CDT 2019","Tweet":"Sí aquí se sancionara esas prácticas, el peje no sería presidente ! ?  ","Autor":"Rosalba Lopez flores"}
{"Numero":59,"Fecha":"Fri Oct 25 15:47:16 CDT 2019","Tweet":"@Gregori58656048 @ChairosY @GTODIGITAL Mamaron pero si es cierto pinchi peje si esta todo pendejo...","Autor":"Alexandro Kano"}
{"Numero":60,"Fecha":"Fri Oct 25 15:45:18 CDT 2019","Tweet":"Jajajajajaja se la bañan con mi Peje  ","Autor":"José Flores"}
{"Numero":61,"Fecha":"Fri Oct 25 15:44:42 CDT 2019","Tweet":"@TuExcelencia666 @R_Janny1 Y deja que les falte el seguro popular, el dinero que se va a clavar de este programa el peje y sus más de 40 ladrones! ?","Autor":"Rosalba Lopez flores"}
{"Numero":62,"Fecha":"Fri Oct 25 15:40:23 CDT 2019","Tweet":"@fernandeznorona Esta hablando del peje ?","Autor":"Carlos"}
{"Numero":63,"Fecha":"Fri Oct 25 15:34:40 CDT 2019","Tweet":"@brozoxmiswebs El Peje cumpliendo. Abnistia","Autor":"Bruno Israel Vilchis"}
{"Numero":64,"Fecha":"Fri Oct 25 15:22:00 CDT 2019","Tweet":"@memobarba @LudwigJoz Y EL PEJE DICIENDO CADA MAÑANA PUTAS MENTIRAS Y PENDEJADAS","Autor":"libertad mexico"}
{"Numero":65,"Fecha":"Fri Oct 25 15:11:00 CDT 2019","Tweet":"Ya notaron q los peores pedos de facebook comenzaron después de q mark hablo con el peje?","Autor":"pukirocks"}
{"Numero":66,"Fecha":"Fri Oct 25 15:06:31 CDT 2019","Tweet":"@inakialvarez Gobierno de cagada @Claudiashein por seguirle el juego a loco de welito peje!!!!","Autor":"Sanson Barra"}
{"Numero":67,"Fecha":"Fri Oct 25 15:04:34 CDT 2019","Tweet":"@SerKBronn Pum y la @CitlaHM le escupió a @lopezobrador_  inmediatamente de su twit... ¿qué le respondería el peje si estos twits fueran de hoy?  ","Autor":"garelcas"}
{"Numero":68,"Fecha":"Fri Oct 25 15:04:33 CDT 2019","Tweet":"@ChayraIrma1 @sandyaguilera Es una pobre chayotera de 4ta ya que sólo el PEJE sabe de donde la sacó para que le aplauda todas las estupideces que dice y hace!. Lo que sería verdaderamente importante es que se dejen de tanta PENDEJADA y haga yá el señor porro Andres Manuel López Obrador su trabajo!.","Autor":"Adrián De La Rosa.."}
{"Numero":69,"Fecha":"Fri Oct 25 15:01:26 CDT 2019","Tweet":"@NicolsHGarcaR1 @ferbelaunzaran @lopezobrador_ @lordmolecula En serio existe el perfil de Lord Molécula ?, pensé que era broma y era un YouTuber que contrataba el Peje ?","Autor":"Raúl González"}
{"Numero":70,"Fecha":"Fri Oct 25 14:56:35 CDT 2019","Tweet":"? ¡Di lo tuyo, Peje!  ","Autor":"Chip Volta"}
{"Numero":71,"Fecha":"Fri Oct 25 14:46:13 CDT 2019","Tweet":"@QuesaVerdades Si no necesitan hacer juntas, solito el Peje lo va a hacer, lo único malo es que cuando se den cuenta que fue un error haberlo elegido, estaremos en una situación muy complicada, espero que me equivoque. Porque no es lo que quiero para México.","Autor":"Gvalo"}
{"Numero":72,"Fecha":"Fri Oct 25 14:39:32 CDT 2019","Tweet":"GRACIAS PEJE  ","Autor":"libertad mexico"}
{"Numero":73,"Fecha":"Fri Oct 25 14:36:37 CDT 2019","Tweet":"@kdartigues Un chairo sin un fifí. El peje sin Borolas  Peña Nieto sin la ignorancia y corrupción  Fox sin López","Autor":"EL IMPRESENTABLE"}
{"Numero":74,"Fecha":"Fri Oct 25 14:36:32 CDT 2019","Tweet":"CINCO PUTOS MESES Y EN NINGUNA JUNTA DE SEGURIDAD DE LAS QUE TIENE DE LUNES A VIERNES NO LE DIJERON AL PEJE  ","Autor":"libertad mexico"}
{"Numero":75,"Fecha":"Fri Oct 25 14:35:54 CDT 2019","Tweet":"El único peje al que se le debe de dar una oportunidad. Este si es bueno  ","Autor":"Miguel A. Escárcega"}
{"Numero":76,"Fecha":"Fri Oct 25 14:34:30 CDT 2019","Tweet":"Los diferentes   ! Le doy la razón al peje, no son iguales, son mucho peores!!! Esto es delito grave según las nuevas leyes ,estaremos al pendiente de cuando lo metan a la cárcel a este regidor  ","Autor":"Gust Lu"}
{"Numero":77,"Fecha":"Fri Oct 25 14:33:28 CDT 2019","Tweet":"La última vez que estuve por aquí, una raza panista o algo así, amenazaban en irse del país si ganaba el Peje. Vamos a ver...","Autor":"Jorge8a"}
{"Numero":78,"Fecha":"Fri Oct 25 14:28:52 CDT 2019","Tweet":"A ver, ahora uno donde no digas que los disturbios en México son provocados por la derecha para pegarle al Peje.  ","Autor":""}
{"Numero":79,"Fecha":"Fri Oct 25 14:14:20 CDT 2019","Tweet":"@GianMeda @alangbond Y al respecto el Peje sale a burlarse diciendo (otra vez) que él tiene otros datos! ","Autor":"Luis Carlos Lizaola"}
{"Numero":80,"Fecha":"Fri Oct 25 14:12:13 CDT 2019","Tweet":"Ojalá lográramos frenar las estupideces del #Peje... Unión es lo que necesitamos antes de que el demente acabe con todo...  ","Autor":"Yvanesa'sWay"}
{"Numero":81,"Fecha":"Fri Oct 25 14:06:08 CDT 2019","Tweet":"@panaclo La palabra patetico se queda corta para este pobre infeliz, y el peje sabra que piden dinero para la causa.","Autor":"Jesus"}
{"Numero":82,"Fecha":"Fri Oct 25 14:05:01 CDT 2019","Tweet":"Ya me vi en los vergazos de la reelección del peje.","Autor":"Pacon del futuro"}
{"Numero":83,"Fecha":"Fri Oct 25 14:04:34 CDT 2019","Tweet":"@alexvillac @tachomx Ah... ¿ya aplicando las del Peje? ?  «¿De qué periódico vienes?»   ","Autor":"Álex Maury"}
{"Numero":84,"Fecha":"Fri Oct 25 14:04:27 CDT 2019","Tweet":"@jjsolisher Aguascalientes'n Y que chingue a su madre el peje!","Autor":"Gerardo Mtz Oliva"}
{"Numero":85,"Fecha":"Fri Oct 25 13:56:50 CDT 2019","Tweet":"@GlodeJo07 sal a las calles..y veras que de nuevo se las meteremos doblada en el 21 y el 24...disfruta y gozala los proximos años la 4t esta dura y bien parada..con el peje..jejeje","Autor":"Jorge Renteria Castillo"}
{"Numero":86,"Fecha":"Fri Oct 25 13:55:11 CDT 2019","Tweet":"@Javier_Alatorre y como se pronunció al respecto el peje? @lopezobrador_","Autor":"culeros somos"}
{"Numero":87,"Fecha":"Fri Oct 25 13:52:41 CDT 2019","Tweet":"@GTI_alex @LaBocina_ @Anaro74 @alejand29545209 @lopezobrador_ se han de echar un coyotito y los que no están tan ancianos han de ver cómo duerme el presidente.  Oye Peje, y si mejor cancelas las Mamadañeras y se reúnen a las 8 (hora más decente) para que estén todos despiertos y no se les vuelva a pasar hablar de algo tan importante?","Autor":"Sergio Ligregni"}
{"Numero":88,"Fecha":"Fri Oct 25 13:51:16 CDT 2019","Tweet":"@AlvaritoMorales @ESPNDeportes @espn ya te pareces al Peje.. tienes otros datos (Tus datos), crees que siempre tienes la razón y no aceptas las críticas. hermano mal muy mal","Autor":"Miguel Aguilar Mtz"}
{"Numero":89,"Fecha":"Fri Oct 25 13:50:34 CDT 2019","Tweet":"@CabritaRe @PrincessPrian Van disfrazados de La Malinche y Hernán Cortés, ya solo falta el peje disfrazado de pendejo, uppsss perdón, ya lo es.","Autor":"Veni Vidi Vici"}
{"Numero":90,"Fecha":"Fri Oct 25 13:43:56 CDT 2019","Tweet":"@FannyVG50 Les valen m los presos políticos y nosotros. Les dan motivo a los fachos, que si porque se les tolera, que su porqué no los quitan a la fuerza, que le faltan a Sheinbaum y al Peje, buscando vistimas gratis del gas pimienta. Provocación vil y pura.","Autor":"alescien"}
{"Numero":91,"Fecha":"Fri Oct 25 13:22:39 CDT 2019","Tweet":"Por censura. O bien ese juez obedece a intereses por el cochino dinero, o porque recibió órdenes de la presidencia para callar un medio crítico que no les agrada. Recordar que el peje ha defendido a Salinas Pliego contra las pruebas publicadas de corrupción por Proceso.  ","Autor":"Peter Sanchez"}
{"Numero":92,"Fecha":"Fri Oct 25 13:22:31 CDT 2019","Tweet":"El peje ya los hubiera liberado  ","Autor":"Yotengomemoriaenqroo"}
{"Numero":93,"Fecha":"Fri Oct 25 13:22:19 CDT 2019","Tweet":"@SergioSarmiento Recordemos que el socialismo del Peje se basa en la repartición de la riqueza ajena, más no en generarla, pues la riqueza generada en fifi... ?","Autor":"Titivilus"}
{"Numero":94,"Fecha":"Fri Oct 25 13:14:30 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Obviamente sus raíces priistas no las deja tan fácilmente y salvo sus peje-z0mbies lambiscones la gran mayoría notamos su exacerbada mezquindad. No le importa nada más que su ego.","Autor":"Jorge Murillo A"}
{"Numero":95,"Fecha":"Fri Oct 25 13:09:46 CDT 2019","Tweet":"Ezke te ynformas kon ziro weeee el peje tiene rason o kieren que stemos KOMO nueztroz ermanos sudamericanos eh weeee  ","Autor":"Ivan Valdez"}
{"Numero":96,"Fecha":"Fri Oct 25 13:03:53 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ @Rosario_Robles_ @Dolores_PL Peje, las rocas te las pone tu propia gente con tantas pendejadas diarias y tu política de dejar hacer lo que quieran todos los grupos delincuenciales, ahora en el País cada quien hace lo que quiere con total impunidad","Autor":"Juan Manuel Garza T."}
{"Numero":97,"Fecha":"Fri Oct 25 13:03:27 CDT 2019","Tweet":"@Reporte_Indigo @Claudiashein Entonces ahora hay que ser delincuente para recibir beneficios del peje y de Claudia","Autor":"Villarreal"}
{"Numero":98,"Fecha":"Fri Oct 25 13:03:17 CDT 2019","Tweet":"Cómo no se llevan al peje y lo hacen suyo (de ellos) no piensen mal jajajaja","Autor":"SANEDRÍN"}
{"Numero":99,"Fecha":"Fri Oct 25 13:01:58 CDT 2019","Tweet":"@talatalavera @yeidckol Si , tiene razón , debe legalizar el peje si no va ser más de lo mismo.","Autor":"Juan Pablo"}
{"Numero":100,"Fecha":"Fri Oct 25 12:58:54 CDT 2019","Tweet":"tratamiento segun el peje segun a sus convenencias  mas de 20 años para ser presidente  humanista #tamaulipas #cdvictoria  #tampico #matamoros #NuevoLaredo #reynosa  #riobravo #mante #altamira #cdmadero #SanFernando  ","Autor":"Osito"}
{"Numero":101,"Fecha":"Fri Oct 25 12:58:54 CDT 2019","Tweet":"tratamiento segun el peje segun a sus convenencias  mas de 20 años para ser presidente  humanista #tamaulipas #cdvictoria  #tampico #matamoros #NuevoLaredo #reynosa  #riobravo #mante #altamira #cdmadero #SanFernando  ","Autor":"Osito"}
{"Numero":102,"Fecha":"Fri Oct 25 12:57:53 CDT 2019","Tweet":"pues vivias en pejelandia,.... bienvenida a la realidad de todos los mexicanos!!! ... buen, expepto la realidad del peje pejin mamoncin  @lopezobrador_  que vive en su mundo de fantasia del pueblo feliz...  ","Autor":"luis garcia"}
{"Numero":103,"Fecha":"Fri Oct 25 12:49:38 CDT 2019","Tweet":"@CarlosChaviraTV Un brindis con todas tus imitaciones hermano Carlos  Peña,peje,José José, julio cesar Chávez y tantos y tantos más que tienes bro eres grande chavira!!!!! ?","Autor":"Mark Antoony"}
{"Numero":104,"Fecha":"Fri Oct 25 12:49:13 CDT 2019","Tweet":"@ChumelTorres Por eso votaron como lo hicieron.... Del pri no recuerdo al candidato, asi el de las servilletas, y el otro un joven con movidas, digo muy movido....... Y el Peje... Siempre fue el peje, es lobque quería la gente la seguridad en algo, los otros no pintan solo no se veian buenos.","Autor":"VeteryNando"}
{"Numero":105,"Fecha":"Fri Oct 25 12:48:38 CDT 2019","Tweet":"A ver si aprendemos a quitar próceres que nada tuvieron que ver con la ideología que se formó en torno a ellos y en vez de enseñar a honrarlos periódicamente, buscamos ser competitivos a nivel internacional. El Peje quiere hacer  limonadas; otros líderes buscan crear satélites.  ","Autor":"cesar fco. ?"}
{"Numero":106,"Fecha":"Fri Oct 25 12:48:10 CDT 2019","Tweet":"@Revolucion3_0 Así está de terco que quiere hacer su propio partido, para seguir viviendo del erario y tener la posibilidad de recuperar el poder del gobierno, y dicen que el peje es el enfermo de poder.","Autor":"Charlie Brown"}
{"Numero":107,"Fecha":"Fri Oct 25 12:45:08 CDT 2019","Tweet":"todas las palabras son del pu-to peje @lopezobrador_ ... no manchen! ... esta señora no tiene la mas minima idea de lo que es tomar una decision propia.....lamentable...  ","Autor":"luis garcia"}
{"Numero":108,"Fecha":"Fri Oct 25 12:29:02 CDT 2019","Tweet":"@jorgeramosnews @FelipeCalderon Que no habría modo de que se llevaran a Bartlett a Peru, que que actualice a Evo, va atrasado varios años, lo de hoy es hacerlo como lo hizo el peje, convencer a un tercio del electorado sabiendo que el resto no tiene el mínimo interés por su país y por lo tanto no vota.","Autor":"Horacio Romero"}
{"Numero":109,"Fecha":"Fri Oct 25 12:28:19 CDT 2019","Tweet":"@genarolozano @EstefaniaVeloz Si vallan son bienvenidos , no es lo mismo ir al zócalo en un mítin del Peje y ponerme una playera que diga  soy fifi","Autor":"Ricardo"}
{"Numero":110,"Fecha":"Fri Oct 25 12:26:54 CDT 2019","Tweet":"@lopezdoriga Qué quebró al Éxito Neoliberal en Chile...? Tal pareciera que el Peje predijo el fracaso con el Voto de los Mexicanos lo que vendría, se Inocencia el Sur, el Centro (excepto Costa Rica) y el Caribe.... Consulté a sus Analistas Internacionales Sr. Saludos!","Autor":"@RaulAReaB1"}
{"Numero":111,"Fecha":"Fri Oct 25 12:25:38 CDT 2019","Tweet":"jajajajajaja La neta, así varios amigos y conocidos que son anti peje.  ","Autor":"Arturo Muñoz Cruz"}
{"Numero":112,"Fecha":"Fri Oct 25 12:24:27 CDT 2019","Tweet":"@ApostolManotas Muy cierto!!! Extremadamente, el Peje,es un loco de atar;de verás. Mira la manera de expresar y hablar... Uuuppaaa! Y al mirar,senil,cansado, acobardado;el un vulgar mediocre  ","Autor":"Norma Sanchez"}
{"Numero":113,"Fecha":"Fri Oct 25 12:22:34 CDT 2019","Tweet":"Acaso alguien ha podido antes? Prefiero al peje que al canalla o peor aún al meado...  ","Autor":"Alfredo Sánchez"}
{"Numero":114,"Fecha":"Fri Oct 25 12:18:29 CDT 2019","Tweet":"@CostaSuroeste @FedericoArreola @isabelarvide Fundó Reforma? Que yo sepa Fundó el Sendero del Peje hoy SDP noticias.","Autor":"Anibal M Silva"}
{"Numero":115,"Fecha":"Fri Oct 25 12:16:36 CDT 2019","Tweet":"El amor del peje a Ovidio tampoco se puede ocultar.  ","Autor":"David Morga"}
{"Numero":116,"Fecha":"Fri Oct 25 12:16:03 CDT 2019","Tweet":"@PrincessPrian @Latitud_mx O el amor del peje a Ovidio. ","Autor":"David Morga"}
{"Numero":117,"Fecha":"Fri Oct 25 12:14:02 CDT 2019","Tweet":"@Adela_Micha @FedericoArreola @JLozanoA @JuanIZavala Que se puede esperar de un resentido, mitómano, difamador, inmoral como el peje.... Ah perdón del F Arreola, pensé que hablabas del peje jajaja. Para el caso es lo mismo solo que uno imita al otro como buen firulais ladrador, loro repetidor y foca aplaudidora.","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":118,"Fecha":"Fri Oct 25 12:10:08 CDT 2019","Tweet":"@SergioSarmiento Si como no, si tenemos neuronas beisboleras y su demencia política del Peje, solo piensa $$$ en la afición al béisbol... #ParemosNuestraExtincion con Obrador y su 4T... #TrenMaya #SantaLucia #BartlettBienesRaices #CuliacanGate #OvidioGuzman etc...  ","Autor":"alonso gonzález"}
{"Numero":119,"Fecha":"Fri Oct 25 12:05:56 CDT 2019","Tweet":"@eloycam2012 @lopezobrador_ Si como no... acá tenemos una emergencia con las neuronas y demencia del Peje, solo piensa $$$ en la afición beisbolera... #ParemosNuestraExtincion con Obrador y su 4T... #TrenMaya #SantaLucia #BartlettBienesRaices #CuliacanGate #OvidioGuzman etc...  ","Autor":"alonso gonzález"}
{"Numero":120,"Fecha":"Fri Oct 25 12:04:23 CDT 2019","Tweet":"Está de moda ser todólogo, afirma el Peje, cuando él mismo pone el falsario ejemplo.","Autor":"Katya Caso"}
{"Numero":121,"Fecha":"Fri Oct 25 12:01:18 CDT 2019","Tweet":"@clau_va2 @julioastillero Ya no existe el chayote. Si fuera así estaría adulando al Peje, ¿o no?","Autor":"Tomás Goruzedri"}
{"Numero":122,"Fecha":"Fri Oct 25 12:00:01 CDT 2019","Tweet":"#Opinión Este viernes La Feria de @SalCamarena es 'Peje free zone'. Porque hay más país que ese que el presidente define. Voltee a ver a sus amigos, abrace a su familia, pasee lo que pueda, y aunque sea sólo por hoy, no hable de YSQ, aconseja. ?  ","Autor":"El Financiero"}
{"Numero":123,"Fecha":"Fri Oct 25 11:48:47 CDT 2019","Tweet":"@julioastillero Dice el peje que se los jura por el osito bimbo que esa será la última versión , que todas las anteriores (ya van más de cinco ) se están reajustando para decir la verdad verdadera (q si sabia, q no y etc) que todos (Durazo,los militares y los chapitos ) ya están de acuerdo ?","Autor":"faby orta"}
{"Numero":124,"Fecha":"Fri Oct 25 11:47:58 CDT 2019","Tweet":"@ClouthierManuel Ay... por favor, no sean ingenuos...!  El Ponchis Romo no le lee a @LopezDictador ni medio tuit!  #AlfonsoRomo es otra figura decorativa del #peje, para hacer como que pela a los empresarios. Ni pichani cachani bateani nada!  #Plis","Autor":"Esto No Aguanta 6 Años©"}
{"Numero":125,"Fecha":"Fri Oct 25 11:35:57 CDT 2019","Tweet":"@ClaudioXGG @ElPino51 Y ahora? Ya te dobló el peje!  No mamar!  El problema actual en México es el gobierno! No chinches, nosotros trabajamos, pagamos impuestos, no matamos!  Y el gobierno actual, qué?  Dime un logro!! Y así quieres mantener la riqueza de tu padre?","Autor":"Violet?"}
{"Numero":126,"Fecha":"Fri Oct 25 11:32:37 CDT 2019","Tweet":"@elrenecito2 @MonicaRiosssss Tuviéramos ya los hospitales que dice el peje que tendremos como los de Noruega.","Autor":"Sergio Zaragoza"}
{"Numero":127,"Fecha":"Fri Oct 25 11:32:19 CDT 2019","Tweet":"Releyendo el libro de ANTONIO FRESCAROLI  GPU Y LA NKVD.me doy cuenta de la similitud CON EL GOBIERNO DEL PEJE  ESTA DE PANICO.","Autor":"adulfo upo navarro"}
{"Numero":128,"Fecha":"Fri Oct 25 11:31:29 CDT 2019","Tweet":"@hdemauleon Esta esquizofrénica, paranoide, bipolar seguramente es lidereza al servicio del diabólico peje.","Autor":"CONSPIRACIÓN_MX"}
{"Numero":129,"Fecha":"Fri Oct 25 11:28:53 CDT 2019","Tweet":"@vampipe Desafortunadamente, sí.  No tan seguro, una vez que el Peje se vaya.","Autor":"Hëb"}
{"Numero":130,"Fecha":"Fri Oct 25 11:25:35 CDT 2019","Tweet":"Hoy el peje ratifica la investigación en su mañanera.   ","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":131,"Fecha":"Fri Oct 25 11:20:32 CDT 2019","Tweet":"El #molécula frente al peje    ","Autor":"Arturo AC"}
{"Numero":132,"Fecha":"Fri Oct 25 11:18:33 CDT 2019","Tweet":"Hoy el peje ratifica la investigación en su mañanera.   ","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":133,"Fecha":"Fri Oct 25 11:18:32 CDT 2019","Tweet":"@DonPorfifirio A la mamá del PEJE ,. Es radical y asesino intelectual.","Autor":"EFderico rivera"}
{"Numero":134,"Fecha":"Fri Oct 25 11:04:54 CDT 2019","Tweet":"@macamposr52 Mira quien habla! El Peje dice que es más importante la felicidad que el crecimiento! Al menos la derecha, como tú nos defines, queremos todos lo mismo crecimiento económico. Los Bolivianos son felices? Yo los veo buscando trabajo en Chile.","Autor":"shordton"}
{"Numero":135,"Fecha":"Fri Oct 25 11:01:04 CDT 2019","Tweet":"@calzonzinreuter A ver, le reconoces inteligencia y dinero a Salinas.  No estas tan perdido.  Al peje ya le reconoces lo taimado y la lana que ya se ha robado?","Autor":"Gabriel Orozco R. V."}
{"Numero":136,"Fecha":"Fri Oct 25 10:59:17 CDT 2019","Tweet":"Peje-zombies  ","Autor":"RUBEN AMBROSIO"}
{"Numero":137,"Fecha":"Fri Oct 25 10:52:14 CDT 2019","Tweet":"No hay ningún tuit, ningún comentario, no hay nada donde elogien o reconozcan un logro económico o de cualquier índole del peje, los fanáticos pejistas sólo se dedican a defenderlo y a atacar la crítica, pero ninguno dice que ha hecho algo bueno Lopitos, ¡Curioso! ¿Por qué será?","Autor":"?Fito?"}
{"Numero":138,"Fecha":"Fri Oct 25 10:51:13 CDT 2019","Tweet":"Imperdible artículo de @CarlosAguilaFra  ","Autor":"Rocio Franco"}
{"Numero":139,"Fecha":"Fri Oct 25 10:48:44 CDT 2019","Tweet":"Cada día el peje es más ridiculo  ","Autor":"Ciclismo Urbano"}
{"Numero":140,"Fecha":"Fri Oct 25 10:47:06 CDT 2019","Tweet":"Neoliberalismo, capitalismo o como quiera llamarle el peje.  ","Autor":"T H E _ C H A I R I X"}
{"Numero":141,"Fecha":"Fri Oct 25 10:46:56 CDT 2019","Tweet":"@genarolozano Y por cosas así ganó el peje y las cosas siguen así y van a empeorar","Autor":"MiguelMaster"}
{"Numero":142,"Fecha":"Fri Oct 25 10:45:41 CDT 2019","Tweet":"Para el susto este #DiaDeMuertos.   En venta la #Original #MascaraDelPeje , en #Latex resistente a las críticas, aguanta hasta un #FallidoOperativo , la puede utilizar todo funcionario para echarle la culpa al #Peje de los errores, lista para mentir sin ser descubierto?  .  ","Autor":"Edgar Informa"}
{"Numero":143,"Fecha":"Fri Oct 25 10:45:08 CDT 2019","Tweet":"Amlo, lógicamente se junta con los malos, así está más seguro el maldito viejo, no es poco pendejo. Estos malandrines defenderán hasta la muerte a su peje salvador, mientras los que son sus víctimas reciben excusas, disculpas, pretextos, y sobre todo a sus muertitos.","Autor":"Francisco García Gar"}
{"Numero":144,"Fecha":"Fri Oct 25 10:39:25 CDT 2019","Tweet":"Se entiende q gente con primaria o secundaria trunca crea en taroteras, la ley d la atracción o en el peje, pero gente con carrera... Alguien d mi familia política, abogadx, votó por lópez. Aún apoya al anciano psicópata, viendo el desastre. A su esposx le tocó guillotina en gob.","Autor":"T H E _ C H A I R I X"}
{"Numero":145,"Fecha":"Fri Oct 25 10:39:00 CDT 2019","Tweet":"@JLozanoA @diario24horas @erevillamx @g_quadri @jorgeberry @GerardoFloresR @AnaOrdonana @campossuarez @macariomx @ingridmotta @juliopatan09 se puede usar un teléfono satelital en un avión comercial?, no se supone que en un avión comercial, la mayor autoridad es el piloto y don Peje es sólo un pasajero más?, si yo saco un teléfono satelital en pleno vuelo, me es permitido","Autor":"Arturo Gutiérrez"}
{"Numero":146,"Fecha":"Fri Oct 25 10:38:35 CDT 2019","Tweet":"@AlvarJaime @lopezobrador_ Es que el peje le mandará el dinero a otro país @lopezobrador_ no alcanza para toídos. Primero afianzarse, ya despuesiti veremos...mas adelantito","Autor":"Julie M."}
{"Numero":147,"Fecha":"Fri Oct 25 10:33:45 CDT 2019","Tweet":"@CiroGomezL Así o más pendejos los de la guardia nacional, su orgullo del peje","Autor":"Carlos Mignon Perez"}
{"Numero":148,"Fecha":"Fri Oct 25 10:30:57 CDT 2019","Tweet":"@adn40 @vaitiaremateos Ya cualquier cabron cierra vialidades y hacen paros y marchas Claudia y el peje doblando las manos ya basta","Autor":"Villarreal"}
{"Numero":149,"Fecha":"Fri Oct 25 10:30:46 CDT 2019","Tweet":"@MuySuFrida EL PEJE ESTÁ TRAMITANDO HECHAR MANO A LAS RESERVAS DE BANCO DE MEXICO!! URGE INFORMAR!  REF. YOUTUBE FRANCISCO LÓPEZ!","Autor":"Violet?"}
{"Numero":150,"Fecha":"Fri Oct 25 10:30:19 CDT 2019","Tweet":"Que se lleve al Peje!  ","Autor":"Javier Campos"}
{"Numero":151,"Fecha":"Fri Oct 25 10:28:08 CDT 2019","Tweet":"Está bien, que haga el show, a estas fechas ya hay muchos arrepentidos y otros despechados y olvidados por el Peje @lopezobrador_ que le suelten unos petardos y cohetones!  Y varias consignas de su mamá Gansa!  ","Autor":"Javier Campos"}
{"Numero":152,"Fecha":"Fri Oct 25 10:27:20 CDT 2019","Tweet":"@chingondon @CarlosLoret Así es, todos esos Peje-Bots calladitos, seguro todavía no les informan por donde va la Maroma...","Autor":"Juan Nieves"}
{"Numero":153,"Fecha":"Fri Oct 25 10:23:51 CDT 2019","Tweet":"@Josadec_RR @monerorictus @ElFinanciero_Mx Claro, porque el cartón menciona o hace ilusión a el peje.","Autor":"Lax Chimal"}
{"Numero":154,"Fecha":"Fri Oct 25 10:18:32 CDT 2019","Tweet":"@caemo @lopezobrador_ Pues si tienen, diario los veo diciendo que ya no nos quejemos, que su Peje todo lo hace bien, que nos vayamos del país si no nos gusta. Pero es que yo creo que les gusta la mala vida, por eso los ignorantes somos nosotros.","Autor":"Sophia S S"}
{"Numero":155,"Fecha":"Fri Oct 25 10:18:06 CDT 2019","Tweet":"@slpnoticias SI QUE LO INVESTIGUEN Y METAN AL TAMBO. PINCHE RATERO DELEGADO DEL PEJE","Autor":"LicJ. Antonio BelMtz"}
{"Numero":156,"Fecha":"Fri Oct 25 10:17:29 CDT 2019","Tweet":"@JaviCorral1977 @lopezobrador_ @Dolores_PL Peje llego a presidencia por 3 millones pero no dice si de votos o narcos, lo que es seguro es que estamos en narco Dictadura, por eso apoya y protege a delincuentes y narcos","Autor":"Mantyx"}
{"Numero":157,"Fecha":"Fri Oct 25 10:17:05 CDT 2019","Tweet":"@juanburgos El problema con los fanaticos de López es que no se han dado cuenta q no son un brazo  o un ojo o una pierna o un huevo del peje Son un ente aparte q sufrirán en carne propia sus pendejadas y ocurrencias. Pero puede más el culto a la personalidad.","Autor":"el libertario"}
{"Numero":158,"Fecha":"Fri Oct 25 10:09:41 CDT 2019","Tweet":"@IngodwetrustJA7 Son los resentidos que votaron por el peje. Cómo ellos no conocen otra forma de ganar dinero más que robando creen que todos son iguales","Autor":"Aida A."}
{"Numero":159,"Fecha":"Fri Oct 25 10:08:11 CDT 2019","Tweet":"Que renuncien, pero que pasen por el patea culos por lo menos una fila de 100 ciudadanos, lástima de la @Claudiashein que no aguantará ni la primera! ...a las gordas doble y al Peje con zape!  ","Autor":"Javier Campos"}
{"Numero":160,"Fecha":"Fri Oct 25 09:59:51 CDT 2019","Tweet":"@JJDiazMachuca Se vienen grandes cosas para México según sus adoradores peje z0mbies, en particular este amigo @Edd_Campe (la verdad me cae bien, pero se pasa de fanático). Sus seguidores en YouTube dicen que votarían siempre por su pejedios sin importar nada.","Autor":"Jorge Murillo A"}
{"Numero":161,"Fecha":"Fri Oct 25 09:59:13 CDT 2019","Tweet":"LA HISTORIA  NOS VA A RECLAMAR A NOSOTROS DE DEJAR E#QUE EL MIERDA DEL PEJE Y SUS MIL COMUNISTAS DESTRUYAN MEXICO","Autor":"libertad mexico"}
{"Numero":162,"Fecha":"Fri Oct 25 09:57:34 CDT 2019","Tweet":"@fernandeznorona Y los muertos del gobierno del Peje? Preocúpate por esos, menso!","Autor":"Isaí Alvarez Perez"}
{"Numero":163,"Fecha":"Fri Oct 25 09:52:17 CDT 2019","Tweet":"El peje fue una gran ilusion para 30 millones de ilusos hoy es una desilusion para 120 millones de mexicanos. DA PAVOR.","Autor":"adulfo upo navarro"}
{"Numero":164,"Fecha":"Fri Oct 25 09:49:39 CDT 2019","Tweet":"@Pjaroloco2019 Y qué necesidad de darle publicidad a una persona que no tiene consciencia? Si lamerle las suelas al peje es su ideal, es mejor ignorarla que permitir que más gente se entere de su estupidez. Retwitear ésas aberraciones se reflejan en su perfil y TL","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":165,"Fecha":"Fri Oct 25 09:42:34 CDT 2019","Tweet":"@WookieeTropical ? se supone que es por que en obra pública no se liberó el recurso dentro del primer trimestre, y en el sector privado se reservó mucho por la incertidumbre, pero tampoco creo que es culpa del peje","Autor":"Molkorazón"}
{"Numero":166,"Fecha":"Fri Oct 25 09:40:22 CDT 2019","Tweet":"@Reforma Es sencillo: 1) El juez es parte de los moreNARCOs. 2) Es la política de no combatir la delincuencia impulsada por el Peje.","Autor":"H.C."}
{"Numero":167,"Fecha":"Fri Oct 25 09:34:51 CDT 2019","Tweet":"Mi Juan ,hoy en día sigue siendo así , no falta quien llegue y en vez de dar los buenos días ,comienzan por, y que dice tu peje ? Pero como lo dices  Es un orgullo tener a nuestro prejidente?  ","Autor":"George Aruan ?"}
{"Numero":168,"Fecha":"Fri Oct 25 09:34:29 CDT 2019","Tweet":"@ryohermoso Es el Peje....saabe","Autor":"Brenda Alvarez"}
{"Numero":169,"Fecha":"Fri Oct 25 09:33:53 CDT 2019","Tweet":"Tengo como 896 números bloqueados de los bancos que me hablan para ofrecerme la vida... Cuantos más peje...","Autor":"Dani CF"}
{"Numero":170,"Fecha":"Fri Oct 25 09:32:52 CDT 2019","Tweet":"Me gusta mucho como contesta Marcelo Ebrad, puntual, específico, etc q diferencia de mi peje que cada vez que habla se avienta clase de historia.","Autor":"latuya"}
{"Numero":171,"Fecha":"Fri Oct 25 09:30:49 CDT 2019","Tweet":"@el_asmatico Igual que el peje, mano","Autor":"Xavier La-Funk"}
{"Numero":172,"Fecha":"Fri Oct 25 09:30:34 CDT 2019","Tweet":"@CiroGomezL Y el peje no sabía.... para como resultó seguro el fue quien dio la estrategia... pobre idiota!","Autor":"Claudia G."}
{"Numero":173,"Fecha":"Fri Oct 25 09:27:17 CDT 2019","Tweet":"@AsiEsMonterrey al peje","Autor":"Gandalla de la U."}
{"Numero":174,"Fecha":"Fri Oct 25 09:23:51 CDT 2019","Tweet":"@dianaegzz  Sigan preocupadas por el peje que al marido se los tienen bien atendido ","Autor":"Rene Frias R."}
{"Numero":175,"Fecha":"Fri Oct 25 09:22:39 CDT 2019","Tweet":"@GlodeJo07 Tampoco hay que darle tanto crédito al PEJE el es incapaz y se ha rodeado de gente igual o más incapaz que el, cómo el florero de la segob, el corruptazo en cfe, el anciano de SS, la de la Fiscalía, el regala plazas de la sep y un largo etc...","Autor":"Al Jurado"}
{"Numero":176,"Fecha":"Fri Oct 25 09:17:38 CDT 2019","Tweet":"@eldoitorcito @OsNoCa @lopezobrador_ @fernandeznorona @AntonioAttolini @JohnMAckerman Ja ja ja, pensé que te referías a Juanito, aquel pobre personaje mítico que le sirvió de trampolín por un tiempo al Peje y su gente.","Autor":"Sophia S S"}
{"Numero":177,"Fecha":"Fri Oct 25 09:17:37 CDT 2019","Tweet":"@ManuelGraniel A mí la del peje Man","Autor":"Emanuel Cordova"}
{"Numero":178,"Fecha":"Fri Oct 25 09:14:30 CDT 2019","Tweet":"@VMOSN @Nextor_666 El Peje me ayuda en mi vida diaria...... es un ejemplo de vida...... me confirma que se siempre se puede caer más bajo.","Autor":"Sophia S S"}
{"Numero":179,"Fecha":"Fri Oct 25 09:11:49 CDT 2019","Tweet":"@hdemauleon Pero en México nos hemos habituado a que oposición es solo un liderazgo que se apoya en los ánimos negativos, y no como construcción positiva y democrática. Quizás el exasperante narcisismo e ineficiencia del Peje pueda romper ese círculo que siempre nos regresa al mismo punto.","Autor":"ÁlberSánchez"}
{"Numero":180,"Fecha":"Fri Oct 25 09:07:51 CDT 2019","Tweet":"@BaksLive Y que defienden al peje o le ponen apodos cariñosos como si fuera familia, cuando el inepto presidente les llama mascotas. Lo que impresiona es la necedad e incapacidad para reconocer que les tomaron el pelo.","Autor":"Roberto Leonard"}
{"Numero":181,"Fecha":"Fri Oct 25 09:03:15 CDT 2019","Tweet":"@smaciasr Que se lleve al peje lagarto porfavor Diosito","Autor":"Oscar"}
{"Numero":182,"Fecha":"Fri Oct 25 09:00:16 CDT 2019","Tweet":"@AlfonsoDurazo Durazo renuncia!!!!! No le sirves al país solo le lames los huevos al peje","Autor":"jackomar"}
{"Numero":183,"Fecha":"Fri Oct 25 08:56:01 CDT 2019","Tweet":"El que ve al peje como estadista.  ","Autor":"T H E _ C H A I R I X"}
{"Numero":184,"Fecha":"Fri Oct 25 08:55:11 CDT 2019","Tweet":"@patytadeperro @Ama2Vazquez Desafortunadamente en el caso de él, está haciendo su voluntad... aquí es al contrario, el PEJE le hace caso a él. Recuerda que es uno de los afectados que no recibió contrato en el fallido NAIM, de ahí el enojo y las ganas de joder.","Autor":"CP Jorge H"}
{"Numero":185,"Fecha":"Fri Oct 25 08:54:03 CDT 2019","Tweet":"@adunaluis @martibatres Que fácil echarle la culpa al pasado, el peje sabía como estaban las cosas y aún así quiso ser presidente. Es de mediocres repartir culpas cuando tú eres el responsable, la frase trillada es de los chayoteros como tú que quieren echarle la culpa al pasado. Que fácil no?","Autor":"Fernando Dorantes"}
{"Numero":186,"Fecha":"Fri Oct 25 08:52:32 CDT 2019","Tweet":"@ChumelTorres Así sonaría una plática entre Noroña y el peje.","Autor":"Gerardo Mtz Oliva"}
{"Numero":187,"Fecha":"Fri Oct 25 08:43:38 CDT 2019","Tweet":"Si asaltan al Peje ya chingamos, y @Claudiashein se pone a trabajar, para como estamos en la CDMX eso puede pasar en una o dos semanas.  ","Autor":"Antonio Garci Nieto"}
{"Numero":188,"Fecha":"Fri Oct 25 08:42:42 CDT 2019","Tweet":"?, los #Tigueres haciendo un Peje... todos aquellos que digan lo que piensen de Tigueres y sea en contra del club, serán vetados del UNI.  Primero @axelsolisrmz y ahora @Paco_Villa_   #CuántosMás ? #QuiénSigue ?  ","Autor":"? "}
{"Numero":189,"Fecha":"Fri Oct 25 08:42:14 CDT 2019","Tweet":"@Yosoyeldelosot1 Yo era fanático de las noticias en tv,pero a raíz de la llegada del peje,para desgracia de México,al poder,dejé de verlas y más que,casi todas las televisoras,le dedican tanto espacio a sus PENDEJADAS","Autor":"Janvaljan."}
{"Numero":190,"Fecha":"Fri Oct 25 08:42:03 CDT 2019","Tweet":"@EduardoGE23 El problema de los fanaticos es el mismo de los abyectos religiosos, no es que sepan distinguir entre creer o no creer, si no la necesidad de creer, los sermones mesianicos del peje producen el mismo efecto en los chairos que en los fieles fanaticos religiosos.","Autor":"Carlos ANTICHAIRO"}
{"Numero":191,"Fecha":"Fri Oct 25 08:40:33 CDT 2019","Tweet":"@SergioSarmiento @FelipeCalderon Pero ella tiene la información para evidenciar la red financiera que se tejió desde el DF, para financiar al naciente Peje, en 1999, solo es cuestión de exhibirla, además de los vínculos de Ernesto Zedillo y el peje, a quien ayuda a llegar a la dirigencia del PRD (1996) y al df","Autor":"Rodolfo Blanco"}
{"Numero":192,"Fecha":"Fri Oct 25 08:40:09 CDT 2019","Tweet":"@Erickisback1 @liliilvolitacn1 Solo recuerden que cuando @FelipeCalderon se robo la Presidencia se dedicó a infectar de Peje fobia y como les aumento el sueldo a los militares algunos lo ven como héroe no se confíen ?","Autor":"OSCAR ROMERO"}
{"Numero":193,"Fecha":"Fri Oct 25 08:39:32 CDT 2019","Tweet":"De Frente y Claro: El Peje por su boca muere | Ruiz-Healy Times  ","Autor":"Jesus Esquivel"}
{"Numero":194,"Fecha":"Fri Oct 25 08:36:12 CDT 2019","Tweet":"AMLO ya no llegó a la mañanera La calaca se lo llevó de Palacio El Peje dejó de ser lo que era Un Pdte simplemente de paso  La 4T fracasó y el ideal terminó  Politizó mandato de presidencia López Obrador ya la muerte se llevó El señor tiene ya nueva residencia  ¿Tienes una?  ","Autor":"FIDEL RAMÍREZ GUERRA"}
{"Numero":195,"Fecha":"Fri Oct 25 08:35:07 CDT 2019","Tweet":"@Pajaropolitico @AlfonsoDurazo Se refiere lógicamente al Gabinete de seguridad de Los Chapos. Nunca se había visto la forma como actuaron, la verdad. Ese gabinete de seguridad ni Naason Andrés Manuel Peje el Corrupto lo tiene; que envidia.","Autor":"salvador santiago"}
{"Numero":196,"Fecha":"Fri Oct 25 08:34:11 CDT 2019","Tweet":"Noticias nada buenas desde gringolandia,para México,no les gustó lo de soltar a Ovidio y la respuesta del peje,de que no tienen porque opinar de las acciones del Gobierno contra el narco ¿por qué malas?ahí vienen nuevos aranceles y si van más lejos,el TLCAN.","Autor":"Janvaljan."}
{"Numero":197,"Fecha":"Fri Oct 25 08:29:56 CDT 2019","Tweet":"¿habra alguien de los que nos seguimos o no,pero que no soportamos al peje,que vea la homilía de éste tipo? yo,sólo con verle la cara,cuando cambio de canal,me dá coraje,que tal verlo tanto tiempo.","Autor":"Janvaljan."}
{"Numero":198,"Fecha":"Fri Oct 25 08:25:15 CDT 2019","Tweet":"Y PEJE QUIERE QUE RUEGUES X LA 5A EN MEXICO  ","Autor":"SER   CATOLICOS"}
{"Numero":199,"Fecha":"Fri Oct 25 08:20:25 CDT 2019","Tweet":"@jorgeramosnews El camino del Peje @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":200,"Fecha":"Fri Oct 25 08:20:00 CDT 2019","Tweet":"@arnemx Las dos la ciudadanía cooperando como dice el Peje @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":201,"Fecha":"Fri Oct 25 08:20:00 CDT 2019","Tweet":"@arnemx Las dos la ciudadanía cooperando como dice el Peje @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":202,"Fecha":"Fri Oct 25 08:19:29 CDT 2019","Tweet":"@elnorte No es el peje? Chin!","Autor":"The Dirty Bot"}
{"Numero":203,"Fecha":"Fri Oct 25 08:18:40 CDT 2019","Tweet":"@arnemx @andreslajous Peje te hablan @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":204,"Fecha":"Fri Oct 25 08:13:21 CDT 2019","Tweet":"Esto desde hace tiempo dejo de ser notocia para convertirse en algo cotidiano. El único indicador económico aceptable es la inflación, pero como dice el peje, si el carro se calienta lo apagamos así ya no se calienta.  ","Autor":"geher #OPCmx"}
{"Numero":205,"Fecha":"Fri Oct 25 08:09:33 CDT 2019","Tweet":"@XHNews Te hablan Peje @lopezobrador_ @AristeguiOnline @arnemx y tú viviendo en tu burbuja","Autor":"JCarlos Hernandez"}
{"Numero":206,"Fecha":"Fri Oct 25 08:04:04 CDT 2019","Tweet":"@GlodeJo07 Te hablan Peje @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":207,"Fecha":"Fri Oct 25 08:01:41 CDT 2019","Tweet":"@RO_BLANCOA Jajajaja está completamente fuera de lugar tu imagen adjunta amigo jajajaja no te confundas, el hecho de que trabaje como servidor público, no quiere decir que en automático soy fan del Peje, sigo siendo un gobernado que no importa el presi, quiero lo mejor para México. Saludos.","Autor":"Alejandro Juárez"}
{"Numero":208,"Fecha":"Fri Oct 25 08:01:23 CDT 2019","Tweet":"@Maryrossmaldon1 @luzgalv @DeniseDresserG Hay cosita tan inocente jaja ni con los videos  tomados por los testigos en el lugar donde aparece la guardia nacional entienden los Morenos? Jajaja ... otra idiotizada por Peje y sus Priistas disfrazados!!","Autor":"TuLordPapi"}
{"Numero":209,"Fecha":"Fri Oct 25 07:59:11 CDT 2019","Tweet":"@deniseramosm El peje quiere ser el eje de America Latina. Eso solo se consigue a billetazos.","Autor":"The Dirty Bot"}
{"Numero":210,"Fecha":"Fri Oct 25 07:54:39 CDT 2019","Tweet":"A ver amigos ¿por qué(aunque ya sabemos que por mentiroso)el peje aseguró en su campaña(financiada por el narco,así lo dijeron éstos)que entrando él a la presidencia,se acababa la violencia y la inseguridad? y ahora dice que no es fácil¿por qué?","Autor":"Janvaljan."}
{"Numero":211,"Fecha":"Fri Oct 25 07:46:44 CDT 2019","Tweet":"@hugopaezoficial @lopezobrador_ Que tranquilidad! Ante sospechas de fraudes en Morena el Peje nos da una respuesta NOVEDOSA, CONTUNDENTE e INAPELABLE: soy infundios de los conservadores ... ah y algo relacionado con una tiznada! Creo que se enojo un poco","Autor":"profazul"}
{"Numero":212,"Fecha":"Fri Oct 25 07:45:28 CDT 2019","Tweet":"@Milenio Pinches Malandros!!! A ver qué hará el Peje @lopezobrador_ seguro...nada les dirá Fuchi! Valor esperado presidente cobarde y cómplice @AristeguiOnline @CarlosLoret @arnemx @jorgeramosnews","Autor":"JCarlos Hernandez"}
{"Numero":213,"Fecha":"Fri Oct 25 07:43:34 CDT 2019","Tweet":"Pruebas de que el peje protege al narco  ","Autor":"Ciclismo Urbano"}
{"Numero":214,"Fecha":"Fri Oct 25 07:42:31 CDT 2019","Tweet":"@PacooGarcia Habrá que preguntarle a los ineptos peje seguidores que piensan, perdón, no piensan ni saben el significado de izquierda. Solo hacen lo que les dicta el payaso mañanero en sus shows","Autor":"Jose Adrian Candido"}
{"Numero":215,"Fecha":"Fri Oct 25 07:41:27 CDT 2019","Tweet":"@ChumelTorres Jajaja este estiércol y anda y se sienten en las nubes y es igual que el peje... vive de la borregada que le gusta ver basura; no mames wey es la misma pinche gente que votó por peña y calderón la que votó ahora ... se ve que no sabes nada de cómo funciona el país","Autor":"Oscar Archundia "}
{"Numero":216,"Fecha":"Fri Oct 25 07:37:28 CDT 2019","Tweet":"Así piensa el peje y su chairos  ","Autor":"Ciclismo Urbano"}
{"Numero":217,"Fecha":"Fri Oct 25 07:31:56 CDT 2019","Tweet":"@laliux680620 @DeRothenburg @behappy_mx Ja, ja, ja, ja, eso es lo que pedimos para el Peje, pero, eso es imposible, no es capaz de pensar, de respetar la ley, de ser honesto, de no desperdiciar recursos en obras patito. Eso es, ustedes son igual al Peje, ya lo dijo @LOVREGA","Autor":"Viajabundo® ? "}
{"Numero":218,"Fecha":"Fri Oct 25 07:27:33 CDT 2019","Tweet":"@MolinaRobertoMx @pilaruiz Que bien! Para que sepan que no habrá impunidad aún cuando tengas tu foto con el peje.","Autor":"Priscila AT"}
{"Numero":219,"Fecha":"Fri Oct 25 07:25:26 CDT 2019","Tweet":"EL PEJE ESTÁ MATANDO A MEXICO  ","Autor":"libertad mexico"}
{"Numero":220,"Fecha":"Fri Oct 25 07:24:36 CDT 2019","Tweet":"Irónicamente, creo que se han visto más ofendidos aquellos cuya religión es Morena y su dios es el Peje...  ","Autor":"Hernando Ochoa"}
{"Numero":221,"Fecha":"Fri Oct 25 07:13:44 CDT 2019","Tweet":"@kelinho2 @MarthaOliviaDgo @Claudiashein Que bueno, haber si así ponen atención en la inseguridad y ojalá le toque al peje lagarto y lógico que no por el convoy que lo tiene resguardo no que el no tendría tantos guarros","Autor":"Oscar"}
{"Numero":222,"Fecha":"Fri Oct 25 07:13:33 CDT 2019","Tweet":"@Claudiashein @SChecoPerez Hipócrita!!! Tu estabas en contra por ordenes del PEJE y la bestia de Ana Guevara. La F1 no esta gracias a ti ni a MORENA!!!","Autor":"Frank culichi"}
{"Numero":223,"Fecha":"Fri Oct 25 07:12:52 CDT 2019","Tweet":"@cesarulloag @tatclouthier No. Cuando ha sido diputada por NL no ha hecho nada relevante y ahora que es pluri por una circunscripción que no abarca nuestro estado quiere gobernarlo. Definitivamente es una tipa sobrevalorada, lo más relevante que ha hecho fue trollear gente durante la campaña del peje..","Autor":"El Fifirisnice"}
{"Numero":224,"Fecha":"Fri Oct 25 07:06:46 CDT 2019","Tweet":"@brozoxmiswebs Si Peña anda de vacaciones, ya jubilado, que cree el peje? Que tiene tiempo para perderlo? Y aunque lo perdiera, qué caso tiene andar espiando la ineptitud e incapacidad de la 4T?  No vale la pena para nadie. Sería perdida de tiempo.","Autor":"Carmela Cruz"}
{"Numero":225,"Fecha":"Fri Oct 25 07:06:38 CDT 2019","Tweet":"@VictorS86369161 @GianMeda Si claro! Cómo no acordarse de todos los trinquetes que hicieron en la delegación y de las famosas ligas del Bejarano!  Ha pero tienen inmunidad con el #peje y más ahor con el Juez #sobrino ? haaaa pero ya no hay corrupción dice #amlo que tienen q decir a esto #chairos","Autor":"be"}
{"Numero":226,"Fecha":"Fri Oct 25 07:05:47 CDT 2019","Tweet":"@LAURAZAPATAM @ChumelTorres ...y no tendrá más ropa? ...se abrá equivocado? ...no puede decir solamente peje? ...y es licenciado en economía? ... qué hago viendo twits de Laura Zapata!!?","Autor":"Comandante Navarrete"}
{"Numero":227,"Fecha":"Fri Oct 25 06:58:05 CDT 2019","Tweet":"How I met your Peje  ","Autor":"Shaolin Rick"}
{"Numero":228,"Fecha":"Fri Oct 25 06:51:17 CDT 2019","Tweet":"@lopezdoriga Pinche peje es tu culpa que llueva y se mojen sus cuerpos  jajaj no mames","Autor":"adrians"}
{"Numero":229,"Fecha":"Fri Oct 25 06:49:36 CDT 2019","Tweet":"@PedroFerriz Nunca será suficiente si no sirven para nada. Y porque no proponen tener solo 2 partidos? Del peje y en contra del peje","Autor":"fer"}
{"Numero":230,"Fecha":"Fri Oct 25 06:48:13 CDT 2019","Tweet":"@XFM921 @CentralFM_ ahi veo ya se pasa no hay mucha objetividad todo lo que hace el #Peje esta mal para el contras no manchen #Obetivos su animadversión al peje le nubla la visión osea todo esta mal no mamen? ya no los oigo mejor!","Autor":"[UncleSams]TíoSamU.S"}
{"Numero":231,"Fecha":"Fri Oct 25 06:45:47 CDT 2019","Tweet":"@SoniaEloiza @AlfonsoDurazo @lopezobrador_ @Soy_Militar A p a r e n t a n d o  No mames en serio no mames ni puta idea tienes de lo que hablas, pinche gobierno de mierda del peje, tiene a los militares con la cabeza agachada así que dija de decir pendejadas.","Autor":"HHenry"}
{"Numero":232,"Fecha":"Fri Oct 25 06:42:40 CDT 2019","Tweet":"Peje....!  Estas ahí..? El tigre gruñe..! ..  @lopezobrador_  @AlfonsoDurazo  ","Autor":"deep safety"}
{"Numero":233,"Fecha":"Fri Oct 25 06:41:00 CDT 2019","Tweet":"Peje stand up comedy.   Temporada 3, teatro blanquita. Boletos ya en      ","Autor":"Marco Betancourt"}
{"Numero":234,"Fecha":"Fri Oct 25 06:40:27 CDT 2019","Tweet":"Los huevos que le faltan al peje le sobran a ella.  ","Autor":"andré"}
{"Numero":235,"Fecha":"Fri Oct 25 06:36:17 CDT 2019","Tweet":"¡Ay carancho, hace frío! ¿Estaba pronosticado? Cuántos más Peje!!!","Autor":"SiguemeYSigueme"}
{"Numero":236,"Fecha":"Fri Oct 25 06:35:48 CDT 2019","Tweet":"Peje hood @lopezobrador_  ","Autor":"Joe Zamora"}
{"Numero":237,"Fecha":"Fri Oct 25 06:35:42 CDT 2019","Tweet":"@JorgeDelaGarzaH @LOVREGA @VicenteFoxQue  Por eso el peje no tiene huevos","Autor":"Rafael"}
{"Numero":238,"Fecha":"Fri Oct 25 06:34:58 CDT 2019","Tweet":"@Milenio @abrahamendieta 100 MUERTOS?, pinche vato Borreguero, te consta? está muy bien TU ponencia, nadamás que no Dices nada de los Casi 30,000 MUERTOS Que lleva el PEJE, En 10 meses de GOBIERNO, en el mismo periodo de TIEMPO, CALDERÓN llevaba 6000, y 11,000 PEÑA, ni SUMANDO los dos, ALCANZAN al PEJE.","Autor":"BRAULIO LUNA LIZARRAGA"}
{"Numero":239,"Fecha":"Fri Oct 25 06:33:41 CDT 2019","Tweet":"@ClaudioAlcaraz @MaryFarahA @Ardi_lly @GlodeJo07 @vampipe Imagino la vida de este wey llegando a su casa ponerse su pijama de tema de beisbol, dandole de comer a sus gatos y poniéndose a a dibujar corazones con el nombre del peje","Autor":"Pedro Joel Pérez Castañeda"}
{"Numero":240,"Fecha":"Fri Oct 25 06:25:02 CDT 2019","Tweet":"@lopezdoriga Ya intento el fuchi guacala? Lo acuso con su mamá? Lo abrazo? No? Pues reclame a Sheambaum y a su jefe el peje ya q al liberar un narco se salvo vidas no? Q tal si hubiera sido la suya?","Autor":"E Co Retsam Eht"}
{"Numero":241,"Fecha":"Fri Oct 25 06:07:39 CDT 2019","Tweet":"Amigos todos,sin excepción,muy buenos días,desde éste México tan florido,mágico y espinudo,que nos aguantamos las PENDEJADAS del peje,mientras en Chile,protestan y en serio,por las malas politicas,sociales y económicas,mismas por las que sufrimos nosotros.","Autor":"Janvaljan."}
{"Numero":242,"Fecha":"Fri Oct 25 06:03:12 CDT 2019","Tweet":"@Revolucion3_0 Y tú investigación sobre lo que puso en Culiacán y las contradicciones del peje?  Y tú investigación sobre los estudios de impacto ambiental sobre Santa Lucia? Y sobre las casas de @ManuelBartlett ? Y las partidas para chayote de @lopezobrador_? No MMS... #AMLORenunciaYa","Autor":"La honorable R. #LaR #OPCmx"}
{"Numero":243,"Fecha":"Fri Oct 25 06:01:38 CDT 2019","Tweet":"@diaz_manuel @sdpnoticias Como q no hay diferencias? EPN hizo reformas y obras positivas (telecomunicaciones, energética, NAIM, tren TOL MEX, etc.) y al hacerlo él y su banda robaron a manos llenas. El peje no roba, pero tira todo a la basura y es un inepto, mal operador y administrador. Cuál es peor","Autor":"pasasg"}
{"Numero":244,"Fecha":"Fri Oct 25 05:51:32 CDT 2019","Tweet":"Uhhhh q feo, pero no sé agüiten hermosas damiselas, creo q el peje aún no desmantela el INEA ?  ","Autor":"José Benítez"}
{"Numero":245,"Fecha":"Fri Oct 25 04:50:42 CDT 2019","Tweet":"Describen al peje!!  ","Autor":"México"}
{"Numero":246,"Fecha":"Fri Oct 25 03:40:00 CDT 2019","Tweet":"@karmeloglez @DaddyNoroa12 No lo creo. Mucha gentr en el país pensamos como él sobre el Peje y sus chairiza. Algunos cruzan el limite de lo abyecto y estúpidos.","Autor":"lilia del rocio mont"}
{"Numero":247,"Fecha":"Fri Oct 25 03:13:28 CDT 2019","Tweet":"INAUDITO! El Peje nunca aclaró origen de recursos que le permitió vivir lujosamente y los negocios turbios de casi todos sus colaboradores es públicos, aún así no se indignan. Algo está mal con el sabio pueblo!","Autor":"Cuitláhuac Santoyo T"}
{"Numero":248,"Fecha":"Fri Oct 25 03:12:51 CDT 2019","Tweet":"Dicen los Peje-zombis que estaríamos peor con cualquier otro presidente. La verdad he comenzado a dudarlo. La ineptitud mata   ","Autor":"SugarMen"}
{"Numero":249,"Fecha":"Fri Oct 25 02:16:11 CDT 2019","Tweet":"@Jonhjoes2 @10DMayo1 Acabaron con la promoción turística y los pocos turistas que se atrevan a llegar, tendrían que pagar por venir... Un costo que terminará pagando la incapacidad del peje para administrar los programas sociales que supuestamente beneficiarían a su grey.","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":250,"Fecha":"Fri Oct 25 01:56:19 CDT 2019","Tweet":"@FedericoArreola @sdpnoticias Hijo de p¥ta! A ti te lo han pedido muchas veces y sigues... Vives de lambiscón del Peje y chingando con tus genuflexiones!","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":251,"Fecha":"Fri Oct 25 01:44:38 CDT 2019","Tweet":"@salcedojulio3 @ferbelaunzaran @ClaudiAnaya Cuando dije  que soy pro-prian?! Cuál hueso? Cuál mantenido?.. trabajo desde que tengo memoria. Pero les encanta parafrasear a su dueño... Si cerebro binario nomás les da para creer que cualquier crítica al Peje en automático te hace Prianista! Cero argumentos, pura pendejada.","Autor":"Fernando Ricci"}
{"Numero":252,"Fecha":"Fri Oct 25 01:39:59 CDT 2019","Tweet":"@jorgejuarez1301 @calzonzinreuter @callodehacha @blancoduran Tienes razón, porque yo razoné muchísimo mi voto y decidí no votar por el peje.  Así que yo no soy culpable de este desmadre. En todo caso, tú lo eres.  ","Autor":"Gabriel Orozco R. V."}
{"Numero":253,"Fecha":"Fri Oct 25 01:28:29 CDT 2019","Tweet":"O sea... La campaña del peje no sólo fue financiada por el Cártel de Sinaloa, ¿también le cooperó la U de Tepito?  ","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":254,"Fecha":"Fri Oct 25 01:28:12 CDT 2019","Tweet":"@yosoylocke @JTrianaT @lopezobrador_ Hay niveles en los políticos como lo muestra Finlandia algo que al peje le falta mucho y su nivel es de gobierno es de 5a","Autor":"José Oliver"}
{"Numero":255,"Fecha":"Fri Oct 25 01:04:23 CDT 2019","Tweet":"@JSharrazkas Jajajajaja jajajajaja jajajajaja yo también lo iba a hacer pero me voy a ahorrar la mandada al rancho del peje, ya me voy jajajajaja jajajajaja jajajajaja.","Autor":"CABALLO NEGRO"}
{"Numero":256,"Fecha":"Fri Oct 25 01:03:09 CDT 2019","Tweet":"@FalanMora @JEstanez @zuritacarpio @FelipeCalderon @FeliFerMacias Yo digo que vayas con el peje bebé, nosotros decíamos lo mismo, pero no nos hicieron caso y votaron por las mentiras :) jajajaj  ","Autor":"aaron abraham chef"}
{"Numero":257,"Fecha":"Fri Oct 25 00:41:21 CDT 2019","Tweet":"@spidermanchoco Te faltó el peje. El es el mejor representante.","Autor":"Juan C. Vallejo"}
{"Numero":258,"Fecha":"Fri Oct 25 00:37:35 CDT 2019","Tweet":"Por supuesto Julio. El político es el peje y no sabe lo que hace el hermano? Estulto presidente se la pasa embarrando atole.  ","Autor":"Alejandro Hernández"}
{"Numero":259,"Fecha":"Fri Oct 25 00:36:55 CDT 2019","Tweet":"@SimnTolomeo2 Ya se por que el Peje dejo en paz a Ovidio, recuerden que quiere los millones del chapo y la universidad que prometió la familia del chapo si detenían a su hijo del chapo adiós a la fortuna del chapo y a esa universidad que le prometieron","Autor":"Arturo Rodriguez"}
{"Numero":260,"Fecha":"Fri Oct 25 00:34:18 CDT 2019","Tweet":"@SimnTolomeo2 No se preocupen el Peje ya desplegó a las fuerzas especiales por todo el país  ","Autor":"Arturo Rodriguez"}
{"Numero":261,"Fecha":"Fri Oct 25 00:32:46 CDT 2019","Tweet":"@Pajaropolitico @AlfonsoDurazo Ni ellos tienen coordinación motriz. Tanta coordinación tienen que un día el Peje dice que si sabia del operativo, Alfonso decía que no, luego sale el Pejecito a decir que el no sabia nada, uno dice que si sabían de la visita de la DEA el Peje se encabrona cuando le preguntan","Autor":"Arturo Rodriguez"}
{"Numero":262,"Fecha":"Fri Oct 25 00:32:00 CDT 2019","Tweet":"@presu @Remy_Kennedy @luis_gj @BaksLive @mandarinne Jaja vaya genio que eres como ocultas tu ignorancia justificando y explicando al no saber redactar un tuit. Amigo fifi, las palabras de presidente mas ignorante en la historia de México ni peña llegó a semejante nivel. Ahora resulta que todos los que siguen al peje son genios.","Autor":"Adan"}
{"Numero":263,"Fecha":"Fri Oct 25 00:17:54 CDT 2019","Tweet":"@century92 @Claudiashein Osea como? Primeros comentarios al asumir fue más o menos así  pinches fifis adiós a su espectáculo y hoy quiere reflectores? Más congruencia se va a enojar  el peje que se junte con la chusma.","Autor":"RAUL FONSECA A."}
{"Numero":264,"Fecha":"Fri Oct 25 00:15:00 CDT 2019","Tweet":"Y que chinge a toda su marre el peje  Yo pasando arriba de Texcoco ?","Autor":"Simon Vueno"}
{"Numero":265,"Fecha":"Fri Oct 25 00:14:35 CDT 2019","Tweet":"@UNorestense Ese peje y sus tonterias","Autor":"Mario Serna"}
{"Numero":266,"Fecha":"Fri Oct 25 00:12:26 CDT 2019","Tweet":"@SFP_mx  @lopezobrador_  la titular de la secretaria de la función pública Erendira es solamente una extencion de la corrupcion del peje almo. Permite la corrupcion del nuevo gobierno porque ella es parte de ellos. No existe independencia ni etica profesional. Es nefasta","Autor":"MARCO A VAZQUEZ"}
{"Numero":267,"Fecha":"Fri Oct 25 00:12:25 CDT 2019","Tweet":"** El Peje por la boca muere **  @lopezobrador_ @isain @Emilio_Salazarf @CesarCancinoK  ","Autor":"Sergio Arturo Stahl Spinoza"}
{"Numero":268,"Fecha":"Thu Oct 24 23:57:08 CDT 2019","Tweet":"La corrupción tiene muuucho tiempo arraigada en la clase política y de alguna manera siempre ha sido bandera de combate de muuuuchos de ellos.  El peje aseguró que ya no habría desde el primer día de su mandato.  Pero toooodos los políticos mienten y más el peje.  ","Autor":"Alejandro Hernández"}
{"Numero":269,"Fecha":"Thu Oct 24 23:52:42 CDT 2019","Tweet":"@alzcarlos Que tristeee si yo le advierto mamá si vas a hablar o defender al peje se acaba la visita ?","Autor":" ?"}
{"Numero":270,"Fecha":"Thu Oct 24 23:50:57 CDT 2019","Tweet":"@Miguel_Carlock Ya te pareces al peje con tanta promesa","Autor":"R"}
{"Numero":271,"Fecha":"Thu Oct 24 23:50:36 CDT 2019","Tweet":"@avieu @lopezobrador_ @brozoxmiswebs @jorgeberry @JPAlvarezGuedea @jrisco @CarlosTorresF_ @ferbelaunzaran @RepDeFiFidonia @julenrementeria @ConsultaPara @MElenaPerezJaen La gran diferencia entre Peña riata y el peje, es que al peje le calientan que lo interroguen, se la pasa hablando del pasado, perdona a los delincuentes, no aguanta la carrilla, ni siquiera habla inglés aunque Peña lo intentaba y por último, ya superó a Salinas.","Autor":"Jorge Murillo A"}
{"Numero":272,"Fecha":"Thu Oct 24 23:39:20 CDT 2019","Tweet":"@Miotroy41398963 Uds tienen al pendejo de #Garret pero esos culeros al #Peje ?","Autor":"Tony Manzanero"}
{"Numero":273,"Fecha":"Thu Oct 24 23:34:16 CDT 2019","Tweet":"@elbeberantonio @GlodeJo07 Eres un gato de mierda, lame güevos del peje.","Autor":"juan sin miedo"}
{"Numero":274,"Fecha":"Thu Oct 24 23:32:17 CDT 2019","Tweet":"@MarthaOliviaDgo De las Gracias a su mesías por apapachar a delincuentes y no llore, coopere, deles abrazos y mucho amor, juez Padierna ya ve, los ayuda en todo, haga lo mismo, al peje y Padierna nunca los asaltan y barren $, eso que son honestos ?","Autor":"Mantyx"}
{"Numero":275,"Fecha":"Thu Oct 24 23:28:53 CDT 2019","Tweet":"@martnez1_jse seguro tu puros tuits del peje. ? pero bueno, me dirijo.","Autor":"Juana Wick ? (87%)"}
{"Numero":276,"Fecha":"Thu Oct 24 23:25:42 CDT 2019","Tweet":"@pgzombiehunter El Naicm se retomará cuando no esté el peje y sus más se 40 ladrones en el gobierno. ?","Autor":"Rosalba Lopez flores"}
{"Numero":277,"Fecha":"Thu Oct 24 23:24:11 CDT 2019","Tweet":"¡Ojo, Mucho Ojo!  Prohibido destruir amistades por causas políticas. Respeto ante todo la decisión de los demás.   Pero si... que chsm el peje ?  ","Autor":"C.P. RAFAEL PZ"}
{"Numero":278,"Fecha":"Thu Oct 24 23:17:58 CDT 2019","Tweet":"@mgao71 Tienes que ser exactamente lo contrario para poder ser parte del séquito de zombies que adoran a Peje","Autor":"Poeta Maldito"}
{"Numero":279,"Fecha":"Thu Oct 24 23:17:08 CDT 2019","Tweet":"La sociedad votando por incompetentes a los que no se les exigen competencias.  O ses el peje....  ","Autor":"Dory soy Morii"}
{"Numero":280,"Fecha":"Thu Oct 24 23:16:11 CDT 2019","Tweet":"@AleSanchezdeM @genarolozano @CarlosLealMx Igualito que el Peje..... ","Autor":"Tsunami"}
{"Numero":281,"Fecha":"Thu Oct 24 23:09:08 CDT 2019","Tweet":"@ChayraIrma1 Peje  ","Autor":"Jose Gordo Marin"}
{"Numero":282,"Fecha":"Thu Oct 24 23:06:57 CDT 2019","Tweet":"Por eso los odian los cuartistas, se apegan a la ley y no a los principios del Peje  ","Autor":"ÁlberSánchez"}
{"Numero":283,"Fecha":"Thu Oct 24 23:06:43 CDT 2019","Tweet":"Evo es Pueblo, Peje es Rancho...","Autor":"Eduardo"}
{"Numero":284,"Fecha":"Thu Oct 24 23:06:06 CDT 2019","Tweet":"@bobiztim Por cierto no es un tuit AMLOVER es un tuit de desprecio a Chumel, el peje ha hecho muchas mamadas, pero aún tiene 5 años para hacer más, lo malo es que al parecer no tiene el carisma que los payasos/asesinos anteriores ?","Autor":"Dra. Axolote"}
{"Numero":285,"Fecha":"Thu Oct 24 23:04:57 CDT 2019","Tweet":"@JohnMAckerman Mil veces cualquiera de los 3 que el inútil del peje","Autor":"Marla Bennet"}
{"Numero":286,"Fecha":"Thu Oct 24 23:04:47 CDT 2019","Tweet":"@L0VREGA Como toda la 4a del malnacido del peje es una  simulación.","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":287,"Fecha":"Thu Oct 24 23:04:00 CDT 2019","Tweet":"@bobiztim La neta sí vote por el Peje y lo volvería a hacer, no me arrepiento y me vale Berga la opinión de alguien que sale en una película de Omar Chaparro y aún así lo sigan considerando líder de opinión.","Autor":"Dra. Axolote"}
{"Numero":288,"Fecha":"Thu Oct 24 22:52:09 CDT 2019","Tweet":"Es la bola.....de años jeje ( Don Peje esta chocheando creo)  ","Autor":"sandra"}
{"Numero":289,"Fecha":"Thu Oct 24 22:48:52 CDT 2019","Tweet":"@JonnyPikachu88 Shi es primo es gato policia pero ni había uniforme ya vez que con el peje y su autoridad no hay varo para los uniformes ","Autor":"ISAAC"}
{"Numero":290,"Fecha":"Thu Oct 24 22:47:36 CDT 2019","Tweet":"Y así es, por eso me caga la gente que se queja del peje.  No mamen! Llévanos décadas con narco-gobiernos!  Somos un país de paso para que los chinos puedan exportar sus mamadas a EUA.  Y se quejan del peje? Somos todos, por no exigir! Por no cuestionar.","Autor":"Claudia Gómez B."}
{"Numero":291,"Fecha":"Thu Oct 24 22:46:51 CDT 2019","Tweet":"TIENEN AMNISTIA DEL GOBIERNO LOS VIOLENTOS DICE PEJE  ","Autor":"SER   CATOLICOS"}
{"Numero":292,"Fecha":"Thu Oct 24 22:45:24 CDT 2019","Tweet":"@RicardoAlemanMx @lopezobrador_ El peje Lopitos en acción diciendo pendejadas , porque no le preguntan de los homicidios dolosos que ya superan los 26000","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":293,"Fecha":"Thu Oct 24 22:44:00 CDT 2019","Tweet":"@tumbaburross Gracias a este par de ojetes, el peje coleccióno seguidores, si no hubieran sido tan descarados y tan ratas; no estaríamos en medio de esta MIERDA de la 4T","Autor":"Misael Olea"}
{"Numero":294,"Fecha":"Thu Oct 24 22:43:00 CDT 2019","Tweet":"@carlosgseclen @rpc23_5 @GloriaAlvarez85 @CNNEE @ResisTemplario @QuotesforGoal @MaihenH @FMPinilla @enpaiszeta Para no ir lejos, nuestros comunistas millonarios de la 4T! Monreal magnate inmobiliario, yakul casas ostentosas,  el peje, ranchos y chocolateras!","Autor":"Violet?"}
{"Numero":295,"Fecha":"Thu Oct 24 22:38:46 CDT 2019","Tweet":"@jjsolisher - El peje ese -","Autor":"Eri Sandoval"}
{"Numero":296,"Fecha":"Thu Oct 24 22:35:30 CDT 2019","Tweet":"@Roberto_Chicano @AqsVall @ChumelTorres @jonarage Mi Robert, lo qué ves, se llama Guadalupismo pejesiano  Es cómo la virgen de Guadalupe, así el peje  Es un misterio, jamás ha hecho un milagro y la gente sigue creyendo  Aún con los hechos desastrosos en casi 11 meses de gobierno, muchos siguen creyendo y NO va haber milagro....","Autor":"Iván Rodríguez Alcal"}
{"Numero":297,"Fecha":"Thu Oct 24 22:33:33 CDT 2019","Tweet":"Como decía el Peje? Con honestidaaaaahh y acabando con la corrupción. ¿Y luego pa cuando? O les vieron la cara a los chairitos?  ","Autor":"Bling Bling"}
{"Numero":298,"Fecha":"Thu Oct 24 22:30:51 CDT 2019","Tweet":"hasta la soberanía les molesta cuando se trata de atacar al peje, pinche bola de farsantes, me cae.","Autor":"Francisco NIB"}
{"Numero":299,"Fecha":"Thu Oct 24 22:29:13 CDT 2019","Tweet":"@lord_inario @Ivan48151200 Todos esos adoradores del peje tienen los mismos argumentos...","Autor":"Felipe Robles"}
{"Numero":300,"Fecha":"Thu Oct 24 22:28:37 CDT 2019","Tweet":"@RicardoAlemanMx Que lo hagan contra el peje por soltar a evodio (ovidio)","Autor":"salvador solis"}
{"Numero":301,"Fecha":"Thu Oct 24 22:28:37 CDT 2019","Tweet":"@RicardoAlemanMx Que lo hagan contra el peje por soltar a evodio (ovidio)","Autor":"salvador solis"}
{"Numero":302,"Fecha":"Thu Oct 24 22:26:52 CDT 2019","Tweet":"@PonceCanto lo malo es q el dinero de las afores nadie lo va a regresar!! así de fácil dinero perdido de la gente q trabajo años para tener ese dinero ni el peje se acuerda","Autor":"roger"}
{"Numero":303,"Fecha":"Thu Oct 24 22:18:14 CDT 2019","Tweet":"¿Cómo van a justificar los chairos que su Peje les mintió desde la campaña y hasta hace unos días? La culpa no es del indio sino del que lo hace compadre.  ","Autor":"Oscar A. Pérez Glez."}
{"Numero":304,"Fecha":"Thu Oct 24 22:18:00 CDT 2019","Tweet":"@RepDeFiFidonia No hay mayor Justificador para éste gobierno que Noroña, entre tantos, el discurso repetitivo del Peje es muy desgastado, empieza a carecer de credibilidad y se debilita, por eso tienen que utilizar la Demagogia de éste señor como refuerzo, una especie de herramienta defensora.","Autor":"The Dictator"}
{"Numero":305,"Fecha":"Thu Oct 24 22:17:36 CDT 2019","Tweet":"@DaddyNoroa12 Faltó, fanatico del peje.","Autor":"Alberto "}
{"Numero":306,"Fecha":"Thu Oct 24 22:14:33 CDT 2019","Tweet":"Ahora los voceros de la cuarta y cromadores insaciables del peje, señalan y culpan del fracaso ,a quien creen? Nada mas y nada menos que a la DEA. y a la CIA.......  ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":307,"Fecha":"Thu Oct 24 22:10:52 CDT 2019","Tweet":"@ed2010e Estás hablando de peje","Autor":"ToÑo S B"}
{"Numero":308,"Fecha":"Thu Oct 24 22:09:05 CDT 2019","Tweet":"@Reginartea A ver  @ClaudiaLizaldi  Si tu compras una casa usada y te dicen los desperfectos que tiene, ya sabes lo que se tiene que reparar No es algo que no supiera el peje Además,  Pactar no es combatir","Autor":"Juan Pablo#OPCmx"}
{"Numero":309,"Fecha":"Thu Oct 24 22:07:57 CDT 2019","Tweet":"@CNNEE @aristeguicnn Lo peor que le pudo pasar a Carmen no fue que la corrieran de MVS, fue que el peje llegara a la presidencia. Se quedó sin enemigo a criticar y es incapaz de hacer periodismo de fondo para criticar a la cuatroté!","Autor":"El Fifirisnice"}
{"Numero":310,"Fecha":"Thu Oct 24 22:03:54 CDT 2019","Tweet":"@fernandeznorona Nos hablan Si tu eres el que andabas a llore y llore por todo. Ahora me pregunto, porq ya no andas haciendo escandalo por los precios de los combustibles? Llego el peje y muy calladito, eres un politiquillo con memoria muy a modo","Autor":"Tal Gomez"}
{"Numero":311,"Fecha":"Thu Oct 24 21:59:50 CDT 2019","Tweet":"El otole  zombie del peje los transforma  ","Autor":"José Luis Pérez Ruiz"}
{"Numero":312,"Fecha":"Thu Oct 24 21:59:35 CDT 2019","Tweet":"@JohnMAckerman Si, hay que ir a la villita, prender muchas veladoras al peje, rezar todos los días por él. Si claro, ya lo estamos haciendo todos los mexicanos. Gracias peje, a nada de ser dios.","Autor":"Ghost Dog."}
{"Numero":313,"Fecha":"Thu Oct 24 21:58:58 CDT 2019","Tweet":"@DrLorenzoMeyer Ya perdió credibilidad como amlo. Del peje era de esperarse, siempre fue un marrullero, pero Ud? Ah, de un tiempo para acá ve las cosas como las quiere ver. No se midió con lo del ímpetu anti corrupción de la 4T. Jajajaja. Muy buena broma. Lástima d trayectoria","Autor":"Rebeca Aparicio"}
{"Numero":314,"Fecha":"Thu Oct 24 21:57:45 CDT 2019","Tweet":"@LaydaSansores @Congreso_CdMex @lopezobrador_ Señora alcaldesa ¿eso no es demagogia? Póngase a trabajar y deje de adular al peje para que la hagan candidata a la gubernatura de Campeche.","Autor":"Ilse"}
{"Numero":315,"Fecha":"Thu Oct 24 21:56:59 CDT 2019","Tweet":"@MarielVA67 Y discúlpame que te lo diga, pero todo estuvo tan mal, que creo que era el último recurso del peje!! Si no lo suelta, se acaba Culiacán !!! Ni el ejército ni la marina hubieran podido parar eso!","Autor":"Martha Lydia Orozco"}
{"Numero":316,"Fecha":"Thu Oct 24 21:53:43 CDT 2019","Tweet":"Ya agarraron de su pendejo al Edo Mexicano (Peje)  ","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":317,"Fecha":"Thu Oct 24 21:53:24 CDT 2019","Tweet":"@Milenio @gibranrr Pinche mamaracho del Peje. A cómo está el Chayote ?","Autor":"Vicente Martinez"}
{"Numero":318,"Fecha":"Thu Oct 24 21:48:30 CDT 2019","Tweet":"@FernandoV_mx @clubleonfc Eso es una payasada... El gordo la quiere hacer del peje para cambiar su imagen.... Porfavor gente no se la vayan a comprar","Autor":"Israel Reding"}
{"Numero":319,"Fecha":"Thu Oct 24 21:40:17 CDT 2019","Tweet":"@FedericoArreola @sdpnoticias jajaja diganle al peje que dice claudia que ya no mencione tanto a Calderon...  NADIE se acordaba de Calderon, nadie... lopitos hasta para eso es imbecil","Autor":"Oui, C'est moi"}
{"Numero":320,"Fecha":"Thu Oct 24 21:39:23 CDT 2019","Tweet":"Como si le quitaras a 30 millones de morenistas al Peje....  @VMOSN @RealLunaGilV @OSWALDORIOSM @DonRayooKruege  ","Autor":"Jorge Martinez"}
{"Numero":321,"Fecha":"Thu Oct 24 21:39:00 CDT 2019","Tweet":"@beltrandelrio Así las cosas, yo vería con buenos ojos que las Fuerzas Armadas - todas ellas - se tomaran su tiempo antes de responder a una emergencia que amerite sus intervenciones. ¿Son tan fregones sus detractores? ¡Que ellos atiendan un plan DN-III, o se sujeten a los berrinches del peje!!","Autor":"Rick Giesemann"}
{"Numero":322,"Fecha":"Thu Oct 24 21:37:23 CDT 2019","Tweet":"@JJDiazMachuca @lopezobrador_ En que escuela da clases esta pendeja retrasada mental, estos son los dizque maestros que defiende el pendejete del Peje, aunque no fuera mi hijo con una maestra como esta si llegara a escuchar a una hablarle así a un niño si le ando volteando un cachetadon y no por ser machista","Autor":"Arturo Rodriguez"}
{"Numero":323,"Fecha":"Thu Oct 24 21:37:06 CDT 2019","Tweet":"@El_Universal_Mx Upps eso le pasa por llamara al PEJE ya se le contagio lo pen.....Jo.","Autor":"Alonso Rebaque"}
{"Numero":324,"Fecha":"Thu Oct 24 21:33:03 CDT 2019","Tweet":"@NelsonResendez @ClaudioAlcaraz @MaryFarahA @Ardi_lly @GlodeJo07 @vampipe @fitosfera @alexreyesortega Yo también pregunté donde escribe, porque se supone que debe tener carnet de periodista, la pregunta es para que periódico, porque si pregunto quien le paga es obvio que le paga el peje","Autor":"jesus enrique"}
{"Numero":325,"Fecha":"Thu Oct 24 21:26:38 CDT 2019","Tweet":"@Adela_Micha @FedericoArreola @JLozanoA @JuanIZavala SI YA SABEN LO ESTUPIDO QUE SON LOS ADORADORES DEL PEJE PARA Q LO INVITAN","Autor":"Car"}
{"Numero":326,"Fecha":"Thu Oct 24 21:16:08 CDT 2019","Tweet":"Los marcos son hijos, creados a su imagen y semejanza en la Universidad Patito del Peje, aquella, la primera, de de Fray Servando, los demás pues son sus imitadores, y pues no puede lastimar a quienes le hacen el honor d imitar sus andanzas en Tabasco, en aquel peitillo petrolero  ","Autor":"ADRIANA SERRATO"}
{"Numero":327,"Fecha":"Thu Oct 24 21:15:11 CDT 2019","Tweet":"@Ama2Vazquez Se nos está acabando el peje consejo jedi!!!!","Autor":"Willy G"}
{"Numero":328,"Fecha":"Thu Oct 24 21:12:49 CDT 2019","Tweet":"@MichelleeDuraan Estas llorando por el peje!!!? Por qué!!!","Autor":"MARCELA PONCE GOMEZ"}
{"Numero":329,"Fecha":"Thu Oct 24 21:12:16 CDT 2019","Tweet":"@AlfredoJalife2 @GloriaLeticiaSa @lopezobrador_ Es completamente falso la cuenta del Doc. Jalife fue suspendida desde el 22 de marzo del 2019.  Al peje sólo Dios padre lo puede ayudar, pero están necio que también dirá que es neoliberal.","Autor":"Luis Ángel."}
{"Numero":330,"Fecha":"Thu Oct 24 21:12:08 CDT 2019","Tweet":"@malvarezvargas @PanchDominguez @Club_Queretaro Creo que ya se contagio de la 4T , o ya se descaro cómo una ave que la lleva el viento desde que pacto con el Peje..  porque está declaración es al más puro estilo del populismo, nada razonada y a lo puro conejo ..","Autor":"Oscar Montero"}
{"Numero":331,"Fecha":"Thu Oct 24 21:10:21 CDT 2019","Tweet":"@Claudiashein @SChecoPerez Por lo menos tuviste la madurez de reconsiderar y apoyar este evento. Ayúdale al peje porque no lo entiende.","Autor":"Ramro Glez"}
{"Numero":332,"Fecha":"Thu Oct 24 21:07:33 CDT 2019","Tweet":"@JJDiazMachuca Los peje-zombies que sin importar que ellos mismos sean afectados, argumentan que los mandó la mafia del poder opositorao sea Calderónpara desestabilizar a su amado diosecillo.","Autor":"Jorge Murillo A"}
{"Numero":333,"Fecha":"Thu Oct 24 21:06:42 CDT 2019","Tweet":"@Pajaropolitico @AlfonsoDurazo Jajajajajajajaja vaya tamaño de pendejo igual a su patrón el peje @lopezobrador_","Autor":"Miguel Angel"}
{"Numero":334,"Fecha":"Thu Oct 24 21:05:25 CDT 2019","Tweet":"@MaruGC1 De acuerdo con lo que escribió;pero al escribir que estuvo bien que soltaran a los hijos del Chapo ¿está reconociendo que está bien que el país quede en poder de los narcos? si ya el peje tiene jodido a México,con los narcos sueltos y haciendo lo que quieran.","Autor":"Janvaljan."}
{"Numero":335,"Fecha":"Thu Oct 24 21:04:09 CDT 2019","Tweet":"Si íbamos a regresar en el tiempo hubiéramos regresado a esa época dorada donde aún no existía el peje.   ?","Autor":"David Morga"}
{"Numero":336,"Fecha":"Thu Oct 24 21:04:00 CDT 2019","Tweet":"@deniseramosm Si así pasa, solo que en esta película desde el trailer y los cortos se veía que serí pésima.  Que tan zoquete y malandro es el peje que hasta el ingenuo de fox nos advirtió que ES UN PELIGRO PARA MEXICO.","Autor":"Sebastian"}
{"Numero":337,"Fecha":"Thu Oct 24 20:58:11 CDT 2019","Tweet":"@DanielMudd08 @EduardoGE23 @JIPourroy @Right_Realist @IrvingGatell @lopezobrador Empieza auditando al peje. Las intenciones no son hechos. Aplica la misma severidad que a los anteriores (como nosotros lo hemos hecho) Los números no mienten. Hay logros o fracasos. Los intentos no cuentan.  Quien gana la medalla de plata sólo es el primero que perdió la de oro.","Autor":"La Señora Prado"}
{"Numero":338,"Fecha":"Thu Oct 24 20:57:48 CDT 2019","Tweet":"@Lululimar @isidrocorro @ChairosY los tienen haciendole de muro del trump recuerda que dijo que méxico pagaría y vaya que si está pagando. en cuánto dijeron que salió la GN?  alimentarlos en la frontera y el sueldo a inmigrantes que paga el peje..no pues sí que es una lanota y apenas va un año","Autor":"stherik"}
{"Numero":339,"Fecha":"Thu Oct 24 20:56:24 CDT 2019","Tweet":"@RamirezClaudia_ El gabinete del Peje y el mismo Peje tampoco ayudan mucho... ?","Autor":"Eduardo"}
{"Numero":340,"Fecha":"Thu Oct 24 20:54:54 CDT 2019","Tweet":"@hdemauleon Ja ja ja ja de verdad, lo creen?. Miren encuestas y actos públicos del peje...pero en fin, la esperanza muere al ultimo. 5 años faltan nada más, animo.que tanto es tantito...","Autor":"@tremendo1"}
{"Numero":341,"Fecha":"Thu Oct 24 20:54:48 CDT 2019","Tweet":"@armandoextremo Te faltó poner los youtubers q aman al peje","Autor":"roger"}
{"Numero":342,"Fecha":"Thu Oct 24 20:54:33 CDT 2019","Tweet":"@Reginartea Igualito que cuando el peje gobernaba el DF.","Autor":"Cocoa Rodríguez"}
{"Numero":343,"Fecha":"Thu Oct 24 20:54:11 CDT 2019","Tweet":"Por Carlos Aguila Franco: De Frente y Claro: El Peje por su boca muere  ","Autor":"Santiago Garcés"}
{"Numero":344,"Fecha":"Thu Oct 24 20:53:00 CDT 2019","Tweet":"@revistaproceso Que pensaba el peje cuando en su transtornada mente se imagino la figura de super delegados. Nadie sabe para que sirven (ni ellos), ni quienes son. Lo mas probable es que sea para robo de votos, y NADA MAS. Y ahora sospechosos de delitos. Obvio. Alacranes con alas!.","Autor":"Dr. Juan valenzuela."}
{"Numero":345,"Fecha":"Thu Oct 24 20:52:40 CDT 2019","Tweet":"@azucenau @MarthaOliviaDgo @Claudiashein Y sigo... Diputada, pues esto es lo que ustedes engendraron y están permitiendojunto con millones de peje-zombies por tener a un presidente orate y megalómano-heliocentrista que dice que él no quiere que los malos sufran.","Autor":"Jorge Murillo A"}
{"Numero":346,"Fecha":"Thu Oct 24 20:52:28 CDT 2019","Tweet":"@aracelibs Es el peje con su teléfono satelital ","Autor":"Arnulfo Peña Reyes"}
{"Numero":347,"Fecha":"Thu Oct 24 20:52:24 CDT 2019","Tweet":"@maximilianoreyz @m_ebrard @GobiernoMX @evoespueblo Qué vergüenza... a pesar de que hubo fraude. Luego andan de chillones que al peje se la robaron en 2006 pero seguro se la van a seguir robando... asco","Autor":"David Jasqui"}
{"Numero":348,"Fecha":"Thu Oct 24 20:50:54 CDT 2019","Tweet":"@Atolitoconelddo @Franciscopont Así que no digas mentiras. Es más, el Peje soltó al narcotraficante capturado.","Autor":"Julia Robles"}
{"Numero":349,"Fecha":"Thu Oct 24 20:48:08 CDT 2019","Tweet":"Lo hechos indican que los 'hermanos' y 'prójimos' del #Peje son los narcos, porque para el pueblo solo hay gas y 'carencias'. ?","Autor":"ÁngelBlanco"}
{"Numero":350,"Fecha":"Thu Oct 24 20:47:40 CDT 2019","Tweet":"Cuando el peje se anime a ir al extranjero por primera vez.  ","Autor":"El Lalitski"}
{"Numero":351,"Fecha":"Thu Oct 24 20:43:43 CDT 2019","Tweet":"@totopo_bran A mi si me hacen gracia las burlas a las feminazis y al Peje. Sigue con el buen trabajo Xd","Autor":"Rodriguez"}
{"Numero":352,"Fecha":"Thu Oct 24 20:40:56 CDT 2019","Tweet":"@lasillarota @Claudiashein @SChecoPerez Y el tren Maya , ella se lo donó al peje","Autor":"rene"}
{"Numero":353,"Fecha":"Thu Oct 24 20:38:41 CDT 2019","Tweet":"En este país cualquier cualquiera detecta la estupidez del gobierno y hace lo que se le antoje.  El fraile peje dando su sermón matutino y la chacha limpiando andenes, dejando relucientes las instalaciones del metro.  ","Autor":"MARTIN SANCHEZ S"}
{"Numero":354,"Fecha":"Thu Oct 24 20:38:06 CDT 2019","Tweet":"El Día de muertos me voy a poner una máscara de @FelipeCalderon y voy a ir a la mañanera a asustar al peje  Si se pone mal será culpa de Calderón  ","Autor":"Cruzmm"}
{"Numero":355,"Fecha":"Thu Oct 24 20:36:02 CDT 2019","Tweet":"@HoracioRivera @FRANPEREA9 @beltrandelrio ¿Qué tan pendejo necesitas estar para dedicar de lleno un perfil contra el Peje? Si estás muuuuuuuuuy pendejito. ?","Autor":"Christian Alan"}
{"Numero":356,"Fecha":"Thu Oct 24 20:36:02 CDT 2019","Tweet":"@AristeguiOnline A mi espíritu le vales madre peje, mi ser terrenal es el está indignado. ?","Autor":"Ju Zepol"}
{"Numero":357,"Fecha":"Thu Oct 24 20:31:24 CDT 2019","Tweet":"Sí CLARO OTRO PENDEJO TOTAL QUÉ TIENE LA FANTASÍA SEXUAL DEL HECHO QUÉ LA MIERDA T4 O 4T ES COMUNISTA JAJAJAJAJAJA POBRE IMBÉCIL @PacooGarcia MORENA EL PEJE Y LA 4T SON METÁSTASIS DEL PRI Y EL PAN  LOS HECHOS HABLAN POR SI SOLOS  ","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":358,"Fecha":"Thu Oct 24 20:29:20 CDT 2019","Tweet":"@Soy_Militar Señores todo nuestro apoyo, sean firmes con el Peje","Autor":"Alex Rod"}
{"Numero":359,"Fecha":"Thu Oct 24 20:28:51 CDT 2019","Tweet":"Faltó decir que eran del PAN y capaz que el Peje manda al ejército a reprimirlos.  ","Autor":"Luis de Jesus"}
{"Numero":360,"Fecha":"Thu Oct 24 20:28:49 CDT 2019","Tweet":"@g_quadri Al menos tú compartes otro tipo de cosas en tu Twitter, no estás como el tonto de Fox atacando a cada 3 minutos al peje?","Autor":"Robe Gamboa"}
{"Numero":361,"Fecha":"Thu Oct 24 20:28:06 CDT 2019","Tweet":"Mañana veré al (Peje) @duendepregunton ?.","Autor":"Brandon Palma ?"}
{"Numero":362,"Fecha":"Thu Oct 24 20:27:00 CDT 2019","Tweet":"@virginmobilemx Nunca compren con @virginmobilemx solo te roban, yo compre un sim por 149 y jamas me lo enviaron les llamé y solo me dieron largas, estan igual que el peje todos tienen la culpa menos ellos que solo están para robar","Autor":"victor m lopez ramos"}
{"Numero":363,"Fecha":"Thu Oct 24 20:25:37 CDT 2019","Tweet":"Gobernando al estilo del peje.  ","Autor":"geher #OPCmx"}
{"Numero":364,"Fecha":"Thu Oct 24 20:23:02 CDT 2019","Tweet":"@renelinan @JohnLo36732656 @lopezobrador_ @Jorge_Mex_ @bretado_marco @Renepredator Caray, mejor digámosle Peje, mesías, ganso, ¿olvido algo?","Autor":"Fernando Pulido Alva"}
{"Numero":365,"Fecha":"Thu Oct 24 20:21:19 CDT 2019","Tweet":"@PatriciaAMarina @cnajera2 Deberían operar al peje.","Autor":"David Morga"}
{"Numero":366,"Fecha":"Thu Oct 24 20:19:35 CDT 2019","Tweet":"@Forbes_Mexico ni esto le sale mal al señor peje, ya vieron quien nos superó?. Chile! Jajajaja. El 20 muertos en las protestas Chile, el modelo económico modernísimo que decidió volver a lo de siempre. Mexico sigue siendo el mejor lugar para invertir en Latinoamérica. Frontera usa insuperable","Autor":"Luis F. Garcia"}
{"Numero":367,"Fecha":"Thu Oct 24 20:17:48 CDT 2019","Tweet":"Don peje  ","Autor":"Mario Gustavo Alonso Gomez Melendez"}
{"Numero":368,"Fecha":"Thu Oct 24 20:17:34 CDT 2019","Tweet":"#TeAterraQue el Peje Mensias sea eterno en el poder ? #LegiondeBuhos #OrgamusMagic #Búnker","Autor":"ISAAC"}
{"Numero":369,"Fecha":"Thu Oct 24 20:17:13 CDT 2019","Tweet":"@ghglicea Bueno;  el Peje nunca se ha distinguido por coherente; como que sus neuronas no saben que hay que hacer conexión.","Autor":"Unatalpipis"}
{"Numero":370,"Fecha":"Thu Oct 24 20:07:26 CDT 2019","Tweet":"@DafneHDSM Y en días, va a presumir que atrajo inversión y empleo a la ciudad. Cuando estuvo a punto de darle al traste por seguirle los caprichos del Peje","Autor":"Antonio Cepeda"}
{"Numero":371,"Fecha":"Thu Oct 24 20:06:59 CDT 2019","Tweet":"Comparar la 4T con el COMUNISMO RUSO es cómo Comparar la MESA CON LA MASA ,por qué este MAL GOBIERNO NEOLIBERAL MORENISTA Y LA ESCORIA DEL PEJE NOOOO NOS ESTA REGRESANDO A NINGÚN COMUNISMO DE LOS 70's NO MAMEN  MÁS BIEN AL PRIÍSMO DE 1970","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":372,"Fecha":"Thu Oct 24 19:59:07 CDT 2019","Tweet":"A ver si ya se enteran que para el Peje no son un partido político, sino solo un gigantesco comité de campaña.   ","Autor":"ÁlberSánchez"}
{"Numero":373,"Fecha":"Thu Oct 24 19:57:25 CDT 2019","Tweet":"@DanielMudd08 @EduardoGE23 @JIPourroy @Right_Realist @IrvingGatell @lopezobrador ¿Y López no tiene intereses personales? Le vale un cacahuate el mentado pueblo que lo sigue ciegamente. ¿Qué tal los beneficios para sus cuates? Rioboo, Taibo, Bonilla, Lomelí y los narcos. Los pejistas creen que es avance poder entrar a Los Pinos ¿y el peje vive en su palacio?","Autor":"La Señora Prado"}
{"Numero":374,"Fecha":"Thu Oct 24 19:55:17 CDT 2019","Tweet":"@deniseramosm Y no es lopes, es AMLO. no le digan florero, respeten al sr. Presidente. No es ni güelito, ni mamá coco, ni peje, ni la piedra, ni YSQ, ni lagarto, ni cabecita de algodón, ni comandante sin bolas, ni mesías, ... ¡YA! ¡RESPETEN QUE ME VAN A HACER LLORAR!","Autor":"Poor English Teacher"}
{"Numero":375,"Fecha":"Thu Oct 24 19:54:59 CDT 2019","Tweet":"@MarisFloreG @Claudiashein @julioc_moreno @A_VCarranza @GuadalupeMorRub @Rocio_BarreraB No hay tal estrategia mientras los delincuentes se amparen en la santa biblia de la doctrina humanista y moralista del peje pues saben que no importa lo que hagan o afecten, nunca serán castigados o reprimidos como sí pasa con los alcaldes.","Autor":"Jorge Murillo A"}
{"Numero":376,"Fecha":"Thu Oct 24 19:54:11 CDT 2019","Tweet":"@MarcTtmx @CarlosLoret El peje mando a secar las sábanas del cuarto de su palacio de su país...","Autor":"Alexandro Kano"}
{"Numero":377,"Fecha":"Thu Oct 24 19:52:59 CDT 2019","Tweet":"@Milenio @epigmenioibarra ¿Porqué le dan más plataforma a esta ave de mal agüero? Igual que el peje, ha vivido dividiendo, insultando y polarizando durante años, y sacando raja de la situación del país. Asco.","Autor":"Cicero Demagogo Humanista"}
{"Numero":378,"Fecha":"Thu Oct 24 19:50:37 CDT 2019","Tweet":"Un tal Pío,de los mismos apellidos del peje,dicen que es su hermano,convenció a 21 alcaldes de Chiapas,para que se fueran a morena,con la amenaza de que,si no lo hacían,no les darían recursos para sus municipios. El Peje,humanista,el hermano Pío,piadoso.","Autor":"Janvaljan."}
{"Numero":379,"Fecha":"Thu Oct 24 19:49:11 CDT 2019","Tweet":"El peje de Schrödinger  ","Autor":"Pi"}
{"Numero":380,"Fecha":"Thu Oct 24 19:48:32 CDT 2019","Tweet":"@ChumelTorres No mames!!! Tu y todo tu equipo votaron por el PEJE. Así que  a sequir criticando lo que ustedes si son parte de las consecuencias.  Comercialmente estaba de poca madre x la cantidad de material y rating que les daría en 6 años este gobierno de shit.","Autor":"Alberto Franz Ruiz"}
{"Numero":381,"Fecha":"Thu Oct 24 19:44:29 CDT 2019","Tweet":"@jorgeramosnews No lo dudes que dentro de poco vaya a pasar lo mis en México con el peje","Autor":"Jose Luis Camacho Va"}
{"Numero":382,"Fecha":"Thu Oct 24 19:39:12 CDT 2019","Tweet":"@Isaack_de_Loza @TrenLigeroGDL Jajajajajaja siii y a este paso lo inagurarà el peje en su 3er mandato,","Autor":"Pelón gdl."}
{"Numero":383,"Fecha":"Thu Oct 24 19:37:06 CDT 2019","Tweet":"Se quejan y con razón,los padres de los niños con CÁNCER,que no hay medicamentos para su tratamiento;pero,en Honduras,se moderniza el sistema de salud,se abastece de toda clase de medicamentos,gracias a los 30 millones de dólares,que les regaló el peje.","Autor":"Janvaljan."}
{"Numero":384,"Fecha":"Thu Oct 24 19:35:17 CDT 2019","Tweet":"Ser constructor en tiempos del peje está muy cabron, ser mexicano en tiempos del peje está muy cabron.","Autor":"canO"}
{"Numero":385,"Fecha":"Thu Oct 24 19:35:13 CDT 2019","Tweet":"Gracias peje!!!  ","Autor":"Cesar Sanchez"}
{"Numero":386,"Fecha":"Thu Oct 24 19:34:31 CDT 2019","Tweet":"@Gmora2003 @rodrigosaes7 Ese jueves negro de Culiacan, fue el día en el que el PEJE se enteró, quien dicta la agenda de seguridad nacional y regional es Washington.","Autor":"Isaac Ramirez"}
{"Numero":387,"Fecha":"Thu Oct 24 19:33:53 CDT 2019","Tweet":"@friki2600 Al Peje.","Autor":"El Botón de las Caricias"}
{"Numero":388,"Fecha":"Thu Oct 24 19:31:16 CDT 2019","Tweet":"@emilior26998253 @FelipeCalderon Lástima que no me invitó caray !!  Pero de qué tiene más huevos que el peje para enfrentar a los narcos, sin duda !!  ","Autor":" "}
{"Numero":389,"Fecha":"Thu Oct 24 19:25:16 CDT 2019","Tweet":"@PublimetroMX No mamen esta bien que el peje gano cabronamente en mexico pero tambien en chile y ecuador? Aqui tenemos un chingo de problemas como para fijarnos en otras naciones pinches ignorantes pendejos","Autor":"homero sanchez"}
{"Numero":390,"Fecha":"Thu Oct 24 19:24:59 CDT 2019","Tweet":"@Nacion321 Yo no le confiaría al p. Peje ni un costal de alacranes.","Autor":"Eduardo Gutierrez"}
{"Numero":391,"Fecha":"Thu Oct 24 19:23:48 CDT 2019","Tweet":"@nancy_gtl Abrazos y besitos de su peje dios y unas barridas de su casa gratis por cortesía de la @Claudiashein.","Autor":"Jorge Murillo A"}
{"Numero":392,"Fecha":"Thu Oct 24 19:22:28 CDT 2019","Tweet":"@gmvillarreal @GlodeJo07 Entonces todo lo que dice Calderón del peje es cierto! ? Uds dicen que es borracho, no? ","Autor":"Joe Goldberg"}
{"Numero":393,"Fecha":"Thu Oct 24 19:22:21 CDT 2019","Tweet":"@alvaro_delgado Eso minimiza la petición y necesidad del pueblo? Según dice ellos también votaron por el peje","Autor":"LUIS ANTONIO MORALES"}
{"Numero":394,"Fecha":"Thu Oct 24 19:20:29 CDT 2019","Tweet":"Insurgentes Sur Los peje-z0mbiez que fueron afectado por esto directamente o indirectamente, no les importará y seguirán de foquitas aplaudidoras justificando y alabando toda estupidez que emane de su adorado dios. Van a echarle la culpa al pasado, minimizarlo o aprobarlo.","Autor":"Jorge Murillo A"}
{"Numero":395,"Fecha":"Thu Oct 24 19:20:17 CDT 2019","Tweet":"@revistaproceso Condenado peje, no halla como desestabilizar a la UNAM para derrocar a Graue.","Autor":"Pepino"}
{"Numero":396,"Fecha":"Thu Oct 24 19:19:08 CDT 2019","Tweet":"@jesusortegam Se la pusieron facil a Durazo. Segun la prensa, algo sabe de narcotrafico; y no precisamente como encerrarlos.  EL PEJE supo escoger a su gabinete. Que desastre!.","Autor":"Dr. Juan valenzuela."}
{"Numero":397,"Fecha":"Thu Oct 24 19:11:24 CDT 2019","Tweet":"@fernandeznorona Esa gente emocionalmente débil es la que andan empoderando a políticos demagogos como el Peje, son los que creen en las mamadas socialistas.  No maltrate a su clientela.","Autor":"Plano ?"}
{"Numero":398,"Fecha":"Thu Oct 24 19:03:25 CDT 2019","Tweet":"@sopitas Y fijaos en esto: si algún peje-z0mbien que directa o indirectamente fue afectado por estos bloqueos, aún así les apuesto que encontrarán alguna justificación imbécil para seguir adorando a su diosecillo de marras. Los revoltosos saben que nada tienen que temer. Todos perdemos.","Autor":"Jorge Murillo A"}
{"Numero":399,"Fecha":"Thu Oct 24 19:00:36 CDT 2019","Tweet":"@lopezdoriga A ver peje z0mbies, ya quiero leer su ladrido diciendo que es culpa de Calderón y quién sabe qué estulticia más. Si fueron afectados por este bloqueo de algún modo y aun así insisten en defender a su dios, están totalmente jodidos y de paso joden a los demás. ¡MEDIOCRES!","Autor":"Jorge Murillo A"}
