{"Numero":1,"Fecha":"Wed Oct 23 18:59:11 CDT 2019","Tweet":"@BlueEgg18 @_VicenteSerrano @lopezobrador_ El mismo que le dijo al PEJE que están muy mal que no había nada pero nada de corrupción en PEMEX. hay video","Autor":"J. Alberto Gutierrez"}
{"Numero":2,"Fecha":"Wed Oct 23 18:57:34 CDT 2019","Tweet":"@Fernando384 Jajajaja ahí es donde te das cuenta que sacas el argumento del peje porque ya no sabes que decir .","Autor":"Pablo"}
{"Numero":3,"Fecha":"Wed Oct 23 18:54:25 CDT 2019","Tweet":"@panaclo Peje! Que nos mientas a diario y nos quieras manipular, eso si , para que veas, eso si calienta!","Autor":"¿Que me ves Ramirez?"}
{"Numero":4,"Fecha":"Wed Oct 23 18:52:34 CDT 2019","Tweet":"@Fernando384 El peje no se supone que apoyaría al más humilde?, y con lo otro estoy respondiendo al tweet diciendo que no es una obligación dejarla, si TU QUIERES la dejas, si no quieres NO HAY NADA QUE TE LO IMPIDA, les están dando un apoyo por su servicio y se quejan?","Autor":"Pablo"}
{"Numero":5,"Fecha":"Wed Oct 23 18:51:47 CDT 2019","Tweet":"Pero el imbécil peje asegura que él tiene otros datos, que la economía va muy bien, la seguridad está bajo control y los medicamentos y tratamientos fluyen como nunca antes!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":6,"Fecha":"Wed Oct 23 18:49:52 CDT 2019","Tweet":"Lean al señor krauze,quien en lugar de criticar al peje por sus PENDEJADAS contra México,se pone a escribir cosas del corazón,lástima de pluma y de inteligencia,se nota que fue de los 30 millones de ignorantes que votaron por el peje,por eso,no lo critica.  ","Autor":"Janvaljan."}
{"Numero":7,"Fecha":"Wed Oct 23 18:47:41 CDT 2019","Tweet":"@CarlaEUrena No el Peje cree que creando empleos improductivos como los 300 mil para sembrar arboles maderables, que con su sombra protejan la siembra de frutales que en 7 años produzcan un café que NADIE va a comprar (por eso desaparecieron) ..regreso a los 70´s","Autor":"profazul"}
{"Numero":8,"Fecha":"Wed Oct 23 18:46:13 CDT 2019","Tweet":"Esta es la realidad de lo sucedido en Culiacán sin las mentiras del peje  ","Autor":"Hermenegildo Mendoza"}
{"Numero":9,"Fecha":"Wed Oct 23 18:45:57 CDT 2019","Tweet":"@LeonKrauze Si el Peje ya lo perdonó, tú también puedes. ¡Ánimo León! ?","Autor":"Juodasis Vaiduoklis"}
{"Numero":10,"Fecha":"Wed Oct 23 18:44:22 CDT 2019","Tweet":"El peje insiste en que no supo lo de los hijos del Chapo,pero El Washington Street y el New York Times,tienen la verdad,que le pregunte a esos diarios.","Autor":"Janvaljan."}
{"Numero":11,"Fecha":"Wed Oct 23 18:40:49 CDT 2019","Tweet":"@monyns68 De pena ajena este Mega imbecil lo pasaba a saludar a su TL hace tiempo nunca contesta a menos que seas enajenado por el peje","Autor":"Froylán M."}
{"Numero":12,"Fecha":"Wed Oct 23 18:40:16 CDT 2019","Tweet":"@CristyP2000 @laurelcg @lopezobrador_ A mí me vale un carajo si vive o muere, pero, con cuidado Peje! ...decías adversarios o enemigos a la oposición? ...ahora sí tienes adversarios, enemigos y arrepentidos! ...y somos muchos!  Las encuestas no mienten, las de mis otros datos!  Te desplumaremos Ganso!","Autor":"Javier Campos"}
{"Numero":13,"Fecha":"Wed Oct 23 18:38:43 CDT 2019","Tweet":"@LeonKrauze ¿le parece peor lo de @EPN sólo por usar cremas para el cutis,comparado con las PENDEJADAS del peje? Peña Nieto,cuida su cutis y el peje le da en la madre a México. Me dá la impresión de que forma usted parte de los 30 millones de ignorantes que votaron.","Autor":"Janvaljan."}
{"Numero":14,"Fecha":"Wed Oct 23 18:36:16 CDT 2019","Tweet":"Oigan´s y si en lugar de andar haciendo marchitas pedorras, por Reforma, nos ponemos de acuerdo y TOOOOOOODOS LOS DÍAS hacemos turnos en frente de palacio, para cantarle sus mañaneras al PEJE, con todo y cohesiones de feria?  ","Autor":"Tattaglia    "}
{"Numero":15,"Fecha":"Wed Oct 23 18:34:57 CDT 2019","Tweet":"@mx_luis_garcia @marcxsancz72 Pinche loco....peje...al tiro","Autor":"Mao Barrera"}
{"Numero":16,"Fecha":"Wed Oct 23 18:33:28 CDT 2019","Tweet":"Seguimos adelante como Peje sobre el agua... ?","Autor":"AGUSTÍN CAMACHO RODRÍGUEZ"}
{"Numero":17,"Fecha":"Wed Oct 23 18:29:18 CDT 2019","Tweet":"@politicomx @JCRomeroHicks @warkentin @LillyTellez @XochitlGalvez @RicardoMonrealA Aunque todos sabemos que la decisión es de su maje stad el empeorador, lo correcto es que presente su renuncia y será decisión del p. Peje si se la acepta o se van los dos a la chingada.","Autor":"Eduardo Gutierrez"}
{"Numero":18,"Fecha":"Wed Oct 23 18:26:20 CDT 2019","Tweet":"En Honduras,comenzarán programas sociales,gracias a los 30 millones de dólares que el peje les regaló y nuestra gente rarámuri de Chihuahua,muriendo de hambre y de diarrea,niños y mujeres con CÁNCER,sufriendo por falta de apoyo. PENDEJADA,verdad?","Autor":"Janvaljan."}
{"Numero":19,"Fecha":"Wed Oct 23 18:20:54 CDT 2019","Tweet":"@gongalery Es otra lacra como el Chapu?, sólo busca sacar provecho de los andresianos pidiendo que le depositen en el OXXO, no dudo y la copie la estrategia de vender chucherías del peje por internet.","Autor":"Carlos Garcia"}
{"Numero":20,"Fecha":"Wed Oct 23 18:19:18 CDT 2019","Tweet":"@beltrandelrio ,Ya va a cumplirse un año sin chayote y además les quito audiencia, se pasa el Peje, me canso ganso!","Autor":"Andrés Arturo Lima García"}
{"Numero":21,"Fecha":"Wed Oct 23 18:17:00 CDT 2019","Tweet":"@JoseNicolasCar5 @rriclau Pobres niños van a terminar igual de ignorantes que el peje","Autor":"Claudio Fernández"}
{"Numero":22,"Fecha":"Wed Oct 23 18:16:49 CDT 2019","Tweet":"@forozcolg @lopezobrador_ @kamikaze_ikaru Pues si así seguirá la ignorancia presente en sus seguidores! Y el peje lo sabe...por eso los trata como animalitos","Autor":"Rebeca Lemus Cas"}
{"Numero":23,"Fecha":"Wed Oct 23 18:16:42 CDT 2019","Tweet":"@Arouet_V @MagdaGraciasFCH @lopezobrador_ Tragedia Huachicol (decenas muertos), Aguililla, Culiacán, inseguridad creciente en todas partes, violencia generalizada, etc y el Peje responde con evasivas, frases ñoñas, culpando a otros, evadiendo..la sospecha de un patrocinio CrimenOrg se confirma?","Autor":"profazul"}
{"Numero":24,"Fecha":"Wed Oct 23 18:13:55 CDT 2019","Tweet":"@ruizmassieu @senadomexicano Tienes que asesorarte y hacer preguntas muy inteligentes!! debes de evidenciar que el error fue del peje y del secre  de seguridad!!! habla con  reporteros e incluso  con otros partidos!!","Autor":"JQR"}
{"Numero":25,"Fecha":"Wed Oct 23 18:13:48 CDT 2019","Tweet":"Si sabía y se hizo Peje.  ","Autor":"Katya Caso"}
{"Numero":26,"Fecha":"Wed Oct 23 18:11:34 CDT 2019","Tweet":"Totalmente increíble el resultado. Es obvio que es amañado para continuar en el Poder. Amlovers, si no dejan de seguir al octupus-peje éste será nuestro futuro.  ","Autor":"Alejandro Hernández"}
{"Numero":27,"Fecha":"Wed Oct 23 18:10:15 CDT 2019","Tweet":"No soporto ni 3 segundos pero segura estoy que es una oda al peje y a Durazo por inútiles y agachones.  ","Autor":"Zoy la perra fifi (OVIDIA pa los cuates)"}
{"Numero":28,"Fecha":"Wed Oct 23 18:09:41 CDT 2019","Tweet":"no soy del PRI, ni del peje o delPAN  pero recibe lo que te dan  ","Autor":"Natdej"}
{"Numero":29,"Fecha":"Wed Oct 23 18:08:52 CDT 2019","Tweet":"@JohNWalaSS Ni en mis tiempos había maestras así... La letra con insultos entra? Deberían correrla pero como buelito peje ya hizo trato con los maestros capaz que solo le dicen fuchi guácala","Autor":"JoRaL"}
{"Numero":30,"Fecha":"Wed Oct 23 18:01:54 CDT 2019","Tweet":"@RicardoAlemanMx Bien lo dicen #AlNarcoPazALosAlcaldesGas   Pero es que los Alcaldes tenían que tomar Reforma por la fuerza, por eso el Peje los expulsó, les esta dando una lección; Así no! En paz no!","Autor":"Sophia S S"}
{"Numero":31,"Fecha":"Wed Oct 23 18:01:23 CDT 2019","Tweet":"@HardGil @Mr_x_hertz Más bien el palero con el Peje eres tú, porque lo defiendes y no das argumentos. Mi tweet en cambio, si es un argumento. Lo siento, estás equivocado, igual que cualquiera que defiende a un gobierno. Más incompetente como este de López #AlNarcoPazALosAlcaldesGas","Autor":"Rebecca A. Vilanova"}
{"Numero":32,"Fecha":"Wed Oct 23 17:53:59 CDT 2019","Tweet":"@Jonhjoes2 Dice el peje que le regalen tantita o le coperen para una estiradita","Autor":"Sergio Gonzalez"}
{"Numero":33,"Fecha":"Wed Oct 23 17:48:32 CDT 2019","Tweet":"De ahora en adelante, limpiarse el culo va a ser una cuestión de inversión o de no inversión, de acuerdo con los mercados y con los caprichos del peje loco, una vorágine nos espera, la situación se vuelve critica...","Autor":"Francisco García Gar"}
{"Numero":34,"Fecha":"Wed Oct 23 17:45:18 CDT 2019","Tweet":"@hugopaezoficial @Radio_Formula @ruizhealy Ruiz Healy ya se contagio del peje virus?. Ya es pejezombie chairo en gordo.  ","Autor":"Jose Luis Muñoz"}
{"Numero":35,"Fecha":"Wed Oct 23 17:44:16 CDT 2019","Tweet":"@VicenteFoxQue Tú tenías dos de los mismos colaboradores que tiene el peje pinché Marihuas.  Y por qué no dices eso? También se te fue el chapo. Pinché incompetente. Aparte de  vicioso, saliste desmemoriado","Autor":"NESTOR SANCHEZ"}
{"Numero":36,"Fecha":"Wed Oct 23 17:40:34 CDT 2019","Tweet":"El peje es la persona que te avienta a la alberca, te saca cuando te estás ahogando y luego te dice que te salvó","Autor":"Carlos"}
{"Numero":37,"Fecha":"Wed Oct 23 17:35:13 CDT 2019","Tweet":"@MarionIsabella1 @lopezobrador_ exacto es lo que realmente es muy triste que la gente sigue apoyandolo, pero es por un fin de comodidad de que el peje les de dinero , y eso se llama miseria","Autor":"Roberto"}
{"Numero":38,"Fecha":"Wed Oct 23 17:34:26 CDT 2019","Tweet":"@GuilleCJ1 @ngelGimnez5 @alvaro_delgado Eso entendiste? Wow!! Con razón votaste por el peje","Autor":"Isabelle"}
{"Numero":39,"Fecha":"Wed Oct 23 17:34:02 CDT 2019","Tweet":"@lopezdoriga Pues en campaña el peje le dijo a Ciro EN VIVO que apenas llegara él se terminaría la delincuencia porque los delincuentes tenían una gran reserva de valores morales y espirituales y que no lo recibirían a balazos porque eran gente buena.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":40,"Fecha":"Wed Oct 23 17:28:36 CDT 2019","Tweet":"@LOVREGA @ClouthierManuel No se hagan pendejos, si son unos títeres del Peje....nada se mueve sino lo aprueba el VGT OGT....no se hagan weyes....","Autor":"El Bromas (con aerosol defensivo natural 4T)"}
{"Numero":41,"Fecha":"Wed Oct 23 17:26:54 CDT 2019","Tweet":"@talipurpura Yo me quería disfrazar del PEJE LAGARTO, pero creo que daría mas que miedo, lástima,pena, compasión, vergüenza, mejor me dejo mi cara esa espanta de a de veras.","Autor":"Ricardo"}
{"Numero":42,"Fecha":"Wed Oct 23 17:10:25 CDT 2019","Tweet":"@PaolaCarmonaMex Mmmm prefiero seguir llamándolo el Peje-ndejo","Autor":"Leonardo Romero"}
{"Numero":43,"Fecha":"Wed Oct 23 17:07:18 CDT 2019","Tweet":"@ImagenTVMex @lopezobrador_ Esté es tipo de presidente que escogieron los Peje zombi","Autor":"Benjamin"}
{"Numero":44,"Fecha":"Wed Oct 23 17:05:41 CDT 2019","Tweet":"Por favor alguien puede hacer uno de esos memes cuadro a cuadro de la cara del peje recibiendo esta medalla en depósito...  ","Autor":"Leah Sánchez"}
{"Numero":45,"Fecha":"Wed Oct 23 17:02:55 CDT 2019","Tweet":"Rosario Ibarra tendrá que dejar la jubilación porque el gobierno incompetente, corrupto y lleno de desaparecidos del peje le dará mucho trabajo de nuevo.","Autor":"MATA"}
{"Numero":46,"Fecha":"Wed Oct 23 17:00:15 CDT 2019","Tweet":"@LorrCarrillo @LoraBo1105 @2k10Shellys @monyns68 @dona_letizia_ @Ama2Vazquez @SocCivilMx @Anggiecastrogle @EmisarioDeJabaz @Tatiano666 @FrancoRox @halezi_k @lavoz110 @DamienKarras7 @JaviCorral1977 @linochela23 @SebastianReimi @Amandit96902521 Auto trampa para evitar extraditar al chapito, su papá financió desde hace mucho al peje.","Autor":"ricardo amozurrutia"}
{"Numero":47,"Fecha":"Wed Oct 23 16:58:25 CDT 2019","Tweet":"@FelipeCalderon El Peje tienen otros datos.","Autor":"Jorge HerreraPalafox"}
{"Numero":48,"Fecha":"Wed Oct 23 16:57:58 CDT 2019","Tweet":"@hdemauleon Ex maestra de primaria del peje","Autor":"elho60"}
{"Numero":49,"Fecha":"Wed Oct 23 16:55:52 CDT 2019","Tweet":"El Peje no Reprime, el solo invito a recapacitar a los Presidentes Municipales mandando les una suave dosis de un Compuesto Natural y Ecológico de Efecto Lagrimal diseñado para Suavizar el Carácter y mejorar las Negociaciones jaja (pirateado Del Duende)  ","Autor":"MARIO ALONSO VIRAMON"}
{"Numero":50,"Fecha":"Wed Oct 23 16:53:16 CDT 2019","Tweet":"@Milenio A de ser un enorme péje..","Autor":"luis messi"}
{"Numero":51,"Fecha":"Wed Oct 23 16:51:31 CDT 2019","Tweet":"@ChumelTorres Y que quiees ya está la gente arta y en México nos quejamos del peje","Autor":"Jose Luis Camacho Va"}
{"Numero":52,"Fecha":"Wed Oct 23 16:51:30 CDT 2019","Tweet":"@calesure @JeSuisRenny Lo hace la mente del peje. Por que si habla lento. Entonces piensa ultra lento","Autor":"Alexander Mier"}
{"Numero":53,"Fecha":"Wed Oct 23 16:51:17 CDT 2019","Tweet":"@monyns68 Ya de plano mucha idolatría con el peje.","Autor":"Connie Sosa del Rio"}
{"Numero":54,"Fecha":"Wed Oct 23 16:50:11 CDT 2019","Tweet":"@FedericoArreola @sdpnoticias Hijo de puta el tal Peje. Esos presidentes municipales son ciudadanos y debe atenderlos.","Autor":"Jorge HerreraPalafox"}
{"Numero":55,"Fecha":"Wed Oct 23 16:47:12 CDT 2019","Tweet":"@DeniseDresserG @revistaproceso Parece? Ese mismo análisis fue el que usaste para promover el voto a favor del Peje?","Autor":"Philip Walker"}
{"Numero":56,"Fecha":"Wed Oct 23 16:44:14 CDT 2019","Tweet":"@PepaoO @guruchuirer Tu tampoco  me conoces. Sabes lo que es soportar al prianismo toda la vida?  Tu estás joven tienes todavía la vida por delante para mi esta era la última oportunidad y esa es la que defiendo, si no hubiera sido el peje habría apoyado a quien fuera menos al prian.","Autor":"pepe arizmendi a"}
{"Numero":57,"Fecha":"Wed Oct 23 16:42:49 CDT 2019","Tweet":"jajajajaja la chairiña a los 3$tupid0s seguidores del peje  ","Autor":"MtyFollow®"}
{"Numero":58,"Fecha":"Wed Oct 23 16:42:36 CDT 2019","Tweet":"@MarianoGabriel_ @GloriaAlvarez85 @LaloMontecristo Si quieren otros datos el peje los tiene","Autor":"meme"}
{"Numero":59,"Fecha":"Wed Oct 23 16:41:44 CDT 2019","Tweet":"@fernandeznorona @CartonCalderon Y, usted.....del Peje ","Autor":"Fernando Flores Alvarez"}
{"Numero":60,"Fecha":"Wed Oct 23 16:41:14 CDT 2019","Tweet":"@VeroCantuGott @MarcoRascon Es un dinosaurio muy viejo. Cuando el peje se afilió al PRI, Bartlett ya era veterano de ese instituto. Imagínate.","Autor":"Rex Fifí"}
{"Numero":61,"Fecha":"Wed Oct 23 16:38:49 CDT 2019","Tweet":"Por supuesto, si @SEGOB_mx ofreció disculpas en tu nombre a viuda pudiente de guerrillero (pic), la siguiente en recibir tal honor y medalla del peje es Rosario Ibarra, pudiente política de izquierda y madre de guerrillero desaparecido. #MéxicoAlRevés El Porfiriato #TrenMaya  ","Autor":"Eyewitness Press"}
{"Numero":62,"Fecha":"Wed Oct 23 16:35:48 CDT 2019","Tweet":"@PaolaCarmonaMex Es peje! pero más lagarto...","Autor":"Luis F DelCastillo"}
{"Numero":63,"Fecha":"Wed Oct 23 16:34:18 CDT 2019","Tweet":"@PepaoO @guruchuirer Lo saco no por el peje sino porque soy de ese estado y también porque no te oí diciéndole que respetara a las personas; porque ahí arrió con árboles, personas, casas templos y escuelas, crees que eso mismo pasará con el tren?  Si no eres priista porqué callaste?","Autor":"pepe arizmendi a"}
{"Numero":64,"Fecha":"Wed Oct 23 16:32:50 CDT 2019","Tweet":"@luisrha Como el Peje sabe de béisbol, le mandó un screwball....","Autor":"Alejandro Saldaña"}
{"Numero":65,"Fecha":"Wed Oct 23 16:32:03 CDT 2019","Tweet":"@AXL__tw Se los acabo de recetar a unos primos que viven en Tecamac, cerca de SL. ? por mandarme una cadena pro peje  ¡Tomenla por lentejos!","Autor":"El inge M"}
{"Numero":66,"Fecha":"Wed Oct 23 16:31:49 CDT 2019","Tweet":"@DeniseDresserG @revistaproceso Se enriqueció con Pri y Pan y ahora está más cerca de la mafia en el poder al lado de Naason Andrés Manuel Peje el Corrupto. De hecho Morena es la mismísima reencarnación del PRI y PAN adicionado con PRD ya que son ratas de esos partidos q saltaron de sus barcos.","Autor":"salvador santiago"}
{"Numero":67,"Fecha":"Wed Oct 23 16:30:46 CDT 2019","Tweet":"@ilRafafa @chuchoglezv @lopezobrador_ Todos, por incompetentes y lamebotas del peje.","Autor":"Carlos Elguero"}
{"Numero":68,"Fecha":"Wed Oct 23 16:27:17 CDT 2019","Tweet":"@ArizZPersonaje @gaboku_hirako @gongalery Sí se refieren al PEJE por eso yo le llamo la MISA DE GANSO","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":69,"Fecha":"Wed Oct 23 16:26:24 CDT 2019","Tweet":"@Reforma Está bien que le quieran enseñar al Peje como frenar la violencia, pero no se pasen","Autor":"Carlos A. Tejeda G."}
{"Numero":70,"Fecha":"Wed Oct 23 16:24:43 CDT 2019","Tweet":"@ROCIOALCALAG Yo antes era muy malo, pero malo en serio (me comía diarios 10 tacos de carnitas), pero después de oír al san peje de marras, me arrepentí y ahora soy muy bueno (ya no como tacos, ahora como tortas). Gracias iluminando y alabado celestial peje-dios @lopezobrador_ Alabado seas!","Autor":"Jorge Murillo A"}
{"Numero":71,"Fecha":"Wed Oct 23 16:22:26 CDT 2019","Tweet":"AY PORFAVOR PEJE TU ESTÁS ESPIANDO A TODO EL CECTOR EMPRESARIAL Y A TODOS  TUS ADVERSARIOS QYE SON 70 MILLONES Y NO DICEN NADA","Autor":"@feregrinozunigaluis"}
{"Numero":72,"Fecha":"Wed Oct 23 16:22:17 CDT 2019","Tweet":"@kikebn73 @RicardoAlemanMx Me recuerda al Estilo Kitsch: Algo tan feo pero tan feo, que se ve bonito! (vulgar aunque pretencioso y por tanto no sencillo ni clásico, sino de mal gusto)  El peje-ganso es tan pendejo pero TAAAN pendejo..QUE HASTA SE VE INTELIGENTE (Lo ven los chairos: #AMLOEstadista)   ","Autor":" ?  ?"}
{"Numero":73,"Fecha":"Wed Oct 23 16:20:00 CDT 2019","Tweet":"@O_Diosa78 @lopezobrador_ De niño siempre veía un perro que perseguía a los autos y siempre me pregunte: Que hará ese perro si lo alcanza? Un día vi que lo alcanzo....  dejo de ladrar, se le quedó viendo  y no supo que hacer.    Algo así le paso al peje al llegar a la presidencia.!!","Autor":"Manlio Favio Guerrero Sotres"}
{"Numero":74,"Fecha":"Wed Oct 23 16:15:09 CDT 2019","Tweet":"@azucenau @SEGOB_mx @lopezobrador_ Que estén listos con sus máscaras anti gas y que le lleven al peje-dios, una pelota y un guante de beisbol y que le digan que también lo ven.","Autor":"Jorge Murillo A"}
{"Numero":75,"Fecha":"Wed Oct 23 16:14:30 CDT 2019","Tweet":"@guruchuirer Y @lopezobrador_ en una fosa común... y está clarísimo que don peje está sordo de soberbia ...","Autor":"Enrique Suarez"}
{"Numero":76,"Fecha":"Wed Oct 23 16:12:35 CDT 2019","Tweet":"@ChayraIrma1 Houston al peje Houston al peje Houston al peje No, ya lo perdimos ?","Autor":"? Roberto BR"}
{"Numero":77,"Fecha":"Wed Oct 23 16:12:03 CDT 2019","Tweet":"@lopezobrador_ No mams pinche peje, con pedos y dices 2 palabras seguidas de manera coherente, vas andar encontrando como 100 mil desaparecidos.","Autor":"Shaka"}
{"Numero":78,"Fecha":"Wed Oct 23 16:10:19 CDT 2019","Tweet":"@fernandeznorona @FelipeCalderon Pero que Necio.   El gas pimienta..... no se ve.  Ya lo confirmo el peje","Autor":"Jarch19"}
{"Numero":79,"Fecha":"Wed Oct 23 16:09:22 CDT 2019","Tweet":"Da tristeza que no hacemos nada ante los eventos de violencia y desigualdad, las matanzas no solo en Sinaloa o aquí en Jalisco o el resto de los estados, las condiciones en las que se encuentra, los bajos salarios y muchos le siguen aplaudiendo al Peje ?","Autor":"cristian98"}
{"Numero":80,"Fecha":"Wed Oct 23 16:07:35 CDT 2019","Tweet":"@lopezdoriga Jajaja Pejelandia a todo lo que da !!!! Vientos huracanados !!!! Ya nos sentimos super seguros ..... ya lo dijo el Peje Ganso","Autor":"Mr. Click"}
{"Numero":81,"Fecha":"Wed Oct 23 16:05:01 CDT 2019","Tweet":"@gongalery Un vil y chafo feligrés de la chairo iglesia de la luz del peje","Autor":"A. Politico "}
{"Numero":82,"Fecha":"Wed Oct 23 15:59:44 CDT 2019","Tweet":"@mirelexx @elballodeoro Tú votaste por Peña, Calderón y Fox y los sigues celebrando y quieres que regresen. Como si no fuera suficiente el daño que hicieron y se aferran a sofismas y falacias para decir que el Peje es igual o peor que ellos. Sigan intentándolo. Si así fuera ustedes celebrarían.","Autor":"Gus Díaz"}
{"Numero":83,"Fecha":"Wed Oct 23 15:57:16 CDT 2019","Tweet":"@revistaproceso @jet1403 @lopezobrador_ Parece que poco a poco se le está cayendo la mentira al peje, cada día está peor que los gobiernos ants., solo lo defienden los miles de boots y pejechairos en las redes, que sin pensar postean todo a favor de la 4t, no tienen el mínimo de análisis crítico, les falta ver más box","Autor":"Eugenio Aquino Domín"}
{"Numero":84,"Fecha":"Wed Oct 23 15:52:10 CDT 2019","Tweet":"@AleTeyer Me falta mucha paz, no puedo con los fanaticos del peje ?","Autor":"Frida Lainez"}
{"Numero":85,"Fecha":"Wed Oct 23 15:48:51 CDT 2019","Tweet":"@JuanPab43403756 @Salomnflores4 Los tatuados son del peje","Autor":"Martín Rodríguez."}
{"Numero":86,"Fecha":"Wed Oct 23 15:39:46 CDT 2019","Tweet":"@LaloUrbanoM A le peje no le interesan los niños, porque no le dan votos a Morena...","Autor":"Miguel Nava"}
{"Numero":87,"Fecha":"Wed Oct 23 15:37:09 CDT 2019","Tweet":"@Lu15_Garcia tu abue haciendo un Peje chieff  ","Autor":"FC"}
{"Numero":88,"Fecha":"Wed Oct 23 15:35:59 CDT 2019","Tweet":"Siempre queriendo llamar la atención con planes que todos sabemos que no van a funcionar , y no estoy hablando del Peje.","Autor":"Anestorock"}
{"Numero":89,"Fecha":"Wed Oct 23 15:26:16 CDT 2019","Tweet":"Te necesitamos mi Peje !    ","Autor":"RAMON ORTEGA ? "}
{"Numero":90,"Fecha":"Wed Oct 23 15:24:16 CDT 2019","Tweet":"@fernandeznorona @Luis_C_Sandoval Sin duda es un mexicano comprometido con el pueblo y su pais.  No dudo que este furioso con el accionar mediocre y cobarde  del  peje","Autor":"Jarch19"}
{"Numero":91,"Fecha":"Wed Oct 23 15:21:52 CDT 2019","Tweet":"El peje por la boca muere!!!  ","Autor":"food&metal alchemist"}
{"Numero":92,"Fecha":"Wed Oct 23 15:21:47 CDT 2019","Tweet":"@hdemauleon Esa miss no les habla mal a los niños , los está fojando para que aguanten esta vida!! excelente formación que no peje !! Es lo q diría!! @lopezobrador_  ganando como siempre ","Autor":"Humberto Ruiz"}
{"Numero":93,"Fecha":"Wed Oct 23 15:21:17 CDT 2019","Tweet":"@RiosGamiz @FelipeCalderon Esta traumada la presidenta de Morena, cree que su ideología es la verdad absoluta, como en Bolivia, Venezuela, Nicaragua y Cuba, pero a su vez el peje trata de quedar bien con Trump, será que por eso reventaron su proceso, para ver si se reelige Trump o no, para ya definirse","Autor":"Rodolfo Blanco"}
{"Numero":94,"Fecha":"Wed Oct 23 15:13:59 CDT 2019","Tweet":"@HernanGomezB Hernan ... Estás bien imbécil. El @lopezobrador_ está fallando. No el empresario o el inversionista. Pobre lame botas del Peje y sus huestes. Espero que tu tajada valga la pena para aguantar tanta crítica en Twitter.","Autor":"Emmanuel Duprez"}
{"Numero":95,"Fecha":"Wed Oct 23 15:13:41 CDT 2019","Tweet":"@PaolaCarmonaMex Es un corriente y vulgar peje...","Autor":"H.C."}
{"Numero":96,"Fecha":"Wed Oct 23 15:13:02 CDT 2019","Tweet":"@jrisco Puede pasear por todo el mundo lo avala peje ?","Autor":"Vick"}
{"Numero":97,"Fecha":"Wed Oct 23 15:12:31 CDT 2019","Tweet":"@ArizZPersonaje @LilyZanatta En si es para hacerla de policía militar en contra de la sociedad civil sólo esa es su función y para eso el peje tenía que desaparecer a la policía federal por ejemplo para darle cierta legitimidad","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":98,"Fecha":"Wed Oct 23 15:10:43 CDT 2019","Tweet":"@reformanacional Se masturbará el peje con una foto de Calderón? Pregunta seria.","Autor":"H.C."}
{"Numero":99,"Fecha":"Wed Oct 23 15:02:32 CDT 2019","Tweet":"Dice el peje que le preocupaban las vidas en Culiacán, no lo he visto tan preocupado por la vida humana cuando le quita el tratamiento para el cáncer a los niños y mujeres, ya murieron varios y ni siquiera unas condolencias a sus familiares le he escuchado.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":100,"Fecha":"Wed Oct 23 14:59:54 CDT 2019","Tweet":"Alguien que puede resetear al peje?  ","Autor":"carlos e alvarez"}
{"Numero":101,"Fecha":"Wed Oct 23 14:59:54 CDT 2019","Tweet":"Alguien que puede resetear al peje?  ","Autor":"carlos e alvarez"}
{"Numero":102,"Fecha":"Wed Oct 23 14:58:48 CDT 2019","Tweet":"Ese Peje @lopezobrador_ es un lunático  ","Autor":"Mauricio Villegas"}
{"Numero":103,"Fecha":"Wed Oct 23 14:57:24 CDT 2019","Tweet":"@oppenheimera @elnuevoherald El peje boliviano. O el Evo macuspano !!","Autor":"Miky Hernán"}
{"Numero":104,"Fecha":"Wed Oct 23 14:57:08 CDT 2019","Tweet":"Y al Peje ya se le olvidó la Casa Blanca Oberlicht y Tods la corrupto que era  ","Autor":"JuanCarlos"}
{"Numero":105,"Fecha":"Wed Oct 23 14:51:23 CDT 2019","Tweet":"@CartonCalderon Sigue sin asumir sus responsabilidades creo que el Peje no entiende de responsabilidades. Siempre hay escusas ?","Autor":"Ale Reyes"}
{"Numero":106,"Fecha":"Wed Oct 23 14:50:20 CDT 2019","Tweet":"@mickou Pensé que iba el peje a bordo","Autor":"carlos rosales"}
{"Numero":107,"Fecha":"Wed Oct 23 14:47:53 CDT 2019","Tweet":"@draveropdeg @ChumelTorres Y el peje les estaría haciendo un blowjob a los dos si hubiera estado ahí, son sus héroes.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":108,"Fecha":"Wed Oct 23 14:46:16 CDT 2019","Tweet":"@LeonKrauze @perezpal Lo peor que hizo fue generar un resentimiento tal en la población que terminó con la presidencia en manos de un idiota cómo lo es el Peje.","Autor":"JUAN MEDINA"}
{"Numero":109,"Fecha":"Wed Oct 23 14:44:01 CDT 2019","Tweet":"@VocerodelP Antes le decíamos peje, ahora le decimos viejo lesbiano de palacio nacional","Autor":"Jonathan Aron"}
{"Numero":110,"Fecha":"Wed Oct 23 14:39:55 CDT 2019","Tweet":"Creo que @MBarbosaMX se quedó con daño cerebral... solo lo usa para funciones básicas, respirar, comer, y adorar al Peje...  ","Autor":"Ernesto Beta"}
{"Numero":111,"Fecha":"Wed Oct 23 14:39:09 CDT 2019","Tweet":"@CartonCalderon El #peje lo va a apoyar con sus programas para que se vuelva bueno.","Autor":"Daniel Ludlow Kuri"}
{"Numero":112,"Fecha":"Wed Oct 23 14:34:08 CDT 2019","Tweet":"@deportesWRADIO @cordova_sports De por sí es cagalero, caime bien, su única virtud es tener un padrino poderoso, y luego este chairocoeredor es adorador del peje y súmale es wilota, noooo los chulada de chafirete","Autor":"Juan Carlos"}
{"Numero":113,"Fecha":"Wed Oct 23 14:33:28 CDT 2019","Tweet":"@JLozanoA Dale con todo a ese tipo de morena. Que nada más da excusas a lo peje.","Autor":"Carlos A. García"}
{"Numero":114,"Fecha":"Wed Oct 23 14:26:53 CDT 2019","Tweet":"@PedroFerriz El peje dió esa declaración para poner en alerta a su protegido? Porque ese tipo de información debe ser privada hasta que se realice la acción. De lo contrario es como avisarles a los delincuentes.","Autor":"Andrés Trrs"}
{"Numero":115,"Fecha":"Wed Oct 23 14:21:42 CDT 2019","Tweet":"El peje tiene el dato que son seis meses después de su renuncia  ","Autor":"Miguel Santiago"}
{"Numero":116,"Fecha":"Wed Oct 23 14:20:38 CDT 2019","Tweet":"@Javier_Alarcon_ Te apoyariamos cabron!!! Como a mi Peje jajaja ntc ese wey ni las manos mete.","Autor":"Eder Hernandez"}
{"Numero":117,"Fecha":"Wed Oct 23 14:19:32 CDT 2019","Tweet":"@pablo_majluf su peor legado fue hacer que la gente lo aborreciera tanto que voto por el peje","Autor":"Miguel Camargo"}
{"Numero":118,"Fecha":"Wed Oct 23 14:17:35 CDT 2019","Tweet":"@eperedog @TheRevenantSack ¿Lo que el peje le hacía  a las yeguas, El Costal a los borregos? ¿O cómo?","Autor":"C"}
{"Numero":119,"Fecha":"Wed Oct 23 14:14:04 CDT 2019","Tweet":"@angiemartinezco En tratándose del peje, efectivamente ¡¡ta....lento!!","Autor":"robert carrera mx ?"}
{"Numero":120,"Fecha":"Wed Oct 23 14:13:15 CDT 2019","Tweet":"@gog_antonio Esos Morenos, son el peje, van a desaparecer.  No son   son perros hambrientos,arghh ascoooo","Autor":"tita rubli #LaR"}
{"Numero":121,"Fecha":"Wed Oct 23 14:12:47 CDT 2019","Tweet":"@edukasta123 @roldanj1264 @ClaudioXGG 3. Muestra un solo reporte serio que muestre que tiene aprobación ya no digamos internacional, sino nacional el famoso tren maya.   PD. No valen reportes del peje sin sustento.","Autor":"Sr. Mason Verger"}
{"Numero":122,"Fecha":"Wed Oct 23 14:09:36 CDT 2019","Tweet":"@ryohermoso Adelante peje fauno aplica tus palabras no seas bocon @lopezobrador_","Autor":"joshua miranda"}
{"Numero":123,"Fecha":"Wed Oct 23 14:09:01 CDT 2019","Tweet":"@Francis67917555 @MAI12MA Es que no son huele cola del peje y sus morenos.. apoyo total, no están solos.","Autor":"tita rubli #LaR"}
{"Numero":124,"Fecha":"Wed Oct 23 14:07:15 CDT 2019","Tweet":"Cómo aún no se nos llega la estúpidez de la semana por parte del peje, les comparto esta excelente historia, saludos ?  ","Autor":"José Benítez"}
{"Numero":125,"Fecha":"Wed Oct 23 14:05:20 CDT 2019","Tweet":"@Pizza_31416 vas párriba de nuevo. Juntos contra el peje y sus morenacos.","Autor":"tita rubli #LaR"}
{"Numero":126,"Fecha":"Wed Oct 23 14:05:18 CDT 2019","Tweet":"@julenrementeria @GlodeJo07 @AlfonsoDurazo Se q el operativo fue montado por Durazo y el Peje no incluyeron al ejército fueron a Culiacán sin una investigación d inteligencia previa obvio no les funcionó con la guardia nacional los rescató el ejército por eso tuvieron que negociar con la gente de Ovidio así paso pregunten","Autor":"Jesus Mendoza P."}
{"Numero":127,"Fecha":"Wed Oct 23 14:02:13 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Pero a quien quiere e gañar el Peje maestro del Terror ?","Autor":"?A Sánchez."}
{"Numero":128,"Fecha":"Wed Oct 23 14:00:27 CDT 2019","Tweet":"Es una pesadilla el peje  ","Autor":"libertad mexico"}
{"Numero":129,"Fecha":"Wed Oct 23 13:52:27 CDT 2019","Tweet":"@beltr_jorge @Gusth4 @AntiFakeNews01 @HECorssen @marianagc @JusticieroLetal Si menso, tú sigue alabando a tu peje dios todo poderoso.","Autor":"Viajabundo® ? "}
{"Numero":130,"Fecha":"Wed Oct 23 13:51:29 CDT 2019","Tweet":"@pmigoya @evoespueblo Y se parece al Peje!!!!","Autor":"Luis"}
{"Numero":131,"Fecha":"Wed Oct 23 13:50:55 CDT 2019","Tweet":"@JorgeLoboGama1 @vianeyesquinca @lopezobrador_ Más vale que vayas echándole pluma, porque a este paso el sinbolas del peje va que vuela para romper todos los récords.","Autor":"Alfonso Garcia ?"}
{"Numero":132,"Fecha":"Wed Oct 23 13:50:33 CDT 2019","Tweet":"@contracara68 @YordiVP En el mundo al revés  del peje las cosas funcionan así. Hay que ser malo malo de malolandia para recibir gratificación!","Autor":"tita rubli #LaR"}
{"Numero":133,"Fecha":"Wed Oct 23 13:46:14 CDT 2019","Tweet":"@albertt1 @guruchuirer Uy estimado, críticas mis medios y me sales con éstos ?. De los gringos no me sorprende ésto, a ellos les vale la ecología e indígenas por encima de lo económico... Que también está por discutirse ya que seguro no saben que los proyectos del peje siempre triplican su costo y son","Autor":"Edgar Iniesta"}
{"Numero":134,"Fecha":"Wed Oct 23 13:45:57 CDT 2019","Tweet":"@luisadolores68 @PagesBeatriz Jajaja, a qué don Luis ¿Aún espera cosas buenas del peje?","Autor":"Ramon Gutierrez"}
{"Numero":135,"Fecha":"Wed Oct 23 13:44:19 CDT 2019","Tweet":"@dante_manzano La red de bots del peje es impresionante.","Autor":"Javier Tovias G ®"}
{"Numero":136,"Fecha":"Wed Oct 23 13:44:17 CDT 2019","Tweet":"@SimnTolomeo2 @cd_victoria @LuisCataln3 muy buena accion del peje lagarto conociendo a mi alcalde yo le hubiera aventado agua caliente","Autor":"carlos lugo"}
{"Numero":137,"Fecha":"Wed Oct 23 13:43:42 CDT 2019","Tweet":"Sooopaaaaasss!!!! ? Doña Chayito le regresa la M. B. Domínguez al peje-ganso porque se hace pato con promesa inclumplida ( La Doña fue la única valiente en seguirle la locura en el 2006 y ponerle la banda presidencial -al márgen de la ley- al pejesaurio!) #RosarioIbarra  ?  ","Autor":" ?  ?"}
{"Numero":138,"Fecha":"Wed Oct 23 13:42:04 CDT 2019","Tweet":"Victor Hugo Mondelo @VHMondelo escribe en #EsLoCotidiano  El histórico y contundente triunfo del Peje [...] prendía las veladoras para una rápida pacificación del país...  ","Autor":"Leopoldo Navarro"}
{"Numero":139,"Fecha":"Wed Oct 23 13:37:33 CDT 2019","Tweet":"El peje,  una especie en vías de extinción... en tus manos está conservarlo o acabarlo. ?","Autor":"ÁngelBlanco"}
{"Numero":140,"Fecha":"Wed Oct 23 13:36:19 CDT 2019","Tweet":"Me tenías y me dejaste ir ? como el Peje a Ovidio Guzmán","Autor":"Zacatecasno"}
{"Numero":141,"Fecha":"Wed Oct 23 13:32:16 CDT 2019","Tweet":"@Quetzal0518 @ElFinancieroTv @lopezobrador_ Pero según el PEJE vamos re que te bien en materia de seguridatttt, y creo que pa el en todas las materias...","Autor":"Karla Uriel"}
{"Numero":142,"Fecha":"Wed Oct 23 13:31:15 CDT 2019","Tweet":"Wtf, por que no hay grabaciones en YT de las conferencias matutinas del Peje cuando era jefe de gobierno?  ","Autor":""}
{"Numero":143,"Fecha":"Wed Oct 23 13:29:18 CDT 2019","Tweet":"@LOVREGA Para el inútil del peje López... Le hacen mucha falta  ","Autor":"Miguel Zamora"}
{"Numero":144,"Fecha":"Wed Oct 23 13:25:45 CDT 2019","Tweet":"@JacoboWong De que dijo el peje que siempre si buscan a ovidio","Autor":"MayraLópez"}
{"Numero":145,"Fecha":"Wed Oct 23 13:21:01 CDT 2019","Tweet":"@luispazos1 .......la estrategia del peje es ir sembrando poco a poco el caos  !!!!........peligro...peligro...peligro..........:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":146,"Fecha":"Wed Oct 23 13:18:53 CDT 2019","Tweet":"@julenrementeria @Sr_Spock_ @AlfonsoDurazo No solo que comparezca, que presente documentos que acrediten lo que diga con fecha pues en los anuncios a la poblacion se contradijo y despues el PEJE dio otras dos versiones en total hay 6 versiones!. Cual es la real? Tantas mentiras también deben tener consecuencias!","Autor":"Frank culichi"}
{"Numero":147,"Fecha":"Wed Oct 23 13:18:17 CDT 2019","Tweet":"Evo Morales aferrado al poder en Bolivia.  Hasta se parece al peje   ?  ","Autor":"Luis Elizalde"}
{"Numero":148,"Fecha":"Wed Oct 23 13:13:40 CDT 2019","Tweet":"@CitlaHM La realidad es que de no ser por el Peje esa moerda de partido no existiría. Todos ustedes son un daño colateral, toda la basura que nunca encontró oportunidades en los otros partidos.","Autor":"Sergio Rojas"}
{"Numero":149,"Fecha":"Wed Oct 23 13:11:26 CDT 2019","Tweet":"@AlbertoAlatorr1 @sam_navegante Mierda peje","Autor":"libertad mexico"}
{"Numero":150,"Fecha":"Wed Oct 23 13:05:33 CDT 2019","Tweet":"  Apenas el 9 de agosto el peje decía que el presidente lo sabe todo, y después con ovidio dijo que desconocía el operativo de Culiacán ¿A quién le creen los pejistas o a quién defienden? ¿al peje de agosto o el peje de octubre?","Autor":"Daniel Rodriguez Leyva"}
{"Numero":151,"Fecha":"Wed Oct 23 13:05:05 CDT 2019","Tweet":"@diario24horas Otro indito  ignorate se le callo el cisterna pero nada parecido al peje porque estos no van al foro mundial !!! Será por feo o IGNORANTES.","Autor":" "}
{"Numero":152,"Fecha":"Wed Oct 23 13:01:01 CDT 2019","Tweet":"@macariomx Les duele que el peje tiene razon","Autor":"milopuente"}
{"Numero":153,"Fecha":"Wed Oct 23 13:00:04 CDT 2019","Tweet":"@cecyfernandez Cantinflea igual que el Peje. Por eso la arman tan bien. Hablan y hablan y no dicen nada.","Autor":"Katu"}
{"Numero":154,"Fecha":"Wed Oct 23 12:59:37 CDT 2019","Tweet":"Y porque no todo es Peje: ¿Se acuerdan de Bazbaz y Afredo Castillo, los dos amigos que @EPN se trajo del Edomex al gobierno federal?  Pues acá la nota: Exfuncionarios de @EPN, en la mira por supuesta red de espionaje    ","Autor":"Octavio Ortega / El Tío Fifí"}
{"Numero":155,"Fecha":"Wed Oct 23 12:58:35 CDT 2019","Tweet":"@GobiernoMX Con la noticia de Evo Morales en Bolivia me doy cuenta que México se acerca a esta democracia donde si no gana el peje, no gana nadie, abran los ojos pejezombies","Autor":"David"}
{"Numero":156,"Fecha":"Wed Oct 23 12:56:51 CDT 2019","Tweet":"@RoyCampos @maguisimaa Yo la desmadrada ? Y actualmente la anti-peje ? O sea ; igual de latosa ","Autor":"robledo"}
{"Numero":157,"Fecha":"Wed Oct 23 12:55:49 CDT 2019","Tweet":"@LOVREGA Votación en línea, jajajaj....mismo rigor que cuando el. Peje y Ebrard ganaban el premio al mejor alcalde del mundo....todos los minions de la 4T a votar, jajajaja.... Tantita madre","Autor":"El Bromas (con aerosol defensivo natural 4T)"}
{"Numero":158,"Fecha":"Wed Oct 23 12:53:04 CDT 2019","Tweet":"@Foro_TV @leozuckermann Que dolor de cabeza escuchar a Gibran , claro ejemplo del peje zombie , no tiene opinión propia . Leo, soy fan del programa pero necesitas elevar el nivel de panelistas , esta persona es un ignorante .","Autor":"Javier Mendoza"}
{"Numero":159,"Fecha":"Wed Oct 23 12:51:02 CDT 2019","Tweet":"Creo que se va a acabar el mundo saben por qué? - En México al ejército ya le faltan al respeto. - Nicolás maduro sigue gobernando - En Chile hay caos - En Bolivia evo morales va para su 4to periodo - Del PEJE no hablamos","Autor":"IGNA©IO"}
{"Numero":160,"Fecha":"Wed Oct 23 12:50:26 CDT 2019","Tweet":"Me voy a vivir a Sinaloa por que ahí no gobierna el peje. Ahua  ","Autor":"Carlitos Rodriguez"}
{"Numero":161,"Fecha":"Wed Oct 23 12:49:21 CDT 2019","Tweet":"@genarolozano No. Bien por Rosario que se la devolvió al Peje hasta que no halla justicia.","Autor":"ÁlberSánchez"}
{"Numero":162,"Fecha":"Wed Oct 23 12:49:05 CDT 2019","Tweet":"No me eches a mi tu culpa. El peje tratando de inculpar al ejército de sus imbecilidades. Me enorgullece el ejército. Me avergüenza López.  ","Autor":"gatoDe PatasBlancas #CallMeFifí"}
{"Numero":163,"Fecha":"Wed Oct 23 12:45:20 CDT 2019","Tweet":"@ElFinanciero_Mx @PabloHiriart @lopezobrador_ La imagen negativa  y falsa de AMLO que presenta Hiriart , olvida su pragmatismo que le ha permitido sortear tantos obstáculos .  El Peje bien sabe ,que los cambios que pretende , sólo se conseguirán con el crecimiento económico , los empresarios y sus inversiones .","Autor":"GP Hernando"}
{"Numero":164,"Fecha":"Wed Oct 23 12:39:33 CDT 2019","Tweet":"@unateistamas @karime_52 @roblesmaloof @nonnilogo @AleMChalecoMX @ClaudioXGG Una empresa de escasos 13,000 empleados quiere doblegar al gobierno? Jaja. Eso déjenlo para consumo de los Peje zombies. No hay condiciones para invertir gracias a este gobierno. Punto.","Autor":"SalvatoreDellaPatria"}
{"Numero":165,"Fecha":"Wed Oct 23 12:37:11 CDT 2019","Tweet":"@informador_JAL @informador Por cierto todo lo que se ve en la imagen se los mando su padre el peje, por qué Alfaro no hizo ni madres","Autor":"Juan brujo"}
{"Numero":166,"Fecha":"Wed Oct 23 12:36:24 CDT 2019","Tweet":"Pregunta a los que saben ¿ podríamos de dejar de pagar predial  al gobierno federal y depositarlo en una cuenta para proveernos de recursos para cada municipio? ¿ o el peje es rey? Podríamos ampararnos, depositar y comprobar gastos y obra.¿ sí  se puede? De eso a que lo regale...","Autor":"Julie M."}
{"Numero":167,"Fecha":"Wed Oct 23 12:30:12 CDT 2019","Tweet":"@EdgardBuscaglia No es asociación, SON GOBIERNO. Y el peor de ellos es el Peje mismo. Por favor: es su jefe. FJRC","Autor":"Felipe de J Roura C."}
{"Numero":168,"Fecha":"Wed Oct 23 12:29:33 CDT 2019","Tweet":"@avieu Mr. peje es todo un estadista... pero fallido ","Autor":"giampaolo spaventa"}
{"Numero":169,"Fecha":"Wed Oct 23 12:26:36 CDT 2019","Tweet":"@monerorape Eso es lo que debéis estar haciendo el Peje","Autor":"aquí nomas"}
{"Numero":170,"Fecha":"Wed Oct 23 12:25:26 CDT 2019","Tweet":"@Radio_Formula Si sale panzon el peje loco fue Calderon.  Ya esta viejo sostenga lo que no  hace parece chamaquito echandole la culpa a todo mundo.","Autor":"@lemoncello_pino"}
{"Numero":171,"Fecha":"Wed Oct 23 12:24:17 CDT 2019","Tweet":"No es Rosario Ibarra, Jenarín, ella tiene 92. Es su hija Claudia y le devuelve la medalla al Peje hasta que no haya justicia.  ","Autor":"ÁlberSánchez"}
{"Numero":172,"Fecha":"Wed Oct 23 12:21:18 CDT 2019","Tweet":"@carce55 Que la rebatinga presupuestal y no la responsabilidad hacendarias sea el motivo no me gusta ni tantito, pero el Peje ya se pasó de la raya. Ojalá que la indignación alcance para más que un manotazo en la mesa","Autor":"Ruben Fernandez"}
{"Numero":173,"Fecha":"Wed Oct 23 12:18:42 CDT 2019","Tweet":"@revistaproceso Pues los diputados de Morena fueron  quienes pusieron en  la mesa el cobro del agua y otra vez El Peje Loco quiere salir como el heroe  de la pelicula    (Loco)","Autor":"@lemoncello_pino"}
{"Numero":174,"Fecha":"Wed Oct 23 12:12:00 CDT 2019","Tweet":"@hoy_acapulco @l4nd3t4 @lopezobrador_ compade, no ocupamos mucha ayuda.Con que el animal del Peje deje jalar y le su lugar al Ejercito y Marina (apoyados con la tecnologia de la CIA, FBI y DEA americana), basta para mandar con Diosito a Menchos, Chapitos, norestes y demas alacranes. PD: dejar fuera a derechos humanos","Autor":"betitov  ?"}
{"Numero":175,"Fecha":"Wed Oct 23 12:10:09 CDT 2019","Tweet":"@diegoacapulco @fernandeznorona @GeorgeAruan Y las del peje  Cuando ","Autor":"@luna1023"}
{"Numero":176,"Fecha":"Wed Oct 23 12:10:02 CDT 2019","Tweet":"@julenrementeria @AlfonsoDurazo Que le trae mejores recuerdos: que se le haya escapado Chapo papá con Fox o que haya dejado ir a Chapito Jr con el peje? Una carrera política defendiendo a la familia Guzman!!! #CuliacanGate","Autor":"Juan Ma Armendariz"}
{"Numero":177,"Fecha":"Wed Oct 23 12:08:18 CDT 2019","Tweet":"@yo_soyderancho @l4nd3t4 @lopezobrador_ la marina participo llevando a los de la DEA a un paseo en la sierra donde vieron un narco laboratorio. y como dices, la marina no fue invitada al operativo. me imagino que el Pejendete se quiso poner la Medalla, mandando a la Guardia Nacional. Mal el Peje.","Autor":"betitov  ?"}
{"Numero":178,"Fecha":"Wed Oct 23 12:06:38 CDT 2019","Tweet":"@AliciaAlarcon Y a quien carajo le importa lo que este lamesuelas del peje compre o deje de comprar ?","Autor":"Jose A. Dominguez"}
{"Numero":179,"Fecha":"Wed Oct 23 12:05:01 CDT 2019","Tweet":"@NachoRgz @ClaudioXGG Puros artículos de higiene. Los aduladores del Peje no las conocen.","Autor":"jose alberto tobias"}
{"Numero":180,"Fecha":"Wed Oct 23 12:01:08 CDT 2019","Tweet":"@MedicaParlante Piensa en el bien q le haras al hij@ del peje q lo tome ","Autor":"Uriel Martin"}
{"Numero":181,"Fecha":"Wed Oct 23 11:59:29 CDT 2019","Tweet":"@ryohermoso @CeltaMexa Por eso la Casa Blanca no ha emitido ningún comunicado aunque Lopitoz ya dijo que Trump le llamó para felicitarlo.  El Peje es más falso que un billete de $400.00 MN.","Autor":"Uncle Bob"}
{"Numero":182,"Fecha":"Wed Oct 23 11:55:19 CDT 2019","Tweet":"El club del peje,peguele al gobierno  ","Autor":"pilon 68"}
{"Numero":183,"Fecha":"Wed Oct 23 11:55:13 CDT 2019","Tweet":"@beltrandelrio Un reportaje de MVS noticias de hace un rato describe que la DEA vino a Mexico a reunión con las autoridades en septiembre pasado y ahí se detonó el operativo fallido en Culiacán, no que no sabía nada el peje?","Autor":"Fernando Lozano"}
{"Numero":184,"Fecha":"Wed Oct 23 11:54:54 CDT 2019","Tweet":"@TomasCrusie Pobre Chairito, evidentemente esta afectado mentalmente! Lo que no me queda claro es porque desaprovecharon a este integrante del infeliciaje que pastorea el Peje! Deberia ser parte de su gabinete, cubre todos los requisitos!","Autor":"Chessare"}
{"Numero":185,"Fecha":"Wed Oct 23 11:54:43 CDT 2019","Tweet":"@Monnylopez @brozoxmiswebs Peje la dia en donde gobierna el Peje y los chairos son sus minions (pero sin gracia)","Autor":"Julius"}
{"Numero":186,"Fecha":"Wed Oct 23 11:54:18 CDT 2019","Tweet":"Los pitecantropus de la cnte si son recibidosvpor el Peje.  ","Autor":"gabriel cerda"}
{"Numero":187,"Fecha":"Wed Oct 23 11:53:49 CDT 2019","Tweet":"@PaolaCarmonaMex Para mi siempre es y será el peje...","Autor":"Salvador Dominguez Diaz"}
{"Numero":188,"Fecha":"Wed Oct 23 11:53:24 CDT 2019","Tweet":"Pues cuando venga al municipio el Peje le echamos su gas lacrimogeno no?  ","Autor":"sickhamster"}
{"Numero":189,"Fecha":"Wed Oct 23 11:46:27 CDT 2019","Tweet":"@zorrosoberon @AnteckJoel El peje es un pendejo pero decir que esto es por su culpa y claro que en varios lados haces este tipo de estupideces, claro lo de Sinaloa es de vergüenza pero quien crea que acaba de empezar es aún más pendejo","Autor":"Ricardo (Negro)"}
{"Numero":190,"Fecha":"Wed Oct 23 11:46:15 CDT 2019","Tweet":"@IntelectualB @gorez1 @Irma_Sandoval @SFP_mx @lopezobrador_ Ahora con EPN? Sufrio un viaje al pasado? El Peje es un #endejazo, EPN ya se fue","Autor":"Chessare"}
{"Numero":191,"Fecha":"Wed Oct 23 11:42:09 CDT 2019","Tweet":"Si las mascotas del peje supieran leer ...  ","Autor":"Salomé Campanario"}
{"Numero":192,"Fecha":"Wed Oct 23 11:40:55 CDT 2019","Tweet":"@FerBetancourt9 Siempre ha sido un idiota (por decir lo menos) para responder y asumir su realidad, otro Peje más...","Autor":"Elizabeth Flores"}
{"Numero":193,"Fecha":"Wed Oct 23 11:35:25 CDT 2019","Tweet":"A ver si con la inteligencia del peje logran dar con la ubicación del cerrito donde se encuentran, y si van, esperemos que no a dar despensas.  ","Autor":"NriqueN"}
{"Numero":194,"Fecha":"Wed Oct 23 11:35:24 CDT 2019","Tweet":"Veo estas noticias y ya me imagino al peje diciendo que Washington se llevó el primer juego de la final a los astros, mencionando que fue un juego muy apretado 5-4, y que hoy se juega el segundo de la serie a las 7:00pm para que no se lo pierdan por ESPN  ","Autor":"Guillermo Rodriguez"}
{"Numero":195,"Fecha":"Wed Oct 23 11:35:18 CDT 2019","Tweet":"Hasta donde llega el nivel de estupidez de esta gente? Ya sáquense los huevos del Peje de la boca, los necesitaba la semana pasada  ","Autor":"César Santana"}
{"Numero":196,"Fecha":"Wed Oct 23 11:32:30 CDT 2019","Tweet":"... Para eso al peje le falta... Lo que mi Treme tiene de más  #DesdeElAlmaTour2019 #Culiacan #Culichi #FelizMiercoles #Chayanne  ","Autor":"Ø? $?"}
{"Numero":197,"Fecha":"Wed Oct 23 11:32:24 CDT 2019","Tweet":"@Reforma Como siempre el payaso mañanero tiene otros datos con los cuales dormir a sus peje seguidores","Autor":"Jose Adrian Candido"}
{"Numero":198,"Fecha":"Wed Oct 23 11:30:35 CDT 2019","Tweet":"@ChairoMexicano @lopezobrador_ @lopezobrador_  debe dejarselas caer, ya que se los chinche, cero tolerancia contra @FelipeCalderon y @VicenteFoxQue, son pen#$% van a hartar a mi presidente Peje","Autor":"José Ayar Ortega"}
{"Numero":199,"Fecha":"Wed Oct 23 11:24:42 CDT 2019","Tweet":"Amlo dijo que nos dejaron un cochinero  Chale cuanta pinche  razón  tiene mi peje","Autor":"eder de jesus lopez"}
{"Numero":200,"Fecha":"Wed Oct 23 11:24:07 CDT 2019","Tweet":"@PrimeroMilitar Yo le digo que es un pendejo a @lopezobrador_ y tampoco pertenezco a ningún partido solo soy un Mexicano que está hasta la madre de políticos como el Peje que piensa que el pueblo es tonto y que no ve su ineptitud y su mediocridad","Autor":"Arturo Rodriguez"}
{"Numero":201,"Fecha":"Wed Oct 23 11:24:07 CDT 2019","Tweet":"@PrimeroMilitar Yo le digo que es un pendejo a @lopezobrador_ y tampoco pertenezco a ningún partido solo soy un Mexicano que está hasta la madre de políticos como el Peje que piensa que el pueblo es tonto y que no ve su ineptitud y su mediocridad","Autor":"Arturo Rodriguez"}
{"Numero":202,"Fecha":"Wed Oct 23 11:22:14 CDT 2019","Tweet":"El peje dice fuchi, guacala, acusenlos con sus mamacitas  si esta forma de convertir al país más seguro ¿Por qué  pasa esto ?  ","Autor":"Melva Pingüines "}
{"Numero":203,"Fecha":"Wed Oct 23 11:21:38 CDT 2019","Tweet":"@GlodeJo07 Olv esa rola va a ser la buena en año nuevo.. Y que chsm el peje","Autor":"Noel Burgueño"}
{"Numero":204,"Fecha":"Wed Oct 23 11:18:52 CDT 2019","Tweet":"En manos de un puñado de ignorantes comandado por el PEJE LAGARTO, DESPIERTA MÉXICO!!!!!!!!! No podemos seguir así el tiempo pasa y cada día es una loza más pesada para la estabilidad de país.  ","Autor":"Ricardo"}
{"Numero":205,"Fecha":"Wed Oct 23 11:18:32 CDT 2019","Tweet":"@TorresTagle Que de ellos no te lo esperabas, tienen mucho prestigio y promueven mucha seriedad, ahora son cínicos. No se percatan que lo que les indignaba de Peña es un chiste comparado a lo que el Peje hace hoy.","Autor":"Marco Guerrero"}
{"Numero":206,"Fecha":"Wed Oct 23 11:12:31 CDT 2019","Tweet":"@TorresTagle Krauze y su papá (los cuáles admiraba mucho) como el resto de intelectuales son veletas, siempre saben caer parados. En su afán de putear a Peña impulsó al Peje, el papá hasta magnánimo le llamo en el Grito. Lo mismo Brozo, espero una caída de popularidad para tirarle.","Autor":"Marco Guerrero"}
{"Numero":207,"Fecha":"Wed Oct 23 11:12:17 CDT 2019","Tweet":"Hasta la mujer dormida despertó con las pendejadas del Peje.?  ","Autor":"Tatianotzin Oficial"}
{"Numero":208,"Fecha":"Wed Oct 23 11:11:34 CDT 2019","Tweet":"@alitomorenoc A la gente no le gusta escuchar que su peje está haciendo mal las cosas pero cuando ya no puedan ni pagar un plato de frijoles dirán: nadie nos dijo que pasaría esto. No es un ataque es mostrar la realidad de las acciones y lo que ?stas desencadenarán.","Autor":"BRENDA BETANCOURT"}
{"Numero":209,"Fecha":"Wed Oct 23 11:09:59 CDT 2019","Tweet":"La reunión no existe y el peje si sabia  ","Autor":"Ruben Carrillo"}
{"Numero":210,"Fecha":"Wed Oct 23 11:08:24 CDT 2019","Tweet":"@rthur013 Votación en línea jajaja.... Así como cuando el Peje y Ebrard ganaban los de mejores alcaldes del mundo, jajajajaja","Autor":"El Bromas (con aerosol defensivo natural 4T)"}
{"Numero":211,"Fecha":"Wed Oct 23 11:03:11 CDT 2019","Tweet":"El Peje en medio de la peor crisis de su gobierno, se puso a hablar de los Yankees, los Cardenales, Astros y Nationals..... mayor frivolidad y cinismo no hay pero León Krauze sigue teniendo municiones para Peña. Luego se molestan que les digan que impulsaron la 4T  ","Autor":"Marco Guerrero"}
{"Numero":212,"Fecha":"Wed Oct 23 11:01:19 CDT 2019","Tweet":"@SinEmbargoMX Sin Vergüenza por tu culpa esta AMLO  DESACREDITAR. A. Anaya.  Hacer tu trato con el Peje Ahora todos pagamos. Tu GRAN Error","Autor":"maxvino"}
{"Numero":213,"Fecha":"Wed Oct 23 11:01:07 CDT 2019","Tweet":"@sousamty @jorgeramosnews @FelipeCalderon Jajajajajajajja mira chairo, tal vez no recuerdes, pero hasta las actas en poder del peje daban ganador a Calderón, o ya se te olvidó que les dijo a sus representantes de casilla que eran unos traidores porque las actas de ellos eran diferentes a sus datos","Autor":"Señor Fifí"}
{"Numero":214,"Fecha":"Wed Oct 23 10:47:24 CDT 2019","Tweet":"@felipevg_22 Lo bueno que Monterrey no olvida. Ya le tocará venir al Peje a ver como le va...","Autor":"Sandra Verónica Aguilar"}
{"Numero":215,"Fecha":"Wed Oct 23 10:38:45 CDT 2019","Tweet":"@Jeanettezugo ESTÁN TAN OBSESIONADOS CON EL PEJE QUE DESCUIDAN HASTA SUS NEGOCIOS !!!!","Autor":"PabloB"}
{"Numero":216,"Fecha":"Wed Oct 23 10:36:01 CDT 2019","Tweet":"@CarlosTorresF_ contundente  el  narco  estado  del  peje,  y  sus  discursos  engaña  pendejos, que  ya  solo  engañan  a  los  mas  p endejos.","Autor":"jorgequadros"}
{"Numero":217,"Fecha":"Wed Oct 23 10:34:53 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Parece basura el Pejesidente. Perdón es una basura el Peje","Autor":"?A Sánchez."}
{"Numero":218,"Fecha":"Wed Oct 23 10:34:27 CDT 2019","Tweet":"Después de su fallido operativo en Culiacán donde se puso en riesgo la seguridad de toda una ciudad y quedó humillado el peje y el gobierno , te parece que a partir de hoy está moralmente derrotado?","Autor":"Me ves y lloras"}
{"Numero":219,"Fecha":"Wed Oct 23 10:34:06 CDT 2019","Tweet":"@AristeguiOnline Esta pend...este peje, no es la forma de tratar a las y los Pdtes. Mples.","Autor":"Enrique Herrera M."}
{"Numero":220,"Fecha":"Wed Oct 23 10:30:57 CDT 2019","Tweet":"@xavier_islas @Patyvazab Ya pusieron la respuesta. Y para la próxima, no hay que sentenciar de puras mañas o puras mentiras, tal como lo hacía el personaje que soñaba a diario con los complóts en su contra, cuando era Peje de Gobierno de la Ciudad de México.","Autor":"José Luís C. M."}
{"Numero":221,"Fecha":"Wed Oct 23 10:30:43 CDT 2019","Tweet":"@enrique_mante @sofiasanvel @StopTouristAbus @AXL__tw @FelipeCalderon @Nationals @losnacionales @LosAstros @lopezobrador_ El mesías es el peje, pero para ustedes los nacos.  Tienes evidencia de que Calderón sea borracho o nada más escribes a lo estúpido?","Autor":"Armando Cervantes"}
{"Numero":222,"Fecha":"Wed Oct 23 10:28:03 CDT 2019","Tweet":"@El_Universal_Mx @CarlosLoret Si el peje quiere ser un buen presidente debe atacar la corrupción en todos los niveles","Autor":"Villarreal"}
{"Numero":223,"Fecha":"Wed Oct 23 10:17:07 CDT 2019","Tweet":"@GlodeJo07 Si al peje la vale madre, como crees que los chairos lo van a entender? A estos no les importa descalabrarse con sus maromas.","Autor":"Edith Gonzalez"}
{"Numero":224,"Fecha":"Wed Oct 23 10:14:33 CDT 2019","Tweet":"@HernanGomezB No digas mensadas  Si yo fuera él haría lo mismo. ¿cómo invertir dinero bueno al malo? El Peje esta dañando la economía del país y encima empieza a criticar, señalar y demonizar a las personas que no piensan como él pero eso sí. Inviertan. No actues como foca fanatica. Piensa.","Autor":"lilia del rocio mont"}
{"Numero":225,"Fecha":"Wed Oct 23 10:10:49 CDT 2019","Tweet":"Chimoltrufiando... ¿entonces correrá al Gabinete de Seguridad, quienes tomaron decisiones sin estrategia, planeación ni apoyos, verdad? Porque el PEJE como siempre, limpiándose en otros.  ","Autor":"ArtCarranza"}
{"Numero":226,"Fecha":"Wed Oct 23 10:07:52 CDT 2019","Tweet":"Atención Peje ...  ","Autor":"Manuel Elizondo"}
{"Numero":227,"Fecha":"Wed Oct 23 10:05:33 CDT 2019","Tweet":"@ClaudioXGG ........ya es hora de correr al peje-amlo de México !.......:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":228,"Fecha":"Wed Oct 23 10:05:06 CDT 2019","Tweet":"@SimnTolomeo2 En el mundo al revés del peje... claro.","Autor":"tita rubli #LaR"}
{"Numero":229,"Fecha":"Wed Oct 23 10:04:08 CDT 2019","Tweet":"Hace frío!! Hágale caldo de pollo con tortillas a su chairo favorito!","Autor":"arrepentidos del peje"}
{"Numero":230,"Fecha":"Wed Oct 23 10:03:01 CDT 2019","Tweet":"@galvanochoa Don Enrique, dígale al peje que no se haga pendejo. Si el (AMLO) es el comandante de las fuerzas armadas, sus mamadas de reunirse con su gabinete de seguridad y nadie, nadie le aviso? Entonces no lo toman en serio? Lo tratan como títere.","Autor":"Ghost Dog."}
{"Numero":231,"Fecha":"Wed Oct 23 10:02:30 CDT 2019","Tweet":"@genarolozano Pues por lo menos nos hace reír!!!! No que el peje y su rebaño nos tienen hasta la madre wey! Diario dicen pendejadas! Diario! Diario! Diario!","Autor":"Runmarie?"}
{"Numero":232,"Fecha":"Wed Oct 23 10:01:09 CDT 2019","Tweet":"@luispazos1 .....ya urge  !...fuera el peje-amlo de México........:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":233,"Fecha":"Wed Oct 23 09:58:12 CDT 2019","Tweet":"@Marcely65629248 Desde como hezkriven (sarcasmo) se dan cuenta que tipo de clientes son Solo falta que le echen la culpa al peje por escribir como bestias ?","Autor":"Jcarlo84"}
{"Numero":234,"Fecha":"Wed Oct 23 09:57:57 CDT 2019","Tweet":"@SinEmbargoMX Ese fan esta medio peje","Autor":"cervando gonzalez"}
{"Numero":235,"Fecha":"Wed Oct 23 09:57:03 CDT 2019","Tweet":"@LillyTellez Simplemente es un golpista, amparado por el peje.","Autor":"ernesto castillejos"}
{"Numero":236,"Fecha":"Wed Oct 23 09:52:43 CDT 2019","Tweet":"@George28879670 @CarlosLoret @EnriqueVargasdV @WRADIOMexico Clásico de los Peje-bots, como no tienen argumentos válidos avientan los insultos y las calumnias tras la mentira, animo!, espero al menos te paguen buen varo pero lo dudo ","Autor":"Juan Nieves"}
{"Numero":237,"Fecha":"Wed Oct 23 09:51:50 CDT 2019","Tweet":"Si el gobierno deja que hagan esto, no mamen chairos si pidan la renuncia del peje a su narcogobierno  ","Autor":"Diavolo pancione ?"}
{"Numero":238,"Fecha":"Wed Oct 23 09:50:27 CDT 2019","Tweet":"@Juniorpatino @g_quadri jajaja por eso mismo, ojalá el Peje fuera el cabrón dictador que dicen que es. Hubiera matado a todos los narcos sin importarle nada.","Autor":"Carlos Alvarado"}
{"Numero":239,"Fecha":"Wed Oct 23 09:50:26 CDT 2019","Tweet":"@JRaulLozano Se habrá enojado con  el peje?","Autor":"Carlos Corona"}
{"Numero":240,"Fecha":"Wed Oct 23 09:47:55 CDT 2019","Tweet":"@FelipeCalderon @Nationals @losnacionales @LosAstros A qué equipo le va el Peje? Yo le voy al otro.","Autor":"J"}
{"Numero":241,"Fecha":"Wed Oct 23 09:47:39 CDT 2019","Tweet":"@TVale2012 Rosario Robles no es una santa paloma, al menos por algo puede comenzar el (peje) con minúsculas como cosa.","Autor":"Carlos Figueroa"}
{"Numero":242,"Fecha":"Wed Oct 23 09:45:45 CDT 2019","Tweet":"@JuanIZavala Es un asco de gobierno, la 4.ª es una mierda, amlo es un autoritario, el peje es un pendejo, Andrés manuel es un dictador......los 30 millones de estupidos y estupidas son solo focas.","Autor":"José MV"}
{"Numero":243,"Fecha":"Wed Oct 23 09:43:52 CDT 2019","Tweet":"@aracelibs Y aún así seguirán adorando a su San Peje... santo patrono de las causas estúpidas.","Autor":"Francisco Javier"}
{"Numero":244,"Fecha":"Wed Oct 23 09:42:50 CDT 2019","Tweet":"@ChumelTorres Nada más alejado de la realidad. El peje por la boca muere. Mil mentiras.","Autor":"Fito Romero"}
{"Numero":245,"Fecha":"Wed Oct 23 09:38:33 CDT 2019","Tweet":"@JJDiazMachuca @JesusRCuevas @lopezobrador_ Urge atención medica al viejo peje Va empeorando su conducta","Autor":"?A Sánchez."}
{"Numero":246,"Fecha":"Wed Oct 23 09:23:19 CDT 2019","Tweet":"@jrisco El edificio es público ? O es propiedad del peje  Fue poquito gas ?","Autor":"ACBHColonos"}
{"Numero":247,"Fecha":"Wed Oct 23 09:20:15 CDT 2019","Tweet":"@evoespueblo @beatrizgabira PARIENTE MORALES ACEPTA TU DERROTA YA TIENES LA LANA SUFICIENTE PARA QUE 5 GENERACIONES NO TRABAJEN, DEJA DE BUSCAR PODER Y VENTE A MÉXICO A GASTARTE TU LANA YA SABES QUE ACÁ EL PEJE TE RECIBE","Autor":"Miguel (MMM)"}
{"Numero":248,"Fecha":"Wed Oct 23 09:14:49 CDT 2019","Tweet":"@elmerHmurillo @dante_manzano @lalo_recargado Mejor dicho es de demagogos decir que algo podía cambiar, cuando a todas luces era obvio que no... Y muchos ingenuos creyeron que si y hoy se desgarran las vestiduras defendiendo lo indefendible haciendo maromas estelares para justificar los dichos contradictorios al peje","Autor":"Raul De Los Santos"}
{"Numero":249,"Fecha":"Wed Oct 23 09:10:37 CDT 2019","Tweet":"@nacholozano Lo que es tener la cabeza hueca y enferma de fama. Y además ayudan al peje a distraer la atención de lo importante. Espera ...","Autor":"leochavezt"}
{"Numero":250,"Fecha":"Wed Oct 23 09:09:42 CDT 2019","Tweet":"@Rosemarie_9999 @fresitafresa11 Grandioso viva mi Peje!!  Un orgullo estar  en este pais con un Presidente tan Chingon!  Vamos Amlo","Autor":"German Madrazo"}
{"Numero":251,"Fecha":"Wed Oct 23 09:09:29 CDT 2019","Tweet":"@NachoRgz Pues yo vi a elementos de la GN y Sedena.  O ya se mandan solos? O en el peor de los casos, ps no que Mexico es un país soberano  Nachito, no cabe duda que tú le succionas el glande al peje así de a gratis, sin recibir nada a cambio, eres el lamepitos oficial de la 4T ","Autor":"Ingenieria Ponce"}
{"Numero":252,"Fecha":"Wed Oct 23 09:07:04 CDT 2019","Tweet":"ALLI QUE SE RELEBEN CON EL PEJE POR HACER SUS NARCO ACUERDO CON LAS MAFIAZ  ","Autor":"Agustin solorio"}
{"Numero":253,"Fecha":"Wed Oct 23 09:03:56 CDT 2019","Tweet":"@irporti @coco_pcc97 @loriiriondo @adrifadi @USAmbMex @lopezobrador_ Ah como los pejelovers y el peje","Autor":"Cristian Brandon"}
{"Numero":254,"Fecha":"Wed Oct 23 09:03:37 CDT 2019","Tweet":"@Franciscoaziz @AnaPOrdorica Deberían ser a los que les consiguió financiamiento...como al Peje!","Autor":"Juan Luis Flores"}
{"Numero":255,"Fecha":"Wed Oct 23 09:01:31 CDT 2019","Tweet":"@pelayo_miguel Viejo pendejo lamebolas del peje zombie.","Autor":"José Luis"}
{"Numero":256,"Fecha":"Wed Oct 23 08:55:28 CDT 2019","Tweet":"@El_Universal_Mx Ahora resulta q el ejército fue el pendejo. Y parece q si, xq calan como momias ante estás acusaciones del peje.","Autor":"Pepelin"}
{"Numero":257,"Fecha":"Wed Oct 23 08:55:27 CDT 2019","Tweet":"@SenadoresdelPAN Recurso legal para quitar a Peje, así como impeachment en EU. NO ESTAMOS DISPUESTOS A 5 años más con este enfermo @lopezobrador_","Autor":"Chequellini"}
{"Numero":258,"Fecha":"Wed Oct 23 08:53:24 CDT 2019","Tweet":"@sirahuen_gs Es lo qué haces todos los días por tu peje","Autor":"Chequellini"}
{"Numero":259,"Fecha":"Wed Oct 23 08:52:32 CDT 2019","Tweet":"@1004Laf claro seguramente sí, este le financio la campaña al estulto Peje","Autor":"Fernando Cruz"}
{"Numero":260,"Fecha":"Wed Oct 23 08:50:46 CDT 2019","Tweet":"@Antor333 @VocerodelP No lo dudes, pero son tantas las irregularidades del peje, que no sabes para dónde voltear ","Autor":"Odtte"}
{"Numero":261,"Fecha":"Wed Oct 23 08:50:23 CDT 2019","Tweet":"@CiroGomezL LA CONCERTINA ES UNA REPLICA DEL MURO DE BERLIN..Y ES QUE COMO AHORA VIVE AHI EL PEJE Y CON LA INSEGURIDAD QUE VIVIMOS EL PEJE NO QUIERE SORPRESAS?","Autor":"A-BERMEA"}
{"Numero":262,"Fecha":"Wed Oct 23 08:45:52 CDT 2019","Tweet":"@Irma_Sandoval @tatclouthier   Envíen a votar a los bots rusos. El peje va mal en todas las encuestas.","Autor":"T H E _ C H A I R I X"}
{"Numero":263,"Fecha":"Wed Oct 23 08:45:50 CDT 2019","Tweet":"Estoy regalando boletos para los chairos se vayan a la verga de lunes a domingo! Cuantos van a querer?","Autor":"arrepentidos del peje"}
{"Numero":264,"Fecha":"Wed Oct 23 08:39:13 CDT 2019","Tweet":"Pero el peje dice que ya se acabaron las elecciones fraudulentas. No puede limpiar las de su partido y quiere limpiar las nacionales.  ","Autor":"geher #OPCmx"}
{"Numero":265,"Fecha":"Wed Oct 23 08:36:59 CDT 2019","Tweet":"Como están las cosas en el país, Ovidio o el mencho pudieran ser candidatos y con muchas posibilidades de ganar.  Algo poco probable, pero de algo estoy seguro, harían mejor papel que el peje.  ","Autor":"geher #OPCmx"}
{"Numero":266,"Fecha":"Wed Oct 23 08:35:22 CDT 2019","Tweet":"@Notimex @lopezobrador_ De pendejada tras pendejada este peje-pinocho, cada vez más demuestra su ignorancia e incapacidad para gobernar #MexicoNoTienePresidente #AMLOLujoDePendejete #AMLORenunciaYa #AMLOHumanistaElDictador","Autor":"Sergio Domínguez"}
{"Numero":267,"Fecha":"Wed Oct 23 08:34:29 CDT 2019","Tweet":"@lopezdoriga Maldito peje, cuántos más diría el tomandante borolas","Autor":"juan oviedo"}
{"Numero":268,"Fecha":"Wed Oct 23 08:33:51 CDT 2019","Tweet":"@AreliPaz tambien tiene la culpa el peje del ipod? ?","Autor":"Fernando Corr"}
{"Numero":269,"Fecha":"Wed Oct 23 08:30:04 CDT 2019","Tweet":"@acastagne @lopezobrador_ Que se acuerde el peje que el chocoflan está en riesgo.","Autor":"Veni Vidi Vici"}
{"Numero":270,"Fecha":"Wed Oct 23 08:27:48 CDT 2019","Tweet":"@RataroTio Yo no creo en Astillero, este cuate seguido ataca a amlo y que invita a su programa principalmente a puro anti peje?","Autor":"manuel m ponce"}
{"Numero":271,"Fecha":"Wed Oct 23 08:27:08 CDT 2019","Tweet":"@jairocalixto O los pañales para el Peje?","Autor":"Marco A. Bustos"}
{"Numero":272,"Fecha":"Wed Oct 23 08:26:24 CDT 2019","Tweet":"@mmdeportesmx Quien lo dijo el peje porque siempre tiene otros datos el","Autor":"diego heyer"}
{"Numero":273,"Fecha":"Wed Oct 23 08:25:09 CDT 2019","Tweet":"Tiene  que ver Esta sarta de estupideces neta no paro de reír vamos a darnos las paz a las iglesias ya no sean hipócritas ladrones las palabras de el peje   ","Autor":"Gabriela Giles"}
{"Numero":274,"Fecha":"Wed Oct 23 08:22:25 CDT 2019","Tweet":"Claro que AMLO no estaba informado del operativo para detener a los hijos del chapo. El Peje no permite que se toque a los narcos y menos a los hijos de su amigo.","Autor":"Toño Ortiz"}
{"Numero":275,"Fecha":"Wed Oct 23 08:21:55 CDT 2019","Tweet":"@johnerencastle Yo voté por el peje por qué sabía que  cuando menos es un hombre austero y serio. Pero dime, ¿a poco  @julioastillero  miente?  ¿Dónde chingados está el villismo, la justicia a rajatabla, la velocidad y profundidad en los cambios políticos? En ningún lado. Ésto solo es esperanza","Autor":"Micheluv"}
{"Numero":276,"Fecha":"Wed Oct 23 08:21:25 CDT 2019","Tweet":"@GaelGarciaB Es el resultado de los gobiernos como los que promueves. Porque no le pones atención a México ? Ojalá hubieras escrito un tuit igualito cuando pasó lo de Culiacán ... pero con el peje eres permisivo increíble !","Autor":"Daniel Adriano"}
{"Numero":277,"Fecha":"Wed Oct 23 08:20:43 CDT 2019","Tweet":"@KittyPelwchy @SCJN Ojalá así sea, es lo único que el peje no debería tocar","Autor":"Víctor Mejía"}
{"Numero":278,"Fecha":"Wed Oct 23 08:19:39 CDT 2019","Tweet":"Al chapito lo recibe y deja ir  con besos y abrazos y el peje de rodillas   ","Autor":"Sandylu Pamucé"}
{"Numero":279,"Fecha":"Wed Oct 23 08:19:26 CDT 2019","Tweet":"@MemeYamelCA Lo bueno que, ya el Saul Goodman del @PRICDMX_ Juan Collado anda guardado. Pobre Chayo Robles, ha de estar como en el Chapulín Colorado: Y ahora, ¿quién podrá defenderme? Poco a poco van cayendo las ratas, gracias Peje.","Autor":"Gioker"}
{"Numero":280,"Fecha":"Wed Oct 23 08:18:37 CDT 2019","Tweet":"@Pajaropolitico @lopezobrador_ @Mx_Diputados Si mi peje pero ya quiero la consulta para juzgar a expresidentes y marcha atrás a ley Bonilla","Autor":"mario soriano"}
{"Numero":281,"Fecha":"Wed Oct 23 08:07:58 CDT 2019","Tweet":"@DaddyCoolJS Así hay que hacerle al peje.","Autor":"Sarayu Fleurs"}
{"Numero":282,"Fecha":"Wed Oct 23 08:05:45 CDT 2019","Tweet":"Ojalá inventaran una app que pueda comunicarte por voz con algún empleado de Axtel y que éste pudiera, de algún modo, ver de forma remota el estatus de tu conexión.  Pero pinche peje, por eso no tenemos cosas bonitas...  ","Autor":"José Escobedo ?"}
{"Numero":283,"Fecha":"Wed Oct 23 07:58:47 CDT 2019","Tweet":"@La_Gr0sera La aplico como el peje, vendiendo puro humo!!","Autor":"Arm Ando"}
{"Numero":284,"Fecha":"Wed Oct 23 07:53:10 CDT 2019","Tweet":"@CiroGomezL @lopezobrador_ Lagarto/peje no le llegará a los talones a Benito Juárez. Ese será su castigo por ser tan mentiroso y poco honesto en su actuación.","Autor":"Sanson Barra"}
{"Numero":285,"Fecha":"Wed Oct 23 07:51:03 CDT 2019","Tweet":"@brozoxmiswebs Es o será pendejo de nacimiento ?el peje","Autor":"ISAAC"}
{"Numero":286,"Fecha":"Wed Oct 23 07:47:33 CDT 2019","Tweet":"Juan Boscán Almogáver,fue un poeta,traductor y humanista del Renacimiento,como,ven,fue alguien grande y preparado. ¿Cómo.poder llamar al peje humanista,sí en su vida ha compuesto o traducido algo? Lo único que tiene el peje,son las letras del apellido del...","Autor":"Janvaljan."}
{"Numero":287,"Fecha":"Wed Oct 23 07:46:22 CDT 2019","Tweet":"Justo en la ignorancia y doble moral. Esos que se la pasan tirándole al peje que según es por que se preocupan por el país, comenten con impresiones de cuánto también le exigían a EPN   ","Autor":"HacheFeroda"}
{"Numero":288,"Fecha":"Wed Oct 23 07:40:28 CDT 2019","Tweet":"@monerohernandez Ya no dejan los dibujitos o que?! Pídele más a tu papi el peje, eso de sacar refritos de hace 12 años nones tan fácil para que dejes de pensar en ofrecer  la dona (a alguien más)","Autor":"Chavo_García"}
{"Numero":289,"Fecha":"Wed Oct 23 07:40:09 CDT 2019","Tweet":"Si el peje se autonómbra humanista y hace puras PENDEJADAS ¿qué fueron Boscán, Garcilaso y Gutierre de Cetina,por no citar a otros más,quienes sI hicieron cosas notables y humanisticas ?","Autor":"Janvaljan."}
{"Numero":290,"Fecha":"Wed Oct 23 07:32:54 CDT 2019","Tweet":"A @Rosario_Robles_ no le permitió el peje,Seguir su juicio en libertad,que porque puede huir. Pero a Ovidio,el humanista de los pendejos,lo dejo libre,porque es del pueblo bueno. Amigos míos ¿serían tan amables de explicarme lo anterior?","Autor":"Janvaljan."}
{"Numero":291,"Fecha":"Wed Oct 23 07:27:08 CDT 2019","Tweet":" Sr. Peje, díganos hasta dónde piensa llegar vs sus haters     ","Autor":"Gaylor Swift"}
{"Numero":292,"Fecha":"Wed Oct 23 07:22:24 CDT 2019","Tweet":"@PauletteHelgue1 @tumbaburross Cuando leí el tweet jamás me imaginé tuvieran argumentos para maroma, pero sí, de que los hay los hay que barbaridad que gente de plano no se informan ni leen ni madres. Peje inbecil.","Autor":"Lic.  Jose E. Baez C"}
{"Numero":293,"Fecha":"Wed Oct 23 07:16:53 CDT 2019","Tweet":"@penileyramirez Aliento de Peje! ?","Autor":"Rogelio Reyes Cuellar"}
{"Numero":294,"Fecha":"Wed Oct 23 07:16:07 CDT 2019","Tweet":"Resumen de las mañaneras del Peje.  ","Autor":"Agus "}
{"Numero":295,"Fecha":"Wed Oct 23 07:14:41 CDT 2019","Tweet":"@brozoxmiswebs @lopezobrador_ por fin Peje, sabias o no sabias? Eres un mentiroso","Autor":"Hugo Becerra"}
{"Numero":296,"Fecha":"Wed Oct 23 07:13:58 CDT 2019","Tweet":"@carlosa39180395 @LeonKrauze @lopezobrador_ @El_Universal_Mx Él (peje) nunca eha estado al frente, es un cobarde","Autor":"Mechita"}
{"Numero":297,"Fecha":"Wed Oct 23 07:06:35 CDT 2019","Tweet":"@lopezobrador_ A la paz con gas lacrimógeno a los alcaldes? Tantita madre peje-pinocho, pinche cinismo #MexicoNoTienePresidente #AMLORenunciaYa #AmloFracasoPresidencial","Autor":"Sergio Domínguez"}
{"Numero":298,"Fecha":"Wed Oct 23 07:00:26 CDT 2019","Tweet":"@inakimanero @889Noticias @iHeartRadioMx El peje!!! No es lagarto es burrooo!!!!","Autor":"elcharrollantero"}
{"Numero":299,"Fecha":"Wed Oct 23 06:52:21 CDT 2019","Tweet":"Guardar las formas       Otra más de el peje y colaboradores","Autor":"gerardo m macip n"}
{"Numero":300,"Fecha":"Wed Oct 23 06:45:39 CDT 2019","Tweet":"Y así los loquitos q ven en el peje a un Dios, solo por q es un Naco q desde abajo logro sentarse en la grande lo apoyan y lo aplaudo, pero neta no lo van a juzgar, criticar, ni a exigir.  Pues entonces no le aprendieron nada, por q el siempre crítico y juzgo, pero ahora q esta  ","Autor":"Arturo Flores."}
{"Numero":301,"Fecha":"Wed Oct 23 06:45:39 CDT 2019","Tweet":"Y así los loquitos q ven en el peje a un Dios, solo por q es un Naco q desde abajo logro sentarse en la grande lo apoyan y lo aplaudo, pero neta no lo van a juzgar, criticar, ni a exigir.  Pues entonces no le aprendieron nada, por q el siempre crítico y juzgo, pero ahora q esta  ","Autor":"Arturo Flores."}
{"Numero":302,"Fecha":"Wed Oct 23 06:17:45 CDT 2019","Tweet":"@jorgeramosnews Le pidieron consejos al buen Barlett y su peje","Autor":"Leonardo Delgadillo"}
{"Numero":303,"Fecha":"Wed Oct 23 06:11:56 CDT 2019","Tweet":"Dice el peje que no quería bajas civiles como daños colaterales en Culiacán, pero.. ¿y los niños que han muerto por causa de falta de tratamiento de cáncer por sus nefastos recortes no son daños colaterales? ¿O qué son? Está claro que le valen madres, no son sus hijos.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":304,"Fecha":"Wed Oct 23 05:41:04 CDT 2019","Tweet":"@OPCmxVsAmlo Aquí el único falso, y farsante es el peje.  ","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":305,"Fecha":"Wed Oct 23 05:40:46 CDT 2019","Tweet":"@hdemauleon Puras mentiras del peje caray Mexico en qué estabas pensando","Autor":"Antonio"}
{"Numero":306,"Fecha":"Wed Oct 23 05:32:47 CDT 2019","Tweet":"Amigos queridos todos,muy buenos días,que tengan gran miércoles y NO se preocupen,por éste México florido y espinudo,el gran humanismo del peje,ya convirtió a nuestro país,en un Estado fallido,entregado a los narcos,que hasta sin máscara,se burlan de él.","Autor":"Janvaljan."}
{"Numero":307,"Fecha":"Wed Oct 23 05:21:15 CDT 2019","Tweet":"@avieu @lopezobrador_ Su asesor del peje simio se va a la serie mundial a comentar siendo que vive del herario publico.   Pero como es un deporte que le gusta al sub normal del presidente no hay problema","Autor":"@lemoncello_pino"}
{"Numero":308,"Fecha":"Wed Oct 23 05:13:23 CDT 2019","Tweet":"@Hernald21251733 @MaruCampos_G @lopezobrador_ Tal vez serían orines del peje, digo pa tenerlos controlados, jajaja","Autor":"Hosanna Ramirez"}
{"Numero":309,"Fecha":"Wed Oct 23 05:11:37 CDT 2019","Tweet":"@MuySuFrida El peje solo miente cada mañana","Autor":"Jesus Elio Zepeda"}
{"Numero":310,"Fecha":"Wed Oct 23 04:53:58 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ La dueña del partido @yeidckol es la lame huevos número uno del prejidente!  mentiras y más mentiras del peje-pinocho ? #MexicoNoTienePresidente #AmloFracasoPresidencial #AMLORenunciaYa","Autor":"Sergio Domínguez"}
{"Numero":311,"Fecha":"Wed Oct 23 04:53:25 CDT 2019","Tweet":"@lacabritafifi opino que los zapatos de ésta foto, están muy bonitos;sobre todo,el color.  De lo otro,pues..los padres seguirán preocupados,los chavos los ignorarán y al peje,le valdrá,la madre del convento de la fábrica de rompope;donde sí hay huevos","Autor":"Janvaljan."}
{"Numero":312,"Fecha":"Wed Oct 23 04:48:41 CDT 2019","Tweet":"En Chiapas está de representante del peje,uno que se llama Pío y se apellida igual que él.  ¿será que en honor a él,es que el peje es tan <buena gente,piadoso y humanista> ?","Autor":"Janvaljan."}
{"Numero":313,"Fecha":"Wed Oct 23 04:40:03 CDT 2019","Tweet":"Con mayúsculas pa'que se lea mejor,más sabroso y le duela más al peje.  AHHH SO POTA MADREEE PRÍMOOOO.QUÉ BUENOOOOOO  ","Autor":"Janvaljan."}
{"Numero":314,"Fecha":"Wed Oct 23 04:31:33 CDT 2019","Tweet":"@Itzhell35 @GMonroyEnergy @SENER_mx El término whitexican se me hace de los más pendjo y más por motivo que un oberso mórbido lamehuevos del peje la puso en la palestra, el cochi Manuel ibarra ","Autor":"Armando Barron"}
{"Numero":315,"Fecha":"Wed Oct 23 03:57:31 CDT 2019","Tweet":"@XochitlGalvez Es por demás tu intención de quedar bien, ¡le estás hablando al Peje!, tu hablas, el no escucha, no has aprendido mucho.","Autor":"jorge a hernandez r"}
{"Numero":316,"Fecha":"Wed Oct 23 02:10:05 CDT 2019","Tweet":"@AristeguiOnline @CarlosPaezAgraz #yosoybot anti peje  Y si existo ?","Autor":"robledo"}
{"Numero":317,"Fecha":"Wed Oct 23 01:47:48 CDT 2019","Tweet":"@lopezobrador_  por su propia boca muere el peje almo. Solito se hace el jarakiri. Mas ejemplos de que es mentiroso cínico y descarado. Los hechos dicen que la inseguridad se aumenta cada dia y no sabe y tampoco combate el problema correctamente.","Autor":"MARCO A VAZQUEZ"}
{"Numero":318,"Fecha":"Wed Oct 23 01:42:11 CDT 2019","Tweet":"@lopezobrador_  @SFP_mx. Aventar gas lacrimógeno a los alcaldes en palacio nacional que poca. Quien dio la orden? Fue el peje almo? La secretaria de la funcion publica haran algo? O como siempre no hacen nada","Autor":"MARCO A VAZQUEZ"}
{"Numero":319,"Fecha":"Wed Oct 23 01:39:18 CDT 2019","Tweet":"@rojasdiazduran @SATMX @ClaudioXGG Mejor que aclare el peje si el chapo le dio lana y cuanto.","Autor":"Juan Mata"}
{"Numero":320,"Fecha":"Wed Oct 23 01:38:28 CDT 2019","Tweet":"@ivonnemelgar Así ya han corregido, borrado, perdido y demás... datos incómodos para el peje, descaradamente, aunque tampoco creas que les preocupa mucho, lo que los chairos creen es lo que diga López en las mañanas, incluso aunque todos los datos, videos y pruebas digan lo contrario.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":321,"Fecha":"Wed Oct 23 01:36:44 CDT 2019","Tweet":"@elmerHmurillo @dante_manzano @lalo_recargado Se comprueba la inocencia ó mejor dicho él discurso demagogo del peje al decir y asegurar que así pasaría, que esto cambiaría desde el primer día de su Gobierno, pero la contundente realidad cae sobre este discurso","Autor":"Raul De Los Santos"}
{"Numero":322,"Fecha":"Wed Oct 23 01:25:12 CDT 2019","Tweet":"No pues el humanismo del Peje...ndejo está de admirarse. // Alcaldes protestan en Palacio Nacional y les rocían gas picante   ","Autor":"Yorch"}
{"Numero":323,"Fecha":"Wed Oct 23 01:18:23 CDT 2019","Tweet":"Ajá... Hey... Ya urbe que consideren mis impuestos incobrables.  Que súper maromas las del peje:  Regeneración: AMLO desmiente información sobre condonación de impuestos.    a través de @GoogleNews","Autor":"Gabriel Orozco R. V."}
{"Numero":324,"Fecha":"Wed Oct 23 01:16:22 CDT 2019","Tweet":"@El_Universal_Mx Está desesperado el peje man.","Autor":"aure57"}
{"Numero":325,"Fecha":"Wed Oct 23 01:09:56 CDT 2019","Tweet":"@canalcatorcemx @LenMeja @fabriziomejia @JohnMAckerman @DialogosUNAM El peje no necesita que nadie lo deslegitimise. El solito puede.  Lo que si necesita son bots y paleros que lo apoyen.","Autor":"Puma"}
{"Numero":326,"Fecha":"Wed Oct 23 01:04:51 CDT 2019","Tweet":"@ReynasdeMX @MarkoCortes @GobiernoMX @AccionNacional @FGRMexico @lopezobrador_ Lo siento al PEJE se le durmió en esos años, por qué no creo que no se haya atrevido a ponerles una, o será que reunieron las pruebas, no se pero bueno, siempre señalaron ahora se la comen toda! Jajaja y CHSPM el PAN Y MORENA","Autor":"G.C.C. S.A. de C.V."}
{"Numero":327,"Fecha":"Wed Oct 23 01:00:48 CDT 2019","Tweet":"@LeBlueveltCort Yo digo que es un peje largato.","Autor":"?."}
{"Numero":328,"Fecha":"Wed Oct 23 00:59:04 CDT 2019","Tweet":"@ExpPolitica Lleven a sus pobladores a ver al PEJE para que vean la clase de zopilote cobarde qur es @lopezobrador_","Autor":"?A Sánchez."}
{"Numero":329,"Fecha":"Wed Oct 23 00:57:17 CDT 2019","Tweet":"Mis amigos los ultras que son bien críticos con el peje pero se hacen como que no ven el fraude electoral de Evo. (no cierto amigues, Evo es re bonito, solo me quería hacer el chistoso, no me bloqueen plox #ElBromas #MasculinidadFrágilDeIzquierdistas #BesosEnSusPompis )","Autor":"Gonzalo Kinich"}
{"Numero":330,"Fecha":"Wed Oct 23 00:56:17 CDT 2019","Tweet":"@EliasVoorhees13 @vicente_cortez @Yosefhernandez8 @jcsanchezt71 @NachoRgz Venga bot, haz lo tuyo: odiar al peje y que se te derame la bilis...","Autor":"Gus Díaz"}
{"Numero":331,"Fecha":"Wed Oct 23 00:55:08 CDT 2019","Tweet":"@LPueblo2 Pues no es de su dinero bien ávido.    Que no se sienta como el peje loco el heroe de la pelicula","Autor":"@lemoncello_pino"}
{"Numero":332,"Fecha":"Wed Oct 23 00:51:46 CDT 2019","Tweet":"@Miriam_Junne @FelipeCalderon @MaruCampos_G Jajajajajaja tenía que ser de la Changa de @AristeguiOnline así como el Peje @lopezobrador_  hay otros datos, que ustedes los Chairos no quieren ver","Autor":"Arlette Noguez"}
{"Numero":333,"Fecha":"Wed Oct 23 00:39:12 CDT 2019","Tweet":"@elibarrola  cuanto le dan por defender al peje y sus estupideces?","Autor":"mano towers"}
{"Numero":334,"Fecha":"Wed Oct 23 00:37:44 CDT 2019","Tweet":"Mexicanos, Mexicanos. Ésto nos espera si permitimos que el peje continúe en la Silla.  ","Autor":"Alejandro Hernández"}
{"Numero":335,"Fecha":"Wed Oct 23 00:37:18 CDT 2019","Tweet":"@enriquemunozFM El Peje es un pendejo con muy buenas intenciones, pero no por eso deja de ser pendejo!","Autor":"Hector Pelaez"}
{"Numero":336,"Fecha":"Wed Oct 23 00:33:36 CDT 2019","Tweet":"@MaruCampos_G @Faty53828531 @lopezobrador_ @MaruCampos_G el Peje sólo entiende con violencia, les apuesto que si les llevan una veintena de autobuses y se los queman frente a Palacio Nacional los atiende en 5 minutos.","Autor":"Alex Gómez"}
{"Numero":337,"Fecha":"Wed Oct 23 00:28:32 CDT 2019","Tweet":"@fariasdojl1 @carlos_tr1 @godinez_sanpete @FelipeCalderon @lopezobrador_ Te llevo de la mano para que vayas y chingues sabroso a tu progenitora y a esos que dices Chairos que les hagas el favor de abrir tu sin esquinas por qué te quieren dar un regalote. No soy de Tabasco ni pro Peje pero si con gusto te digo que chingues a  tu madre Derechaqueto!!","Autor":"CHIVALADEZ"}
{"Numero":338,"Fecha":"Wed Oct 23 00:28:08 CDT 2019","Tweet":"Pues los fueron a solicitar, no fueron palafustanes normalistas, fueron alcaldes de cds importantes del pais y les hecharon gas lacrimogico, pero dice el director de comunicación del peje @JesusRCuevas q solo fue un poquito  ","Autor":"Grillita Ver"}
{"Numero":339,"Fecha":"Wed Oct 23 00:24:35 CDT 2019","Tweet":"@RanferiDe Estoy de acuerdo en exigirle a @lopezobrador_  que se ponga a trabajar y que les dé la certidumbre a los empresarios para que puedan invertir, nadie va  a poner en riesgo su dinero ante las idioteces que hace el Peje, que un día dice una cosa y al otro ya sale con sus pendejadas","Autor":"Arturo Rodriguez"}
{"Numero":340,"Fecha":"Wed Oct 23 00:17:57 CDT 2019","Tweet":"@Amadoelquelolea Con los libros del Peje.","Autor":"Rubén Sánchez Ortiz"}
{"Numero":341,"Fecha":"Wed Oct 23 00:09:22 CDT 2019","Tweet":"@DeniseDresserG Asi dijo Maduro. Les echamos gasesito lacrimógeno!!! Y pues para que vienen a molestingar al santo ganso si ya saben que el dinero se necesita para las becas de los ninis y los caprichos del PEJE!!!","Autor":"Frank culichi"}
{"Numero":342,"Fecha":"Wed Oct 23 00:00:48 CDT 2019","Tweet":"@cesamo70 @lopezobrador_ @EPN R1 El gobierno de Peña tiene más aciertos que el de peje.  R2 El peje es más pendejo.","Autor":"Gato Pránganas"}
{"Numero":343,"Fecha":"Wed Oct 23 00:00:08 CDT 2019","Tweet":"Si quiero mas seguidores :  a) Uso esas páginas mecas de followers b) Pongo una Nalgona de Perfil C) Le tiro más Hate al peje d)  La verga con Twitter","Autor":"Mr. Moon"}
{"Numero":344,"Fecha":"Tue Oct 22 23:59:23 CDT 2019","Tweet":"@GaelGarciaB Pues para ganar en dólares y vivir en estados unidos nombre afecta en nada el que esté bruto esté en gobierno.  Y se nota tu intolerancia a escuchar las opiniones de los que no comulgamos con el peje.","Autor":"Edith  Molina Torres"}
{"Numero":345,"Fecha":"Tue Oct 22 23:58:07 CDT 2019","Tweet":"@mijisoficial Si te quejas por el poco apoyo que dan al gobierno y que nos cuesta pagar a opositores morena y el peje nos lleva la delantera, asi que mejor ni te quejes","Autor":"Patricia"}
{"Numero":346,"Fecha":"Tue Oct 22 23:51:12 CDT 2019","Tweet":"@Richy73378856 @FelipeCalderon Pon al peje y Ovidio en número 1.","Autor":"Armando Barron"}
{"Numero":347,"Fecha":"Tue Oct 22 23:49:03 CDT 2019","Tweet":"@incuama @GusVillegas Tal vez ahora la mafia en el poder es el cartel del peje, que protege a sus secuaces.","Autor":"Alegro"}
{"Numero":348,"Fecha":"Tue Oct 22 23:47:06 CDT 2019","Tweet":"#ElPRIqueQueremos no les basto con los que han pasado por México? ... Doble moral y se quejan del peje","Autor":"Radamanthys ?"}
{"Numero":349,"Fecha":"Tue Oct 22 23:43:15 CDT 2019","Tweet":"@FelixSalgadoMX En morena están priistas reciclados, como tu amo el peje, la rata de Bartlett y muchos más.","Autor":"Irving Wallace"}
{"Numero":350,"Fecha":"Tue Oct 22 23:37:21 CDT 2019","Tweet":"@YorELs Estadísticamente hay más probabilidades de morir ahora en el flamante gobierno del peje que con el del borolas.... ","Autor":"Zäsar"}
{"Numero":351,"Fecha":"Tue Oct 22 23:35:05 CDT 2019","Tweet":"@artfilio @flyndamx @Gral_Moncayo @PRI_Nacional @AccionNacional No somos Bots. Muy lamentable lo de Ayotzinapa. ninguno nos alegramos, no somos como el peje.  Mira, no vamos a discutir poque eres vasallo de López. Es sano disentir pero no estás preparado para escuchar y así todo se vuelve inútil.  Y a nosotros ya nos da hueva.","Autor":"tita rubli #LaR"}
{"Numero":352,"Fecha":"Tue Oct 22 23:33:33 CDT 2019","Tweet":"A lo mejor es mi error porque obviamente no he leído la cartilla moral del peje, y ahora si indica bien clarito que a los alcaldes opositores hay que recibirlos con gas lacrimógeno a los weyes.","Autor":"Diavolo pancione ?"}
{"Numero":353,"Fecha":"Tue Oct 22 23:32:23 CDT 2019","Tweet":"¿Ahora que pendejada hizo el Peje?","Autor":"Brover Stinson"}
{"Numero":354,"Fecha":"Tue Oct 22 23:26:54 CDT 2019","Tweet":"@abrahammena Ambas, pero no tiene que ver que sea corruta o no, sino que es enemiga del Peje, porque de corruptos está llena la 4T:  Manuel Velasco, Bartlett, Peña Nieto, Elba Esther, Napito etc, pero son consentidos de tu mesías y de esos ni una palabra dices, eso es ser doble moral.","Autor":"AMADO AVENDAÑO ?"}
{"Numero":355,"Fecha":"Tue Oct 22 23:18:51 CDT 2019","Tweet":"Es una pena... pero querían a su Peje en el poder?!?! Ahí lo tienen!!!  ","Autor":"Edna Monroy"}
{"Numero":356,"Fecha":"Tue Oct 22 23:17:59 CDT 2019","Tweet":"AUNQ EL PEJE SE VAIGA CON LOS BRUJOS ( AS ) PEJE SE QUEDA  ","Autor":"Pablo Alvarez"}
{"Numero":357,"Fecha":"Tue Oct 22 23:15:52 CDT 2019","Tweet":"@hdemauleon Comunicado claro y contundente. Aunque el Peje tiene otros datos y no escuchará ninguna recomendación. Es terco.. terco... terco.","Autor":"José Miguel Mancilla"}
{"Numero":358,"Fecha":"Tue Oct 22 23:13:13 CDT 2019","Tweet":"@a_zykor No creas, en los barrios bravos, en esos donde ni agua tienen por votar por pendejos como el peje, sólo viven de promesas de pendejos. Lo aman hasta que llegue otro peor y más mentiroso que el payasito mañanero","Autor":"Pejito Juárez"}
{"Numero":359,"Fecha":"Tue Oct 22 23:09:11 CDT 2019","Tweet":"en Centroamérica. Amlovers, dense cuenta por favor. México necesita de TODOS sus hijos para corregir el rumbo que tiene programado el peje. Solos somos una gota, Unidos somos un Tsunami.","Autor":"Alejandro Hernández"}
{"Numero":360,"Fecha":"Tue Oct 22 23:07:07 CDT 2019","Tweet":"@BettinaAMoreno Un disfraz del peje.","Autor":"Calzolzin the aviator."}
{"Numero":361,"Fecha":"Tue Oct 22 23:04:39 CDT 2019","Tweet":"@gorez1 pues a honduras le va a regalar 30 mdd y los q le dio a el salvador, ahora falta q tambien se los quiera dar a bolivia, chile, ecuador, venezuela, argentina. Como todos estan en crisis humanitaria por q el peje-inepto es humanista.","Autor":"roger"}
{"Numero":362,"Fecha":"Tue Oct 22 23:03:22 CDT 2019","Tweet":"@tatclouthier @jasanchezc @abrahamendieta @mexicanouss @SimonLevyMx Primero, los chairos van a perder la chamba si tronaran la empresa   Segundo, los chairos se limpian con la jornada...  Quién los va a boicotear Los Anti Peje...? ? Desde mañana consumo puros productos de Kimberly","Autor":"Bárbara Valladares"}
{"Numero":363,"Fecha":"Tue Oct 22 23:00:55 CDT 2019","Tweet":"@SamWapetona @atilanuevecito @MomentsES Al fin de cuentas los que apoyan al Peje, pues regularmente compran robado o pirata, así si dejan de consumir ayudan al mercado interno de los productos originales ....","Autor":"Jose Luis Aguilar"}
{"Numero":364,"Fecha":"Tue Oct 22 22:52:23 CDT 2019","Tweet":"@ChayraIrma1 @LOVREGA ¿No es la fragmentada que ayer ya se retiraba de tuiter ? Tiene la misma veracidad del Peje.","Autor":"JuanSinMiedo"}
{"Numero":365,"Fecha":"Tue Oct 22 22:42:15 CDT 2019","Tweet":"@PrimeroMilitar @nilda31222491 El acto fallido fue del peje, el EM cumplió.","Autor":"#Don"}
{"Numero":366,"Fecha":"Tue Oct 22 22:41:49 CDT 2019","Tweet":"@ChairoNoti @ClaudioXGG Préstales tú una parte de tu beca.... Eres casi tan chistoso como el Peje. Dicen puras pendejadas que dan risa","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":367,"Fecha":"Tue Oct 22 22:41:40 CDT 2019","Tweet":"@Aaron_elmascabr @VicenteFoxQue Tu estas pendejo, como el PEJE. Si firmo a punta de armas, pendejo chairo.","Autor":" Jonathan "}
{"Numero":368,"Fecha":"Tue Oct 22 22:41:33 CDT 2019","Tweet":"Esto es lo ultimo en lo moderno en conteo del #INE Bravo PEJE @lopezobrador_ sigue engañando la gente  ","Autor":"JesusMartin"}
{"Numero":369,"Fecha":"Tue Oct 22 22:38:57 CDT 2019","Tweet":"@Joselui89028091 @MartaAurora5 @martinezgrolup1 @LeonKrauze @ChairosY @SimnTolomeo2 @econokafka @DonPorfifirio @Donvix @ElPresiVenus @PonceCanto El peje al servicio del narco.","Autor":"#Don"}
{"Numero":370,"Fecha":"Tue Oct 22 22:38:37 CDT 2019","Tweet":"No sé si dormirme o esperar a que termine el primer juego de la serie mundial, igual y mañana el Peje da la reseña ?","Autor":"Siuri"}
{"Numero":371,"Fecha":"Tue Oct 22 22:36:17 CDT 2019","Tweet":"TODO SE LO DEBEMOS A NUESTRO NARCO PRESIDENTE @lopezobrador_ y al Mencho...  ¡Gracias peje por tanto bienestar!  #LopezHaciendoNarcoHistoria #LopezRendidoYHumillado #LopezElCorruptoCobarde #LopezObradorEstasDespedido #AMLORenunciaYa  ","Autor":"BeDiferente"}
{"Numero":372,"Fecha":"Tue Oct 22 22:36:05 CDT 2019","Tweet":"Pensándolo mejor Francisco Garduño Yáñez autodeportate y en tu criterio de inclusión llévate al Peje","Autor":"Mariana Serratos"}
{"Numero":373,"Fecha":"Tue Oct 22 22:33:46 CDT 2019","Tweet":"@chava_coss @DaavidUc Jajaja como si el peje le sugiriera a alguien que hablara con fluidez","Autor":"Andoni S"}
{"Numero":374,"Fecha":"Tue Oct 22 22:32:28 CDT 2019","Tweet":"@literalmexico @lopezobrador_ El peje quedaba bien como obispo o padre de alguna iglesia en Macuspana jejejeje","Autor":"Daniel Ruiz"}
{"Numero":375,"Fecha":"Tue Oct 22 22:31:44 CDT 2019","Tweet":"@leozuckermann Es la verdad no invites a neófitos como Gibran.. Ese compa está igual de enfermo que su dios el peje..","Autor":"Francisco Reyes"}
{"Numero":376,"Fecha":"Tue Oct 22 22:30:50 CDT 2019","Tweet":"@FundarMexico @senadomexicano Es retroactivo al 1ero de diciembre del 2018?. Segun las noticias, el peje ya tiene los suyos. Y que clase de condonados!.","Autor":"Dr. Juan valenzuela."}
{"Numero":377,"Fecha":"Tue Oct 22 22:23:43 CDT 2019","Tweet":"Este peje tiene síndrome de locura o sea paranoia","Autor":"Bob Gallo"}
{"Numero":378,"Fecha":"Tue Oct 22 22:23:10 CDT 2019","Tweet":"@LOVREGA Por cierto eso de hacer circo lo aprendieron del peje, el todo lo soluciona así con plantones y circos así","Autor":"SEÑOR STARK"}
{"Numero":379,"Fecha":"Tue Oct 22 22:23:07 CDT 2019","Tweet":"Que alguien le explique a la chairiza que @ClaudioXGG genera más empleos que el peje ","Autor":"? Gabriela (?)"}
{"Numero":380,"Fecha":"Tue Oct 22 22:20:07 CDT 2019","Tweet":"@karim2909 @GRAKOgc @MayteNava1 @FelipeCalderon @MaruCampos_G Parece que los chairos viven en otro mundo! No hay personaje más ignorante que el peje, si alguien ha condonado impuestos a amigos y narcos es él, ya quedó claro que el chapo le financió la campaña y lleva más de 30 mil muertos en 10 meses #LopezHaciendoNarcoHistoria","Autor":"Victor Mike"}
{"Numero":381,"Fecha":"Tue Oct 22 22:17:46 CDT 2019","Tweet":"Asi el peje se vista de heroe, Mx ya cayo en inversion,  ","Autor":"Patricia"}
{"Numero":382,"Fecha":"Tue Oct 22 22:16:23 CDT 2019","Tweet":"Quieren boicotear porque dijo que ya no iba a invertir en México y sin embargo, su peje mesiánico les vió la cara invirtiendo $100mdd en CentroAmerica ¿ya ven que sí están bien idiotas?   #BoicotKimberlyClark","Autor":"Finch"}
{"Numero":383,"Fecha":"Tue Oct 22 22:16:00 CDT 2019","Tweet":"@mcmaricarmen Lo mejor de todo es que les hace creer que va a invertir, pero sabe bien que las condiciones no son buenas por culpa del peje. Sólo atole con el dedo como lo hace el decrépito.","Autor":"Roberto Leonard"}
{"Numero":384,"Fecha":"Tue Oct 22 22:15:12 CDT 2019","Tweet":"@ESMEBOMBON @lopezobrador_ Pero sigo de enemigo del peje ?","Autor":"Alfredo Oropeza Ramo"}
{"Numero":385,"Fecha":"Tue Oct 22 22:13:40 CDT 2019","Tweet":"@MarkoCortes @GobiernoMX @AccionNacional @FGRMexico @lopezobrador_ Pero si los propios senadores del PAN están del lado del peje. tu, anaya, Zepeda son lo peor que le ha pasado al PAN. Que oso","Autor":"Regina"}
{"Numero":386,"Fecha":"Tue Oct 22 22:06:28 CDT 2019","Tweet":"@LOVREGA @omarrp56 @FelipeCalderon @MaruCampos_G Asi como cuando el.peje bloqueo el centro historico meses ? O como","Autor":"carlitos"}
{"Numero":387,"Fecha":"Tue Oct 22 22:06:21 CDT 2019","Tweet":"Cuando llegan los servidores de la nación a hablarte de lo que está haciendo el peje.  ","Autor":"Lomo plateado prros ?"}
{"Numero":388,"Fecha":"Tue Oct 22 22:04:40 CDT 2019","Tweet":"Lo q hizo #KimberlyClark fue ser honesta y decir lo q muchas empresas gritan con sus acciones: no hay condiciones, garantías ni atractivos para la inversión.  De frente le dan por su lado al Peje pero no le meten billetes a la economía. Todos los indicadores lo muestran.","Autor":"Mrko"}
{"Numero":389,"Fecha":"Tue Oct 22 22:03:18 CDT 2019","Tweet":"@Mr_Jeffry El que puso a batear a ese peje se llama Luis Mercedes","Autor":"Joel Rivera"}
{"Numero":390,"Fecha":"Tue Oct 22 21:59:13 CDT 2019","Tweet":"@marianagc @TeresayRaulsw Ojalá y lo pudieran ver los pejezombies pero aún siguen endiosados con el estupido del peje hay muchos .mexicanos que están cerrados de ojos","Autor":"Kevin Zaro"}
{"Numero":391,"Fecha":"Tue Oct 22 21:57:37 CDT 2019","Tweet":"(VIDEO)La legisladora estilo escalón Tatiana Clouthier defiende fallidamente al peje frente a diputados   ","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":392,"Fecha":"Tue Oct 22 21:57:08 CDT 2019","Tweet":"Sí en el fallido operativo en Culiacán hubieran  habido muchos muertos, independientemente de lograr capturar o no a Ovidio, y el Peje hubiera reivindicado el.operativo, sus.porristas lo habrían apoyado de todos modos.","Autor":"Hernández Alpízar"}
{"Numero":393,"Fecha":"Tue Oct 22 21:55:58 CDT 2019","Tweet":"@skrawww @JLozanoA ¿Cómo que a qué viene eso ahora? Cuando alguien como Lozano refiere a un verdadero jefe de Estado y sabemos a quien idolatra, le debemos recordar lo que su ídolo hizo en su tiempo. Eso borra lo que dijo el Peje? Por supuesto que no. O alguien dijo que sí? Sólo tú.","Autor":"Juan Manuel Villalpando Z."}
{"Numero":394,"Fecha":"Tue Oct 22 21:55:17 CDT 2019","Tweet":"@cesar_mann @pepe_genesis07 @CDV_ACC @Azul_hieloo @GARCIPAVON @ness5791 @angek1063 @MonRob16 @RosyValXana @ryohermoso @jorgesmoiza @emalatriste @pacodiazn @gog_antonio @Chanok41922301 @ChairosY @Pjaroloco2019 @HECTORITO @MimiRS69 @manuela_rosalbo @ManuelR28434590 @ven_ric @pancho71 @mariaflor57 @panaclo @AlguirezConchis @jhcastelano @osofronio @MarinaReynoso14 @ChayraIrma1 @mommy21931 @drheribertogza @CremaTlate @mt_7226 @luisfergarcia @LobaFifi @alejonav1 @Alex_Sada1 @Funesta @Jodorowkys @Fab_Nini1 @DaddyCoolJS @M4RI075 @Irina_Fifi @gray_whale @EnriqueRG36 @Ama2Vazquez @lopezobrador_ Fallida fue la esperanza de los chairos solovinos, se sintieron los divinos pues les llenaron la panza. No cesan en su alabanza. López les da por su lado fieles son para su amado, Más, poco lo gozarán en el veintiuno verán a su Peje, derrotado!!","Autor":"Gus Jarquín"}
{"Numero":395,"Fecha":"Tue Oct 22 21:55:01 CDT 2019","Tweet":"Fácil el 80% de los gamers votaron por él y MORENA, idiot@s para que le dieron también el congreso... Neta son unos imb3cil3s los que votaron por el Peje  ","Autor":"licenciado Ruvergas"}
{"Numero":396,"Fecha":"Tue Oct 22 21:53:02 CDT 2019","Tweet":"@MemoNajera6 a demas el.peje es mi paisano jeje, saludos","Autor":"Emmanuel"}
{"Numero":397,"Fecha":"Tue Oct 22 21:52:10 CDT 2019","Tweet":"El Gobierno humanista avienta gas lacrimógeno a Alcaldes que pedían una audiencia con el Peje. #AmloFracasoPresidencial  ","Autor":"Yotengomemoriaenqroo"}
{"Numero":398,"Fecha":"Tue Oct 22 21:46:26 CDT 2019","Tweet":"@KittyPelwchy @SCJN Explíquenle a los morenacos que la SCJN debe permanecer ajena a los caprichos del Ejecutivo, pese a que el ministro Zaldivar ha demostrado simpatìas con el peje.","Autor":"Walter Stahl"}
{"Numero":399,"Fecha":"Tue Oct 22 21:43:58 CDT 2019","Tweet":"@ag_bean3r Pues el partido del peje le puso impuestos a las apps de streaming","Autor":"Ricardo Ochoa"}
{"Numero":400,"Fecha":"Tue Oct 22 21:40:38 CDT 2019","Tweet":"@XochitlGalvez Así es @XochitlGalvez , y tu haciéndole el caldo gordo al nefasto Peje","Autor":"Ulises Lima"}
{"Numero":401,"Fecha":"Tue Oct 22 21:40:38 CDT 2019","Tweet":"@XochitlGalvez Así es @XochitlGalvez , y tu haciéndole el caldo gordo al nefasto Peje","Autor":"Ulises Lima"}
{"Numero":402,"Fecha":"Tue Oct 22 21:40:12 CDT 2019","Tweet":"@jjcabreraq Oye Andrés! ...Andrés! ...PEJE eje eje eje...!  Qué chingados ados ados ados...  Me alcanzas la sal al al al...?","Autor":"Javier Campos"}
{"Numero":403,"Fecha":"Tue Oct 22 21:40:11 CDT 2019","Tweet":"Cuando el peje propuso cambiar el Nombre de la Secretaría de la Función Pública y ponerle la Secretaría de la Honestidad, por qué no le cambio el nombre?, porque sabía que era disparase al pie.","Autor":"Sr. Mason Verger"}
{"Numero":404,"Fecha":"Tue Oct 22 21:34:53 CDT 2019","Tweet":"@RanferiDe Cómo ya vas de salida te vale madres que el peje se cargué al país ","Autor":"Enrk ® ©   ÑaÑa "}
{"Numero":405,"Fecha":"Tue Oct 22 21:32:07 CDT 2019","Tweet":"Quisiera tener el poder del Peje para convencer y lograr adoración y así quedarme en tu corazón baby.","Autor":"Lunarcitos"}
{"Numero":406,"Fecha":"Tue Oct 22 21:31:29 CDT 2019","Tweet":"@vianeyesquinca @ferbelaunzaran @lopezobrador_ Los mandatarios siempre saben  todo palabras de peje luego llegó amlo y resultó que no es así","Autor":"Vick"}
{"Numero":407,"Fecha":"Tue Oct 22 21:27:45 CDT 2019","Tweet":"@lopezdoriga Deja  los comentaristas  de deportes que hagan su chamba en las redes , tú sigue chingando al peje , que es lo único por lo q vives teacher .","Autor":"Pepe Zarate"}
{"Numero":408,"Fecha":"Tue Oct 22 21:26:17 CDT 2019","Tweet":"@ryohermoso No sabe ni que decir..  Contesta lo que se le ocurre..  Lo único cierto es que cada vez está peor... Muy mal don peje..","Autor":"Yoniel Santiago"}
{"Numero":409,"Fecha":"Tue Oct 22 21:21:27 CDT 2019","Tweet":"@Lups84 jajaj.....el PEJE... todo lo hace cajada....","Autor":"ROBERTO CORTES"}
{"Numero":410,"Fecha":"Tue Oct 22 21:17:35 CDT 2019","Tweet":"@sopitas Votó por el Peje","Autor":"MWALKIRYEBUNBURY"}
{"Numero":411,"Fecha":"Tue Oct 22 21:17:13 CDT 2019","Tweet":"@DogNahum @JCRomeroHicks @GobiernoMX @lopezobrador_ @diputadospan @AccionNacional @makugo @MarkoCortes @RevistaLaNacion Mi Nahum! Es Política, eso me queda muy claro, honestamente veo todo mal, desde los que gobiernan todo bien, no hay autocrítica y la oposición se retrata solita, igual que el Peje, todo lo que criticaban lo están haciendo, así nuestra política mi Nahum, ni a quien irle.","Autor":"Victor Becerra"}
{"Numero":412,"Fecha":"Tue Oct 22 21:16:50 CDT 2019","Tweet":"Pero qué estupidez! Zorra Resulta que si no estás a favor del Peje, estás en contra  Somos un país de simios y merecemos este gobierno o uno peor...  #BoicotKimberlyClark","Autor":"LUIS"}
{"Numero":413,"Fecha":"Tue Oct 22 21:15:00 CDT 2019","Tweet":"Me duermo pero les dejo la mega PENDEJADA pejiana. DIJO EL PEJE QUE EL PRESIDENTE ESTÁ ENTERRADO DE TODO,PERO QUE LO DE CULIACÁN NO LO SUPO NI SE LO DIJERON.  Pero es muy humanista sin enterarse de lo que hacen sus gatos; para pendejo,el peje.","Autor":"Janvaljan."}
{"Numero":414,"Fecha":"Tue Oct 22 21:13:51 CDT 2019","Tweet":"@JesuseAguiar Con razón le gusta el beisbol al peje.","Autor":"JCGCH"}
{"Numero":415,"Fecha":"Tue Oct 22 21:06:44 CDT 2019","Tweet":"Egresado del @ITAM_mx con suficientes estudios para no ser pendejo,haber votado por el peje,enumera las PENDEJADAS pejianas,lo llama con mucho respeto y todavía se pregunta sI los 30 MILLONES de pendejos,hicieron mal o se equivocaron. Más pendejo no pude ser.  ","Autor":"Janvaljan."}
{"Numero":416,"Fecha":"Tue Oct 22 21:05:32 CDT 2019","Tweet":"@karime_52 @Santt_iaggo No, no son estúpidos, son malos, desde ya están robe y robe, apoco crees que todo lo que hacen es de a gratis? El peje no da pasó sin huarache.","Autor":"JJ"}
{"Numero":417,"Fecha":"Tue Oct 22 21:03:09 CDT 2019","Tweet":"@AnaPOrdorica mejor que liberen a la Sra. Rosario y que entamben al desquiciado peje lagarto","Autor":"Victor Peña"}
{"Numero":418,"Fecha":"Tue Oct 22 21:02:26 CDT 2019","Tweet":"@luisp2019 @ferbelaunzaran Me recuerdas cuantos panistas están trabajando para el peje?","Autor":"JJ"}
{"Numero":419,"Fecha":"Tue Oct 22 21:02:02 CDT 2019","Tweet":"@AristeguiOnline Ese sujeto no es más pendejo porque ya no puede, es amigo del peje","Autor":"tiberio hernandez"}
{"Numero":420,"Fecha":"Tue Oct 22 21:01:54 CDT 2019","Tweet":"@LuisOPiza @aracelibs @g_quadri Yo pienso igual que @aracelibs y mi trabajo ha dado la vuelta al mundo poniendo el nombre de #México muy en alto (aunque esté mal que lo diga yo) eso no tiene nada qué ver, TODOS los mexicanos podemos opinar en especial cuando vemos que el peje y su 4T hacen tantas Pendejadas-","Autor":"Eduardo Urbano Merino ?"}
{"Numero":421,"Fecha":"Tue Oct 22 20:59:03 CDT 2019","Tweet":"@LuisOPiza @aracelibs @g_quadri Yo pienso igual que @aracelibs y mi trabajo ha dado la vuelta al mundo poniendo el nombre de #México muy en alto (aunque esté mal que lo diga yo) eso no tiene nada qué ver, TODOS los mexicanos podemos opinar en especial cuando vemos que el peje y su 4T hacen tantas Pendejadas.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":422,"Fecha":"Tue Oct 22 20:57:57 CDT 2019","Tweet":"@vampipe El peje es un tetazo, y más los idiotas que lo aplauden","Autor":"Fer Zaldivar?"}
{"Numero":423,"Fecha":"Tue Oct 22 20:56:38 CDT 2019","Tweet":"@NTelevisa_com @arnemx Pos no que si y respaldaba , ahora que no!!! La omisión es un delito peje supremo de las fuerzas armadas !!!","Autor":"luis gonzalez parada"}
{"Numero":424,"Fecha":"Tue Oct 22 20:53:19 CDT 2019","Tweet":"@ay_lolitaa claro que si preciosa!!!!!!! ando de buena racha!!!!! Estoy apoyando al Peje y estoy recbiendo mucho apollo, asi que pura recomendación. oye, entonces no te animas? soy bien cumplidor y sin problema de varo!!!!","Autor":"Maximiliano Espinosa de Los Monteros"}
{"Numero":425,"Fecha":"Tue Oct 22 20:50:44 CDT 2019","Tweet":"@MRSPiperThread Dormir...porque se le ve todo a peje ndejado!","Autor":" "}
{"Numero":426,"Fecha":"Tue Oct 22 20:49:56 CDT 2019","Tweet":"@Enea_Salgado Soy Cristiano y creo que esto no es más que una burla para las personas que creemos en Jesucristo. No comulgo con las ideas del peje..pero no estoy de acuerdo con ese cuadro","Autor":"J . G D'LAROSA"}
{"Numero":427,"Fecha":"Tue Oct 22 20:48:18 CDT 2019","Tweet":"@Santt_iaggo Es como el niño que avienta la piedra y esconde la mano le faltan  pinche Peje esa es tu honestidad valiente?  ","Autor":"Arturo Rodriguez"}
{"Numero":428,"Fecha":"Tue Oct 22 20:44:24 CDT 2019","Tweet":"@Fernand77486689 @GlodeJo07 Realmente me emputa esta imagen, porque además es verdadera, estos dos idiotas corruptos andan sueltos y le dejaron vía libre al imbécil de @lopezobrador_ con sus cagadas de gobiernos que ayudaron al peje a ganarse a la gente. Hijos de las 300,000 putas","Autor":"Isaac coconut!"}
{"Numero":429,"Fecha":"Tue Oct 22 20:43:57 CDT 2019","Tweet":"¿Quieren un verdadero boicot?  Dejen de comprar a empresas que apoyaron al peje, el verdadero poder adquisitivo está en nosotros, no en los 1,600 pinches pesos mensuales que reciben los chairos webones.  Ni se preocupen por el #BoicotKimberlyClark","Autor":"Pejito Juárez"}
{"Numero":430,"Fecha":"Tue Oct 22 20:39:16 CDT 2019","Tweet":"@beltrandelrio Es increíble, a los maleantes, vándalos y narcos, ni con el pétalo de una rosa... A la gente que trabaja y mantiene al país, toda la represión del estado. Este gobierno del peje @lopezobrador_ es el peor de la historia de México! #MorenaElCancerDeMexico #LopezDestruyeMexico","Autor":"Ricardo Sánchez"}
{"Numero":431,"Fecha":"Tue Oct 22 20:38:27 CDT 2019","Tweet":"@karivsco @GrilloAr Tampoco sucedió cuando el Peje, fue jefe de gobierno del D.F. , y que conste, Tepito ya existía como tal y se fayuqueaba de todo desde entonces, y ¿que hizo? lo mismo que todos su sucesores, TODOS... NO HIZO NADA","Autor":"Moises Walter Vargas"}
{"Numero":432,"Fecha":"Tue Oct 22 20:38:09 CDT 2019","Tweet":"AY TE ABLAN PEJE RENUNCIA  ","Autor":"Agustin solorio"}
{"Numero":433,"Fecha":"Tue Oct 22 20:29:19 CDT 2019","Tweet":"@lagorda833 @LeonKrauze Te refieres al Peje? El ya desestabilizó totalmente a Mexico!","Autor":"Rfarellcampa"}
{"Numero":434,"Fecha":"Tue Oct 22 20:29:13 CDT 2019","Tweet":"Quiero ver qué expropien a Shell, Mobil, el tren de Kansas, que lleva gasolina y diésel de USA, por ejemplo! ...se le da trabajo a los mexicanos, no traemos gringos!  Trump se le pondría cabrón al Peje!  Y a hincarse con vaselina!  ","Autor":"Javier Campos"}
{"Numero":435,"Fecha":"Tue Oct 22 20:28:20 CDT 2019","Tweet":"@lopezdoriga Haaaa pero el peje dice que el gobierno está ahorrando dinero que poca madre de presidente y que pendejos los chairos que lo apoyan","Autor":"javier rocksales"}
{"Numero":436,"Fecha":"Tue Oct 22 20:27:57 CDT 2019","Tweet":"@LuceritoVZZ @suitclean al padecer día a día las tiranías del peje, ahora sería hiper feliz si trump fuera mi presidente su meta es HACER DE EU UN PAÍS GRANDE (como si no lo fuera) y el fin del peje destruir a México. regala dinero para sumar huevones y a quienes trabajan los corre y a quien ahorra roba","Autor":"stherik"}
{"Numero":437,"Fecha":"Tue Oct 22 20:27:07 CDT 2019","Tweet":"Estos son los que dirigen el País chairos, el peje que!  ","Autor":"Pinche Buzz"}
{"Numero":438,"Fecha":"Tue Oct 22 20:25:09 CDT 2019","Tweet":"@poleguas @mariomxmx Este perico tiene más que el peje  ","Autor":"joshua miranda"}
{"Numero":439,"Fecha":"Tue Oct 22 20:24:56 CDT 2019","Tweet":"Estimados followers ¿es de a fuerza que todo el chingado día estén hablando del Peje?  Yo solo quiero ver la serie mundial","Autor":"? Inglorious Bastard ?"}
{"Numero":440,"Fecha":"Tue Oct 22 20:22:47 CDT 2019","Tweet":"@SamadhiMD1 No, para aguantarlos a las estupideces del peje y a ustedes chairos defendiendolo solo con whisky","Autor":"Dr. Francisco H H,"}
{"Numero":441,"Fecha":"Tue Oct 22 20:21:53 CDT 2019","Tweet":"@KikiRivera14 @HECTORITO @mariaflor57 Exacto. Comentábamos en otro hilo que el Peje y su Pandilla están al tanto de que van perdiendo adeptos. Pero no están cruzados de brazos, algo tienen planeado para dividir, abatir, desanimar, asustar, etc. De ahí la necesidad de estar unidos si queremos quitarle el poder total","Autor":"Gus Jarquín"}
{"Numero":442,"Fecha":"Tue Oct 22 20:20:25 CDT 2019","Tweet":"@Jkrloseveriano @elmerHmurillo @MuertosDelPeje @LOVREGA ¿Conoces los sinónimos?  Pero dime mascota del peje, ¿qué se siente estar de lado de los derrotados?","Autor":"Mc Lovin"}
{"Numero":443,"Fecha":"Tue Oct 22 20:18:23 CDT 2019","Tweet":"Pues así andan muchos : el Reforma anda igual o el Heraldo, etc. Pero sus colegas están peor, su amigo @rivapa el cuentero más grande del peje ya no sabe que mamada inventar para recuperar su chayo !  ","Autor":"jose castro giorgana"}
{"Numero":444,"Fecha":"Tue Oct 22 20:14:24 CDT 2019","Tweet":"Uyyyy que enojado!!!! ¿Por que no te pones así con los narcos Peje?  ","Autor":"Maricarmen"}
{"Numero":445,"Fecha":"Tue Oct 22 20:14:14 CDT 2019","Tweet":"Yo le pago al disléxico del Peje para que trabaje, no para que esté de 'standupero' de congal de mala muerte con sus pendejas 'mañaneras'","Autor":"CARL OZ"}
{"Numero":446,"Fecha":"Tue Oct 22 20:13:04 CDT 2019","Tweet":"@lopezobrador_ Lárgate Peje!!! Te queda muy GRANDE EL CARGO!!!!Simplemente no puedes.","Autor":"Candy"}
{"Numero":447,"Fecha":"Tue Oct 22 20:12:22 CDT 2019","Tweet":"Me emperra a un nivel espiritual ver a mi papá tan entusiasmado con la #SerieMundial e imaginarme al peje igual de feliz.","Autor":"Pululungo"}
{"Numero":448,"Fecha":"Tue Oct 22 20:12:15 CDT 2019","Tweet":"@g_quadri Yo creo que ni ellos lo saben, pero es otro capricho más del PEJE. Sí, son de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":449,"Fecha":"Tue Oct 22 20:11:47 CDT 2019","Tweet":"@Reforma @lopezobrador_ Pues no qué hay que hacer el bien!!!! Obrador no predica con el ejemplo!!! Es un cínico y arremete contra un medio de comunicación. Pero qué tal con los maleantes? Ah nooo! A esos los va a usar con su mamá y con su abuelita. Pinche Peje    retrógrada mamador chin..","Autor":"Karim"}
{"Numero":450,"Fecha":"Tue Oct 22 20:09:51 CDT 2019","Tweet":"Solo puro resentido   el peje promueve el  #BoicotKimberlyClark. Que flojera dan gente nefasta.","Autor":"Qcoronado"}
{"Numero":451,"Fecha":"Tue Oct 22 20:07:08 CDT 2019","Tweet":"@AnniaSandoval Lo que les van a llover son balazos de los narcoamigos del peje  por bueyes","Autor":"Elchu-pacabras"}
{"Numero":452,"Fecha":"Tue Oct 22 20:06:01 CDT 2019","Tweet":"@omaralvarado557 La gente que adora al peje deben estar muy mal de la cabeza. O les pagan o son muy ignorantes. No hay de otra. ?","Autor":"LEliza?"}
{"Numero":453,"Fecha":"Tue Oct 22 20:03:04 CDT 2019","Tweet":"@ImagenTVMex @lopezobrador_ Idiota!!! Me caga el peje","Autor":"Candy"}
{"Numero":454,"Fecha":"Tue Oct 22 19:57:26 CDT 2019","Tweet":"@goliveros Menos 0, como dijo el peje alguna vez","Autor":"osvaldo florses"}
{"Numero":455,"Fecha":"Tue Oct 22 19:57:11 CDT 2019","Tweet":"@Excelsior ahora el gobierno mexicano mantiene a otros países, lo bueno es que el peje recibio un país con crisis, no hay crecimiento económico, no hay empleo, y no hay servicio médico a nivel de cánada o suecia","Autor":"roger"}
{"Numero":456,"Fecha":"Tue Oct 22 19:54:00 CDT 2019","Tweet":"@JCRomeroHicks @diputadospan @AccionNacional @MarkoCortes @RevistaLaNacion @SenadoresdelPAN @makugo @ANACmx_ @CONAMM @FENAMM @AALMAC_Mx Diablos por qué no fue en época de don EPN ahí si les ponían sus madrazos, pero les tocó en época del peje, no paso nada, un mal pedo muy oloroso que alguien de ustedes se tiró.","Autor":"E f r e n"}
{"Numero":457,"Fecha":"Tue Oct 22 19:50:38 CDT 2019","Tweet":"Alguien sabe cuando va el peje a Culiacán? Quiero encargarle algo.","Autor":"Miguel Inzunza"}
{"Numero":458,"Fecha":"Tue Oct 22 19:50:04 CDT 2019","Tweet":"@tumbaburross Porque el peje se encargó de venderse como el único político honesto y puro en la historia y de hacerle creer a los pendejos,que los que están en su contra,son lacras vividores del sistema,que odian a México,racistas y clasistas","Autor":"Jorge Rockdriguez"}
{"Numero":459,"Fecha":"Tue Oct 22 19:47:10 CDT 2019","Tweet":"@andresperezvac si maldito peje. ponte a trabajar","Autor":"culeros somos"}
{"Numero":460,"Fecha":"Tue Oct 22 19:41:18 CDT 2019","Tweet":"@CesaritoDF @lopezobrador_ Y lo dijo en su campaña, en esta última: se va acabar la inseguridad porque yo todos los días me voy a reunir con el gabinete de seguridad, me van a dar el parte de todo lo que pasa en el país,vamos a tomar decisiones ¿para que se reúnen? ¿Para hablar de beisbol? Peje mentiroso","Autor":"Héctor S. Caballer"}
{"Numero":461,"Fecha":"Tue Oct 22 19:38:29 CDT 2019","Tweet":"@monerorictus Ya se w,  pero que tu fanatismo impulsado por el odjo hacia el peje no dejes que nuble la razón.","Autor":"Tuitero Frustrado"}
{"Numero":462,"Fecha":"Tue Oct 22 19:36:04 CDT 2019","Tweet":"@Narusailor @sabinaberman @CPJannyBarrera @hekglez @m_zamarripa @Navegaciones @fernandeznorona @fisgonmonero @luisghernan @epigmenioibarra @calbert57 @DraAleMont Los pañales de mi peje que se nos caga","Autor":"Luigie Martin"}
{"Numero":463,"Fecha":"Tue Oct 22 19:35:09 CDT 2019","Tweet":"@DeniseDresserG Para que @lopezobrador_ sea como @FelipeCalderon le falta Inteligencia, decoro, Congruencia, y sobre todo HUEVOS... dígame si no es mucho menor la cantidad de muertos que tuvo en los primeros 10 meses de Gobierno Calderón que los que lleva el Peje con abrazos no balazos.","Autor":"Ernesto Beta"}
{"Numero":464,"Fecha":"Tue Oct 22 19:34:13 CDT 2019","Tweet":"Solo un chairazo propondría dejar el papel higiénico para apoyar al Peje ? #BoicotKimberlyClark","Autor":"Miguel  Ángel Ríos de León"}
{"Numero":465,"Fecha":"Tue Oct 22 19:32:01 CDT 2019","Tweet":"@SimonLevyMx Los pañales del peje no!!!! Se va a cagar en público","Autor":"Luigie Martin"}
{"Numero":466,"Fecha":"Tue Oct 22 19:30:31 CDT 2019","Tweet":"@VARONSAMEDI666 @lopezobrador_ Lo dicho  El Peje, pueblo, te desproteje!","Autor":"SERGIO CHAVEZ"}
{"Numero":467,"Fecha":"Tue Oct 22 19:27:40 CDT 2019","Tweet":"@revistaproceso jajajajaja si agüebo! eso va a arreglar el cagadero del peje  renuncia kimberly Clark!","Autor":"culeros somos"}
{"Numero":468,"Fecha":"Tue Oct 22 19:26:56 CDT 2019","Tweet":"#CuliacanEnLlamas al peje Le valen  ","Autor":"DonCarloCorleone"}
{"Numero":469,"Fecha":"Tue Oct 22 19:24:45 CDT 2019","Tweet":"@CeAmy2 Lo mismo propusieron para Walmart, Satrbucks, coca cola de las que me acuerdo pero he visto que ellos mismos van a comprar en los lugares propuestos así que como el peje pura lengua.","Autor":"Froylán M."}
{"Numero":470,"Fecha":"Tue Oct 22 19:24:18 CDT 2019","Tweet":"#QuienFueraOvidio para hacer negocios con los hijos del peje...","Autor":"Sr. Mason Verger"}
{"Numero":471,"Fecha":"Tue Oct 22 19:20:17 CDT 2019","Tweet":"@jgnaredo Si seran PEJEndejos pues que no aprendieron la manera de sacarle cosas al PEJE!!! Cierren las calles secuesten camiones, hagan desmanes y saqueos asi como lo harian los de la luz del ganso y rapidito los atiende el bufon de Palacio!!! No aprenden!!!","Autor":"Frank culichi"}
{"Numero":472,"Fecha":"Tue Oct 22 19:17:23 CDT 2019","Tweet":"@elbrujodelrock @camaney19 @AristeguiOnline No entienden que lo que más hay en el chilango son gente que va con el Peje, si o si.","Autor":"Jesus Verduzco"}
{"Numero":473,"Fecha":"Tue Oct 22 19:17:00 CDT 2019","Tweet":"@ellior_p A usalo con su papá el peje","Autor":"Rober R"}
{"Numero":474,"Fecha":"Tue Oct 22 19:14:00 CDT 2019","Tweet":"@JesusMa00716550 @FelipeCalderon Con razón lopez tiene la cola chica porque tiene el hocico grande para decir pend3jadas y después rajarse ante los carteles porque aparte de que la tiene chica el peje, le hacen falta lo que ponen las gallinas.","Autor":"Bladimir Flores ? "}
{"Numero":475,"Fecha":"Tue Oct 22 19:12:33 CDT 2019","Tweet":"@Excelsior asi se puso el peje cuando le dijeron lo del chapito","Autor":"roger"}
{"Numero":476,"Fecha":"Tue Oct 22 19:12:16 CDT 2019","Tweet":"@econokafka A oír al peje hablar, seguro nadie habla!!  ","Autor":"Rafael F"}
{"Numero":477,"Fecha":"Tue Oct 22 19:11:53 CDT 2019","Tweet":"@panaclo claro que no, el estuvo con fox y se fugo el chapo, ahora con el peje y dejaron libre al junior. El pasado que tiene gracias al padre. Ese tipo deberia estar en la cárcel solo por ser hijo de durazo, pues para mi la familia de los delincuentes son complices y asi lo aprendio","Autor":"roger"}
{"Numero":478,"Fecha":"Tue Oct 22 19:10:02 CDT 2019","Tweet":"@Excelsior estuvo bien q lo soltaran pues evitaron una tragedia humana, muy humanista. Ahora todo mundo sigue el ejemplo del peje-inutil","Autor":"roger"}
{"Numero":479,"Fecha":"Tue Oct 22 19:05:18 CDT 2019","Tweet":"@GlodeJo07 ¿O sea, que era uno de los 30 millones de imbéciles que voto por el Peje y como ya se arrepintió es super ultra inteligente? No pos guau.","Autor":"Victor Pacheco"}
{"Numero":480,"Fecha":"Tue Oct 22 19:02:05 CDT 2019","Tweet":"@AlexDelgadoPR No se pero mi huele a peje e Maruca esta foto","Autor":"Esaud Rivera"}
{"Numero":481,"Fecha":"Tue Oct 22 19:01:22 CDT 2019","Tweet":"Ojalá yo pudiera ser como el peje y los problemas me valieran un comino.","Autor":"Ezequiel Hernandez"}
