{"Numero":1,"Fecha":"Wed Nov 13 17:59:15 CST 2019","Tweet":"¿Ya felicitaron a su peje?","Autor":"Bicho Padilla ?"}
{"Numero":2,"Fecha":"Wed Nov 13 17:56:39 CST 2019","Tweet":"@SimnTolomeo2 #PelículasInspiradasEnLa4T  La trilogia:  Nosotros los chairos  Ustedes los fifis  Peje el tonto","Autor":"Oscar Inn Express"}
{"Numero":3,"Fecha":"Wed Nov 13 17:53:27 CST 2019","Tweet":"@El_Universal_Mx Jajajaja nada nuevo bajo el sol cuando era Peje de Gob en el entonces DF las Delegaciones del partido PRD al que pertenecía @lopezobrador_ pasaban el sombrero a los empleados que éramos de confianza para patrocinar las elecciones de sus candidatos","Autor":"kublai"}
{"Numero":4,"Fecha":"Wed Nov 13 17:52:56 CST 2019","Tweet":"@PaVa2019 Los porristas del peje , tomándose la foto con alguien , que a nivel mundial es un tramposo.  Así sus estándares de liderazgos.  No trabajan para ver gente exitosa, trabajan para ser dictadores en algún momento de su vida.","Autor":"Aaron"}
{"Numero":5,"Fecha":"Wed Nov 13 17:48:51 CST 2019","Tweet":"@Edd_Campe @GustavoMadero @MarkoCortes Pinchi peje eso querias y lo conseguiste mas problemas sigan apoyando a #AMLOGeneraMasPobreza","Autor":"Gerblux"}
{"Numero":6,"Fecha":"Wed Nov 13 17:46:02 CST 2019","Tweet":"@RosarioPiedraIb Luchadora social? Jajajaja no mames te quedó enorme ese título, títere del peje","Autor":"Jorge Alberto Poza"}
{"Numero":7,"Fecha":"Wed Nov 13 17:44:19 CST 2019","Tweet":"Al peje y que lo reparta a toda su horda(dije horda cenadora citlali, ni se emocione) de imbéciles. Que lástima que la cenadora me tenga bloqueado.  ","Autor":"marco uriel"}
{"Numero":8,"Fecha":"Wed Nov 13 17:43:17 CST 2019","Tweet":"@PedroFerriz @lopezobrador_ Y por qué no dijo alzan la mano los que están de acuerdo si el peje es empleado de nosotros inche gato igualado no vamos a tolerar caprichos de este lunático","Autor":"ERIK  VAZVAL"}
{"Numero":9,"Fecha":"Wed Nov 13 17:39:54 CST 2019","Tweet":"@DanielEnriquezr @xtiiann Asco el peje ","Autor":"Diablo Guardian"}
{"Numero":10,"Fecha":"Wed Nov 13 17:39:09 CST 2019","Tweet":"@vianeyesquinca @RicardoMonrealA @RicardoMonrealA  eres de los peores, tu y Morena y el Peje!!","Autor":"Rosario Guzman"}
{"Numero":11,"Fecha":"Wed Nov 13 17:35:05 CST 2019","Tweet":"@mariobenitezar @julenrementeria @brozoxmiswebs No mames somos 120 millones de mexicanos bueno, menos 30 que votaron por el peje,","Autor":"ricardo grayeb"}
{"Numero":12,"Fecha":"Wed Nov 13 17:34:03 CST 2019","Tweet":"No es por darle ideas a la oposición/contrapeso. Pero, ¿A qué hora salen (o saben si ya salieron) los histéricos a gritar que el peje le dio asilo a Evo para que lo asesore en reelecciones y fraudes electorales? Y así @lopezobrador_ tendrá 6 años más.  ","Autor":"W Frankie Newton"}
{"Numero":13,"Fecha":"Wed Nov 13 17:33:53 CST 2019","Tweet":"#NoEsBroma  @RosarioPiedraIb dice que sus tweets de hace un año donde llama a los medios que no aplauden a AMLO chayoteros y otros tweets más donde parece más fanática del Peje que activista, son resultado de un HACKEO. Un año después dice que se dio cuenta que la hackearon.  ","Autor":"Carlos Torres "}
{"Numero":14,"Fecha":"Wed Nov 13 17:28:11 CST 2019","Tweet":"@PSMendiguchia Digaselo al Peje","Autor":"JC Ramos"}
{"Numero":15,"Fecha":"Wed Nov 13 17:27:51 CST 2019","Tweet":"@ANPNL05 @s lo que veo es muy tendencioso siempre le exigieron al Gobierno o nada mas al de peje digo lo que es derecho no tiene vuelta","Autor":"rhodoh"}
{"Numero":16,"Fecha":"Wed Nov 13 17:26:22 CST 2019","Tweet":"@MarioGallegosH @EzrabenYosef Gracias. Esto, como siempre, no saldrá en la tv local Se nota que Netanyahu se defiende porque no es humanista como el peje ?","Autor":"Carlos"}
{"Numero":17,"Fecha":"Wed Nov 13 17:24:34 CST 2019","Tweet":"Morena y las defensoras del peje, tal para cual, que asco  ","Autor":"Maria Eugenia Oliver"}
{"Numero":18,"Fecha":"Wed Nov 13 17:20:35 CST 2019","Tweet":"LOS CAPRICHOS DE EL PEJE.  Los senadores de Morena y sus aliados, incluidos el PRI y el PVEM, se faltaron al respeto. Les importó más el capricho del hombre de Palacio que hacer valer la Constitución y las leyes.  Fco.Garfias.","Autor":"Ramón Díaz de León."}
{"Numero":19,"Fecha":"Wed Nov 13 17:20:16 CST 2019","Tweet":"@lopezdoriga No mamen, a poco esta sin dinero el compa, hagan una colecta para los niños de la sierra de Chihuahua, de Oaxaca, de Chiapas y las demás partes de pobreza, no para ese compa que duró tantos años en el poder, o qué, a poco ganaba 50 mil como el peje","Autor":"Corsario"}
{"Numero":20,"Fecha":"Wed Nov 13 17:19:44 CST 2019","Tweet":"@DennBMcdougall Fácil que Noroña lo adopte o lo entregamos en comodato al peje ...!!! ?","Autor":"Jorge Bachiller"}
{"Numero":21,"Fecha":"Wed Nov 13 17:18:07 CST 2019","Tweet":"@ChayraIrma1 Se van ampliando la hagiografía de la 4T.  Ya tenían a San Peje Obrador, ahora tienen a San Evito virgen y mártir.","Autor":"Rex Fifí"}
{"Numero":22,"Fecha":"Wed Nov 13 17:17:19 CST 2019","Tweet":"Tu jefa, la Cñora ridícula que le fue a cantar las mañanitas al peje.. pffffff","Autor":"Evander Zeux"}
{"Numero":23,"Fecha":"Wed Nov 13 17:14:14 CST 2019","Tweet":"@sabinaberman Cómo llamarle así, cuando se es juez y parte. En verdad que me da miedo saber y leer mucho. parece que el cerebro se embota y se vuelve inservible. Así como el peje dice que hay que perdonar a los adversarios. Ya deberían hacerlo para que el país mejore, ya están fracasando.","Autor":"Alberto Perez"}
{"Numero":24,"Fecha":"Wed Nov 13 17:13:52 CST 2019","Tweet":"@hugosac @antoniobarjaum1 @fernandeznorona La indignante amenaza de Trump ante los migrantes Peje se agachó y los exculpan con una gran congruencia diplomática y Peña tuvo Güevos para contestarle a Trump el mismo amague. Por que salía a criticar y denostar la estrategia económica de Calderón, Salinas, Peña y el nos......","Autor":"Bichotpc"}
{"Numero":25,"Fecha":"Wed Nov 13 17:07:10 CST 2019","Tweet":"@SCT_mx ¿En qué parte se explica el capricho del peje y el costo de la cancelación del aeropuerto, o la inversión que se tiró a la basura y lo inútil que será Santa Lucía?","Autor":"ed x"}
{"Numero":26,"Fecha":"Wed Nov 13 17:06:56 CST 2019","Tweet":"No tiene la menor importancia mi peje. Lo que México exigimos es vayas con un psiquiatra.  ","Autor":"Antonio Sánchez R"}
{"Numero":27,"Fecha":"Wed Nov 13 17:05:54 CST 2019","Tweet":"Y se rien del Peje  #Panocha #AMLO  ","Autor":"Armando tuit"}
{"Numero":28,"Fecha":"Wed Nov 13 17:05:18 CST 2019","Tweet":"@SergioSarmiento Y es que al Peje le interesa más resolver problemas ajenos y quedar bien que dirigir bien y arreglar los problemas internos de México..  Asi la 4a T..","Autor":"Yoniel Santiago"}
{"Numero":29,"Fecha":"Wed Nov 13 17:04:03 CST 2019","Tweet":"@ramon_aless50 No se pero él peje si y Peláez él nuevo Pelagatos no se cuando cumpla","Autor":"Mike!"}
{"Numero":30,"Fecha":"Wed Nov 13 17:03:04 CST 2019","Tweet":"@CarlosRdeV Jajajaja a chinga y luego se re eligió el peje otra vez?","Autor":"Borremetal"}
{"Numero":31,"Fecha":"Wed Nov 13 17:02:40 CST 2019","Tweet":"@ImagenTVMex @YuririaSierra Y luego explica el porque.. Y es así como ella dice lo que exactamente está haciendo don Peje.. Llevarnos a una dictadura..","Autor":"Yoniel Santiago"}
{"Numero":32,"Fecha":"Wed Nov 13 17:00:32 CST 2019","Tweet":"@Betzalcoatl Ya me urge ver peje ex presidente de México","Autor":"Félix Diaz"}
{"Numero":33,"Fecha":"Wed Nov 13 16:59:21 CST 2019","Tweet":"@ChayraIrma1 @osoriochong Para el PRI lo único importante son las prebendas, no les importa quien se las de o a quien perjudiquen en el camino.  Seguramente hay elementos rescatables, pero ninguno en las altas esferas.  Lo mejor que puede pasar es que saquemos en 2021 al peje y que el PRI desaparezca","Autor":"Mina Red"}
{"Numero":34,"Fecha":"Wed Nov 13 16:58:50 CST 2019","Tweet":"No que no íbamos a mantener a los expresidentes de México cuando el peje ganara JAJAJAJAJAJA  ","Autor":"Gótica Arte Vitral"}
{"Numero":35,"Fecha":"Wed Nov 13 16:58:22 CST 2019","Tweet":"@JessGGonz estoy intrigada ¿sigues defendiendo al peje? Después de tanta tarugada?","Autor":"Claudia Rosas"}
{"Numero":36,"Fecha":"Wed Nov 13 16:58:05 CST 2019","Tweet":"Desde niña me ha gustado la historia y siempre desee vivir en la época de cuando Lázaro Cárdenas fue presidente pero sinceramente ahora me siento mucho más afortunada de vivir en esta etapa, porque el peje ha cumplido su promesa de no traicionar al pueblo #FelizCumpleMiPresidente  ","Autor":"Rocío Guzmán"}
{"Numero":37,"Fecha":"Wed Nov 13 16:55:31 CST 2019","Tweet":"@LOVREGA @GustavoMadero Si esto es un espectáculo grotesco  lo es más la vergonzosa toma de protesta de esta si espuria titular de la CNDH, la señora Piedra vaya que lo es, fue evidente y claro que fue un proceso lleno de irregularidades, en fin el peje y sus hordas están llenando de mierda al país.","Autor":"Eduardo Gomez"}
{"Numero":38,"Fecha":"Wed Nov 13 16:55:28 CST 2019","Tweet":"@fercho4eva No manches... Lo dices como si a cambio no estuviésemos manteniendo ahora a la familia del peje. Lo de Evo no tiene madre y demuestra que de austeridad nada.","Autor":"Julio Peña"}
{"Numero":39,"Fecha":"Wed Nov 13 16:55:23 CST 2019","Tweet":"@jpaulo_leon @fernandeznorona Pero no cualquier iPhone, el iPhone 20 del peje!!","Autor":"miguel angel torres"}
{"Numero":40,"Fecha":"Wed Nov 13 16:54:50 CST 2019","Tweet":"@Apfel_Kahn @RondasX Exacto... Pero son pendejos por moda, en el fondo quieren ver mal a la gente, y burlarse de los que les negaron crecer o los que estamos acá aguantando al peje... Pero ni que no supiéramos que están habiendo los trabajos que los Americanos no quieren hacer.","Autor":"Toñazo Mendoza"}
{"Numero":41,"Fecha":"Wed Nov 13 16:51:51 CST 2019","Tweet":"@HdzNatanael @c4jimenez @SSP_CDMX @TecdeMonterrey @franciscozea @NoticiasImagen @OpEsMx @alertasurbanas @arnemx @beltrandelrio @YuririaSierra @ehiramhurtado @Imagen_Mx @ImagenTVMex Negocios son negocios. Las comisiones son de quienes los trabajan. O como va a salir para aguinaldos, maratón Lupe-Reyes?. Acuérdense q peje premia a ladrones con iniciativa y, no le hace q no sean ninis. Está haciendo campaña para reelegirse. En una de esas y gana!!!","Autor":"Emilio"}
{"Numero":42,"Fecha":"Wed Nov 13 16:49:09 CST 2019","Tweet":"@RodMesa Tiene más idea de nuestra realidad ese chofer que los mismos Diputados, Senadores y toda el Gabinete del Peje!","Autor":"Mariel Fifí"}
{"Numero":43,"Fecha":"Wed Nov 13 16:48:46 CST 2019","Tweet":"@VMOSN Si, pues ya que vengan y le partan su madre al Peje, Morena y todos sus esbirros, antes de que sigan haciéndole más daño a México!!!","Autor":"Ana Mayo"}
{"Numero":44,"Fecha":"Wed Nov 13 16:47:35 CST 2019","Tweet":"@cancun_hola @c4jimenez @SSP_CDMX @TecdeMonterrey @franciscozea @NoticiasImagen @OpEsMx @alertasurbanas @arnemx @beltrandelrio @YuririaSierra @ehiramhurtado @Imagen_Mx @ImagenTVMex @evoespueblo @Claudiashein @lopezobrador_ Peje quiere emular una unión comunista como la ex URSS para luchar contra el capitalismo ?","Autor":"Emilio"}
{"Numero":45,"Fecha":"Wed Nov 13 16:46:29 CST 2019","Tweet":"@AlvarezMaynez Es muy bueno el billete. Ya sabemos para que generó el guardadito, superior al ramo 23. Vas a tener muy buenas fiestas de fin de año. Para tu información, el peje le está dando en la madre al país a marchas forzadas. No te felicito, no se necesita valor para ser desgraciado.","Autor":"Alberto Perez"}
{"Numero":46,"Fecha":"Wed Nov 13 16:45:32 CST 2019","Tweet":"@Claudiashein @evoespueblo Distinguido por corrupto, mintomano,asesino y dictador , distinguido por venir ayudarle a peje a lavar $ , Vergüenza Histórica Mundial de Alta Traicion a MEXICO y a la democracia #EvoNoEresBienvenido #renunciaSheinbaum #MorenaEsCorrupcion  ","Autor":"Mantyx"}
{"Numero":47,"Fecha":"Wed Nov 13 16:45:15 CST 2019","Tweet":"Huésped distinguido por violar la constitución boliviana, desconocer un referéndum que perdió cuando preguntó por presentarse a un 4o. Mandato, ¿y la estrategia de Seguridad de México para cuando?.. ¿Ahora que va a decir la feligresía de la iglesia mesiánica del Peje?.  ","Autor":"QUEEN"}
{"Numero":48,"Fecha":"Wed Nov 13 16:43:32 CST 2019","Tweet":"@TonhazoM Es que yo le mando a mi amá mil dólares al mes y cada vez le alcanza para más ya ven como el peje es bueno? ?","Autor":"RondasX"}
{"Numero":49,"Fecha":"Wed Nov 13 16:41:36 CST 2019","Tweet":"@jgnaredo @lopezobrador_ que venga a Culiacan, a ver si lo proclamamos Heroe !!! No es heroe en su pais, menos al exterior !!! #ComandanteSinBolas del PEJE","Autor":"Sergio Nájar"}
{"Numero":50,"Fecha":"Wed Nov 13 16:41:33 CST 2019","Tweet":"Y el Peje construyendo una Refinería en la Zona baja de Tabasco..  Acapulco, Holbox y Tabasco, amenazadas por la subida del nivel del mar en 2050 | Verne México EL PAÍS  ","Autor":"Jose Matta "}
{"Numero":51,"Fecha":"Wed Nov 13 16:41:17 CST 2019","Tweet":"Y si eh! Ahí te encargo eso peje  ","Autor":"Jose Gordo Marin"}
{"Numero":52,"Fecha":"Wed Nov 13 16:28:19 CST 2019","Tweet":"@hgarza38 @JLozanoA Me imagino que gracias al peje @lopezobrador_  en guerrero hay internet  y los de por allá si saben leer qué lástima que no comprendan lo que leen jaja","Autor":"arturo chu chu chu chu"}
{"Numero":53,"Fecha":"Wed Nov 13 16:25:50 CST 2019","Tweet":"@JLozanoA Es su nuevo asesor, quedó claro sabe mucho nos va hacer crecer 4% y al peje 14 años en el poder le va a decir como  @lopezobrador_  bien presidente estas bien pendejo jajaja","Autor":"arturo chu chu chu chu"}
{"Numero":54,"Fecha":"Wed Nov 13 16:24:41 CST 2019","Tweet":"@HectorArellan0T @ANGELIKDERECK @POLITICUCHOS2 @Santiag45646003 @israelromero13 @sumidero29 @AntonioHectorM1 @Luna_Excelsa @sergiopmayer @manuel_corta @guerreralaguner @Leonagonzalez66 @BobGalindo5 @DnCruzT @marian752009 @UMayonesa @cri_criminal30 @estelanunezg @AuroraSore @j_jjcazares @canturrin @OmarIva71061938 @MariaSa04115488 @elpolitico_mx @Semiologo_ @AlanPonce_29 @SofiaLp90154741 @RALPHTWENTYONE @ManuelVegaCln @HamletJulian @Pato_Gal @MariaTe26751261 @Jucardicre @BobGalindo3a @yanez_vill @EdmondMontecri1 @EduardoMayMare2 @Dominiq0777 @snowhecmacartne @luisvividor @JoseLoveEarth @Aleguzco @ValentinaBourne @McSally14 @LatiaMa32760207 @Klauss_Saku @cosilintea @Almasaintmartin @ingridAlri Asilo. Lo van a ver al peje si no endereza el camino y deja de violar todas las leyes que le estorban y amafiado con los carteles ya les trajo a su principal proveedor Don Evo cocalero","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":55,"Fecha":"Wed Nov 13 16:22:17 CST 2019","Tweet":"@ChumelTorres Lo que quedó clarísimo es que esta es otra fabulosa morenista lame c*lo del Peje, a la cabeza de un organismo autónomo. Les salió la jugada a la perfección ","Autor":"Ricardo González"}
{"Numero":56,"Fecha":"Wed Nov 13 16:21:20 CST 2019","Tweet":"@JLozanoA @CarlosLoret @RosarioPiedraIb Pero si contesto, defendiendo le derecho humano del Peje, de defenderse ? la Prensa. Diciendo que el Peje tiene derecho a opinar de la prensa","Autor":"VICTOR B. GALLEGOS"}
{"Numero":57,"Fecha":"Wed Nov 13 16:19:33 CST 2019","Tweet":"Lo bueno de que cumpla años el peje, es que ya le queda un año menos de vida","Autor":"gerente (the bozz)"}
{"Numero":58,"Fecha":"Wed Nov 13 16:19:00 CST 2019","Tweet":"@MVSNoticias @ArturoZaldivarL @SCJN Debería ir en serio que te pusieras a trabajar y no de tapete de tu amo el peje  ","Autor":"El Babocho"}
{"Numero":59,"Fecha":"Wed Nov 13 16:13:49 CST 2019","Tweet":"@RicardoMonrealA @CNDH Está señora aparte de estar envuelta en el escándalo por su fraudulenta elección, es una verdadera ignorante o de plano desde hoy trabajará en favor de su jefecito el peje, debería pedir perdón por su estupida declaración sobre la muerte de periodistas en Mexico!!","Autor":"sony"}
{"Numero":60,"Fecha":"Wed Nov 13 16:13:48 CST 2019","Tweet":"@MarkoCortes @AccionNacional @lopezobrador_ De lo que se quejaba en el pasado el peje ahora es un maestro de la simulación !!  Ahora es AMLO fraude corporation !!","Autor":" "}
{"Numero":61,"Fecha":"Wed Nov 13 16:09:25 CST 2019","Tweet":"@JoseAra12719345 @hhh541112 @chichinflas @JLozanoA Jajajajaja  Estos del PRIAN y el peje López con su pandilla de inútiles enfermarían a cualquiera abue.","Autor":"Miguel Zamora"}
{"Numero":62,"Fecha":"Wed Nov 13 16:08:39 CST 2019","Tweet":"@EstefaniaVeloz @GustavoMadero Mejor que entre a Palacio Nacional, y pida la renuncia del Peje, como en Bolivia ?","Autor":"José Luis Vázquez ?"}
{"Numero":63,"Fecha":"Wed Nov 13 16:06:33 CST 2019","Tweet":"@Claudiashein @evoespueblo Solo para quedar bien con el peje ridicula","Autor":"Sergio Gonzalez"}
{"Numero":64,"Fecha":"Wed Nov 13 16:03:52 CST 2019","Tweet":"Y ya de darle al Peje un bastón de mando en un ritual más bien hippie New Age que tradición indígena ni hablamos.  ","Autor":"Marco Guerrero"}
{"Numero":65,"Fecha":"Wed Nov 13 16:03:05 CST 2019","Tweet":"#UsosParaEvoEnMexico limpia-nalgas del peje","Autor":"Dana Ms Fifí"}
{"Numero":66,"Fecha":"Wed Nov 13 16:01:54 CST 2019","Tweet":"Hay que ver el lado bueno, se va empinar sola cada día y entonces demostrará que fue impuesta por él Peje.  ","Autor":"Sandra Verónica Aguilar"}
{"Numero":67,"Fecha":"Wed Nov 13 16:01:06 CST 2019","Tweet":"O el Peje recibiendo un bastón mágico de no sé qué mamarrachada.  ","Autor":"Toño Ortiz"}
{"Numero":68,"Fecha":"Wed Nov 13 15:59:03 CST 2019","Tweet":"@irenegaro @HostileGradenko @DonGamborimbo @cesarfaz @evoespueblo Porque crees que nos vamos a enojar por o vamos a vomitar por el gobierno del peje  Digo aguantamos a Peña Nieto (apenas) que no aguantemos un sexenio con el Mesías.  De lo poco que se le entiende que sale de su boca más que asco me provoca risa (cuando logra hilar palabras.","Autor":"Roman Gradenko"}
{"Numero":69,"Fecha":"Wed Nov 13 15:57:24 CST 2019","Tweet":"@Pajaropolitico Que no le dé pena, no sea metiche y mejor ocúpese de su país, que a nosotros no nos dio pena que hayan soportado a Evo. Del Peje nos ocupamos los mexicanos?","Autor":"Gato Furriel"}
{"Numero":70,"Fecha":"Wed Nov 13 15:56:33 CST 2019","Tweet":"@iskramex @ferbelaunzaran ni modo, peje querían, peje se aguantan. Cuántos de esos votaron por estos pendejos.","Autor":"Ivannmx1978"}
{"Numero":71,"Fecha":"Wed Nov 13 15:55:19 CST 2019","Tweet":"@CitlaHM @GustavoMadero Gorda si parece que te lo querías comer.. Le viste cara de que? De hueso no creo, porque guelito peje ya te lo dio","Autor":"ac"}
{"Numero":72,"Fecha":"Wed Nov 13 15:50:50 CST 2019","Tweet":"@chitoarnold Si tuviera un poco de vergüenza esta mujer no estaría en ese cargo tan importante ! Solo es una lacaya más del peje","Autor":"RcarmenL"}
{"Numero":73,"Fecha":"Wed Nov 13 15:49:59 CST 2019","Tweet":"@marco_papu @RiveraVivanco_ @lopezobrador_ A poco está trabajando el peje","Autor":"José Alejandro"}
{"Numero":74,"Fecha":"Wed Nov 13 15:49:37 CST 2019","Tweet":"@JLozanoA @raultortolero1 El traficante de cocaína más grande de Perú, amigo y socio de financiamiento de campaña Morena, López Obrador, socios del Cartel de Sinaloa del chapo, financiadores del movimiento bolivariano de Sao Paulo. Son una pinche cosita como dice el pendejo Peje vende coca.","Autor":"Luis"}
{"Numero":75,"Fecha":"Wed Nov 13 15:48:10 CST 2019","Tweet":"@CARLOSA11387827 @Fra3030 @CP_CASTELL @osoriochong Si Peña no es tocado ni con el pétalo de una rosa por el Peje pues todo está claro con esos priístas.","Autor":"Ome Quiáhuitl"}
{"Numero":76,"Fecha":"Wed Nov 13 15:47:14 CST 2019","Tweet":"@Revolucion3_0 @XochitlGalvez Que lo pague ni modo que diga que fue el Peje ....","Autor":"Rafael Osuna"}
{"Numero":77,"Fecha":"Wed Nov 13 15:45:24 CST 2019","Tweet":"@omar_endo78 Una porra pal.peje andale chairo","Autor":"?circosuper?"}
{"Numero":78,"Fecha":"Wed Nov 13 15:42:49 CST 2019","Tweet":"@NormaNellyMM @SergioSarmiento @DaniBisogno Jajaja hablas como si este tipejo de tu presidente fuera una finísima persona. Yo trabajo y pago impuestos y no quiero ni estoy de acuerdo en mantener ninis, al Peje y a sus secuaces. Nadie  me ha regalado nada, ni gozo de privilegios conceptos q tanto le arden a tu presidente.","Autor":"Moya Lupita"}
{"Numero":79,"Fecha":"Wed Nov 13 15:41:15 CST 2019","Tweet":"@CynthiaLeonorM2 Nadie sabía a que hora llegaría su carnal EVO, por la limitación de varios paises por usar su espacio aéreo. Y ahora el PEJE dice que planearon el bloqueo.... no ma...! Sí, eres muy de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":80,"Fecha":"Wed Nov 13 15:41:04 CST 2019","Tweet":"@omar_endo78 Y como le cantas a tu amo y lider, hoooooo mi peje hoooooo mi pejeeee","Autor":"?circosuper?"}
{"Numero":81,"Fecha":"Wed Nov 13 15:40:55 CST 2019","Tweet":"@JJDiazMachuca Un tipejo el peje @lopezobrador_","Autor":"ENRIQUE FLM"}
{"Numero":82,"Fecha":"Wed Nov 13 15:37:54 CST 2019","Tweet":"@RosarioPiedraIb E S P U R I A eres la mascota del peje.  La @CNDH acaban de desaparecerla","Autor":"Rafael"}
{"Numero":83,"Fecha":"Wed Nov 13 15:36:45 CST 2019","Tweet":"@EjeCentral @Pemex Pinche Calderón tan polifacético,  ahora ya resulto hacker también,  ya deje de mamar mr. peje.","Autor":"Ojkar"}
{"Numero":84,"Fecha":"Wed Nov 13 15:35:26 CST 2019","Tweet":"@Milenio Sigan botando por el peje ya ni chingan","Autor":"Rodolfo Rangel N"}
{"Numero":85,"Fecha":"Wed Nov 13 15:35:03 CST 2019","Tweet":"Pero no la guerra, aunque el Peje le tenga miedo.  ","Autor":"Katya Caso"}
{"Numero":86,"Fecha":"Wed Nov 13 15:31:45 CST 2019","Tweet":"@pepellamas138 @FerBetancourt9 Se está burlando de cómo habla el peje!  Aujteridá, honejtidá, corrupjión, jolovinos, etc.","Autor":"Rex Fifí"}
{"Numero":87,"Fecha":"Wed Nov 13 15:29:34 CST 2019","Tweet":"Los morenos todos unos lumpen y ratas igual que su pinche maestro el peje a partir de su llegada al poder todo serán violaciones constitucionales tranzas y actos de corrupción en todo su esplendor  ","Autor":"Juan xanclaz mxldonx"}
{"Numero":88,"Fecha":"Wed Nov 13 15:27:14 CST 2019","Tweet":"#FelizCumpleMiPresidente le peje a quien le peje.","Autor":"SoyTuHombre"}
{"Numero":89,"Fecha":"Wed Nov 13 15:22:37 CST 2019","Tweet":"@fernandeznorona Qué generosidad don Noroña pero ¿por qué mejor no les piden esos a los peje zombies? esos si son un chingo, son 30 millones...","Autor":"Jorge Murillo A"}
{"Numero":90,"Fecha":"Wed Nov 13 15:16:03 CST 2019","Tweet":"@SimnTolomeo2  De Piedra ha de ser el cargo de Piedra la CNDH la mujer que el Peje quiere tiene que ser de MORENA  Ay, ay, de Piedra es Tolomeo ","Autor":"Jose Luis Morales"}
{"Numero":91,"Fecha":"Wed Nov 13 15:14:25 CST 2019","Tweet":"@liatrueba Por un momento pensé que hablabas del peje.","Autor":"Gabriel Barradas"}
{"Numero":92,"Fecha":"Wed Nov 13 15:13:54 CST 2019","Tweet":"@calbert57 Llevatelo a tu casa y mantenlo tu, y el peje si les parece, el resto de mexicanos no queremos dictadores mantenidos por el estado mexicano.","Autor":"Alex Rodriguez Ruela"}
{"Numero":93,"Fecha":"Wed Nov 13 15:13:04 CST 2019","Tweet":"@izcaheroes Vecino, ni se desgaste, basta ver la pinta de ese peje zombi, no ve más allá de sus narices, por la beca que le dan ? prefiere perder la dignidad que la beca nini.","Autor":"Alberto"}
{"Numero":94,"Fecha":"Wed Nov 13 15:12:33 CST 2019","Tweet":"@daniellemx_ @Ariel_Garcia_S @SRE_mx @evoespueblo @lopezobrador_ @m_ebrard Si mantuvimos a los parásitos de Peña nieto y familia , no me enoja echarle la mano a evo, no miramos para atrás ni criticamos en su momento cuando de verdad nos la metian doblada , el hecho es atacar al peje hasta de por que se tira un gas","Autor":"yeyo"}
{"Numero":95,"Fecha":"Wed Nov 13 15:09:56 CST 2019","Tweet":"@LaJornada @galvanochoa Ya junto su guardado, el peje, fue un año de cero obras, ningun un tipo de inversión, cero crecimiento , fue puro atesorar la partida secreta, ahora a lo que se postuló, a trabajar @lopezobrador_","Autor":"Elijoesu"}
{"Numero":96,"Fecha":"Wed Nov 13 15:08:17 CST 2019","Tweet":"@YoNoSoyEsaDama Candil de la calle y obscuridad de su casa el culero peje","Autor":"Juan xanclaz mxldonx"}
{"Numero":97,"Fecha":"Wed Nov 13 15:08:15 CST 2019","Tweet":"@El_Universal_Mx El peje no es indígena, sólo es morenito","Autor":"Joaquín Martínez T."}
{"Numero":98,"Fecha":"Wed Nov 13 15:06:20 CST 2019","Tweet":"@osoriochong tenias que quedar bien con el peje, sientes que si no quedas bien con el peje, te van a sacar tus trapos del sexenio pasado?","Autor":"Carlos Figueroa"}
{"Numero":99,"Fecha":"Wed Nov 13 15:05:10 CST 2019","Tweet":"@webcamsdemexico @MichaelGalanin Imagínate  cuando le mentamos la madre al peje!!","Autor":"Daniel Aguirre"}
{"Numero":100,"Fecha":"Wed Nov 13 15:00:28 CST 2019","Tweet":"@MaryannaGlzS @LOVREGA @evoespueblo @FelipeCalderon @lopezobrador_ Me refería al peje que dice que solo trae siempre 200 pesos en su cartera","Autor":"CARLOS ARZATE"}
{"Numero":101,"Fecha":"Wed Nov 13 15:00:28 CST 2019","Tweet":"@MaryannaGlzS @LOVREGA @evoespueblo @FelipeCalderon @lopezobrador_ Me refería al peje que dice que solo trae siempre 200 pesos en su cartera","Autor":"CARLOS ARZATE"}
{"Numero":102,"Fecha":"Wed Nov 13 14:58:58 CST 2019","Tweet":"@JoseAlv96169587 @Nicolas16798801 @CORAZON7774 Anda ocupado moviendo sus BOTS en Bolivia ya que pase el desmadre allá, los regresa para seguir chingando al peje, como de constumbre","Autor":"Scabbia"}
{"Numero":103,"Fecha":"Wed Nov 13 14:54:53 CST 2019","Tweet":"@juanjo_circulos @ray_sandoval @RosarioPiedraIb Y después de leer qué? Veré al peje como un Dios? ?","Autor":"Rodolfo Garcia Mendoza"}
{"Numero":104,"Fecha":"Wed Nov 13 14:48:43 CST 2019","Tweet":"Sssss otro tubazo para mi querido peje!!  ","Autor":"GeBu"}
{"Numero":105,"Fecha":"Wed Nov 13 14:48:26 CST 2019","Tweet":"Fox y Calderón se redimensionan cada hora qué pasa el Peje como presidente.","Autor":"Carlos"}
{"Numero":106,"Fecha":"Wed Nov 13 14:47:11 CST 2019","Tweet":"La culpa no la tiene la Scheinbaum ni el peje, la tienes tu por votar por Morena. Aunque te duela querido mexicano.","Autor":"Manu"}
{"Numero":107,"Fecha":"Wed Nov 13 14:44:01 CST 2019","Tweet":"Feliz cumpleaños, Peje.   Ahí va tu regalo  ","Autor":"juan antonio ilescas"}
{"Numero":108,"Fecha":"Wed Nov 13 14:40:46 CST 2019","Tweet":"@Univ_Opinion @El_Universal_Mx Bien ahí peje @lopezobrador_ , ya que no tienes asuntos importantes que hacer para tu país!!","Autor":"ENRIQUE FLM"}
{"Numero":109,"Fecha":"Wed Nov 13 14:40:43 CST 2019","Tweet":"Ya estan a punto de hacerle su estatua en las calles de bolivia como se la haremos al redentor peje","Autor":"cristobal castro a"}
{"Numero":110,"Fecha":"Wed Nov 13 14:40:17 CST 2019","Tweet":"El Peje y su transformación de cuarta - La tercera mano del Pachuco   vía @YouTube YA ESTA ARRIBA!","Autor":"3a Mano del Pachuco"}
{"Numero":111,"Fecha":"Wed Nov 13 14:38:15 CST 2019","Tweet":"@irving_lopez @Excelsior Ese es el Peje el actual es más guapo... #DonOvidio o como se llama ? El Chapito guapete?  ? Ese pues.","Autor":"Alina Alvarez Lozano"}
{"Numero":112,"Fecha":"Wed Nov 13 14:34:45 CST 2019","Tweet":"@tonadickinson que bueno q no le pusieron al peje jaja","Autor":"ARTURO REYNA ZAMBRAN"}
{"Numero":113,"Fecha":"Wed Nov 13 14:34:39 CST 2019","Tweet":"@GARCIPAVON pero EVO tiene todo, cuántas de esas personas votaron por el peje? Just saying.","Autor":"Ivannmx1978"}
{"Numero":114,"Fecha":"Wed Nov 13 14:30:12 CST 2019","Tweet":"@MariodelaRosa Si algo le pasa al peje, responsabilizamos al pajarito de Ebrard por aplicar la 'maduriña' ?","Autor":"Holom Balam"}
{"Numero":115,"Fecha":"Wed Nov 13 14:25:49 CST 2019","Tweet":"@julenrementeria @JMReloaded @brozoxmiswebs Sí viene el 2021 pero como están las cosas con Morena y después de ver lo de Ibarra, ya no me extrañaría que el peje se le ocurra modificar la ley para que se pueda reelegir y emule a su amigo Evo. Ya me imagino: el pueblo revoca el mandato, peje lo refuta y desconoce y luego...","Autor":"Jorge Murillo A"}
{"Numero":116,"Fecha":"Wed Nov 13 14:22:16 CST 2019","Tweet":"@RubenAguilar @CNDH Pero desconoce si hay periodistas muertos en Mexico, es otro florero del Peje.","Autor":"Alejandro de la Mora"}
{"Numero":117,"Fecha":"Wed Nov 13 14:19:39 CST 2019","Tweet":"@XaviSol_ Peje","Autor":"mgm123"}
{"Numero":118,"Fecha":"Wed Nov 13 14:15:38 CST 2019","Tweet":"@webcamsdemexico @tapirofoto Ahí donde está una estatua de juan Rulfo o de Pedro Páramo? O de el peje?","Autor":"Juan Pablo"}
{"Numero":119,"Fecha":"Wed Nov 13 14:12:21 CST 2019","Tweet":" Jajajaja eso si... Somos re buena onda...  Diría el Peje... Se está trabajando... Sca en Chilangolandia todo se puede ...  ","Autor":"Javier Luna"}
{"Numero":120,"Fecha":"Wed Nov 13 14:10:56 CST 2019","Tweet":"@BUSTOSMi @judas_Vc Como diria el peje... Yo tengo otros datos ?","Autor":"Saaam ?"}
{"Numero":121,"Fecha":"Wed Nov 13 14:08:23 CST 2019","Tweet":"@beltrandelrio De esos, Landau ha trabajado como unos 30 años de su vida. En cambio el peje unos 3.","Autor":"Learjet"}
{"Numero":122,"Fecha":"Wed Nov 13 14:06:40 CST 2019","Tweet":"@MarkoCortes @lopezobrador_ Marko, ¿Esperas todavía algo de congruencia del peje? Que ingenuo eres. Ya pobre la camiseta del PAN, pero bien puesta. Somos oposición.","Autor":"Alberto Perez"}
{"Numero":123,"Fecha":"Wed Nov 13 14:06:23 CST 2019","Tweet":"Pinche Peje ?","Autor":"Daniel Galicia ?"}
{"Numero":124,"Fecha":"Wed Nov 13 14:04:09 CST 2019","Tweet":"@savi2012 @GianMeda @El_Universal_Mx Ahi te viene el coco peje..","Autor":"Marcos Aldana"}
{"Numero":125,"Fecha":"Wed Nov 13 14:02:36 CST 2019","Tweet":"@djflko ok pero tambien le compete al peje lo que pase en todo el pais si el muuu no puede parece que tampoco el pejelagarto  tampoco puede","Autor":"fuchi man"}
{"Numero":126,"Fecha":"Wed Nov 13 14:02:29 CST 2019","Tweet":"es la entrevista a la momia del activismo por que ha vivido de esto!!! solo es su premio a su fanatismo del peje ahi tiene su hueso!!  ","Autor":"ivette"}
{"Numero":127,"Fecha":"Wed Nov 13 13:58:10 CST 2019","Tweet":"@kdartigues @RosarioPiedraIb @CNDH Porque es la voluntad del Peje","Autor":"sofia arroyo"}
{"Numero":128,"Fecha":"Wed Nov 13 13:53:52 CST 2019","Tweet":"aqui lo que entieendo del curriculum de esta señora!!!  es que siempre ah vivido de la politica y del activismo por que desde el padre y el hermano osea que no hacian otra cosa mas que andar del alborotadores !!!! con razón es fan del peje!!!  ","Autor":"ivette"}
{"Numero":129,"Fecha":"Wed Nov 13 13:53:49 CST 2019","Tweet":"@WRADIOMexico @CarlosLoret @CNDH La esto escuchando y me da mucha tristeza, defiende a el Peje cuando la cuestionan de que le parece que el presidente ataque a los periodistas. Adiós @CNDH otro organismo desmantelado.  @osoriochong se volvieron una rémora de Morena","Autor":"Rafael"}
{"Numero":130,"Fecha":"Wed Nov 13 13:52:56 CST 2019","Tweet":"Cuando hablo mal del peje , de Barbosa y de Claudia Rivera !!!  ","Autor":"?VENEGAS ?"}
{"Numero":131,"Fecha":"Wed Nov 13 13:51:49 CST 2019","Tweet":"Tan malos los pseudo periodistas que le echan porras a ciegas al Peje, como los que lo atacan sin ver. @CarlosLoret","Autor":"Mariela Gómez Roquero"}
{"Numero":132,"Fecha":"Wed Nov 13 13:51:20 CST 2019","Tweet":"@CarlosLoret es una burla lo que dice esta Sra Rosario, no puede cuidar más al peje qué vergüenza que esté sucediendo esto en el país","Autor":"Oscar González C"}
{"Numero":133,"Fecha":"Wed Nov 13 13:51:12 CST 2019","Tweet":"@mariarri_ @CarlosLoret Ya empezó a defender al Peje desde su recién protestado cargo...","Autor":"JR Manzur"}
{"Numero":134,"Fecha":"Wed Nov 13 13:48:56 CST 2019","Tweet":"Llaman dictadura, pero en rancho ajeno, aquí en México, les tiembla decirle dictador al lagarto. ? Ese peje los titiritea diario.  ","Autor":"Jorge Miranda"}
{"Numero":135,"Fecha":"Wed Nov 13 13:47:59 CST 2019","Tweet":"@laishawilkins El mismo peje es más PRI que los priistas, son la misma cosa pero más comunistones los de MORENA.","Autor":"Alex Valdeon"}
{"Numero":136,"Fecha":"Wed Nov 13 13:46:52 CST 2019","Tweet":"Detallazo mi peje, nunca imaginé que tu secre Marchelo, me pagara el Uber pa' darte los buenos días, acostadito en tu cama, como dicen la mañanitas que te cantaron hoy los mariachis..  ","Autor":"cardo625"}
{"Numero":137,"Fecha":"Wed Nov 13 13:46:25 CST 2019","Tweet":"@Mowgli420 Es fácil de detectar el fake, del 2012 al 2016, el peje nunca se refirió a Calderón como presidente.","Autor":"Ingeniero A Bordo"}
{"Numero":138,"Fecha":"Wed Nov 13 13:44:19 CST 2019","Tweet":"@paneroDel @atrofiadora @ElLoboS49557063 @Yapake1 Qué bien defines al peje. Ese hombre es el mayor polarizador en este país y lo lleva haciendo durante décadas.","Autor":"Rex Fifí"}
{"Numero":139,"Fecha":"Wed Nov 13 13:42:56 CST 2019","Tweet":"@luisghernan @gibranrr Bueno pues que les da el peje y Morena,,,, no hay manera de que critiquen nada de ellos... Viven en una burbuja","Autor":"ernesto astorga"}
{"Numero":140,"Fecha":"Wed Nov 13 13:40:40 CST 2019","Tweet":"@Miguela85723452 @fernandeznorona El ha sido el mejor Presidente que hemos tenido en los últimos sexenios contando al peje, que usen el dinero en medicinas para los niños con Cáncer no manteniendo a un dictador","Autor":"Lucyfer"}
{"Numero":141,"Fecha":"Wed Nov 13 13:32:54 CST 2019","Tweet":"Híjole, primero EEUU, luego Brasil, ahora Bolivia. El lobby evangélico que está atrás del Peje ocupó rapidísimo el espació que dejó vacío Evo.  #NewDarkAges  ","Autor":"Érick de la Barrera"}
{"Numero":142,"Fecha":"Wed Nov 13 13:30:55 CST 2019","Tweet":"#Cartón Y el Peje los junta, por @Nerilicon.    ","Autor":"El Economista"}
{"Numero":143,"Fecha":"Wed Nov 13 13:28:21 CST 2019","Tweet":"@SimnTolomeo2 Difiero, desafortunadamente todo lo aplauden,  tienen más que comprado el discurso del peje. Hasta que les afecte en algo directamente seguirán respaldando, incluso los no tan atolizados","Autor":"JM"}
{"Numero":144,"Fecha":"Wed Nov 13 13:27:42 CST 2019","Tweet":"@ElSrSanto Soy Obradorista Sr. Santo, y también ateo. Cada que el peje cita a Jesús, la moralidad y esas tonterías se me cae la vergüenza y siento cohetes en el culo, no quiero imaginar o concebir que algo así aún sucede en el mundo.  Es para dar acidez.","Autor":"Luis"}
{"Numero":145,"Fecha":"Wed Nov 13 13:25:15 CST 2019","Tweet":"Desde siempre hasta el 2018:  El tri le menta la madre al gobierno en turno. Gente: Si ahuevo lml.  2019: El tri le menta la madre al gobierno en turno del tlatoani. Chairos: wey nooo con el peje nooo.   jajajajaja así las cosas.","Autor":"Stephen Higs"}
{"Numero":146,"Fecha":"Wed Nov 13 13:23:26 CST 2019","Tweet":"@arnemx la mayoria son de la misma generacion de la primaria del peje llegando al septimo piso","Autor":"PACOGUERRERO"}
{"Numero":147,"Fecha":"Wed Nov 13 13:22:24 CST 2019","Tweet":"@Eltiotonysoy Nuevamente Both, quien nombro Rey fe Las Redes Sociales al Peje? Se nota abiertamente, su inclinación al Dictador en ciernes, quien defiende sl Dictador Evo, quien a la malagueña. Pretendia continuar en el Poder, un retoño de Fidel Castro y Maduro, asi no tendra impedimento,","Autor":"Jesús López Sánchez"}
{"Numero":148,"Fecha":"Wed Nov 13 13:22:05 CST 2019","Tweet":"Me chocan los que se hacen las víctimas por cuestiones de colores de piel como Evo Morales y el Peje (normal cuando no se tienen argumentos y se busca generar odio entre la población). Para mi los únicos racistas...  ","Autor":"Tere Arteche"}
{"Numero":149,"Fecha":"Wed Nov 13 13:21:27 CST 2019","Tweet":"@wendollynzul Al peje","Autor":"Roberto Monzon"}
{"Numero":150,"Fecha":"Wed Nov 13 13:20:50 CST 2019","Tweet":"Ya deberíamos habernos acostumbrado a la trampa y corrupción a esos niveles... No se sorprendan... Ayer aceptaron la trampa en votación del @senadomexicano y están muy felices de que el mundo se entere que sigue la corrupción con el peje , el pueblo se cansa de tanta tranza!  ","Autor":"Javier Luna"}
{"Numero":151,"Fecha":"Wed Nov 13 13:19:14 CST 2019","Tweet":"Lo único que ha cumplido el peje en la presidencia han sido años, felicidades pinche viejito loco.  #FelizCumpleañosAMLO","Autor":"Raul Andres"}
{"Numero":152,"Fecha":"Wed Nov 13 13:17:10 CST 2019","Tweet":"@DeniseDresserG @ferbelaunzaran Fraudulenta el resultado y también la persona, qué podemos esperar de ella, solo hará lo que le diga el peje lagarto","Autor":"pepecamino"}
{"Numero":153,"Fecha":"Wed Nov 13 13:15:01 CST 2019","Tweet":"@GlodeJo07 El peje y sus mamadas","Autor":"Maria Arellano"}
{"Numero":154,"Fecha":"Wed Nov 13 13:13:58 CST 2019","Tweet":"#LaChispaMx ?Estamos de manteles largos. Un día como hoy en 1953 nació nuestro #presidente, ya sabes quien (Andrés Manuel López Obrador), ¡Feliz Cumpleaños al #Peje! ? #Cumpleaños #AMLO ? . . ?Dedícale algo a nuestro cabecita de algodón en su día  ","Autor":"LaChispaMx"}
{"Numero":155,"Fecha":"Wed Nov 13 13:10:03 CST 2019","Tweet":"@Soy_Militar La porra te saluda Peje!!!  ","Autor":"Victor Rebollo"}
{"Numero":156,"Fecha":"Wed Nov 13 13:09:50 CST 2019","Tweet":"Y si Donald Trumph es destituido el dia de hoy por los demócratas.,acusado por buso de poder, el #Peje @lopezobrador_  le dará asilo aquí en #Mexico? pues con el desmadre que trae cualquier cosa puede pasar","Autor":"Sergio Mendoza R"}
{"Numero":157,"Fecha":"Wed Nov 13 13:08:53 CST 2019","Tweet":"@ClaudioXGG @hipster2014   a ver si le entiendes. Porque el peje nunca lo entendió.  Jejejejeje","Autor":"Ramro Glez"}
{"Numero":158,"Fecha":"Wed Nov 13 13:07:28 CST 2019","Tweet":"@karlaiberia Haganlo mexicano y próximo candidato al partido del peje.  #AMLORenunciaYa  #EvoNoEresBienvenidoEnMexico","Autor":"Juan Molina"}
{"Numero":159,"Fecha":"Wed Nov 13 13:06:58 CST 2019","Tweet":"@El_Universal_Mx Mugroña dona tu sueldo... No lo mereces... Ni tu ni la gorda ni el peje  Mantenidos culeros... Cero inteligencia emocional Piensan con las tripas","Autor":"Jared A Moltisanti"}
{"Numero":160,"Fecha":"Wed Nov 13 13:06:50 CST 2019","Tweet":"Así si tiene sentido su llegada. ? Bravo peje siempre buscando el bien común sin violencia @lopezobrador_ gobernando pal narco  ","Autor":"Juan Olvera"}
{"Numero":161,"Fecha":"Wed Nov 13 13:03:21 CST 2019","Tweet":"@Pito_Paramo @deniseramosm @JLozanoA @Rosario_Robles_ @SergioSarmiento Ve a levantar las denuncias correspondientes, mejor ve a la mañanera y le informas de viva voz al peje ","Autor":"El Zayas Yin"}
{"Numero":162,"Fecha":"Wed Nov 13 12:59:42 CST 2019","Tweet":"@osoriochong que falsedad de su parte y que irresponsabilidad no trabajar para quien les paga su enorme sueldo, traidores traga cuando hay que pinche miedo le tienen a peje","Autor":"Roberto Renteral"}
{"Numero":163,"Fecha":"Wed Nov 13 12:59:35 CST 2019","Tweet":"CH.S.R.P.M el peje, su camarilla y evo-dictadorzuelo fallido  ","Autor":"JM"}
{"Numero":164,"Fecha":"Wed Nov 13 12:57:19 CST 2019","Tweet":"El líder, el luchador social, el estadista, el humanista, el padre, el esposo, el amigo, el ser humano, el político honesto, el incorruptible, el peje, AMLO, el rey de las redes sociales, políticamente indestructible, etc., mi Presidente, Lic @lopezobrador_. #FelízCumpleañosAMLO  ","Autor":"El Tío Tony"}
{"Numero":165,"Fecha":"Wed Nov 13 12:56:25 CST 2019","Tweet":"El peje: quiero quedarme en el poder, pero prometí que me iría y además la Constitución me lo prohíbe.  ¡Oh! ¿Y ahora quién podrá ayudarme?  *Entra Evo Morales vestido de El Chapulín Colorado.  #MaderoMeRepresenta","Autor":"Julio Santana"}
{"Numero":166,"Fecha":"Wed Nov 13 12:54:16 CST 2019","Tweet":"El peje molesta a #USA @USAmbMex  ","Autor":"Grillita Ver"}
{"Numero":167,"Fecha":"Wed Nov 13 12:53:22 CST 2019","Tweet":"@shogaldamez De Evito Del CNDH DEL MENSO DEL PEJE","Autor":"Mr chinto"}
{"Numero":168,"Fecha":"Wed Nov 13 12:52:47 CST 2019","Tweet":"@SergioSarmiento El que se tendrá que ir a cuba o venezuela es el peje","Autor":"Alex Cavazos"}
{"Numero":169,"Fecha":"Wed Nov 13 12:49:51 CST 2019","Tweet":"Esos no serían regalos para el Peje , serían regalos para nosotros  ","Autor":"Francisco Xavier"}
{"Numero":170,"Fecha":"Wed Nov 13 12:47:33 CST 2019","Tweet":"@MarMardoche_ND @TAMARA_SUJU @evoespueblo Legalmente no, pero si el Peje le da permiso, con eso basta.","Autor":"Roberto Sanchez"}
{"Numero":171,"Fecha":"Wed Nov 13 12:45:06 CST 2019","Tweet":"@SergioSarmiento Ahora desearía saber cuantos chairos-Peje zombis opinarán al respecto, se mantendrá a @evoespueblo con el dinero de nuestros impuestos. Esa es su CT por la que votaron, ese es el cambio que les prometió su Peje!!","Autor":"Laura E"}
{"Numero":172,"Fecha":"Wed Nov 13 12:44:05 CST 2019","Tweet":"@GlodeJo07 @Hijo2Trump Bienvenido evito papá peje te nacionalizará y te dará tu huesito para que lo adiestres en cómo ser un buen dictador rata y narco alv","Autor":"Juan xanclaz mxldonx"}
{"Numero":173,"Fecha":"Wed Nov 13 12:40:28 CST 2019","Tweet":"@leo_2pr No, estamos con la izquierda, cuando la gente se harte del Peje va a votar por la ultra derecha, tipo PES.","Autor":"Señor Kont"}
{"Numero":174,"Fecha":"Wed Nov 13 12:40:01 CST 2019","Tweet":"@lopezobrador_ Feliz cumpleaños  querido Prejidente ?... larga vida, mucha salud ?... siga adelante q estamos con ud....Peje a quien le Peje... ...?","Autor":"Esther Chivis"}
{"Numero":175,"Fecha":"Wed Nov 13 12:31:07 CST 2019","Tweet":"@Claudiashein ¿  A que hora te vas de lamebolas @Claudiashein ?  Un saludo al #Peje #Pejin #Pendejin de tu jefe @lopezobrador_  ","Autor":"Sith Lord Undertaker"}
{"Numero":176,"Fecha":"Wed Nov 13 12:31:02 CST 2019","Tweet":"Ja ja ja ja ja ... Cuando al peje se le olvida a quien tiene trabajando...?  ","Autor":"Alejandro Trillo"}
{"Numero":177,"Fecha":"Wed Nov 13 12:29:50 CST 2019","Tweet":"@CarlitoS_lim @c_darinka Y aun maneja la venta y lo hara desde Mexico y falta que el cartel de Sinaloa agradesca al Peje por acercarle a su distribuidor","Autor":"Jose Santiago"}
{"Numero":178,"Fecha":"Wed Nov 13 12:27:49 CST 2019","Tweet":"@guillermo_ga Pos yo no sé pero de seguro es culpa del Peje y de Evo","Autor":"RODRIGO MAYA"}
{"Numero":179,"Fecha":"Wed Nov 13 12:26:02 CST 2019","Tweet":"@roandal1 Y luego se preguntan porque el peje se salta el sexenio de EPN en sus mañaneras","Autor":"Ernesto Gutiérrez"}
{"Numero":180,"Fecha":"Wed Nov 13 12:25:52 CST 2019","Tweet":"Ha surgido un pequeño peje extranjero, parte de lo jóvene víctima de Felipe y que difunde con más viveza las ideas de André Manuel Lope Obrador y pide al pueblo que salga a la calle para defender la 4T.  ","Autor":"José Herrera Peña"}
{"Numero":181,"Fecha":"Wed Nov 13 12:20:31 CST 2019","Tweet":"@KayInterstellar Solo la viste durante calderón? Que raro.  La encumbró Salinas, calderón la uso, peña la uso y desechó y el peje la revivió y la usa.","Autor":"Gabriel Orozco R. V."}
{"Numero":182,"Fecha":"Wed Nov 13 12:18:46 CST 2019","Tweet":"@PaVa2019 Jajajaja ese peje es todo un profeta.  La oposición y sus photosho ","Autor":"Christian"}
{"Numero":183,"Fecha":"Wed Nov 13 12:15:39 CST 2019","Tweet":"@BeasEfrn @JaliscoRojo Y luego no les ha llegado el dinero regalado del peje para que no roben?...","Autor":"marco a munoz"}
{"Numero":184,"Fecha":"Wed Nov 13 12:15:31 CST 2019","Tweet":"@evoespueblo A nosotros no nos metas, no te queremos en México y si puedes llévate al peje a Bolivia o Venezuela.","Autor":"Malo"}
{"Numero":185,"Fecha":"Wed Nov 13 12:15:09 CST 2019","Tweet":"@DeniseDresserG El PEJE AYUDÓ.. ?","Autor":"Angel"}
{"Numero":186,"Fecha":"Wed Nov 13 12:14:50 CST 2019","Tweet":"@antony_ortiz @JACrespo1 El Peje lo dice diario. El no está moralmente, pero sí mentalmente derrotado.","Autor":"Josefina Jaso"}
{"Numero":187,"Fecha":"Wed Nov 13 12:14:08 CST 2019","Tweet":"osea es que si, el peje si está medio pendejo, pero esque lo importante es el gabinete MEGA preparado que está detrás de el, osea toda la gente que trae  ","Autor":"Carlin."}
{"Numero":188,"Fecha":"Wed Nov 13 12:13:34 CST 2019","Tweet":"Y en 2013 no lo quería el peje, chingadamadre #DobleMoral  ","Autor":"Miguel Zavala"}
{"Numero":189,"Fecha":"Wed Nov 13 12:12:15 CST 2019","Tweet":"@PackTetico No dudo que el cabron le prepare los pucheros al peje en las mañanas","Autor":"Angel Macias "}
{"Numero":190,"Fecha":"Wed Nov 13 12:09:32 CST 2019","Tweet":"@PedroFerriz @lopezobrador_ .....el peje-porro está retando a 90 millones de mexicanos que no lo queremos en México ! ,..no al comunistoide obsoleto !.....:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":191,"Fecha":"Wed Nov 13 12:06:37 CST 2019","Tweet":"@EnriqueAlfaroR En Bolivia ¡NO! Hubo golpe de estado y mejor ponte a trabajar por el estado que lo tienes para llorar y deja de lamerle las botas al peje que ya no se quien está mas pendejo si tu por lambiscon o el por zatrapa","Autor":"victor m lopez ramos"}
{"Numero":192,"Fecha":"Wed Nov 13 12:05:30 CST 2019","Tweet":"@webcamsdemexico @anita1210 Ahora van a decir que es culpa del Peje...","Autor":"Jose Manuel Bustos"}
{"Numero":193,"Fecha":"Wed Nov 13 12:05:04 CST 2019","Tweet":"@carolina_rocha_ Lo peor del caso es que tiene razón, si da pena!!! Todo por el idiota del Peje!!","Autor":"Hugo Becerra"}
{"Numero":194,"Fecha":"Wed Nov 13 12:03:18 CST 2019","Tweet":"@Anthony15069853 @romai1 @QuesaVerdades @lopezobrador_ Pena ajena que das vato. Mejor ve a limarle los callos al Peje con la lengua, en una de esas te dan una Secretaría. Hasta nunca ?","Autor":"Ivan Cardona"}
{"Numero":195,"Fecha":"Wed Nov 13 12:03:06 CST 2019","Tweet":"Y ese niño al que nadie quería creció y creció y se convirtió en:  El pulpo lopez El naco del peje El pgndjo Cabeza de pañal Saludos a tu chingada madre, ASNO #pejeElPresidenteMásPendejo #amloTraidorMX #amloElFracasoPresidencial #pejeChingasATuMadre #FelizCumpleañosAMLO  ","Autor":"Franc Child1"}
{"Numero":196,"Fecha":"Wed Nov 13 12:02:42 CST 2019","Tweet":"Hoy es un buen día para recordarles a todos los que votaron por el Peje que CHINGUEN A TODA SU MADRE. Culeros.","Autor":"Koko ?"}
{"Numero":197,"Fecha":"Wed Nov 13 12:01:58 CST 2019","Tweet":"Mira que chingón, Evo vivirá mejor que mexicano y sin hacer ni madres. Bravo Peje @lopezobrador_ hdtpm!  ","Autor":"Koko ?"}
{"Numero":198,"Fecha":"Wed Nov 13 11:58:48 CST 2019","Tweet":"@edgar_clement Mmmmm....no creo. Tengo la teoría loca de que borolas se fue a la guerra del narco para darles opciones de dinero extra a los mandos militares por el fraude electoral. Y que ahora el peje les esta dando obras, y no guerra, para mantenerlos tranquilos. Así que no va a pasar. ?","Autor":"jorge break"}
{"Numero":199,"Fecha":"Wed Nov 13 11:56:57 CST 2019","Tweet":"@ElPoderdelaInfo Se vé Requeté bien con su gorrito de payaso, porque eso es lo que ha Sido hasta el momento, puerca y mísera vida la que nos está dando este peje","Autor":"Mony"}
{"Numero":200,"Fecha":"Wed Nov 13 11:55:27 CST 2019","Tweet":"@genarolozano @CNDH @senadomexicano @RicardoMonrealA @MorenaSenadores Toma tu voto!! Cómo diría el peje! ","Autor":"Miguel Angel Patiño"}
{"Numero":201,"Fecha":"Wed Nov 13 11:55:27 CST 2019","Tweet":"@genarolozano @CNDH @senadomexicano @RicardoMonrealA @MorenaSenadores Toma tu voto!! Cómo diría el peje! ","Autor":"Miguel Angel Patiño"}
{"Numero":202,"Fecha":"Wed Nov 13 11:50:41 CST 2019","Tweet":"Esto ya se salió de toda proporción. Como ha venido siendo el tenor de la 4T, fieles a peje, Morena se desdice, muestran el cobre, no cumple con lo manifestado horas antes de hacer de nuevo la votación para la CNDH y junto con el PRI, imponen a Piedra, enmedio de un zafarrancho.","Autor":"José Julio Llanas"}
{"Numero":203,"Fecha":"Wed Nov 13 11:50:31 CST 2019","Tweet":"@keiliszamora Eso vale queso, lo mío es mas por ver rabiar a los que saquearon al país y hoy son basura de la historia, si el peje lo es, ya lo veremos.. Pero de eso a que admires esos tuits de resentimiento y odio ya es otro rollo.. Triste.","Autor":"Rober_Solorzano"}
{"Numero":204,"Fecha":"Wed Nov 13 11:48:17 CST 2019","Tweet":"Feliz cumpleaños al mejor PRESIDENTE de México. Enhorabuena mi Peje #FelizCumpleañosAMLO","Autor":"Alan Rsnd"}
{"Numero":205,"Fecha":"Wed Nov 13 11:47:59 CST 2019","Tweet":"@MarvanMaria @AlfonsoDurazo @lopezobrador_ Jajaja amlo poco a poco apoderándose del mundo y hoy le tocó a España, mañana quién sabe ? el peje amo y señor del universo, ojalá y existan las esferas del dragón para hacer eterno ","Autor":"mike vf"}
{"Numero":206,"Fecha":"Wed Nov 13 11:47:27 CST 2019","Tweet":"@sicklefaucille Más violenta la chairiza qué permite las miles de muertes qué van en el período del peje-ndejo. Falsos cínicos hipócritas, doble moral","Autor":"Martín"}
{"Numero":207,"Fecha":"Wed Nov 13 11:46:06 CST 2019","Tweet":"@SrSkokanic @janaareene @R_Nieto1 @evoespueblo Como eso dijo el inútil de palacio los chairos lo repiten al pie de la letra. Ahora resulta que el peje pone a la Guardia Civil a cazar inmigrantes centro y sudamericanos, pero asila al dictador que los hace huir de sus países.","Autor":"NewFree"}
{"Numero":208,"Fecha":"Wed Nov 13 11:43:35 CST 2019","Tweet":"@LAURAZAPATAM @marianapordios @CONAPRED @CitlaHM Esos peje zombies me dan risa, son buenos para agredir ,pero no aguantan nada ....","Autor":"Carlos Torres Cardenas"}
{"Numero":209,"Fecha":"Wed Nov 13 11:41:03 CST 2019","Tweet":"@LoreOsornio_ @Claudiashein @LOVREGA Las mentiras de los morenos son una constante en el desgobierno del peje, todos son iguales. Ni a cual irle!!!!","Autor":"Cinthya Nequiz"}
{"Numero":210,"Fecha":"Wed Nov 13 11:40:00 CST 2019","Tweet":"@SergioSarmiento Pues es que no sabe ni porque la puso ahí el peje lagarto, pobre, nomás veanle su cara de tonta  ","Autor":"Juanito"}
{"Numero":211,"Fecha":"Wed Nov 13 11:38:53 CST 2019","Tweet":"@davidluhnow El Jefe del cartel más grande de Bolivia que le vende al Chapo (protegido del Peje).","Autor":"TumbaChairos"}
{"Numero":212,"Fecha":"Wed Nov 13 11:38:32 CST 2019","Tweet":"@lopezdoriga Jajajajajajajajaja  El peje, su ridículo gabinete y sus ma...das","Autor":"maría maría"}
{"Numero":213,"Fecha":"Wed Nov 13 11:38:21 CST 2019","Tweet":"@Dolores_PL @lopezobrador Jajajaja lamehuevos, veo que chuparle las bolas al Peje te llevo lejos.","Autor":"Ivan Torres Alcantar"}
{"Numero":214,"Fecha":"Wed Nov 13 11:36:41 CST 2019","Tweet":"-Capetillo, ¿Estarías dispuesto a ser candidato de Morena a Diputado Federal?  -Pos mira, son un desmadre, pero, si me lo piden por favor y no se agüitan de que haga campaña proponiendo darle en su madre al Peje y a la 4T, igual y podría considerarlo...","Autor":"Alan D. Capetillo"}
{"Numero":215,"Fecha":"Wed Nov 13 11:35:58 CST 2019","Tweet":"@nopal51 De marcelo, del peje, de molécula, gibran, tontolini, y toda la perrada que pasen por ahí","Autor":"ricardo lara"}
{"Numero":216,"Fecha":"Wed Nov 13 11:35:57 CST 2019","Tweet":"Yo no creo que cumpla años el p. Peje...nunca cumple nada.","Autor":"Eduardo Gutierrez"}
{"Numero":217,"Fecha":"Wed Nov 13 11:34:03 CST 2019","Tweet":"@JJDiazMachuca Por consiguiente el Peje es el jefe de un cartel.","Autor":"TumbaChairos"}
{"Numero":218,"Fecha":"Wed Nov 13 11:33:46 CST 2019","Tweet":"@FROYLANmr @ruloprado @FelipeCalderon @ferbelaunzaran Jajajaja, y ahora que te leo, pones peje...te das cuenta? Eres más de lo mismo, de lo que hace bola...de lo que no suma, sino resta... Tú mismo eres lo que dices...  Abrazo!","Autor":"Charlie Brown "}
{"Numero":219,"Fecha":"Wed Nov 13 11:32:47 CST 2019","Tweet":"@JJDiazMachuca Con razón el Peje liberó al hijo del Chapo y lamento profundamente la condena de por vida que le dieron al Chapo.","Autor":"TumbaChairos"}
{"Numero":220,"Fecha":"Wed Nov 13 11:32:12 CST 2019","Tweet":"@CarlitoS_lim Peje de corazón #VeyCHTM","Autor":"EL_GENDARME"}
{"Numero":221,"Fecha":"Wed Nov 13 11:30:49 CST 2019","Tweet":"@Alemar5S @marianagc @JLozanoA @lopezobrador_ Y cuando tu te quedes sin país, sin seguridad, sin democracia y sin tragar por falta de empleo.. le llames la botas al Peje para curar tu decepción","Autor":"Israel Flandes"}
{"Numero":222,"Fecha":"Wed Nov 13 11:21:34 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Estas bien drogado ahora el.peje héroe internacional ya publiques estupideces ya ninye humilles así ante el mundo quedo como uno que apoyo el fraude que ustedes estuvieron jodiendo en estos 12 años de campaña","Autor":"Ángel Arreola Fifi"}
{"Numero":223,"Fecha":"Wed Nov 13 11:19:32 CST 2019","Tweet":"@lasillarota @IsraelR04484201 @lopezobrador_ Y Don peje @lopezobrador_ como les grita  Fifíiiiiis Conservadoreeeeees  Eso no es racismo?  #LópezEsCulo","Autor":"Mauricio Villegas"}
{"Numero":224,"Fecha":"Wed Nov 13 11:18:40 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon a fuerza quieres hacer ver esto como un logro del Peje? jajaja que bárbara eres....","Autor":"J. IGNACIO VELARDE F"}
{"Numero":225,"Fecha":"Wed Nov 13 11:18:38 CST 2019","Tweet":"#FelizCumpleanosAmlo  #FelizCumpleMiPresidente  Aunque les duela a muchos te felicito mi peje   #AMLOHeroeInternacional","Autor":"Cerav8 Fbi"}
{"Numero":226,"Fecha":"Wed Nov 13 11:18:32 CST 2019","Tweet":"El Peje no es Presidente más que de su base electoral. Si estás en desacuerdo con él o su partido en algo, eres clasista, racista, mezquino, poco humanista etc. Núnca se había visto tanto insulto directo a la ciudadanía, sólo x disentir...¿O sí? #SAD ?#Grave #DivideyVencerás","Autor":"Marcela Luqué Rangel "}
{"Numero":227,"Fecha":"Wed Nov 13 11:18:02 CST 2019","Tweet":"Hoy el peje ratifica la investigación en su mañanera.   ","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":228,"Fecha":"Wed Nov 13 11:17:44 CST 2019","Tweet":"@gibranrr Deberías de ver al  ignorante de Noroña. Eso si es cívico para ti.  Tienes el cerebro igual que el PEJE , el resultado por delante de todo. También ve la toma de posesión de Calderón","Autor":"manuel galvan nava"}
{"Numero":229,"Fecha":"Wed Nov 13 11:16:47 CST 2019","Tweet":"Y la gorda diciendo que esta como un energúmeno... Que poca progenitora la de esta volá de peje lagartos. Violentos como ellos solos y todavía dicen que es por el bien común. Siiiii claaarrrroooo...   ","Autor":"Artemio G. Gutierrez"}
{"Numero":230,"Fecha":"Wed Nov 13 11:16:36 CST 2019","Tweet":"PTM ahora nos tenemos que soplar 2 mañaneras la del peje @lopezobrador_ y la del refugiado @evoespueblo  @brozoxmiswebs @alfonsorubeng @isain @NectarAugusto @ElReyPakal1","Autor":"Dr. Emeterio Zacarías Saturnino Guajardo"}
{"Numero":231,"Fecha":"Wed Nov 13 11:11:06 CST 2019","Tweet":"@JPAlvarezGuedea La verdad es que muchos vimos con anticipación qué clase de personaje es el peje, lastima que unos votámos por una opción otros por otra y la otra tercera parte simplemente le valió y no salió a votar, ojalá llegue la unión y olvidemos diferencias.","Autor":"Froylán M."}
{"Numero":232,"Fecha":"Wed Nov 13 11:10:18 CST 2019","Tweet":"@ChavaVaRo @tumbaburross @julenrementeria @makugo @GustavoMadero Sigue abogando por las causas perdidas. Pero seguirán igual! No soy de Morena, ni apoyo al peje, ni soy bot. No te cuadra que tenga una opinión diferente? Que pena!","Autor":"Héctor Guerra"}
{"Numero":233,"Fecha":"Wed Nov 13 11:10:07 CST 2019","Tweet":"@AristeguiOnline Por mi que se lo cargue el payaso al peje","Autor":"rene"}
{"Numero":234,"Fecha":"Wed Nov 13 11:08:48 CST 2019","Tweet":"@Carlos_Torres_O Me gustaría usarlo como himno de resistencia mexicano, cambiando solo una palabra: peje, en lugar de Evo.  A poco no está genial?","Autor":"Luis Alfonso"}
{"Numero":235,"Fecha":"Wed Nov 13 11:08:09 CST 2019","Tweet":"Chingaos! @lorenzocordovav ya cualquiera se siente indispensable en México! Lo mismo dijeron se ganaba el peje y le pelaron los dientes a los mexicanos, por que ganó y no pasó nada!  ","Autor":"jose castro giorgana"}
{"Numero":236,"Fecha":"Wed Nov 13 11:06:57 CST 2019","Tweet":"@Olicastro03 @Mikee822 @CarlosLoret Y frunce la boquita para hacer voz de niñita. ¡Ya madura! Chance unas lecciones de aguante con Maduro te caigan de maravillas. Imagino como tratarás a tu pior es más. ¿Cómo al Peje? Pobre. Has de ser como la versión negativa de Paquita la del Barrio","Autor":"ROL"}
{"Numero":237,"Fecha":"Wed Nov 13 11:05:32 CST 2019","Tweet":"@ArturoVillegasQ La elegida será Schienbaum...porque el peje la puede usar de títere","Autor":"Gustavo Ramirez"}
{"Numero":238,"Fecha":"Wed Nov 13 11:04:27 CST 2019","Tweet":"@SergioSarmiento Que poca vergüenza. No hay medicamentos. Pero si para mantener a expresidentes de otro país. Muy bien peje. Eres candil de la calle, obscuridad de tu casa.","Autor":"MARTHA MEDINA"}
{"Numero":239,"Fecha":"Wed Nov 13 11:02:39 CST 2019","Tweet":"AUXILIO !!!... EL PEJE LE VA A DAR ASILO A EVO!!!  VAMOS A MORIR TODOS!!!  HUYAN!!! SÁLVESE EL QUE PUEDA!!! Rebotan de p....... enserio","Autor":"7ngel7guilar 7"}
{"Numero":240,"Fecha":"Wed Nov 13 10:58:07 CST 2019","Tweet":"Llámenme loco pero todo suena que Evo viene a organizar los negocios turbios del peje con el narco...  #narcoestado","Autor":"Sr. Mason Verger"}
{"Numero":241,"Fecha":"Wed Nov 13 10:54:37 CST 2019","Tweet":"El odiar al peje no te hace fifí  ","Autor":"Enrique Galván"}
{"Numero":242,"Fecha":"Wed Nov 13 10:54:26 CST 2019","Tweet":"@lopezdoriga @JMReloaded El Oscurantismo de la Edad Media, está regresando de hoy   Solo se admite la verdad del peje so pena de ir a la hoguera.","Autor":"Jorge Murillo A"}
{"Numero":243,"Fecha":"Wed Nov 13 10:52:55 CST 2019","Tweet":"@P_aulinag Solo falta que ahora el pendejo del peje le pida consejos gubernamentales jajaja","Autor":"bruno huerta"}
{"Numero":244,"Fecha":"Wed Nov 13 10:51:53 CST 2019","Tweet":"@El_Universal_Mx Si maldita sea!! También nosotros tenemos pena y coraje del peje y sus achichincles q solo están jodiendo al país, más de lo q ya estaba y ahora hasta protegemos criminales. Presidenta de Bolivia llévese a evo","Autor":"roger"}
{"Numero":245,"Fecha":"Wed Nov 13 10:49:30 CST 2019","Tweet":"@dilemasclasicos Estimado @dilemasclasicos menos mal que no hiciste algún negocio y prosperó ganando millones, porque en ese caso te secuestran, extorsionan y cobran derecho de piso, además el peje te consideraría FIFI enemigo del estado, es mejor no hacer dinero ni generar fuentes de empleo.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":246,"Fecha":"Wed Nov 13 10:46:33 CST 2019","Tweet":"@mikytoledo @El_Universal_Mx El peje es México? Evo es el mundo?","Autor":"roger"}
{"Numero":247,"Fecha":"Wed Nov 13 10:44:28 CST 2019","Tweet":"@hdemauleon Una tras otra de ineptitudes y estupideces del mesias, mientras tanto el sigue con su mismo discurso de que todo va bien, que alguien le avise que su austeridad republicana comienza a cobrar muchas víctimas colaterales,  el peje resultó un remedo de presidente","Autor":"ERNEST KINGS J."}
{"Numero":248,"Fecha":"Wed Nov 13 10:43:29 CST 2019","Tweet":"@XochitlGalvez @senadomexicano @XochitlGalvez pues ya no entendí para qué van los senadores rectos y dignos como tú, de todas formas ayer quedó claro que los de MORENA violaran la constitución y los estatutos del senado para cumplir los caprichos del peje ¿de qué sirve que voten los senadores rectos? Abrazo.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":249,"Fecha":"Wed Nov 13 10:41:03 CST 2019","Tweet":"@Sweetie_Pie901 @R_Jan_1 La típica: el pejeeeee el pejeeee a CHSM peje a CHSM el peje el pejeeeeeeeee CHSM","Autor":"Froylán M."}
{"Numero":250,"Fecha":"Wed Nov 13 10:37:30 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ Si pero tenga los bien checados pueden ser peligrosos tienen Peje fobia ?","Autor":"OSCAR ROMERO"}
{"Numero":251,"Fecha":"Wed Nov 13 10:35:36 CST 2019","Tweet":"@ALXAM13 @liatrueba Lo único que te pido es que demuestres una sola política progresista del pejelagarto en materia económica o social.  Si el peje es progresista como tú o la señora dicen, deberías de ser muy fácil hacerlo.  Te leo.","Autor":"Rex Fifí"}
{"Numero":252,"Fecha":"Wed Nov 13 10:35:04 CST 2019","Tweet":"@pablo_majluf Estan tratando de establecer un regimen como Venezuela van paso a paso ....problablemente el Peje no sea quien se siente en la silla cada 6 años, pero si estarían  los que decida el y sus sequito mas cercano ...el proximo es Marcela ..! Estan construyendo una estructura malévola.","Autor":"Cuadrafoniko"}
{"Numero":253,"Fecha":"Wed Nov 13 10:34:27 CST 2019","Tweet":"@JJDiazMachuca Me da comezón tener un presidente tan pendejo, ahora presume los logros de un presidente de otro país, Evo está aqui porque el pueblo no lo quería más, y por hacer trampa en elecciones  Así o más claro Peje @lopezobrador_   #EvoNoEresBienvenidoEnMexico  #EvoALV","Autor":"Mauricio Villegas"}
{"Numero":254,"Fecha":"Wed Nov 13 10:31:14 CST 2019","Tweet":"@horneffercarlos @ruloprado @FelipeCalderon @ferbelaunzaran Perdón, quien nombró fifis, neoliberales, descarta todo aquel que no concuerda con sus ideas. Y al que le faltan huevos es a el para aceptar sus responsabilidades y dejar de culpar a otros por sus errores. O no hablamos del mimo peje existe otro?","Autor":"Froylán M."}
{"Numero":255,"Fecha":"Wed Nov 13 10:30:17 CST 2019","Tweet":"@alexiaincomoda @l4nd3t4 jajaja no mames ... Ahora hasta la espuma es culpa del peje? Se la maman.","Autor":"GOGO"}
{"Numero":256,"Fecha":"Wed Nov 13 10:29:42 CST 2019","Tweet":"@BaksLive Ojalá que el próximo  en dejar la presidencia sea  el peje ?","Autor":"?Mara ser ?"}
{"Numero":257,"Fecha":"Wed Nov 13 10:25:02 CST 2019","Tweet":"Oiyyy esa mamada, desleidos, no mames jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja desde palacio nacional, el peje nos llama desleidos.","Autor":"AlexCA"}
{"Numero":258,"Fecha":"Wed Nov 13 10:22:02 CST 2019","Tweet":"@GMonroyEnergy Má pos a esta de donde la sacaron ahhhh es otra pieza sin cerebro en el juego de poder absoluto del p.Peje.","Autor":"Eduardo Gutierrez"}
{"Numero":259,"Fecha":"Wed Nov 13 10:22:00 CST 2019","Tweet":"@Claudiashein @evoespueblo Arrimado y mantenido?. Eres una estupida igual de ignorante que tú peje.","Autor":""}
{"Numero":260,"Fecha":"Wed Nov 13 10:21:59 CST 2019","Tweet":"El camaleón de la política, el Peje, Peje lagarto, Pejesus, Pejendejo, Gansito, , este entraña la más bajo del México corrupto.  ","Autor":"Arturo E.de la Torre"}
{"Numero":261,"Fecha":"Wed Nov 13 10:18:03 CST 2019","Tweet":"@lau_19 Yo no escribo tweets a ese respecto enloquecido por hambre de poder, los escribo por amor a mi familia, que vive en este país que el peje está destrozando, el silencio bajo éstas circunstancias sería complicidad y cobardía.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":262,"Fecha":"Wed Nov 13 10:13:59 CST 2019","Tweet":"#MorenaEsCorrupcion vean chairos lo que pasa en Bolivia, abran su cerebro y cuestionen no sean animalitos como se refiere a ustedes el Peje  ","Autor":"Rafael"}
{"Numero":263,"Fecha":"Wed Nov 13 10:13:17 CST 2019","Tweet":"@horneffercarlos @ruloprado @FelipeCalderon @ferbelaunzaran Y la senadora es gorda, el peje pendejo y? En qué beneficia eso al país en que tú tengas razón o yo? O solamente se trata de un político que divide a los mexicanos.","Autor":"Froylán M."}
{"Numero":264,"Fecha":"Wed Nov 13 10:12:00 CST 2019","Tweet":"@RicardoMonrealA @CNDH Estoy seguro que cumplirá con las órdenes del peje","Autor":"Mtz de la Parra"}
{"Numero":265,"Fecha":"Wed Nov 13 10:09:32 CST 2019","Tweet":"Con dedicatoria especial a don peje!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":266,"Fecha":"Wed Nov 13 10:07:31 CST 2019","Tweet":"Espero algún día toparme de frente a alguno de los senadores de Morena que fueron parte de la toma de protesta, o al mismísimo peje. Si me pones a Noroña también con gusto lo surto.","Autor":"Pit"}
{"Numero":267,"Fecha":"Wed Nov 13 10:06:54 CST 2019","Tweet":"@osoriochong @CNDH Traidor ¿cuanta cola tienes que te pisen?  por eso el miedo a tu nuevo amo, el peje","Autor":"Rafael"}
{"Numero":268,"Fecha":"Wed Nov 13 10:04:54 CST 2019","Tweet":"Hoy por fin el Peje está cumpliendo algo... Años!  #FelizCumpleanosAmlo","Autor":"Carlos Rodríguez J."}
{"Numero":269,"Fecha":"Wed Nov 13 10:01:01 CST 2019","Tweet":"@SergioSarmiento @RicardoMonrealA @CNDH Entonces aquí ella si da garantías al peje , no a los ciudadanos que con esto ven cuartado sus derechos humanos, aquí no hay plantón a pesar de una cínica imposición, si que se cumpla en el perfil y menos en los conocimientos básicos del cargo, cuates al fin","Autor":"felipe arciniega"}
{"Numero":270,"Fecha":"Wed Nov 13 10:00:33 CST 2019","Tweet":"@calimochopunk @jo52170739 @Gustavoromvic @Elforolibreorg @JoDaSu85 @Calvargi @adnware @canahutli @jcsanchezt71 @elprestor @AlonsoEscobed15 @el_Barto__ @ACNMXAJSM @Valenlicder @estanislaojr @SrFloyd7 @lobo004 @flyndamx @AlanPonce_ @MinekoKia @XantosL @ArleneLilly10 @Deaquitemiro @ManuelVegaCln @clifford_casas @chairo_punk2_0 @yaelvieyra7 @CeltaMexa @lovogro @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @ChairoPunk @LeonCalderon19 @Jan_AxFer_ @E0gr0 @el_Barto_____ @AlphaGoblin @CpGarca @pacotorro @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti Lo que pasa es que los chairos no soportan que señalen los miles de errores del peje.","Autor":"NewFree"}
{"Numero":271,"Fecha":"Wed Nov 13 09:59:30 CST 2019","Tweet":"@VicenteFoxQue Chingas Alaverga fox ya la raza está hasta la verga de tus pinches publicaciones estúpidas, que tanto te arde el culo que esté el peje en el poder? Ya robaste y la cagaste tu a mas no poder, no seas gandalla cabrón, los demas también tienen derecho de robar, y decir sus mamadas","Autor":"Valle"}
{"Numero":272,"Fecha":"Wed Nov 13 09:59:19 CST 2019","Tweet":"@FLugardo @Reforma @lopezobrador_ Si, por eso llego el Peje a la presidencia.","Autor":"MiguelAngelGutierrez"}
{"Numero":273,"Fecha":"Wed Nov 13 09:59:12 CST 2019","Tweet":"@eveyhugo96 @RosarioPiedraIb @CNDH Que verguenza..!! Triste para todos ... El Peje, le.seguira levantando la.mano..","Autor":"Fernando Flores Alvarez"}
{"Numero":274,"Fecha":"Wed Nov 13 09:57:37 CST 2019","Tweet":"Siempre me pregunté porque Helioflores @El_Universal_Mx no toca al peje hasta que la semana pasada lo entrevistó @julioastillero y comprendí que es un monero más alineado a la 4 T ?  ","Autor":"Francisco Xavier"}
{"Numero":275,"Fecha":"Wed Nov 13 09:55:17 CST 2019","Tweet":"El #peje hoy arma carnón, va a estar Evo, el carnal Marcelo, la Chayo (Ibarra) y Horacio tocandoles la flauta ?#FelizCumpleañosAMLO","Autor":"Jaime Romero"}
{"Numero":276,"Fecha":"Wed Nov 13 09:53:46 CST 2019","Tweet":"@KayInterstellar @DLeofficialmx Que ahora ya no la sacó el peje?   salió solita o o cómo","Autor":"Gabriel Orozco R. V."}
{"Numero":277,"Fecha":"Wed Nov 13 09:53:42 CST 2019","Tweet":"@fmartinmoreno Que esperamos de ente como el Peje","Autor":"ducise compañ"}
{"Numero":278,"Fecha":"Wed Nov 13 09:53:13 CST 2019","Tweet":"Los recursos del gobierno al servicio de Evo Morales, el peje debe explicar, fundamento y razones, es un mandatario, no dueño del país.","Autor":"PERFILADOR"}
{"Numero":279,"Fecha":"Wed Nov 13 09:53:08 CST 2019","Tweet":"@gustavoevelaz @nacholozano No hay pedo no me awito, mientras le den plomazo al peje, me sacrifico , saludos!","Autor":"evo morales"}
{"Numero":280,"Fecha":"Wed Nov 13 09:51:20 CST 2019","Tweet":"Empieza el amaciato, o mejor dicho el trío entre la marcela, el peje y la pinche rata escurridiza de evo  ","Autor":"Beto Torres."}
{"Numero":281,"Fecha":"Wed Nov 13 09:48:04 CST 2019","Tweet":"Pero pues ahora resulta que NADIE votó por el peje","Autor":"David Olivarez®?"}
{"Numero":282,"Fecha":"Wed Nov 13 09:43:09 CST 2019","Tweet":"@azucenau @CNDH Tammmadre con la n*lguita del Peje que puso en CNDH  24 de febrero de 2020 ... Paro Nacional","Autor":"Derechairos Unidos"}
{"Numero":283,"Fecha":"Wed Nov 13 09:40:43 CST 2019","Tweet":"@GianMeda @loera2468 Patrocinado por tus impuestos, los míos, el de los peje-zombies y el del resto de los ciudadanos. Muchos de estos zombies, argumentan que ellos contentos de que con sus impuestos están contribuyendo a que Evo esté protegido, que si tienen que pagar más, lo harán.","Autor":"Jorge Murillo A"}
{"Numero":284,"Fecha":"Wed Nov 13 09:40:22 CST 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ Como el peje le decía fch,pdte espurio,así en la CNDH,en la SCJN,en las cámaras federales y van sobre el INE,así o más claro,directo al control total del Edo,pero se nos olvidó que Manuel Andrés viene del viejisimo PRI,como ahí quien podrá defendernos,x q la voz cd,no existe enmx","Autor":"Salvador"}
{"Numero":285,"Fecha":"Wed Nov 13 09:39:18 CST 2019","Tweet":"@cadenise79 @btoxic79 @AccionNacional Jajaja cuando el dólar sube .. es producto de la macro economía cuando baja .. es gracias al peje jajaja qué patéticos y además repiten lo que les dictan de las páginas chairas .. para ustedes todos son prianistas por qué su chícharo .. no les da para más..","Autor":"Rafael torres"}
{"Numero":286,"Fecha":"Wed Nov 13 09:38:11 CST 2019","Tweet":"@SergioSarmiento Que lo pague el peje, es su invitado, los mexicanos NO lo invitamos.","Autor":"Carmela Cruz"}
{"Numero":287,"Fecha":"Wed Nov 13 09:35:59 CST 2019","Tweet":"Félix cumple mi estimado Peje @lopezobrador_  #FelizCumpleanosAmlo #AmloElMejorPresidenteDelMundo","Autor":"Juls"}
{"Numero":288,"Fecha":"Wed Nov 13 09:35:52 CST 2019","Tweet":"@hdemauleon La clon del peje con falda","Autor":"JUAN RODRIGUEZ"}
{"Numero":289,"Fecha":"Wed Nov 13 09:34:00 CST 2019","Tweet":"Simple desde aqui Aqui puede ser mas daño; mi duda es... si por algo aqui llega a suceder algo similar sera que Cuba o Venezuela manden por el Peje y su camarilla?  ","Autor":"Isa?"}
{"Numero":290,"Fecha":"Wed Nov 13 09:31:55 CST 2019","Tweet":"@SergioSarmiento Entonces el peje le quitó la seguridad y sus pensiones a expresidentes Mexicanos y ahora paga y da seguridad a un expresidente extranjero. Cómo que se contradice, y la austeridad? Para el no aplica? Que selectivo. . . No hay duda, no hay coherencia en los detentadores del poder.","Autor":"Carmela Cruz"}
{"Numero":291,"Fecha":"Wed Nov 13 09:30:23 CST 2019","Tweet":"Crecimiento económico en cero; Inseguridad en su tope historico; PEMEX Hackeado Aeropuerto prioritario cancelado  Órganos autónomos desmantelados  Refugio de ex dictadores   NO entiendo qué pueden apoyar del peje","Autor":"Carlos"}
{"Numero":292,"Fecha":"Wed Nov 13 09:29:06 CST 2019","Tweet":"@Amadoelquelolea Con tanto florero al final del día la culpa de todo va a ser directa e inequivocamente del Peje...","Autor":"Marmota ?"}
{"Numero":293,"Fecha":"Wed Nov 13 09:25:02 CST 2019","Tweet":"@javimeg_78 @forozcolg @lopezobrador_ No seas celoso hay peje pa todos. Comparte","Autor":"Samuel Moreno"}
{"Numero":294,"Fecha":"Wed Nov 13 09:22:51 CST 2019","Tweet":"Pues claro que el peje tenía que ser escorpio ? ? ?  ","Autor":"Mariana Carrion"}
{"Numero":295,"Fecha":"Wed Nov 13 09:22:09 CST 2019","Tweet":"@KobanMex Así como nosotros no sabemos el país de Evo (habitantes, superficie, indígenas, etc), pendejos hay muchos y en todo el mundo. Peña era uno, el Peje es otro, ser presidente no te hace inteligente, solo deja que más personas se den cuenta de tu pendejismo, ahora le tocó a la Doña.","Autor":"Xejo ?"}
{"Numero":296,"Fecha":"Wed Nov 13 09:18:40 CST 2019","Tweet":"@jose95402 @FranciscoFlora3 @revistaproceso Los camaleones politicos pri-pan.-perredistas se pusieron mascara morada igual que su lider moral peje el corrupto y han logrado engañar o muchos pobres ilusos. O son los lamebotas que tambien cambiaron a color morado para seguir a quienes les avientan migajas","Autor":"salvador santiago"}
{"Numero":297,"Fecha":"Wed Nov 13 09:17:58 CST 2019","Tweet":"@luisbarajas03 Grax peje jr ","Autor":"MAR ?"}
{"Numero":298,"Fecha":"Wed Nov 13 09:16:24 CST 2019","Tweet":"Santo Peje de Macuspana Refugio de los perdedores Pozo de los rencorosos Alborotador de los resentidos Foso de la envidia Trono de la impudicia Auxilio de los mediocres Consolador de los corruptos Redentor de los NARCOS Rey de los PENDEJOS. #FelizCumpleañosAMLO","Autor":"Jules"}
{"Numero":299,"Fecha":"Wed Nov 13 09:13:42 CST 2019","Tweet":"Lopez le quito la seguridad y pensión a los expresidentes de México y se lo da a un expresidente extranjero corrupto, ahora Evo será el nini favorito del peje.  ","Autor":"Roberto Fernández / Asesor de seguros"}
{"Numero":300,"Fecha":"Wed Nov 13 09:12:33 CST 2019","Tweet":"@mrzappbrannigan @sopitas No saben leer. Estabilidad es que así como estábamos, así seguimos. No lo estoy defendiendo, pero ni los anti peje ni los pro peje han tenido la razón","Autor":"Agus"}
{"Numero":301,"Fecha":"Wed Nov 13 09:12:33 CST 2019","Tweet":"@mrzappbrannigan @sopitas No saben leer. Estabilidad es que así como estábamos, así seguimos. No lo estoy defendiendo, pero ni los anti peje ni los pro peje han tenido la razón","Autor":"Agus"}
{"Numero":302,"Fecha":"Wed Nov 13 09:10:16 CST 2019","Tweet":"Y todos los caminos del peje lo llevan a un sitio conocido. (Y luego dicen que no hay convenios)  ","Autor":"Sulma R. Silva Ch."}
{"Numero":303,"Fecha":"Wed Nov 13 09:07:01 CST 2019","Tweet":"@ChumelTorres Estos no idiotas manejan el país mirando por el retrovisor, igual que el peje cuando los cuestionan se hacen loquitos y acusan a gobiernos anteriores para desviar la atención a su propia ineptitud, hasta cuando","Autor":"Horacio Romero"}
{"Numero":304,"Fecha":"Wed Nov 13 09:02:17 CST 2019","Tweet":"@rteevino34 @azucenau @CNDH Tendría. Pero obviamente no. Para eso la pusieron. Para que revise datos de hace 12 años. Lo qué pasa hoy no tiene importancia para el peje y sus ovejas?. Ahora el INE","Autor":"OAXACAestademoda"}
{"Numero":305,"Fecha":"Wed Nov 13 08:59:01 CST 2019","Tweet":"@chioreya Hoy cumple Años el peje?","Autor":"Ricardo Bruer"}
{"Numero":306,"Fecha":"Wed Nov 13 08:58:16 CST 2019","Tweet":"Yo viendo las mañaneras del peje  ","Autor":"RayaMuerto"}
{"Numero":307,"Fecha":"Wed Nov 13 08:56:27 CST 2019","Tweet":"@KayInterstellar @DLeofficialmx Cual Gordillo? La que saco el peje de la cárcel y es su aliada? Al PRI con el que pactó para tumbar a Anaya (que no le hacia falta... Pero lo hizo) y que por eso peña no ha sido acusado de nada?  Y por qué pones una opinión y no datos? Tu crees lo que te diga el peje nomás.","Autor":"Gabriel Orozco R. V."}
{"Numero":308,"Fecha":"Wed Nov 13 08:54:11 CST 2019","Tweet":"@tamaratennille El buen Marcelo tan servicial como siempre, que espera ser el elegido en su momento por YSQ.   Ingenuo, conociendo al peje al final sabemos que no será así.  L Á S T I M A   M A R C E L I T O!","Autor":"Jos h"}
{"Numero":309,"Fecha":"Wed Nov 13 08:54:03 CST 2019","Tweet":"URRACARRANAS - ¿viste?- me dice mi amigo priista- ¡el twitt de AMLO criticando el dar asilo a un dictador, ¿ves como tu peje es incongruente?. - ¡es falso wey!, hasta los panistas lo reconocieron. - Err, hummmm o sea ¿tengo que tragar camote de nuevo? - Yo diría - Pinche chatito.","Autor":"Chatito copiloto"}
{"Numero":310,"Fecha":"Wed Nov 13 08:54:00 CST 2019","Tweet":"@beltrandelrio A lo mejor trae lana, piedras preciosas o cuyos que es lo que más se da por allá. Y el peje nada zonzo que ya se acabo lo que teníamos ahora anda que agarra hasta cables pelones.","Autor":"Rolando A Palomo"}
{"Numero":311,"Fecha":"Wed Nov 13 08:53:10 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Ajá también cuenta que sea el tercer país más pobre del continente? Eso tampoco es un logro Geo de los tres que mencionas pero el peje puede que lo logre(si los dejamos)","Autor":"Froylán M."}
{"Numero":312,"Fecha":"Wed Nov 13 08:52:48 CST 2019","Tweet":"La neta es que no voté por el peje, pero me ha hecho muy feliz haciendo emputar a todos esos expertos en comunicación, mercadotecnia y ciencias políticas... yo sé que el gobierno de este pendejo es desatroso y esta rodeado de idiotas... los otros igual, solo eran mejores actores.","Autor":"Gandhi extraviado"}
{"Numero":313,"Fecha":"Wed Nov 13 08:51:34 CST 2019","Tweet":"@frika74 Ese wey se chinga al Peje y a tu Presi juntos man ja ja ja!","Autor":"Josë Luis Bäzo Barba"}
{"Numero":314,"Fecha":"Wed Nov 13 08:50:09 CST 2019","Tweet":"@azucenau @CNDH Una imbecil la lame del peje","Autor":"Pedro Carrillo Perez"}
{"Numero":315,"Fecha":"Wed Nov 13 08:48:03 CST 2019","Tweet":"@tumbaburross  y que fregados vamos a hacer los mexicanos? El peje No es nuestro presidente!!  No nos representa!! Un imbecil así NO NOS PUEDE REPRESENTAR!!!!","Autor":"Angeles Sandoval"}
{"Numero":316,"Fecha":"Wed Nov 13 08:47:03 CST 2019","Tweet":"@jjsolisher No somos socialistas, pero estamos en transición al socialismo, viene a ser asesor del peje sobre los como hacer para perpetuarse en el poder...","Autor":"Ernesto Mascorro Chavez"}
{"Numero":317,"Fecha":"Wed Nov 13 08:46:55 CST 2019","Tweet":"@sabinaberman Yo veo a un chairobot bien alineado para defender las babosadas del peje sin importar lo idiota que sea","Autor":"Isra"}
{"Numero":318,"Fecha":"Wed Nov 13 08:46:43 CST 2019","Tweet":"@caroescer Es decir, la aprobación de Estados Unidos hace a un presidente exitoso? Eso es tu parámetro? El Peje es un estúpido, pero lo que pones aquí es igual de escupido.","Autor":"Eric de la Torre"}
{"Numero":319,"Fecha":"Wed Nov 13 08:46:00 CST 2019","Tweet":"@lopezobrador_ Feliz cumpleaños mi peje que tengas buen día.Por cierto ya urge la consulta para juzgar a expresidentes y marcha atrás a ley Bonilla","Autor":"mario soriano"}
{"Numero":320,"Fecha":"Wed Nov 13 08:45:37 CST 2019","Tweet":"@Pajaropolitico @evoespueblo No somos los mexicanos pendeja, fue el pinche peje pendejo que se trajo a su putito a vivir con el.","Autor":"Duque de Charcas"}
{"Numero":321,"Fecha":"Wed Nov 13 08:44:52 CST 2019","Tweet":"@lynnfainchtein 1% capajidá, 99% honejtidá  Ya lo dijo San Peje.","Autor":"Rex Fifí"}
{"Numero":322,"Fecha":"Wed Nov 13 08:43:49 CST 2019","Tweet":"El crimen imparable, asesinaron a una persona conocida de Villa, si me da coraje, por tres putos pesos te matan. Chinga tu madre maldito peje #AMLOtraidorMX #LopezEsUnPeligroParaMexico  ","Autor":"Señora de las 4 décadas casi 5"}
{"Numero":323,"Fecha":"Wed Nov 13 08:40:04 CST 2019","Tweet":"@GlodeJo07 @RosarioPiedraIb Yo estoy enterada de lo que ha pasado en los sexenios pasados inmediatamente culpando a los sexenios pasados como bien aprendio del mesía, Titular a modo, como le gusta al Peje","Autor":"Diego Noé Acosta Castañeda"}
{"Numero":324,"Fecha":"Wed Nov 13 08:37:42 CST 2019","Tweet":"@Arturo_Sarukhan Tengo la impresión de que claudia sheibaum fue la vocera del gobierno federal para fijar posición ya que el peje oficialmente quiere mantener su autodeterminación de los pueblos","Autor":"rodolfo vavi"}
{"Numero":325,"Fecha":"Wed Nov 13 08:32:43 CST 2019","Tweet":"La 4ª escupe ignorancia, estupidez y odio. ¿Cuando despertarán esos que el peje llama mascotas?  ","Autor":"Juan Jorge Arias Cab"}
{"Numero":326,"Fecha":"Wed Nov 13 08:31:14 CST 2019","Tweet":"#FelizCumpleañosAMLO abrazos sinceros al Peje!!!!!","Autor":"Andres Ruiz Pe"}
{"Numero":327,"Fecha":"Wed Nov 13 08:30:03 CST 2019","Tweet":"@MuySuFrida Es el ejemplo que puso el Peje, cuando dijo que para sacar petróleo no se requiere de mucha ciencia; solo se necesita hacer un hoyito en la tierra.","Autor":"José Luís C. M."}
{"Numero":328,"Fecha":"Wed Nov 13 08:26:39 CST 2019","Tweet":"El Peje y su transformación de cuarta - La tercera mano del Pachuco   vía @YouTube  Estará disponible a partir de las 11 am.","Autor":"3a Mano del Pachuco"}
{"Numero":329,"Fecha":"Wed Nov 13 08:25:40 CST 2019","Tweet":"AMLO ASILA a EVO MORALES y MÉXICO SE CONVIERTE EN EL BASTIÓN MAS FUERTE DEL FORO DE SÃO PAULO ¡dos dictadores viviendo en nuestro país!  amlo~DIOS HIJO (dp...) Evo~DIOS ESPÍRITU (SANTO de la devoción del peje) SOLO FALTA NICOLÁS MADURO~DIOS (PADRE del sufrimiento en Venezuela)","Autor":"Victor Peña"}
{"Numero":330,"Fecha":"Wed Nov 13 08:25:31 CST 2019","Tweet":"@jenarovillamil Claro que los medios tradicionales han cambiado, @aristeguicnn en lo que va del sexenio del peje-ganso, calladita, ni dice nada, en cambio cuando estaba #FECAL y el tarado de @EPN, todos los trapitos que les sacó. Pero ahora, mutis.","Autor":"Juan Colín"}
{"Numero":331,"Fecha":"Wed Nov 13 08:25:12 CST 2019","Tweet":"@azucenau @CNDH Mmmta madre, bonita chingadera!!!  Ya empezó igual que el Peje hablando de sexenios pasados!!!! ?  Que pinche vergüenza!  Bueno y los 13 periodistas asesinados de éste sexenio (apenas 1 año) qué?","Autor":"Luis Flores"}
{"Numero":332,"Fecha":"Wed Nov 13 08:25:02 CST 2019","Tweet":"@NachoRgz @juncalssolano El peje se compara con Cristo....ni mms jajajajajaj","Autor":"El Zuani"}
{"Numero":333,"Fecha":"Wed Nov 13 08:24:15 CST 2019","Tweet":"@USAmbMex O sea q es usted tocayo del Peje","Autor":"Elias ZL"}
{"Numero":334,"Fecha":"Wed Nov 13 08:23:42 CST 2019","Tweet":"@lopezobrador_ #FelizCumpleañosAMLO ? mi mesías mi  dictador mi cabezita de algodón  mi peje #mifuchilaguacala  #EsUnHonorEstarConObrador","Autor":"Ahrimán"}
{"Numero":335,"Fecha":"Wed Nov 13 08:22:14 CST 2019","Tweet":"@amabilicia @MirraSara1 O una imbecil comprada por el peje.","Autor":"Mounsieur FiFi"}
{"Numero":336,"Fecha":"Wed Nov 13 08:21:23 CST 2019","Tweet":"@PoliRik1 @evoespueblo @FelipeCalderon @VicenteFoxQue @EPN Excelente, mi sugerencia es que podríamos dejar de decirle Peje y es Presidente","Autor":"Dr. Aarón Fuentes ®"}
{"Numero":337,"Fecha":"Wed Nov 13 08:20:15 CST 2019","Tweet":"Ratificó mi decisión de haber elegido está 4T, Roma no se hizo en 1 año #Seguimos de pie feliz cumpleaños Peje 2019","Autor":"Armando Ruiz Martínez"}
{"Numero":338,"Fecha":"Wed Nov 13 08:18:40 CST 2019","Tweet":"@nacholozano @VicenteFoxQue @FelipeCalderon @EPN Oye @nacholozano, ¿y si mejor vuelves a ser neutral y dejas de aplaudir todo lo que hace López?  Estoy seguro que no soy el único que se dio cuenta de tu cambio, que mal te ves enlistando las bondades de Evo y dejando de lado las cosas malas que también tiene, igual que el peje.","Autor":"The ? guy"}
{"Numero":339,"Fecha":"Wed Nov 13 08:16:40 CST 2019","Tweet":"Y el Peje los junta   via @eleconomista","Autor":"Luis A Perez Diaz"}
{"Numero":340,"Fecha":"Wed Nov 13 08:16:14 CST 2019","Tweet":"Dice el peje que Calderón (innombrable),mando a los policías ayer a manifestaciones porque llego Evo. Y dice que ahora si ya lo va a detener. Evo viene a enseñarle cómo hacerle para lograr más rápido su 4ta. #dospresidentes  #tenemos #México  #EvoNoEresBienvenidoEnMexico","Autor":"ERIKA poppea STETTIN"}
{"Numero":341,"Fecha":"Wed Nov 13 08:15:03 CST 2019","Tweet":"@USAmbMex Feliz cumpleaños señor embajador,que lo pase muy feliz y al lado de su apreciable familia y espero que todavía no lo hayamos decepcionado los mexicanos,en general,por las PENDEJADAS del peje,de las cuáles,90 o más millones,no tenemos la culpa.Happy Birthday","Autor":"Janvaljan."}
{"Numero":342,"Fecha":"Wed Nov 13 08:13:33 CST 2019","Tweet":"A diferencia de los que opinan sin saber, los que desprecian los datos duros (se quejan del peje y son iguales) y los que exhiben su ignorancia, me puse a investigar y por fin encontré los datos malos de Evo. Ahora entiendo todo ","Autor":"evilmoo"}
{"Numero":343,"Fecha":"Wed Nov 13 08:11:38 CST 2019","Tweet":"Lo que caga es que, desde su superioridad moral, cuestionen a los weyes que apoyaron al peje porque genuinamente (o ingenuamente) esperaban un cambio.   Me refiero a quienes, ahora y a pesar de su voto en el pasado, cuestionan al presidente (los otros no tienen remedio).","Autor":"Orlando Rodríguez"}
{"Numero":344,"Fecha":"Wed Nov 13 08:11:12 CST 2019","Tweet":"@GlodeJo07 El peje y sus pendejos.  Ah y una marrana","Autor":"fernando aguayo"}
{"Numero":345,"Fecha":"Wed Nov 13 08:10:01 CST 2019","Tweet":"@Jan_Herzog Quieres que el peje prohiba la venta de coca's, sabritas, maruchan y legalize las drogas?","Autor":"ej1236"}
{"Numero":346,"Fecha":"Wed Nov 13 08:09:47 CST 2019","Tweet":"@VerdeTroll @Santana1Jorge @LlPakal Ahora dime eso lo dice televisa?  es una realidad o tu tienes  otros datos diferentes todo  eso  no paso? Digo por que en lss mañaneras se a tocado el tema que el peje se haga el chistoso  y  saque excusas para todo es otra  cosa y esa es nuestra  realidad quieras o no","Autor":"jphr"}
{"Numero":347,"Fecha":"Wed Nov 13 08:08:32 CST 2019","Tweet":"@AlfredoLecona Cada vez parece más evidente que Evo financió los 13 años de nini del peje.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":348,"Fecha":"Wed Nov 13 08:01:08 CST 2019","Tweet":"@nayaroldan Para los morenistas: el peje es primero. Para los demás: el hueso es primero.","Autor":"Juan Manuel Sánchez"}
{"Numero":349,"Fecha":"Wed Nov 13 08:01:00 CST 2019","Tweet":"@wadelacruz @GustavoMadero @ferbelaunzaran @lopezobrador_ @CNDH Lo dejaron solo. Y todavia dice Fernando; mi solidaridad. Jaja ni los panistas presentes se solidarizaron con el, imaginate que clase de oposición son.  Mal muy mal la oposición al regimen del peje.","Autor":"luis delgadillo"}
{"Numero":350,"Fecha":"Wed Nov 13 07:58:33 CST 2019","Tweet":"@fmartinmoreno Ahora el Peje ya tiene a la CNDH!!!","Autor":"Ernesto Herrera"}
{"Numero":351,"Fecha":"Wed Nov 13 07:58:04 CST 2019","Tweet":"La realidad y sin haber sido de mi gracia,tuvo más valor la expresión de @VicenteFoxQue el:COMES Y TE VAS,a Fidel Castro,que el :EVO YO TE TRAIGO A HU-EVO,del peje.","Autor":"Janvaljan."}
{"Numero":352,"Fecha":"Wed Nov 13 07:57:53 CST 2019","Tweet":"@EstebanUrquizuC Estan recontra pendejos quemando inmuebles no resuelve nada solo demuestra que son delincuentes y deberian de estar en la carcel, pero aqui en mi mexico el peje los llama conservadores.","Autor":"ej1236"}
{"Numero":353,"Fecha":"Wed Nov 13 07:56:43 CST 2019","Tweet":"@Reporte_Indigo Chingue su madre peje","Autor":"Pedro Carrillo Perez"}
{"Numero":354,"Fecha":"Wed Nov 13 07:56:17 CST 2019","Tweet":"@PedroFerriz Por supuesto que no. El peje es un dictadorzuelo de 4ta!","Autor":"Ricardo Sánchez"}
{"Numero":355,"Fecha":"Wed Nov 13 07:55:18 CST 2019","Tweet":"¿Adelantó el 1er. informe de gobierno el Peje o después de  los hechos de los últimos días (Evo Morales, CNDH, Culiacán, LeBarón) sólo le queda su desgastada cortina de humo:  culpar de todo al pasado, llamar a todos con adjetivos ofensivos y poner cara burlona en la mañanera?.","Autor":"Alberto Zepeda"}
{"Numero":356,"Fecha":"Wed Nov 13 07:55:02 CST 2019","Tweet":"#BuenosDiasATodos, hoy es de esos días que espero no escuchar más noticias de cómo morena y el peje dejan de hacer o decir tonterías y #AlfonsoDurazo sale con sus declaraciones de seguridad y escoltas para el pelmazo de #EvoMorales ","Autor":"Sr. Mason Verger"}
{"Numero":357,"Fecha":"Wed Nov 13 07:51:05 CST 2019","Tweet":"@hdemauleon @perlasotogarcia Y lo mencionó el peje en la mañanera? O como no son twiteros le vale churro?","Autor":"Blt®án©ruz"}
{"Numero":358,"Fecha":"Wed Nov 13 07:49:22 CST 2019","Tweet":"Súper Peje   vía @RESPUESTA","Autor":"Pablo Ramírez Puga"}
{"Numero":359,"Fecha":"Wed Nov 13 07:45:08 CST 2019","Tweet":"Qué necesidad que por culpa de las PENDEJADAS del peje(feliz RIP) la señora presidenta interina de Bolivia,diga que le damos pena los mexicanos?pero ni cómo decirle que no tiene razón y aunque los mexicanos,en si,no tengamos culpa de éso. #NosVemosEl2021","Autor":"Janvaljan."}
{"Numero":360,"Fecha":"Wed Nov 13 07:45:00 CST 2019","Tweet":"@lumendoz @osoriochong @Senado_PRI @CNDH @ruizmassieu Si? Y por que esta como presidente la fraudulenta impuesta por el peje, será que ya se vendieron con morena?","Autor":"David"}
{"Numero":361,"Fecha":"Wed Nov 13 07:43:04 CST 2019","Tweet":"@DimitriMijael @Randy_gdl @MissFernandaMex Lo bueno es que Señor Peje era mejor e iba a cambiar todo con su varita mágica.","Autor":"Doña Coneja"}
{"Numero":362,"Fecha":"Wed Nov 13 07:42:56 CST 2019","Tweet":"Quien en su sano juicio cree que el peje está haciendo bien la chamba? Si alguien que no se @gibranrr y @EstefaniaVeloz esta de acuerdo avisen.... ahhh y el loco de @fernandeznorona  ","Autor":"Luigie Martin"}
{"Numero":363,"Fecha":"Wed Nov 13 07:42:51 CST 2019","Tweet":"A él si lo vana defender de todo, a los ciudadanos que nos cargue el payaso del peje!  ","Autor":"Claudia"}
{"Numero":364,"Fecha":"Wed Nov 13 07:41:41 CST 2019","Tweet":"Así que es cumpleaños del peje máximo, el choco mayor, cabecita de algodón, @lopezobrador_. Entonces es escorpión, uy a ver cómo afecta eso a mi escritura¹ , ?   _________________  ¹ el pinche país","Autor":"Maleza Tropical ?"}
{"Numero":365,"Fecha":"Wed Nov 13 07:38:23 CST 2019","Tweet":"#FelizCumpleañosAMLO felicidades mi Peje!","Autor":"Salvador Gómez "}
{"Numero":366,"Fecha":"Wed Nov 13 07:34:41 CST 2019","Tweet":"@ferbelaunzaran @senadomexicano @lopezobrador_ Súmale que está bien pendeja, igual que el peje","Autor":"Edgar Omar"}
{"Numero":367,"Fecha":"Wed Nov 13 07:31:05 CST 2019","Tweet":"@cesNateras Awwwww ? quiero un hijo del Peje.","Autor":"Char-Lee"}
{"Numero":368,"Fecha":"Wed Nov 13 07:28:58 CST 2019","Tweet":"@LuisCardenasMx @MVStvOficial @dailymotionLat @RosarioPiedraIb @CNDH Que vergüenza de ropa y más de su mesias el peje su mero amo","Autor":"Pedro Carrillo Perez"}
{"Numero":369,"Fecha":"Wed Nov 13 07:27:49 CST 2019","Tweet":"@lopezobrador_ ?tantita madre peje pinocho  la Constitución te la pasas por los huevos y te vale ?  estás secuestrando las Instituciones y tirando a la basura la pobre democracia que había en este país, cual dictador de 4a #MexicoNoTienePresidente","Autor":"Sergio Domínguez"}
{"Numero":370,"Fecha":"Wed Nov 13 07:26:38 CST 2019","Tweet":"@Sebastianorop14 @lopezobrador_ Otra contradicción.  Usa esos términos el peje, cuando le conviene","Autor":"Luis Melendez"}
{"Numero":371,"Fecha":"Wed Nov 13 07:21:30 CST 2019","Tweet":"@FeliFerMacias Morena y Ricardo Montaner son hombres limpios de qué chingados hablas rateros ?no tienen madre comenzando con el pinchie ejote del peje","Autor":"Jose Luis Camacho Va"}
{"Numero":372,"Fecha":"Wed Nov 13 07:19:22 CST 2019","Tweet":"Hoy es un día de fiesta nacional porque celebramos el natalicio del más grande líder de todos los tiempos: nuestro Peje Andrés Manuel López Obrador. #FelizCumpleAMLO #FelizCumpleañosAMLO  ","Autor":"Bishu"}
{"Numero":373,"Fecha":"Wed Nov 13 07:16:29 CST 2019","Tweet":"¿no habrá alguno entre los 30 millones de pendejos Ignorantes que votaron por el peje,diputados y senadores de ésa porquería de partido llamado morena,que no le dé vergüenza los actos como el de anoche de la gorda traicionera y de sus compinches ?","Autor":"Janvaljan."}
{"Numero":374,"Fecha":"Wed Nov 13 07:16:16 CST 2019","Tweet":"@CitlaHM Aquí no es importante que te digan gorda, flaca, fifi, chaira etc etc es que no está correcto apoyar q traigan a Evo, tu lo vas a mantener ? El señor peje lo va a mantener? Eso no está bien? Debemos esperar a Maduro tb? @LAURAZAPATAM","Autor":"rony castle"}
{"Numero":375,"Fecha":"Wed Nov 13 07:11:11 CST 2019","Tweet":"Están preparando el campo para la reelección de Peje...  ","Autor":"Cesar España"}
{"Numero":376,"Fecha":"Wed Nov 13 07:10:22 CST 2019","Tweet":"@yeecus @makdavicho1974 @jokerobrador @m_ebrard No mames, de ahora en adelante voy a apoyar al peje!! ?","Autor":"Ederock"}
{"Numero":377,"Fecha":"Wed Nov 13 06:53:59 CST 2019","Tweet":"Dicen que es cumple del peje, hoy los chairos van a estar mojados todo el día #pejeporn","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":378,"Fecha":"Wed Nov 13 06:53:59 CST 2019","Tweet":"@evoespueblo Solo haciéndote la víctima, viniste a un curso con el peje para política mañosa...si cometiste delitos, más allá de ser indígena eres y serás un enfermo de poder","Autor":"sergio"}
{"Numero":379,"Fecha":"Wed Nov 13 06:52:17 CST 2019","Tweet":"@LilianX07 @m_ebrard @evoespueblo @lopezobrador_ @m_ebrard y su patròn el peje son còmplices de evo .Mas claro ni el agua PERRO NO COME PERRO !  con perdon de los cànidos","Autor":"Armando Gutiérrez"}
{"Numero":380,"Fecha":"Wed Nov 13 06:51:12 CST 2019","Tweet":"@alvaro_delgado @VicenteFoxQue sólo vergüenza dan éstos paleros peje zombis como Álvaro, que critica exactamente lo que está haciendo su mesías @lopezobrador_ en las meras narices de todos los mexicanos, ya no saben cómo arrastrarse a pesar de que ya tienen hueso... puaf!","Autor":"PepeLu"}
{"Numero":381,"Fecha":"Wed Nov 13 06:47:18 CST 2019","Tweet":"Triste espero que los que votaron por el peje estén enterados de lo que acaban de hacer, me entregaron la CNDH  ","Autor":"gerente (the bozz)"}
{"Numero":382,"Fecha":"Wed Nov 13 06:41:29 CST 2019","Tweet":"Senadoras de MORENA, vease el odio en esos rostros. Son los rostros intolerantes, rostros antidemocracia. En el Senado hay una gran inscripción que dice - LA PATRIA ES PRIMERO- pero los morenistas y el PEJE eso se lo están pasando por el arco del triunfo. Pobre México   ","Autor":"Juan de Dios"}
{"Numero":383,"Fecha":"Wed Nov 13 06:32:18 CST 2019","Tweet":"@misskatsuragi Porque no lo invitaron como el peje","Autor":"Federico Iglesias"}
{"Numero":384,"Fecha":"Wed Nov 13 06:30:05 CST 2019","Tweet":"@VaxTamaulipas Están aceitando el método rumbo al golpe de estado contra el Peje ,al estilo de lo que le hicieron al Presidente Evo Morales !","Autor":"LIBRADO BREMER"}
{"Numero":385,"Fecha":"Wed Nov 13 06:29:44 CST 2019","Tweet":"66  años....   El peje!!! @Teresadelamerce @Jeglemqz  ","Autor":"MoKCat"}
{"Numero":386,"Fecha":"Wed Nov 13 06:23:41 CST 2019","Tweet":"Ahorita los putos chairos mugrosos andan de mamadores que si en mexico hay un golpe de estado ellos se levantarán en armas para defender al peje... Pendejos no se levantan ni a bañar y van a tomar las armas.  Coherencia pendejos!!! Coherencia y tantita madre!!!","Autor":"Víctor Garcia"}
{"Numero":387,"Fecha":"Wed Nov 13 06:21:54 CST 2019","Tweet":"@CarlosLoret @Univ_Opinion @El_Universal_Mx Buen ombligo semanal, Carlos. Morena igual que anteriores gobiernos!!! La misma gata pero revolcada. Y el peje, hablando de rectitud..","Autor":"Luis Gonzalez Torres"}
{"Numero":388,"Fecha":"Wed Nov 13 06:20:58 CST 2019","Tweet":"@JManjarrez @evoespueblo Ps no que al peje no le gustaban los fraudes? Y la congruencia apá?  Veo sus twits de hace 6 o más años y he llegado a la conclusión de que ese no es el peje sino un alienígena disfrazado que quiere colonizar el mundo!!","Autor":"Iza Arvizu"}
{"Numero":389,"Fecha":"Wed Nov 13 06:18:02 CST 2019","Tweet":"@denelerene @RamiroMendoza35 @DeniseDresserG Que bárbara ! Ya la veo cometiendo pifias estilo Durazo ! De ese tamaño ! Según la capacidad de confusión y enredo de su peje mayor, YSQ!","Autor":"Josue Ramiro  Garcia"}
{"Numero":390,"Fecha":"Wed Nov 13 06:12:25 CST 2019","Tweet":"@dianaegzz @BustamanteNLMX Del peje no te vas a librar tan fácilmente ","Autor":"Carlos Dominguez"}
{"Numero":391,"Fecha":"Wed Nov 13 06:08:30 CST 2019","Tweet":"@AlvarezMaynez Jorge, definan su posición. ¿O están con el peje o con la oposición? Neta que soy muy respetuoso porque creo en sus principios, pero pensar que al peje le robaron la elección en 2006, me da en pensar que sólo su partido se burla de la verdadera oposición. Saludos.","Autor":"Alberto Perez"}
{"Numero":392,"Fecha":"Wed Nov 13 06:08:18 CST 2019","Tweet":"Y el Peje los junta | El Economista @eleconomista   ","Autor":"Gustavo de Hoyos R."}
{"Numero":393,"Fecha":"Wed Nov 13 06:06:44 CST 2019","Tweet":"@GlodeJo07 @m_ebrard Cómo no le va a valer todo si el Peje ya tiene un Evo asesor  con muchos años de experiencia en mandar al carajo la voluntad de su país. Checan?","Autor":"Alfredo Peña"}
{"Numero":394,"Fecha":"Wed Nov 13 06:06:25 CST 2019","Tweet":"Las amistades del #peje ... de escobar no se sabe ....pero deñ chapo y de evo .. ni dudarlo ... puro malandro  ","Autor":"Marakame"}
{"Numero":395,"Fecha":"Wed Nov 13 06:03:37 CST 2019","Tweet":"@ricgsolis El del peje es fake, no es por defendenderlo pero  ese tweet tiene 150 carácteres, en 2013 solo era posible usar 140.","Autor":"rojitas.com"}
{"Numero":396,"Fecha":"Wed Nov 13 06:03:23 CST 2019","Tweet":"@MomentsES El pésimo capricho del peje","Autor":"vegano mexicano"}
{"Numero":397,"Fecha":"Wed Nov 13 05:55:52 CST 2019","Tweet":"@Adela_Micha @m_ebrard @evoespueblo Que se lo lleve a su casa y que lo mantenga con su dinero... Yo apoyo al peje... Pero lo que no hace bien.. No lo hace bien..","Autor":"Prietus Juarez"}
{"Numero":398,"Fecha":"Wed Nov 13 05:20:50 CST 2019","Tweet":"@VMOSN Yo igual me tuve que tragar un calmante... lo más triste es que esto dividirá aún más a la población, porque de verdad yo ya no podré estar en la misma mesa con alguien que sepa que defiende al peje o a MORENA, eso podría terminar muy mal, están destruyendo mi país.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":399,"Fecha":"Wed Nov 13 05:14:28 CST 2019","Tweet":"@azucenau @CNDH Ya, olvídense de la #CNDH en #México YA NO EXISTE, el peje la borró porque sabe que violará muchísimos derechos humanos y no quiere que le estén acusando de nada, pero recuerden que tenemos la @hrw @hrw_espanol","Autor":"Eduardo Urbano Merino ?"}
{"Numero":400,"Fecha":"Wed Nov 13 05:09:31 CST 2019","Tweet":"Ya vimos que los senadores de MORENA son una mierda y que violarán la ley para cumplir los caprichos del peje ¿qué sigue? No podemos denunciar porque los jueces ya también son del peje... desde hoy podemos descartar eso de las 2/3 partes del senado, oficialmente #México sin ley.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":401,"Fecha":"Wed Nov 13 05:09:31 CST 2019","Tweet":"Ya vimos que los senadores de MORENA son una mierda y que violarán la ley para cumplir los caprichos del peje ¿qué sigue? No podemos denunciar porque los jueces ya también son del peje... desde hoy podemos descartar eso de las 2/3 partes del senado, oficialmente #México sin ley.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":402,"Fecha":"Wed Nov 13 04:53:30 CST 2019","Tweet":"@AnitaZenOk Todos los que estan alabando a dictador, seguro son gente de choque que por un churro de mota que peje les da hacen algarabia, si tan felices son con Evo, ¿por que viven en Mexico?","Autor":"Mantyx"}
{"Numero":403,"Fecha":"Wed Nov 13 04:30:08 CST 2019","Tweet":"Exacto querido Daniel Ducoing, si lo dice Peje o alguien que no admiras no lo crees, si lo dice Waters, entonces sí es cierto, confiable....  ","Autor":"Fiona GuBa"}
{"Numero":404,"Fecha":"Wed Nov 13 04:29:06 CST 2019","Tweet":"@LOVREGA No hay que olvidar que el ADN de los Morenacos es del PRI...y ahi estan todos los grandes dinosaurios iniciando con el mismo PEJE, Marcelo y Barlett por mencionar algunos","Autor":"A-BERMEA"}
{"Numero":405,"Fecha":"Wed Nov 13 04:25:46 CST 2019","Tweet":"@isaisra El lambe botas del peje","Autor":"Parra Adan"}
{"Numero":406,"Fecha":"Wed Nov 13 04:13:49 CST 2019","Tweet":"@VicenteFoxQue Siguele haciendo mas fuerte al peje con tus comentarios el nivel de aceptación subevy sube","Autor":"Gmorb"}
{"Numero":407,"Fecha":"Wed Nov 13 03:47:36 CST 2019","Tweet":"@LuisaGlz8 @EvaSand97293971 @JCRomeroHicks @tumbaburross @RicardoMonrealA @monicaferbal @RosarioPiedraIb @MorenaSenadores @lopezobrador_ Fanático del peje loco te has leido alguna vez?   Las misma palabras del chango obrador los tiene comiendo de su mano. Todo lo  que dice lo repiten como descerebrados. Mientras los roba.  Niños indigenas muriendo eso si trayendo dictadores lastima de ustedes","Autor":"@lemoncello_pino"}
{"Numero":408,"Fecha":"Wed Nov 13 03:46:45 CST 2019","Tweet":"@CitlaHM Fascismo Mexicano = Peje ... El es el que fomenta el odio entre los mexicanos","Autor":"chava herrer"}
{"Numero":409,"Fecha":"Wed Nov 13 03:38:14 CST 2019","Tweet":"@tumbaburross @julenrementeria @makugo @GustavoMadero Defender al país No ma....no! Puras jaladas dice el peje, y tú qué para allá vas!","Autor":"Héctor Guerra"}
{"Numero":410,"Fecha":"Wed Nov 13 03:26:12 CST 2019","Tweet":"@MariLoliPellon Es hija de la comadrita y ya llevaba linea del peje  ","Autor":"luis garcia"}
{"Numero":411,"Fecha":"Wed Nov 13 01:51:06 CST 2019","Tweet":"@lopezobrador_ feliz cumple mi peje lagarto 100pre al 100 que Mi Dios le bendiga.","Autor":"Enrique Sánchez"}
{"Numero":412,"Fecha":"Wed Nov 13 01:37:29 CST 2019","Tweet":"Estas son las mañanitas que cantamos con mucho amor?, a nuestra cabezita de algodón? Gracias Peje, te queremos de amonton #FelizCumpleañosAMLO  ","Autor":"Tito Medina"}
{"Numero":413,"Fecha":"Wed Nov 13 01:19:40 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ @CNDH Perdieron mas los morenos y el peje porque hoy vemos la clase de mierda que son","Autor":"Patricia"}
{"Numero":414,"Fecha":"Wed Nov 13 01:17:19 CST 2019","Tweet":"@eleconomista @JLozanoA Esto nos saldrá muy caro, la incompetencia de este gobierno está llevando en picada la popularidad del peje pero también a México ","Autor":"Connie "}
{"Numero":415,"Fecha":"Wed Nov 13 01:14:19 CST 2019","Tweet":"@KayInterstellar @DLeofficialmx Tienes razón. Avaló al peje. Algo malo debe tener.","Autor":"Gabriel Orozco R. V."}
{"Numero":416,"Fecha":"Wed Nov 13 00:59:00 CST 2019","Tweet":"Que dice papi Peje que siempre sí. Fiscal carnal. Juez de la Suprema corte carnal. Derechos Humanos carnal. Sólo falta INE carnal. Y decían que no era un dictador.         ASCO.   ","Autor":"Teniente"}
{"Numero":417,"Fecha":"Wed Nov 13 00:59:00 CST 2019","Tweet":"Como ves la declaración del Secretario General de la OEA? Y el peje recibiendo a EVO como un héroe?    ","Autor":"México"}
{"Numero":418,"Fecha":"Wed Nov 13 00:55:54 CST 2019","Tweet":"Tssssss eso si calienta no? Algún día dirán lo mismo del PEJE?  ","Autor":"Miguel Aceves Mejía?"}
{"Numero":419,"Fecha":"Wed Nov 13 00:51:30 CST 2019","Tweet":"Orgullosa de ser Tabasqueña querido AMLO  mi querido Peje, que Dios y la vida te cuide por esos caminos, aún nos falta mucho por apreciarte y sí  soy #AMLOVER #FelizCumpleañosAMLO  ","Autor":"Marce Ulin"}
{"Numero":420,"Fecha":"Wed Nov 13 00:48:13 CST 2019","Tweet":"Recuerden chairos el peje no ganó porque fuera el mejor candidato, ganó porque ya la habían cagado mucho los demás partidos, el señor populista los tiene idiotizados, hasta la próxima amigos ? #FelizCumpleañosAMLO","Autor":"Sergio Galván"}
{"Numero":421,"Fecha":"Wed Nov 13 00:47:47 CST 2019","Tweet":"@drDvdSalba01 @PatriciaAMarina @cecyfernandez Acabo de escuchar a Osorio y me parece muy razonable.  Ciertamente, si morena pone como candidatos a:  *un corrupto *una pendeja *un libro y todos partidarios de morena o robots del peje... pues no tiene mucho caso volver a votar porque solo puedes escoger *kaka *caca *mierda","Autor":"Dr Vazquez Pacheco"}
{"Numero":422,"Fecha":"Wed Nov 13 00:38:08 CST 2019","Tweet":"Y el Peje los junta    ","Autor":"Chris Toledo MX"}
{"Numero":423,"Fecha":"Wed Nov 13 00:34:20 CST 2019","Tweet":"@VicenteFoxQue Siquiera lo mantuviera con el resultado del sudor de su frente, pero no, el vividor de El Peje se trae a otro huevon a servirse de nuestros impuestos, lo que es no saber lo que es ganarse el pan","Autor":"Alfonso Tejero"}
{"Numero":424,"Fecha":"Wed Nov 13 00:30:56 CST 2019","Tweet":"@ArizZPersonaje de seguro que le organizó su misa el acólito ACKERMAN JAJAJAJ San peje protector?","Autor":"Fernando S"}
{"Numero":425,"Fecha":"Wed Nov 13 00:30:06 CST 2019","Tweet":"Muchas felicidades a mi peje!","Autor":"Agustín Carrizosa Salazar"}
{"Numero":426,"Fecha":"Wed Nov 13 00:28:40 CST 2019","Tweet":"@Alfredo60642106 @JuanRiosCantu @VicenteFoxQue Ohhh! Perdón, es una simpatizante del peje","Autor":"Alegro"}
{"Numero":427,"Fecha":"Wed Nov 13 00:27:56 CST 2019","Tweet":"@sxygirl84 Pues no que el Peje respetaba la soberanía de los demás países que el no iba a opinar ni se metería en la vida de los demás, como que puesto le va a ofrecer dentro de su gabinete, será un mantenido más de los Mexicanos que día a día nos partimos la madre en el trabajo","Autor":"Arturo Rodriguez"}
{"Numero":428,"Fecha":"Wed Nov 13 00:26:19 CST 2019","Tweet":"Cosas que han pasado desde que el Cruz Azul fue campeón por última Vez:  El peje ya ganó la presidencia  Di Caprio ganó un Oscar   Se Invento el IPhone   Los Cubs Ganaron la Serie Mundial  CM Punk Volvió a WWE","Autor":"Jmasuarez"}
{"Numero":429,"Fecha":"Wed Nov 13 00:14:31 CST 2019","Tweet":"@smercadoalv Quién más? A fin de año los mega ricos lo serán más,  peña disfrutando novia y los millones, mancera de senador, chong...  De aliado!!! Y el peje adoctrinando como pastor de iglesia.  La 4t es un embuste.","Autor":"Rafaello"}
{"Numero":430,"Fecha":"Wed Nov 13 00:13:27 CST 2019","Tweet":"En el sexenio más violento de la historia de Mexico, Morena impone vía fraude a una incondicional del Peje como Presidenta de la Comisión Nacional de Derechos Humanos.   Lastima por el prestigio familiar de la...  ","Autor":"Alan D. Capetillo"}
{"Numero":431,"Fecha":"Wed Nov 13 00:13:19 CST 2019","Tweet":"@leonelangello9 Que chingue a su madre,  el peje","Autor":"fernando aguayo"}
{"Numero":432,"Fecha":"Wed Nov 13 00:11:22 CST 2019","Tweet":"Por favor no olvidemos lo de hoy, no podemos entregar el país así de rápido, sin meter las manos. No se olviden de esas caras burlándose de todos nosotros, no se olviden del PRI, no se olviden de Morena, no se olviden del Peje. México es mucho más que esa escoria, espero.","Autor":"Álvaro Velasco"}
{"Numero":433,"Fecha":"Wed Nov 13 00:11:16 CST 2019","Tweet":"@osoriochong cobarde!!!! vendes a México por conveniencia....los senadores del PRI se sometieron al peje por ambición....no importa cuántas explicaciones des, ha quedado evidente la porquería que son....esta es la era más obscura de México...inicia la era PRIMOR....día negro para el país?","Autor":"Carmen López"}
{"Numero":434,"Fecha":"Wed Nov 13 00:05:10 CST 2019","Tweet":"La cara de me vale madre los periodistas,  yo vengo a servir al peje-zorrillo.  Si alguien piensa ¿que pasara con la CNDH? ,  la respuesta es clara. @XEllasIztacalco @ChumelTorres @JesusMartinMx @azucenau  ","Autor":"DON GABRIEL"}
{"Numero":435,"Fecha":"Wed Nov 13 00:03:41 CST 2019","Tweet":"@azucenau @Gortizgzayahoo1 @CNDH ¡Salve peje! dirán los pejezombies y ellos diran tratando de justificar: la prensa sicaria luego luego a molestar; La culpa de los 'fachos' calderonistas; es que ella aún no tiene datos, va empezando; es que ella... (pon aquí una excusa). Sí, vamos muy bien...","Autor":"Jorge Murillo A"}
{"Numero":436,"Fecha":"Wed Nov 13 00:03:36 CST 2019","Tweet":"No puedo evitar tweetear de política con todo el circo que está haciendo el pendejo del peje, manden tweets de cachorros o algo ","Autor":"José Dimas"}
{"Numero":437,"Fecha":"Wed Nov 13 00:02:10 CST 2019","Tweet":"#AMLOHeroeInternacional no solo es una vulgar mentira, también demuestra cómo el peje y su equipo tratan de seguir al pie de la letra los 11 principios de Goebbels","Autor":"Mariana Rdz Olguín"}
{"Numero":438,"Fecha":"Wed Nov 13 00:02:04 CST 2019","Tweet":"@MarioZamoraG @Wizard_CP Tribunales q están a la orden del presidente...se debió votar a favor de repetir la votación. Lo de los tribunales es una pérdida de tiempo y si no pregúntales a los opositores de la ley Bonilla...lo malo de esto es q el pri se ve más aliado al peje q oposición. Muy triste la vdd","Autor":"Victor Artola"}
{"Numero":439,"Fecha":"Wed Nov 13 00:01:35 CST 2019","Tweet":"#AMLOFelizCumpleAños Gracias por hacer de este país, un lugar digno para los seres humanos, eres un GUERRERO. Abrazo mi querido Peje.","Autor":"Franco Sparrow"}
{"Numero":440,"Fecha":"Tue Nov 12 23:59:01 CST 2019","Tweet":"Una Chacha más del peje.  ","Autor":"Iván Solis"}
{"Numero":441,"Fecha":"Tue Nov 12 23:55:44 CST 2019","Tweet":"No hay dinero para seguridad, salud ni educación pero sí para traer y mantener a un dictador.  El peje demostrándonos cada día la gran mentira  que representa su gobierno #paravariar. #EvoNoEresBienvenido #VerguenzaNacional  ","Autor":"Cyn"}
{"Numero":442,"Fecha":"Tue Nov 12 23:54:53 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Los lamehuevos del peje dan risa.....","Autor":"Juan"}
{"Numero":443,"Fecha":"Tue Nov 12 23:53:18 CST 2019","Tweet":"@ruloprado Yo sí....Conozco al Peje desde hace uffff años...No en lo personal pero sí como político....Lo he estudiado muchisimo por mi Maestría y así son los populistas de izq...¡Unos fantoches!","Autor":"Marcela Luqué Rangel "}
{"Numero":444,"Fecha":"Tue Nov 12 23:50:27 CST 2019","Tweet":"El mayor enemigo de @lopezobrador_ es el peje  ","Autor":"sergio arellano"}
{"Numero":445,"Fecha":"Tue Nov 12 23:46:23 CST 2019","Tweet":"@bimba_zucosa @rgilzuarth @jcastillosa Ya la militarizó el peje ¿O qué crees que es la guardia nacional?","Autor":"Idalia González"}
{"Numero":446,"Fecha":"Tue Nov 12 23:37:55 CST 2019","Tweet":"@_VicenteSerrano @MemeYamelCA @evoespueblo Que chingon que lo cuiden y le den garantía de seguridad... cosa que la mayor parte de los Mexicanos no disfrutamos! Pero que bien por la Rata de Evo... a ver si le deja algunos milloncitos de Euros al Peje","Autor":"Luis Monzón "}
{"Numero":447,"Fecha":"Tue Nov 12 23:37:08 CST 2019","Tweet":"#AMLORidiculoInternacional   CUMPLEAÑOS DEL PEJE (DESEALE ALGO)  Mañana (13 noviembre) es cumpleaños de lopes  ¿Qué le deseas y qué regalo le darías?","Autor":"Lety ?"}
{"Numero":448,"Fecha":"Tue Nov 12 23:37:07 CST 2019","Tweet":"@tumbaburross Ahuevo... de alguien se tiene que agarrar, tu te agarras de la corneta del peje pues siguesela mamando.","Autor":"Enrique Sánchez"}
{"Numero":449,"Fecha":"Tue Nov 12 23:36:43 CST 2019","Tweet":"@mxRodrim10 @azucenau @LudwigJoz @CNDH Recuerda mi estimado para el peje es más importante 99% de honestidad y 1% de capacidad, que cada día nos demuestran que carecen de ambos.","Autor":"Gerardo Garcia"}
{"Numero":450,"Fecha":"Tue Nov 12 23:36:40 CST 2019","Tweet":"@chepperoni Ya estas como el Peje con tu mañana. Esta bien, descansa.","Autor":"Mus"}
{"Numero":451,"Fecha":"Tue Nov 12 23:33:52 CST 2019","Tweet":"Si.Que pena estamos perdiendo. Aceptémoslo el peje sigue logrando paso a paso su cometido... nosotros aquí   ","Autor":"ERIKA poppea STETTIN"}
{"Numero":452,"Fecha":"Tue Nov 12 23:29:58 CST 2019","Tweet":"@leoncruzes @maeses @EmmanuelDawkins @julioastillero @hugopaezoficial @FelipeCalderon Aquí se la están acabando, al peje ya solamente le falta el INE.","Autor":"Erika"}
{"Numero":453,"Fecha":"Tue Nov 12 23:29:11 CST 2019","Tweet":"@SimnTolomeo2 Pero aún con todo el respeto sigue estando bien pendeja, es justo lo que el peje quiere de su gente.","Autor":"edgar"}
{"Numero":454,"Fecha":"Tue Nov 12 23:26:08 CST 2019","Tweet":"@AndreaChavezTre Que vergüenza seas mujer... porque mejor no pones el video completo y demuestras lo que dices, jamas golpeo ni intento hacerle eso a la gata del peje... su salidota para seguir violando la ley en nuestro país....","Autor":"Sykodelyka Syko's"}
{"Numero":455,"Fecha":"Tue Nov 12 23:22:29 CST 2019","Tweet":"@emilozve Ok boomer. Si ya acabaste de chupar la ñonga del peje, podemos discutir el por qué importa una mierda hacer TT si igual la opinión de los seguidores de AMLO es tan nula como su criterio y su IQ","Autor":"Luis Reyes ?"}
{"Numero":456,"Fecha":"Tue Nov 12 23:20:15 CST 2019","Tweet":"@MLopezSanMartin @adn40 Si!! Tenemos a los gobernantes que merecemos. Desde las ratas de Fecal y peña. Hasta el peje.","Autor":"Jesus V"}
{"Numero":457,"Fecha":"Tue Nov 12 23:16:45 CST 2019","Tweet":"No podemos estar peor decían y votaron por el #Peje. Ya vieron que si se pudo.","Autor":"Sonia Cristina López"}
{"Numero":458,"Fecha":"Tue Nov 12 23:11:40 CST 2019","Tweet":"@GlodeJo07 No hay oposición y definitivamente parecemos destinados a que el peje haga lo que quiera con el país.","Autor":"Carlos"}
{"Numero":459,"Fecha":"Tue Nov 12 23:11:39 CST 2019","Tweet":"@FerBetancourt9 Peje zombies al ataque..","Autor":"Artemio G. Gutierrez"}
{"Numero":460,"Fecha":"Tue Nov 12 23:09:25 CST 2019","Tweet":"@MarthaTagle @RosarioPiedraIb Queda demostrado panistas y morenos son igualitos al igual que fox y el peje","Autor":"vegano mexicano"}
{"Numero":461,"Fecha":"Tue Nov 12 23:09:20 CST 2019","Tweet":"?(PEJE-YISUS ?)    ","Autor":"H. G. S."}
{"Numero":462,"Fecha":"Tue Nov 12 23:08:36 CST 2019","Tweet":"@callodehacha Cuando críticas al peje y un chairo te escucha","Autor":"Alfred M ?"}
{"Numero":463,"Fecha":"Tue Nov 12 23:06:48 CST 2019","Tweet":"@JerrxG13 Dividir a fuerzas de seguridad, historica barbarie,peje crea problemones donde no los hay,policias contra policías es lo peor, cavernicola, solidaridad,negociacion, asi deben de tratar pero a delincuentes,no que Abrazos y no madrazos!! #AmloFracasoPresidencial #FraudeCNDH","Autor":"Mantyx"}
{"Numero":464,"Fecha":"Tue Nov 12 23:05:40 CST 2019","Tweet":"@AguedaBc73 Del peje","Autor":"Gerardo Alfaro"}
{"Numero":465,"Fecha":"Tue Nov 12 23:04:31 CST 2019","Tweet":"Y aguas porque la siguiente tirada del peje es la rectoría de la UNAM, quiere TODO EL PAÍS a sus órdenes y bajo su descontrol !!! @laishawilkins","Autor":"Luz Torres"}
{"Numero":466,"Fecha":"Tue Nov 12 23:04:04 CST 2019","Tweet":"@LaOximoron Esta monigota debería disculparse por su alianza con el PRI en el estado de México y por el soborno millonario que recibió de Peña Nieto (documentado) Corrupta hasta la pared de enfrente.  Ya después vemos al inútil del peje López y su pandilla de ineptos.","Autor":"Miguel Zamora"}
{"Numero":467,"Fecha":"Tue Nov 12 23:03:30 CST 2019","Tweet":"@vianeyesquinca @RicardoMonrealA Qué mierda, quedará registrado en la historia de nuestro país como uno de los días más tristes, cuando descaradamente el peje mandó el mensaje de que le vale madres la constitución y las leyes, pobre #MexicoDeLuto","Autor":"Eduardo Urbano Merino ?"}
{"Numero":468,"Fecha":"Tue Nov 12 23:02:58 CST 2019","Tweet":"@DiariodeMorelos ¡Como el Peje!","Autor":"Marco A. Bustos"}
{"Numero":469,"Fecha":"Tue Nov 12 23:02:55 CST 2019","Tweet":"@OrlenysOV Felicidades, en hora buena y ahora que sigue, México por entrometido, la anexión de la frontera Mexicana a EE. UU. Y Golpe de Estado de México y después el Peje a donde se irá ir con Evo, ya ambos exiliados y con sanciones económicas Para México.","Autor":"GRUPO PERIFÉRICO"}
{"Numero":470,"Fecha":"Tue Nov 12 23:01:08 CST 2019","Tweet":"@esquivelgerardo @CNDH Y aguas porque la siguiente tirada del peje es la rectoría de la UNAM, quiere TODO EL PAÍS a sus órdenes y bajo su descontrol !!!","Autor":"Luz Torres"}
{"Numero":471,"Fecha":"Tue Nov 12 22:58:51 CST 2019","Tweet":"@LAURAZAPATAM Básicamente queda formalmente inaugurada la dictadura, porque el mensaje es claro... al peje no le interesan las leyes ni la constitución, hará lo que le venga en gana aunque sea descaradamente ilegal.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":472,"Fecha":"Tue Nov 12 22:58:22 CST 2019","Tweet":"@mariocampos Y aguas porque la siguiente tirada del peje es la rectoría de la UNAM, quiere TODO EL PAÍS a sus órdenes y bajo su descontrol !!!","Autor":"Luz Torres"}
{"Numero":473,"Fecha":"Tue Nov 12 22:57:57 CST 2019","Tweet":"Ahora sí, una presidencia espuria cortesía d morena y del peje. Pobre de tí Rosario Piedra... pobre de tí.","Autor":"Jor A"}
{"Numero":474,"Fecha":"Tue Nov 12 22:57:52 CST 2019","Tweet":"@julioastillero no debates, eres servil, ya olviden al pendejo FECAL y trata de ver la actuación del peje, el país está hundido y gentuza como tú lo solapan y soslayan.","Autor":"PERFILADOR"}
{"Numero":475,"Fecha":"Tue Nov 12 22:54:15 CST 2019","Tweet":"@AristeguiOnline Otra decisión pe deja del idiota del peje!!!","Autor":"Norma Rodriguez"}
{"Numero":476,"Fecha":"Tue Nov 12 22:53:16 CST 2019","Tweet":"@JJmxMX @elmexikanye JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAcomparas a la Merkel con el Peje!?!?!?JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA","Autor":"Dr Vazquez Pacheco"}
{"Numero":477,"Fecha":"Tue Nov 12 22:52:26 CST 2019","Tweet":"Pero además de eso los priistas votando para que no se lleve a cabo otra votación, y así nos van a ir haciendo pendejos a los ciudadanos, haciendo como que son oposición tanto PRI como PAN,votando una vez los panistas y otra vez los priistas por las diferentes propuestas del PEJE  ","Autor":"El buen Mike"}
{"Numero":478,"Fecha":"Tue Nov 12 22:51:34 CST 2019","Tweet":"@SusanaZabaleta Pero sigue apoyando al peje","Autor":"SANABRIA GARCÉS"}
{"Numero":479,"Fecha":"Tue Nov 12 22:51:32 CST 2019","Tweet":"@azucenau @CNDH Puro palero del peje, corruptos","Autor":"Mechita"}
{"Numero":480,"Fecha":"Tue Nov 12 22:51:21 CST 2019","Tweet":"@ChilangoCom Organizado por los hijos del peje ?","Autor":"El Chofi De Uber"}
{"Numero":481,"Fecha":"Tue Nov 12 22:51:18 CST 2019","Tweet":"Felicidades Mi Peje va a ver mañanera mañana  ","Autor":"Tumbaprianes"}
{"Numero":482,"Fecha":"Tue Nov 12 22:49:03 CST 2019","Tweet":"@yoli_galindo @V_TrujilloM Pejele a quien le peje","Autor":"Leah Sánchez"}
{"Numero":483,"Fecha":"Tue Nov 12 22:47:32 CST 2019","Tweet":"@monerohernandez Como cuando tu papá el peje se proclamó presidente de México jajaja viejo berrinchudo!!","Autor":"Chavo_García"}
{"Numero":484,"Fecha":"Tue Nov 12 22:47:22 CST 2019","Tweet":"@LauOcGM Que poca abuela de nueva comisionada del peje.","Autor":"Octavio Macias Banda"}
{"Numero":485,"Fecha":"Tue Nov 12 22:45:42 CST 2019","Tweet":"Los chairos llorando porque Jeanine Áñez se autoproclamo presidenta interina pero son los mismos pendejos que apoyaban los plantones del peje cuando se creia presidente legitimo","Autor":"Super Nintendo Chalmers"}
{"Numero":486,"Fecha":"Tue Nov 12 22:43:22 CST 2019","Tweet":"En México nos faltan huevos para aplicarselas como en Bolivia, a estás alturas, a don peje ya lo estuviéramos despidiendo y a la pared de carne ya la tuvieran en el caso de carnitas @CitlaHM","Autor":"Lady Iztapalapa"}
{"Numero":487,"Fecha":"Tue Nov 12 22:42:51 CST 2019","Tweet":"@armybotello @SergioLujambio @lopezobrador_ @m_ebrard @CNDH @INEMexico El peje viaja en Viva Aerobús y el Mago Evón en avión de la Fuerza Aérea Mexicana.","Autor":"Alfredo Pérez"}
{"Numero":488,"Fecha":"Tue Nov 12 22:39:39 CST 2019","Tweet":"@PISCIS182 @lopezobrador_ Lo único diferente sera que el Evo se estará empujando al peje y a Ebrard en un carro alegórico.","Autor":"Victagr"}
{"Numero":489,"Fecha":"Tue Nov 12 22:36:36 CST 2019","Tweet":"@cesarsru @lopezobrador_ No creo, va a estar detrás del Peje  dándole las gracias al vejete.","Autor":"Victagr"}
{"Numero":490,"Fecha":"Tue Nov 12 22:35:41 CST 2019","Tweet":"No es relevante:   * que se esconda Evo en México * Que Citali se quiera comer a Madero * Que Madero le quiera pegar a rosario. * Que los gringos vengan a salvarnos  Lo que es relevante es qué está haciendo el peje que usa tooooodo esto para distraernos","Autor":"Dr Vazquez Pacheco"}
{"Numero":491,"Fecha":"Tue Nov 12 22:33:59 CST 2019","Tweet":"@AreliPaz lo más preocupante será cuando el líder del barzón compadre del peje, ordene sanear la deuda hipotecaria del Infonavit, fovissste y posterior a la banca privada.","Autor":"Eulogio Macario"}
{"Numero":492,"Fecha":"Tue Nov 12 22:33:18 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Y menos peje  ","Autor":"Ricardo"}
{"Numero":493,"Fecha":"Tue Nov 12 22:32:09 CST 2019","Tweet":"Ahora si se la mamaron los bits del peje.  No me ingen.  #AMLOHeroeInternacional","Autor":"Luis Mtz"}
{"Numero":494,"Fecha":"Tue Nov 12 22:31:53 CST 2019","Tweet":"Todo bien julito, Zelaya vino y se fue, Evo ya está aquí. Ahorita nos apura el fraude para imponer a la amiga del peje en la comisión de derechos humanos. Ubicate mi chavo.  ","Autor":"Politólogo"}
{"Numero":495,"Fecha":"Tue Nov 12 22:30:10 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon Ni el peje!  Balazo en el pie! ?","Autor":"NewFree"}
{"Numero":496,"Fecha":"Tue Nov 12 22:28:45 CST 2019","Tweet":"@JosefinaVM Pinches morenos y aliados junto con el peje se pasan la Constitución por los huevos!!!    Alguien que  los pare!!! Acaso no hay nadie? O habra que tomar las calles para obligarlos?","Autor":"a. romero"}
{"Numero":497,"Fecha":"Tue Nov 12 22:24:07 CST 2019","Tweet":"Lo que nos espera y todavia le siguen aplaudiendo al peje , seremos venezuela muy pronto y todavia festejan, Bola de Pendejos !!!","Autor":"aLdO "}
{"Numero":498,"Fecha":"Tue Nov 12 22:23:17 CST 2019","Tweet":"y aún así hay peje zombies que lo idolatran les aseguro que se darán de topes  ","Autor":"The Germany"}
{"Numero":499,"Fecha":"Tue Nov 12 22:21:55 CST 2019","Tweet":"@FatSeg @panchogarfias Los peje-zombies que los pusieron ahí, ya crearon a su becerro de oro sin darse cuenta que va a llegar el día que ese becerro se les va a derretir en las manos y se quedarán sin nada. Al parecer ellos creen ser inmunes a las acciones de su ídolo macuspano.","Autor":"Jorge Murillo A"}
{"Numero":500,"Fecha":"Tue Nov 12 22:20:51 CST 2019","Tweet":"Se ve claramente como el senador panista con el rostro desencajado rodea con sus brazos rodea la voluminosa humanidad de la senadora, quien con encanto y gracia defiende la imposición fraudulenta de la amiga del peje que revisara su actuación en materia de derechos humanos.  ","Autor":"Politólogo"}
{"Numero":501,"Fecha":"Tue Nov 12 22:20:51 CST 2019","Tweet":"Se ve claramente como el senador panista con el rostro desencajado rodea con sus brazos rodea la voluminosa humanidad de la senadora, quien con encanto y gracia defiende la imposición fraudulenta de la amiga del peje que revisara su actuación en materia de derechos humanos.  ","Autor":"Politólogo"}
{"Numero":502,"Fecha":"Tue Nov 12 22:16:27 CST 2019","Tweet":"@gabomaciasGMX Pues si es la solución para acabar con este cáncer social, adelante!!!  Aquí el Peje ya declaró que el narco es intocable y les dió libertad para hacer y deshacer","Autor":"Luis Flores"}
{"Numero":503,"Fecha":"Tue Nov 12 22:12:39 CST 2019","Tweet":"Que esto quede para la posteridad. Asumo que el peje estará feliz, feliz, feliz.  ","Autor":"Fernando P Gavilán"}
{"Numero":504,"Fecha":"Tue Nov 12 22:11:24 CST 2019","Tweet":"@OSWALDORIOSM @Jorgepontons @lopezobrador_ @evoespueblo Ahí va el pago para el Peje","Autor":"TumbaChairos"}
{"Numero":505,"Fecha":"Tue Nov 12 22:10:54 CST 2019","Tweet":"-Verdad que no era solo el PRI. -Verdad que MORENA está plagado de corruptos. -Verdad que el Peje lo sabe, y lo permite.  ","Autor":"Marco Rodríguez"}
{"Numero":506,"Fecha":"Tue Nov 12 22:10:53 CST 2019","Tweet":"@guisk4 @GusVillegas Creí que era para correr al peje.","Autor":"Alegro"}
{"Numero":507,"Fecha":"Tue Nov 12 22:10:35 CST 2019","Tweet":"@sabinaberman -Verdad que no era solo el PRI. -Verdad que MORENA está plagado de corruptos. -Verdad que el Peje lo sabe, y lo permite.","Autor":"Marco Rodríguez"}
{"Numero":508,"Fecha":"Tue Nov 12 22:10:13 CST 2019","Tweet":"@arr1910 Tienes toda la razón, a tu servidor lo perdió cuando no se digno asistir al primer debate del 2006, ya se sentía ganador y pensó que ya no nos necesitaba y toma peje tu carnada jajaja","Autor":"Fco. Javier Hdez Mig"}
{"Numero":509,"Fecha":"Tue Nov 12 22:05:59 CST 2019","Tweet":"@julioastillero @RosarioPiedraIb Yo creo que lo que se teme es que le cubra todo al peje","Autor":"ALAN VEGA"}
{"Numero":510,"Fecha":"Tue Nov 12 22:01:30 CST 2019","Tweet":"@osoriochong Le peje dice de los priístas, que son rateros, fraudalentos, escoria, lo peor de México y tú lo apoyas en el fraude, que le debes? O Realmente robaste en la administración pasada? Yo siempre pensé que eras el más idóneo como oposición al actual gobierno, me equivoqué","Autor":"Guzman"}
{"Numero":511,"Fecha":"Tue Nov 12 21:58:51 CST 2019","Tweet":"@CarlosLoret @CNDH @RosarioPiedraIb Renuncia Pinche peje","Autor":"ALFONSO ALMARAZ ®"}
{"Numero":512,"Fecha":"Tue Nov 12 21:57:29 CST 2019","Tweet":"@laishawilkins Tan fácil que era reponer la votación. O a qué le temían?. Si nunca ha servido la CNDH (su opinión no es vinculante), menos ahora. Va a defender loa derechos humanos del Peje, exclusivamente!!","Autor":"VICTOR B. GALLEGOS"}
{"Numero":513,"Fecha":"Tue Nov 12 21:55:39 CST 2019","Tweet":"@talipurpura Solo es el pago de morena a su trabajo para con el peje!   Solo es la hermana de un delincuente que desapareció!","Autor":"a. romero"}
{"Numero":514,"Fecha":"Tue Nov 12 21:54:47 CST 2019","Tweet":"@RicardoAlemanMx @ContrapesoC Neta si estás cabron  este wey al rato  va a decir que el peje tiene contactos con los extraterrestres , pobre wey está bien traumado !!","Autor":"Orus"}
{"Numero":515,"Fecha":"Tue Nov 12 21:52:23 CST 2019","Tweet":"@malusita76 @mgao71 @m_ebrard @lopezobrador_ Candil de la calle y oscuridad de su casa, así el Canciller, el peje y dos tres más. Hoy vi inmigrantes pidiendo monedas en los cruceros de Cd de México. No quieren trabajar y chantajean con sus bendiciones en brazos.","Autor":"José Juárez"}
{"Numero":516,"Fecha":"Tue Nov 12 21:47:31 CST 2019","Tweet":"@alitomorenoc Eres un vendido con el peje...","Autor":"Guzman"}
{"Numero":517,"Fecha":"Tue Nov 12 21:47:09 CST 2019","Tweet":"@alvaro_delgado @JeanineAnez uy, ¡no le den ideas al peje!, que eso de usar lo religioso se le da muy bien... le reditúa a los demagogos de extrema derecha como amlo....","Autor":"Antonio Medina Trejo"}
{"Numero":518,"Fecha":"Tue Nov 12 21:44:48 CST 2019","Tweet":"¿En serio? ¿Tan patética es tu vida que te dedicas a criticar al PeJe?","Autor":"CTPETACALCO"}
{"Numero":519,"Fecha":"Tue Nov 12 21:43:52 CST 2019","Tweet":"@julioastillero @FelipeCalderon ¿Espurio como la nueva presidenta de la CNDH? ¿Me puede decir por favor en donde están las denuncias del llorón del peje por ese fraude?","Autor":"DIZF"}
{"Numero":520,"Fecha":"Tue Nov 12 21:43:48 CST 2019","Tweet":"@jc_ramirezmarin @Senado_PRI Senador son una puta vergüenza, lastima decir que soy del PRI ustedes terminaron de matar al partido convertidose en una rémora de Morena y el Peje dan asco","Autor":"Luis Alberto Fifí Austero con gobierno popó"}
{"Numero":521,"Fecha":"Tue Nov 12 21:39:09 CST 2019","Tweet":"@dann_soler @Miriam_Junne @CNDH Si, que no tomara protesta una incondicional del Peje","Autor":"? Jesús Mtz ® "}
{"Numero":522,"Fecha":"Tue Nov 12 21:37:16 CST 2019","Tweet":"@Almagro_OEA2015 @evoespueblo @OEA_oficial Evo es mañoso... Así como el inútil del Peje @lopezobrador_ Sr. Almagro, quédese vigilando muy de cerca al loco presidente de México... No se le vaya ocurrir una de las de sus amigos Evo y Maduro","Autor":"Hugo Becerra"}
{"Numero":523,"Fecha":"Tue Nov 12 21:37:10 CST 2019","Tweet":"@lopezobrador_ Bueno Ya aparecieron los distractores De palacio Quién quiera que sea el que maneja la cuenta de López Es muy bueno Buscando siempre la forma de desmarcar al peje La verdad, dudo mucho que él sea quien maneja su cuenta","Autor":"Juan Pablo#OPCmx"}
{"Numero":524,"Fecha":"Tue Nov 12 21:36:49 CST 2019","Tweet":"Amigos derefachos: en caso de un golpe de estado en contra del Peje, ¿quién sería el 'Guaidó' que los representaría mejor?  a) Marko Cortés b) Gabriel Quadri c) Chente Fox d) Felipe Calderón e) Eugenio Derbez f) Otro  Discutan en grupos de tres.","Autor":"Noé Vázquez"}
{"Numero":525,"Fecha":"Tue Nov 12 21:36:02 CST 2019","Tweet":"@jonaz23 @TVAztecaJalisco @atlasfc Cálmate Peje...","Autor":"Ariel Leguizamón"}
{"Numero":526,"Fecha":"Tue Nov 12 21:34:50 CST 2019","Tweet":"@RosarioPiedraIb eres una basura y una lamewebos del peje igual que todos los corruptos de la 4t deberia darte vergüenza el fraude que se cometió.","Autor":"Quijote SMMC"}
{"Numero":527,"Fecha":"Tue Nov 12 21:33:28 CST 2019","Tweet":"Y que dice el peje a estas prácticas de sus enemigos, ahora si las aprueba? De risa  ","Autor":"Javier Martínez"}
{"Numero":528,"Fecha":"Tue Nov 12 21:32:59 CST 2019","Tweet":"@JJDiazMachuca Las versiones que parecen las mas descabelladas y atrevidas suelen ser las que mejor explican los hechos .. Evo Narco, el Peje y Morena patrocinada$$ por XXX, Amnistía, liberación del Chapito, inseguridad al 1000%...que sigue?","Autor":"profazul"}
{"Numero":529,"Fecha":"Tue Nov 12 21:31:28 CST 2019","Tweet":"@roblesmaloof Con razón el peje anda tan interesado en quedar bien con el ejército...","Autor":"Angel Pérez"}
{"Numero":530,"Fecha":"Tue Nov 12 21:30:11 CST 2019","Tweet":"@beltrandelrio Pues llegó cargadito Evo, con qué crees que pague va a pagarle al Peje sus finas atenciones","Autor":"Bruno Israel Vilchis"}
{"Numero":531,"Fecha":"Tue Nov 12 21:28:00 CST 2019","Tweet":"@Elforolibreorg @Gustavoromvic @MinekoKia @jo52170739 @Calvargi @elprestor @AlonsoEscobed15 @canahutli @el_Barto__ @ACNMXAJSM @Valenlicder @JoDaSu85 @estanislaojr @SrFloyd7 @lobo004 @flyndamx @adnware @AlanPonce_ @XantosL @ArleneLilly10 @Deaquitemiro @calimochopunk @ManuelVegaCln @clifford_casas @chairo_punk2_0 @yaelvieyra7 @CeltaMexa @lovogro @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @ChairoPunk @LeonCalderon19 @Jan_AxFer_ @E0gr0 @el_Barto_____ @AlphaGoblin @CpGarca @pacotorro @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @evoespueblo Según esa lógica, hay que sacar a patadas al peje.","Autor":"NewFree"}
{"Numero":532,"Fecha":"Tue Nov 12 21:27:25 CST 2019","Tweet":"@Bella_Trix25 @senadomexicano Pues yo siemore lei que la comision atendio a todos y esa señora solo lo hara en favor del peje y lis morenos ,asi que mejor calladito ,chairito","Autor":"leonel blanco beteta"}
{"Numero":533,"Fecha":"Tue Nov 12 21:26:59 CST 2019","Tweet":"Ora si como dijo el peje: guácala, fuchi.... Eso era todo el rollo ronronero...?  ","Autor":"Lidia Hernández"}
{"Numero":534,"Fecha":"Tue Nov 12 21:25:13 CST 2019","Tweet":"@PortillogMayra @AlfredoLecona Quiere imitar al Peje, a ver si es chicle y pega?","Autor":"Gato Furriel"}
{"Numero":535,"Fecha":"Tue Nov 12 21:19:57 CST 2019","Tweet":"Es oficial, en #México hoy nos quedamos sin #CNDH por orden del peje, porque le incomoda para lo que planea hacer, violará MUCHOS derechos humanos de los mexicanos, pero aún tenemos los derechos humanos internacionales en @hrw @hrw_espanol","Autor":"Eduardo Urbano Merino ?"}
{"Numero":536,"Fecha":"Tue Nov 12 21:17:53 CST 2019","Tweet":"Trajo sus millones el Evo? O lo vamos a mantener con el dinero de los niños con cancer? O como contratado con el peje para asegurar su reelección. ..","Autor":"Javier Martínez"}
{"Numero":537,"Fecha":"Tue Nov 12 21:17:18 CST 2019","Tweet":"@SinlineaMx @RosarioPiedraIb F r a u d e. Llega por capricho del Dedo ..Peje Mayor. Como en el Viejo PRI","Autor":"Fernando Flores Alvarez"}
{"Numero":538,"Fecha":"Tue Nov 12 21:17:04 CST 2019","Tweet":"@ruizmassieu @osoriochong @Nuvia_Mayorga Son una vergüenza, lamentablemente mi partido murió y hoy son una rémora más de Morena y el Peje dan lástima senadora.","Autor":"Luis Alberto Fifí Austero con gobierno popó"}
{"Numero":539,"Fecha":"Tue Nov 12 21:15:51 CST 2019","Tweet":"@lopezdoriga Que nefasto este gobierno ahora CNDH carnal!!! No pues así, sin contrapesos queda tan a modo el meter al país en una cloaca de la que va a costar años sacar.... Que asco, cero democracia con el peje #AMLORenunciaYa queremos  #CNDHindependiente","Autor":"Ropy? siempre FiFi, Nunca InFiFi!! ?"}
{"Numero":540,"Fecha":"Tue Nov 12 21:15:51 CST 2019","Tweet":"@Senado_PRI @ruizmassieu @CNDH Que vergüenza que mi partido haya muerto y se haya convertido en una rémora más de Morena y el Peje que lástima que a quienes elegimos para ser contrapeso hoy sean un remedo de bufones el #SenadoPri #nomerepresentan #NoAlFraudeCNDH","Autor":"Luis Alberto Fifí Austero con gobierno popó"}
{"Numero":541,"Fecha":"Tue Nov 12 21:14:45 CST 2019","Tweet":"@edelamadrid Conviértete en el líder que se necesita para combatir al peje. No se que te pasa. Estás perdiendo el tiempo miserablemente.   Asesórate y se la perdona que la historia necesita que seas. Antes de que sea muy tarde.","Autor":"LUIS SUNDERLAND M"}
{"Numero":542,"Fecha":"Tue Nov 12 21:13:58 CST 2019","Tweet":"@ChumelTorres A chinga y porque no viajo en Vivaaerobus o Interjet o Volaris, que fifi no? Ni el PEJE viaja en vuelos privados","Autor":"Alberto Franz Ruiz"}
{"Numero":543,"Fecha":"Tue Nov 12 21:13:48 CST 2019","Tweet":"@pdrlm @mujer_latin Se necesitan nuevas caras porque a todos estos el peje los tiene agarrados. El miedo de no ser investigados está cañón.","Autor":"Jos"}
{"Numero":544,"Fecha":"Tue Nov 12 21:13:30 CST 2019","Tweet":"@Hijodelmaiz63 @JLozanoA Es nata ese tweet? No será fake? Si es neta se lo deberían imprimir en una pancarta al peje para la mañanera.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":545,"Fecha":"Tue Nov 12 21:12:18 CST 2019","Tweet":"@jose95402 @CatVonDii @nacholozano Igual al peje que hasta sus hijos tienen carros de lujo","Autor":"KARLOS"}
{"Numero":546,"Fecha":"Tue Nov 12 21:10:58 CST 2019","Tweet":"@nacholozano Nacho no seas pendejo!! Cual golpe de estado? Si quieres chayote pídelo directamente al peje o asiste a sus mañaneras en lugar de hacer tu programa puñetero","Autor":"KARLOS"}
{"Numero":547,"Fecha":"Tue Nov 12 21:09:21 CST 2019","Tweet":"@CarlosLoret @senadomexicano @RicardoMonrealA @WRADIOMexico La.ultima.palabra ..la.tiene el.Peje-dedo Mayor","Autor":"Fernando Flores Alvarez"}
{"Numero":548,"Fecha":"Tue Nov 12 21:08:24 CST 2019","Tweet":"@ARCEMAGLEZ @KarenMGuerra @irapuatogob Lo malo: que sólo saben que ocupan más dinero pero no analizan de dónde sacará la gente para pagar. Lo peor: que los que siempre pagan ni son pobres que apoya el Peje, ni ricos que no les afecté.","Autor":"ChOcO-NaYe"}
{"Numero":549,"Fecha":"Tue Nov 12 21:06:58 CST 2019","Tweet":"@AreliPaz @JLozanoA @RosarioPiedraIb @CNDH @lopezobrador_ Eso es lo q quiere el peje, acabar c las instituciones","Autor":"Tely GS"}
{"Numero":550,"Fecha":"Tue Nov 12 21:06:51 CST 2019","Tweet":"@AthieEzra @SergioSarmiento Para que se inches los AMLOVERS las cuentas de Evo son pecara minuta comparadas con cualquiera de los Duarte o Medina o  Velazco opara acabar pronto cualquier gobernador actual,pasado de cualquier partido. Pero el Peje terminará como 100 más lana que Evo, asi que no se espanten","Autor":"Alberto Franz Ruiz"}
{"Numero":551,"Fecha":"Tue Nov 12 21:06:04 CST 2019","Tweet":"@gabomaciasGMX Será el sereno pero que chingue a su Madre el Peje","Autor":"Sergio Reyes"}
{"Numero":552,"Fecha":"Tue Nov 12 21:05:48 CST 2019","Tweet":"@panchogarfias Como ellos tienen seguro gastos mayores.  La poblacion la siguen robando ahora hasta el seguro  popular.  Pero como lo dice el peje idiota son felices los que votaron por el","Autor":"@lemoncello_pino"}
{"Numero":553,"Fecha":"Tue Nov 12 21:04:04 CST 2019","Tweet":"Mendigo peje, candil de la calle y oscuridad de su casa. O es un pago de favores en campañas?","Autor":"Javier Martínez"}
{"Numero":554,"Fecha":"Tue Nov 12 21:02:59 CST 2019","Tweet":"Gracias eh!  Día 39976252 y sigo sin perdonarlos por votar por el peje.  ","Autor":"Dory soy Morii"}
{"Numero":555,"Fecha":"Tue Nov 12 20:59:59 CST 2019","Tweet":"@markcups Pues igual que el peje y su cristianismo no?","Autor":"Humberthor ? "}
{"Numero":556,"Fecha":"Tue Nov 12 20:57:42 CST 2019","Tweet":"Los chairos en todos su tuits alegan que la oposición del Peje está echando espuma por la boca.   La oposición del Peje al ver el HT: #AMLOHeroeInternacional  ","Autor":"MATA"}
{"Numero":557,"Fecha":"Tue Nov 12 20:55:37 CST 2019","Tweet":"@gorez1 @evoespueblo Cuanto tendrá guardado el peje? ?","Autor":"Andrea Estrada"}
{"Numero":558,"Fecha":"Tue Nov 12 20:55:18 CST 2019","Tweet":"@NormaNellyMM @SergioSarmiento @DaniBisogno Y los de ahora? Ninis, indemnizaciones por la cancelación del aeropuerto (capricho del peje) crecimiento 0 de la economía, perdida de confianza en inversión extranjera, la peor inseguridad y salud en la historia y solo en 11 meses","Autor":"Alberto Franz Ruiz"}
{"Numero":559,"Fecha":"Tue Nov 12 20:50:52 CST 2019","Tweet":"@Soy_Militar Así es el peor presidente AMLO PEJE FIFI GRUÑÓN Y GABINETE DE VIEJITOS RENUNCIE NO SIRVE para nada yo no se porque la gente lo escogió hace puras tonterías y lo que falta","Autor":"Carlos E Mtz A"}
{"Numero":560,"Fecha":"Tue Nov 12 20:50:12 CST 2019","Tweet":"@evoespueblo Al peje, al pueblo mexicano nos vales madre","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":561,"Fecha":"Tue Nov 12 20:48:03 CST 2019","Tweet":"@LeoM69261537 @nmup181 @Mondristonio @yeidckol @ONU_es @DiazCanelB Me quedé esperando su argumento de que Cuba no exporta ni importa.   Ustedes no buscan hablar con argumentos. Lo que ustedes hacen es defender su ideología a toda costa. Les vale otro comino la ética.   Si Yakult o su Peje mañana afirman que la tierra es plana, saldrán a apoyar.","Autor":"Guillermo Rosas"}
{"Numero":562,"Fecha":"Tue Nov 12 20:45:52 CST 2019","Tweet":"@vampipe Van a  ser igual de ignorantes qué  el peje burros ignorantes  pobre País","Autor":"Morcafernan"}
{"Numero":563,"Fecha":"Tue Nov 12 20:41:03 CST 2019","Tweet":"Pero que necedad de verse pendejos queriendo defender al peje  Premio Nobel de la paz, Seeee Si hubiera un Nobel para el mas pendejo Lo ganaría @lopezobrador_ de calle eh?  ","Autor":"Juan Pablo#OPCmx"}
{"Numero":564,"Fecha":"Tue Nov 12 20:40:42 CST 2019","Tweet":"@NoelLeyva7 Se necesita ser muy pendejo o muy idiota pensar que porque es prieto como la mayoría de nosotros es porque lo repudiamos y no por transa como tu peje, además de tener orden de aprehensión  ","Autor":"el libertario"}
{"Numero":565,"Fecha":"Tue Nov 12 20:40:41 CST 2019","Tweet":"@SOYKIKEMX @hachavarrias8 @elchuperman440 @SemanarioCDMX @anamariaquinx @GralAlvaro @martibatres y tú el claro ejemplo de los descerebrados fanáticos del peje","Autor":"Cesar LM"}
{"Numero":566,"Fecha":"Tue Nov 12 20:40:00 CST 2019","Tweet":"@jorgeberry No es solo la cola que les pueden pisar Son los millones de pesos que esta repartiendo el peje para sobornar.","Autor":"yo no fui"}
{"Numero":567,"Fecha":"Tue Nov 12 20:38:53 CST 2019","Tweet":"@alhan_12 @ClaudioXGG Un baja bragüetas del peje. Jajajajaja. Pobre foca. Aplaude.","Autor":"Víctor Zepeda"}
{"Numero":568,"Fecha":"Tue Nov 12 20:38:50 CST 2019","Tweet":"Y si @RosarioPiedraIb tuviera dignidad, no aceptaría. Su verdadera lucha es por el poder, su verdadera convicción es la idolatría al Peje  ","Autor":"Me Hierve el Chipito"}
{"Numero":569,"Fecha":"Tue Nov 12 20:38:31 CST 2019","Tweet":"@michellealex205 @julioastillero @evoespueblo Le sugiero leer más sobre el socialismo y dejar de llamar dictador al Peje y demás calificativos que le inventan.  Ya nada más les falta decir que es Hitler disfrazado de tabaqueño ? ? ? ? ?","Autor":"Andrés Avila"}
{"Numero":570,"Fecha":"Tue Nov 12 20:36:57 CST 2019","Tweet":"Pero que contesté el peje  ","Autor":"Javier Martínez"}
{"Numero":571,"Fecha":"Tue Nov 12 20:36:46 CST 2019","Tweet":"Ahora nos explicamos por qué la alfombra roja para @evoespueblo ; el peje no da paso sin huarache ?  ","Autor":"E. Lobo G."}
{"Numero":572,"Fecha":"Tue Nov 12 20:36:16 CST 2019","Tweet":"@heyokh Y pensar que el Peje es Juárez","Autor":"Israel Luna"}
{"Numero":573,"Fecha":"Tue Nov 12 20:35:29 CST 2019","Tweet":"@PedroFerriz Dios los hace solitos se juntan, hay que ser optimistas, a la mejor viene a recoger al peje para llevárselo a la chingada, o no, ese es su rancho, a Canadá con los cuates de Napito  ","Autor":"jorgejah"}
{"Numero":574,"Fecha":"Tue Nov 12 20:35:16 CST 2019","Tweet":"New post: ¿A QUIÉN LE HABLA EL PEJE?  ","Autor":"PasaporteInformativo"}
{"Numero":575,"Fecha":"Tue Nov 12 20:34:53 CST 2019","Tweet":"@scherermar Pues no te ves tan aterrada cuando el peje pontifica desde palacio y mete hasta la cocina a los evangélicos","Autor":"sergio r  meza"}
{"Numero":576,"Fecha":"Tue Nov 12 20:33:35 CST 2019","Tweet":"@cortes_ns Curioso  El último tuit cita que en el sexenio lleva más de 50,000 muertes El peje en un año cerrará con 30,000 @CitlaHM  La rotoplasmosis aguda que padeces te está dejando secuelas ","Autor":"Juan Pablo#OPCmx"}
{"Numero":577,"Fecha":"Tue Nov 12 20:32:01 CST 2019","Tweet":"Que vergüenza la gente que defiende tanto al peje.","Autor":"Negra"}
{"Numero":578,"Fecha":"Tue Nov 12 20:31:18 CST 2019","Tweet":"@gabrielguerrac O sea que ¿Está usted de acuerdo con que le den asilo al prófugo de Evo ? caray y yo que lo tengo a usted en gran concepto,aunque poco o nada le importe,pero bueno,su temor al peje,es comprensible;qué lástima de señor,usted,claro.","Autor":"Janvaljan."}
{"Numero":579,"Fecha":"Tue Nov 12 20:29:24 CST 2019","Tweet":"@lajornadaonline @PokahontasBabe @galvanochoa Cuando sucede algo bueno lo atribuyen a Dios, al destino a... cuando algo malo pasa: pinche peje culero, vejete de mierda bla, bla, bla. Como dijo el copetes ningún chile les...","Autor":"pepe arizmendi a"}
{"Numero":580,"Fecha":"Tue Nov 12 20:26:26 CST 2019","Tweet":"@enriquesnyder @Almagro_OEA2015 @evoespueblo @OEA_oficial Jajajajajaja...Porfavor....La misma Directora de Campaña del Peje lo dijo, Cristina xXD...Es que no saben perder jamás uds, eso es lo malo!!!Son unos EVOSSSSS tmb...?","Autor":"Marcela Luqué Rangel "}
{"Numero":581,"Fecha":"Tue Nov 12 20:22:29 CST 2019","Tweet":"@sylbeltrones @CNDH @Senado_PRI Hola Sylvana... tan rapido se vendieron tu y tu papá ? Que descepcionado estaría Colosio de ustedes como familia... sabias que al votar en contra de que se hiciera de nuevo la votación quedaría implícita la amiga del Peje...","Autor":"Eduardo Canavati"}
{"Numero":582,"Fecha":"Tue Nov 12 20:10:29 CST 2019","Tweet":"@leonelangello9 A ver  Recapitulemos @NachoRgz hace encuestas, le salen mal Que te hace pensar que sería diferente tu resultado? Quién en su sano juicio defendería a capa y espada al peje? Que te hace pensar que las encuestas de pitofski son confiables?  Ahí tienes tu encuesta","Autor":"Juan Pablo#OPCmx"}
{"Numero":583,"Fecha":"Tue Nov 12 20:08:19 CST 2019","Tweet":"la semana pasada era alex lora tirandole al peje y hoy rogelio aguas apoyando al Evodio.  y usted por cual vota ?  ","Autor":"Bart De Los Reyes"}
{"Numero":584,"Fecha":"Tue Nov 12 20:08:07 CST 2019","Tweet":"@RodrigoGarciaMX @escaparate_oax @m_ebrard #y arriba mi peje¡¡¡¡¡¡¡¡¡este si es presidenteno chingaderas,protege a extranjeros y a los mexicanos que se los lleve la chingada¡¡¡¡¡¡¡¡¡","Autor":"jorge adame herrera"}
{"Numero":585,"Fecha":"Tue Nov 12 20:00:19 CST 2019","Tweet":"@GerardoCruzRey8 @VicenteFoxQue ¡Por favor, si termino de pleito con Cháves! Lo que es hablar solo por ser  peje bufón de cuarta.!","Autor":"sanbienbriago estrella"}
{"Numero":586,"Fecha":"Tue Nov 12 20:00:00 CST 2019","Tweet":"@_BizaLorD_ #AMLOHumanistaMx  Ese es mi Peje  ","Autor":"Soy bien ? Bot , y que.. ?"}
{"Numero":587,"Fecha":"Tue Nov 12 19:59:50 CST 2019","Tweet":"@UniNoticias No má habla igual de lento que el peje","Autor":"Belmont"}
{"Numero":588,"Fecha":"Tue Nov 12 19:56:32 CST 2019","Tweet":"No esta tan loca la pejelagarta?, evo tiene con q pagar?, quien cobraría? , la vatimierda esta involucrada?, es confiable la tal roxana?.... no se pierda el siguiente capítulo de... la peje.....lagarta!  ","Autor":"Daniel Pacheco"}
{"Numero":589,"Fecha":"Tue Nov 12 19:55:39 CST 2019","Tweet":"@AlfredoLecona @KarlMejiaM Designación por ordenes superiores ( léase, peje orden)","Autor":"ADAL8A.E. "}
{"Numero":590,"Fecha":"Tue Nov 12 19:53:55 CST 2019","Tweet":"@kenialopezr Monreal es un delincuente electoral servil al peje es el mas sorrastra de los títeres de AMLO del Congreso debe ir a la carcel lo de Aguascalientes se lo perdonaron , no a la piedra para la CNDH es ignorante e incapaz sólo va por por el dinero que representa manejar la comision","Autor":"RAYMUNDO FARAH GUASS"}
{"Numero":591,"Fecha":"Tue Nov 12 19:53:50 CST 2019","Tweet":"Solo para darle más chamba a los peje bots. ? #AMLOtraidorMX","Autor":"David"}
{"Numero":592,"Fecha":"Tue Nov 12 19:49:26 CST 2019","Tweet":"@GarcesLaureano @_VicenteSerrano @luisantgarcia #AQUI LA MUESTRA DEL SERVILISMO DE VICENTE MARRANOPARA CON EL PEJE,VE QUE LA ENTREVISTA VA EN CONTRA DE SU IDOLO E INTERRUMPE CON ESA FRASE DE PREPOTENCIA QUE LE ENSEÑOYA SABEN QUIEN","Autor":"jorge adame herrera"}
{"Numero":593,"Fecha":"Tue Nov 12 19:48:16 CST 2019","Tweet":"@Beatriz34029915 @ENSMEX1 @Edd_Campe @lopezobrador_ Campechachairo y Chapucerdo ? Los mayores lamebotas del peje  ","Autor":"Lett Gunnar"}
{"Numero":594,"Fecha":"Tue Nov 12 19:46:14 CST 2019","Tweet":"@OSWALDORIOSM @CitlaHM Algo así como decirle Peña a EPN no era insulto, pero decirle López al peje si...esa es la lógica de los zombies, digo de los seguidores del intento de presidente que tenemos ","Autor":"JORGE RONAY"}
{"Numero":595,"Fecha":"Tue Nov 12 19:45:28 CST 2019","Tweet":"@cebichincondesa @Eleuterio007 Pero ella es mujer. Pero ella es de la 4T. Pero ella esta con el Peje. Pero a ella si se le permite. Pero...","Autor":"José Luis Vázquez ?"}
{"Numero":596,"Fecha":"Tue Nov 12 19:43:46 CST 2019","Tweet":"Los diputados de morena le cobran la puerta de cristal dañada a los alcaldes y las pérdidas del peje por cerrar reforma en el 2006 cuando","Autor":"rene"}
{"Numero":597,"Fecha":"Tue Nov 12 19:43:07 CST 2019","Tweet":"@jairocalixto Lo mismo que bebe el peje antes de salir a las mañaneras","Autor":"Marco A. Bustos"}
{"Numero":598,"Fecha":"Tue Nov 12 19:42:05 CST 2019","Tweet":"@epigmenioibarra Yo digo que se vayan a chingar a su madre, tú , Evo y tu peje","Autor":"Marco A. Bustos"}
{"Numero":599,"Fecha":"Tue Nov 12 19:40:28 CST 2019","Tweet":"@ahope71 Te falto que es amigo del peje","Autor":"MtyFollow®"}
{"Numero":600,"Fecha":"Tue Nov 12 19:38:37 CST 2019","Tweet":"@JosefinaVM De eso se trata la cuarta transformación morena puro politiquillo de cuarta,  sin masa encefálica no sé si seas tonto o de plano Sí está muy p*****! Fuera morena fuera del peje lovers fueran fanático!","Autor":"Eduardo Cid"}
{"Numero":601,"Fecha":"Tue Nov 12 19:38:37 CST 2019","Tweet":"@JosefinaVM De eso se trata la cuarta transformación morena puro politiquillo de cuarta,  sin masa encefálica no sé si seas tonto o de plano Sí está muy p*****! Fuera morena fuera del peje lovers fueran fanático!","Autor":"Eduardo Cid"}
{"Numero":602,"Fecha":"Tue Nov 12 19:37:07 CST 2019","Tweet":"@evoespueblo Y tú acá de mantenido mamandole la verga a Ebrard y al peje, entonces que chingados reclamas, ya te corrieron a la verga por pendejo supéralo","Autor":"ERICK CRANSTON"}
{"Numero":603,"Fecha":"Tue Nov 12 19:36:26 CST 2019","Tweet":"Pinche peje culero me regresaron a Bolivia  No señor se llama Ecatepec  ","Autor":"Bartola_mx"}
{"Numero":604,"Fecha":"Tue Nov 12 19:34:46 CST 2019","Tweet":"Pero para medicinas para los mexicanos, no hay presupuesto. ? Las prioridades del peje  no son las del pueblo mexicano ?  ","Autor":"Ana L. Fifi"}
{"Numero":605,"Fecha":"Tue Nov 12 19:33:17 CST 2019","Tweet":"@ferbelaunzaran @senadomexicano @CNDH ESPURIO, esa figura recurrida por eo Peje, se le aparece en forma de ombudsperson de su 4T. ","Autor":"José Luis Vázquez ?"}
{"Numero":606,"Fecha":"Tue Nov 12 19:31:13 CST 2019","Tweet":"@DonRayooKruege @SimnTolomeo2 @raulmena70 @Malhabitual ¿Y ora? ¿Andas en modo peje 2006?","Autor":"Simon Vueno"}
{"Numero":607,"Fecha":"Tue Nov 12 19:28:12 CST 2019","Tweet":"@TVale2012 Muy mal. Que chafas. Salieron peores que los del Prian. Por eso el Peje no quiere que lo comparen. Hay que prepararnos para el 21 de marzo de 2022, La primavera mexicana.","Autor":"R. Hernández"}
{"Numero":608,"Fecha":"Tue Nov 12 19:28:07 CST 2019","Tweet":"@GlodeJo07 ? te van atacar los amlover ? Ya ves que ellos creen solo en las encuestas de otros datos del peje ?","Autor":"Ulises Cuellar ?"}
{"Numero":609,"Fecha":"Tue Nov 12 19:27:43 CST 2019","Tweet":"No existe la oposición en el @senadomexicano   Bola de cobardes, los tiene bien empinados por su pinche corrupción el peje y los ciudadanos rodeados y secuestrados por la delincuencia organizada.  ¿Creen que estamos lejanos a lo que paso en Bolivia?  ","Autor":"INFORMATIVO NOTICIAS MÉXICO ?"}
{"Numero":610,"Fecha":"Tue Nov 12 19:27:16 CST 2019","Tweet":"Que acaso no es un avion demasiado amplio para ir solo por unas cuantas personas? No hubiera sido mejor mandarle dinero para los boletos de avion? Haaaa!!! Y de los mas economicos, tal y como presume el peje, digo, por eso de la AUSTERIDAD  ","Autor":" "}
{"Numero":611,"Fecha":"Tue Nov 12 19:26:55 CST 2019","Tweet":"@evoespueblo Mira acaba de llegar a México y ya se dio cuenta del desmadre que trae el Peje, Evo esos de MORENA no respetan nada, y no saben para dónde está el camino, ni por qué le dejaron marcadas  las rutas","Autor":"Oscar"}
{"Numero":612,"Fecha":"Tue Nov 12 19:25:18 CST 2019","Tweet":"Más claro, ni el agua. Cuídate peje.  ","Autor":"Hector Molina Ramíre"}
{"Numero":613,"Fecha":"Tue Nov 12 19:23:37 CST 2019","Tweet":"@econokafka Jajaj buen chiste al rey le valen gorro las opiniones anacrónicas del peje !!!!","Autor":"DR HOUSE"}
{"Numero":614,"Fecha":"Tue Nov 12 19:22:42 CST 2019","Tweet":"Jajajajaja y esto mi peje ? Yaaaaa ni chinga  ","Autor":"chino_retro"}
{"Numero":615,"Fecha":"Tue Nov 12 19:22:09 CST 2019","Tweet":"@QFB_Puca Si, si pero no pueden tener la decencia de no suspender los tratamientos de los niños? Se ve que es más importante el peje evo que ellos","Autor":"Jorge TA"}
{"Numero":616,"Fecha":"Tue Nov 12 19:22:08 CST 2019","Tweet":"Julio, no mientas por convivir, esa farsa la vienen repitiendo como loros desde el 2006 jamas demostraron el fraude, esa vez hubo recuento de votos, se eliminaron 10 mil y aún así perdió el Peje por casi 300 mil votos, y con las reglas así fuera por un solo voto perdía.  ","Autor":"Antonio Garci Nieto"}
{"Numero":617,"Fecha":"Tue Nov 12 19:17:41 CST 2019","Tweet":"@Nigarras1 @amezcua1500 @JLozanoA Una cosa es lo que tu entiendas por asilo, y otra también es que el peje haya mandado por él sin que Evo lo pidiera a México  y ahorita quien fuera mexicano para gozar de seguridad, bienestar, resguardo en un hotel de polanco...","Autor":"zaul lovera"}
{"Numero":618,"Fecha":"Tue Nov 12 19:17:20 CST 2019","Tweet":"@ArturoVillegasQ Pues originalmente el peje veía a Ebrard como su secretario de gobernación; pero quizá lo cambió a la SRE para que sea él, su hombre de confianza, el enlace con sus compañeros del Foro de São Paulo.","Autor":"QSP"}
{"Numero":619,"Fecha":"Tue Nov 12 19:17:17 CST 2019","Tweet":"@epigmenioibarra @Milenio Y como terminara tu nueva telenovela  con el Peje igual que Evo  espero que todo lo cuentes cuando se haga la telenovela !!!!","Autor":"elizabeth jimenez"}
{"Numero":620,"Fecha":"Tue Nov 12 19:14:36 CST 2019","Tweet":"@jorggog @evoespueblo @lopezobrador_ El peje es complice del saqueo de Bolivia.","Autor":"ManObservador"}
{"Numero":621,"Fecha":"Tue Nov 12 19:14:35 CST 2019","Tweet":"@m_ebrard  @lopezobrador_  te acuerdas de esto pinche peje rata  ","Autor":"alex-rigo"}
{"Numero":622,"Fecha":"Tue Nov 12 19:14:24 CST 2019","Tweet":"Más allá de si Evo aquí, si Evo acullá... Deberían aprovechar hacer un benchmarking y adaptar sus políticas económicas de crecimiento no? Digo, es sugerencia, tampoco me vayan a mentar la madre, si tampoco estoy pidiendo que Evo releve al Peje...","Autor":"? Xavier Ibargüen ? XE1SFJ??"}
{"Numero":623,"Fecha":"Tue Nov 12 19:14:19 CST 2019","Tweet":"El peje es la persona que más me ha hecho enojar en mi vida ","Autor":"El chuek"}
{"Numero":624,"Fecha":"Tue Nov 12 19:12:44 CST 2019","Tweet":"@horacioduarteo Pues para criminal, incongruente, mentiroso, promotor del rencor y el odio, mantenido por nosotros y dueño de un partido familiar. Ahí tienen al peje.","Autor":"Juan Mata"}
{"Numero":625,"Fecha":"Tue Nov 12 19:12:18 CST 2019","Tweet":"@InFelitz Pero el no escapó, el llamo al peje y le dijo Eh wey me puedo quedar en tu sillón un rato? Se enojaron en mi casa. :P","Autor":"Neme"}
{"Numero":626,"Fecha":"Tue Nov 12 19:11:15 CST 2019","Tweet":"@ChumelTorres Pregunta sería.... entonces mexico desconoce al gobierno Boliviano? Cero tratos ? Salida de embajada por allá? Por acá? Que pez con el idiota del peje?","Autor":"Carlos J Aguilar"}
{"Numero":627,"Fecha":"Tue Nov 12 19:09:10 CST 2019","Tweet":"Perfecto. Y así, poco a poco los Senadores se le saldrán del huacal a Monreal y el Peje. A la oposición, nos conviene mas, que así haya sucedido. A los mexicanos, nos deja una Comisonada ESPURIA ?  ","Autor":"José Luis Vázquez ?"}
{"Numero":628,"Fecha":"Tue Nov 12 19:05:09 CST 2019","Tweet":"@RALPHTWENTYONE @lopezdoriga De los Santos privilegios que su santidad el #PEJE le otorgue al cartel del NarcoDictador @evoespueblo","Autor":"JP"}
{"Numero":629,"Fecha":"Tue Nov 12 19:04:00 CST 2019","Tweet":"Wey trajeron dos días en la gloria a aquella chiquilla que le hizo la britniseñal al peje. Cualquiera que haga algo, una niñería contra el peje es su rockstar.  ","Autor":"Rodriguez"}
{"Numero":630,"Fecha":"Tue Nov 12 19:01:42 CST 2019","Tweet":"que es eso de peje héroe internacional, relájense un chingo, hizo lo que diplomaticamente está obligado el país, lástima que con la gente de Centroamérica no sea tan benévolo","Autor":"Seluna ?"}
{"Numero":631,"Fecha":"Tue Nov 12 18:59:14 CST 2019","Tweet":"@horacioduarteo Y nosotros mantuvimos al peje 18 años sin hacer nada","Autor":"Claudio Fernández"}
{"Numero":632,"Fecha":"Tue Nov 12 18:53:39 CST 2019","Tweet":"@julioastillero @FelipeCalderon @VicenteFoxQue Según la secta del Peje... solo eso, no evidencias. Sólo repiten como merolicos las consignas.","Autor":"PMC"}
{"Numero":633,"Fecha":"Tue Nov 12 18:50:44 CST 2019","Tweet":"@LOVREGA Perdon por prianismo( retorica favorita de Las mascotas de la transformacion de 4ta) te refieres al peje, Bartlett, Marcelo, Muñoz ledo, etc.. si son obscuros y nefastos ... Maromas cuando ya no sabes ni que decir. #EvoNoEresBienvenidoEnMexico #AMLORenunciaYa","Autor":"MARIO A. S. Macossay"}
{"Numero":634,"Fecha":"Tue Nov 12 18:47:54 CST 2019","Tweet":"Y el patético PEJE le manda un avión para ir por él (que implica gastos ) Y a dónde lo van a ubicar, le darán protección personal etc? Todo una vil manipulación  ","Autor":"Juan Antonio Rosas M"}
{"Numero":635,"Fecha":"Tue Nov 12 18:47:18 CST 2019","Tweet":"Y todavía se ponen estratega digital no mamen, pinché spam todo cagada tirándole al pendejo del peje","Autor":"Reen"}
{"Numero":636,"Fecha":"Tue Nov 12 18:47:11 CST 2019","Tweet":"@SigfridoSteiner @_Venusmexico_ @SenadoresdelPAN @AccionNacional @CNDH Ignorante si ajá solo porque no defiendo al peje como idiota?lee más y deja de solo decir y repetir los que comenta el peje. A CHAM EL PAN y todos los partidos políticos empezando por mugrena si esos que tanta desgracia traen a este país tarado","Autor":"Froylán M."}
{"Numero":637,"Fecha":"Tue Nov 12 18:44:50 CST 2019","Tweet":"@LeoM69261537 @rubencordero940 @SenadoresdelPAN @AccionNacional Ve a donde están disque refugiados y verás como están pero los seguidores del peje siempre ven lo que quieren a costa de todo","Autor":"Guillermo Rodríguez"}
{"Numero":638,"Fecha":"Tue Nov 12 18:41:38 CST 2019","Tweet":"@vampipe Ya que el peje despida a su médico de Miami, para que pruebe las bondades de sus médicos de esta universidad.","Autor":"Ivan Melgarejo"}
{"Numero":639,"Fecha":"Tue Nov 12 18:40:31 CST 2019","Tweet":"@LOVREGA @evoespueblo @FelipeCalderon No, definitivamente no, por eso esta ta jodido Bolivia, hizo lo que el peje esta haciendo regalando dinero de los que trabajan y pagan impuestos a gente que no produce nada, ninihuevones, pero como ya no le alcanzó , la raza se le hecho encima , que crees que va a pasar aqui.....","Autor":"Jaime Butrón"}
{"Numero":640,"Fecha":"Tue Nov 12 18:39:56 CST 2019","Tweet":"Por eso!!!!!!!!!!!!! Que no sé supone QUE YA NO SE HACÍAN LAS MISMAS PENDEJADAS? ESTO LO PONEN COMO DEFENSA AL PEJE? PORQUE MÁS BIEN PARECE QUE ES MÁS DE LO MISMO.  ","Autor":"Angry Red"}
{"Numero":641,"Fecha":"Tue Nov 12 18:34:51 CST 2019","Tweet":"@PatriciaAMarina pero con el peje arriba toda su comitiva y su 4T, por favor","Autor":"Mr.Gus tratando de ser caballero"}
{"Numero":642,"Fecha":"Tue Nov 12 18:27:31 CST 2019","Tweet":"@alincastro_ @todonoticias @FernandezAnibal nembe, chinga tu madre, fue el viejito loco pendejo que tenemos como presidente, alos mexicanos ni nos mencionen, ya tambien estamos hasta la verga de las mamadas del peje loco","Autor":"dartañon garza"}
{"Numero":643,"Fecha":"Tue Nov 12 18:24:45 CST 2019","Tweet":"@AguedaBc73 @GlezSebastian Al peje @lopezobrador_","Autor":"Juan Manuel Garcia"}
{"Numero":644,"Fecha":"Tue Nov 12 18:24:40 CST 2019","Tweet":"@betoruizg @OctavioRivero29 Si, ¿ Porque el pendejo del peje se trajo a Evo morales?","Autor":"Jorge Lu ®"}
{"Numero":645,"Fecha":"Tue Nov 12 18:23:08 CST 2019","Tweet":"@InnovacionEdTec Por qué ninguno de esos países le puso en bandeja de plata el avión , quien quiere tener problemas en su país.?... este pendejo , nuestro mal llamado presidente, le atrajeron, como siempre, los millones de dólares, ahora en Euros... !!.. chingon el peje !!...","Autor":"ismael.."}
{"Numero":646,"Fecha":"Tue Nov 12 18:21:06 CST 2019","Tweet":"@SimnTolomeo2 #EvoNoEresBienvenidoEnMexico  llévate al Peje y Marcelo también","Autor":"Susan"}
{"Numero":647,"Fecha":"Tue Nov 12 18:21:06 CST 2019","Tweet":"@SergioSarmiento Uy mientras no quieran quitar a López de la presidencia y poner a Evo... bueno, da lo mismo, ¿no verdad?, está mucho más wey el peje. Evo presidente de México!","Autor":"Roberto Hernandez"}
{"Numero":648,"Fecha":"Tue Nov 12 18:20:22 CST 2019","Tweet":"@mariaenlavida @GlodeJo07 Y ahora el peje quita los exámenes para los doctores recién egresados.  Creo qué quiere bajar la población mexicana!!","Autor":"E. F."}
{"Numero":649,"Fecha":"Tue Nov 12 18:18:25 CST 2019","Tweet":"@fmartinmoreno @rociogl36 No abuse de la voluntad del Peje...es mucho  para su sobrecargado cerebro","Autor":"Saulsan"}
{"Numero":650,"Fecha":"Tue Nov 12 18:18:16 CST 2019","Tweet":"@djmarko918 @SergioSarmiento Jaja por qué tienen que salir con sus cosas ja el que yo apoye a x persona no quiere decir que yo me beneficiaba de eso cómo tu tampoco lo eres de este gobierno beneficiado o si aparte yo ni por PRI,ni por pan he votado yo soy PRD un partido que le abrió las puertas a tu peje","Autor":"gonzalo campuzano"}
{"Numero":651,"Fecha":"Tue Nov 12 18:16:44 CST 2019","Tweet":"@JJDiazMachuca Y por qué el dio la instrucción, ya está bien !!!, que cortina de humo !!,... los 350 millones de euros que trae ese cabron dictador,... el peje no da paso sin huarache  !!","Autor":"ismael.."}
{"Numero":652,"Fecha":"Tue Nov 12 18:12:24 CST 2019","Tweet":"@pepemxdf @Abelcarlo13 @BaizJavier @JLozanoA @donquijotecdmx @FelipeCalderon Yo no creo haber dicho Peje, pero si, el gobierno maneja muchísimas cuentas pagada que intentan acallar la verdadera opinión popular. Si CUALQUIER político hizo tranza, denunciarlo, enjuiciarlo. Ya basta de amnistía y perdón a criminales #LopezPonTusBarbasaRemojar","Autor":"Ayo LópezVital"}
{"Numero":653,"Fecha":"Tue Nov 12 18:03:15 CST 2019","Tweet":"@AqsVall @lopezobrador_ Usted se refiere a un golpe de estado al peje, no se preocupe, eso no va a pasar se lo garantizo","Autor":"Rolando Duran"}
{"Numero":654,"Fecha":"Tue Nov 12 18:02:19 CST 2019","Tweet":"@fernandeznorona Será interesante ver quién se cansa primero de quien. Si Evo del peje y sus secuaces o el peje y sus secuaces de Evo. El tiempo lo dirá","Autor":"Juan Carlos Bello"}
{"Numero":655,"Fecha":"Tue Nov 12 18:01:42 CST 2019","Tweet":"? Marcelo es la criada del peje!!!  ","Autor":"The marvelous mrs Wicked"}
