{"Numero":1,"Fecha":"Sat Oct 26 18:59:43 CDT 2019","Tweet":"@hdemauleon Mi muy querido peje redentor, deja de decir pedejadas y ponte a trabajar!!!!","Autor":"Daniel Rojas"}
{"Numero":2,"Fecha":"Sat Oct 26 18:59:34 CDT 2019","Tweet":"@JTrianaT Ya se viene día de muertos, en una de esas pasa Benito Juárez a jalar las Peje Patas.","Autor":"Fatima"}
{"Numero":3,"Fecha":"Sat Oct 26 18:59:10 CDT 2019","Tweet":"¿alguien de ustedes sabe si así como dice defender a los indígenas,el peje tiene tiene uno de ellos en su gabinete?con eso de que dijo que los fifis,se sienten de sangre azul y odian a los indígenas?","Autor":"Janvaljan."}
{"Numero":4,"Fecha":"Sat Oct 26 18:57:42 CDT 2019","Tweet":"@rthur013 Que paso o que pedo me acabo de reconectar a twitter dijo el peje que es la segunda venida de Cristo o que pedo  ","Autor":"sam 97"}
{"Numero":5,"Fecha":"Sat Oct 26 18:56:12 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Siempre ha sido así... La única diferencia es que como se invirtieron los papeles al llegar el Peje al poder se sacudieron ambos hormigueros y ninguno sabe que hacer pero todos andan alborotados...","Autor":"Defragged Wolf"}
{"Numero":6,"Fecha":"Sat Oct 26 18:54:22 CDT 2019","Tweet":"@Latosso Donde te deposito? Pero ese arrastrado debe viajar en las piernas del Peje ","Autor":"Isa?"}
{"Numero":7,"Fecha":"Sat Oct 26 18:54:16 CDT 2019","Tweet":"Amigos todos,ésta nueva PENDEJADA del peje,creo,a mi parecer,que supera a todas las anteriores,lean bien y opinen,por favor DIJO QUE A JESUCRISTO LO PERSEGUÍAN POR DEFENDER A LOS POBRES Y A LOS HUMILDES.  ¿sí o no se está comparando con el hijo de Dios?","Autor":"Janvaljan."}
{"Numero":8,"Fecha":"Sat Oct 26 18:52:15 CDT 2019","Tweet":"@CAvilaH7 @_alynana @arnemx Pasos para causar histeria colectiva en simios derestrados:  1- El Peje va a convertir a México en Venezuela.   Fin.  ","Autor":"Aldo Godinez"}
{"Numero":9,"Fecha":"Sat Oct 26 18:52:06 CDT 2019","Tweet":"@SinEmbargoMX Gracias al peje ya está disfrutando sus millones en otro país, ya ve que este gobierno solo quiere mentir a la gente","Autor":"Gerard Sanz"}
{"Numero":10,"Fecha":"Sat Oct 26 18:51:57 CDT 2019","Tweet":"@FelipeCalderon @MexLibre_ Que afán de hacer el ridículo? su ambición esta al mismo nivel que la del peje, y creen que les alcanzara en neta ? señores que creen en esto, esto solo es ÷ porque no lo pueden ver ?","Autor":"guaggo1"}
{"Numero":11,"Fecha":"Sat Oct 26 18:50:44 CDT 2019","Tweet":"@mcmaricarmen ..... peje- Lopez traidor a Mexico.......:Mexico.","Autor":"Miguel A. Zaldívar P"}
{"Numero":12,"Fecha":"Sat Oct 26 18:44:00 CDT 2019","Tweet":"@Rafatrucking @jcherflo @lopezobrador_ La especialidad del peje.","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":13,"Fecha":"Sat Oct 26 18:41:49 CDT 2019","Tweet":"El Peje es como si hacerse pendejo en el trabajo fuera una persona.  ","Autor":"Luis (The Fachairo) Ventura"}
{"Numero":14,"Fecha":"Sat Oct 26 18:39:41 CDT 2019","Tweet":"El peje ya se está descosiendo.","Autor":"Mapache fanfarrón"}
{"Numero":15,"Fecha":"Sat Oct 26 18:31:47 CDT 2019","Tweet":"@GlodeJo07 De hecho no dijo nada malo, escuchalo bien. Soy critico del Peje, pero la intencion en su habla en esta ocasion fue al animo de orgullo al pueblo indigena","Autor":"Martin Cosio"}
{"Numero":16,"Fecha":"Sat Oct 26 18:30:54 CDT 2019","Tweet":"Osea ya te estás comparando con yisus... Eres indomable peje  ","Autor":"? Miguel Azamar ?"}
{"Numero":17,"Fecha":"Sat Oct 26 18:30:08 CDT 2019","Tweet":"@AxelPinche @BobGalindo5 @lopezobrador_ NO INVENTE  . EL PEJE NO DIJO QUE LO HAN SACRIFICADO , AL CONTRARIO ÉL ESTÁ SACRIFICANDO A LOS CORRUPTOS","Autor":"Francisco Valencia G"}
{"Numero":18,"Fecha":"Sat Oct 26 18:29:20 CDT 2019","Tweet":"Yo estoy de acuerdo con el peje   ¡LO CRUCIFIQUEMOS!  ","Autor":"BATIDILLO PRODUCCION"}
{"Numero":19,"Fecha":"Sat Oct 26 18:29:14 CDT 2019","Tweet":"@warkentin Pensé que ere el Peje! ?","Autor":"Bertha Cantorán"}
{"Numero":20,"Fecha":"Sat Oct 26 18:28:24 CDT 2019","Tweet":"@OscarFernandoLp La Fabrica de Chocolates de los Peje hijos?","Autor":"Salvador Dominguez Diaz"}
{"Numero":21,"Fecha":"Sat Oct 26 18:25:42 CDT 2019","Tweet":"Sr. Don Peje, la razón me dice que no, pero los calzones ya los tengo abajo...  ","Autor":"Salvador Dominguez Diaz"}
{"Numero":22,"Fecha":"Sat Oct 26 18:23:01 CDT 2019","Tweet":"@Lups84 No debemos agredir a los que votaron por el PEJE, ya de por sí traen un cargo de conciencia terrible por la estupidez hecha. Demos razones y expliquemos laa consecuencias de su error.","Autor":"ROBERTO CORTES"}
{"Numero":23,"Fecha":"Sat Oct 26 18:21:54 CDT 2019","Tweet":"@avieu @CristyP2000 @StratCons Bueno ya hablando en serio que dice la constitución si se le nota la canica al peje","Autor":"libertad mexico"}
{"Numero":24,"Fecha":"Sat Oct 26 18:21:01 CDT 2019","Tweet":"Hay una morra toda estúpida que se enojó cuando le dije que el peje se sentía Jesús... Muero por leer sus maromas ahora   ","Autor":"Pablo Córdova"}
{"Numero":25,"Fecha":"Sat Oct 26 18:16:55 CDT 2019","Tweet":"@alejand29545209 Me avergüenza que los tomen de pretexto para justificar las estupideces del PEJE...!","Autor":"ROBERTO CORTES"}
{"Numero":26,"Fecha":"Sat Oct 26 18:15:09 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Ni siquiera Lotso era tan resentido como el peje viejo loco","Autor":"ambriz_erick"}
{"Numero":27,"Fecha":"Sat Oct 26 18:14:54 CDT 2019","Tweet":"@MrElDiablo8 Es más imbécil que el peje creer que esos 43 siguen vivos; mejor marchar para exigir justicia a las 14 familias de los policías emboscados en Michoacán.","Autor":"Revoman"}
{"Numero":28,"Fecha":"Sat Oct 26 18:14:25 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Pero eso si.aquí su compadre el bebesaurio.Miguel Barbosa en Puebla.Le dio la concesión de la carretera cuacnopalan ixcaquixtla sin licitación. A Mota engril ..que está empresa es del dueño de los Pericos de Puebla en ? acaso coincidencia MALDITO PEJE. A conveniecia y corrupcion","Autor":"Gladiator"}
{"Numero":29,"Fecha":"Sat Oct 26 18:13:37 CDT 2019","Tweet":"Desde que apareció AMLO en la vida política @rivapa lo vio como un individuo que le podía quitar lo que se había conseguido con chantajes periodísticos en la pasada campaña lo acusó al peje de estar muy enfermo y que no podría ni tomar posesión! Casualmente lo golpea un día si  ","Autor":"jose castro giorgana"}
{"Numero":30,"Fecha":"Sat Oct 26 18:12:08 CDT 2019","Tweet":"@beltrandelrio El peje es  muy humanista le va hechar la culpa al chofer","Autor":"Morcafernan"}
{"Numero":31,"Fecha":"Sat Oct 26 18:10:39 CDT 2019","Tweet":"@QueImportaTV @ImagenTVMex O eran las trompetas o eran los de Tepito diciendo que van a saquear al Peje","Autor":"Uriel Loud Yagami"}
{"Numero":32,"Fecha":"Sat Oct 26 18:06:41 CDT 2019","Tweet":"@diaz_manuel ¿No se han dado cuenta de que el peje no viaja a ninguna parte donde corra el riesgo de no ser arropado por toda su corte lambiscona y concurrencia aplaudidora? No puede estar en un evento o lugar donde no tenga el control de todo. Es parte de su marketing personal.","Autor":"Cicero Demagogo Humanista"}
{"Numero":33,"Fecha":"Sat Oct 26 18:02:32 CDT 2019","Tweet":"Entre las mamadas del neoliberalismo del peje no se le ocurrido eliminar el Neo #HorarioDeInvierno   ","Autor":"DannUp"}
{"Numero":34,"Fecha":"Sat Oct 26 17:58:40 CDT 2019","Tweet":"@HernanGomezB @PartidoMorenaMx De poco sirvieron tus agudos poderes analíticos. No viste venir éstas guerras intestinas, las cuales no pararán hasta que el pejismo se erija como partido independiente. Morena será otro más en la larga lista de cambios de piel del peje. No podía saberse, ¿verdad?","Autor":"Cicero Demagogo Humanista"}
{"Numero":35,"Fecha":"Sat Oct 26 17:57:26 CDT 2019","Tweet":"@eyeintheskypi @AMiMeDicenMune Y aquí el ejemplo de lo que habla peje... Puedes insultar sin bronca, pero por que comparar con el color de la piel... Ahí le das la razón","Autor":"Gibran Pantaleon"}
{"Numero":36,"Fecha":"Sat Oct 26 17:55:54 CDT 2019","Tweet":"@fernandeznorona Ahora entiendo. No le importa la salud porque no es doctor, no le importa la economía porque no es banquero, no le importa la seguridad porque no es policía. Si serán una bola de pendejos los peje zombis y los de MORENA.","Autor":"Ricardo Ramirez"}
{"Numero":37,"Fecha":"Sat Oct 26 17:53:52 CDT 2019","Tweet":"@adrianellle @LunaGust También conozco algunos que antes me preguntaban cosas acerca de el peje , para estar seguros , después empezaron a recibir su dinerito y ya dejaron de preguntarme y ahora se hacen los occisos ?","Autor":"Yomi Garca"}
{"Numero":38,"Fecha":"Sat Oct 26 17:51:16 CDT 2019","Tweet":"Pasos para causar histeria colectiva en simios amaestrados:  1- El Peje es pésimo presidente.   Fin.","Autor":"Es el pinche Reyes"}
{"Numero":39,"Fecha":"Sat Oct 26 17:50:26 CDT 2019","Tweet":"@TomasCrusie @rr_analu @Claudiashein El PEJE, el chocoflan y sus medios hermanos, la estagordilla veloz con el que le pague la entrada a cambio de sus n?+gotas!!!","Autor":"Frank culichi"}
{"Numero":40,"Fecha":"Sat Oct 26 17:50:19 CDT 2019","Tweet":"@ElsaRodrguez10 @ElAmaDeCasa1 @lopezobrador_ Bueno q los hijos del peje, se emparejan con puras Venezolanas? Primero fue Andres Manuel Jr y ahora Jose Ramon? Sera q se las manda o presenta #Maduro? Sera las mexjicanas, no los pelan?","Autor":"Grillita Ver"}
{"Numero":41,"Fecha":"Sat Oct 26 17:41:56 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Jajajaja pues que tenía tu comida, algo alucinante, ya con el imbécil del peje tenemos para que ahora salga otro peor.","Autor":"Veni Vidi Vici"}
{"Numero":42,"Fecha":"Sat Oct 26 17:41:01 CDT 2019","Tweet":"@bastianbila @STPS_mx Por eso deje el Facebook!! Así no ven el apoyo que le doy al peje ?","Autor":"Nadia Flores Lozano"}
{"Numero":43,"Fecha":"Sat Oct 26 17:40:43 CDT 2019","Tweet":"@horaciogbarron @V_TrujilloM @lopezobrador_ O sea que el peje es igual que los de hace muchos años","Autor":"Fco. Torres Casas"}
{"Numero":44,"Fecha":"Sat Oct 26 17:37:30 CDT 2019","Tweet":"Ojalá el Peje pronto convierta el agua en vino... Ya vienen las posadas.","Autor":"Pejito Juárez"}
{"Numero":45,"Fecha":"Sat Oct 26 17:35:08 CDT 2019","Tweet":"@tumbaburross Yo lo único que les digo es que pendejo pena Nieto y pendejo el peje entonces no creen que los verdaderos pendejos somos nosotros que nos dejamos llevar tan fácilmente es pregunta","Autor":"Jose Torres"}
{"Numero":46,"Fecha":"Sat Oct 26 17:33:44 CDT 2019","Tweet":"@Pajaropolitico @lopezobrador_ Grandísimo imbécil el peje","Autor":"rene"}
{"Numero":47,"Fecha":"Sat Oct 26 17:33:04 CDT 2019","Tweet":"@Reforma Ahí la llevas peje @lopezobrador_ ya te falta poco para caminar sobre las aguas. @brozoxmiswebs","Autor":"Carlos Raymundo"}
{"Numero":48,"Fecha":"Sat Oct 26 17:17:10 CDT 2019","Tweet":"@Gmora2003 Los 4 apóstoles del apocalipsis Chairo. Gula, Ignorancia, Lujuria [Dr molécula al Peje], mentira.","Autor":"RDF"}
{"Numero":49,"Fecha":"Sat Oct 26 17:11:45 CDT 2019","Tweet":"@SinlineaMx El peje a de estar bien preocupado pensando que lo van a culpar por abrirle los ojos a los americanos jajaja","Autor":"Santanajags"}
{"Numero":50,"Fecha":"Sat Oct 26 17:10:23 CDT 2019","Tweet":"@FerBetancourt9 El pedo no es lo que dice, el pedo es que hay quien se lo cree.   Ni siquiera sabe de lo que habla ese peje.","Autor":"Lomo plateado prros ?"}
{"Numero":51,"Fecha":"Sat Oct 26 17:09:30 CDT 2019","Tweet":"@Cuervomick @lopezobrador_ La diferencia es que Jesús no le daba a los pobres del dinero de los dueños del templo...... Les daba de comer pero metafóricamente, en palabras. Pinche peje pendejo. Ojalá su pinche discípulo doble TT @AntonioAttolini  lo adocttrine  a nos ser tan puñetas.","Autor":"Dos de Trompo"}
{"Numero":52,"Fecha":"Sat Oct 26 17:08:00 CDT 2019","Tweet":"@carlosbanales23 @ivhanno27 @Santt_iaggo @arnemx A eso se dedica. Mal informar! Aunque a veces sea demasiado ilógico. Pero es normal, Lo más fácil en general para nosotros los mexicanos es culpar a alguien. Comúnmente al presidente. No importa cuando lo leas? Sea el peje o no es parte de nuestra idiosincrasia.","Autor":"Mora"}
{"Numero":53,"Fecha":"Sat Oct 26 17:04:40 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Bien dicho! Sr.Trujillo, espero entienda el señor peje","Autor":"taviole"}
{"Numero":54,"Fecha":"Sat Oct 26 17:03:46 CDT 2019","Tweet":"@Reforma Ah qué lefio se vio el Peje.","Autor":"Jaime Hernández"}
{"Numero":55,"Fecha":"Sat Oct 26 17:01:28 CDT 2019","Tweet":"Cerebro Borolo: Ya se les peló Romero Deschamps, pactó con el Peje para salir del país. Queremos que lo capturen. #AzyNoAnlo   Cerebro Belanzanofoxyprianista: Ya lo capturaron, otro Quinazo, venganza como Rosario, solo es presunto culpable. Atención DDHH,  OEA y hasta Semarnat!  ","Autor":"RicaCosta"}
{"Numero":56,"Fecha":"Sat Oct 26 17:01:10 CDT 2019","Tweet":"@g_bouillon Jesucristo se cree como el peje. Así las cosas.","Autor":"T H E _ C H A I R I X"}
{"Numero":57,"Fecha":"Sat Oct 26 17:00:51 CDT 2019","Tweet":"EL PEJE SE CREE JESUCRISTO","Autor":"libertad mexico"}
{"Numero":58,"Fecha":"Sat Oct 26 16:54:05 CDT 2019","Tweet":"@luispazos1 @FelipeCalderon ¡¡Que chingue a su reputa madre!! Peje IMBÉCIL!!","Autor":"ROMANO"}
{"Numero":59,"Fecha":"Sat Oct 26 16:53:46 CDT 2019","Tweet":"@c4jimenez @PGJDF_CDMX @SSP_CDMX @TuAlcaldiaGAM @OpEsMx @alertasurbanas @JMRivaPalacio @vigilantehuaste @arnemx @CarlosTorresF_ @Carloszup @JTrianaT @franciscozea @JerrxG13 Hasta la cara tienen de ? debe haber pena de muerte para estos tipejos, en trayecto a Reclu o MP que les dé infarto es lo menos que merecen imbeciles, además de feos inútiles, seguro son hijos del peje o de cualquier morena","Autor":"Mantyx"}
{"Numero":60,"Fecha":"Sat Oct 26 16:45:26 CDT 2019","Tweet":"@HatsumiNonaka Piden que el Peje deje de dividir. Y Ustedes siguen utilizando adjetivos calificativos que abonan a ducha división, ya ni la chingan.  ","Autor":"Fausto AChA"}
{"Numero":61,"Fecha":"Sat Oct 26 16:42:27 CDT 2019","Tweet":"@Ivan_Jim @KarlaDeLaFuen16 @MexLibre_ ¿ perdiendo. Queeeee ? Perdidos los que ya miran al peje hasta en la sopa y eso ya es un trauma muy cabron","Autor":"Ceasar Crespo"}
{"Numero":62,"Fecha":"Sat Oct 26 16:38:11 CDT 2019","Tweet":"@Ivan_Jim @KarlaDeLaFuen16 @MexLibre_ Ya Ló de ustedes es grave desayunan AMLO,comen AMLO,cenan AMLO sueñan AMLO deberían tratarse con un psicólogo para superar el trauma del Peje","Autor":"Ceasar Crespo"}
{"Numero":63,"Fecha":"Sat Oct 26 16:35:58 CDT 2019","Tweet":"@Ivan_Jim @KarlaDeLaFuen16 @MexLibre_ Yo no defiendo a nadie porque como siempre el tiempo le da la razón al peje a leguas se nota que de política no tienes ni medio gramo de conocimiento y como no si te informas con Loret de Mola,tumbaburross y das retuit a Fernando ferbelauzaràn ?","Autor":"Ceasar Crespo"}
{"Numero":64,"Fecha":"Sat Oct 26 16:20:59 CDT 2019","Tweet":"El peje es amigo de los delincuentes y enemigo de los empresarios  ","Autor":"Ciclismo Urbano"}
{"Numero":65,"Fecha":"Sat Oct 26 16:17:12 CDT 2019","Tweet":"@Patriciomonero No te preocupes, ya anda el peje por Sonora dividendo más al país, seguro eso es lo que se necesita","Autor":"Angel Pérez"}
{"Numero":66,"Fecha":"Sat Oct 26 16:14:41 CDT 2019","Tweet":"@aracelibs Pues estamos en problemas porque si los gringos tardaron tanto en apagar allá en California con toda la lana y tecnología, nosotros con los recortes del peje pues está muy difícil, pero unidos podemos todo ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":67,"Fecha":"Sat Oct 26 16:13:56 CDT 2019","Tweet":"@aracelibs Además, es un miserable al manipular así las cosas. Pero siempre ha sido así el pejendejo charlatán del peje","Autor":"Roberto Sánchez"}
{"Numero":68,"Fecha":"Sat Oct 26 16:13:06 CDT 2019","Tweet":"@DzibjorgeJd @ReginaN79876442 @GlodeJo07 No te acomplejes tan rápido.Sé que el peje fácilmente te tiene arrodillado con la virgen MORENA y frases que te hacen pensar que siente el mismo resentimiento que tú, respira profundo y no odies a Slim, que él ya cobró por 2 aeropuertos a costa de la salud de ustedes los pobres","Autor":"Antonio"}
{"Numero":69,"Fecha":"Sat Oct 26 16:08:42 CDT 2019","Tweet":"@lopezdoriga Pa' qué lo buscan si pidió permiso con el peje para salir del País. Napito lo asesoró.","Autor":"Juvenal López Peña"}
{"Numero":70,"Fecha":"Sat Oct 26 16:02:40 CDT 2019","Tweet":"Así yo, con todo y el peje   ","Autor":"Javier Sanchez"}
{"Numero":71,"Fecha":"Sat Oct 26 15:56:08 CDT 2019","Tweet":"@RicardoMonrealA Excelente senador. Usted si sería un buen presidente no como la ? que hace peje lagarto","Autor":"Sanson Barra"}
{"Numero":72,"Fecha":"Sat Oct 26 15:49:51 CDT 2019","Tweet":"@jorgeberry Ese es su perrita del Peje. Nomás a eso llega.","Autor":"Juan Manuel Vázquez"}
{"Numero":73,"Fecha":"Sat Oct 26 15:46:24 CDT 2019","Tweet":"Hablando de fifís y desprecio a indígenas, ¿Vieron en PALACIO NACIONAL a UN SOLO indígena en la ceremonia del grito? ¿Quién es el fifí? ¿Quién se avergüenza de ellos? Yo, en las fotos, vi puros blanquitos, pirrurris, etc. No vi indigenas en ninguna foto. El peje se ensarta solo.","Autor":"Iron Will (Voluntad de hierro)."}
{"Numero":74,"Fecha":"Sat Oct 26 15:42:57 CDT 2019","Tweet":"@lisz0e Me encantaría que una super poderosa mentada de madre pudiera acabar con Morena y la dictadura que se está cocinando... Sin embargo no es así. A los de Morena no les da ni vergüenza la forma en que gobiernan, se conducen y viven. Necesitamos algo más que un super HDSRPPM al Peje!","Autor":"Abner Aguirre"}
{"Numero":75,"Fecha":"Sat Oct 26 15:41:28 CDT 2019","Tweet":"El blanco, ojo azul, fifi más preocupado que el peje. Alguien miente ?  ","Autor":"Liz fonseca"}
{"Numero":76,"Fecha":"Sat Oct 26 15:41:04 CDT 2019","Tweet":"@_alynana Y se podría aplicar al revés: El peje es buen presidente y surge el mismo efecto.","Autor":"Sergio Rodriguez"}
{"Numero":77,"Fecha":"Sat Oct 26 15:34:07 CDT 2019","Tweet":"@_alynana Jajaja se necesitan tres cosas para ser fan del peje: sentirse inferior, escribir con faltas de ortografía y ser fanático. Ser simio lo traían en los genes pero no lo sabían.","Autor":"ERP"}
{"Numero":78,"Fecha":"Sat Oct 26 15:32:49 CDT 2019","Tweet":"@brozoxmiswebs A Morena no le importa México. Le importa la buena vida de sus legionarios y todo aquel que haga posible la perpetuación de la dictadura del Peje y la lacra de Morena. No les importa sus gobernados, solo las familias de los de Morena! #MorenaNoSabeGobernar  #LopezDestruyeMexico","Autor":"Abner Aguirre"}
{"Numero":79,"Fecha":"Sat Oct 26 15:32:17 CDT 2019","Tweet":"@eresunartista @_alynana yo sé que se ven mejor en alguien de tez blanca Que te preocupa el racismo de nadie?  Deberías ocuparte del tuyo y de la escasa coherencia de tus ideas.  El peje solo busca seguir dividiendo y azuzar a tarados como tú.","Autor":"Eduardo Contreras"}
{"Numero":80,"Fecha":"Sat Oct 26 15:25:25 CDT 2019","Tweet":"@vmas782 Jajaja, ya no es el Peje ahora es Pinocho","Autor":"J. Leticia Zuñiga Anchondo"}
{"Numero":81,"Fecha":"Sat Oct 26 15:25:16 CDT 2019","Tweet":"@javierglz21 @lopezobrador_ La presidencia se gana con votos, más de 30 millones de votos respaldan a AMLO, jamás en la historia un presidente ha tenido tanto apoyo popular; ya quisiera la oposición moralmente derrotada tener esos 30 millones.  AMLO es un estratega le peje a quien le peje, AMLO es pueblo.","Autor":"Efrén Díaz Chairoleón"}
{"Numero":82,"Fecha":"Sat Oct 26 15:24:51 CDT 2019","Tweet":"Olviden al Peje del pasado. Ahora es Peje del 2019 vs el Peje del presente.  ","Autor":"Sebastián Deráin"}
{"Numero":83,"Fecha":"Sat Oct 26 15:23:18 CDT 2019","Tweet":"@BaksLive Y al Peje, Durazo Ebrad etc...  ","Autor":"HectorCasillas"}
{"Numero":84,"Fecha":"Sat Oct 26 15:21:46 CDT 2019","Tweet":"@beltrandelrio Los 4 son la misma ?, dejemos que su sueldo nos diga el ganador, al que más le paguen por besar las suelas del Peje, es el más deleznable!","Autor":"Huach_Tri ?"}
{"Numero":85,"Fecha":"Sat Oct 26 15:16:06 CDT 2019","Tweet":"@aliceteacher67 Yo recuerdo muchos Tweets de fanáticos Obradoristas, 'felices felices', de saber que su amado mesías estaba a punto de encarcelar a Deschamps, ahora... tal vez dirán que siempre fue una buena persona, el Peje lo dejó ir por que es humanista.","Autor":"Sophia S S"}
{"Numero":86,"Fecha":"Sat Oct 26 15:13:03 CDT 2019","Tweet":"@Reporte_Indigo El que a buen 'peje' se arrima, buena aleta lo protege. ?","Autor":"Víctor M. Arévalo"}
{"Numero":87,"Fecha":"Sat Oct 26 15:11:22 CDT 2019","Tweet":"@FERIDENTIDAD49 @GlodeJo07 Se nota q TU LO OLVIDASTE, ya q el peje es lo mismo q hacia el Pri, estando en el Pri, orgulloso de su Priismo","Autor":"E Co Retsam Eht"}
{"Numero":88,"Fecha":"Sat Oct 26 15:08:18 CDT 2019","Tweet":"PEJE Lagarto hay te hablan!!!!!!!!  ","Autor":"Ricardo"}
{"Numero":89,"Fecha":"Sat Oct 26 15:03:55 CDT 2019","Tweet":"@Riverastro @Mamonymex @LOVREGA ¿Si viste que ni le llamó? Todo fue pregrabado y lleva años sin que AMLO le autorice un entrevista. Ni una llamada ¿Tanto le teme a un comediante el Peje? Bullshit","Autor":"Paladin King"}
{"Numero":90,"Fecha":"Sat Oct 26 15:03:44 CDT 2019","Tweet":"@literlandweb1 Perfectamente aplicado al peje López Obrador","Autor":"rick hunter"}
{"Numero":91,"Fecha":"Sat Oct 26 15:03:41 CDT 2019","Tweet":"Una afirmación Ruin, Cobarde, del PEJE LAGARTO, ya esperamos cualquier cosa,su falta de coraje y vergüenza la traduce en impotencia,  el SI!!!!!!! debería disculparse eh irse muy lejos, a la chingada, su rancho.  ","Autor":"Ricardo"}
{"Numero":92,"Fecha":"Sat Oct 26 14:55:45 CDT 2019","Tweet":"@LOVREGA @FelipeCalderon @JLozanoA @VicenteFoxQue @ferbelaunzaran Cualquier cosa es mejor que el peje....","Autor":"Gerardo Luna"}
{"Numero":93,"Fecha":"Sat Oct 26 14:47:42 CDT 2019","Tweet":"@FedericoArreola @elheraldo_mx @Adela_Micha @JuanIZavala Por mi vete a la chingada trabajando de lamehuevos  ","Autor":"Luis  Morales Franco"}
{"Numero":94,"Fecha":"Sat Oct 26 14:46:53 CDT 2019","Tweet":"@manuel_casta @Elenita_Towers Ya no resultaron tan pueblo... ¿los delincuentes no tienen la gran reserva de valores morales y espirituales que tanto decía el peje que mostrarían sólo porque él ganara?","Autor":"Eduardo Urbano Merino ?"}
{"Numero":95,"Fecha":"Sat Oct 26 14:44:59 CDT 2019","Tweet":"@lordmolecula Eres una mamada @lordmolecula, no te digas periodista si está alineado al peje, no manches el oficio, personajes como el tuyo hacen más circo la política. De dónde saliste?","Autor":"Miguel"}
{"Numero":96,"Fecha":"Sat Oct 26 14:41:29 CDT 2019","Tweet":"@FannyVG50 @abrahamendieta @JLozanoA Hasta donde se arrastran los feligreses de la 4T, unos por un hueso, otros por un triste like!!  Sin defender a Lozano, que ha hecho el tal Mendieta para considerar lo Mexicano, aparte claro de andar de lamescrotos del peje?","Autor":"Verborreador culichi"}
{"Numero":97,"Fecha":"Sat Oct 26 14:40:27 CDT 2019","Tweet":"@Faitelson_ESPN @fantasmasuarez Que no es corrupcion Gordo !!! Entre particulares no se da entiéndelo  es fraude o abuso de confianza! Ya deja de imitar al Peje","Autor":"David Guzmán F"}
{"Numero":98,"Fecha":"Sat Oct 26 14:33:35 CDT 2019","Tweet":"@eba61 @lordmolecula @AntonioAttolini @gibranrr @JohnMAckerman el más arrastrado es @lordmolecula pero quiero pensar que está enamorado de López y no recibe sueldo, de ahí sigue el @JohnMAckerman en adular al peje.","Autor":"Pepe De León"}
{"Numero":99,"Fecha":"Sat Oct 26 14:33:27 CDT 2019","Tweet":"@carolina_rocha_ Es la misma mamucada que no don peje decía que era para emparejar las bolsas de valores ?","Autor":"Iván Ortiz"}
{"Numero":100,"Fecha":"Sat Oct 26 14:28:54 CDT 2019","Tweet":"@jmunguiamolina @Radio_Formula Si fuera amigo y protegido del peje no lo estarían investigando y mucho menos le hubieran congelado sus cuentas.","Autor":"lonny d"}
{"Numero":101,"Fecha":"Sat Oct 26 14:28:54 CDT 2019","Tweet":"@jmunguiamolina @Radio_Formula Si fuera amigo y protegido del peje no lo estarían investigando y mucho menos le hubieran congelado sus cuentas.","Autor":"lonny d"}
{"Numero":102,"Fecha":"Sat Oct 26 14:27:09 CDT 2019","Tweet":"@V_TrujilloM @lopezobrador_ Es una realidad que el racismo existe, el peje lo señala y lloran porque divide.... El racismo ya existía desde antes, el señalarlo duele pero eso no hace que sea falso.","Autor":"Rolando Duran"}
{"Numero":103,"Fecha":"Sat Oct 26 14:17:59 CDT 2019","Tweet":"@pedro_ibarra12 @ANDROMACO64 @lopezobrador_  se tiene que ir, no a un peje en campaña continúa !! #LopezEsUnPeligroParaMexico","Autor":"Rosario Guzman"}
{"Numero":104,"Fecha":"Sat Oct 26 14:15:03 CDT 2019","Tweet":"@fernandeznorona ¿Entonces hoy no habrá quien se postre a tus pues suplicandote que seras el proximo presidente y que tu y el peje están cortados con la misma tijera? Tssss que lástima ....","Autor":"hugo villarrreal"}
{"Numero":105,"Fecha":"Sat Oct 26 13:50:22 CDT 2019","Tweet":"@VMOSN El Peje no se enteró de los tremendos incendios en Tijuana.  El lunes dirá que son culpa de los neoliberales.","Autor":"¿Que me ves Ramirez?"}
{"Numero":106,"Fecha":"Sat Oct 26 13:46:36 CDT 2019","Tweet":"El pacto del Judas Peña Nieto con el p.Peje fue impunidad a cambio de México, el Judas Peña Nieto traicionó a México y a los Mexicanos, el p. Peje quiere el poder para perpetuarse, México pasaría a ser parte del imperio Castrista, un país socialista autoritario de un solo hombre.","Autor":"Eduardo Gutierrez"}
{"Numero":107,"Fecha":"Sat Oct 26 13:42:06 CDT 2019","Tweet":"@JJDiazMachuca Ah pero no fuera el reportero adulador y simpatizante de la 4T Marco Olvera de Radio Latino que le hace puras preguntas a modo a las que con gusto el peje le dedica en promedio 20 minutos para responder las alabanzas del reportero chairo.","Autor":"Trollecillo MX"}
{"Numero":108,"Fecha":"Sat Oct 26 13:38:12 CDT 2019","Tweet":"Uffff, odiadores de AMLO; ¿entonces se va a caer la hipótesis de que el Peje (experto en manejo de armamento sofisticado) disparó per-so-nal-men-te un misil?  ","Autor":"?ark"}
{"Numero":109,"Fecha":"Sat Oct 26 13:37:34 CDT 2019","Tweet":"Para mis chairos amantes del imbécil del peje   #RedAMLO  ","Autor":"Sr. Mason Verger"}
{"Numero":110,"Fecha":"Sat Oct 26 13:36:30 CDT 2019","Tweet":"Porque, al parecer, el peje también es bombero .  ","Autor":"Hugo"}
{"Numero":111,"Fecha":"Sat Oct 26 13:26:39 CDT 2019","Tweet":"@jcortizm @RamirezClaudia_ @lopezobrador_ @Claudiashein Pinches chairos... para ellos todo esto es su venganza..traumados .. huevones... con y sin peje les seguirá yendo de la chingada. Jijijijiji. Los dejo voy a empedar al GP","Autor":"ALFONSO ALMARAZ ®"}
{"Numero":112,"Fecha":"Sat Oct 26 13:22:13 CDT 2019","Tweet":"@gaboku_hirako @YouTube Pero los MACROPROYECTOS ¿QUÉ? DIGO POR QUE ESOS SÍ VAN CON TODO ... caray la doblé moral y POLÍTICA de esté PEJE NEOLIBERAL no tiene LÍMITE NI VERGÜENZA","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":113,"Fecha":"Sat Oct 26 13:18:32 CDT 2019","Tweet":"@Yanethhc1 @fernandeznorona @Rosario_Robles_ Igual que el peje y sus hijos.","Autor":"RICARDO QUERO STGO."}
{"Numero":114,"Fecha":"Sat Oct 26 13:18:24 CDT 2019","Tweet":"@aracelibs Cuando dejaras de dividir a un país que lo que más necesita es estar unido, o acaso es que estás aplicando la de divide y vencerás, pinche peje le estas partiendo su madre a México #AMLORenunciaYa #AmloElFracasoPresidencial  #Racismo #chinguesumadreelpeje","Autor":"Eduardo Porras"}
{"Numero":115,"Fecha":"Sat Oct 26 13:18:03 CDT 2019","Tweet":"@V_TrujilloM @MaxKaiser75 @lopezobrador_ Esta muuuuy pendejo el presidente. Lo que pasa en chile me da esperanza que si sigue por ese camino va pa fuera !!!!! Juarez viviría apenado de ese lagarto peje","Autor":"Sanson Barra"}
{"Numero":116,"Fecha":"Sat Oct 26 13:17:35 CDT 2019","Tweet":"Luego no se anden quejando de que el peje es un pendejo porque están peor ustedes chavos","Autor":"Cristina Baca"}
{"Numero":117,"Fecha":"Sat Oct 26 13:15:22 CDT 2019","Tweet":"@PoliticayEstilo @2k10Shellys @SSPCMexico @lopezobrador_ @AlfonsoDurazo @Luis_C_Sandoval @JesusRCuevas Nooo el origen de los problemas y el que debe renunciar es el p. peje.","Autor":"Eduardo Gutierrez"}
{"Numero":118,"Fecha":"Sat Oct 26 13:14:45 CDT 2019","Tweet":"Cuando dejaras de dividir a un país que lo que más necesita es estar unido, o acaso es que estás aplicando la de divide y vencerás, pinche peje le estas partiendo su madre a México #AMLORenunciaYa #AmloElFracasoPresidencial  #Racismo #chinguesumadreelpeje","Autor":"Eduardo Porras"}
{"Numero":119,"Fecha":"Sat Oct 26 13:10:09 CDT 2019","Tweet":"Ahorita ando como el Peje.  Traigo 200 en la cartera. Espero que me duren mínimo 10 años.","Autor":"Fercho Salinas"}
{"Numero":120,"Fecha":"Sat Oct 26 13:05:40 CDT 2019","Tweet":"@futpicante Como el PEJE SÚPER LAGARTO nos miente y da atole con el dedo. La FIFA dice, mmmh, qué más da.","Autor":"Rommel Domínguez"}
{"Numero":121,"Fecha":"Sat Oct 26 13:04:59 CDT 2019","Tweet":"@PedroFerriz Que no es Palacio Nacional la casa del pueblo? Tienen que pedir permiso para entrar al peje que se ya se cree el dueño?","Autor":"Patricia"}
{"Numero":122,"Fecha":"Sat Oct 26 13:02:31 CDT 2019","Tweet":"No te confundas PEJE LAGARTO,indígena es aquel originario del país de que se trata.El concepto se refiere por lo tanto, al poblador originario del territorio que habita.Eres una vergüenza para los mexicanos,incitas al odio por tu INEPTITUD!!!!!!!!  ","Autor":"Ricardo"}
{"Numero":123,"Fecha":"Sat Oct 26 12:58:59 CDT 2019","Tweet":"@Anaro74 Literalmente México está ardiendo por la pendejez de el peje saurio","Autor":"Gilberto"}
{"Numero":124,"Fecha":"Sat Oct 26 12:48:33 CDT 2019","Tweet":"@annaaazul Al peje, ASESINO, y al que se suicido le llamo pendejo.","Autor":"CABALLO NEGRO"}
{"Numero":125,"Fecha":"Sat Oct 26 12:47:13 CDT 2019","Tweet":"Se quejan de los que idealizan al Peje pero aquí estamos idealizando un sistema económico fallido y retwitteando las opiniones de Chumel","Autor":"grace"}
{"Numero":126,"Fecha":"Sat Oct 26 12:46:02 CDT 2019","Tweet":"@PelonGomis Pues entonces el p.Peje se pasa de inteligente.","Autor":"Eduardo Gutierrez"}
{"Numero":127,"Fecha":"Sat Oct 26 12:44:03 CDT 2019","Tweet":"Cuánto disparate dice y hace el #peje  ","Autor":"arturo gomez"}
{"Numero":128,"Fecha":"Sat Oct 26 12:43:19 CDT 2019","Tweet":"@Reforma @lopezobrador_ Los leo y me doy cuenta de tanto odio hacia el peje, y también me doy cuenta que el se lo gano por prometer algo que no les ha cumplido por ahora.","Autor":"Enrique Sánchez"}
{"Numero":129,"Fecha":"Sat Oct 26 12:40:38 CDT 2019","Tweet":"@azucenau @lopezobrador_ Es de lo más culero e idiota que un presidente busque separar a los ciudadanos!  Según el pendejo del Peje va a ganarse los votos de la gente marginada en base a sus putos discursos de odio y racismo; como si la demás gente fuera la culpable y no la falta de educación","Autor":"Luis Flores"}
{"Numero":130,"Fecha":"Sat Oct 26 12:38:23 CDT 2019","Tweet":"@VocerodelP Las nalguitas del Peje","Autor":"claudioabad"}
{"Numero":131,"Fecha":"Sat Oct 26 12:30:00 CDT 2019","Tweet":"Lamentable lo que está pasando por los incendios en Tijuana. Pero aquí les dejo eso amixes chairos de la ciudad más visitada del mundo que votaron por el peje  ","Autor":"Diavolo pancione ?"}
{"Numero":132,"Fecha":"Sat Oct 26 12:28:57 CDT 2019","Tweet":"@kris_rodriguez @DiantreMX Ya no tienen temas para criticar y llamar la atención . Los churros de Mayito son los mejores del mundo mundial . Son capaces de echarle la culpa al peje.","Autor":"Chavosuarez"}
{"Numero":133,"Fecha":"Sat Oct 26 12:28:09 CDT 2019","Tweet":"@GlodeJo07 Ya vete a vivir con el peje. Se ve que no lo tragas, pero te lo tragas","Autor":"PedrOctavio"}
{"Numero":134,"Fecha":"Sat Oct 26 12:25:16 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ Es de lo más culero e idiota que un presidente busque separar a los ciudadanos!  Según el pendejo del Peje va a ganarse los votos de la gente marginada en base a sus putos discursos de odio y racimos; como si la demás gente fuera la culpable y no la falta de educación","Autor":"Luis Flores"}
{"Numero":135,"Fecha":"Sat Oct 26 12:23:03 CDT 2019","Tweet":"El Peje es un sicópata siniestro... Mahoma te espera con 700 vírgenes... Los gatos negros auguran tragedia... Son ejemplos de creencias, todas superables  ","Autor":"X-Boy"}
{"Numero":136,"Fecha":"Sat Oct 26 12:19:46 CDT 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @FelipeCalderon Y tu demasiado cercano al Peje, casi como Lord Molécula.... Por eso se ponen buenos los debates","Autor":"sergio aguilera"}
{"Numero":137,"Fecha":"Sat Oct 26 12:18:35 CDT 2019","Tweet":"Este tipo de cuentas solo se dedica a provocar a la oposicion del peje. Y vaya que hace muy bien su trabajo, solo lean los comentarios. La estrategia de comunicacion y control de agenda del gobierno esta muy cabrona, y la oposicion cae redondita y mansamente en ella.  ","Autor":"Luis Alonso"}
{"Numero":138,"Fecha":"Sat Oct 26 12:17:53 CDT 2019","Tweet":"@GobiernoMX Este Peje Payaso, no ha cambiado nada para mejorar en México, es un inútil el junto con su cuarta deformación.","Autor":"Alfredo F Garduño C"}
{"Numero":139,"Fecha":"Sat Oct 26 12:15:13 CDT 2019","Tweet":"@HernanGomezB @PartidoMorenaMx Si se dasato una lucha al interior d MORENA entre aquellos q han acompañado d toda una vida d lucha al peje y aquellos oportunista como Monreal y Mario Delgado q buscan asaltar  la dirección de Morena para acomodarse para el juego electoral venidero","Autor":"Belicito"}
{"Numero":140,"Fecha":"Sat Oct 26 12:09:58 CDT 2019","Tweet":"@AristeguiOnline Este Peje Payaso si que se pasa, que nadie lo critique, si hace las cosas mal se le debe criticar, cuando haga las cosas bien, si alguna vez lo hace entonces se le elogiará.","Autor":"Alfredo F Garduño C"}
{"Numero":141,"Fecha":"Sat Oct 26 12:07:55 CDT 2019","Tweet":"@sayramos3 Mantenida del peje no me invitas ni una alita","Autor":"Carlos Portugal?"}
{"Numero":142,"Fecha":"Sat Oct 26 12:06:05 CDT 2019","Tweet":"@HernanGomezB @ChuySibilla @PartidoMorenaMx lo que no se han dado cuenta o no se quieren dar cuenta es que la fuerza de Morena es AMLO, sin el efecto Peje la mayoría de los actuales funcionarios y legisladores seguirán en el ostracismo y el ya va de salida asi que organícense o como aparecieron desapareceran en un sexenio","Autor":"100%blueblood"}
{"Numero":143,"Fecha":"Sat Oct 26 12:03:21 CDT 2019","Tweet":"@JoseCardenas1 Debería de renunciar el p. Peje hipócrita.","Autor":"Eduardo Gutierrez"}
{"Numero":144,"Fecha":"Sat Oct 26 12:01:48 CDT 2019","Tweet":"Unos por ignorantes, otros por acarreados o por vendidos y otros simplemente porque son priistas o panistas, pero se leen bien pendejos al echarle la culpa de todo al menso del peje, si es cierto que está bien bruto, pero este país jodido ya tiene rato de estar así #NoMamen","Autor":"?Arturo PH"}
{"Numero":145,"Fecha":"Sat Oct 26 12:01:10 CDT 2019","Tweet":"@hugopaezoficial @lopezobrador_ Eres un asco de persona peje  ","Autor":"juan alatorre Fifí"}
{"Numero":146,"Fecha":"Sat Oct 26 12:01:05 CDT 2019","Tweet":"@rzllantas @lopezobrador_ Qué hacer ya contra el odio y división, que genera el peje?. Pues ya, dijeron, se medica por su esquizofrenia.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":147,"Fecha":"Sat Oct 26 11:58:49 CDT 2019","Tweet":"@AristeguiOnline Se me hace que el sr. Peje le presto a Bartlet para lo de la caída del sistema, ya que es el experto en eso ?","Autor":"Alfredo F Garduño C"}
{"Numero":148,"Fecha":"Sat Oct 26 11:57:23 CDT 2019","Tweet":"Gracias Peje por legalizar la mota.","Autor":"Interpol"}
{"Numero":149,"Fecha":"Sat Oct 26 11:56:41 CDT 2019","Tweet":"@PuchungoMx Jajajaja mamaste, es que con que no apoyes a morena o te cagué el peje, debes aceptar que para apoyar a Lozano es ser ya muy bajo de amor propio jajjajaj. Buena esa","Autor":"SAUL RIVERA NIÑO"}
{"Numero":150,"Fecha":"Sat Oct 26 11:56:07 CDT 2019","Tweet":"@JLozanoA Si, antes era Fox, Calderón y Peña Nieto, después Peña con su rumfla de Delincuentes cobardemente lo traicionaron, ahora el peje simplemente valora los pros y contras.","Autor":"el jonce"}
{"Numero":151,"Fecha":"Sat Oct 26 11:56:06 CDT 2019","Tweet":"@VocerodelP Ya para que el odio colectivo sea mayor por el Peje que por el America. Ya valió barriga Sr. v....","Autor":"Jesús Hurtado"}
{"Numero":152,"Fecha":"Sat Oct 26 11:54:54 CDT 2019","Tweet":"@GlodeJo07 Osea te ayudo el Peje?","Autor":"nUez"}
{"Numero":153,"Fecha":"Sat Oct 26 11:51:10 CDT 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @FelipeCalderon El más antipático, sin dudas, tú; y, peor aún, cercano al peje. ","Autor":"Víctor Hugo "}
{"Numero":154,"Fecha":"Sat Oct 26 11:51:09 CDT 2019","Tweet":"@mickym_69 Como dijera el peje: fuchi guacala","Autor":"David"}
{"Numero":155,"Fecha":"Sat Oct 26 11:51:02 CDT 2019","Tweet":"@beltrandelrio Y que me dicen de los asquerosos de @HernanGomezB y @abrahamendieta par de cromasables del Peje.","Autor":"JUAN MEDINA"}
{"Numero":156,"Fecha":"Sat Oct 26 11:48:53 CDT 2019","Tweet":"@ven_ric @AlguirezConchis @HECTORITO @abrahammendieta @KatuArkonada Rediez! Otro Españolete Ya son varios gachupines qué con sus nefastos fines el Peje a su banda mete. Ahora nos pone en un brete pues los súbditos del Rey, según López y su grey disculpas deben, en vista, de la terrible conquista López no te me hagas wey apúntalos en la lista","Autor":"Gus Jarquín"}
{"Numero":157,"Fecha":"Sat Oct 26 11:46:26 CDT 2019","Tweet":"DISONANCIA COGNITIVA. Es el desequilibrio psico-emocional que afecta  e impide a Los Chairos aceptar que el peje es un Mentiroso, ya que de aceptarlo los destrozaría emocionalmente. Tiene cura, hay esperanza.  ","Autor":"Fredi Bustos Díaz"}
{"Numero":158,"Fecha":"Sat Oct 26 11:43:51 CDT 2019","Tweet":"@Irina_Fifi @don_chamuco Y sale sin camisa para demostrar su humildad, o es de los que les gusta el capitalismo estilo Peje (educación privada, depto en Polanco, trabajo de ejecutivo, auto honda, compras en SAMS, etc) ?","Autor":"mppm"}
{"Numero":159,"Fecha":"Sat Oct 26 11:40:39 CDT 2019","Tweet":"@CynthiaLeonorM2 @SimnTolomeo2 Los peor de todo es que predica , la honestidad . Austeridad , moralidad , respeto , unificación social , ética y cero corrupción . Pero no está nada de lo mencionado , pinche peje farsante .","Autor":"Gilberto"}
{"Numero":160,"Fecha":"Sat Oct 26 11:40:22 CDT 2019","Tweet":"Que esperaban, si le dieron todo el tiempo del mundo, le dejaron sacar el dinero. Y además fue parte de los acuerdos para que el peje ganara!  ","Autor":"María Elena SC"}
{"Numero":161,"Fecha":"Sat Oct 26 11:35:42 CDT 2019","Tweet":"@JLozanoA Es claro que los medios que tienen a @gibranrr, pese a su vocería de la T4a y radicalización como @Milenio @Televisa lo realizan para congraciarse con YSQ y mantener prebendas como la pauta oficial, que sigue existiendo con el peje.  Matosas #FelizSabado  #HorarioDeInvierno","Autor":"Eyewitness Press"}
{"Numero":162,"Fecha":"Sat Oct 26 11:34:26 CDT 2019","Tweet":"Cualquiera de los dos escenarios evidencia que ambos, el peje y durazo sion idiotas  ","Autor":"fidelito65"}
{"Numero":163,"Fecha":"Sat Oct 26 11:34:15 CDT 2019","Tweet":"@la_joba @reformanacional @lopezobrador_ Pero no le saques al mugroso y asqueroso mequetrefe del PEJE. Dile directo que es de él de quien nos avergonzamos por todas sus estupideces?","Autor":"Manuel Miranda"}
{"Numero":164,"Fecha":"Sat Oct 26 11:32:56 CDT 2019","Tweet":"Con razón los discípulos del peje odian tanto a este señor...  ","Autor":"lalo"}
{"Numero":165,"Fecha":"Sat Oct 26 11:24:18 CDT 2019","Tweet":"@Luna11983186 @SinlineaMx Pues cuando estaba peña básicamente eso pensaban de ese wey. Pasaba algo y preguntaban por peña Nieto ? Ahora que peña y el peje son iguales o creo que el peje es mas pendejo, por qué no querer que sea omnipresente?","Autor":"Raul inn"}
{"Numero":166,"Fecha":"Sat Oct 26 11:20:49 CDT 2019","Tweet":"@hdemauleon En un desastre, como todo lo que toca el peje.","Autor":"Carmela Cruz"}
{"Numero":167,"Fecha":"Sat Oct 26 11:17:28 CDT 2019","Tweet":"No, no se equivoquen chairos, su peje mesías no es un humanista ni es honesto...  ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":168,"Fecha":"Sat Oct 26 11:14:15 CDT 2019","Tweet":"@PERFILADOR O las dos cosas...verdad p. Peje.","Autor":"Eduardo Gutierrez"}
{"Numero":169,"Fecha":"Sat Oct 26 11:12:35 CDT 2019","Tweet":"Cuando se critica de buena fe los avances de la 4T, muchos lo toman como crítica personal al Peje. La 4T somos todos y no todos estamos al mismo nivel de compromiso que Amlo. Hay muchos en el propio gobierno que están esperando sacar las uñas y recuperar los privilegios que...","Autor":"Tomás Goruzedri"}
{"Numero":170,"Fecha":"Sat Oct 26 11:11:28 CDT 2019","Tweet":"@obititlan @avieu @lopezobrador_ Ave Peje.  Espartaco.","Autor":"Gym"}
{"Numero":171,"Fecha":"Sat Oct 26 11:06:46 CDT 2019","Tweet":"@MarianaPadilla En cualquier empresa, a este tipo lo correrían de inmediato, pero seguramente si al peje le preguntan está situación lo defenderá a pesar de su ineptitud.","Autor":"Eduardo Hernández"}
{"Numero":172,"Fecha":"Sat Oct 26 11:06:32 CDT 2019","Tweet":"Porque el peje es más idiota aún!  ","Autor":"Tavo Avendaño"}
{"Numero":173,"Fecha":"Sat Oct 26 11:05:46 CDT 2019","Tweet":"@Lizgottik Lastima que los peje seguidores tengan otros datos","Autor":"Jose Adrian Candido"}
{"Numero":174,"Fecha":"Sat Oct 26 11:01:58 CDT 2019","Tweet":"@_AlberSan Al peje le fue pesimo, el fue el responsable,pero a Grant, ni le afecto Horn","Autor":"Luis Fernando"}
{"Numero":175,"Fecha":"Sat Oct 26 11:00:36 CDT 2019","Tweet":"@GlodeJo07 Es lo que pretende el peje , dividir al país con sus comentarios . El si es racista . Y trata de dividir por qué ya ve perdido su papel disque de presidente .","Autor":"pedro r"}
{"Numero":176,"Fecha":"Sat Oct 26 10:59:03 CDT 2019","Tweet":"@olverachanfreau Jajaja jajajajaja. Ya sabemos que Custer fue el abatido. Pero en el sentido de la responsabilidad también decimos que le fue mal al Peje en Culiacán.","Autor":"ÁlberSánchez"}
{"Numero":177,"Fecha":"Sat Oct 26 10:57:19 CDT 2019","Tweet":"@azucenau Supongo que los pueblos guajiro y mayo aplaudieron a rabiar en contra de los fifís.  (Que nula empatía del nefasto Peje con la verdadera y profunda problemática de estos grupos desde hace al menos 300 años)","Autor":"Hugo Reynoso"}
{"Numero":178,"Fecha":"Sat Oct 26 10:45:05 CDT 2019","Tweet":"Ya mero. Ya el camarada peje está batallando con con con este con los malosos pues. Un día de estos nos da los detalles.  ","Autor":"Ramiro González"}
{"Numero":179,"Fecha":"Sat Oct 26 10:39:28 CDT 2019","Tweet":"@hdemauleon Si no sirve como aeropuerto, va a ser el  Valle de los caídos del Peje. Ahí va a poner su mausoleo, y habrá peregrinaciones de chairos cada año.","Autor":"Cesar Salazar"}
{"Numero":180,"Fecha":"Sat Oct 26 10:34:21 CDT 2019","Tweet":"@_CarlieYo El peje Da dinero por todo","Autor":"choko"}
{"Numero":181,"Fecha":"Sat Oct 26 10:34:04 CDT 2019","Tweet":"@karlefique Ya se me hacía mucho que este Pendejito estuviera defendiendo gratis con tanta vehemencia a su dios Peje","Autor":"Salvador García"}
{"Numero":182,"Fecha":"Sat Oct 26 10:26:39 CDT 2019","Tweet":"@TaniaOrVe Cuando el peje era oposición se comportó de peor manera, toma de carreteras de plazas, saqueos de centros comerciales, quema de casas, bloqueos en la camara de diputados.  Para empezar la oposición no existe, son los ciudadanos los que estan haciendo la labor de responder al gob.","Autor":"Iván Ticó B."}
{"Numero":183,"Fecha":"Sat Oct 26 10:26:00 CDT 2019","Tweet":"@VocerodelP Eres malo, pero es malo el peje, incluso más que el América.  ","Autor":"cheli89"}
{"Numero":184,"Fecha":"Sat Oct 26 10:25:49 CDT 2019","Tweet":"@VocerodelP Qué pasa cuando cruzas al Peje y al America ? Nace el Chocoflan.  ","Autor":"Fuchi Oveja Guacala"}
{"Numero":185,"Fecha":"Sat Oct 26 10:23:58 CDT 2019","Tweet":"@RicardoAlemanMx Por esta razón se la pasa alabando al ignorante del peje","Autor":"Claudio Fernández"}
{"Numero":186,"Fecha":"Sat Oct 26 10:23:49 CDT 2019","Tweet":"@RedlineCOMUNIC2 @marqo51 @SanCadilla Máster redline.. 2 seguidores, votó por el peje y cobra beca de jóvenes construyendo futuro. Habla de finura.","Autor":"Javier A.R.."}
{"Numero":187,"Fecha":"Sat Oct 26 10:09:55 CDT 2019","Tweet":"@PrimeVideoMX Hay mejor humor u actuaciones menos forzadas en las conferencias mañaneras del peje!!!","Autor":"S. Gabriel"}
{"Numero":188,"Fecha":"Sat Oct 26 10:05:03 CDT 2019","Tweet":"@don_chamuco No se haga don Chamuco, Dios y usted son partners. Como Peje y Trump.","Autor":"Danipower"}
{"Numero":189,"Fecha":"Sat Oct 26 10:01:22 CDT 2019","Tweet":"@marcekiks @laaficion @FelipeCalderon El Peje y sus amlover's lo hicieron. Ellos estaban en el PRD.","Autor":"Julia Robles"}
{"Numero":190,"Fecha":"Sat Oct 26 09:55:45 CDT 2019","Tweet":"Es una estrategia política, está aplicando la de divide y vencerás para el 2021 y 2024 polarizando a la población, es por eso que el Peje no es pendejo, dirá pendejadas tal vez, pero pendejo no es; la gente humilde es su base electoral  ","Autor":"?   ? XE1SFJ??"}
{"Numero":191,"Fecha":"Sat Oct 26 09:49:55 CDT 2019","Tweet":"@jorge_toriz @revistaproceso El que debe conectar su cerebro eres tú , para empezar yo no odio al peje pero ese juez es de su círculo, es sobrino de Padierna y es el que metió a la cárcel a Rosario Robles por parecerle peligrosa pero suelta a sicarios por cualquier estupidez. Por tarados como tú estamos así.","Autor":"Eduardo Landeros"}
{"Numero":192,"Fecha":"Sat Oct 26 09:48:38 CDT 2019","Tweet":"TODO LO QUE HACE EL PEJE DAÑA A MEXICO  ","Autor":"libertad mexico"}
{"Numero":193,"Fecha":"Sat Oct 26 09:41:09 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ No creo que seas presidente ? pero si hay algo de cierto en eso que te dijeron... Si eres la misma basura que el peje.","Autor":"La Jaibita ?"}
{"Numero":194,"Fecha":"Sat Oct 26 09:37:41 CDT 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @FelipeCalderon Tu eres un lamebitas del peje y hablas español y pendejadas.","Autor":"Jose Velazquez"}
{"Numero":195,"Fecha":"Sat Oct 26 09:35:43 CDT 2019","Tweet":"@MiguelSandoval Al mundo... Siria-Turquía-Rusia, lo de Chile, y el eterno peje rarca","Autor":"JIFF"}
{"Numero":196,"Fecha":"Sat Oct 26 09:35:24 CDT 2019","Tweet":"@SinEmbargoMX Jajajaja con razón andaba que echaba fuego contra el peje, porque sabía que lo iban a descubrir, pinche ratota lol","Autor":" ? ? ? ? "}
{"Numero":197,"Fecha":"Sat Oct 26 09:34:22 CDT 2019","Tweet":"Puede que tengas muchos estudios, que seas maestro o hasta doctor, o que seas famoso y tal vez hasta una buena persona, tal vez seas rico o pobre  Pero si practicas o eres fan del socialismo o peor aún, seguidor del Peje @lopezobrador_ y su #4t, lo que si eres, es un gran PENDEJO","Autor":"Mauricio Villegas"}
{"Numero":198,"Fecha":"Sat Oct 26 09:31:22 CDT 2019","Tweet":"@mgsepu @Lizgottik Pero los peje seguidores tienen otros datos, por eso alaban a su mesías","Autor":"Jose Adrian Candido"}
{"Numero":199,"Fecha":"Sat Oct 26 09:30:55 CDT 2019","Tweet":"@jamedrano @Pejelandia2018 @GloriaAlvarez85 Ni vale la pena hablar c un peje ignorante, claro en Twitter la conocen cómo 5 mil personas, y los mamahuevos que piensan que es lista, pero para que desgastarse con est elujo de idiotas! Son iguales que ella, mamadores","Autor":"The Killer Tomato"}
{"Numero":200,"Fecha":"Sat Oct 26 09:30:04 CDT 2019","Tweet":"@ClaudiaLizaldi @JoseAMeadeK @RicardoAnayaC Cambiar de fondo, es estar peor?, No vote ni por Meade, Anaya y el Peje; a un año del ascenso del Peje, no veo ningún cambio positivo, cada día hunde más al país","Autor":"Ramón Castillo Olivera"}
{"Numero":201,"Fecha":"Sat Oct 26 09:30:04 CDT 2019","Tweet":"@ClaudiaLizaldi @JoseAMeadeK @RicardoAnayaC Cambiar de fondo, es estar peor?, No vote ni por Meade, Anaya y el Peje; a un año del ascenso del Peje, no veo ningún cambio positivo, cada día hunde más al país","Autor":"Ramón Castillo Olivera"}
{"Numero":202,"Fecha":"Sat Oct 26 09:27:39 CDT 2019","Tweet":"Me acuerdo y me da mucha risa que el peje venía en mi mismo vuelo ?","Autor":"Frida María"}
{"Numero":203,"Fecha":"Sat Oct 26 09:27:27 CDT 2019","Tweet":"¿verdad que amamos al peje,manita,quién va primero,tú o yo a  darle su cromada?  ","Autor":"Janvaljan."}
{"Numero":204,"Fecha":"Sat Oct 26 09:25:59 CDT 2019","Tweet":"@rex4981 @spvmty @lopezobrador_ Si y límpiate la cola peje también","Autor":"MtyFollow®"}
{"Numero":205,"Fecha":"Sat Oct 26 09:17:34 CDT 2019","Tweet":"@EduardoGE23 @LillyTellez Las dos cosas:  - SON idiotas y  - Actúan bajo las ÓRDENES del PEJE.  Los austeros vieron que el $ para comprar votos no crece en maceta. Estamos en manos de ineptos corruptos: @PartidoMorenaMx, la cloaca de los demás partidos, o Prian pa que entiendan los chairos.","Autor":"La Señora Prado"}
{"Numero":206,"Fecha":"Sat Oct 26 09:12:04 CDT 2019","Tweet":"@lopezdoriga Pinche peje... Hasta con eso nos va a partir la madre","Autor":"Pomes"}
{"Numero":207,"Fecha":"Sat Oct 26 09:10:09 CDT 2019","Tweet":"@Ama2Vazquez @angek1063 @TzatziMartin @ElAmaDeCasa1 @Charal2 @GARCIPAVON @alejonav1 @solovelygirl1 @Alex_Sada1 @Eliasfarah3 @emalatriste @CarlMont_qr @TitaRubli @MarinaReynoso14 @MAI12MA @ryohermoso @desaor59 @Bad_CatMinina @DelgadoHeron @drheribertogza @SheccidFleur @Nellyao77 @jcsanchezt71 @Jodorowskys Te equivocas amigo, a mi no me paga el peje  ni soy fifí y he ido a las marchas y sí va la gente. Te invito a la de diciembre. Por eso se hacen absurdos rumores. Saludos.","Autor":"Sara"}
{"Numero":208,"Fecha":"Sat Oct 26 09:04:22 CDT 2019","Tweet":"@GlodeJo07 Los que no estamos endiosados con el Peje sabemos muy bien que solo está diciendo puras mentiras para justificar su ineptitud","Autor":"Amenaki"}
{"Numero":209,"Fecha":"Sat Oct 26 09:01:15 CDT 2019","Tweet":"@mickym_69 Depende del nivel de conciencia.  Fanático loco - No Fanático intelectual- NO Fanático en recuperación - No No tan Fan - No Solo ama al Peje - No Solo quiere al Peje como abuelito - No Se esta decepcionando - Tal vez Antes lo quería y ahora ya no - Tal vez Se arrepintió - Si","Autor":"Sophia S S"}
{"Numero":210,"Fecha":"Sat Oct 26 08:55:39 CDT 2019","Tweet":"Contundente la comparación y si es una mierda el trabajo de #GANSOOBRADOR @lopezobrador_ lo escucho y todo lo que dice escupe puras pendejadas no veo congruencia veo a un animal más en un podio de madera, @SEGOB_mx, @GobiernoMX por mi que chinguen a su Purísima madre el #peje!!  ","Autor":"Marco Trujillo López"}
{"Numero":211,"Fecha":"Sat Oct 26 08:49:57 CDT 2019","Tweet":"@cortes_ns pregúntele a los damnificados del 85 donde viven o terminaron viviendo ?  Si tiene la culpa el gobierno pero desde hace 100 años.  No es solo peña Nieto Calderón o peje, han sido todos y seguirán siendo mientras los mexicanos sigan siendo mexicanos, es una lástima","Autor":"Molina"}
{"Numero":212,"Fecha":"Sat Oct 26 08:34:32 CDT 2019","Tweet":"@DebbieRace1 @SATANFORD1 La foto del peje para que la ponga en su sala? Tendrán sala?","Autor":"Martha Lydia Orozco"}
{"Numero":213,"Fecha":"Sat Oct 26 08:32:00 CDT 2019","Tweet":"@ApostolManotas Jajajaja muy bueno!!! Así es ese peje cabrón, siempre echándole la culpa a todos, menos él.","Autor":"Karim"}
{"Numero":214,"Fecha":"Sat Oct 26 08:28:35 CDT 2019","Tweet":"@tiel_mon @lordmolecula ¡Ya le salió un lame botas al lame botas del Peje!","Autor":"A. Gibran Escamilla"}
{"Numero":215,"Fecha":"Sat Oct 26 08:27:34 CDT 2019","Tweet":"@FedericoArreola A #SDP o lo qué es lo mismo EL SENDERO DE PEJE, nunca les ha interesado escuchar sino hay un buen CHAYOTE.  Ellaaaaassssssssss   ","Autor":"Lupita Mercado"}
{"Numero":216,"Fecha":"Sat Oct 26 08:26:33 CDT 2019","Tweet":"Suponiendo sin conceder, cuál sea el caso el Pendejo siempre será el Peje...  ","Autor":"MARIO ALONSO VIRAMON"}
{"Numero":217,"Fecha":"Sat Oct 26 08:25:44 CDT 2019","Tweet":"@xmac67 @SinEmbargoMX el peje","Autor":"fuchi"}
{"Numero":218,"Fecha":"Sat Oct 26 08:25:37 CDT 2019","Tweet":"@haprado @cesamo70 Vamos a ver tu comentario a ver si no tiene que ver la respuesta, hace unos años fuiste a Alemania, se veía que era un país rico apenas al llegar, por qué ahí no gobierna un peje, no un político, sino un peje, el peje lleva un año gobernando, entonces antes Mexico era rico","Autor":"Hikaru"}
{"Numero":219,"Fecha":"Sat Oct 26 08:17:52 CDT 2019","Tweet":"Para los Amantes del Sr LOPEZ, está chava es más terrorista que el que soltó el Peje... no los veo quejarse, hipócritas... #LopezRendidoYHumillado #LopezHaciendoNarcoHistoria  ","Autor":"El GC"}
{"Numero":220,"Fecha":"Sat Oct 26 08:13:19 CDT 2019","Tweet":"@_elan_ Nuestro gobierno.  El peje zombie cada vez más pendejo.  Nuestra sociedad.","Autor":"Paco_Jones El Chapo_popote"}
{"Numero":221,"Fecha":"Sat Oct 26 08:06:35 CDT 2019","Tweet":"Los que amamos a México,o sea los que no votamos por el retrógrada que está en Palacio,lo llevamos en los ojos,las pupilas y lo vemos con ojos de amor,de prosperidad y no de odio,como lo ve el peje y los 30 millones de pendejos,a quienes durmió y lo votaron.  ","Autor":"Janvaljan."}
{"Numero":222,"Fecha":"Sat Oct 26 08:04:45 CDT 2019","Tweet":"Y nosotros, representados pir el Peje, le dimos 30 millones de dólares para lo que ocupe.  ","Autor":"ÁlberSánchez"}
{"Numero":223,"Fecha":"Sat Oct 26 07:56:38 CDT 2019","Tweet":"Con empresas fantasma Velasco robó dinero de programa para mujeres pobres, esencialmente indígenas.  Es el racismo del que habla el Peje en Sonora.   ","Autor":"ÁlberSánchez"}
{"Numero":224,"Fecha":"Sat Oct 26 07:45:57 CDT 2019","Tweet":"@jorgeberry El fanatismo te ciega @LOVREGA como a todos los adoradores del peje . O las neuronas no les sirven","Autor":"Daniel Ludlow Kuri"}
{"Numero":225,"Fecha":"Sat Oct 26 07:33:06 CDT 2019","Tweet":"@lopezdoriga ¿Ya viste Joaquín que inicia el desacato del peje?   ","Autor":"Lobo Alfa CDMX"}
{"Numero":226,"Fecha":"Sat Oct 26 07:25:40 CDT 2019","Tweet":"@_elan_ 4. Los tuits del Peje","Autor":"Señor formerly known as Hombre Guapo"}
{"Numero":227,"Fecha":"Sat Oct 26 07:24:31 CDT 2019","Tweet":"@Claudiashein @monlaferte @Claudiashein. Ya vez inepta? A trabajar y dejar de seguir a Papi Peje en todas las pendejadas. A chingarle, que para eso te pagamos","Autor":"Monica Marques"}
{"Numero":228,"Fecha":"Sat Oct 26 07:04:47 CDT 2019","Tweet":"@Fernand77486689 @SATANFORD1 Ellos solo escuchan y obedecen al peje han sido programados","Autor":"Casillas Ruth"}
{"Numero":229,"Fecha":"Sat Oct 26 07:00:46 CDT 2019","Tweet":"@CitlaHM Exactamente la historia la hacemos los pueblos, no se por que a un peje cualquiera se le quiere adjudicar esa noble acción, cuando vemos q es un títere más!!!","Autor":"Ricardo Perez Avila"}
{"Numero":230,"Fecha":"Sat Oct 26 06:59:00 CDT 2019","Tweet":"@SinEmbargoMX Obvio, el peje","Autor":"Pepelin"}
{"Numero":231,"Fecha":"Sat Oct 26 06:37:49 CDT 2019","Tweet":"@calbert57 La pretension deberia de ser despues del Peje quien seguira desmantelando a la corrupcion que hay en Mexico?!","Autor":"GUILLERMO ANTONIO CO"}
{"Numero":232,"Fecha":"Sat Oct 26 06:30:52 CDT 2019","Tweet":"@savi2012 @El_Universal_Mx El Peje es una corruptazo de otra galaxia! Pero es que toda la vida lo ha sido, si no, cómo sobrevivir tan bien durante tantos años? El chantaje, su mejor argumento y el que le valió haber sido el mejor opositor por años. Que no la mejor persona, ni mucho menos un buen presidente","Autor":"Oscáre"}
{"Numero":233,"Fecha":"Sat Oct 26 06:24:06 CDT 2019","Tweet":"El mejor comentario sobre el inútil peje presidente.  ","Autor":"Jesus Elio Zepeda"}
{"Numero":234,"Fecha":"Sat Oct 26 06:23:05 CDT 2019","Tweet":"Me entero que las homilías pejianas de las mañanas,han estado no tan concurridas por reporteros,como antes.  Pues ojalá que los verdaderos periodistas,hayan abierto los ojos y dejado de ser comparsas del peje; ojalá .","Autor":"Janvaljan."}
{"Numero":235,"Fecha":"Sat Oct 26 06:18:45 CDT 2019","Tweet":"@mexuscenter @JuPperez222 @OrlenysOV @lopezobrador_ Ese pendejo del peje, en su locura solo dice que acabó el neoliberalismo pero empezó el pacto con los narcos. Narcoestado","Autor":"ZORROGDL"}
{"Numero":236,"Fecha":"Sat Oct 26 06:13:44 CDT 2019","Tweet":"El peje haciendo votos por la unidad nacional  ","Autor":"Ruben Carrillo"}
{"Numero":237,"Fecha":"Sat Oct 26 05:59:32 CDT 2019","Tweet":"@jessleal7 Vuelven a su esencia, esperar que todos los demás equipos pierdan, que baje la gasolina, que el bronco deje de robar, que Iron Man no esté muerto y que el Peje acepte que no sabe gobernar un país para que los raydillos pasen a la liguilla, normal para uds ","Autor":"maytecielo"}
{"Numero":238,"Fecha":"Sat Oct 26 05:39:38 CDT 2019","Tweet":"@draveropdeg @ChairosY Ese señor #peje se hace el pendejo, y todo es una estrategia señores, de su populismo maquiavelico que ha generado y nos distrae con eso, entiendan! al rato nos va meter el dedo hasta donde no! Ese wey estudio Maquiavelo  nos trae como títeres!","Autor":"Morgendorffer"}
{"Numero":239,"Fecha":"Sat Oct 26 05:29:50 CDT 2019","Tweet":"@JJDiazMachuca Me caga del peje pero dijo la verdad respecto a que si tienen pruebas que ponga su denuncia y las presente.","Autor":"Ray París Lopez"}
{"Numero":240,"Fecha":"Sat Oct 26 05:26:52 CDT 2019","Tweet":"@ElSitiodeAna Y mientras tanto, el peje haciendo comentarios clasistas que alimentan el encono y la división. ¡Ya no dividas a México, #AMLO!","Autor":"Olivia Sahagún"}
{"Numero":241,"Fecha":"Sat Oct 26 05:21:53 CDT 2019","Tweet":"@azucenau @lopezobrador_ Pobre peje porque no sabe ya que decir, se le acaban los argumentos","Autor":"Luigie Martin"}
{"Numero":242,"Fecha":"Sat Oct 26 05:15:24 CDT 2019","Tweet":"@SergioSarmiento Y donde estan los ineptos del gobierno? El Peje ?","Autor":"Mr. Click"}
{"Numero":243,"Fecha":"Sat Oct 26 05:00:56 CDT 2019","Tweet":"@FrankMaar1 @jorgesuarezv @FelipeCalderon Con eso que comentas confirmas que es más de lo mismo!! El peje es tan o más inepto que los anteriores (incluyendo y en primer lugar al intocable Peña Nieto. La misma burra pero revolcada...","Autor":"Juan Jurado A."}
{"Numero":244,"Fecha":"Sat Oct 26 04:54:20 CDT 2019","Tweet":"La corrupción en el remedo de gobierno del peje está cada vez peor y él tiene el cinismo de decir que es honesto!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":245,"Fecha":"Sat Oct 26 03:37:05 CDT 2019","Tweet":"@CeciliaGonzlez3 Antes pensaba que el peje nos iba hacer mucho daño.... ahora estoy plenamente convencido que el peligroso no es él, son los amlovers ?","Autor":"Enrique!!!"}
{"Numero":246,"Fecha":"Sat Oct 26 03:23:40 CDT 2019","Tweet":"@ChayraIrma1 ok... de ahora en adelante le diré lamehuevos del Peje  mejor?","Autor":"Sergio Ligregni"}
{"Numero":247,"Fecha":"Sat Oct 26 03:11:29 CDT 2019","Tweet":"Peje eres tú!!  ","Autor":"Emilio"}
{"Numero":248,"Fecha":"Sat Oct 26 02:03:52 CDT 2019","Tweet":"@ANDROMACO64 Los capos son los patrones del Peje, eso es lo que realmente pasa.","Autor":"kikeelizondo"}
{"Numero":249,"Fecha":"Sat Oct 26 02:01:40 CDT 2019","Tweet":"@JJDiazMachuca Cómo tu Peje tiraste lodo hasta el cansancio, sin una sola prueba.","Autor":"kikeelizondo"}
{"Numero":250,"Fecha":"Sat Oct 26 01:56:06 CDT 2019","Tweet":"@MissFernandaMex Las mañaneras versión Tim Burton,todos alabando al peje de corazones y al que no le guste lo que diga su majestad, que le corten la cabeza!!!  ","Autor":"3L HIRI3NT3"}
{"Numero":251,"Fecha":"Sat Oct 26 01:18:13 CDT 2019","Tweet":"@DDConfianza @lopezobrador_ @Rosario_Robles_ @Dolores_PL Padierna, esposa de Bejarano, el señor de las ligas. Encargado, segun la prensa, de recoger el dinero de las extorsiones del peje. Los de ese cartel estan salvados. Por alguna razon desconocida, el juez los protege.","Autor":"Dr. Juan valenzuela."}
{"Numero":252,"Fecha":"Sat Oct 26 00:55:39 CDT 2019","Tweet":"@ChumelTorres Agradece que el peje no es autoritario y que la oposición se agarra de lo que hay.  De otra forma tus tonterías no tendrían espacio o no habría oportunidad de patrocinio.  Eres afortunado, vives como otros, de hablar mal del peje.  El sol sale para tí","Autor":"Rafael Cervantes de la Teja"}
{"Numero":253,"Fecha":"Sat Oct 26 00:46:54 CDT 2019","Tweet":"¡¡Bravooooo!!  Hay que leer un poco sobre leyes y procesos electorales y entender que #AMLO ganó por el abstencionismo de la gente, no por 30 millones que supuestamente votaron por él. A fajarse y a votar en 2021 para extirpar a tiempo ese cáncer que es el peje para México.  ","Autor":"Arletton"}
{"Numero":254,"Fecha":"Sat Oct 26 00:41:04 CDT 2019","Tweet":"@USAmbMex Mejor este cuate habla de Baja California que el peje. De verdad que no puede ser.","Autor":"Dígame maestra"}
{"Numero":255,"Fecha":"Sat Oct 26 00:32:11 CDT 2019","Tweet":"@vidal_diaz_s @econokafka Celebrando a la salud del peje  ","Autor":"Patricia"}
{"Numero":256,"Fecha":"Sat Oct 26 00:29:39 CDT 2019","Tweet":"@XantosL 1. Es ilógico hacer un operativo así, alguien se pasó de ojete con el peje. 2. El ejército supera al cartel en cualquier circunstancia. 3 seguir la pax narca tendrá un precio. 4 ya que pasó está chingón decir que nomás le iba a tocar a militares. 5 no subestimes.","Autor":"Rafael Cervantes de la Teja"}
{"Numero":257,"Fecha":"Sat Oct 26 00:26:45 CDT 2019","Tweet":"Es culpa de Calderón dirá el peje  ","Autor":"manuel zavala"}
{"Numero":258,"Fecha":"Sat Oct 26 00:14:31 CDT 2019","Tweet":"@OPCmxVsAmlo @Sabuli_2007 @lopezobrador_ @OEA_oficial @CIDH @washingtonpost @CNN @bbcmundo El Peje muere por su boca!!","Autor":"George Vale"}
{"Numero":259,"Fecha":"Sat Oct 26 00:12:04 CDT 2019","Tweet":"@Tu_IMSS @ElVido7 @zoerobledo Y PORQUÉ POR MENSAJE PRIVADO USTEDES TIENEN LA OBLIGACIÓN DE ATENDERLA SIN NINGUNA CLASE DE RESTRICCIÓN PORQUE ES DERECHOHABIENTE.. A QUE LE TEMEN @zoerobledo  A NO CUMPLIR POR LOS RECORTES RATEROS DEL PEJE LA TRANSTORNACION DE 4a Y SUS TERRIBLES DEFICIENCIAS..","Autor":"Abbel Kaanan"}
{"Numero":260,"Fecha":"Sat Oct 26 00:06:13 CDT 2019","Tweet":"@concoralxxi UNO DE LOS HILOS  MEJOR EXPLICADOS Y DESARROLLADOS QUE SE HAN PUBLICADO.. DE ACUERDISIMO CONTIGO YO TAMBIÉN VIVÍ LAS ATROCIDADES DEL PRIISMO DE LOS 70's Y 80's EL LATROCINIO DEVALUADOR DE SALINAS  LAS IDIOTECES DEL PANISMO LA CORRUPCIÓN DE PEÑA PERO EL PEJE ES EL PEOR DE TODOS..  ","Autor":"Abbel Kaanan"}
{"Numero":261,"Fecha":"Sat Oct 26 00:05:08 CDT 2019","Tweet":"@_LadyByron @Nahuatl_2 No pero es que el PEJE quiere un Estado COMUNISTA JAJAJA ? SOCIALISTA SEGÚN VARIOS TUITEROS JAJAJA SÍ CÓMO NO CÓMO NO PEJECOMUNISMO JAJAJA ? QUÉ MAAAAAA....MA.....A ?","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":262,"Fecha":"Sat Oct 26 00:02:17 CDT 2019","Tweet":"Hoy el Peje descanso de tanta babosada que hace su gente con el festejo de José José.  Entre la liberación a Don Chapito y la otra liberación de los narcos de Tepito no salen de una para entrar en otra.   Pan y circo para el Pueblo.","Autor":"Don Rolando Ando"}
{"Numero":263,"Fecha":"Fri Oct 25 23:56:19 CDT 2019","Tweet":"@Baldiomero Yo igual veo al peje, pero besando el oído de Trump","Autor":"Oscar T."}
{"Numero":264,"Fecha":"Fri Oct 25 23:56:11 CDT 2019","Tweet":"@Liligzs @EstefaniaVeloz @genarolozano Aplauden los chistes del peje, que se puede esperar.","Autor":"Janu"}
{"Numero":265,"Fecha":"Fri Oct 25 23:52:02 CDT 2019","Tweet":"@Martin82033262 @ElReyTuitero @CarlosLoret Si, Ya se parece a los del gabinete del peje  Puro vejete! ?  ","Autor":"Mexa"}
{"Numero":266,"Fecha":"Fri Oct 25 23:51:14 CDT 2019","Tweet":"@mx_tiburon @elisaalanis @Claudiashein @Dolores_PL @lopezobrador_ Claro! Es el precio por haber callado y no decir quién era el beneficiario de los dólares que recogió Bejarano e Imaz (CASUALMENTE), de la oficina de Ahumada. Todos lo vimos. Sabíamos para dónde iban. Y el peje como siempre se desligó, la Claudia se divorció (otra casualidad).","Autor":"r?h? c?sll? #T "}
{"Numero":267,"Fecha":"Fri Oct 25 23:47:47 CDT 2019","Tweet":"Y yo que le echaba la culpa al presidente de los recortes, despidos e ineficiencias. Todas las pendejadas suyas y de sus secretarios son culpa de Calderón. El Peje no manda.  ","Autor":"ÁlberSánchez"}
{"Numero":268,"Fecha":"Fri Oct 25 23:46:40 CDT 2019","Tweet":"@elisaalanis Es pacto entre la Sheinbaum y los de Tepito. Ellos se dejan agarrar y ella parece que está haciendo bien las cosas. El juez corrupto vendido a la Tde4ta. Tramposos mugrosos los gobernantes y los fanáticos del peje son lo mismo. Odian a MÉXICO y a los mexicanos. Resentidos chafos.","Autor":"r?h? c?sll? #T "}
{"Numero":269,"Fecha":"Fri Oct 25 23:40:59 CDT 2019","Tweet":"@chematierra Yo creo que son i cendios intwncionales, pagados por peje por interés personales, desde que entro todo es desgracia para M?xico","Autor":"Mantyx"}
{"Numero":270,"Fecha":"Fri Oct 25 23:40:47 CDT 2019","Tweet":"@Alesidenew @TereZar1 Repetiré un tuit de hace meses. Conozco harta gente que trabaja ahí (amigos, familiares) y casi que hicieron prometer a sus trabajadores que votarían por el PAN. Que porque con el Peje nos iba a ir de la chinita.","Autor":"La Perla  CDMX"}
{"Numero":271,"Fecha":"Fri Oct 25 23:38:52 CDT 2019","Tweet":"@luisantespino Solo que en lugar de batman y el inspector Gordon tenemos a Durazo y al Peje","Autor":"francisco avila"}
{"Numero":272,"Fecha":"Fri Oct 25 23:36:06 CDT 2019","Tweet":"En la entrada del Cuartel Militar de Irapuato hay un letrero que dice con tipografía Arial Black con delineados blancos y fondo verde un mensaje que dice INTÉGRATE A LA GUARDIA NACIONAL. Le hubieran puesto creatividad. No sé, por ejemplo al Tío Peje haciendo un I want you.  ","Autor":"Arturo Borja"}
{"Numero":273,"Fecha":"Fri Oct 25 23:34:37 CDT 2019","Tweet":"@nacholozano Todo aquel que no termino la escuela o nunca fué no puede entender de economía y precios de mercado. A Peña nieto le tocó la mala suerte de ajustar los precios del petróleo por eso para muchos fué malo. Ojalá y al peje no le toque subir precios para que no se irriten.","Autor":"El Peje de Mugrena."}
{"Numero":274,"Fecha":"Fri Oct 25 23:31:22 CDT 2019","Tweet":"@VicenteFoxQue Pinche RATA METETE TU FIESTA GRASTONOMICA POR EL CULO!!! No critiquen al peje por lo que ha hecho, o No ha HECHO........ en un  año   critiquen   a los puñetas que ahora añoran y tanto les lloran juzguenlos a ellos  por lo que no hicieron  en más de 70 AÑOS","Autor":"A A"}
{"Numero":275,"Fecha":"Fri Oct 25 23:30:52 CDT 2019","Tweet":"@ReinaFifi Tan poca cosa es ese pendejo, que vive a la sombra de los huevitos del Peje","Autor":"Mauricio Villegas"}
{"Numero":276,"Fecha":"Fri Oct 25 23:28:25 CDT 2019","Tweet":"Los chairos y trolles de la cuarta, son los únicos que creen que la estrategia del peje para combatir la inseguridad y violencia  es la adecuada. Millones de mexicanos sabíamos que era una mamada. Ahora Trump le dice lo mismo; DEJATE DE MAMADAS Y DISEÑA UN PLAN REAL!","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":277,"Fecha":"Fri Oct 25 23:20:22 CDT 2019","Tweet":"El pendejo del peje se indignò porque Trump le solicitò lo que millones de Mexicanos le solocitamos desde su campaña.. UN PLAN INTEGRAL DE SEGURIDAD Y ESTRATEGIA CONTRA LOS CARTELES. Un verdadero plan no las mamadas de dar pensiones a los ninis.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":278,"Fecha":"Fri Oct 25 23:12:37 CDT 2019","Tweet":"@lopezdoriga Por un momento como que sentí que estaba escuchando la mañanera deportiva del Peje.","Autor":"Unatalpipis"}
{"Numero":279,"Fecha":"Fri Oct 25 23:11:46 CDT 2019","Tweet":"Es hora de empezar Dijo la huesuda Ya me quiero llevar Al que miente y suda Ese que parece hereje Ya le llegó su fin Me llevaré a Martín? O al que le dicen peje Me lo llevo aunque les pese Con todo y su gabinete  @berthagg28 espero le guste.","Autor":"TERMINHECTOR"}
{"Numero":280,"Fecha":"Fri Oct 25 23:11:33 CDT 2019","Tweet":"@ngelDav61648571 @aureolasky @pspastrana90 @PresuntoC @AMiMeDicenMune @lopezobrador_ Ahhhhh  Ese es otro es el periodista que le lustra los zapatos en las mañaneras al peje Y el que te digo no tiene punto de comparación con lord moleculo, El señor pozos De nada","Autor":"Juan Pablo#OPCmx"}
{"Numero":281,"Fecha":"Fri Oct 25 23:07:33 CDT 2019","Tweet":"@Irma_Sandoval @LOVREGA Y que tal ahora?    Rioboo, Espriu, Bartlett, el hermano del peje, las asignaciones dictas!   O que, esas no cuentan?  ","Autor":"Mexa"}
{"Numero":282,"Fecha":"Fri Oct 25 22:46:45 CDT 2019","Tweet":"@Istarri1 Está viendo la serie mundial el PEJE.  Sí, es de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":283,"Fecha":"Fri Oct 25 22:43:08 CDT 2019","Tweet":"Corsarios sale a jugar ante los Peje Lagartos en la TDP.     ","Autor":"cheche noticias"}
{"Numero":284,"Fecha":"Fri Oct 25 22:42:30 CDT 2019","Tweet":"@Claudiashein @SChecoPerez No que no......... Al final de cuentas son del mismo linaje que cualquier político, mentirosos, ladrones, ratas, sin ofender. #Formula1 #autodromo #df #cdmx #f1 #mexico #autos #peje #amlo #AMLORenunciaYa #Zocalo","Autor":"Abel Ramos"}
{"Numero":285,"Fecha":"Fri Oct 25 22:41:04 CDT 2019","Tweet":"@Santt_iaggo El peje está ahora mismo como Nerón,deleitándose viendo el fuego ?.","Autor":"jorge isaac garza"}
{"Numero":286,"Fecha":"Fri Oct 25 22:31:17 CDT 2019","Tweet":"@Kipichan13 PTM otra más que se va quien más sigue peje quien!!!! Yo me quedo en twitch","Autor":"Chr0n0"}
{"Numero":287,"Fecha":"Fri Oct 25 22:26:14 CDT 2019","Tweet":"@ManuelVegaCln @ROLFICOMPAFUEGO @Valenlicder @Elforolibreorg @lovogro @Gustavoromvic @el_Barto__ @AlonsoEscobed15 @Gral_Moncayo @jo52170739 @lobo004 @JoDaSu85 @elprestor @Calvargi @MinekoKia @SrFloyd7 @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @ChairoPunk @LeonCalderon19 @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Juan1250Mexico @JorgeLu30995274 @ACNMXAJSM @fedecitolopez @Yasviren @ACervantes86 @FerminTG7321 @ilsicilian @alangarfer Quirino Ordaz sobrino bastardo de Gustavo Diaz Ordaz... Traidor por intentar ponerle una trampa al Presidente con ayuda de la DEA, y la CIA; que son los proveedores de la M2, que dieron ventaja táctica contra el Ejército Mex. Por eso habló el Trumpuerco para chupársela al peje.  ","Autor":"Chairo punk 2.0"}
{"Numero":288,"Fecha":"Fri Oct 25 22:25:40 CDT 2019","Tweet":"El Peje NO pueden expropiar, los gringos le romperían la madre a México!  ","Autor":"Javier Campos"}
{"Numero":289,"Fecha":"Fri Oct 25 22:25:23 CDT 2019","Tweet":"@Irma_Sandoval @JohnMAckerman Ojo que ustedes estaran heredando un verdadero DESMADRE.... carajo que vote por el Peje","Autor":"El pinche Simón ?"}
{"Numero":290,"Fecha":"Fri Oct 25 22:24:17 CDT 2019","Tweet":"@MAXIMUS_YELMO @aletzagarcia @cortes_ns Si recursos hay muchos, más que nunca, pero no para los que se los roban, o sea ahora el peje en vez de money les mandara cubetas con agua, y unos burros con ceniza para que apaguen el ? fire","Autor":"@juanbelletti"}
{"Numero":291,"Fecha":"Fri Oct 25 22:23:47 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Cortado igual que el peje Yo lo tomaría como insulto","Autor":"rocinante"}
{"Numero":292,"Fecha":"Fri Oct 25 22:23:13 CDT 2019","Tweet":"@Danjair8 @FerBetancourt9 @julenrementeria @mandarinne @DesireeNavarro @osoriochong @PoloDeschamps @ManceraMiguelMX A pendejear a tu papá mijo... Me caga el peje pero no olvido quienes fueron los corruptos que hicieron mas fácil que hicieron si llegada al poder.","Autor":":)"}
{"Numero":293,"Fecha":"Fri Oct 25 22:20:48 CDT 2019","Tweet":"@CynthiaLeonorM2 El peje ya es una persona grande y enferma que ya no está apto para gobernar y ya nos dimos cuenta de eso.  Debería de ver una reforma electoral que tenga un margen de edad.","Autor":"Edgar 1182"}
{"Numero":294,"Fecha":"Fri Oct 25 22:18:48 CDT 2019","Tweet":"@JLozanoA Aplausos Javier, estos pinches paleros del Peje no dan una","Autor":"?  Gerardo B"}
{"Numero":295,"Fecha":"Fri Oct 25 22:15:03 CDT 2019","Tweet":"@MAXIMUS_YELMO @aletzagarcia @cortes_ns Si es una de sus atribuciones, ser jefe de las fuerzas armadas, pero no es jefe de bomberos. Consejo no peleen guerras ajenas, no son los incendios, lo que les preocupa, sino los recursos, pero de eso dijo el peje que no hay.","Autor":"@juanbelletti"}
{"Numero":296,"Fecha":"Fri Oct 25 22:12:16 CDT 2019","Tweet":"PUTO PEJE A LOS WUE NOS LLEVA  ","Autor":"libertad mexico"}
{"Numero":297,"Fecha":"Fri Oct 25 22:12:05 CDT 2019","Tweet":"@Santt_iaggo @Radiomannews ABSOLUTAMENTE MENOS QUE NADA... BUENO SI... EL GOBIERNO DEL PEJESTORIO DIO UN PASO GIGANTESCO EN LA SUMISION DEL PEJE-ESTADO AL NARCO...  ","Autor":"Abbel Kaanan"}
{"Numero":298,"Fecha":"Fri Oct 25 22:08:53 CDT 2019","Tweet":"@Milenio @abrahamendieta No sé qué caramelo de pepita espera @Milenio para sacar de su grupo de colaboradores a este mugroso y asqueroso mequetrefe que a todas luces está pagado por el inútil del PEJE @lopezobrador_","Autor":"Manuel Miranda"}
{"Numero":299,"Fecha":"Fri Oct 25 22:05:24 CDT 2019","Tweet":"@jjahazielmartin @lopezobrador_ Al peje los estados del norte no le importan más que para sacar dinero","Autor":"El Fifirisnice"}
{"Numero":300,"Fecha":"Fri Oct 25 22:04:14 CDT 2019","Tweet":"@FJPreciadoR @Robertocancun Claro! Ese dinero para Hondures y El Salvador adivinen para qué será utilizado... y esto es lo público... bajita la mano el peje estaría financiado al Foro de Sao Paolo con los impuestos, porque ya dejó hasta sin medicinas al país con tal de pagarles a sus amos.","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":301,"Fecha":"Fri Oct 25 22:04:14 CDT 2019","Tweet":"@FJPreciadoR @Robertocancun Claro! Ese dinero para Hondures y El Salvador adivinen para qué será utilizado... y esto es lo público... bajita la mano el peje estaría financiado al Foro de Sao Paolo con los impuestos, porque ya dejó hasta sin medicinas al país con tal de pagarles a sus amos.","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":302,"Fecha":"Fri Oct 25 22:00:39 CDT 2019","Tweet":"No Peje, solito te estás poniendo de perrito!  Lo malo cabrón, es que nos arrastras a los mexicanos en general, a la opinión internacional, te van a caer!  PENDEJAZO @lopezobrador_  ","Autor":"Javier Campos"}
{"Numero":303,"Fecha":"Fri Oct 25 22:00:26 CDT 2019","Tweet":"#OPINIÓN de Miguel Ángel Sosa: El Peje, López y AMLO.  Con una increíble capacidad de reinventarse y frente a los adversarios, el presidente ha cruzado sobre fuego y ha salido avante.    @Mik3_Sosa  ","Autor":"La Política Online México"}
{"Numero":304,"Fecha":"Fri Oct 25 22:00:20 CDT 2019","Tweet":"@FerBetancourt9 @julenrementeria @mandarinne @DesireeNavarro @osoriochong @PoloDeschamps @ManceraMiguelMX Cuando el peje dice que la oposición no tiene autoridad moral se refiere justo a gente como el miserable de Osorio Chong.","Autor":":)"}
{"Numero":305,"Fecha":"Fri Oct 25 21:59:22 CDT 2019","Tweet":"@leosangal Las ideologías radicales, como el populismo del peje, solo duran hasta que se acaba el dinero... ajeno","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":306,"Fecha":"Fri Oct 25 21:51:08 CDT 2019","Tweet":"@angek1063 @TzatziMartin @ElAmaDeCasa1 @Charal2 @GARCIPAVON @alejonav1 @solovelygirl1 @Alex_Sada1 @Eliasfarah3 @emalatriste @CarlMont_qr @TitaRubli @MarinaReynoso14 @MAI12MA @ryohermoso @desaor59 @Bad_CatMinina @DelgadoHeron @drheribertogza @SheccidFleur @Nellyao77 @jcsanchezt71 @Jodorowskys Es que las marchas las convocan grupos vendidos con el peje que se hacen pasar por fifís muchos de ellos, por eso nadie va... son falsos fifís","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":307,"Fecha":"Fri Oct 25 21:41:13 CDT 2019","Tweet":"@LOVREGA ¿Por qué chairos como tú no cuestionan  los números del peje como ese de 30000 muertos el primer año, y mas cifras. En vez de vivir del pasado cuestiona lo que está pasando ahora y q nos afecta a todos.","Autor":"el libertario"}
{"Numero":308,"Fecha":"Fri Oct 25 21:37:46 CDT 2019","Tweet":"@Santt_iaggo @arnemx Haciéndose PEJE...JO.","Autor":"juan jose estevez"}
{"Numero":309,"Fecha":"Fri Oct 25 21:29:11 CDT 2019","Tweet":"@SergioSarmiento Avísenle al idiota del peje que Ensenada es MÉXICO","Autor":"Raúl Jiménez  (fifi chu chu ?)"}
{"Numero":310,"Fecha":"Fri Oct 25 21:24:37 CDT 2019","Tweet":"@GiulianoDMedici @titekankun Es un gel especial del peje ?","Autor":"Omar Gómez Arciga"}
{"Numero":311,"Fecha":"Fri Oct 25 21:20:48 CDT 2019","Tweet":"@JLozanoA @diario24horas @erevillamx @g_quadri @jorgeberry @GerardoFloresR @AnaOrdonana @campossuarez @macariomx @ingridmotta @juliopatan09 Hay ese peje tan gracioso","Autor":"Alicia Bañuelas"}
{"Numero":312,"Fecha":"Fri Oct 25 21:18:14 CDT 2019","Tweet":"Nadie dice lo contrario,solo qué,dios los hace y el peje los junta.  ","Autor":"ROLANDO GATICA S."}
{"Numero":313,"Fecha":"Fri Oct 25 21:15:11 CDT 2019","Tweet":"@_Gabbyta @EIJefeDiego ¡No soy chairo! Pero, la neta Peña si es un monumento al pendejismo. El peje no la caga tan feo.","Autor":"Alberto Panero"}
{"Numero":314,"Fecha":"Fri Oct 25 21:10:52 CDT 2019","Tweet":"@VicenteFoxQue @Milenio Ya hasta mandarte al rancho del peje da hueva.. aburres.. anciano zonzo","Autor":"Joel Sanchez"}
{"Numero":315,"Fecha":"Fri Oct 25 21:08:18 CDT 2019","Tweet":"@Milenio @abrahamendieta JAJAJAJAJA Q NO MAME! EL PEJE MINTIÓ AL DAR SU DECLARACIÓN FRENTE A LOS MEDIOS. PRIMERO QUE EL APOYO, LUEGO QUE NO SABÍA. ASÍ LOS MORENAZOS.","Autor":"Andrés Trrs"}
{"Numero":316,"Fecha":"Fri Oct 25 21:07:56 CDT 2019","Tweet":"La verdadera razón por la que el peje y la 4ta recularon y entregaron a Ovidio Guzmán !! Tenían amenazados a militares y a familiares de ellos no es que sea humanitario, es que se le iba  ís si algo le pasaba a las familias de militares  ","Autor":"faby orta"}
{"Numero":317,"Fecha":"Fri Oct 25 21:06:50 CDT 2019","Tweet":"@cprocuna Pongan peje y México y es lo mismo","Autor":"Héctor Ontiveros"}
{"Numero":318,"Fecha":"Fri Oct 25 21:04:58 CDT 2019","Tweet":"@kdartigues Soda stereo sin... Nirvana sin... Huachicol masivo sin el PRI, Real Madrid sin CR7, El América sin el dinero de Televisa, Morena sin Peje, Walkin'dead sin Rick, Avengers sin Iron Man ni Capitán... ufff un chingo.","Autor":"Oz Alonso (Madmarx1981)"}
{"Numero":319,"Fecha":"Fri Oct 25 21:04:41 CDT 2019","Tweet":"@LULALAR Ese peje te no tiene idea consecuencias del monstruo q está alimentado, cuando se salga de su divino control.","Autor":"Efum "}
{"Numero":320,"Fecha":"Fri Oct 25 21:03:59 CDT 2019","Tweet":"No me convence la publicidad del Brandy Torres. Eso de Renacer con la imagen de un cholo convertido en activista si no es el mijis, el noroña o el vándalo mayor del peje no me hará comprar ni un pomo","Autor":"Carlos Sánchez"}
{"Numero":321,"Fecha":"Fri Oct 25 21:02:56 CDT 2019","Tweet":"@Reforma @lopezobrador_ Mi querido peje, no he podido ver la tele, yo si trabajo, me podrías platicar cómo va la serie mundial?","Autor":"H.C."}
{"Numero":322,"Fecha":"Fri Oct 25 21:01:30 CDT 2019","Tweet":"@cortes_ns Incendios forestales provocados por el peje? Se me hace también fábrica ciclones y erupciones volcánicas. Incendios que de la noche a la mañana son incontrolables... Aquí en San Luis se acabaron hasta que encarcelaron a los responsables.","Autor":"Damián"}
{"Numero":323,"Fecha":"Fri Oct 25 21:01:03 CDT 2019","Tweet":"@DDConfianza Ella dijo que no le gustaba la F1, y que el dinero que ahorraba se iría a programas sociales del peje","Autor":"jose joel mendoza "}
{"Numero":324,"Fecha":"Fri Oct 25 20:47:38 CDT 2019","Tweet":"@lajornadaonline @illapu Sobres Todos a sacar al chori al Peje del Poder","Autor":" "}
{"Numero":325,"Fecha":"Fri Oct 25 20:46:31 CDT 2019","Tweet":"@MagdaGraciasFCH @SCJN Y al servicio de López lo que diga el peje se hace","Autor":"Nancy Hernandez Basurto"}
{"Numero":326,"Fecha":"Fri Oct 25 20:44:04 CDT 2019","Tweet":"¿No es verdad Peje de amor, que su verga con mantequilla, me entra y me sale mejor?  Don Juan Lameculo, digo, molécula.  ","Autor":"R O M E R O"}
{"Numero":327,"Fecha":"Fri Oct 25 20:39:55 CDT 2019","Tweet":"@Santt_iaggo El peje dice: Trun","Autor":"Cesar Torres"}
{"Numero":328,"Fecha":"Fri Oct 25 20:37:33 CDT 2019","Tweet":"@fernandeznorona @lopezobrador_ Jajajajajajajajajajaja no mames tu no serás más que el maizeado del peje por que no tienes mas formación que de rémora así que no serás presidente de nada  ","Autor":"Juan xanclaz mxldonx"}
{"Numero":329,"Fecha":"Fri Oct 25 20:32:49 CDT 2019","Tweet":"@donquijotecdmx @JohnMAckerman Rodrigo Zaragoza, excelente noticia que das, que el fanático, perrito faldero de papi amlo, no lo consideran como candidato a la rectoria de la UNAM, los estudiantes deben ser felices, porque le haya la imposición del peje lagarto.","Autor":"Julova"}
{"Numero":330,"Fecha":"Fri Oct 25 20:29:51 CDT 2019","Tweet":"@luisantgarcia @MarthaOliviaDgo @PatriciaAMarina @beltrandelrio @jesusortegam @Garcimonero @PagesBeatriz @OSWALDORIOSM @hdemauleon @acostanaranjo @JTrianaT @V_TrujilloM Que los acuse con su mamá! Así dice el @peje","Autor":"lobo nnegro"}
{"Numero":331,"Fecha":"Fri Oct 25 20:28:28 CDT 2019","Tweet":"@Milenio @gibranrr Oye gordo fanático y lacayo del peje, quien debería reflexionar eres tú pero sobre tu obesidad y salud. Solo llegué hasta el momento donde empezaste a hablar de la guardia nacional pero sigo oyendo la misma basura que sale de tu boca...así que mejor pierdo mi tiempo en otra cosa.","Autor":"Hasta Tiemblo"}
{"Numero":332,"Fecha":"Fri Oct 25 20:27:05 CDT 2019","Tweet":"@Milenio @abrahamendieta Mira ...mi amigo... En este pedo contra el peje solo nosotros los mexicanos hablamos... tu opinión es como la pizza, con la diferencia que la pizza la pedí...no te metas","Autor":"Rodrigo Salazar"}
{"Numero":333,"Fecha":"Fri Oct 25 20:14:06 CDT 2019","Tweet":"@JTrianaT Creí que no había uno peor que el Peje!! ","Autor":"Rafael F"}
{"Numero":334,"Fecha":"Fri Oct 25 20:10:12 CDT 2019","Tweet":"@beltrandelrio @Claudiashein Les tiene miedo porque son los que le servían a ella y al peje cuando era oposición","Autor":"Adolfo Flores Ortega"}
{"Numero":335,"Fecha":"Fri Oct 25 20:04:13 CDT 2019","Tweet":"@ficovh Si de hecho tbn peje","Autor":"merio"}
{"Numero":336,"Fecha":"Fri Oct 25 20:03:35 CDT 2019","Tweet":"@deniseramosm @JLozanoA al Peje le encanta regalar lo que no es suyo, en Tabasco lo hacía seguido, siendo funcionario público.","Autor":"Martin Tenorio"}
{"Numero":337,"Fecha":"Fri Oct 25 19:58:52 CDT 2019","Tweet":"@vp_venancio @revistaproceso @lopezobrador_ @FelipeCalderon Pero ese es el sistema clientelar al que está acostumbrado el Peje, ya lo estábamos erradicando cuando llegó el PAN. Eso es algo que hay que reconocerles.","Autor":"Carlos Leal Nuche"}
{"Numero":338,"Fecha":"Fri Oct 25 19:58:34 CDT 2019","Tweet":"¿Qué andará haciendo el Peje hasta allá?  ","Autor":"Fausto Carámbura*"}
{"Numero":339,"Fecha":"Fri Oct 25 19:54:07 CDT 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ De lo que no había precedente era de tanta ineptitud e ineficacia acumulada en una sola persona y no me refiero al peje que también encaja con la descripción muy bien.","Autor":"Jorge Guzmán"}
{"Numero":340,"Fecha":"Fri Oct 25 19:49:53 CDT 2019","Tweet":"La canción del peje. Esta buena: de qué manera te Ovidio","Autor":"deliranterealidad"}
{"Numero":341,"Fecha":"Fri Oct 25 19:44:33 CDT 2019","Tweet":"Disculpe Sr presidente ¿Que comió ayer? Es que sus pedos huelen divinos!  ","Autor":"arrepentidos del peje"}
{"Numero":342,"Fecha":"Fri Oct 25 19:43:50 CDT 2019","Tweet":"@RicardoAlemanMx Donde me inscribo para adorar al peje? La dignidad, la inteligencia, la cordura y sensatez no pagan la hipoteca. Donde deja una curriculum?","Autor":"Juan Charrasqueado"}
{"Numero":343,"Fecha":"Fri Oct 25 19:37:12 CDT 2019","Tweet":"@TlacaelelRey @Duende_knight Hay mil excusas que puede inventar el Peje.- Que son de varios PADRES Que la partera no los dejo caer. Que asi salen los de Tabasco. Que lo huevon y lo mentiroso se heredan. Es culpa de Calderon Los parió REFORMA","Autor":"DR. Ernesto del Rio"}
{"Numero":344,"Fecha":"Fri Oct 25 19:36:37 CDT 2019","Tweet":"A un hombre con tanto poder y con tan mala leche como el Peje Lagarto, le vale pito mentirnos, él lo es todo y para imponer su pobre visión de nuestro gran país, cuando no comete una estupidez, comete una imbecilidad y nos unta en la cara su errada decisión con todo cinismo.  ","Autor":"Jaime A Hernández O"}
{"Numero":345,"Fecha":"Fri Oct 25 19:30:07 CDT 2019","Tweet":"@sabinaberman pues el temec es un acto por demas neoliberal, el cual el peje esta pelandose para que lo firmen los gringos. libre comercio=liberalismo. ¿donde esta el no vender crudo al mundo y no comprar granos ni alimentos al exterior?","Autor":"alfredo montes"}
{"Numero":346,"Fecha":"Fri Oct 25 19:26:39 CDT 2019","Tweet":"Está muy de moda ser idiota y avalar hasta la estupidez más grande del peje. Estos fanáticos no les interesa que avance el país, lo que quieren es que el peje gane siempre.  ","Autor":"Carlos Sánchez"}
{"Numero":347,"Fecha":"Fri Oct 25 19:21:49 CDT 2019","Tweet":"@LOVREGA @ChumelTorres @FelipeCalderon @EPN Eso de no te vi con.... Fox, Calderon, EPN  QUE HUEVA... Y Aunque fueron malos no fueron como el Peje estamos en picada gacho.","Autor":"Candy"}
{"Numero":348,"Fecha":"Fri Oct 25 19:20:45 CDT 2019","Tweet":"@Mexican0Pendejo Al mero estilo del Peje:  Un chairo menos","Autor":"Dr. Fifinanciero"}
{"Numero":349,"Fecha":"Fri Oct 25 19:17:43 CDT 2019","Tweet":"@markio2006 @jgnaredo Es igual a su mesías el peje. Un resentido!!","Autor":"Violet?"}
{"Numero":350,"Fecha":"Fri Oct 25 19:15:04 CDT 2019","Tweet":"@soylacosa4 @ilRafafa @lopezobrador_ @FelipeCalderon Cierto, lastima que le faltó barrio a Anaya porque si le hubiera contestado con PEJE PEJIN PENDEJIN! Hubiera quedado en ridículo!","Autor":"Alberto Tylor"}
{"Numero":351,"Fecha":"Fri Oct 25 19:13:51 CDT 2019","Tweet":"@EnriqueAlfaroR y mañana viene don Peje ..te amenaza con los recursos para terminar la eterna línea 3... y cambiamos el discurso...","Autor":"Sport Luigi"}
{"Numero":352,"Fecha":"Fri Oct 25 19:11:16 CDT 2019","Tweet":"@azucenau @RoyCampos @Mitofsky_group Y eso que @Mitofsky_group trae un enamoramiento con el peje.","Autor":"Alex Valdeon"}
{"Numero":353,"Fecha":"Fri Oct 25 19:06:40 CDT 2019","Tweet":"Soy más mentirosa que el pinche peje jajajaaj","Autor":" ? ?"}
