{"Numero":1,"Fecha":"Wed Nov 06 17:57:01 CST 2019","Tweet":"@lopezobrador_ jajajajajaja pinche peje como le gusta hacer encabronar a la gente, lo amo es mas perverso de lo que pense ?","Autor":"Axel sin hache"}
{"Numero":2,"Fecha":"Wed Nov 06 17:56:20 CST 2019","Tweet":"@alvaro_delgado El peje se mete en problemas, ahora Trump se quiere meter con militares en México, el peje con sus acciones de darle lo que quiere Trump, no duden que marines de EEUU, entren. ¿La soberanía? Veremos a los pejezombies y bots convenciendo que eso es lo mejor. Pinche 4T y el peje.","Autor":"Alberto Perez"}
{"Numero":3,"Fecha":"Wed Nov 06 17:54:27 CST 2019","Tweet":"@elperiodico Mexicanos o españoles es culpa del peje... -derecha mexicana recalcitrante-","Autor":"Raúl Hernández"}
{"Numero":4,"Fecha":"Wed Nov 06 17:52:35 CST 2019","Tweet":"No El Santo no puedes pasar a saludar a tu compa el Peje  ¡Menos darle unas cachetadas! en Plancha del Zócalo en La Cdmx  ","Autor":"Luis Guillermo Baeza"}
{"Numero":5,"Fecha":"Wed Nov 06 17:52:24 CST 2019","Tweet":"@O_Diosa78 A eso me refería, ya de por sí muy baja la la medida de comparación y si que el peje  es peor.","Autor":"Froylán M."}
{"Numero":6,"Fecha":"Wed Nov 06 17:52:20 CST 2019","Tweet":"@Bernardieux @RALPHTWENTYONE Bueno, solo @NachoRgz, el chapucero podría superar a este pendejete lame webos de el #Peje.","Autor":"Lucas"}
{"Numero":7,"Fecha":"Wed Nov 06 17:50:52 CST 2019","Tweet":"Así seguirá mientras millones de mexicanos no despierten y sigan creyendo las mentiras del peje que ha resultado un inepto para gobernar, estamos a merced del hampa y nadie hace nada. Este sólo sabe dar sus mañaneras inservibles en lugar de ponerse a trabajar  ","Autor":"Lau Coronado"}
{"Numero":8,"Fecha":"Wed Nov 06 17:47:40 CST 2019","Tweet":"@AMiMeDicenMune El peje anda en lo suyo, sus prioridades son otras, para eso tiene gabinete ? que por cierto no dan una ?.","Autor":"Charlymen"}
{"Numero":9,"Fecha":"Wed Nov 06 17:45:02 CST 2019","Tweet":"Ah caray, el peje fundó Facebook xD  ","Autor":"El Inge-llowen"}
{"Numero":10,"Fecha":"Wed Nov 06 17:41:32 CST 2019","Tweet":"Este pendejo ni los tiempos verbales conoce: hoy recibí a Urquidy y Urquidy ahí. Por otra parte, ponte a trabajar webon, el país está ardiendo y tú, peje, haciéndote wey.  ","Autor":"Alfredo Banda"}
{"Numero":11,"Fecha":"Wed Nov 06 17:41:21 CST 2019","Tweet":"@RevDeConciencia @FelipeCalderon @Mzavalagc @VicenteFoxQue @MarkoCortes @lopezobrador_ Jajajaja... No hay lucha, eso es lo que te quieren hacer ver. Simple manipulación, por ignorancia. El enemigo de cualquier pueblo es el pésimo nivel educativo,  ¿tú crees que el peje está haciendo algo para mejorar el nivel de la educación en este país? La respuesta es NO.","Autor":"Eric de la Torre"}
{"Numero":12,"Fecha":"Wed Nov 06 17:38:52 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Si, tienes razón. Pocas, pero muy pocas personas entienden al #Pejesaurio. Ni tú!. Solo le das el avión porque te prometió la gobernatura d la #CDMX en 2024. Pero te la vas a pelar(otra vez), el Peje @lopezobrador_ te va a traicionar. La traición está en su genética. Ponte trucha","Autor":"Lucas"}
{"Numero":13,"Fecha":"Wed Nov 06 17:38:37 CST 2019","Tweet":"@forozcolg @lopezobrador_ Aparte de ser culebra arrastrada, no sabe otra cosa que repetir lo mismo que sus compañeros descerebrados..... Solo así se entiende que sea seguidor del inútil peje","Autor":"Jesus Bravo"}
{"Numero":14,"Fecha":"Wed Nov 06 17:38:32 CST 2019","Tweet":"@mijisoficial El Peje así lo prometió en campaña.","Autor":"sofia arroyo"}
{"Numero":15,"Fecha":"Wed Nov 06 17:36:59 CST 2019","Tweet":"@ross_marz El harem del Peje iuuuuu","Autor":"Luis Manuel Sanchez Vela"}
{"Numero":16,"Fecha":"Wed Nov 06 17:36:42 CST 2019","Tweet":"Ya hubiéramos querido que en tiempos del PRIAN se le diera a los medios de comunicación la apertura que hoy ofrece el peje, les dan la mano y prefieren tomar el pie. #PrensaProstituta","Autor":"Niño Rata"}
{"Numero":17,"Fecha":"Wed Nov 06 17:34:16 CST 2019","Tweet":"@hdemauleon La verdad es, para el Peje, un concepto relativo","Autor":"sofia arroyo"}
{"Numero":18,"Fecha":"Wed Nov 06 17:33:54 CST 2019","Tweet":"Y que hueva estarse levantando todos los días a defender a ese nefastazo del peje  ","Autor":"Charles Watts (CT)"}
{"Numero":19,"Fecha":"Wed Nov 06 17:31:08 CST 2019","Tweet":"@Thomastlahuac @acastagne @lopezobrador_ Sin conocer al peje,  cómo  médica, me queda claro que este señor si tiene serios problemas de personalidad.","Autor":"Josefina Montero"}
{"Numero":20,"Fecha":"Wed Nov 06 17:29:20 CST 2019","Tweet":"@Patriciomonero Y los jilgueros oficiosos del peje no tienen empacho en atacar sin medir consecuencias a nadie. Deberían de leer su cartilla moral y entenderla. Deschairizate Patricio.","Autor":"Jorge HerreraPalafox"}
{"Numero":21,"Fecha":"Wed Nov 06 17:28:03 CST 2019","Tweet":"@Davydgm @jrisco Al Peje? Si, es notable que tooodo lo de Calderón es su acelere y su patín.  Es más, seguro le propuso algo y se siente ardido porque le dijeron que no jejejeje","Autor":"Gabriel Orozco R. V."}
{"Numero":22,"Fecha":"Wed Nov 06 17:26:55 CST 2019","Tweet":"@pablo_majluf El Peje es la antítesis de la empatía","Autor":"sofia arroyo"}
{"Numero":23,"Fecha":"Wed Nov 06 17:26:11 CST 2019","Tweet":"@IrvingPineda Peña lo ayudó a llegar a la presidencia y el Peje lo está ayudando a quedarse otro periodo.  Es una tristeza cómo estos políticos de mierda (incluído Calderón, para que no salgan con amnesia selectiva) sólo pisotean al país.  Y ahí sigue aguantando, México les queda muy grande.","Autor":"Sergio Ligregni"}
{"Numero":24,"Fecha":"Wed Nov 06 17:25:52 CST 2019","Tweet":"@desaor59 @CynthiaCamacho_ Si les preguntas a los peje-z0mbies lo que comenta la persona del video, te dirán que es debido a que es la estrategia de combate a la corrupción que porque antes los corruptos... blahblah pero lo hacen sin siquiera preguntarse sí es o no una decisión sensata y sí les afecta o no","Autor":"Jorge Murillo A"}
{"Numero":25,"Fecha":"Wed Nov 06 17:23:42 CST 2019","Tweet":"@lilijimenez1812 Seeee, ese bronco es un loquillo, pero el peje es un pendejillo.","Autor":"David Morga"}
{"Numero":26,"Fecha":"Wed Nov 06 17:23:40 CST 2019","Tweet":"@SchrodingerLani Ya varios han reaccionado favorablementa al darse cuenta del mundo de mentiras q diario dice el #Peje. Es tal el caudal de pendejadas que hace y dice  @lopezobrador_ diariamente, que ya muchos infectados con el virus #pejista, ha regresado a la cordura total. Peje se apuñala solo","Autor":"Lucas"}
{"Numero":27,"Fecha":"Wed Nov 06 17:22:51 CST 2019","Tweet":"@epigmenioibarra Epigmenio eres y serás siempre un puto mercenario de los medios de comunicación además de ser un lame escroto del Peje... Eres un vómito... Siempre hay un tweet o vídeo donde solitos se evidencian... Una basura la 4t.","Autor":"Antonio Montelongo"}
{"Numero":28,"Fecha":"Wed Nov 06 17:22:33 CST 2019","Tweet":"@lopezobrador_ El lenguaje corporal de José Luis Urquidy lo dice todo, estaba incomodisimo como el nauseabundo Peje a un lado.","Autor":"¿Que me ves Ramirez?"}
{"Numero":29,"Fecha":"Wed Nov 06 17:20:56 CST 2019","Tweet":"No vaya a decir el peje que sembraron los huesos para que el #INAH se oponga a su aigropuerto  ","Autor":"Lizzette Pérez @ TT"}
{"Numero":30,"Fecha":"Wed Nov 06 17:18:05 CST 2019","Tweet":"Esto se pone peor.   Las últimas 3 semanas de violencia extrema están empezando a ser el principio del fin del falso nicho de santidad donde está parado el peje.  ","Autor":"BATIDILLO PRODUCCION"}
{"Numero":31,"Fecha":"Wed Nov 06 17:15:30 CST 2019","Tweet":"@O_Diosa78 Y mira quien a quien ponen en la foto, vaya nivel de peje.","Autor":"Froylán M."}
{"Numero":32,"Fecha":"Wed Nov 06 17:12:19 CST 2019","Tweet":"@MaxGomez1234 @Foro_TV @leozuckermann El desarrollo humano no es suficiente, se necesita el estado de derecho y ningún país a logrado desarrollo humano con programas sociales, sino con desarrollo económico, por eso todos los gobiernos socialistas fracasan miserablemente, incluyendo el del Peje.","Autor":"Plano ?"}
{"Numero":33,"Fecha":"Wed Nov 06 17:10:49 CST 2019","Tweet":"@epigmenioibarra Y pa cuando abres tu boca para decir lo mismo del Peje O que  La matanza de la familia Le Barón no cuenta Reverendo HIPÓCRITA VENDIDO!!","Autor":"MariaMSA"}
{"Numero":34,"Fecha":"Wed Nov 06 17:08:37 CST 2019","Tweet":"@bereaguilarv @InexorableMx No estoy de acuerdo con lo de con resentimiento contenido, porque nunca ha contenido su resentimiento; no logra (ni logrará) superar ese 2006, y los complots en su contra, cuando fue «Peje de Gobierno» en CdMx.","Autor":"José Luís C. M."}
{"Numero":35,"Fecha":"Wed Nov 06 17:07:17 CST 2019","Tweet":"@ChumelTorres Pues, sólo responsabilizar a San Peje de la polarización, hasta cierto punto es darle la razón.   Lo que ya hecho el viejo ese, es acentuar un problema de mucho mucho tiempo","Autor":"Beto2207"}
{"Numero":36,"Fecha":"Wed Nov 06 17:05:37 CST 2019","Tweet":"Las administraciones pasadas son una mierda. Tienen razón. El peje no tiene la capacidad de sacar adelante a México. Tienen razón. O sea, ambos bandos tienen razón. Y la inmensa mayoría, los que no estamos ahí, ¿qué culpa tenemos de sus berrinches? ¿Cuándo van a trabajar?","Autor":"Hugo Harrell"}
{"Numero":37,"Fecha":"Wed Nov 06 17:04:22 CST 2019","Tweet":"@alhassanbangora @hadassa53 @ANDROMACO64 @marialuisalg1 @GaelGarciaB No entiende nada? No me arrepiento de NO haber votado por el cerdo peje! Y no me llega nada! Yo trabajo. Pos este!!","Autor":"Chida Kahlo"}
{"Numero":38,"Fecha":"Wed Nov 06 17:04:15 CST 2019","Tweet":"@Elihumodesto @KatNewmar @mickym_69 @Jesusralleuc @Oposicion_Unida @Jackie2theworld @carmen_olvera @BerthisBonita @alejonav1 @cas2009_barbara @GSoria9 @HectorArellan0T @EdgarTren @DebbieRace1 @jorgesmoiza @arturo_s_moiza @payoferiara @elgorrrdooo @HectorSisan @GARCIPAVON @OfeliaRubioF @ChapisRincon @memoriasdf @JRCUU @angek1063 @angelfocus380 @ruloprado @PerMexicum @Alumno730 @mommy21931 @Alex_Sada1 @Ama2Vazquez @lostwithdragons @ness5791 @guaggo1 @Bernardieux @AxelSanRoman @JosLuisPrado1 @lexotania63 @MartinSeamusMc3 @SeorTenebroso4 @JusticieroLetal @jlmonterol @KittyPelwchy @TuitEmil @jcsanchezt71 @GMonroyEnergy @jenarovillamil @ManuelBartlett @RicardoMonrealA Maduro y el peje son pendejos para gobernar.","Autor":"edgar"}
{"Numero":39,"Fecha":"Wed Nov 06 17:02:58 CST 2019","Tweet":"@mgao71 Existen PRIORIDADES en seguridad ,salud,economía y educativa...  ¡Y el peje sale con semejante estupidez!","Autor":"Aaron"}
{"Numero":40,"Fecha":"Wed Nov 06 17:00:18 CST 2019","Tweet":"@Muy_Ignorante No vayan a confundir al peje con una cucaracha y le echen flit","Autor":"Chida Kahlo"}
{"Numero":41,"Fecha":"Wed Nov 06 16:59:54 CST 2019","Tweet":"Eso mi Cochi... aunque al peje la vale madres, a el solo le importa ser popular  ","Autor":"Joe Chapa"}
{"Numero":42,"Fecha":"Wed Nov 06 16:59:01 CST 2019","Tweet":"Este peje no sabe nada","Autor":"Bob Gallo"}
{"Numero":43,"Fecha":"Wed Nov 06 16:56:12 CST 2019","Tweet":"Otra vez en mi querido Juaritos? También va a ser culpa de @FelipeCalderon  o cuando el peje comenzará a ver el presente y dejar de hablar del pasado?    ","Autor":"Joe Chapa"}
{"Numero":44,"Fecha":"Wed Nov 06 16:56:11 CST 2019","Tweet":"@info7mty Lo escribió el peje? Jajajja","Autor":"nerakguem"}
{"Numero":45,"Fecha":"Wed Nov 06 16:55:56 CST 2019","Tweet":"@johnerecastle O sea en esto si le ha alcanzado el tiempo y para las que no le conviene pide un año mas. Todo es subjetivo. Cada quien habla como le va en la fiesta; cuestionar la #4T  no es recibir las libertades que has dicho otorga, los convierte en #PrensaProstituta , penoso lo del Peje.","Autor":"Fernando Ruiz"}
{"Numero":46,"Fecha":"Wed Nov 06 16:51:39 CST 2019","Tweet":"@Elihumodesto Qué chingue a su madre junto al peje y EPN.","Autor":"edgar"}
{"Numero":47,"Fecha":"Wed Nov 06 16:51:01 CST 2019","Tweet":"@memobarba Pero el año pasado hasta presumían haber votado por el Peje","Autor":"Manuel Avila"}
{"Numero":48,"Fecha":"Wed Nov 06 16:47:13 CST 2019","Tweet":"@JRCossio La Constitución el peje se la pasa por la horquilla..","Autor":"Noel Burgueño"}
{"Numero":49,"Fecha":"Wed Nov 06 16:46:49 CST 2019","Tweet":"@almagrandee @EelsaIb @LillyTellez @realDonaldTrump @USAmbMex Los que parecen venezolanos son los idiotas que votaron por el viejo inepto del peje. Total de ser Venezuela, a ser un país con militares gringos prefiero que los gringos agarren el pais a que gane la ideología estupida de maduro","Autor":"castillo"}
{"Numero":50,"Fecha":"Wed Nov 06 16:46:20 CST 2019","Tweet":"@Elihumodesto El peje es la perra del narco.","Autor":"edgar"}
{"Numero":51,"Fecha":"Wed Nov 06 16:45:57 CST 2019","Tweet":"@johnerecastle @silviachocarro Uno de los comentarios más estúpidos que he leído. ¿Golpear al presidente? Como si el peje fuera un indefenso. Estupidez rotunda. Lo peor es que se catalogue a la prensa de prostituta, con eso comenzamos un proceso de imposición y tiranía.","Autor":"Eric de la Torre"}
{"Numero":52,"Fecha":"Wed Nov 06 16:42:05 CST 2019","Tweet":"@Excelsior Y cuando le toca al peje ?","Autor":"Oscar Santander"}
{"Numero":53,"Fecha":"Wed Nov 06 16:40:59 CST 2019","Tweet":"@juannnito Y esta descerebrada se dice Doctora en Lingüística. Seguro ha de ser de alguna universidad del peje...","Autor":"CapitanCabeza"}
{"Numero":54,"Fecha":"Wed Nov 06 16:37:35 CST 2019","Tweet":"Nadie como mi Peje del pasado.  #PrensaChillona #PrensaProstituta  ","Autor":".::  ::."}
{"Numero":55,"Fecha":"Wed Nov 06 16:36:11 CST 2019","Tweet":"@elmananareynosa @realDonaldTrump Y LOS VIENTOS DE CAMBIOS CON MI GOBER PRESIOSO NO PUEDE QUE RENUNCIE ASI DE FACIL...CIERTO NO ES EL PEJE","Autor":"marcos mendoza"}
{"Numero":56,"Fecha":"Wed Nov 06 16:33:33 CST 2019","Tweet":"@JJDiazMachuca Desde 1977 es espiado el peje Jajajajaja","Autor":"Daniel Ruiz"}
{"Numero":57,"Fecha":"Wed Nov 06 16:33:22 CST 2019","Tweet":"@CarlosChaviraTV Hoy no llego el clasico chairo que te dice que solo le haces videos al peje?","Autor":"Garou D 723"}
{"Numero":58,"Fecha":"Wed Nov 06 16:32:10 CST 2019","Tweet":"Me caga el peje, tanto pedo en el país y saliendo con su jaladas del beisbol es una basura. pinches chairos poco cerebro por lo que votaron?  ","Autor":"CFDB"}
{"Numero":59,"Fecha":"Wed Nov 06 16:31:15 CST 2019","Tweet":"@AmbrizEmece @EVIDEGARAY ¿Tu sí ó por qué tan sumisa ante un gobierno tan corrupto e inepto como el del peje?","Autor":"Bernardo López "}
{"Numero":60,"Fecha":"Wed Nov 06 16:23:06 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias No tienes los huevos eres como el peje son cobardes de naturaleza no saben defender sus ideas solo critican pero no saben debatir","Autor":"Ricardo"}
{"Numero":61,"Fecha":"Wed Nov 06 16:23:02 CST 2019","Tweet":"@blogdelnarcomx @TriggerMike007 Policía federal la que el peje no quiere prefiere a su inútil guardia nacional","Autor":"Xavier de la Fuente"}
{"Numero":62,"Fecha":"Wed Nov 06 16:22:29 CST 2019","Tweet":"Estas son las vidas que el pendejo peje debería también proteger pero para el vale más un sicario de los carteles con los que pacto que la policía o militares y todavía habrá pendejos que se atreven a defenderlo y apoyar esa estupidez de que se acabó la guerra contra el narco  ","Autor":"Juan xanclaz mxldonx"}
{"Numero":63,"Fecha":"Wed Nov 06 16:19:29 CST 2019","Tweet":"@ANAIRAM76 @GPSu2026 Al señor (o señora porque no sé qué sea) le gusta viajar y es su fiel escudero del peje, recuerda la desviación de dinero de su administración para financiar a su jefe","Autor":"Jorge Contreras"}
{"Numero":64,"Fecha":"Wed Nov 06 16:19:11 CST 2019","Tweet":"@Milenio @epigmenioibarra denle la silla otro año a @FelipeCalderon para que resuelva las cosas, el peje está más cómodo criticando y ahí se debió quedar.","Autor":"Carlos Esquivel"}
{"Numero":65,"Fecha":"Wed Nov 06 16:14:29 CST 2019","Tweet":"¿Qué pedo con el #prensaprostituta?  En un país donde matan gente por informar, ese sería como # Mujeres violadoras.   Y además, el peje llegó gracias al descontento en la gente por la corrupción del PRI que la prensa ventiló.   Él NO TRAJO LA LIBERTAD DE PRENSA.","Autor":"Mamarre trigarante"}
{"Numero":66,"Fecha":"Wed Nov 06 16:13:03 CST 2019","Tweet":"@JACOSTA71 @Reporte_Indigo @Pemex El que no sirve es el Peje.","Autor":"Oscar A. Pérez Glez."}
{"Numero":67,"Fecha":"Wed Nov 06 16:09:18 CST 2019","Tweet":"No es el peje, es el prianista Corral  ","Autor":"KarooS Schz"}
{"Numero":68,"Fecha":"Wed Nov 06 16:07:51 CST 2019","Tweet":"@HectorSisan La cuatrote es asesina Por obra y omisión Con desfachatez camina Y miente a discreción Asesinos eso son De amigos y de hermanos Hoy son familias completas Las que masacran al día Mientras el peje y sus tretas Al chapo el hijo devolvía","Autor":"TERMINHECTOR"}
{"Numero":69,"Fecha":"Wed Nov 06 16:03:21 CST 2019","Tweet":"@DennBMcdougall con todo y el Peje","Autor":"Salvador Dominguez Diaz"}
{"Numero":70,"Fecha":"Wed Nov 06 15:59:51 CST 2019","Tweet":"@LOVREGA @arnemx Jajajajaj!  Has tus encuestas como el Peje, @lopezobrador_ así seguro las cuchareas ? a tu antojo  Así la transformación de 4ta  ","Autor":"Mexa"}
{"Numero":71,"Fecha":"Wed Nov 06 15:58:52 CST 2019","Tweet":"@LuisLmg2956 @GaelGarciaB @lopezobrador_ Sólo ponte a pensar. Que el Peje repita diario el mismo cuento no lo hace verdad. Ya casi un año y todavía le sigues creyendo?","Autor":"Pedro Calderón G."}
{"Numero":72,"Fecha":"Wed Nov 06 15:58:08 CST 2019","Tweet":"@lopezobrador_ La cara de urquidy de incomodidad, se ve que tenia ganas de ir a visistar al peje","Autor":"Jose Eduardo Lopez"}
{"Numero":73,"Fecha":"Wed Nov 06 15:57:27 CST 2019","Tweet":"@alejand29545209 @GiMayorgaL Jajajaja las fantasías compradas al peje. Leo a los chaireles y le dan mucha lástima.","Autor":"Rebecca A. Vilanova"}
{"Numero":74,"Fecha":"Wed Nov 06 15:57:24 CST 2019","Tweet":"@Notimex @JimenezEspriu @SCT_mx ¿Dentro de las propuestas hay alguna iniciativa para llevar oxígeno al cerebro de cada uno de los miembros del gabinete del peje?, de verdad lo necesitan, dan la impresión de que algo en su cerebro no funciona","Autor":"ed x"}
{"Numero":75,"Fecha":"Wed Nov 06 15:55:41 CST 2019","Tweet":"@monyns68 @lopezobrador_ El peje solo sabe de beisbol, está fascinado con la visita de José Urquidy, #AmloFracasoPresidencial","Autor":"Marco A. Alcántara"}
{"Numero":76,"Fecha":"Wed Nov 06 15:55:39 CST 2019","Tweet":"@LOVREGA De acuerdo! Y que saquen al peje","Autor":"Manuel Garcia"}
{"Numero":77,"Fecha":"Wed Nov 06 15:55:34 CST 2019","Tweet":"@Marcela51102751 @_VicenteSerrano @lopezobrador_ @FelipeCalderon @ferbelaunzaran @JLozanoA @VicenteFoxQue @Mzavalagc @jorgeramosnews @GaelGarciaB @CarlosLoret De seguro haz  de ser de los borregos del peje cuando empiezen a dar resultados y dejen de hecharle la culpa a otros  comentas ok","Autor":"jose melin"}
{"Numero":78,"Fecha":"Wed Nov 06 15:54:51 CST 2019","Tweet":"@laoctavadigital @_VicenteSerrano Con una intervención así México perdería soberanía. @lopezobrador_ Da pie a que EU invada mostrando la misma tibieza que mostró Santa Ana. Talvez no robando territorio pero sí sometiendo la economía y las exportaciones. El peje deberá fajarse los pantalones como Fox y negarse","Autor":"ivan ramirez"}
{"Numero":79,"Fecha":"Wed Nov 06 15:54:50 CST 2019","Tweet":"@CARLOS_GAMZ @DanielaNitza @MuySuFrida No sé a qué todólogos se refiere, si a las chairo-focas aplaudidoras? a quienes sin conocer sobre seguridad han opinado sobre el culiacanazo. Yo, que soy de Culiacán, solo puedo decir que el Peje es un pendejo!","Autor":"Luis Alfonso"}
{"Numero":80,"Fecha":"Wed Nov 06 15:54:21 CST 2019","Tweet":"@TenochHuerta Quien extraña a los Lozoya, a los Duarte, a los Romero Deschamps  Esos tipos sí que están locos si piensan que alguien los extraña, a mi lo que me extraña es que no estén en el bote. Para cuando mi peje @lopezobrador_ ?","Autor":"Luna Merlín"}
{"Numero":81,"Fecha":"Wed Nov 06 15:54:15 CST 2019","Tweet":"@AlfredoLecona Cuando el peje @lopezobrador_ le debe algo a alguien, hace lo que sea para pagar.","Autor":"Marcos"}
{"Numero":82,"Fecha":"Wed Nov 06 15:53:29 CST 2019","Tweet":"@Excelsior Sea Chano o Chon los jueces y derechos humanos le están hechando a perder la fiesta al peje","Autor":"Villarreal"}
{"Numero":83,"Fecha":"Wed Nov 06 15:53:20 CST 2019","Tweet":"@LoQueSigue_ Como dijo William Shakespeare: SO?  muchos retuiteamos ese articulo, y?  Si al sur de la frontera de EUA, esta que arde, y el gobierno y la prensa norteamericanos ya están generando contenidos, debemos ayudaral peje a tapar el sol con un dedo?  Ni que fuéramos chairos!","Autor":"El Felle"}
{"Numero":84,"Fecha":"Wed Nov 06 15:53:07 CST 2019","Tweet":"Ya estoy más seguro con el gobierno del peje.   Más seguro de que no debo enfermarme, más seguro de que no llegaré a la quincena, más seguro de que no tendré pensión, más seguro de que los niños no tendrán educación, más seguro de que no hay empleo y más seguro de la inseguridad.","Autor":"David Morga"}
{"Numero":85,"Fecha":"Wed Nov 06 15:51:10 CST 2019","Tweet":"@memobarba Váyanse al carajo, ustedes anduvieron apoyando el voto al peje, aguántense! Eso querían","Autor":"Sentidocomunmx"}
{"Numero":86,"Fecha":"Wed Nov 06 15:50:39 CST 2019","Tweet":"@ChumelTorres Endejo Peje...","Autor":"Maricela González J."}
{"Numero":87,"Fecha":"Wed Nov 06 15:49:59 CST 2019","Tweet":"@Radio_Formula Jajaja entonces el peje es un homofóbico detesta los putos","Autor":"Villarreal"}
{"Numero":88,"Fecha":"Wed Nov 06 15:49:49 CST 2019","Tweet":"@Javier_Duarte @indira_sr @AlfonsoDurazo @lopezobrador_ @FGRMexico Gorda ya callate mujer... Ya por favor.. No hiciste gracias para que se te aplauda.. Tu y la cuitla hicieron sus amarres desee antes, por eso la peje te va a sacar del bote","Autor":"ac"}
{"Numero":89,"Fecha":"Wed Nov 06 15:48:30 CST 2019","Tweet":"@caloncho_lj Atacar por atacar? Disculpa pero poner  te digan pendejo por apoyar al Peje  quien en su sano juicio apoya a un político.  Quien sea.","Autor":"Jorge TA"}
{"Numero":90,"Fecha":"Wed Nov 06 15:46:21 CST 2019","Tweet":"@laoctavadigital @julioastillero @FelipeCalderon @JJesusEsquivel Saliste como el Peje, teniendo la oportunidad la echas a perder comentando sobre Calderón. ¡Tantos temas fallidos en la administración Pejista! Te has convertido en un lamebotas.","Autor":"Oscar A. Pérez Glez."}
{"Numero":91,"Fecha":"Wed Nov 06 15:34:27 CST 2019","Tweet":"Los peje lover están usando la estrategia de Calderón para justificar las matanzas.   Focas.","Autor":"AlimentodeAstronauta"}
{"Numero":92,"Fecha":"Wed Nov 06 15:33:20 CST 2019","Tweet":"@Carlos_Gzz96 @armando_rc @RicardoMonrealA @jenarovillamil @lopezobrador_ Ja, ja, ja si, ya hay que decirle que deje de gobernar y que le de chance al Peje ?","Autor":"Luis G Ramirez"}
{"Numero":93,"Fecha":"Wed Nov 06 15:30:52 CST 2019","Tweet":"@lopezobrador_  tantita madre peje pinocho #MexicoNoTienePresidente  ","Autor":"Sergio Domínguez"}
{"Numero":94,"Fecha":"Wed Nov 06 15:30:13 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Eso o tú y el peje sin un par de jotos (pusilánimes, faltos de agallas, convicción y determinación)","Autor":"Luis G Ramirez"}
{"Numero":95,"Fecha":"Wed Nov 06 15:29:52 CST 2019","Tweet":"@rthur013 Mmm peje que llevas hoy a la alcoba, con sin pelo o a medio pelo!","Autor":"lUmOHe"}
{"Numero":96,"Fecha":"Wed Nov 06 15:23:20 CST 2019","Tweet":"@GobiernoMX @cultura_mx Vamos a sacar al peje de la oficina presidencial.","Autor":"David Jasqui"}
{"Numero":97,"Fecha":"Wed Nov 06 15:23:09 CST 2019","Tweet":"Ya mejor que le dejen a @m_ebrard el changarro.  El peje ya demostró que no puede.","Autor":"Raúl Antonio Pérez"}
{"Numero":98,"Fecha":"Wed Nov 06 15:22:22 CST 2019","Tweet":"@lopezobrador_ Vete Alv peje","Autor":"ALFREDO JCH"}
{"Numero":99,"Fecha":"Wed Nov 06 15:19:49 CST 2019","Tweet":"@MaruGC1 @Consultorios4 @lopezobrador_ Por cierto, no soy peje fan, lo único es que no me dejo llevar por la información a medias de un lado o de otro.","Autor":"ElamRam"}
{"Numero":100,"Fecha":"Wed Nov 06 15:19:08 CST 2019","Tweet":"@patytadeperro @Hijo2Trump @memobarba @GlodeJo07 @YoNoSoyEsaDama @Libertad_ahora_ @grantaire7 @ROCIOALCALAG @JoeBond_ @MeVesYLloras_ @pepefdc @aracelibs @bianchi369 @SoniaGu12792807 @AnaVeHG @JFCUETO @jcherflo @lcggdl @Santt_iaggo @VivianaSalcidoC @NannaBello Su mediocridad e ignorancia los hace huir como el peje cuando brozo le quiso hacer las 3 preguntas de cultura general","Autor":"Juan xanclaz mxldonx"}
{"Numero":101,"Fecha":"Wed Nov 06 15:19:08 CST 2019","Tweet":"@patytadeperro @Hijo2Trump @memobarba @GlodeJo07 @YoNoSoyEsaDama @Libertad_ahora_ @grantaire7 @ROCIOALCALAG @JoeBond_ @MeVesYLloras_ @pepefdc @aracelibs @bianchi369 @SoniaGu12792807 @AnaVeHG @JFCUETO @jcherflo @lcggdl @Santt_iaggo @VivianaSalcidoC @NannaBello Su mediocridad e ignorancia los hace huir como el peje cuando brozo le quiso hacer las 3 preguntas de cultura general","Autor":"Juan xanclaz mxldonx"}
{"Numero":102,"Fecha":"Wed Nov 06 15:18:42 CST 2019","Tweet":"#pegasus Me sorprende que muchos estén tuiteando que el peje es un bruto por no saber qué es Pegasus, como cuando se espantaban porque Peña no había leído libros. Los cultos se quejan","Autor":"Martin N. Camacho"}
{"Numero":103,"Fecha":"Wed Nov 06 15:17:15 CST 2019","Tweet":"@JavierSantacruz @Claudiashein Quien habló del Peje, pendejete? Solo dije que estás de la verga jajaja tus pinches chichis de changa jajajja","Autor":"Rigel Resendiz"}
{"Numero":104,"Fecha":"Wed Nov 06 15:13:11 CST 2019","Tweet":"@netax @angelesleyva761 @LillyTellez Pues al parecer tu comprensión lectora es la que anda mal. Dice la senadora que acepta la ayuda pero  EN PRIMER LUGAR pare el tráfico de armas. Nunca dice NADA MÁS. Supongo que tu odio al Peje no te permite un clara lectura","Autor":"jaime ramirez"}
{"Numero":105,"Fecha":"Wed Nov 06 15:12:46 CST 2019","Tweet":"@lopezobrador_ Peje eres un nefasto, insensible y repugnante tipejo, el país llendo se a la chin.....y tú en la fiesta con tu estúpido beisbol.","Autor":"Veni Vidi Vici"}
{"Numero":106,"Fecha":"Wed Nov 06 15:12:41 CST 2019","Tweet":"@FedericoArreola @JMReloaded @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Ni aguanta nada ese wey, no fuera el peje denostando sin fundamento ni bases a los periodistas y ciudadanos en general x que aplaudiea","Autor":"jackomar"}
{"Numero":107,"Fecha":"Wed Nov 06 15:12:10 CST 2019","Tweet":"@lopezobrador_ No tienes madre Peje, el país cayéndose, y tú con pendejadas...  Estámos solos raza, nos toca ocuparnos","Autor":"RM"}
{"Numero":108,"Fecha":"Wed Nov 06 15:09:15 CST 2019","Tweet":"@SharkAlberto19 @Manzanares_E @GobiernoMX Jajaja sabía que no podía tener otro nivel.... Le ardió al arrastrado chairo lamesuelas del peje. ?","Autor":"Felipe Ochoa G."}
{"Numero":109,"Fecha":"Wed Nov 06 15:07:45 CST 2019","Tweet":"Se acuerdan cuando nuestro presidente le tiraba a Peña y el Peña lo ignoraba siempre. Ahora alguien le tira al peje y el si le hace caso y busca desmentirlo y se empina más pero el si hace caso. 4t","Autor":"Shekor"}
{"Numero":110,"Fecha":"Wed Nov 06 15:04:19 CST 2019","Tweet":"@ChumelTorres Maldito peje hijo de tu reputisima madre","Autor":"Gustavo Adolfo f"}
{"Numero":111,"Fecha":"Wed Nov 06 15:03:57 CST 2019","Tweet":"@atrofiadora @Artchui Lo ideal sería que fuera el INE, pero poco a poco el peje ha puesto incondicionales en puestos clave dentro del organismo, y sin hacer ruido ?","Autor":"Rosalba Lopez flores"}
{"Numero":112,"Fecha":"Wed Nov 06 15:03:54 CST 2019","Tweet":"Para esto el alcalde de #CdVictoria fue a reclamarle a la CDMX al Peje loco que le diera más dinero.  ","Autor":"Tamaulipas Código Rojo"}
{"Numero":113,"Fecha":"Wed Nov 06 15:03:44 CST 2019","Tweet":"@Ale_951 En el más feliz, seguro y prospero, según el peje","Autor":"Brover Stinson"}
{"Numero":114,"Fecha":"Wed Nov 06 15:02:42 CST 2019","Tweet":"@patytadeperro @Hijo2Trump @memobarba @GlodeJo07 @YoNoSoyEsaDama @Libertad_ahora_ @grantaire7 @ROCIOALCALAG @JoeBond_ @MeVesYLloras_ @pepefdc @aracelibs @bianchi369 @SoniaGu12792807 @AnaVeHG @JFCUETO @jcherflo @lcggdl @Santt_iaggo @VivianaSalcidoC @NannaBello Y defienden al peje como si se tratara de ellos mismos ?","Autor":"Juan xanclaz mxldonx"}
{"Numero":115,"Fecha":"Wed Nov 06 15:01:09 CST 2019","Tweet":"@chairo_punk2_0 @AlonsoEscobed15 @Elforolibreorg @jo52170739 @NChairolandia @MinekoKia @elfarinarreal @el_Barto__ @ManuelVegaCln @SrFloyd7 @Gustavoromvic @lovogro @lobo004 @Calvargi @Sandy_Bell_Bell @flyndamx @ACNMXAJSM @Pachinnii @clifford_casas @elprestor @yaelvieyra7 @CeltaMexa @adnware @JoDaSu85 @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 Cómo no saben qué contestar, ahí van de nuevo con Calderón. A ver!!!  Este fanatismo por López y no por el bienestar de nuestro país, es grave. Debemos ver por NOSOTROS y esa división del peje lo descubre como un resentido social, que odia a México, un asco.","Autor":"tita rubli"}
{"Numero":116,"Fecha":"Wed Nov 06 15:00:29 CST 2019","Tweet":"@Asmodaeus666 @ross_marz Cierto, pero entonces no nos diferenciamos con el peje culpando a los expresidentes","Autor":"Melian Mx"}
{"Numero":117,"Fecha":"Wed Nov 06 15:00:02 CST 2019","Tweet":"A lo mejor el mijis es otro personaje más creado por la mafia del poder como Juanito, el peje y los eskimales","Autor":"playera de Miki maus"}
{"Numero":118,"Fecha":"Wed Nov 06 14:59:31 CST 2019","Tweet":"Así los peje fans de López, comparando a los mormones con Charles Manson para justificar a los narcos que asesinaron a la familia LeBaron. No los he visto criticando así  al líder de la Luz del mundo violador de niños.  ","Autor":"Maria Luisa López"}
{"Numero":119,"Fecha":"Wed Nov 06 14:58:21 CST 2019","Tweet":"@lopezobrador_ Ay, ay ... que pendejo eres peje !!","Autor":"Fernando Lozano"}
{"Numero":120,"Fecha":"Wed Nov 06 14:53:36 CST 2019","Tweet":"@GMonroyEnergy Es ? coyon, arrebatado, lloron e intolerante, por eso es cuate del Peje  Quieren imponer su opinion y punto de vista por encima de todos y no acepta el de otros  No es la primera vez, que huye de una mesa de debates, en la cual de antemano, sabe que no tiene la razon","Autor":"Big Fish"}
{"Numero":121,"Fecha":"Wed Nov 06 14:51:56 CST 2019","Tweet":"@eljuan_es_cutia @jhonlinx @forozcolg @lopezobrador_ El peje la ganó dos veces y ambas se la robaron, tienes razón  esa parchada que nosdieron a los mexicanos no nos la vamos a quitar ni volviendo a nacer, si no pregúntale a las mujeres violadas en San Salvador Atenco.","Autor":"Roberto Morales"}
{"Numero":122,"Fecha":"Wed Nov 06 14:50:29 CST 2019","Tweet":"@CartonCalderon En la foto el Peje se ve muy contento enfrente del pitcher  Ni fumaron un cigarrito?  Digo, yo nomás digo","Autor":"El Ojo Avispado"}
{"Numero":123,"Fecha":"Wed Nov 06 14:50:27 CST 2019","Tweet":"@palabrafilica Por favor y como dice el Peje: Con todo respeto cuando menos visite el diccionario antes de afirmar una definición. Disculpe usted por su indolencia.","Autor":"Fausto Carrasco F."}
{"Numero":124,"Fecha":"Wed Nov 06 14:48:29 CST 2019","Tweet":"@JoseCardenas1 Reprobado el Peje y Durazo con su fuchi-wakala","Autor":"Manuel Avila"}
{"Numero":125,"Fecha":"Wed Nov 06 14:48:04 CST 2019","Tweet":"@VaesaAquiles @peje Y mientras tanto el Peje publica una foto con un jugador de béisbol.","Autor":"Luis Martínez"}
{"Numero":126,"Fecha":"Wed Nov 06 14:43:23 CST 2019","Tweet":"Escribo sólo para recordarles que el peje la está cague y cague, no hay crecimiento económico y ya lo estamos resintiendo las pymes.","Autor":"Mr.SS"}
{"Numero":127,"Fecha":"Wed Nov 06 14:42:54 CST 2019","Tweet":"@ErikOcampoGarc1 @forozcolg @lopezobrador_ A huevo 30,000 muertos es para celebrar ?  )sarcasmo)!  Pendejo peje!! Mexico te odia cada dia mas.","Autor":"Lalo Sanchez"}
{"Numero":128,"Fecha":"Wed Nov 06 14:42:28 CST 2019","Tweet":"Raul a mi me parece ofensiva esta comparacion.  Soy mujer de fe y creeme que si fuera esto referente a islámicos ya los hubieran puesto como camote.   El peje es una persona sociopatica y perversa.  Te ruego respeto  ","Autor":"Maria del Carmen"}
{"Numero":129,"Fecha":"Wed Nov 06 14:40:51 CST 2019","Tweet":"Vote por el #Peje pensando que iba a generar un verdadero cambio, hoy en día tengo muchas dudas, @jrsestaca no crees que se merece un poco más de tiempo, los anteriores gobiernos dejaron un desmadre. Arreglar las cosas y con gente que no colabora. TaCabron.","Autor":"CinQue Diseños ? ?"}
{"Numero":130,"Fecha":"Wed Nov 06 14:39:25 CST 2019","Tweet":"@RepDeFiFidonia Cómo se complica la vida El peje-ganso, verdad?  Con tal de ver a México felíz, felíz, felíz, hubiera parado la trompa y cerrado sus arrugados ojos!  Ya ven como en realidad el cabeza de estopa no tiene espíritu de sacrificio como presume   ","Autor":" ?  ?"}
{"Numero":131,"Fecha":"Wed Nov 06 14:35:03 CST 2019","Tweet":"@JoseAntonioLo06 Quizas... quizas... solo quizas... deberia quitarse el peje y dejar a #Ebrard que sea el presidente y quizas... QUIZAS. Estariamos tantito mejor.","Autor":"ChairoHunter"}
{"Numero":132,"Fecha":"Wed Nov 06 14:34:47 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Tan humanista que ante las bestias que mataron a la familias LeBaron dice que les irá a dar abrazos,  así de perverso y cínico el SEÑOR PEJE.","Autor":"Doña Coneja"}
{"Numero":133,"Fecha":"Wed Nov 06 14:34:02 CST 2019","Tweet":"Jamás pensé que diría esto: están mejor ustedes paísito con el palestino loco que aquí con el peje ganso nosotros ?","Autor":"Karen Villatoro"}
{"Numero":134,"Fecha":"Wed Nov 06 14:32:53 CST 2019","Tweet":"@Alejanvelap @kupruz @FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Qué argumentos tiene el Arreola? Por favor. Buitre que nunca ha hecho nada por el país, que tienen en común amor por el peje. Es todo. (Sic)","Autor":"JON ?"}
{"Numero":135,"Fecha":"Wed Nov 06 14:30:40 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias A falta de argumentos para defender al Peje, mejor emprender graciosa huida.  ","Autor":"Josefina Jaso"}
{"Numero":136,"Fecha":"Wed Nov 06 14:30:29 CST 2019","Tweet":"Cuando los voceros del Peje veían los toros desde la barrera...  ","Autor":".::  ::."}
{"Numero":137,"Fecha":"Wed Nov 06 14:30:06 CST 2019","Tweet":"Que alguien en el avión lo despierte...y ojalá el peje lo ocupe en lo que realmente debería acorde a la descripción del puesto....  ","Autor":"Wilson"}
{"Numero":138,"Fecha":"Wed Nov 06 14:29:35 CST 2019","Tweet":"@lopezobrador_ Como trabaja peje! Se ve que ocupa su tiempo en prioridades del estado. #AMLORENUNCIA","Autor":"Charles White"}
{"Numero":139,"Fecha":"Wed Nov 06 14:29:05 CST 2019","Tweet":"@luisberman @lopezobrador_ Esto hace el peje loco y sus focas le aplauden  ","Autor":"@lemoncello_pino"}
{"Numero":140,"Fecha":"Wed Nov 06 14:28:25 CST 2019","Tweet":"Hagamos un oración por los fans de AMLO: El Peje los decepciona diariamente.","Autor":"Chip Volta"}
{"Numero":141,"Fecha":"Wed Nov 06 14:28:07 CST 2019","Tweet":"@HectorArellan0T @Santiag45646003 @ANGELIKDERECK @POLITICUCHOS2 @manuel_corta @guerreralaguner @Leonagonzalez66 @BobGalindo5 @AntonioHectorM1 @DnCruzT @marian752009 @israelromero13 @sumidero29 @Luna_Excelsa @UMayonesa @cri_criminal30 @estelanunezg @AuroraSore @j_jjcazares @canturrin @OmarIva71061938 @MariaSa04115488 @elpolitico_mx @FARAHGUASS @Semiologo_ @AlanPonce_29 @SofiaLp90154741 @RALPHTWENTYONE @ManuelVegaCln @HamletJulian @Pato_Gal @MariaTe26751261 @Jucardicre @BobGalindo3a @yanez_vill @EdmondMontecri1 @EduardoMayMare2 @Dominiq0777 @snowhecmacartne @T0SCANA_MX @luisvividor @JoseLoveEarth @Aleguzco @ValentinaBourne @McSally14 @LatiaMa32760207 @Klauss_Saku @cosilintea Me imagino al Peje, cazando una nube d moscas  Porque el inutil, en Seguridad y Economia, solo se dedica a papar moscas  Pienso q debe d tener un trastorno neurologico, o daño en su aparato sicomotor  Porque su vision d pais no empata con la realidad  A la mejor así huye d ella","Autor":"Big Fish"}
{"Numero":142,"Fecha":"Wed Nov 06 14:28:05 CST 2019","Tweet":"@Feliz_Navidad20 @Fenix_Amaterasu @m_ebrard Se esta imaginando al peje..","Autor":"Marcos Aldana"}
{"Numero":143,"Fecha":"Wed Nov 06 14:26:35 CST 2019","Tweet":"@JLozanoA @FelipeCalderon Hay majaderos..no te pongas reina..chupa bitas del peje..?","Autor":"Marcos Aldana"}
{"Numero":144,"Fecha":"Wed Nov 06 14:25:26 CST 2019","Tweet":"@VILLALVAZO13 @HMeridiano @AztecaNoticias @AztecaUno Todo esto es gracias a nuestro gran presidente @lopezobrador_ , los delincuentes saben que esta de su lado, por eso hacen lo que quieren, el #peje le debe mucho a la mafia.  ","Autor":"Victor Portillo"}
{"Numero":145,"Fecha":"Wed Nov 06 14:25:24 CST 2019","Tweet":"@THELASTPLEBE @gilpedroza @tumbaburross @mijisoficial Ayyyyyy perrrrrrrrro!!!!!!!! Tenemos a un comandante insurrecto al servicio del peje!!!!! ","Autor":"Raider Fernando 10-6 Torres"}
{"Numero":146,"Fecha":"Wed Nov 06 14:18:42 CST 2019","Tweet":"@1TEMPLARIO9 @AbrahamSchmerbi @OscarGarciaAlm @javier130284 @JucaNoticias @FelipeCalderon Te leí mal my bad. El tipo de superficie es muy diferente al de dos bocas los expertos lo dijeron que era inviable con el dinero, tiempo y terrenos. Pero tú trágate todas las mentiras del peje","Autor":"Pedro Pedroza III"}
{"Numero":147,"Fecha":"Wed Nov 06 14:17:51 CST 2019","Tweet":"@ivabelle_a @PacodelaTejera No importa lo quieran algunos o muchos. El Peje no se va a ir. Pero tampoco él se desvive por todo eso que urge. Lo que mencionas.","Autor":"ÁlberSánchez"}
{"Numero":148,"Fecha":"Wed Nov 06 14:15:53 CST 2019","Tweet":"Ta bien que nos cague el peje, pero tampoco se pasen de pendejos  ","Autor":"El Tabares"}
{"Numero":149,"Fecha":"Wed Nov 06 14:13:59 CST 2019","Tweet":"@DRicardo_98 Hahahahaha con este del peje me da diarrea","Autor":"santiago gracidas"}
{"Numero":150,"Fecha":"Wed Nov 06 14:13:07 CST 2019","Tweet":"@GH0STMAFIA Si son del peje, vale la pena la entumida ","Autor":"Condesa de Fix2Donia ? - RxMx"}
{"Numero":151,"Fecha":"Wed Nov 06 14:08:42 CST 2019","Tweet":"@emmadiamanda En ningún instante vi al peje ¿en qué minuto sale?","Autor":"Pablo Méndez Ortiz ?"}
{"Numero":152,"Fecha":"Wed Nov 06 14:08:34 CST 2019","Tweet":"@EVIDEGARAY Y tú cuánto tiempo le darías al peje?","Autor":"@fluctuacion999"}
{"Numero":153,"Fecha":"Wed Nov 06 14:08:16 CST 2019","Tweet":"@YO_TENTACION @tumbaburross cada vez que suceda algo como en Coatzacoalcos  o Chihuahua el perro fiel del Ramirez Cuevas soltara a la jauría de hiyadistas del peje a atacar y distraer los comentarios","Autor":"Alejandro Bermudez"}
{"Numero":154,"Fecha":"Wed Nov 06 14:08:03 CST 2019","Tweet":"En una carta a Julián Lebarón,el activista Javier Sicilia,le dijo que el peje traicionó,lo que había promovido de paz y reconciliación.Hasta que hubo alguien que le dijo al peje sus verdades y en otro tuit,comento la respuesta del peje.","Autor":"Janvaljan."}
{"Numero":155,"Fecha":"Wed Nov 06 14:07:52 CST 2019","Tweet":"@callodehacha @lopezobrador_ Seré breve: me caga el Peje.","Autor":"JUAN MEDINA"}
{"Numero":156,"Fecha":"Wed Nov 06 14:05:38 CST 2019","Tweet":"@RepDeFiFidonia Peje mezquino!","Autor":"Susan"}
{"Numero":157,"Fecha":"Wed Nov 06 14:04:01 CST 2019","Tweet":"¿se imaginan a un estúpido que ocupa el cargo más alto del país,diciendo que Javier Sicilia,lo ataca porque no dejó que le diera un beso? pues no lo Imaginen,el peje dijo esa reverenda PENDEJADA,clásicas en él.","Autor":"Janvaljan."}
{"Numero":158,"Fecha":"Wed Nov 06 14:01:35 CST 2019","Tweet":"#NoMeLoEsperaba ke ganará el peje","Autor":"Luis F Murillo"}
{"Numero":159,"Fecha":"Wed Nov 06 14:00:50 CST 2019","Tweet":"Atacas por lo físico? Tenias que ser igual que el peje.  ","Autor":"Tavo Avendaño"}
{"Numero":160,"Fecha":"Wed Nov 06 13:59:29 CST 2019","Tweet":"@mediotiempo El peje plsss","Autor":"Enrique Aviña"}
{"Numero":161,"Fecha":"Wed Nov 06 13:59:07 CST 2019","Tweet":"Nomás falta que le rasure el sobaco al peje.  ","Autor":"Tavo Avendaño"}
{"Numero":162,"Fecha":"Wed Nov 06 13:57:40 CST 2019","Tweet":"Todos los tuiteros que hablamos mal del Peje somos Boots de los fifis Yo soy un mexicano qué apartir de hoy estoy encontra de los políticos #MásInútilQueUnChairo","Autor":"Avenger"}
{"Numero":163,"Fecha":"Wed Nov 06 13:57:13 CST 2019","Tweet":"@SinlineaMx El peje le tiene miedo a lo que digan fuera de México. Por eso no sale. Le vienen a enseñar cómo se deben respetar las diferencias de opinión. #AMLORenunciaYa","Autor":"Ramro Glez"}
{"Numero":164,"Fecha":"Wed Nov 06 13:53:51 CST 2019","Tweet":"@jhezuzjp @MuySuFrida  como el peje, toda su misarable vida.","Autor":"pingüica?"}
{"Numero":165,"Fecha":"Wed Nov 06 13:50:57 CST 2019","Tweet":"Sonidos de violines por favor.  La comunidad que más apoyó al peje está viendo como la 4T los dejó en el olvido.     #PrensaProstituta  #FelizMiércoles  #PrensaChillona","Autor":"Te lo advertimos, chairo."}
{"Numero":166,"Fecha":"Wed Nov 06 13:50:01 CST 2019","Tweet":"@alberttobp_a @ChairoMexicano @katalinaRL @SVIIsol @jrisco @osoriochong Patetetico tu comentario ahora todos somos pueblo, ustedes dividieron con su comentarios , se creían la crema y nata de la sociedad, ahora lloran por todo. te acuerdas de prietos, peje zombies, etc, etc Cuando  les conviene usan la palabra pueblo.","Autor":"vicent"}
{"Numero":167,"Fecha":"Wed Nov 06 13:49:24 CST 2019","Tweet":"#AmloFracasoPresidencial aunque les arda el fundillo a los infelices chairos hediondos, que cada vez son menos. Puro bot pretende sostener la asquerosa imagen del peje.  ","Autor":"GansoFatigado"}
{"Numero":168,"Fecha":"Wed Nov 06 13:49:12 CST 2019","Tweet":"@verolist Aguas, el peje dijo que todos los que utilizaron esta etiqueta son conservadores, fifís, neoliberales y todas los adjetivos que usa.","Autor":"Ramro Glez"}
{"Numero":169,"Fecha":"Wed Nov 06 13:44:42 CST 2019","Tweet":"@Cavillalpandoq @miguelr7575 @lopezobrador_ Y yo agregaría un P de PUSILÁNIME es decir el peje no tiene I.Q tiene I.P","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":170,"Fecha":"Wed Nov 06 13:44:24 CST 2019","Tweet":"@EstefaniaVeloz @alferdez Todo bien , solo escoge mejor tus modelos a seguir... Fidel intratable y un parapeto de corrupción y despotismo a costa de su pueblo y el peje ahí va .... Del resto ni hablar.","Autor":"Luigie Martin"}
{"Numero":171,"Fecha":"Wed Nov 06 13:42:32 CST 2019","Tweet":"@tumbaburross Se me hace que el Peje está enamorado de Calderon","Autor":"Gris"}
{"Numero":172,"Fecha":"Wed Nov 06 13:41:43 CST 2019","Tweet":"@_VicenteSerrano Nombre chayote de closet no sabes otra nada mas hablando mal de la gente q le dice sus verdades a tu amado peje","Autor":"jose melin"}
{"Numero":173,"Fecha":"Wed Nov 06 13:39:23 CST 2019","Tweet":"@GlodeJo07 Para que se den cuenta los chairos de las locuras del peje-ndejo y por las cuales le reclamamos, no son invento de nosotros","Autor":"Martín"}
{"Numero":174,"Fecha":"Wed Nov 06 13:37:06 CST 2019","Tweet":"@LICCASTELLO @News_Stefano @tumbaburross @lopezobrador_ Uy llegó el peje fan a insultar que nuevo y original...","Autor":"Redtail91"}
{"Numero":175,"Fecha":"Wed Nov 06 13:35:52 CST 2019","Tweet":"@Mirisi77 Ya te.diste una vuelta por los comentarios del peje y anexas sobre el tema te vas a mega reencabronar","Autor":"Don Ladillas"}
{"Numero":176,"Fecha":"Wed Nov 06 13:35:51 CST 2019","Tweet":"@CarlosChaviraTV Eres un genio carnal, oye dile a algún monero que te haga la portada de Las locas aventuras de Peje y Peña bebé.","Autor":"pablolayseca"}
{"Numero":177,"Fecha":"Wed Nov 06 13:35:19 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Ah que poco carácter tiene, bueno! si es capaz de inventar chismes y arrastrase ante el peje, que bueno que se fue, basura lamesuelas sobra con las mañaneras. #PrensaLameSuelas  ah y no me pagan por criticarlo a usted y a López, lo hago con un profundo placer.  ","Autor":"Endora?Hechizada"}
{"Numero":178,"Fecha":"Wed Nov 06 13:35:13 CST 2019","Tweet":"Mijis si está en la oposición desde luego que no lo creyó, lo miserable es que eso fue lo que prometió El Peje y así engaño a millones con su demagogia y tú eres uno de los beneficiarios de ese fraude que hizo @lopezobrador_  ","Autor":"Antonio Garci Nieto"}
{"Numero":179,"Fecha":"Wed Nov 06 13:33:20 CST 2019","Tweet":"Ahora que USA critica al peje por la violencia del país ¿Creen que salgan los chairos a decir que los gringos son prianistas? #PrensaProstituta #MasInutilQueUnChairo  #RenunciaAMLO","Autor":"Andre"}
{"Numero":180,"Fecha":"Wed Nov 06 13:32:26 CST 2019","Tweet":"@memobarba ¿Paro nacional de cultura? Jajajjajajaj algo que el peje le vale madres.","Autor":"GansoFatigado"}
{"Numero":181,"Fecha":"Wed Nov 06 13:32:05 CST 2019","Tweet":"El peje ayudó a Él Salvador, luego le tocó a Argentina, que nervios igual y ya pronto ayuda a México","Autor":"Carlos"}
{"Numero":182,"Fecha":"Wed Nov 06 13:32:01 CST 2019","Tweet":"@franciscozea La misma sensibilidad del Peje  se auto flagela. No todos somos detractores tuyos somos internautas que les agrada revisar las RRSS, pero lo veo muy resentido con la derecha cuando esta izquierda va dando tumbos en tan poco tiempo","Autor":"Carlos Aguirre  ?"}
{"Numero":183,"Fecha":"Wed Nov 06 13:32:00 CST 2019","Tweet":"@memobarba Ah pero como andaban mame y mame con su peje.","Autor":"Jonas"}
{"Numero":184,"Fecha":"Wed Nov 06 13:31:27 CST 2019","Tweet":"@mijisoficial Y eso ha sido desde FOX. Por eso se necesita fortalecer las policías locales y hacer un sistema como quería e inició Calderón. Hoy el gobierno Peje no entiende el hilo negro.","Autor":"Jorge HerreraPalafox"}
{"Numero":185,"Fecha":"Wed Nov 06 13:26:20 CST 2019","Tweet":"Hablan del peje como si hubiesen tenido candidatos chingones de dónde escojer. ?","Autor":"Serch Luna"}
{"Numero":186,"Fecha":"Wed Nov 06 13:25:53 CST 2019","Tweet":"Felipe Calderón es el me chingué la rodilla del peje.   @FelipeCalderon  @lopezobrador_   #AmloEsUnChillon  #AmloFracasoPresidencial","Autor":"David Morga"}
{"Numero":187,"Fecha":"Wed Nov 06 13:25:09 CST 2019","Tweet":"@GianMeda @gorez1 @lopezobrador_ la nueva especie...el peje candil comunoide","Autor":"ness"}
{"Numero":188,"Fecha":"Wed Nov 06 13:23:01 CST 2019","Tweet":"@RicardoMonrealA @jenarovillamil @lopezobrador_ Pónganle palomita a Monreal... ya cumplió la indicación de tuitear el aplauso al peje...","Autor":"? Gabriela (?)"}
{"Numero":189,"Fecha":"Wed Nov 06 13:21:56 CST 2019","Tweet":"@juncalssolano @NachoRgz A mira a resulta que por las amistades o una simple foto, es motivo de la violencia y genocidios contra LOS LEBARON, bueno tu argumento, ojalá no salga una foto el PEJE por que me gustaría escuchar tu argumento","Autor":"Un alma Libre."}
{"Numero":190,"Fecha":"Wed Nov 06 13:17:35 CST 2019","Tweet":"Como el peje .... que ya fue a Culiacán ....... O no  ","Autor":"Alejandro Trillo"}
{"Numero":191,"Fecha":"Wed Nov 06 13:16:46 CST 2019","Tweet":"@GusVillegas @Javier_Alarcon_ mmm no sé que tenga que ver el peje en todo esto, pero está claro que no logras diferenciar las cosas. México necesita que volvamos a ese sentimiento del nacionalismo, amar a México, lo que es de aquí.El fútbol es muy superficial pero siempre ha sido el reflejo de nuestro país.","Autor":"Giosue Reyes"}
{"Numero":192,"Fecha":"Wed Nov 06 13:15:40 CST 2019","Tweet":"Qué pasó con @FedericoArreola ? Ahora resulta que los seguidores del Peje son de piel delgada? Tan grandote y tan chillón!! El que no quiera ver visiones que no salga de noche dice el conde de Macuspana. Don Fede, mejor se hubiera quedado en su casa.  ","Autor":"Sergio Mondragon"}
{"Numero":193,"Fecha":"Wed Nov 06 13:15:27 CST 2019","Tweet":"@Glitter__rosa tampoco, yo no pretendo adorar al peje ni mucho menos perdonarle o excusarle, pero Loret de Mola es un payaso, siempre ha sido un payaso.","Autor":"Deibit Con D de Dinamarca"}
{"Numero":194,"Fecha":"Wed Nov 06 13:14:50 CST 2019","Tweet":"@Radio_Formula Que te dije peje Te dieron a escoger la deshonra o la guerra elegiste deshonrra y ahora tienes la guerra","Autor":"Villarreal"}
{"Numero":195,"Fecha":"Wed Nov 06 13:12:24 CST 2019","Tweet":"@ManuelJmmc @NachoRgz Sigamos la lógica, entonces en los gobiernos de Calderón y Peña, el peje era el que estaba coludidos con los criminales. Ya se supo la verdad. Con razón protegía a los Abarca.","Autor":"Andrés Trrs"}
{"Numero":196,"Fecha":"Wed Nov 06 13:06:13 CST 2019","Tweet":"@ferhmexico @CarlosLoret El duende, mi querido hermano Christian Ahumada fue quien me enseñó a hablar como el Peje.","Autor":"Carlitos Chavira"}
{"Numero":197,"Fecha":"Wed Nov 06 13:03:54 CST 2019","Tweet":"@Tatiano666 El peje, es la ? mayor.","Autor":"Enrique Vazquez"}
{"Numero":198,"Fecha":"Wed Nov 06 13:01:16 CST 2019","Tweet":"Una mitad de lo que dice el peje en las mañaneras es mentira ... la otra mitad también  ","Autor":"JAVIER BETTINGER"}
{"Numero":199,"Fecha":"Wed Nov 06 12:57:59 CST 2019","Tweet":"Le niño es el Peje, la niña los chairos que votaron por él, la mano del niño sus resultados... ","Autor":"Tatianotzin Oficial"}
{"Numero":200,"Fecha":"Wed Nov 06 12:57:23 CST 2019","Tweet":"@BlueDavid @vampipe Exacto, es lo mismo que mueve al peje, como su fin es noble y perfecto, todo se vale...","Autor":"Epicarmo"}
{"Numero":201,"Fecha":"Wed Nov 06 12:57:23 CST 2019","Tweet":"@BlueDavid @vampipe Exacto, es lo mismo que mueve al peje, como su fin es noble y perfecto, todo se vale...","Autor":"Epicarmo"}
{"Numero":202,"Fecha":"Wed Nov 06 12:56:56 CST 2019","Tweet":"@TlacaelelRey Por lo menos hay una persona que piensa y actúa en el gobierno del Peje","Autor":"Juan Carlos Flores"}
{"Numero":203,"Fecha":"Wed Nov 06 12:55:25 CST 2019","Tweet":"Ahí tienen su 4t transformación @GaelGarciaB @diegoluna_ @DamianAlcazar @SusanaZabaleta y demás artistas que soñaban con un peje amante de la cultura cuando sólo los buscaba y engañaba para conseguir su voto y el de sus seguidores ?  ","Autor":"HHenry"}
{"Numero":204,"Fecha":"Wed Nov 06 12:55:07 CST 2019","Tweet":"@carlosalazraki @estarc62 que despues se van arrepentir dice ysq. como si las cosa las hicieran al chile y capricho como el peje lo hace.","Autor":"alfredo montes"}
{"Numero":205,"Fecha":"Wed Nov 06 12:54:08 CST 2019","Tweet":"La poderosa y multinacional aerolínea gringa American Airlines rechaza trabajar en el paradero de combis de sta lucia.  Se suma a las tres empresas de América Latina que rechazan el paradero de combis del peje.  ","Autor":"Tuitero del PRIAN"}
{"Numero":206,"Fecha":"Wed Nov 06 12:50:50 CST 2019","Tweet":"@ValleMary11 @diegosinhue @lopezobrador_ Si la idea es justificarlo, lo haces mal. Y si la idea es  que lo resuelva el peje, entonces que se incendie el Estado  al cabo no es culpa de nadie de aquí. Que manera tan absurda de justificar la ineficiencia del Gobernador  igual que la que tiene el Presidente.","Autor":"Esteban Pérez Arredondo"}
{"Numero":207,"Fecha":"Wed Nov 06 12:50:04 CST 2019","Tweet":"De los arrepentidos se sirve Dios...o cómo era? Brozo, Gael García, etc... antes le adoraban los pies al peje y ahora se llenan la boca para reprocharle!  ","Autor":"RICARDO ARAGON"}
{"Numero":208,"Fecha":"Wed Nov 06 12:48:59 CST 2019","Tweet":"Preferirían a Trump o al actual Peje para gobernar México?","Autor":"Veneno"}
{"Numero":209,"Fecha":"Wed Nov 06 12:47:01 CST 2019","Tweet":"@CompaRevolucion De no ser por esos 400 millones que hacen siempre dar la patita a do Rafa (aka @fisgonmonero) hasta se pensaría que son honestos en su paranoia. ¿Para qué carajos iban los EUA a desestabilizar a un gobierno tan sumiso como el del Peje?","Autor":"Fabian Terrazas"}
{"Numero":210,"Fecha":"Wed Nov 06 12:46:48 CST 2019","Tweet":"@ingvazquez23 @lopezobrador_ @FelipeCalderon Lo que sea de cada quien, Calderón tiene mucho mejor pareja que el peje, en todo sentido guapa, educada, inteligente etc. La betty se aventó un volado con el javidu y eso es todo.","Autor":"Ojkar"}
{"Numero":211,"Fecha":"Wed Nov 06 12:46:41 CST 2019","Tweet":"@econokafka @lopezobrador_ Ojalá puedas ver esto peje puñetas.  ","Autor":"FEDERICO LOPEZ LOPEZ"}
{"Numero":212,"Fecha":"Wed Nov 06 12:43:56 CST 2019","Tweet":"@Milenio @epigmenioibarra En mi opinión, que vale tanto o mas que la suya porque yo no recibo dádivas de nadie, Calderón ganó limpiamente y actuó como siempre debió actuar el p. Peje. Ya déjense de mamadas y justificaciones paleros de mierda.","Autor":"Eduardo Gutierrez"}
{"Numero":213,"Fecha":"Wed Nov 06 12:43:47 CST 2019","Tweet":"@maver43 @ZoeLaboy @wandavazquezg @pedropierluisi Esto me huele a peje de Maruca. PP está en su campaña política y creo que no intervendrá, además q está muy enamorao?!","Autor":"millie m"}
{"Numero":214,"Fecha":"Wed Nov 06 12:41:40 CST 2019","Tweet":"@realDonaldTrump Se me hace que el peje te dejo en visto carnal","Autor":"Emmanuel Granada"}
{"Numero":215,"Fecha":"Wed Nov 06 12:40:24 CST 2019","Tweet":"@Jan_RxM La hipocresía de los seguidores del peje y la de él mismo se entienden por sí solas, ojalá que nunca les pase a ellos, amigos y sus familiares, para que les escriba un baboso lo mismo.","Autor":"Froylán M."}
{"Numero":216,"Fecha":"Wed Nov 06 12:35:48 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Otro oendejo más al servicio del Borolas, ahora ya los nombra Peje zombies, a los seguidores del PG.  Pregunta seria, neta,  no te dejaron asqueado los huevos de @jesusortegam, que ya saboreas ahora los de @FelipeCalderon ?","Autor":"Dr Jekyll"}
{"Numero":217,"Fecha":"Wed Nov 06 12:33:21 CST 2019","Tweet":"@pablo_majluf @GaelGarciaB Pobre @pablo_majluf no entendió que @GaelGarciaB solo exige al gobierno que cumpla con sus obligaciones, en ningún momento dijo haberse arrepentido de votar por el Peje!","Autor":"Alberto"}
{"Numero":218,"Fecha":"Wed Nov 06 12:31:48 CST 2019","Tweet":"El enemigo de mi enemigo es mi amigo. #Yunes blanco en común para @Javier_Duarte y para @lopezobrador_ ; al primero porque colaboró para que el otro terminara en la cárcel. El segundo porque en campaña presidencial #Yunes repetía como retrasado mental la palabra loco para el Peje  ","Autor":"Fernando Ruiz"}
{"Numero":219,"Fecha":"Wed Nov 06 12:31:15 CST 2019","Tweet":"@DeniseDresserG @RealAcademiaES @lopezobrador_ Hagan un esfuerzo!!  El Presidente tiene un extenso vocabulario y ustedes se reducen a llamarlo peje, mesías tropical y loco. Y mire que ustedes son montoneros, decenas contra uno solo. Le doy un tip: busque la palabra ignorante, igual y termina por entender.","Autor":"roberto torrens "}
{"Numero":220,"Fecha":"Wed Nov 06 12:30:20 CST 2019","Tweet":"@fernandeznorona Eso deberías decirle a tu patrón el peje! Q deje de alucinar y estudie más","Autor":"Jorge Alberto Poza"}
{"Numero":221,"Fecha":"Wed Nov 06 12:29:31 CST 2019","Tweet":"#BloqueaUnChairo perdón pero estoy hasta los tanates de leer la falta de empatía por parte de defensores del peje. Ya ni niños quemados vivos les conmueve y son imaginaciones, según ellos, de unos supuestos golpistas. Hagamos la buena obra del día y bloqueen un chairo","Autor":"Daniel Rodriguez Leyva"}
{"Numero":222,"Fecha":"Wed Nov 06 12:25:21 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Dónde manda capitán no gobierna el puto peje...","Autor":"ambriz_erick"}
{"Numero":223,"Fecha":"Wed Nov 06 12:21:56 CST 2019","Tweet":"@GMonroyEnergy @elizcanos @lopezobrador_ should we make Mexico great again?, not sure... dónde quedó nuestra soberanía?!, ah si, el peje es el presi...","Autor":"Sr. Mason Verger"}
{"Numero":224,"Fecha":"Wed Nov 06 12:21:34 CST 2019","Tweet":"@pakote14 @SergioBlanco_77 @informador_JAL @MuertosDelPeje Muertos del peje De Alfaro y sus vínculos con El CJNG","Autor":"Gabriel García C."}
{"Numero":225,"Fecha":"Wed Nov 06 12:21:15 CST 2019","Tweet":"Bravo PEJE, bravo y felicidades.   @lopezobrador_ @M_OlgaSCordero @AlfonsoDurazo #TransformacionDe4ta #4T #LopezDestruyeMexico #LopezObrador  ","Autor":"El Anti Grillo"}
{"Numero":226,"Fecha":"Wed Nov 06 12:20:54 CST 2019","Tweet":"@arturo6010812 @VocerodelP @FelipeCalderon @lopezobrador_ Pues la economía en cero no se las dejaron así. El crimen como tal no se lo dejaron así mínimo se lo dejaron en niveles más abajo, y consistentes. Pero bueno. Sigamos echándole la culpa a Fecal, de las flatulencia del peje.","Autor":"Carlos Dehesa"}
{"Numero":227,"Fecha":"Wed Nov 06 12:19:09 CST 2019","Tweet":"¿QUÉ SERÁ PEOR? ¿Tropas estadounidenses patrullando México o narcos sueltos protegidos por el peje? ¿CÓMO TE SENTIRÍAS MÁS SEGURO?","Autor":"BATIDILLO PRODUCCION"}
{"Numero":228,"Fecha":"Wed Nov 06 12:16:53 CST 2019","Tweet":"Metió gol Ramsey... pregunta, el Peje puede contar como famoso? xdxdxd","Autor":"// Mau_ "}
{"Numero":229,"Fecha":"Wed Nov 06 12:12:43 CST 2019","Tweet":"@Donvix Coincido Lopez solo es un síntoma de un tema más profundo. Honestamente creo que el tiempo ya se agotó (y no hablo de los 11 meses del peje) creo que llegamos al punto de inflexión entre tomar medidas draconianas o ver como se desmadeja el país irremediablemente","Autor":"Alberto A"}
{"Numero":230,"Fecha":"Wed Nov 06 12:12:21 CST 2019","Tweet":"@PedroFerriz @lopezobrador_ Ahí te hablan peje @lopezobrador_ , yo voté por ti y me hubiese gustado que no fueras ignorante, cubre corruptos, cínico y mentiroso. Me hubiera gustado que hicieras bien las cosas y tuvieras éxito! De miedo y tristeza lo qué estás haciendo con Mexico.","Autor":"ENRIQUE FLM"}
{"Numero":231,"Fecha":"Wed Nov 06 12:12:18 CST 2019","Tweet":"Fale Ferga la Fida... no má cayú! Peje, ponte almeja o nos carga el payaso sin manos. Nadie quiere al ejército gringo otra vez en nuestro país. Ya nos invadieron una vez y perdimos más de la mitad del territorio...  ","Autor":"Oscar Ortíz D Pinedo"}
{"Numero":232,"Fecha":"Wed Nov 06 12:09:10 CST 2019","Tweet":"@GlodeJo07 MAS BURRO QUE PEÑA YA ES UN INSULTO PARA LOS POBRES BURROS QUE CULPA TIENEN, MAS BIEN EL PEJE ES EL PULPO PORQUE TIENE PURA MIERDA EN LA CABEZA","Autor":"Alejandro Bermudez"}
{"Numero":233,"Fecha":"Wed Nov 06 12:06:34 CST 2019","Tweet":"@m_zamarripa @FranciscoVzque3 @SalvadorDelRio9 Es real el peje es un pinche asesino y mitómano","Autor":"Luis  Morales Franco"}
{"Numero":234,"Fecha":"Wed Nov 06 12:04:54 CST 2019","Tweet":"@KarlaDeLaFuen16 @lopezobrador_ Échenle la culpa al peje","Autor":"ema37"}
{"Numero":235,"Fecha":"Wed Nov 06 12:02:21 CST 2019","Tweet":"@mmromanol @Aradia_Amunet Qué va a saber la chamaquita de programas de gobierno si es un títere del peje y esa Secretaría del Trabajo + Bienestar son la caja chica del Gobierno...","Autor":"Sr. Mason Verger"}
{"Numero":236,"Fecha":"Wed Nov 06 11:58:18 CST 2019","Tweet":"@misantropo_oj @ElSrSanto Pendejos los hay en todos lados con varios los niveles de estudios, pero me es más fácil creerle a un pendejo como Akerman con nivel de investigador grado 3 a un médico lambiscon con conocimientos de globalizacion y economía que jura que el peje la está rompiendo en lo económico","Autor":"Scarlett Phoenix"}
{"Numero":237,"Fecha":"Wed Nov 06 11:57:18 CST 2019","Tweet":"@CIUDAD_SATELITE @monerorictus Si cambiamos al personaje: Quitamos al Peje  Y ponemos a @MauricioContigo . También aplica y muy bien!","Autor":"Vecinos Vigilando"}
{"Numero":238,"Fecha":"Wed Nov 06 11:56:28 CST 2019","Tweet":"@JJDiazMachuca Cuando le hablaron de Pegasus al peje, pensó que le hablaban de los caballeros de zodiaco... ","Autor":"Sr. Mason Verger"}
{"Numero":239,"Fecha":"Wed Nov 06 11:56:13 CST 2019","Tweet":"Ahora ya borran los tweets que hablan mal del Peje... me borraron uno porque le dije @lopezobrador_ que la historia se encargará de darle su lugar como el peor de los peores... Claro, después de decirle escoria de la vida, animal rastrero y rata ponzoñosa. #PaquitaMeRepresenta","Autor":"David Jasqui"}
{"Numero":240,"Fecha":"Wed Nov 06 11:54:22 CST 2019","Tweet":"@h00rnz @ed_acosta @elg00f_ Yo si me quedé callado... Dije voy a esperar a que el peje sea presidente legítimo para empezar a tirar carro!","Autor":"Jimmy DLP"}
{"Numero":241,"Fecha":"Wed Nov 06 11:51:24 CST 2019","Tweet":"@rubengluengas Ojala porque ya es necesario mostrar fuerza... y el peje vive en un cuento de hadas.","Autor":"Moisés Sánchez"}
{"Numero":242,"Fecha":"Wed Nov 06 11:49:36 CST 2019","Tweet":"@GlodeJo07 Que chingue a su madre el peje y sus fans","Autor":"Juan Camaney"}
{"Numero":243,"Fecha":"Wed Nov 06 11:48:25 CST 2019","Tweet":"@kenialopezr @lopezobrador_ No hay ninguna estrategia de seguridad, ni ningún plan de gobierno, puras ocurrencias, el Peje es un stand up diariamente","Autor":"Ramón Castillo Olivera"}
{"Numero":244,"Fecha":"Wed Nov 06 11:46:36 CST 2019","Tweet":"El gremio que mas apoyo al peje durante la campaña, hoy ya sintieron la austeridad republicana de la 4T :D  Sonido de violines tristes de fondo...  ","Autor":"johndoe"}
{"Numero":245,"Fecha":"Wed Nov 06 11:46:28 CST 2019","Tweet":"@altrejo @samuel12341320 @RealHades_ @carolina_rocha_ @CarlosLoret @CiroGomezL @lopezdoriga Esto sonó a peje zombie No sé por qué","Autor":"Miguel Zamora"}
{"Numero":246,"Fecha":"Wed Nov 06 11:45:36 CST 2019","Tweet":"Javier Sicilia con que no se le ocurra darle un beso al peje, dejemoslo que ladre","Autor":"once y media"}
{"Numero":247,"Fecha":"Wed Nov 06 11:44:44 CST 2019","Tweet":"@lopezdoriga Yo se que la soberanía y Bla, Bla, Bla...... Pero ya que el Presidente no es capaz de tener ninguna estrategia y el encargado sirve pa dos cosas..... Si mejor que vengan a chingar se tanto culero que anda suelto por el el Peje como ya lo vimos No Va A Hacer NADA!!","Autor":"Bere "}
{"Numero":248,"Fecha":"Wed Nov 06 11:42:03 CST 2019","Tweet":"@Milenio @epigmenioibarra Epig sigue machacando con su encargo, igual que @LOVREGA : su objetivo es denostar al presidente Calderón, sólo consiguen lo contrario, al ponerlos en la balanza el peje bno tiene nada que hacer frente a @FelipeCalderon","Autor":"Antonio Tena"}
{"Numero":249,"Fecha":"Wed Nov 06 11:39:58 CST 2019","Tweet":"@omar51akd @GlodeJo07 @FelipeCalderon Recuerden que viven en comunidad y han sufrido secuestros y asesinatos. Como cualquier ciudadanos pidieron seguridad en la zona, llega el peje y quita a estos elementos, lo que está pasando en todo México.","Autor":"Eduardo Romero G"}
{"Numero":250,"Fecha":"Wed Nov 06 11:39:16 CST 2019","Tweet":"@alexitogc82 @C_CruzN @lopezdoriga @GaelGarciaB Porque sólo el PENDEJO del peje dijo que todo sería felicidad a partir del uno de diciembre pasado y aunque hubieran estado amenazados los Lebaron¿se justifica la masacre de ésa familia y,sobre todo,de niños ?","Autor":"Janvaljan."}
{"Numero":251,"Fecha":"Wed Nov 06 11:36:54 CST 2019","Tweet":"@hdemauleon Ellos, lamentablemente, son las víctimas de los 30 millones de borregos que votaron por el Peje como @brozoxmiswebs , @diegoluna_ , @GaelGarciaB , @SusanaZabaleta .  Gracias a todos ellos por esta crisis de ingobernabilidad.  #LopezDestruyeMexico","Autor":"JuanSinMiedo"}
{"Numero":252,"Fecha":"Wed Nov 06 11:34:41 CST 2019","Tweet":"@C_CruzN @alexitogc82 @lopezdoriga @GaelGarciaB Y no es que lloren(sic) sin razón,no les dan dinero los del Gobierno Federal,por órdenes del peje y tienen obras que construir.","Autor":"Janvaljan."}
{"Numero":253,"Fecha":"Wed Nov 06 11:34:37 CST 2019","Tweet":"Tanto le tirábamos a Peña y no sabíamos que el Calderon era el que nos arruinó, perdónanos Peña así como el peje te perdono.","Autor":"Shekor"}
{"Numero":254,"Fecha":"Wed Nov 06 11:30:48 CST 2019","Tweet":"@fernandeznorona @FelipeCalderon Jajajajjauaja basurita social..ve a la casa del lider y le besas las botas para ver si asi te hace caso..asi le hiciste al peje no Y se la chupas y te hace caso como al peje..?","Autor":"Marcos Aldana"}
{"Numero":255,"Fecha":"Wed Nov 06 11:30:34 CST 2019","Tweet":"@WRADIOMexico Eso ya lo sabemos! Se hacen los peje ...jos","Autor":"Adry?"}
{"Numero":256,"Fecha":"Wed Nov 06 11:28:42 CST 2019","Tweet":"No vi un tweet similar tuyo hablando del asesinato de la familia LeBaron... Será que por qué como tu trabajo es lamerle los pies al peje.... No lo harás ..  El caso es exactamente lo mismo... Los bots del gobierno actual está justificando este asesinato.  ","Autor":"Ana Gonzales"}
{"Numero":257,"Fecha":"Wed Nov 06 11:27:50 CST 2019","Tweet":"Dice en su 1er informe @EnriqueAlfaroR que él como principio tiene una frase similar a la que dice @lopezobrador_ me pueden decir Peje, pero no lagarto.  Dice el mandatario estatal que a él me pueden decir todo, pero no ratero @elheraldo_mx @HeraldoJalisco @joseangelgtz","Autor":"Mayeli Mariscal"}
{"Numero":258,"Fecha":"Wed Nov 06 11:27:19 CST 2019","Tweet":"@epigmenioibarra No vi un tweet similar tuyo hablando del asesinato de la familia LeBaron... Será que por qué como tu trabajo es lamerle los pies al peje.... No lo harás ..  El caso es exactamente lo mismo... Los bots del gobierno actual está justificando este asesinato.","Autor":"Ana Gonzales"}
{"Numero":259,"Fecha":"Wed Nov 06 11:25:58 CST 2019","Tweet":"@LuRiojas @AlfonsoDurazo El peje y el CO  ","Autor":"ALEJANDRO MATUS"}
{"Numero":260,"Fecha":"Wed Nov 06 11:25:53 CST 2019","Tweet":"@mijisoficial Creo que ni ella, ni yo, ni muchos ciudadanos creímos esa patraña.  Pero hubo 30 millones que ingenuamente le creyeron al peje esa promesa; porque no la dijo @laishawilkins, la dijo AMLO.","Autor":"Gerardo Contreras"}
{"Numero":261,"Fecha":"Wed Nov 06 11:25:25 CST 2019","Tweet":"@Hugovalens Lo mismo aplica acá, el peje ganó porque los que no votamos por el dividimos el voto o no lo ejercimos","Autor":"RondasX"}
{"Numero":262,"Fecha":"Wed Nov 06 11:22:44 CST 2019","Tweet":"@Reforma Que mamones, están como los policías de acá, siempre acuden tarde cuando ya no hay peligro como 50 patrullas, con las sirenas a preguntar que pasó, a acordonar el área y ponerse a platicar. El p. Peje ausente, él se queda a decir mentiras, a justificarse y a culpar a Calderón.","Autor":"Eduardo Gutierrez"}
{"Numero":263,"Fecha":"Wed Nov 06 11:19:02 CST 2019","Tweet":"@jenarovillamil @lopezobrador Pedazo de idi o ta el peje ... pin che vistima pendeja","Autor":"Heri Marquez"}
{"Numero":264,"Fecha":"Wed Nov 06 11:18:41 CST 2019","Tweet":"@LeonBenLarregui Entonces zoe  ya no está al servicio de morena, ni  a las órdenes del peje? Excelente","Autor":"Yasmin Hernandez"}
{"Numero":265,"Fecha":"Wed Nov 06 11:18:27 CST 2019","Tweet":" el #peje  está de risa ?  ","Autor":"Sergio Pérez"}
{"Numero":266,"Fecha":"Wed Nov 06 11:18:13 CST 2019","Tweet":"@ffragoso119 Jajajaja que csm el peje!","Autor":"Jeanette"}
{"Numero":267,"Fecha":"Wed Nov 06 11:17:46 CST 2019","Tweet":"El gobierno y sus matraqueros tratan de hacernos caer en el falso dilema de escoger entre La Guerra y La Paz, cuando la verdad es que debemos escoger entre el crimen o la aplicación de la ley.  En la supuesta Paz del Peje tenemos mucho más asesinados q en la Guerra de Calderón  ","Autor":"Antonio Garci Nieto"}
{"Numero":268,"Fecha":"Wed Nov 06 11:17:12 CST 2019","Tweet":"@alvaro_delgado Gracias chayotero, ya con esto queda resuelto. Los bebés y sus hermanos lo tenían bien merecido ? da asco ver a dónde llegan con tal de quitarle responsabilidad al Peje.","Autor":"PMC"}
{"Numero":269,"Fecha":"Wed Nov 06 11:16:43 CST 2019","Tweet":"@vampipe @juliopatan09 ¿porque no organizan una marcha para que renuncie el peje ?   ¿Se sabran organizar ?  O será como las anteriores, la ineptitud en pleno ","Autor":"Cesar Puente"}
{"Numero":270,"Fecha":"Wed Nov 06 11:13:27 CST 2019","Tweet":"@VMOSN A mi me duele, Fox y el Peje son dos grandes momentos de la democracia, tirados a la basura. Uno por no entender como llevar el cambio, el segundo por su programa autoritario, pretende restablecer la dictadura de partido.","Autor":"Saulsan"}
{"Numero":271,"Fecha":"Wed Nov 06 11:12:55 CST 2019","Tweet":"#PrensaProstituta EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y asuzando a sus perros contra la prensa independiente q no apoya y si cuestiona las locuras del mesías....","Autor":"Pepelin"}
{"Numero":272,"Fecha":"Wed Nov 06 11:11:09 CST 2019","Tweet":"Como ven a este periodista @lalosaab @cesarelgranjero ? ? por eso el peje no respeta a la prensa ?  ","Autor":"PIO I."}
{"Numero":273,"Fecha":"Wed Nov 06 11:09:24 CST 2019","Tweet":"@VMOSN Todos tienen intereses, el problema es la abierta  traicion al interes nacional. CONABIO en riesgo y el Peje gritando, golpe¡¡?","Autor":"Saulsan"}
{"Numero":274,"Fecha":"Wed Nov 06 11:08:58 CST 2019","Tweet":"@DafneHDSM @m_ebrard Yo difiero, Ebrard no es tan radical para el bando castro-chavista que maneja al Peje. Necesitan alguien más bananero.","Autor":"Juan C. Vallejo"}
{"Numero":275,"Fecha":"Wed Nov 06 11:08:49 CST 2019","Tweet":"@RiosCorona1 Es Calderón!!! Porque tiene la culpa de todo!!! El peje anda viendo twitter todo el día y persiguiendo a quien habla mal de él...","Autor":"Jesus Perez Fandiño"}
{"Numero":276,"Fecha":"Wed Nov 06 11:06:32 CST 2019","Tweet":"@hdemauleon Es muy pendejo el peje muy...","Autor":"Luigie Martin"}
{"Numero":277,"Fecha":"Wed Nov 06 11:05:16 CST 2019","Tweet":"@NachoRgz @julioastillero Según mucha comunidad por que no le sigues mamándo el pito al peje, eres nefasto, patetico y miserable.... Pinche foca de mierda","Autor":"jcpeyret"}
{"Numero":278,"Fecha":"Wed Nov 06 11:04:21 CST 2019","Tweet":"¡AH, QUE LOS AMLOVERS!  Cuando Calderón era presidente, cargaban a su cuenta de homicidios hasta los sanchos que eran balaceados por los maridos ofendidos.  Y ahora que el peje es el que tiene la...  ","Autor":"Sigifredo Soltero"}
{"Numero":279,"Fecha":"Wed Nov 06 11:04:17 CST 2019","Tweet":"Cállate borrego del peje  ","Autor":"ramon mendoza"}
{"Numero":280,"Fecha":"Wed Nov 06 11:03:36 CST 2019","Tweet":"@SEDENAmx Nada más para eso sirve el ejército en lugar de armas escobas y trapeadores por órdenes del peje que bajo han caído los mandos milt","Autor":"rudolp reno"}
{"Numero":281,"Fecha":"Wed Nov 06 11:03:24 CST 2019","Tweet":"@jesuru de acuerdo con que el Peje es una mierda, el problema es que el señor de los víveres trae comida echada a perder y te quiere terminar secuestrando, obviamente después de que lo alaguen por haber sido tan buena persona (falsamente).  O a poco crees que a Trump le importa México?","Autor":"Sergio Ligregni"}
{"Numero":282,"Fecha":"Wed Nov 06 11:01:07 CST 2019","Tweet":"De un millón de becarios solo 15 mil han sido contratados. ¿Y por qué los contratarían si la nómina la estamos pagando del erario? Y al término del año, muchos serán corridos esperando que el Peje los reponga con otros.   ","Autor":"ÁlberSánchez"}
{"Numero":283,"Fecha":"Wed Nov 06 11:00:44 CST 2019","Tweet":"No me voy a pelear con las señoras adultas mayores que vienen hablando mal de mi Peje, de Claudia y de la vida por una manifestación que prohíbe el paso del metrobus en Reforma.   No me voy a pelear.","Autor":"Glitter Rosa"}
{"Numero":284,"Fecha":"Wed Nov 06 10:56:49 CST 2019","Tweet":"@pejeland México se distinguía entre muchos países por ser solidario. HOY un pobre ser resentido ha conseguido que mi México esté dividido y lo peor que se alegre con la muerte de menores, únicamente porque el pinche peje los desprecia. Tengan madre! Qué les pasa","Autor":"tita rubli"}
{"Numero":285,"Fecha":"Wed Nov 06 10:55:29 CST 2019","Tweet":"@Alex_Rfeller @EduardoGE23 @lopezobrador_ Entonces no hay cambio verdadero con tu Peje?","Autor":"Dyken Holzheim"}
{"Numero":286,"Fecha":"Wed Nov 06 10:55:12 CST 2019","Tweet":"@r_velascoa Eres una rémora que es de conocimiento vive de las sobras.  Si quieres ayudar a México, dales un chingadazo a tu jefe y al peje y diles que se pongan a trabajar .  ¡¡Bola de inútiles!!","Autor":"Aaron"}
{"Numero":287,"Fecha":"Wed Nov 06 10:54:37 CST 2019","Tweet":"@tumbaburross A mi tampoco, puedo morir tranquilo sabedor de haber tenido claro que el peje es un gran error.","Autor":"Antulio Moreiras"}
{"Numero":288,"Fecha":"Wed Nov 06 10:53:19 CST 2019","Tweet":"Y luego, peje? A qué horas o qué? @lopezobrador_  ","Autor":"Rey López"}
{"Numero":289,"Fecha":"Wed Nov 06 10:48:53 CST 2019","Tweet":"@ragmancircular @AlexXxStrecci Dudo que lo hayas leído,  tu eres el que saco al tema las diferencias, anda explicame jajaj o solo eres un chairito zombie del peje que solo habla por hablar.","Autor":"Omar Briones"}
{"Numero":290,"Fecha":"Wed Nov 06 10:46:42 CST 2019","Tweet":"@_VicenteSerrano Chingado peje,no da una,ya veo las notas por todos lados,pero donde está ese demócrata de apellido corral,que se dejen de pendejadas y que los estados asuman la responsabilidad sobre la seguridad  que les corresponde.","Autor":"juan llanos"}
{"Numero":291,"Fecha":"Wed Nov 06 10:45:53 CST 2019","Tweet":"@cortes_ns Y se la sacan diciendo...es de que tuvimos fé, es de que los otros son malos no nos puede ir peor. Es de que confiamos? Bastaba un poco de historia y conocimiento de los tejes y manejes del peje para saber qué es lo peor que no ha pasado...","Autor":"Ana Laura Miranda R"}
{"Numero":292,"Fecha":"Wed Nov 06 10:43:04 CST 2019","Tweet":"Lo que más me agüita de levantarme tarde es perderme la mañanera de mi peje?","Autor":"Paw"}
{"Numero":293,"Fecha":"Wed Nov 06 10:42:19 CST 2019","Tweet":"@JoseAntonioAH No hay más ciego que el que no quiere ver, seguro tu amiga también votó por el peje ?","Autor":"Laura Mirabent"}
{"Numero":294,"Fecha":"Wed Nov 06 10:40:12 CST 2019","Tweet":"@NachoRgz Chinga tu peje, porque madre no tienes.","Autor":"Juan ChiVARmano"}
{"Numero":295,"Fecha":"Wed Nov 06 10:39:37 CST 2019","Tweet":"@lopezobrador_ Este peje era mas chevere que el actual.","Autor":"Juan ChiVARmano"}
{"Numero":296,"Fecha":"Wed Nov 06 10:37:44 CST 2019","Tweet":"@LOVREGA exacto este pinche presidente llamado mesias amlo peje etc los indulto , a ellos y a muchos más los ha dejado en la impunidad , este presidente es el peor de todos , es un engaña pendejos verdad @LOVREGA ?","Autor":"eric echeverria"}
{"Numero":297,"Fecha":"Wed Nov 06 10:31:43 CST 2019","Tweet":"@ragmancircular @AlexXxStrecci Salinas firmó el TLC, mismo que ahora el peje se la está peleando para refrendar, de eso hablas?","Autor":"Omar Briones"}
{"Numero":298,"Fecha":"Wed Nov 06 10:30:59 CST 2019","Tweet":"@jrisco Tampoco está bien manipular la información. El peje sabe bien qué es pegasus porque espiaron a su esposa y a su hijo con ese software israelí.","Autor":"Pablo Olvera S."}
{"Numero":299,"Fecha":"Wed Nov 06 10:28:45 CST 2019","Tweet":"El gobierno y sus matraqueros tratan de hacernos caer en el falso dilema de escoger entre La Guerra y La Paz, cuando la verdad es que debemos escoger entre el crimen o la aplicación de la ley. Con la supuesta Paz del Peje tenemos mucho más asesinados que con la Guerra de Calderón","Autor":"Antonio Garci Nieto"}
{"Numero":300,"Fecha":"Wed Nov 06 10:21:53 CST 2019","Tweet":"@Mike_Oviedo @Vampiroperver Apoyando al presidente, le peje a quien le peje","Autor":"Chatito copiloto"}
{"Numero":301,"Fecha":"Wed Nov 06 10:21:53 CST 2019","Tweet":"@Mike_Oviedo @Vampiroperver Apoyando al presidente, le peje a quien le peje","Autor":"Chatito copiloto"}
{"Numero":302,"Fecha":"Wed Nov 06 10:21:07 CST 2019","Tweet":"@pejeland @omondra @MinekoKia @Elforolibreorg @chairo_punk2_0 @NChairolandia @linochela23 @ManuelVegaCln @jo52170739 @AlonsoEscobed15 @clifford_casas @Calvargi @elprestor @adnware @elfarinarreal @el_Barto__ @SrFloyd7 @Gustavoromvic @lovogro @lobo004 @Sandy_Bell_Bell @flyndamx @ACNMXAJSM @Pachinnii @yaelvieyra7 @CeltaMexa @JoDaSu85 @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 ¿Ah pero qué tal con Ayotzinapa y ABC? Ahí si todo era culpa de los Presidentes. Pero López no, él es una blanca paloma. En serio que más les convendría quedarse callados a estos anónimos pro-gobierno. Y luego ponen información de SDP notivias  SDP = Santo Dios Peje.","Autor":"Jesús Oliden"}
{"Numero":303,"Fecha":"Wed Nov 06 10:18:18 CST 2019","Tweet":"@GaelGarciaB Pero quien estuvo chingue y chingue de que había que votar por el peje? Te suena, chairo","Autor":"RaulG"}
{"Numero":304,"Fecha":"Wed Nov 06 10:17:41 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Ta fácil mentir  mentir mentir parece la fórmula del peje","Autor":"Froylán M."}
{"Numero":305,"Fecha":"Wed Nov 06 10:17:04 CST 2019","Tweet":"@fernandeznorona Eres un pobre tipo, sin moral, eres un pobre wey que solo sabe decir pendejadas , ya dile a tu abuelito, no sé quién está peor, tu o tu abuelito el peje","Autor":"Gustavo Guzmán"}
{"Numero":306,"Fecha":"Wed Nov 06 10:15:48 CST 2019","Tweet":"@NachoRgz Ay que imbecil eres, por eso honras y respetas al peje. Que comentario tal digno de ti. Basura!!!!","Autor":"Ropy?"}
{"Numero":307,"Fecha":"Wed Nov 06 10:14:06 CST 2019","Tweet":"@RepDeFiFidonia Ya podemos decir que la estrategia pedorradel peje contra la violencia é inseguridad há fracasado? O nos esperamos a 31000 muertos mas?  Levanta la mano si crees que URGE un cambio de estrategia para combatir al crimen organizado !  Yo comienzo!!!! ","Autor":"evanibaldo"}
{"Numero":308,"Fecha":"Wed Nov 06 10:11:41 CST 2019","Tweet":"@JapiJapij @CompaRevolucion @fisgonmonero @lopezobrador_ Pues porque son sus paleros, zalameros, lamesuelas, besaculos, genuflexos, lamebolas, lamebotas, agachones y besahuevos, y porque por eso mismo les pagan muy, muy bien. ¿a poco crees que van a criticar al peje, si les pagan por adorarlo?  ","Autor":"Bruno Isaac"}
{"Numero":309,"Fecha":"Wed Nov 06 10:08:57 CST 2019","Tweet":"@LOVREGA @arnemx No mames, esta encuesta esta igual de culera que las que hace el peje jajaja, que buena alumna eres","Autor":"miguel Hernandez"}
{"Numero":310,"Fecha":"Wed Nov 06 10:08:03 CST 2019","Tweet":"@JoseCardenas1 Pues seis hacemos pero el peje-inepto pide q le tengan paciencia y q el no quiere guerra y tanta excusa q pone","Autor":"roger"}
{"Numero":311,"Fecha":"Wed Nov 06 10:05:01 CST 2019","Tweet":"@rivapa No es que acepte. Se lo solicitan a la buena a Peje y al negarse finalmente lo obligan a aceptar.","Autor":"salvador santiago"}
{"Numero":312,"Fecha":"Wed Nov 06 10:02:23 CST 2019","Tweet":"@News_Stefano @CarlosH48274964 @AlexdeTj @riverahdz33 No te extraño no madres, ojalá nunca regreses al poder y soy anti peje, como la ves","Autor":"EL PUMA"}
{"Numero":313,"Fecha":"Wed Nov 06 09:59:49 CST 2019","Tweet":"@LeSinoue @beltrandelrio @FelipeCalderon Resultado de que el gran peje @lopezobrador_ les quitó la protección.","Autor":"Rodolfo Garcia Mendoza"}
{"Numero":314,"Fecha":"Wed Nov 06 09:53:52 CST 2019","Tweet":"@AXL__tw Exactamente Ebrard es el candidato en caso que todo falle, yo le recomendaría al buey del peje que lo fuera poniendo en la secretaria de gobernación porque ya se ve difícil seguir avanzando a como va","Autor":"Uriel S. Morrill"}
{"Numero":315,"Fecha":"Wed Nov 06 09:50:52 CST 2019","Tweet":"Es momento, lo pide TODO México. #AMLORenunciaYa  Tal vez s es el momento para que @realDonaldTrump intervenga la seguridad nacional. Si el Peje no puede hacer nada, da evasivas y no asume su responsabilidad con el dolor de mi corazón tendría que aceptarlo.","Autor":"Nestor Garcia"}
{"Numero":316,"Fecha":"Wed Nov 06 09:50:26 CST 2019","Tweet":"@lopezobrador_  ahi te hablan Peje.  ","Autor":"Grehush15"}
{"Numero":317,"Fecha":"Wed Nov 06 09:45:45 CST 2019","Tweet":"@Mike_Lithoris @GlodeJo07 Así es, este wey quiere acabar con la corrupción y los privilegios de los grandes empresarios y eso no es asi, lo de ahorita es la corrupción, seguir haciendo ricos a los ricos, que saqueen al pais, eso es lo de ahorita y este peje no entiende ? que coraje verdad? ?","Autor":"mike vf"}
{"Numero":318,"Fecha":"Wed Nov 06 09:44:07 CST 2019","Tweet":"@alsnig El peje no va porque si se caga no hay baños cerquita para cambiarse el pañal","Autor":"HECTOR GARZA"}
{"Numero":319,"Fecha":"Wed Nov 06 09:43:51 CST 2019","Tweet":"Genial @MashiRafael Demuestra en base a sus resultados que el camino que emprende el peje es el correcto. Lento, muy perfectible pero el correcto.  ","Autor":"Alejandro Marmolejo"}
{"Numero":320,"Fecha":"Wed Nov 06 09:42:52 CST 2019","Tweet":"Pinche peje culero la 4t será y pasará a la historia como el peor presidente de México y dejara el país con más muertes más que 4 sexenios juntos @lopezobrador_ @AlfonsoDurazo  ","Autor":"?JESUS NAVAS "}
{"Numero":321,"Fecha":"Wed Nov 06 09:42:19 CST 2019","Tweet":"@RiosCorona1 El peje tiene miedo a situaciones difíciles...","Autor":"Carlos Torres Cardenas"}
{"Numero":322,"Fecha":"Wed Nov 06 09:41:35 CST 2019","Tweet":"@mijisoficial Como van las cosas, siento que el peje se hace de la vista gorda con la seguridad, por cuestiones políticas, está asegurando que le aprobemos todo lo n materia de seguridad, solo espera a tenernos desesperados y en sus manos.","Autor":"Javier Becerril"}
{"Numero":323,"Fecha":"Wed Nov 06 09:40:14 CST 2019","Tweet":"@GlodeJo07 A ver pndja  si tú eres la que saca de contexto todo, hasta vez al peje en las películas #nomamar  ya glodeja, sacar tanta pndjada diaria te hace mal ?","Autor":"mike vf"}
{"Numero":324,"Fecha":"Wed Nov 06 09:39:11 CST 2019","Tweet":"@gongalery @LolaMento_7 @lopezobrador_ Espero que Trump haya sido sarcástico al decir que el peje , es un gran presidente.","Autor":"Javier Martínez"}
{"Numero":325,"Fecha":"Wed Nov 06 09:37:35 CST 2019","Tweet":"El peje es, les guste o no, el reverso de la moneda de Echeverría, solo que en lugar de la peligrosidad de los estudiantes, hoy los periodistas son los peligrosos.  Igualmente apoyado por gremios de gandallas. Populista y autoritario.","Autor":"Francisco Camacho"}
{"Numero":326,"Fecha":"Wed Nov 06 09:35:05 CST 2019","Tweet":"@Milenio @epigmenioibarra Deja de decir pendejadas, la responsabilidad a partir del 1 de diciembre es del mesias-jesus-juarez- madero mejor conocido por el mote de el peje.....","Autor":"Pepelin"}
{"Numero":327,"Fecha":"Wed Nov 06 09:34:48 CST 2019","Tweet":"@hugov1980 @CarlosLoret @lopezobrador_ Asi estan todos los que votaron por el Peje, su mesias es mas inepto y mentiroso que hasta los mismos pejezombies salen afectados  #AmloElFracasoPresidencial  #NoSoyBot","Autor":"Ernesto C"}
{"Numero":328,"Fecha":"Wed Nov 06 09:30:31 CST 2019","Tweet":"@gorez1 Ya podemos decir que la estrategia pedorradel peje contra la violencia é inseguridad há fracasado? O nos esperamos a 31000 muertos mas?  Levanta la mano si crees que URGE un cambio de estrategia para combatir al crimen organizado !  Yo comienzo!!!! ","Autor":"evanibaldo"}
{"Numero":329,"Fecha":"Wed Nov 06 09:30:29 CST 2019","Tweet":"@jlcaballeroleal @m_ebrard Los que tenían que estar ahí incluyendo al Peje, no encontraron vuelos, ya estaban agotados los de clase turista.","Autor":"Frida Lainez"}
{"Numero":330,"Fecha":"Wed Nov 06 09:28:06 CST 2019","Tweet":"Lo que quiso decir es: Peje, si no puedes nosotros lo hacemos  ","Autor":"Cruzmm"}
{"Numero":331,"Fecha":"Wed Nov 06 09:26:34 CST 2019","Tweet":"#VIDEO AHORA YA NO EXISTE ALGUNA DUDA Q EL #PEJE @lopezobrador_ FORMA PARTE D ESTA BASURA COMUNISTA SOCIALISTA Q NOS LLEVA A UN ESTADO FALLIDO. @MarkoCortes @fernandeznorona @yeidckol  @USEmbassyMEX @WSJ  @CarlosLoret @JesusRCuevas @mario_delgado @OEA_oficial @ONUMX @tumbaburross  ","Autor":"anti peje y gallego"}
{"Numero":332,"Fecha":"Wed Nov 06 09:24:10 CST 2019","Tweet":"@DRicardo_98 @LUISSERIO65 ¡No hombre! Te faltan muchos bravucones: Attolini, Ackerman, Hernan, el gachupín idiota, el Chapucero, Mario Delgado, la cenadora y el mayor de todos: El Peje.","Autor":"Jorge HerreraPalafox"}
{"Numero":333,"Fecha":"Wed Nov 06 09:24:10 CST 2019","Tweet":"@hekglez @lopezobrador_ Esa es la prueba perfecta señal de que  urgía un cambio y que claramente al Peje le quedó grande ese lugar en la historia.","Autor":"Fernando Ruiz"}
{"Numero":334,"Fecha":"Wed Nov 06 09:22:51 CST 2019","Tweet":"@JorgeGCastaneda Estoy en contra de la 4T y del peje, Pero no seas pinché chillón, después de todo lo que ganaste (bien o mal) cuando fuiste servidor público, te quejas? En verdad que hay quienes no tienen madre Eso dejalo para la ge te que si lo necesita.","Autor":"Jose Manuel Oropeza"}
{"Numero":335,"Fecha":"Wed Nov 06 09:22:46 CST 2019","Tweet":"@lachicatumba @FelipeCalderon La culpa no es del Peje, la culpa es de todos los que creyeron en lo que prometió ignorantemente y votaron por una propuesta mentirosa! Cuando se darán cuenta los que siguen creyendo en sus mentiras y engaños? nomás pónganle tantitas ganas!!! Y por cierto no soy BOT!","Autor":"Joel"}
{"Numero":336,"Fecha":"Wed Nov 06 09:21:56 CST 2019","Tweet":"@yux_alderete @EmilioAlvarezI @CORHKAT Nosotros los 90 MILLONES mas,o menos,que no votamos.por el peje y morena","Autor":"Janvaljan."}
{"Numero":337,"Fecha":"Wed Nov 06 09:17:37 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Pues el peje ya esta bastante grandecito como para lloriquear todas las benditas mañanas no cree?","Autor":"Ø? $?"}
{"Numero":338,"Fecha":"Wed Nov 06 09:16:40 CST 2019","Tweet":"@ApheruzCasper @latoso28 @optimusRuizL @vicosdg @m_zamarripa @FelipeCalderon @VicenteFoxQue @EPN No estorbamos, ellos solos lo hacen. Claro que se exige desde twitter, es un medio de expresión y comunicación, así como lo hizo el peje por medio de una manifestación en el pasado.","Autor":"Javier Becerril"}
{"Numero":339,"Fecha":"Wed Nov 06 09:15:38 CST 2019","Tweet":"@lopezobrador_ que solo por decir que al peje le gusta chupar pitos, ya van a eliminar mi cuenta? Peje vales madre, vales y comes mierda, vejete chupar pitos, maldito seas en vida , maldito seas hasta en tu muerte y después de tu muerte","Autor":"Yasmin Hernandez"}
{"Numero":340,"Fecha":"Wed Nov 06 09:14:35 CST 2019","Tweet":"@hdemauleon Mentiroso, corrupto. peje de cuarta","Autor":"Froylán M."}
{"Numero":341,"Fecha":"Wed Nov 06 09:13:43 CST 2019","Tweet":"@gemonroy @adanolverar Entonces esa prensa que menciona el peje, no existe?","Autor":"Esteban Sanchez"}
{"Numero":342,"Fecha":"Wed Nov 06 09:12:46 CST 2019","Tweet":"@Patriciomonero Esa es la línea que están manejando los Peje-fans, en los medios comunicación.","Autor":"angel plago"}
{"Numero":343,"Fecha":"Wed Nov 06 09:12:01 CST 2019","Tweet":"@SinEmbargoMX @_martinmoreno Cuál modelo anticrimen .. tiene puro pendejo en el cartel de peje .","Autor":"El escéptico ."}
{"Numero":344,"Fecha":"Wed Nov 06 09:11:22 CST 2019","Tweet":"@Ismael29391865 @queruba @anajeras @JuristasM @NachoRgz @julioastillero Tu problema es que no entiendes y todo lo ves a través del color de tu partido cuando esta tragedia y la otra deben ser juzgadas sin sesgos pero entiendo el daño que tienen los apoyadores del peje que todo lo ven a través de los ojos de él, no tienen criterio propio.","Autor":"Jorge Guzmán"}
{"Numero":345,"Fecha":"Wed Nov 06 09:10:35 CST 2019","Tweet":"Es de aplaudir que @GaelGarciaB abriera los ojos con la poca capacidad del peje para gobernar, lo malo fue tarde, muy tarde.","Autor":"gerente (the bozz)"}
{"Numero":346,"Fecha":"Wed Nov 06 09:10:33 CST 2019","Tweet":"El peje tiene otros datos definitivamente   ","Autor":"Victor Hugo Rangel"}
{"Numero":347,"Fecha":"Wed Nov 06 09:09:55 CST 2019","Tweet":"@VicenteFoxQue @El_Universal_Mx Aún haber sido presidente no sabes de los gobernadores ? Que querías? Que el peje fuera escoltando los? No seas pendejo","Autor":"Gonzalo"}
{"Numero":348,"Fecha":"Wed Nov 06 09:08:42 CST 2019","Tweet":"@NachoRgz Hay dolor!! Esos extranjeros si hacen preguntas inteligentes pero el peje va a decir que se portan mal.","Autor":"antonio macias"}
{"Numero":349,"Fecha":"Wed Nov 06 09:06:12 CST 2019","Tweet":"@LOVREGA @arnemx Haces una encuesta y te enojas si no sale el resultado que esperabas. Típico en seguidores del peje.","Autor":"gabs?"}
{"Numero":350,"Fecha":"Wed Nov 06 09:05:57 CST 2019","Tweet":"@FerBetancourt9 @martibatres @julenrementeria Batres es un corruptazo. Como todos los de la 4T: cínico, mentiroso, incongruente, inepto, grillo, peleador callejero, lame botas del peje, etc etc. Finísima persona","Autor":"Vic Cernuda"}
{"Numero":351,"Fecha":"Wed Nov 06 09:05:17 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @washingtonpost jajaja.,no sean toxicos,es imposible que en  mas de 70 años que existio la corrupcion,se dejo crecer a la mafia,llege el peje y se quiera cambiar en un año todo..imposible...y ustedes lo saben......dejen de estar de gallinas pelonas....bonito dia..","Autor":"alejandro galicia"}
{"Numero":352,"Fecha":"Wed Nov 06 09:04:50 CST 2019","Tweet":"@northern_libert La labor del peje funciona, éste es el resultado, 18 años de estarnos enfrentando entre amigos, familiares, vecinos, compañeros de escuela, trabajo, etc.","Autor":"Raúl Montero"}
{"Numero":353,"Fecha":"Wed Nov 06 09:03:41 CST 2019","Tweet":"Ahhh pero hay siguen votando por el peje... pobre México","Autor":"Citlalli Villarreal"}
{"Numero":354,"Fecha":"Wed Nov 06 09:03:02 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ A quien se le ocurre votar por el peje","Autor":"patric brenn"}
{"Numero":355,"Fecha":"Wed Nov 06 09:02:55 CST 2019","Tweet":"@calbert57 Das lastima con tus twist en serio dedicate a otra cosa en lugar de seguir lambiendo los  al peje","Autor":"jose melin"}
{"Numero":356,"Fecha":"Wed Nov 06 09:01:23 CST 2019","Tweet":"@cortes_ns @lopezobrador_ ...no, no hacen falta misas religiosas, porqué diosito precisamente lo permite porqué hemos pecado mucho... todos y nos hemos portado muy mal, se necesitan conjuros y una gran misa negra masiva, contra don Peje, porqué es muy fuerte su conjuro maligno.","Autor":"Alex"}
{"Numero":357,"Fecha":"Wed Nov 06 09:00:43 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Y sabiendo la situación el peje aseguró que podía con el paquete. Ya vimos que no.","Autor":"Aletoys?"}
{"Numero":358,"Fecha":"Wed Nov 06 08:58:34 CST 2019","Tweet":"@carlosalazraki Charlie.  Ya estan. Negociando con GansoAir.  Chairobus.  Y Aero Peje.  Los slots de como dice Aleman de la Central Avionera  de sta lucha","Autor":"Mounsieur FiFi"}
{"Numero":359,"Fecha":"Wed Nov 06 08:58:30 CST 2019","Tweet":"@gog_antonio @Crodram @CremaTlate @pulqss1 @GARCIPAVON @pita_alfa @adrianellle @JeSuisRenny @martinquero42 @jcsanchezt71 @MizrahimQ @raulmena70 @CynthiaLeonorM2 @aleortizglez @GilbertoJimeGar @chiquitiwow07 @PaoMenita @NoeliaForever12 @Angie_PePu @edjimlz @CynthyaHerreraC @Natalia_CampDua @mariaramram19 @gl_glezt @aalirom @ness5791 @Rossdalisanchez @DorisJimnez1 @cynthialeonorm @sari0311 @MarionIsabella1 @HectorParraRgz @Chivis_palas @Aradia_Amunet @apilo @Catwomangely @JusticieroLetal @Julieta52124609 @cecifromm @AntonioHectorM1 @04_hortencia @Aveefeniix @AmaliaeCedillo @CONSUMEAZUCAR @desaor59 @ElAmaDeCasa1 @marian752009 @MRSPiperThread @talipurpura @lopezobrador_ Qué bueno que ya se dieron cuenta, aunque antes nos llevaron al despeñadero, como decía el peje.  A ver si hacen algo para resarcir el daño.","Autor":"Rosy Valencia"}
{"Numero":360,"Fecha":"Wed Nov 06 08:58:22 CST 2019","Tweet":"@Cellfaction El peje en acción! #AMLORenunciaYa  ","Autor":"L? M"}
{"Numero":361,"Fecha":"Wed Nov 06 08:58:18 CST 2019","Tweet":"Bueno, en medio de tantos menos ceros por lo menos el crimen organizado sí ha crecido al amparo de don Peje... A esto se refería con que no continuaría igual con él.  ","Autor":"Yors, el tuiter failure."}
{"Numero":362,"Fecha":"Wed Nov 06 08:57:46 CST 2019","Tweet":"@LOVREGA Son las mismas explicaciones del gobierno actual, cuál es la diferencia? El peje los engañó.","Autor":"antonio macias"}
{"Numero":363,"Fecha":"Wed Nov 06 08:56:02 CST 2019","Tweet":"@Idara_33 Pues es que todos los días pasan cosas alarmantes y para el peje vamos muy bien.   Pero hay que seguirle. Cuídate también, Idara.","Autor":"David Morga"}
{"Numero":364,"Fecha":"Wed Nov 06 08:55:30 CST 2019","Tweet":"@ferbelaunzaran @gcerveravalee @lopezobrador_ Ya weyy AMLO te tiene todo locoooo, estas bien pendejo Fernando, a lo mejor el peje te dio agua de calzon jajaja","Autor":"Kokoa House"}
{"Numero":365,"Fecha":"Wed Nov 06 08:52:52 CST 2019","Tweet":"@granadazoinf @FrRodelo @SCT_mx @SITEURJAL @EPN @ASF_Mexico Pero todavía hay gente que dice que Alfaro es el bueno y el peje no le da dinero al pobrecito.  También deberían aclarar como descubrió Alfaro el daño de los neoprenos, acaso tiene rayos x en los ojos o como le hizo?","Autor":"Juan brujo"}
{"Numero":366,"Fecha":"Wed Nov 06 08:52:50 CST 2019","Tweet":"@yeidckol Jajajaja!  Más bien nació por la necedad del peje de controlar un partido político.  Empezó en el @PRI_Nacional, paso por el @PRDMexico y después creó @PartidoMorenaMx, que hoy junto al @partidoverdemex y al @PTMexico son negocios familiares.  ","Autor":"Mexa"}
{"Numero":367,"Fecha":"Wed Nov 06 08:52:08 CST 2019","Tweet":"@GlodeJo07 Si, son los muertos del Peje, y tu que hiciste para cambiar a Mexico Escribir un tweet desde tu camita? Cuantas cuentas falsas como esta tienes @FelipeCalderon ?","Autor":"Erick Scott Herrera"}
{"Numero":368,"Fecha":"Wed Nov 06 08:52:02 CST 2019","Tweet":"Comprobado y por más que @AlfonsoDurazo haya asegurado que no,en cuanto el peje llegó al poder(para desgracia de México)le quitó a la familia Lebarón,los 90 policías federales que se encargaban de cuidarlos,en contra de las amenazas del crimen organizado.","Autor":"Janvaljan."}
{"Numero":369,"Fecha":"Wed Nov 06 08:51:10 CST 2019","Tweet":"Pero no lo queremos entender y luchamos de forma estéril sin avances, sin logros,solo el día a día, creyendo que con nuestras publicaciones el PAÍS, va a cambiar, no existe unión y eso le conviene al PEJE LAGARTO.  ","Autor":"Ricardo"}
{"Numero":370,"Fecha":"Wed Nov 06 08:48:02 CST 2019","Tweet":"@jrisco @asilascosasw Han de decir: ya para que? Ya le echaron toda la culpa al peje, ya mejor ni hacer acto de presencia...","Autor":"Mr.Vo"}
{"Numero":371,"Fecha":"Wed Nov 06 08:47:07 CST 2019","Tweet":"@AsiEsMonterrey Estás todo puñetas y no por riraekd al peje si no por decir que ese pinche asesino es un héroe nacional .","Autor":"Goomi"}
{"Numero":372,"Fecha":"Wed Nov 06 08:46:47 CST 2019","Tweet":"#NoHayMayorPlacerQue ver cómo el peje por su propia boca muere ! #LopezDestruyeMexico","Autor":"Claudia Castro "}
{"Numero":373,"Fecha":"Wed Nov 06 08:46:07 CST 2019","Tweet":"@rivapa paradojicamente Trump es el unico al que peje le tiene miedo y es el unico que puede obligarlo a combatir al crimen o si no.....","Autor":"salvador santiago"}
{"Numero":374,"Fecha":"Wed Nov 06 08:45:49 CST 2019","Tweet":"@RepDeFiFidonia Cuando aceleran el audio, se le oye voz normal al peje ? oh wayusei!!!","Autor":"Charly Ranger"}
{"Numero":375,"Fecha":"Wed Nov 06 08:44:57 CST 2019","Tweet":"@DamienKarras7 Muy buena descripción del peje y de Morena !! ?","Autor":"Rosario Guzman"}
{"Numero":376,"Fecha":"Wed Nov 06 08:40:31 CST 2019","Tweet":"? Seré breve: ? ? ? ? ? ? ? ? ?          El peje fue mejor presidente legítimo que ahora que se levanta más temprano a decir pendejadas.    ?           ?       ? ? ? ? ?","Autor":"David Morga"}
{"Numero":377,"Fecha":"Wed Nov 06 08:40:29 CST 2019","Tweet":"@Anaro74 Vamos por las 3 millones de firmas para que se vaya el peje","Autor":"Pravia"}
{"Numero":378,"Fecha":"Wed Nov 06 08:40:10 CST 2019","Tweet":"@sopitas Ebrard es el Pinocho del Peje","Autor":"Carlos Gutiérrez"}
{"Numero":379,"Fecha":"Wed Nov 06 08:37:48 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Eres un opositor por resentimiento, oportunista como todos los políticos que le hacen tanto daño a este país. Eres peor político que el Peje, sin duda.  ","Autor":"EL BROMAS"}
{"Numero":380,"Fecha":"Wed Nov 06 08:36:59 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @washingtonpost @postopinion_es El peje es un pendejo","Autor":"simitrio oaxaco lopez cara de papa"}
{"Numero":381,"Fecha":"Wed Nov 06 08:34:27 CST 2019","Tweet":"@AlfredoLecona @tumbolian @R3Dmx Que animalote es el PEJE en serio!!! Y todo siempre lo toma o lo vuelve personal!!! A quien chingados le importa lo que le pasaba en los 80s!!! Esta bien jodido el Bufón ya no risa saca!!! #LeBaron #AMLORenunciaYa","Autor":"Frank culichi"}
{"Numero":382,"Fecha":"Wed Nov 06 08:33:33 CST 2019","Tweet":"@YOSOYHIRAM4 @PabloHiriart @alitomorenoc No jodas, Alito es tapete del Peje. Convirtieron al PRI en un partido Satelite. Patético","Autor":"Sergio Rojas"}
{"Numero":383,"Fecha":"Wed Nov 06 08:32:20 CST 2019","Tweet":"Buenos días querido TL, que sea muy buen día para ustedes.  Y que chingue a su madre el Peje.","Autor":"Ale Górica"}
{"Numero":384,"Fecha":"Wed Nov 06 08:31:01 CST 2019","Tweet":"El peje Lopitos MIENTE al decir que ha bajado los homicidios cuando las cifras reales demuestran que lleva más de 28000 homicidios dolosos, que no hay nadie que le pueda refutar? #AMLOTRAIDOR RENUNCIA YA!","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":385,"Fecha":"Wed Nov 06 08:28:41 CST 2019","Tweet":"@LeonKrauze @Maraca2 Y también funciona en el pequeño y frágil mundo del Peje","Autor":"Hugo  Patiño"}
{"Numero":386,"Fecha":"Wed Nov 06 08:27:27 CST 2019","Tweet":"@hdemauleon @ferbelaunzaran Tal vez habría que explicarle al peje que quiere decir estigmatizar en primer lugar","Autor":"Alonso PP"}
{"Numero":387,"Fecha":"Wed Nov 06 08:27:18 CST 2019","Tweet":"@ManceraMiguelMX @SenadoresPRD @senadomexicano @AngelAvilaPRD @CanalCongreso @DiputadosPRD64 @juarezvero @fanysantiagof ¿guardaron un.minuto de silencio? lo que guardan es su cobardía ante el peje y no lo señalan como el culpable de la porquería en que ha convertido a México. ¿de qué sirve su minuto de silencio,si llevan miles de  horas,haciéndose pendejos con lo del peje ?","Autor":"Janvaljan."}
{"Numero":388,"Fecha":"Wed Nov 06 08:26:53 CST 2019","Tweet":"@jairocalixto @Javier_Corral @ClaudiaPavlovic Que nooooo, todo es culpa del peje por no tener 1 soldado de la GN a cada 50m en una brecha de terraceria en la sierra!  Los Gobernadores del PAN y PRI estan ocupados viendo como regresan al poder","Autor":"Mr.Vo"}
{"Numero":389,"Fecha":"Wed Nov 06 08:26:15 CST 2019","Tweet":"Peje y ecuases pensaron y barrerían dinero sin trabajar, no es lo mismo ser borracho que cantinero,no es lo mismo torear que ver torear, obvio que heredan muchas complejidades, es un país con infinidad d intereses, ideologías, problemas,eso debió pensar antes de bravucón,1/2  ","Autor":"Mantyx"}
{"Numero":390,"Fecha":"Wed Nov 06 08:25:03 CST 2019","Tweet":"Manchado Don Trompas, mira que burlarse de esa manera del Peje llamándolo con sarcasmo el gran presidente.. ? ?","Autor":"Yors, el tuiter failure."}
{"Numero":391,"Fecha":"Wed Nov 06 08:25:01 CST 2019","Tweet":"En serio diputado no hay como defender al peje, de lo que él mismo repetía cada vez que tenía oportunidad.  ","Autor":"Flor Martinez"}
{"Numero":392,"Fecha":"Wed Nov 06 08:24:59 CST 2019","Tweet":"@JosephGR13 @aracelibs @econokafka @VicenteFoxQue @FelipeCalderon @EPN ...claro qué sí, deja qué la calaca le chupe faros a aquél y le decimos a los treinta millones de feligreses, qué hay un nuevo Mesías, el Peje Jelipe y van a volver a votar esos mismos.","Autor":"Alex"}
{"Numero":393,"Fecha":"Wed Nov 06 08:24:59 CST 2019","Tweet":"@qgo____ @glodej0o7 Hay que aclarar que la Glo es insultada solo por no lamerle los huevos al Peje así como lo hacen sus fans, de otra forma, los chairos piojos andarían hasta echándole los perros.","Autor":"Tom MH"}
{"Numero":394,"Fecha":"Wed Nov 06 08:21:48 CST 2019","Tweet":"@CentralFM_ @PedroFerriz yo pensé que le daría alguna palomita al gobierno del peje con la detención de la Karyme esposa de Duarte, pero ni eso. La soltaron por parar con el dinero que se robó. Fue otra baba de perico y darnos atole con el dedo. #NoPuedoConEsteGobierno?","Autor":"Olga Mondragon"}
{"Numero":395,"Fecha":"Wed Nov 06 08:21:06 CST 2019","Tweet":"@Loreniaatondo @renz077 @LeonKrauze Pues es que hay que defender al Peje..sanpeje a como de lugar.","Autor":"Alexzenitram"}
{"Numero":396,"Fecha":"Wed Nov 06 08:21:06 CST 2019","Tweet":"@AlexPanteraV @elisaalanis Pero amigo, a mi no me conviene que le vaya mal al peje, porque le va mal a mi país y a mi negocio. Mucha gente de su gabinete no está de acuerdo con el, pero su postura es... no me contradigas, o te vas, y aquí está la papa. Algunos han renunciado, otros se aguantan","Autor":"@jimmzt76"}
{"Numero":397,"Fecha":"Wed Nov 06 08:20:16 CST 2019","Tweet":"@Panterazzzzzx @LeonKrauze Todo con tal de defender a san Peje.","Autor":"Alexzenitram"}
{"Numero":398,"Fecha":"Wed Nov 06 08:19:02 CST 2019","Tweet":"@Ser_HaceryEstar @jenarovillamil @lopezobrador @JesusRCuevas Para usar el lenguaje típico de ustedes los Peje zombis: nunca te he escuchado quejarte de @abrahamendieta ni que hayas exigido que cierre su progresista bocota","Autor":"Antonio Cazares"}
{"Numero":399,"Fecha":"Wed Nov 06 08:18:53 CST 2019","Tweet":"Motivos de sobra nos ha dado el peje,morena y su pésima gestión,como para no mandarlos al ostracismo político,primero,en el.2021 y,definitivamente,en el 2024,seríamos demasiado PENDEJOS o masoquistas,para seguir teniéndolos en el poder.","Autor":"Janvaljan."}
{"Numero":400,"Fecha":"Wed Nov 06 08:18:51 CST 2019","Tweet":"@Edumartsa @pmigoya @GaelGarciaB Tampoco vote por el peje, de hecho soy de los se los dije pero el que se quiera sumar bienvenido, el punto es ser más.","Autor":"Lic.  Jose E. Baez C"}
{"Numero":401,"Fecha":"Wed Nov 06 08:18:51 CST 2019","Tweet":"@Edumartsa @pmigoya @GaelGarciaB Tampoco vote por el peje, de hecho soy de los se los dije pero el que se quiera sumar bienvenido, el punto es ser más.","Autor":"Lic.  Jose E. Baez C"}
{"Numero":402,"Fecha":"Wed Nov 06 08:17:41 CST 2019","Tweet":"@ClaudioXGG 1) debe decir Peje y ecuases, perdón cambio frase cel","Autor":"Mantyx"}
{"Numero":403,"Fecha":"Wed Nov 06 08:17:07 CST 2019","Tweet":"@AlexPanteraV @elisaalanis Y eso afectó no comprar, menos ventas a nivel nacional,  es menos consumo, que te lleva a una economía de crecimiento CERO. El ahorro fue más pequeño que el peje, así que en lugar de ayudar, empeoró la cosa. Y esta fue decisión de Lopez...","Autor":"@jimmzt76"}
{"Numero":404,"Fecha":"Wed Nov 06 08:17:02 CST 2019","Tweet":"Hasta cuando pinche Peje  ","Autor":"Malamen Piranhio Juárez"}
{"Numero":405,"Fecha":"Wed Nov 06 08:13:51 CST 2019","Tweet":"@ClaudioXGG Peje y Ecuadors pensaron y barrerían dinero sin trabajar, no es lo mismo ser borracho que cantinero,no es lo mismo torear que ver torear, obvio que heredan muchas complejidades, es un país con infinidad d intereses, ideologías,problemas,eso debió pensar antes de bravucón,1/2","Autor":"Mantyx"}
{"Numero":406,"Fecha":"Wed Nov 06 08:13:48 CST 2019","Tweet":"@GodinAlfa @ChumelTorres La cosa es que el peje siempre busca la forma de humillarse, no entiendo por qué, pero lo hace.","Autor":"Emanuel Martinez"}
{"Numero":407,"Fecha":"Wed Nov 06 08:13:01 CST 2019","Tweet":"@jenarovillamil @lopezobrador Pinche peje idiota y loco","Autor":"GansoFatigado"}
{"Numero":408,"Fecha":"Wed Nov 06 08:12:49 CST 2019","Tweet":"@carlosalazraki Que lástima.  De lo que se van a perder, si va a quedar bien chipocludo, será de los mejores aeropuertos del mundo, el Peje lo diseñó y a consecuencia se le murieron varias neuronas.","Autor":"Hugo  Patiño"}
{"Numero":409,"Fecha":"Wed Nov 06 08:12:25 CST 2019","Tweet":"@ANDROMACO64 @GaelGarciaB Es de demócratas perseguir a quienes votaron por el peje? No es mejor unirnos y quitarle el congreso en el 21? Saludos.","Autor":"Calzonzin Rodriguez."}
{"Numero":410,"Fecha":"Wed Nov 06 08:11:32 CST 2019","Tweet":"Ayer un tuit respecto de lo que pensaba del Peje causó molestia a muchos, una disculpa de ante mano pero es lo que pienso y estoy en mi derecho de opinar lo que se me de la rechingada gana!!!","Autor":"Ramon Cabrera"}
{"Numero":411,"Fecha":"Wed Nov 06 08:11:29 CST 2019","Tweet":"El dinero que no tiene, lo está comprometiendo para argentina. De veras que su ídolo no es Juarez, es Chavez. Pero el peje no tiene su inteligencia. Ni su lana.   ","Autor":"Gabriel Orozco R. V."}
{"Numero":412,"Fecha":"Wed Nov 06 08:10:04 CST 2019","Tweet":"Hey peje pues no que el pueblo bueno,gracias a tus humanisticos consejos,ya había dejado de robar combustible? Ah so pota madreeeee primo peje,no te hacen caso los de tu pueblo bueno. Puras pinches mentiras,contigo, peje.  ","Autor":"Janvaljan."}
{"Numero":413,"Fecha":"Wed Nov 06 08:10:03 CST 2019","Tweet":"@EmanuelOsoMtz @ChumelTorres Cuando EPN gobernaba, le tiraba al Peje bien cabrón... vamos, hasta parecía que también gobernaba el Peje si nos vamos a tu explicación","Autor":"Diego Alonso"}
{"Numero":414,"Fecha":"Wed Nov 06 08:08:51 CST 2019","Tweet":"Una mimosa x cada vez que dice los conservadores el peje en la mañana.. #meVoyAvolverAlcoholica","Autor":"Regina Betanzo"}
{"Numero":415,"Fecha":"Wed Nov 06 08:08:50 CST 2019","Tweet":"@CarlosLoret @GutierrezSHARK @lopezobrador_ @washingtonpost El @lopezobrador_ ingenuo? Jamás. Su soberbia y delirio de grandeza lo hunden, lo ciegan y lo vuelven obsecado, irresponsable e intransigente. El Peje debe ser auscultado por un psiquiatra. Es urgente!","Autor":"Emmanuel Duprez"}
{"Numero":416,"Fecha":"Wed Nov 06 08:05:46 CST 2019","Tweet":"@Adela_Micha Que le declare la guerra a los que venden Armas en su país y que ponga un tapón al cruce de las mismas hacia mexico, será de gran ayuda eso, y que el peje por su parte si le declare la guerra al narco","Autor":"Juan Jose"}
{"Numero":417,"Fecha":"Wed Nov 06 08:02:43 CST 2019","Tweet":"@italoponce Dile al peje que ahora le eche la culpa a los gringos... clásico de la transformación de cuarta...","Autor":"Humberto Alvarez"}
{"Numero":418,"Fecha":"Wed Nov 06 07:58:07 CST 2019","Tweet":"@PedroFerriz Es claro que el gobierno de 4ta no ha podido con el paquete. Obvio que el peje rechaza la ayuda porque sería aceptar su ineptitud.","Autor":"Ricardo Sánchez"}
{"Numero":419,"Fecha":"Wed Nov 06 07:57:15 CST 2019","Tweet":"@LuisCardenasMx como va la economia y el país, sería muy fácil quitar a peje !!!! @mario_delgado","Autor":"Sanson Barra"}
{"Numero":420,"Fecha":"Wed Nov 06 07:52:44 CST 2019","Tweet":"@EderGuevaraM La cagas y ahora embarras toda la mierda que Peje te volviste ","Autor":"Luttor"}
{"Numero":421,"Fecha":"Wed Nov 06 07:52:06 CST 2019","Tweet":"@LOVREGA Pues lo que está claro, es que el gobierno del peje no salvaguarda la integridad física, ni el estado de derecho de los mexicanos.   #4treros  #AmloDestruyeMexico  #AmloFracasoPresidencial  #AmloEsUnPeligroParaMexico  #AmloEsElGolpeAlEstado","Autor":"Mexa"}
{"Numero":422,"Fecha":"Wed Nov 06 07:50:56 CST 2019","Tweet":"Porfirio diaz nunca había sido tan mentado... ha de estar ahora si pagando el karma, cada vez q el peje lo usa pa evadir respuestas","Autor":"Regina Betanzo"}
{"Numero":423,"Fecha":"Wed Nov 06 07:50:47 CST 2019","Tweet":"@jenarovillamil @lopezobrador Periodistas... de tipo tvnovelas, reporteros tipo Chapoy... reporteros que griten al presidente? Un periodista pública peje corrupto, y el peje le dice, estas mintiendo... ooohh esta cortando mi libertad de expresión, peje censor¡¡¡","Autor":"E f r e n"}
{"Numero":424,"Fecha":"Wed Nov 06 07:47:30 CST 2019","Tweet":"@SoniaEloiza @revistaproceso @GaelGarciaB @lopezobrador_ Adulando al peje. Más allá de si te gusta o no el presidente, tenemos el derecho de exigir que el estado otorgue seguridad. El pueblo bueno desarma y humilla a soldados? Sabe que Ovidio seguirá envenenando a millones de jóvenes? Esas fueron decisiones de él, no de anteriores","Autor":"@jimmzt76"}
{"Numero":425,"Fecha":"Wed Nov 06 07:46:59 CST 2019","Tweet":"Puras mentiras! Todos los días cambian la altiva! ¿De verdad creen los del gobierno del peje que los mexicanos somos pendejos?  ","Autor":"Mexa"}
{"Numero":426,"Fecha":"Wed Nov 06 07:45:22 CST 2019","Tweet":"Y sigue con el antes... alguien traiga al peje al presente que ya es presidente!!!!","Autor":"Regina Betanzo"}
{"Numero":427,"Fecha":"Wed Nov 06 07:44:33 CST 2019","Tweet":"Una española que le está diciendo sus verdades al peje..  tómala...","Autor":"Regina Betanzo"}
{"Numero":428,"Fecha":"Wed Nov 06 07:44:31 CST 2019","Tweet":"@juankiplaya @ferchussf @IdaliaAlma @ManuelGarciaES @Javier_Corral Justifican la muerte  de inocentes, todo por proteger a Sr. PEJE","Autor":"Doña Coneja"}
{"Numero":429,"Fecha":"Wed Nov 06 07:42:13 CST 2019","Tweet":"Ay como me gustan los tuits del peje jaja  ","Autor":"Mikaela zingazong"}
{"Numero":430,"Fecha":"Wed Nov 06 07:41:49 CST 2019","Tweet":"@ferchussf @IdaliaAlma @ManuelGarciaES @Javier_Corral Con el recorte de presupuestos  y la repartición de impunidat, claro. Vengan los abrazos que promueve  Sr. PEJE.","Autor":"Doña Coneja"}
{"Numero":431,"Fecha":"Wed Nov 06 07:39:47 CST 2019","Tweet":"¡México con el Peje!  ","Autor":"GPL"}
{"Numero":432,"Fecha":"Wed Nov 06 07:37:39 CST 2019","Tweet":"@hadassa53 @ANDROMACO64 @marialuisalg1 @GaelGarciaB Jamás nos arrepentiremos de NO haber votado por el peje","Autor":"Chida Kahlo"}
{"Numero":433,"Fecha":"Wed Nov 06 07:36:45 CST 2019","Tweet":"Toda una fichita esa famila ahhh pero eso no lo dicen en la tele y solo se dedican a atacar a mi peje querido#lebaronfamily","Autor":"CarmenDepp?"}
{"Numero":434,"Fecha":"Wed Nov 06 07:35:28 CST 2019","Tweet":"@SheilaRenne A qué hora culparas  al peje?","Autor":"juan oviedo"}
{"Numero":435,"Fecha":"Wed Nov 06 07:32:49 CST 2019","Tweet":"Parece un juego macabro las palabras del peje y del señor Durazo al decir que vamos bien en cuestiones de seguridad.  No mamar.  #AMLORenunciaYa","Autor":"Gerardo Cerrone"}
{"Numero":436,"Fecha":"Wed Nov 06 07:32:04 CST 2019","Tweet":"#AMLORenunciaYa  Periodistas extranjeros le preguntaron al peje cómo evitará los constantes asesinatos de periodistas mexicanos y como siempre el peje ya salió con su choro mareador y no les contestó nada.  El peje es un político muy limitado intelectualmente.  ","Autor":"Hugo L. García"}
{"Numero":437,"Fecha":"Wed Nov 06 07:31:37 CST 2019","Tweet":"@FannyVG50 @MashiRafael @leozuckermann En peje nos quiere degradar  a esos países bicicleteros","Autor":"Octavus"}
{"Numero":438,"Fecha":"Wed Nov 06 07:30:20 CST 2019","Tweet":"@FannyVG50 @MashiRafael @leozuckermann Así sin los bolivarianos: 1.- el cuate por qué vive en Europa y no se quedó en su país a gozar la pobreza 2.- 10 años de cambio por qué el peje nos engaño que en 6 meses 2.- este si habla rápidito","Autor":"Octavus"}
{"Numero":439,"Fecha":"Wed Nov 06 07:28:13 CST 2019","Tweet":"? Spoiler Alert ?   Hoy también va a tener la culpa Calderón y el modelo neoliberal  El peje no.","Autor":"Carlos"}
{"Numero":440,"Fecha":"Wed Nov 06 07:27:43 CST 2019","Tweet":"@roberto_ruizg @m_ebrard Te faltó culpar al peje","Autor":"juan oviedo"}
{"Numero":441,"Fecha":"Wed Nov 06 07:26:54 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Los delirios del Peje","Autor":"Miguel Hernández"}
{"Numero":442,"Fecha":"Wed Nov 06 07:26:05 CST 2019","Tweet":"Buscaglia eres perverso, hablas de políticos y empresarios como criminales. Son criminales todos los políticos? Todos los empresarios? Y los pones en el mismo nivel de sicarios. Sigues de hipócrita haciéndole el juego al peje.  ","Autor":"México"}
{"Numero":443,"Fecha":"Wed Nov 06 07:25:42 CST 2019","Tweet":"Haber guardia nacional me buscan a los asesinos de la familia Lebaron..y me los reunen para que el peje les de abrazos y mas abrazos para que los cambie..DE INMEDIATO..?","Autor":"Marcos Aldana"}
{"Numero":444,"Fecha":"Wed Nov 06 07:24:07 CST 2019","Tweet":"@SergioSarmiento #AMLORenunciaYa  Entre la cobardía e incapacidad  del peje y la corrupción del resto del aparato de gobierno. Toda la ayuda es muy buena.","Autor":"Ramro Glez"}
{"Numero":445,"Fecha":"Wed Nov 06 07:20:44 CST 2019","Tweet":"@jenarovillamil Di tuviera vergüenza el pelele ya hubiera renunciado, ahora usa la matanza de los Le Barón para seguir su estrategia bolivariana para eternizarce en el poder.  Tiene más cara que espalda, el peje es la deshonra de México y de paso de Ampuero.  ","Autor":"MBServicesSLX"}
{"Numero":446,"Fecha":"Wed Nov 06 07:20:42 CST 2019","Tweet":"@RedLopezDiaz Maldito peje va a venezolizar el mundo #AciNoAnlo #SeLosAdvertmozChairoz  ?","Autor":" ?. ?"}
{"Numero":447,"Fecha":"Wed Nov 06 07:16:26 CST 2019","Tweet":"@LillyTellez Y que hara el legislativo para presionar al Ejecutivo? O al PEJE no con el pétalo de un tuit!!! Bueno si eso si seria como traición a la partía verdad doña sin vergüenza!!","Autor":"Frank culichi"}
{"Numero":448,"Fecha":"Wed Nov 06 07:16:21 CST 2019","Tweet":"@mijisoficial Que no je te olvide q si no es por el peje. No estuvieras ahí","Autor":"@MrBeer"}
{"Numero":449,"Fecha":"Wed Nov 06 07:15:21 CST 2019","Tweet":"USA Help!  @eleconomista #sonora #chihuahua #LeBarón #Trump #EstadoFallido #Durazo #Amlo #Peje  ","Autor":"Chavo del Toro "}
{"Numero":450,"Fecha":"Wed Nov 06 07:15:08 CST 2019","Tweet":"@NachoRgz Mejor pon una florecita como el peje-dejo. Tienes una cara de imbécil qué no puedes con ella. Por eso te manipula la nueva mafia del poder","Autor":"Martín"}
{"Numero":451,"Fecha":"Wed Nov 06 07:14:38 CST 2019","Tweet":"@lopezobrador_ Le llames como le llames, urge que pongas a trabajar a tu gente. Tu ola. De seguridad no está funcionando.. Es hora de que frenes la delincuencia y dejen de morir más personas. Los que matan NO SON PUEBLO..NO LA CHINGUES PEJE. HAY QUE ERRADICAR LO QUE NOS MATA, DEJA DE FANTASIAR","Autor":"Angel"}
{"Numero":452,"Fecha":"Wed Nov 06 07:13:21 CST 2019","Tweet":"@NachoRgz @vampipe No digas mamadas Nacho nefasto cinico, lame botas de la nueva mafia del poder y gato del peje-ndejo","Autor":"Martín"}
{"Numero":453,"Fecha":"Wed Nov 06 07:12:54 CST 2019","Tweet":"@laishawilkins @mijisoficial Peje hizo pactos con delincuencia organizada, desorganizada y de cuello blanco","Autor":"AP"}
{"Numero":454,"Fecha":"Wed Nov 06 07:11:55 CST 2019","Tweet":"@blogdelnarcomx Es eso una simple historia...asi podrían inventar una del Peje, de Peña, de Salinas, de mí, de ti. Esperaría que por ser un medio de comunicación y difusión fueran conscientes y responsables en sus publicaciones.","Autor":"Edgar Espindola"}
{"Numero":455,"Fecha":"Wed Nov 06 07:09:11 CST 2019","Tweet":"@CarlosLoret es q lo q hizo el Peje fue para reclamar su tajada no para detener el huachicol es obvio","Autor":"Jorge Villanueva"}
{"Numero":456,"Fecha":"Wed Nov 06 07:04:13 CST 2019","Tweet":"@alvaro_delgado @ValDezRBN Sigan defendiendo al peje!!","Autor":"Isabelle"}
{"Numero":457,"Fecha":"Wed Nov 06 07:04:12 CST 2019","Tweet":"@GaelGarciaB  vota por el PEJE: Qué inteligente chico es.  Gael García se da cuenta de su error: actorcito, él qué sabe.  #CosasdeChairos","Autor":"Veneno Vil"}
{"Numero":458,"Fecha":"Wed Nov 06 06:56:53 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Saquen de una vez su cabeza de su trasero. ¿Para que sirve recordarle a Calderón? ¿Mejora algo? El peje y sus feligresía están llenos de mi*rda y excusas.","Autor":"PMC"}
{"Numero":459,"Fecha":"Wed Nov 06 06:53:58 CST 2019","Tweet":"@beltrandelrio Ya va para allá el grupo élite de evangelización a repartir abrazos y darles una ronda de nalgadas... Terminando chocolate, pan y abrazos.. Atte. PEJE.","Autor":"Gerardo Méndez"}
{"Numero":460,"Fecha":"Wed Nov 06 06:48:47 CST 2019","Tweet":"Porque @m_ebrard está atendiendo la investigación de los Le Barón? 1. El FBI investiga la muerte de  Americanos en suelo nacional 2. Es el único que más o menos habla Inglés en el gabinete.  3. Cuando traduce lo que dice el Peje, arregla las pndjadas que suelta y compone la plana","Autor":"Vocero de México"}
{"Numero":461,"Fecha":"Wed Nov 06 06:48:36 CST 2019","Tweet":"@docsiniestro @RamirezClaudia_ @lopezobrador_ Cierto Peje omnipresente mesiánico","Autor":"Jorge Martinez"}
{"Numero":462,"Fecha":"Wed Nov 06 06:46:16 CST 2019","Tweet":"@PonceCanto En qué país vive el peje?","Autor":"Jesús Estrada"}
{"Numero":463,"Fecha":"Wed Nov 06 06:44:31 CST 2019","Tweet":"@MariaUTEP Estimada María, no pierdas tu valioso tiempo leyendo babosadas sin provecho alguno, la mayoría es sobre política y el Peje, mejor ve una serie que es más ilustrativa ?","Autor":"Alejandra Juárez"}
{"Numero":464,"Fecha":"Wed Nov 06 06:44:23 CST 2019","Tweet":"Quien es el Presidente de México? -Evento internacional de mandatarios: va #Ebrard -Situación crítica en el país : va #Ebrard -Negociación de asunto internacional: va #Ebrard - Plan de Desastre : va #Ebrard -Show mediático, para atacar por resentido a Partidos ajenos : #Peje","Autor":"Chucho Kbrown ?"}
{"Numero":465,"Fecha":"Wed Nov 06 06:43:43 CST 2019","Tweet":"@rivapa Pues si pero nos estamos poniendo de pechito! Don peje nos lleva al precipicio!","Autor":"Guillermo Viesca"}
{"Numero":466,"Fecha":"Wed Nov 06 06:41:22 CST 2019","Tweet":"@Foro_TV @leozuckermann Fuera Peje","Autor":"marcos ramirez"}
{"Numero":467,"Fecha":"Wed Nov 06 06:40:45 CST 2019","Tweet":"@PonceCanto Fuera Peje","Autor":"marcos ramirez"}
{"Numero":468,"Fecha":"Wed Nov 06 06:40:16 CST 2019","Tweet":"@arnemx @lopezobrador_ Fuera el Peje","Autor":"marcos ramirez"}
{"Numero":469,"Fecha":"Wed Nov 06 06:32:08 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Es el resultado de tu voto equivocado y no razonado, eres de los que se fueron con las promesas del mesías tropical, que ciego fuiste al no ver quién es y cuáles son realmente las intenciones el peje.","Autor":"Veni Vidi Vici"}
{"Numero":470,"Fecha":"Wed Nov 06 06:31:36 CST 2019","Tweet":"@Margari79704414 @Stephisaade1 @CNNEE Si también  es igual de inepto que el peje que lo es sin duda que renuncie y que se larguen juntos","Autor":"Luigie Martin"}
{"Numero":471,"Fecha":"Wed Nov 06 06:31:31 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon Este año murió mi hijo atropellado, me corrieron de mi empleo por estar mirando porno, hay manifestaciones en las calles, a mi prima le dio rubéola y para colmo no mataron a una familia mormona que vive en chihuahua.  Todo es culpa del PEJE ?","Autor":"Fer Gon"}
{"Numero":472,"Fecha":"Wed Nov 06 06:29:46 CST 2019","Tweet":"e será responsabilidad del peje? Digo para saber   Hasta ahora los culpables de que todo marche mal son Calderón y el neoliberalismo, pero en campaña ofrecía la solución para todo","Autor":"Carlos"}
{"Numero":473,"Fecha":"Wed Nov 06 06:26:17 CST 2019","Tweet":"@Stephisaade1 @Margari79704414 @CNNEE Con tal de defender al imbecil del peje y quitarle responsabilidad","Autor":"Luigie Martin"}
{"Numero":474,"Fecha":"Wed Nov 06 06:20:35 CST 2019","Tweet":"@tumbaburross @ruizhealy Este periodista antes era un duro crítico del Peje hoy en día es un lacayo besa patas de primera por lo que no tiene calidad moral para hablar.","Autor":"Isaac Osorio F."}
{"Numero":475,"Fecha":"Wed Nov 06 06:17:05 CST 2019","Tweet":"@mijisoficial Entonces los que votaron por Lopez son pendejos? Se creyeron las mentiras del peje No lo ayudes!!Piensa Mijis!!!! No duele!!!!!!!","Autor":"DonRiaton"}
{"Numero":476,"Fecha":"Wed Nov 06 06:16:38 CST 2019","Tweet":"@fernandeznorona @AristeguiOnline @MVSNoticias @FelipeCalderon Ya salió su fiel perro de la 4t tengan pantalones para aceptar cuando se equivocaron es de sabios dice el PEJE-LAGARTO  tengan decencia de no ser cínicos en la mayoría de los rublos le quedó grande la silla","Autor":"Gerardo"}
{"Numero":477,"Fecha":"Wed Nov 06 06:15:07 CST 2019","Tweet":"@mijisoficial @laishawilkins Usted está admirado de la capacidad de trabajo y tenacidad del peje. Desgraciadamente se necesita talento intelectual y habilidades de liderazgo. Y eso no lo tiene.","Autor":"mikel arriada m."}
{"Numero":478,"Fecha":"Wed Nov 06 06:13:59 CST 2019","Tweet":"@SebastianReimi @Marcoto48041729 El Peje tiene miedo qué lo venadeen? , según en Facebook  un periódico local , qué los qué hicieron está masacre fueron los qué se fugaron de Sinaloa  en union con Los Zalazar qué ya habían secuestrado y matado a un miembro de la familia (extra oficial )","Autor":"Silvia Araceli CC"}
{"Numero":479,"Fecha":"Wed Nov 06 06:12:19 CST 2019","Tweet":"@volaguer_ Amigo...lo del peje si ofende y en estos tiempos no hay que revolver política con la afición al toro. En el toro hay para todos la política es una mierda y más con ese señor. Buen día y ha disfrutar a tu figura ahora que venga por el tan deseado rabo.","Autor":"El churruca"}
{"Numero":480,"Fecha":"Wed Nov 06 06:07:06 CST 2019","Tweet":"@EmilioAlvarezI @CORHKAT Pues usted está en un puesto desde el cual,puede (si quiere)hacer algo por revertir esta situación de inseguridad creada por el peje,no nada más escriba,ayude,apoye,haga algo,de lengua se puede comer 30 millones de platos.","Autor":"Janvaljan."}
{"Numero":481,"Fecha":"Wed Nov 06 06:06:19 CST 2019","Tweet":"@MemeYamelCA Golpe de estado al Peje... No mams no hay derecho...","Autor":"ALDEBARÁN GARCÍA"}
{"Numero":482,"Fecha":"Wed Nov 06 06:05:29 CST 2019","Tweet":"@MemeYamelCA Hasta cuándo Peje hasta cuándo... Nos llevarás a la ruina... ?","Autor":"ALDEBARÁN GARCÍA"}
{"Numero":483,"Fecha":"Wed Nov 06 06:03:57 CST 2019","Tweet":"Dijo (estúpidamente,como todo lo que dice)el peje,ayer.  FUE UN BUEN DÍA.  Y habían masacrado en Chihuahua,a varios niños con sus madres . Soberbia y clásica PENDEJADA pejiana,llamar buen día,a un día en el que una familia,llora la matanza de varios suyos .","Autor":"Janvaljan."}
{"Numero":484,"Fecha":"Wed Nov 06 06:01:40 CST 2019","Tweet":"@Ave_Fenix_Mex @lopezobrador_ Apoyo total a mi querido Peje, pero también creo que es necesario corregir la estrategia de seguridad, debemos ser críticos con argumentos como el mismo dice y no como el borrachín de FeCal.  #NoSoyBot   Apoyo a mi Peje desde Venustiano Carranza, CDMX","Autor":"Armando Zamorano"}
{"Numero":485,"Fecha":"Wed Nov 06 05:59:55 CST 2019","Tweet":"@rhgirard @ContciudaDBJ @ttsnoopy Si sabes que estaba haciendo el peje al año siguiente de las elecciones del 2006 y del 2012? Jodiendo. Y sabes que hizo los años siguientes? Seguir jodiendo. Ahora se queja como niñita de que hagan lo mismo que él hacia.","Autor":"mikel arriada m."}
{"Numero":486,"Fecha":"Wed Nov 06 05:55:01 CST 2019","Tweet":"¿el neoliberalismo,es o fue malo? Si fue o lo es ¿por qué el peje sigue recurriendo a la ayuda neoliberalista,pero los critica a ultranza ?","Autor":"Janvaljan."}
{"Numero":487,"Fecha":"Wed Nov 06 05:52:21 CST 2019","Tweet":"SEGUIRÉ HABLANDO DE LOS EX PRESIDENTES,PORQUE ELLOS HABLAN DE MI.  Qué se desprende de la personalidad(?)del peje con esta expresión? algún amigo de tuiter que sepa de estudios de personalidad,que me explique,por favor.","Autor":"Janvaljan."}
{"Numero":488,"Fecha":"Wed Nov 06 05:50:46 CST 2019","Tweet":"@Pajaropolitico @SSPCMexico @aurelionuno @JCRomeroHicks @FelipeCalderon EMBUSTEROS, como siempre el peje dice una sarta de estupideces y luego tratan de componerlas echando la culpa a otros y azuzando a sus perros contra la prensa independiente q no apoya y si cuestiona las locuras del mesías....","Autor":"Pepelin"}
{"Numero":489,"Fecha":"Wed Nov 06 05:48:52 CST 2019","Tweet":"@m_ebrard O sea,despreciamos su ayuda,pero les hacemos caso y tomamos acciones por la masacre de los Lebarón? No,si ustedes los del peje,están locos pero no pendejos,saben que si no hacen algo @POTUS se las dejará ir doblada en forma de aranceles y cancelación de ayuda","Autor":"Janvaljan."}
{"Numero":490,"Fecha":"Wed Nov 06 05:45:52 CST 2019","Tweet":"Antes de ayudar a este irresponsable tendría que aceptar Sus errrores, se imaginan que lejos estamos aún? Nadie hace lo que le corresponde Ebrard haciendo lo que le corresponde a Olga el peje no hace nada con los diagnósticos de su propio equipo. Así son los pejendejos.","Autor":"jorge"}
{"Numero":491,"Fecha":"Wed Nov 06 05:38:03 CST 2019","Tweet":"@vaquerock1 @NachoRgz Sí lo vi, es un imbécil. Prefiero no hacerle caso porque ese cabrón entre tantos están contratados para sacarle la marca al pendejo del peje en redes sociales.","Autor":"Hernán Ruiz"}
{"Numero":492,"Fecha":"Wed Nov 06 05:35:52 CST 2019","Tweet":"@fernandeznorona @GaelGarciaB Eres un inútil Noroña..., tú que eres especialista de la nada, que no conseguirías un trabajo ni de peón en un rancho fuera del gobierno, aplaudes con las orejas cualquier tontería de tu líder el Peje.","Autor":"Jorge Mendizábal"}
{"Numero":493,"Fecha":"Wed Nov 06 04:56:11 CST 2019","Tweet":"@realDonaldTrump Los narcos van a salir a asentarse en otros estados y va a salir la misma chingadera. Son como cucarachas ! Se necesitaría un establecimiento de mucho tiempo de la armada de Estados Unidos para acabar con la plaga. Y eso quién sabe, vamos a ver que dice don Peje. Igual no quiere","Autor":"Seo Power MX"}
{"Numero":494,"Fecha":"Wed Nov 06 04:52:51 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ @AlfonsoDurazo La pinche jeta del peje hijo de puta... #AMLOrenuncia","Autor":"GansoFatigado"}
{"Numero":495,"Fecha":"Wed Nov 06 04:17:23 CST 2019","Tweet":"@BerthisBonita Que indignación. No puedo ni dormir de pensar en esa masacre. A ver si el imbecil del peje le pide ayuda a su amo Trump para que encuentren abajo de las piedras a los asesinos de esos inocentes.  O donde irá a esconder el peje asno a sus socios los asesinos?","Autor":"? "}
{"Numero":496,"Fecha":"Wed Nov 06 04:16:55 CST 2019","Tweet":"@latoso28 @tumbaburross Yo me acuerdo también a finales de Junio del 18, antes del 1ro. de Julio, decía que iba a ganar LAMENTABLEMENTE el peje y ahora le echa flores","Autor":"DCM ?"}
{"Numero":497,"Fecha":"Wed Nov 06 04:07:23 CST 2019","Tweet":"@GaelGarciaB Sería un buen paso decir Si. voté por el peje pero me arrepiento","Autor":"YoSoyALDO"}
{"Numero":498,"Fecha":"Wed Nov 06 04:07:05 CST 2019","Tweet":"@hdemauleon Es el claro ejemplo del Peje ante los problemas!","Autor":"Ernesto Herrera"}
{"Numero":499,"Fecha":"Wed Nov 06 04:06:12 CST 2019","Tweet":"@mario_delgado Que asqueroso eres pinche sapo! El prian y el prd al que tú pertenecías marrano cochino ? y ladrón, son más sucios que todos los corruptos de antes. Tú eres un lamehuevos del peje.","Autor":"@BabydelCastiillo #HijasDeLaMx #CPT"}
{"Numero":500,"Fecha":"Wed Nov 06 03:39:47 CST 2019","Tweet":"@MixalotMr @SorPipo En eso tienes razón se trató de gente niños y personas honradas, no tienen ni como defender su estrategia de inseguridad del peje","Autor":"Francisconi"}
{"Numero":501,"Fecha":"Wed Nov 06 03:39:47 CST 2019","Tweet":"@MixalotMr @SorPipo En eso tienes razón se trató de gente niños y personas honradas, no tienen ni como defender su estrategia de inseguridad del peje","Autor":"Francisconi"}
{"Numero":502,"Fecha":"Wed Nov 06 03:25:46 CST 2019","Tweet":"@RicardoRod99 @El_Universal_Mx @lopezobrador_ No digas tonterías mi buen no defiendas al peje que gobernador se va meter con el narco si no tiene el apoyo del presidente asi que no escribas estupideces y exige a tu presidente","Autor":"Ángel Arreola Fifi"}
{"Numero":503,"Fecha":"Wed Nov 06 03:06:45 CST 2019","Tweet":"@NachoRgz @jiots De seguro panistas mataron a esos niños para que el gobierno del peje quede mal, pinche marrano de mierda.","Autor":"Manuel Cetina"}
{"Numero":504,"Fecha":"Wed Nov 06 02:24:58 CST 2019","Tweet":"@Ramoncabreragon NO ES EL PEJE, ES LOPITOS EL QUE TE METE EL PI... TU YA SABES QUE, LO QUE TE GUSTA HERMANA.","Autor":"YASMÍN"}
{"Numero":505,"Fecha":"Wed Nov 06 02:24:43 CST 2019","Tweet":"@shagui63 El peje es un idiota es fifi vive bien ,los chairos son pendejos y pobretones defensores de que? Psss de nada pendejos","Autor":"marcos palomera S"}
{"Numero":506,"Fecha":"Wed Nov 06 02:07:29 CST 2019","Tweet":"@selene65959287 @LOVREGA @lauradelialuque @GaelGarciaB Otra pendeja chaira jaa son patéticos ustedes y dan pena y no soy bot cuando quieras te lo demuestro ya sean gente decente acepten los errores de su amo cuando Gael incito a votar por el peje junto a Diego luna ahí no hubo ningún problema ja das risa tu también","Autor":"gonzalo campuzano"}
{"Numero":507,"Fecha":"Wed Nov 06 02:04:49 CST 2019","Tweet":"Si existe alguien interesado en cooperar para comprar armas y hecer una revolución en contra del peje, dm","Autor":"kike el principe golpista de villa juarez Zambrano"}
{"Numero":508,"Fecha":"Wed Nov 06 01:57:39 CST 2019","Tweet":"@BurkleMiguel @El_Universal_Mx Por eso Fox lo destituyó y el peje idiota lo defendió pero pudo más en ese momento el loco de presidente","Autor":"@lemoncello_pino"}
{"Numero":509,"Fecha":"Wed Nov 06 01:49:28 CST 2019","Tweet":"MIERDA PEJE YA DEJA AL EJÉRCITO Y A LA MARINA HACER SU TRABAJO  ","Autor":"libertad mexico"}
{"Numero":510,"Fecha":"Wed Nov 06 01:43:01 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Shh no mames Vero no confundas las opiniones negativas como popularidad la gente que te responde incluyéndome a mí son para atacarte por tus comentarios pendejos y en relación a Gael cuando apoyo al peje junto a Diego luna ahí no había problema y tú twitt parecer dirigido al peje","Autor":"gonzalo campuzano"}
{"Numero":511,"Fecha":"Wed Nov 06 01:33:31 CST 2019","Tweet":"@KarlaDeLaFuen16 Yo si se, porque el peje se la mantiene diciendo puras pendejas.","Autor":"Luis Terrazas F ?"}
{"Numero":512,"Fecha":"Wed Nov 06 01:30:58 CST 2019","Tweet":"@GaelGarciaB ¿Y qué sugieres? Yo sugiero trabajar desde ya para que si el Peje lleva a cabo su bendita revocación, le tomemos la palabra y lo mandemos a su casa.  Desde siempre hemos conocido su necedad, y está claro que su no estrategia no funciona.  #LeBaron #MeduelesMexico","Autor":"LoboGordo"}
{"Numero":513,"Fecha":"Wed Nov 06 01:18:19 CST 2019","Tweet":"@Contracurva @LANACION aqui en México muchos q apoyan al peje le aplauden a correa ¿por que sera?","Autor":"roger"}
{"Numero":514,"Fecha":"Wed Nov 06 01:14:34 CST 2019","Tweet":"@kazotna333 @act_just @FelipeCalderon @Javier_Corral @ClaudiaPavlovic Jaa otro putito y cuando apoyo al peje junto con Diego luna y eso le sumo votos a tu amo, entonces ahí si era buen actor o que pedo lo malo que a ti lo pendejo ya no se te quita","Autor":"gonzalo campuzano"}
{"Numero":515,"Fecha":"Wed Nov 06 01:09:35 CST 2019","Tweet":"Valiste madres admin del peje, pero en fin que podemos esperar de este gobierno de cagada., todo lo hacen mal. c.c. @lopezobrador_  ","Autor":"Paxtiant #PatriotaMexicano?"}
{"Numero":516,"Fecha":"Wed Nov 06 01:09:08 CST 2019","Tweet":"@Acceso68 @tumbaburross @ruizhealy De REPENTE $E volvió el defen$or del Peje q tanto odiaba !-","Autor":"ANTICHAIROS"}
{"Numero":517,"Fecha":"Wed Nov 06 01:06:31 CST 2019","Tweet":"@berkowitztorrez @fernandeznorona Es lo que el Peje Prometió, ni más ni menos","Autor":"José LeBaron"}
{"Numero":518,"Fecha":"Wed Nov 06 01:06:28 CST 2019","Tweet":"tenemos un presidente q se lava las manos y le echa la culpa a los de atras. Si muchas cosas vienen del pasado pero eso ya no se soluciona y este peje-inepto vendio humo y se lo compraron y ahora se le exige q cumpla  ","Autor":"roger"}
{"Numero":519,"Fecha":"Wed Nov 06 00:55:49 CST 2019","Tweet":"@lopezobrador_ Neta mi Peje, ya dile a Durazo que se ponga a trabajar pero aun mejor, por el bien de tu gobierno, busca a alguien en ese puesto que sepa lo que hace. Las cifras de muertes, aunque vengan arrastrandose desde otros gobiernos, desde el 1 de dic pasado ya te corresponden.","Autor":"LorenzoGT?"}
{"Numero":520,"Fecha":"Wed Nov 06 00:50:07 CST 2019","Tweet":"Pinche peje imbécil, le ofrecen la ayuda del ejército más poderoso del mundo para terminar con los carteles y el wey dice que no?, ya ni con la mesa puesta el wey #AMLORenunciaYa","Autor":"Foreigner? (5-3)?"}
{"Numero":521,"Fecha":"Wed Nov 06 00:49:59 CST 2019","Tweet":"@LOVREGA @GaelGarciaB ¡Ay Verito, Verito! no puedes dar consejos despues de votar por un presidente que estuvo friegue y friegue 18 años, recorrió la República 2 veces ¡ y no aprendió nada! Ambos debieron estudiar la trayectoria, usos y costumbres del peje, analizar y luego votar.En ese orden .","Autor":"Julie M."}
{"Numero":522,"Fecha":"Wed Nov 06 00:44:33 CST 2019","Tweet":"@mijisoficial Cada día te pareces más al peje.... En lo pendejo","Autor":"Luis Terrazas F ?"}
{"Numero":523,"Fecha":"Wed Nov 06 00:37:00 CST 2019","Tweet":"@guruchuirer D que vivió el peje 12 años?","Autor":"Montse SH."}
{"Numero":524,"Fecha":"Wed Nov 06 00:35:18 CST 2019","Tweet":"@arnemx @AlfonsoDurazo Están hablando de intervención. ¿La vas a aplaudir con tal de criticar al peje?","Autor":"JOSE MARIA (CHEMA) R"}
{"Numero":525,"Fecha":"Wed Nov 06 00:31:02 CST 2019","Tweet":"@Chrismanro Para que sepas estoy suscrita el canal de youtube del peje","Autor":"Rosa Carmina"}
{"Numero":526,"Fecha":"Wed Nov 06 00:29:34 CST 2019","Tweet":"@memobarba El peje dice que se esta estabilizando y tiende a bajar, a ese ritmo, no va a ver gente que se deje matar y van a quedar puro bandido con gente buena protegida. Por eso va a bajar, ya no van a poder, pero no por el peje.","Autor":"Alegro"}
{"Numero":527,"Fecha":"Wed Nov 06 00:25:37 CST 2019","Tweet":"@mijisoficial A qué peladito lamehuevos , obvio que los que no votamos por el peje y otros tanto que si , sabíamos que habría muertos, pero mucha gente se lo creyó. Lo malo es la tendencia es que todo se va al carajo ...","Autor":"Blue Gill"}
{"Numero":528,"Fecha":"Wed Nov 06 00:24:15 CST 2019","Tweet":"#AMLORenunciaYa contrario a lo que afirma el chismoso del Peje, el tráfico de huachicol ha aumentado, basado en cifras oficiales  ","Autor":"alfonso"}
{"Numero":529,"Fecha":"Wed Nov 06 00:23:08 CST 2019","Tweet":"@SalvadorZA @NachoRgz @m_ebrard Y el pendejete? Perdón el peje? @lopezobrador_  ni para eso sirve","Autor":"Ar Ulajè"}
{"Numero":530,"Fecha":"Wed Nov 06 00:22:49 CST 2019","Tweet":"@sxygirl84 Y este es el presidente humanista que tanto gritaron a los cuatro vientos sus focas amaestradas cuando lo de Culiacán, ven como ese discurso de salvar vidas solo fue para cubrir el pendejismo del Peje y de sus secretarios de seguridad","Autor":"Arturo Rodriguez"}
{"Numero":531,"Fecha":"Wed Nov 06 00:22:36 CST 2019","Tweet":"@mijisoficial @laishawilkins O sea se trata de mentir , el peje mintió y lo está justificando , ya deja de dar maromas.","Autor":"SCS"}
{"Numero":532,"Fecha":"Wed Nov 06 00:15:17 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Nadie dice que sea fácil, no, esperen... estoy mintiendo, el peje dijo que era fácil gobernar y es al que peor le ha ido por su soberbia y planes alternos que a nadie gustan, (a muuuy pocos gustan sus planes)...  ","Autor":"Sr. Mason Verger"}
{"Numero":533,"Fecha":"Wed Nov 06 00:14:26 CST 2019","Tweet":"@GlodeJo07 Tu cuenta nomas de eso se trata?de tirarle al peje y aparte sin fundamentos...que weba morra.","Autor":"Eufracio Camarena"}
{"Numero":534,"Fecha":"Wed Nov 06 00:13:49 CST 2019","Tweet":"Nos quejábamos en la época de Fox y Bush y luego llega el 2019 con Trump y el Peje...   ","Autor":"Dahiu Rosenblatt"}
{"Numero":535,"Fecha":"Wed Nov 06 00:12:45 CST 2019","Tweet":"@lopezobrador_ Wow, éste Peje se ve con ganas y ánimos de llegar a la Presidencia!!!! Supongo que cuando sea Presidente hará un mega papel!!!!","Autor":"Raider Fernando 10-6 Torres"}
{"Numero":536,"Fecha":"Wed Nov 06 00:09:35 CST 2019","Tweet":"Es cuento de no acabar con la gente que apoya al pendejo del peje jajajajaja","Autor":"MEMOHDZ"}
{"Numero":537,"Fecha":"Wed Nov 06 00:05:06 CST 2019","Tweet":"@GlodeJo07 La esquizofrenolandia del peje.","Autor":"Alegro"}
{"Numero":538,"Fecha":"Wed Nov 06 00:01:43 CST 2019","Tweet":"@PonceCanto @jamesmoraleslo1 No has pensado que debido al fracaso de López Obrador en temas de seguridad, crea que tú tienes más capacidad? Yo leo entre líneas, que reconoce que el Peje no ha podido.","Autor":"Unatalpipis"}
{"Numero":539,"Fecha":"Wed Nov 06 00:00:46 CST 2019","Tweet":"@famora84 @quecosahedro @epigmenioibarra @lopezobrador_ Si supe 2 generales en retiro criticaron al peje. Nunca hablaron de un golpe. El único que hablo de eso fue el mismo peje. El ya se veía como mártir.","Autor":"ACisne"}
{"Numero":540,"Fecha":"Tue Nov 05 23:59:05 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Con eso quieres decir que el peje tiene estrategias ?  Puedes mencionar algunas que hayan funcionado?  O solo es fanatismo el tuyo?","Autor":"Alejandro Hernández"}
{"Numero":541,"Fecha":"Tue Nov 05 23:58:37 CST 2019","Tweet":"@pmigoya Es imposible que el Peje cambie algo que NO HA TENIDO, no aprehende CAPOS, destruye cuerpos policiacos capacitados, la G Nac no se defiende, alienta la violencia, no protege al ciudadano, permite masacres..es ineptitud o complicidad?","Autor":"profazul"}
{"Numero":542,"Fecha":"Tue Nov 05 23:57:44 CST 2019","Tweet":"@IBERALEJANDRO69 @NachoRgz El único que le a dado las nalgas al trompas como dices es el peje , cobarde y sin huevos como nunca otro presidente","Autor":"Ricardo"}
{"Numero":543,"Fecha":"Tue Nov 05 23:57:25 CST 2019","Tweet":"@LaOximoron Me gusta más esta descripción del peje  Bombero  piromaníaco ?  Crea incendios por todos lados, luego sale a apagarlos y ser el héroe ?","Autor":"Iván Rodríguez Alcal"}
{"Numero":544,"Fecha":"Tue Nov 05 23:57:21 CST 2019","Tweet":"@mbonfil_65 @patokid @arnemx @lopezobrador_ Sí!! por eso, está todo mal (el peje). y luego el editorial del WaPo de mañana (que está circulando y que creo que te ccp hace rato). ese sí da miedo. bueno, y la oferta de trump de en la mañana.","Autor":"Érick de la Barrera"}
{"Numero":545,"Fecha":"Tue Nov 05 23:55:06 CST 2019","Tweet":"@GlodeJo07 Se dió cuenta que hizo todo para lamerle las botas al PEJE en el sexenio de Peña y ahora está con la cola entre las patas al evidenciarse que el OLIGOPARANOICOESQUIZOFRÉNICO lleva a México al desastre y #elPEJELAGARTOrsUnFRACASOPRESIDENCIAL","Autor":"Victor Peña"}
{"Numero":546,"Fecha":"Tue Nov 05 23:53:16 CST 2019","Tweet":"@ryodeDios La farándula se cree intelectual, culta y justiciera  Ver y escuchar 18 años al peje, serían suficientes, para saber qué miente, qué engaña  y qué no tiene las capacidades de conducción de un país, el peje solo sigue el guión del foro São Paulo y ya!","Autor":"Iván Rodríguez Alcal"}
{"Numero":547,"Fecha":"Tue Nov 05 23:49:48 CST 2019","Tweet":"@avieu Obvio está peor!! En que país vivirá el peje","Autor":"Rosario Guzman"}
{"Numero":548,"Fecha":"Tue Nov 05 23:46:50 CST 2019","Tweet":"@revistaproceso @GaelGarciaB @lopezobrador_ No faltan #amlovers que ahora ataquen al actor, director y productor, sólo porque no esté de acuerdo con el peje, así de sencillo es de identificar a un retrasado mental, pero ya los vamos identificando y no los vamos a olvidar #AMLORENUNCIA #ComandanteSinBolas #AMLOCobarde","Autor":"Antonio"}
{"Numero":549,"Fecha":"Tue Nov 05 23:44:30 CST 2019","Tweet":"Si, como no? Y tú nieve #Peje @lopezobrador_ ?  ","Autor":"Sergio Pérez"}
{"Numero":550,"Fecha":"Tue Nov 05 23:43:45 CST 2019","Tweet":"@Ramoncabreragon El Peje?  Jajajaja, que idiota .","Autor":"Teté"}
{"Numero":551,"Fecha":"Tue Nov 05 23:42:03 CST 2019","Tweet":"@ramooonvqz @jc_dom @Ceballos129 @lopezobrador_ Pues la estrategia de abrazos y no balazos del peje no esta dando resultados, y creo que @lopezobrador_ se le esta saliendo de control la seguridad nacional","Autor":"German Perez"}
{"Numero":552,"Fecha":"Tue Nov 05 23:42:00 CST 2019","Tweet":"@ChumelTorres Te veo muy concentrado en el Peje, Chumi. Se te olvidó Calderón en algún momento de todo el día","Autor":"Diego Alonso"}
{"Numero":553,"Fecha":"Tue Nov 05 23:28:14 CST 2019","Tweet":"@miguelcarlosloz @GlodeJo07 Esos son de Calderon. Estamos hablando de temas de hoy, y los de hoy son de amlo  A Calderón lo puedes enjuiciar si gustas pero el mismo peje al parecer le ha dado inmunidad. O tanto odio parece no ser ni tanto... ni odio","Autor":"Carlos Sánchez"}
{"Numero":554,"Fecha":"Tue Nov 05 23:25:49 CST 2019","Tweet":"@laloespana Por todas partes Lalo...No logro entender esta necedad constante de odiar o aplaudir todo lo q hace o no el PEJE, no lo entiendo ¿Ayuda?","Autor":"Sergio RG"}
{"Numero":555,"Fecha":"Tue Nov 05 23:24:40 CST 2019","Tweet":"@AxelPinche Fíjate que justo pensé en lo quemado que está, pero el peje.  Cada día las noticias son  peores. El infierno de Dante, se  queda corta junto a la paz del pejete.","Autor":"tita rubli"}
{"Numero":556,"Fecha":"Tue Nov 05 23:23:54 CST 2019","Tweet":"@gabyplatas Y siguen con: Te amo/Te odio Lopez Obrador. Que pinche necedad...tipico del mexicano de culpar al presidente en turno de todo y por todo...Si bien es cierto q la pendejez del Peje no ayuda ¿Por q esta pinche terquedad de culparlo o aplaudirle por todo? No lo entiendo, ¿Ayuda?","Autor":"Sergio RG"}
{"Numero":557,"Fecha":"Tue Nov 05 23:21:55 CST 2019","Tweet":"@george14021 Prefiero ser peje zombi Que perder el tiempo y el cerebro con estas estupideces","Autor":"Roque Romero"}
{"Numero":558,"Fecha":"Tue Nov 05 23:21:20 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ Orale aprovecha no te peje-apendejes como siempre, con el puro Rambo tenemos para madrearlos!!!!","Autor":"Gustavo delgado"}
{"Numero":559,"Fecha":"Tue Nov 05 23:21:17 CST 2019","Tweet":"@rtoursg @Cachorrondo Los mismos que Se quejan del supuesto discurso de odio del Peje son los mismos que se la pasan incitandolo.","Autor":""}
{"Numero":560,"Fecha":"Tue Nov 05 23:19:44 CST 2019","Tweet":"@PabloHiriart Es q la verdad les duele. Ojalá PRI Y PAN se portaran como una verdadera oposición y q defiendan al pueblo. No como lo han hecho, blandengues, vendidos. Cómo autorizaron la revocación d mandato Demuestren q están dl lado del pueblo y no del peje. @SenadoresdelPAN","Autor":"Rebeca Aparicio"}
{"Numero":561,"Fecha":"Tue Nov 05 23:16:49 CST 2019","Tweet":"Hasta cuando @lopezobrador_ vas a seguir sin hacer nada, dejando que maten a los mexicanos! Despierta idiota no eres digno de ser presidente de este hermoso país, lo único que has hecho en estos meses es destruirlo! Renuncia inepto, por el bien de los mexicanos Pudrete Peje!","Autor":"juan carlos"}
{"Numero":562,"Fecha":"Tue Nov 05 23:15:23 CST 2019","Tweet":"@GlodeJo07 De verdad tam enfermos estamos como pais Se hizo una masacre y culpan al presidente, en vez del crimen organizado No soy peje zombie... no soy derechista... soy mexicano y me duele vernos como enemigos... animo... quizas algun dia entendamos de lo que se trata hacer patria...","Autor":"Miguel Breton"}
{"Numero":563,"Fecha":"Tue Nov 05 23:14:29 CST 2019","Tweet":"@bereaguilarv Leo que se comenta que el Peje no reacciona ni con lo que pasó en Sonora... y qué tal que su parte de estrategia sea incrementar la violencia Sería menos cuestionable la violencia y más fácil justificar la capitulación del estado?","Autor":"Unatalpipis"}
{"Numero":564,"Fecha":"Tue Nov 05 23:13:11 CST 2019","Tweet":"@AristeguiOnline @GofoAutor tu dale su besote al peje...","Autor":"alfredo montes"}
{"Numero":565,"Fecha":"Tue Nov 05 23:12:58 CST 2019","Tweet":"@El_Universal_Mx La verdad esque ya párese disco rayado el peje! Ya asta cae mal! Siempre se escuda en el pasado! Le quedó grande el cargo de presidente! No puede combatir la delincuencia! Para bajar los niveles de violencia tiene que combatir la corrupción!","Autor":"Victor Manuel De La Cruz Carrillo"}
{"Numero":566,"Fecha":"Tue Nov 05 23:12:05 CST 2019","Tweet":"@JorgeAdrian2018 @callodehacha Es que el peje tiene el iPhone 21","Autor":"Francisco Xavier"}
{"Numero":567,"Fecha":"Tue Nov 05 23:11:23 CST 2019","Tweet":"@econokafka Ojalá que Trump le ordenara al peje retomar aeropuerto de Texcoco , cancelar refinería y tren maya .","Autor":"Francisco Xavier"}
{"Numero":568,"Fecha":"Tue Nov 05 23:09:17 CST 2019","Tweet":"@DeniseMaerker Nos podrían informar que grupo de criminales son ? O los van a encubrir como siempre ? Q cartel? Haber si ahora q fueron ciudadanos americanos les quitan las órdenes de extradición, digo como si un mexicano muere el peje ignorante y su pandilla se hacen pendejos , ahora hasta SRE","Autor":"Gatopardo"}
{"Numero":569,"Fecha":"Tue Nov 05 23:08:17 CST 2019","Tweet":"@nujabes997 @ferbelaunzaran @lopezobrador_ haaa o sea las gentes de ovidio, los que tanto le agradecieron al peje su actuar. que bien.","Autor":"alfredo montes"}
{"Numero":570,"Fecha":"Tue Nov 05 23:08:12 CST 2019","Tweet":"@AM0A2370 @simbombon @forozcolg @lopezobrador_ @FelipeCalderon @MarkoCortes @Mzavalagc La clásica chaira sin argumentos ? queda demostrado una vez más que los chairos son gente de escasa inteligencia y un básico nivel de estudios, por eso el peje los tiene de mascotas.","Autor":"Alberto"}
{"Numero":571,"Fecha":"Tue Nov 05 23:06:46 CST 2019","Tweet":"#NarcoHerenciaDelPRIAN pero el peje @lopezobrador_ y los morenacos ya sabían lo que heredarán y aun así decían que en un día solucionarían el problema y ahora solo justifican lo injustificable","Autor":"Abraham Kuevaz"}
{"Numero":572,"Fecha":"Tue Nov 05 23:05:56 CST 2019","Tweet":"Hace rato le puse un bloqueo a las palabras AMLO  y PEJE... es la mejor decisión que pude haber tomado!!!","Autor":"Tochtli"}
{"Numero":573,"Fecha":"Tue Nov 05 23:05:33 CST 2019","Tweet":"@SirPon Lo mismo pensé, ojalá nos gobernara ese Correa en lugar del peje.","Autor":"Rafa Mier"}
{"Numero":574,"Fecha":"Tue Nov 05 23:04:01 CST 2019","Tweet":"@GaelGarciaB De la gustada sección: #lagrimasChairas   De que te quejas, eres propagadista del #peje y #morena, tienes al gobernante que mereces ... estúpido ...","Autor":"Marakame"}
{"Numero":575,"Fecha":"Tue Nov 05 22:56:58 CST 2019","Tweet":"@DucoarLuis @DeniseDresserG Pues eso es justo lo q quiere el peje. Su Venezuela 2. Y aún con todas las estupideces y barbaridades del INEPTO Y CORRUPTO D AMLO, hay quienes lo defienden. Como le gusta al pueblo el atole con el dedo!!!","Autor":"Rebeca Aparicio"}
{"Numero":576,"Fecha":"Tue Nov 05 22:55:26 CST 2019","Tweet":"@mijisoficial Según la lógica chaira, el Peje no tiene la culpa ni la responsabilidad de nada..","Autor":"Paco Anaya"}
{"Numero":577,"Fecha":"Tue Nov 05 22:53:42 CST 2019","Tweet":"Gael garcia bernal mejor vete a la verga pa estados unidos como con rata nieto , calderon, con fox no te quebajas como con el peje estas como pinche nina  ","Autor":"Dan"}
{"Numero":578,"Fecha":"Tue Nov 05 22:51:05 CST 2019","Tweet":"esa familia que los ayudó, representa a la mayoría de los mexicanos, no es posible que un retardado como el peje nos esté queriendo doblegar...  ","Autor":"Jorge Tog"}
{"Numero":579,"Fecha":"Tue Nov 05 22:50:48 CST 2019","Tweet":"Los narcos // el peje.  ","Autor":"El Lalitski"}
{"Numero":580,"Fecha":"Tue Nov 05 22:49:34 CST 2019","Tweet":"@Jezz_3107 @lopezobrador_ Uy, 4 mil tuits. Tiembla Peje ?","Autor":"Arcady Renko"}
{"Numero":581,"Fecha":"Tue Nov 05 22:45:45 CST 2019","Tweet":"@rivapa @hreynosod Que nos quiten al Peje! #AMLORenunciaYa","Autor":"Abner Aguirre"}
{"Numero":582,"Fecha":"Tue Nov 05 22:44:38 CST 2019","Tweet":"@morsilva63 @jccharc @AlonaiZuriel Jajajaja Jajajaja el problema es que a ustedes los convence cualquier imbécil  Ya están grandecitos para andarse creyendo los cuentos del peje","Autor":"Malu Granados"}
{"Numero":583,"Fecha":"Tue Nov 05 22:44:04 CST 2019","Tweet":"@GlodeJo07 @yukaile Fuera el Peje, fuera! Muera el mal gobierno! #AMLORenunciaYa","Autor":"Abner Aguirre"}
{"Numero":584,"Fecha":"Tue Nov 05 22:44:01 CST 2019","Tweet":"@Asmodaeus666 Ja!!! Eso nunca pasara con el PEJE es demasiado mezquino de corazon.","Autor":"Frank culichi"}
{"Numero":585,"Fecha":"Tue Nov 05 22:42:35 CST 2019","Tweet":"Entiendan puñetas le dan a US el pretexto de joder a México , por qué ven que el peje es comunista , lo puede ser Cuba, Nicaragua etc etc menos México o Canada","Autor":"rene"}
{"Numero":586,"Fecha":"Tue Nov 05 22:39:58 CST 2019","Tweet":"@Milenio @epigmenioibarra Estás perdido.... No ves la crisis del país? La inseguridad? La indolencia del Peje? Por Dios! @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":587,"Fecha":"Tue Nov 05 22:38:04 CST 2019","Tweet":"@mijisoficial No mms mijis, ya te estás volviendo peje-zombi. No es que no haya resultados, es que ni siquiera hay intención de hacer algo al respecto. Y ya va casi un año","Autor":"Oscar Ceballos"}
{"Numero":588,"Fecha":"Tue Nov 05 22:37:45 CST 2019","Tweet":"Quién dijo que el peje la iba a cagar más de lo que ya? Jajaja no, algo es algo ?  ","Autor":"Cristian Nuñez"}
{"Numero":589,"Fecha":"Tue Nov 05 22:34:55 CST 2019","Tweet":"@macristinaph @SimnTolomeo2 La neta... no se habrá mochado @tumbaburross con el Peje para que le hiciera publicidad? Es que en serio, de no creerse  que haya alguien tan animal para promocionar a sus enemigos, así,  de a gratis","Autor":"Unatalpipis"}
{"Numero":590,"Fecha":"Tue Nov 05 22:34:45 CST 2019","Tweet":"@guruchuirer Ya descubrieron de que viven los 3 hijos del Peje?","Autor":"Pedro Salmerón Gómez"}
{"Numero":591,"Fecha":"Tue Nov 05 22:34:26 CST 2019","Tweet":"@Cuervomick Y qué tal el peje? Ese no?","Autor":"The D Dad"}
{"Numero":592,"Fecha":"Tue Nov 05 22:34:20 CST 2019","Tweet":"@DBeckerF Es el resultado de lo pernicioso que ha resultado el peje.","Autor":"Jorge FDM"}
{"Numero":593,"Fecha":"Tue Nov 05 22:33:47 CST 2019","Tweet":"#MedallaColosal Al Peje por su cobardia que destruye a México.","Autor":"James Bond"}
{"Numero":594,"Fecha":"Tue Nov 05 22:32:05 CST 2019","Tweet":"@ora_cocho Se la pasaron mamando qué el peje sabia... Y estamos qué nos lleva la chingada","Autor":"Paco Anaya"}
{"Numero":595,"Fecha":"Tue Nov 05 22:31:40 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Hola soy el PEJE y me la metieron doblada","Autor":"Frank culichi"}
{"Numero":596,"Fecha":"Tue Nov 05 22:29:56 CST 2019","Tweet":"Entre tanta pendejada en la agenda política de mi país... Ya no sé si soy Fifí, chairo, peje zombie, antibot, tumbaburresco, golpista de estado o vendedor de tamales los domingos...","Autor":"Arturo Ixtepan"}
{"Numero":597,"Fecha":"Tue Nov 05 22:29:39 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Yo sabía que eres una persona inteligente y sensata. Por fin viste la realidad, el #peje es un inepto","Autor":"Mónica"}
{"Numero":598,"Fecha":"Tue Nov 05 22:29:38 CST 2019","Tweet":"@florecita3011 @warkentin @AlfonsoDurazo Si, warkentin es alineada con Anlo, le encanta que le pongan en su programa las estupideces que ha dicho el peje. Haciéndole más gordo el caldo. Y no creo que sea sarcasmo la ocurrencia que ya choca de citar las pendejadas del peje. Son ecupitajos a los radioescuchas ","Autor":"Armando Tello"}
{"Numero":599,"Fecha":"Tue Nov 05 22:28:19 CST 2019","Tweet":"@FelipeCalderon Jelipe, déjalo ya gobernar... el Peje está despechado por ti, ante...tú gran inteligencia, se creé una víctima indefensa y con toda su rabia dice... hasta ahorita, ¡ todo ! es culpa tuya.  ","Autor":"Alex"}
{"Numero":600,"Fecha":"Tue Nov 05 22:27:48 CST 2019","Tweet":"@byleivamiguel @Donvix Después de la masacre de Minatitlán el peje @lopezobrador_ pidió seis meses y ya se le vencieron.   Acaba de pedir un año más","Autor":"POLO"}
{"Numero":601,"Fecha":"Tue Nov 05 22:27:48 CST 2019","Tweet":"@byleivamiguel @Donvix Después de la masacre de Minatitlán el peje @lopezobrador_ pidió seis meses y ya se le vencieron.   Acaba de pedir un año más","Autor":"POLO"}
{"Numero":602,"Fecha":"Tue Nov 05 22:27:37 CST 2019","Tweet":"@juliangt2011 @lopezobrador_ Que chingue a su puta madre la comunidad española de México el 99% de esa gente son unos culeros explotadores y rateros de México. Y por otra parte el peje es un inútil y pendejo pero estaríamos peor con los mismos culeros de siempre.","Autor":"tomás fierro rico"}
{"Numero":603,"Fecha":"Tue Nov 05 22:26:55 CST 2019","Tweet":"@El_Universal_Mx De vuelta al siglo XIX! Gracias pendejo del peje!","Autor":"H.C."}
{"Numero":604,"Fecha":"Tue Nov 05 22:25:34 CST 2019","Tweet":"@Reforma Bueno pues en que mundo vive el peje","Autor":"hector perez ramos"}
{"Numero":605,"Fecha":"Tue Nov 05 22:25:29 CST 2019","Tweet":"El peje del pasado es el peor enemigo del peje del presente; la bronca es que seguiremos lidiando con el pejendejo del futuro  ","Autor":"John20"}
{"Numero":606,"Fecha":"Tue Nov 05 22:25:25 CST 2019","Tweet":"Yoooo!!  a veces solo a veces cuando veo al peje diciendo tanta pendejada  ","Autor":"Irais Meza"}
{"Numero":607,"Fecha":"Tue Nov 05 22:25:24 CST 2019","Tweet":"A dormir, pero antes que CHSM el peje, verdadero idi0t4","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":608,"Fecha":"Tue Nov 05 22:24:45 CST 2019","Tweet":"@Paco_Villa_ Ya saltaron los lamesuelas del peje a insultar","Autor":"Juan Segovia"}
{"Numero":609,"Fecha":"Tue Nov 05 22:23:43 CST 2019","Tweet":"@GlezMandoley Tú Peje lo prometio, hijo de tu puta madre, dile que cumpla","Autor":"Dyken Holzheim"}
{"Numero":610,"Fecha":"Tue Nov 05 22:23:18 CST 2019","Tweet":"@SoloSoyJustin_ @Paco_Villa_ Amigo se nota que eres un lameculos del peje no hace falta que lo digas","Autor":"Juan Segovia"}
{"Numero":611,"Fecha":"Tue Nov 05 22:22:33 CST 2019","Tweet":"- Para qué chingados votamos por ustedes..?  - Ya estás peleando con el Peje, jum!  - Nel, ese fue Gael. Yo me dirijo a los honorables diputados chiapanecos, que no rebuznan porque son Sopranos, mejor dicho: castrati'....","Autor":"Enrique Romero"}
{"Numero":612,"Fecha":"Tue Nov 05 22:21:03 CST 2019","Tweet":"Y de que viven los bodoques del peje?  ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":613,"Fecha":"Tue Nov 05 22:19:59 CST 2019","Tweet":"El Peje ya se acabó el dinero de Mexico y no ha hecho NADA, para febrero tendrán que exprimirnos para sacar lana , o pedir prestado o declarar la bancarrota.  ","Autor":"Antonio Garci Nieto"}
{"Numero":614,"Fecha":"Tue Nov 05 22:19:29 CST 2019","Tweet":"@Mx_Diputados aprueban revocación de mandato en lo general y en lo particular   La mesa está lista para que se REELIJA el peje las veces que quiera, como @evoespueblo que va en su cuarta reelección @LilianX07 @BotTita2 @carmen_olvera @gabyhback @Funesta @AP","Autor":"Jesús Ernesto Guevara"}
{"Numero":615,"Fecha":"Tue Nov 05 22:15:45 CST 2019","Tweet":"@alexiaincomoda @borgestom Quizás. Aunque el Peje vació Segob. Es un cascarón vacío. Un florero.","Autor":"ÁlberSánchez"}
{"Numero":616,"Fecha":"Tue Nov 05 22:15:21 CST 2019","Tweet":"Y ya habrá visto esto el Peje @lopezobrador_   ","Autor":"Mauricio Villegas"}
{"Numero":617,"Fecha":"Tue Nov 05 22:13:37 CST 2019","Tweet":"@rtoursg No creen en una tragedia cuando están viendo la evidencia pero si le creen al Peje. Ironía.","Autor":"Luis SeGo"}
{"Numero":618,"Fecha":"Tue Nov 05 22:13:27 CST 2019","Tweet":"@forozcolg @lopezobrador_ Team AMLO  y habla de no intervención.... Otro pinche naquito peinado con limón con sueños aspiracionales que el peje NUNCA les va a satisfacer. Abran los ojos jodidos! Los estamos defendiendo a USTEDES!","Autor":"Carlitos Gómez"}
{"Numero":619,"Fecha":"Tue Nov 05 22:12:37 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Jalón de orejas!! O en términos de béisbol que puede entender Peje Manuel: Él cree que es bateador y no se da cuenta que es la mascota.","Autor":"Luis Ortiz Cruz"}
{"Numero":620,"Fecha":"Tue Nov 05 22:12:05 CST 2019","Tweet":"@mijisoficial Durante los dos sexenios pasados todos los chairos le echaban la culpa al Presidente Calderón y a EPN, ¿porqué sería diferente ahora con el pejendejo charlatán del peje @lopezobrador_? Toda la responsabilidad es de él, así que la asuma y acepte.","Autor":"Roberto Sánchez"}
{"Numero":621,"Fecha":"Tue Nov 05 22:10:16 CST 2019","Tweet":"@RockCervezaPuma @lopezobrador_ En la presidencia o en la azotea del peje","Autor":"miguel cisneros"}
{"Numero":622,"Fecha":"Tue Nov 05 22:09:55 CST 2019","Tweet":"Que viva el rock and roll!!!!. Que se vaya el peje!!!! Por inepto!!!!!  ","Autor":"Antonio Sánchez R"}
{"Numero":623,"Fecha":"Tue Nov 05 22:09:39 CST 2019","Tweet":"@lopezobrador_ Vaya charlatán que es el Peje @lopezobrador_","Autor":"Roberto Sánchez"}
{"Numero":624,"Fecha":"Tue Nov 05 22:08:30 CST 2019","Tweet":"@GARCIPAVON @GaelGarciaB Lo hecho, hecho está; después de que con su mensaje guió el sentido de la votación a otros inocentes, ahora viene a decir que para qué votaron por López Obrador? Lo bueno es que a mí no me desilusionó el Peje, está haciendo justamente lo que se esperaba.","Autor":"Unatalpipis"}
{"Numero":625,"Fecha":"Tue Nov 05 22:08:12 CST 2019","Tweet":"@ppinorojo @porras_armando Haber @FelipeCalderon fue presidente hace 8 años Mexico y la política mundial cambió que el peje lo odie es su bronca pero hablemos de lo que hacemos hoy u haremos mañana en este Mexico no podemos seguir con el pasado!!","Autor":"Mi Veracruz"}
{"Numero":626,"Fecha":"Tue Nov 05 22:07:47 CST 2019","Tweet":"@CynthiaLeonorM2 Es lo malo de poner en el poder a tanto idiota sin preparación. No tiene chiste gobernar, che peje? Claro, porque no es tu familia quién sufre, porque no sabes las consecuencias de lo qué haces o dejas de hacer y porque eres más pinche terco que una mula...","Autor":"The D Dad"}
{"Numero":627,"Fecha":"Tue Nov 05 22:06:26 CST 2019","Tweet":"@gibranrr @leozuckermann que tanto se la pasa escribiendo el lame botas del peje ?","Autor":"I G A"}
{"Numero":628,"Fecha":"Tue Nov 05 22:05:32 CST 2019","Tweet":"@DANYBOY270 En verdad te tengo que explicar que el líder supremo que se compara con jesucristo es el #Peje ?, y que ni el ni todos los Peje zombies tienen un gramo de autocrítica?, y si el, y todos lo de su culto piensan que nunca se equivoca, cómo va a corregir el rumbo?","Autor":"Politico 2001"}
{"Numero":629,"Fecha":"Tue Nov 05 22:04:41 CST 2019","Tweet":"@GlodeJo07 Que poca ma... nera con este pejendejo charlatán del peje @lopezobrador_ Pero ahí es con todo, solo sale a su show bananero para alimentar a sus animalitos y manipular todo","Autor":"Roberto Sánchez"}
{"Numero":630,"Fecha":"Tue Nov 05 22:04:37 CST 2019","Tweet":"@jorgedelgado78 @Alejandrino1973 Y Peje con Claudia si le reclamas... No estás sola,. No estás sola, no estás sola, por fin.. Pónganse de acuerdo y el Peje que le pida cuentas a sus adornos que pone de gobernadores.","Autor":"Maya"}
{"Numero":631,"Fecha":"Tue Nov 05 22:04:36 CST 2019","Tweet":"QUEREMOS LA RENUNCIA DEL PEJE  ","Autor":"libertad mexico"}
{"Numero":632,"Fecha":"Tue Nov 05 22:03:37 CST 2019","Tweet":"QUEREMOS LA RENUNCIA DEL PEJE  ","Autor":"libertad mexico"}
{"Numero":633,"Fecha":"Tue Nov 05 22:01:30 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Creo que el Peje solo vende utopías y no realidades, la tristisima realidad ya lo desbordó,  mientras siga con sus alucines golpistas y mentiras de mundos irreales, ya nos llevó el CARAJO Gael. Saludos....","Autor":"Chefonflas"}
{"Numero":634,"Fecha":"Tue Nov 05 22:01:01 CST 2019","Tweet":"queremos la renuncia del peje","Autor":"libertad mexico"}
{"Numero":635,"Fecha":"Tue Nov 05 21:59:06 CST 2019","Tweet":"Se los traduzco que está bien baboso el Peje que no mame con abrazos y no balazos que le entre a los Madrazo y no sea maricon  ","Autor":"Miguel"}
{"Numero":636,"Fecha":"Tue Nov 05 21:57:13 CST 2019","Tweet":"No mamen morros!!  Nomás entro a Twitter y veo puro: chingue su madre AMLO pura indignación por el gobierno de puros ineptos y ancianos encabezados por el PEJE   No cabe duda que sigo a la gente correcta ?","Autor":"Bobby sin pulir"}
{"Numero":637,"Fecha":"Tue Nov 05 21:57:08 CST 2019","Tweet":"Y usted y el peje son extranjeros recién venidos?    No sabían la situación que regía en el país?  Pura palabrería que no nos lleva a lado alguno.  Si no pueden con el puesto renuncien.  #AMLORenunciaYa   #ParoNacional2020  ","Autor":"Alejandro Hernández"}
{"Numero":638,"Fecha":"Tue Nov 05 21:57:02 CST 2019","Tweet":"Y de seguro la #4T anda muy indignada, pues tristemente este Señor tiene toda la razón, que nadie de su gente le va a decir a nuestro presidente que se deje de pendejadas y se ponga a gobernar, años se la pasó buscando el poder el peje y hoy que lo tiene no sabe que hacer   ","Autor":"S"}
{"Numero":639,"Fecha":"Tue Nov 05 21:56:49 CST 2019","Tweet":"@Helioflores_mex Ya tienes datos para comparar en estos primeros 11 MESES?.  Sabes algo de las cifras maquilladas del peje en todos los segmentos?. Por cierto, no veo cifras de la economía en la caricatura. Podrías agregarlas?.","Autor":"Dr. Juan valenzuela."}
{"Numero":640,"Fecha":"Tue Nov 05 21:56:18 CST 2019","Tweet":"@liderfiscal Te inventas todo, ya te mimetizaste con el peje-ndejo","Autor":"Martín"}
{"Numero":641,"Fecha":"Tue Nov 05 21:56:06 CST 2019","Tweet":"Marko Coretés eres un pendejo, chingas a tu madre, nomás por eso elPAN valdrá verga. Atacas a la verdadera derecha, zurdo de mierda ojalá existiera pinochet mexicano y te extermi__nara junto al peje @MarkoCortes  ","Autor":"Gato J. Trump"}
{"Numero":642,"Fecha":"Tue Nov 05 21:53:57 CST 2019","Tweet":"@Asmodaeus666 No hay duda que el peje López es un fiasco.  Aunque cabe decir que los otros inútiles, tenían su machote de condolencias y de ahí no pasaban.  La gente no quiere condolencias. Quiere justicia.  Tan incapaces unos como el otro. Políticos al fin.","Autor":"Miguel Zamora"}
{"Numero":643,"Fecha":"Tue Nov 05 21:53:22 CST 2019","Tweet":"@SRE_mx @GobiernoMX @SEMAR_mx @SEDENAmx @FGRMexico Bola de ineptos ...los únicos intactos son la @SEDENAmx y la @SEMAR_mx los demás son ineptos igual que su líder el peje @lopezobrador_","Autor":"Enrique Suarez"}
{"Numero":644,"Fecha":"Tue Nov 05 21:48:50 CST 2019","Tweet":"@mgao71 Una vez más, van a mandar a la chingada, pero en esta ocasión en francés a @lopezobrador_   ...baise ta mère Peje!","Autor":"Javier Campos"}
{"Numero":645,"Fecha":"Tue Nov 05 21:48:04 CST 2019","Tweet":"Otro que muerde el polvo, amiga @BotTita2, el peje anda muy bravo con los dineros de otros, mira ?  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":646,"Fecha":"Tue Nov 05 21:46:29 CST 2019","Tweet":"@lopezdoriga @edgarmbermudez por lógica, debieron de ir tambien @AlfonsoDurazo y @M_OlgaSCordero pero lo que a mi me extraña, es que algunas voces peje-zombicas, andan sugiriendo un montaje y complot para desestabilizar a su querido amo; luego entonces, ¿por qué sla 4T se molestó en explicarlo ?","Autor":"Jorge Murillo A"}
{"Numero":647,"Fecha":"Tue Nov 05 21:44:59 CST 2019","Tweet":"Para peña lo único que debería de ser sería la cárcel, el peje tiene la obligación  de ejecutar esto.  ","Autor":"Noe Vargas"}
{"Numero":648,"Fecha":"Tue Nov 05 21:43:38 CST 2019","Tweet":"@guruchuirer Muy guapo! Pero de qué vivirán los hijos del peje? Y el hijo de Fidel Castro? Y los de Maduro?....por favor qué ganas de fregar a la gente habiendo temas más importantes en el país","Autor":"Shalom Analí?"}
{"Numero":649,"Fecha":"Tue Nov 05 21:43:00 CST 2019","Tweet":"@betaescala @IvanCruzOsorio @GmoSheridan En un video el mismo Paz dijo: tenemos la carcajada de las hienas, la risa de las bestias pero lo humano es sonreír. Ese animal no sabe distinguir esas tres categorías, lo del peje fue la carcajada de una hiena malvada y le queda a la perfección al Caín de la política.","Autor":"Josué"}
{"Numero":650,"Fecha":"Tue Nov 05 21:41:41 CST 2019","Tweet":"También el peje,los números que lleva el peje van a romper los números de estos.  ","Autor":"Noe Vargas"}
{"Numero":651,"Fecha":"Tue Nov 05 21:41:15 CST 2019","Tweet":"Cómo siempre el Peje en la baba, persiguiendo twiteros.  ","Autor":"vic lopez rosa"}
{"Numero":652,"Fecha":"Tue Nov 05 21:40:47 CST 2019","Tweet":"@mijisoficial El Peje se pasó de hocicon, el dijo que en un día acababa con la violencia.  Una de dos, mintió descaradamente para ganar votos de los ilusos y desesperados. O peor, es tan loco que creía que iba a pasar","Autor":"Núñez"}
{"Numero":653,"Fecha":"Tue Nov 05 21:40:46 CST 2019","Tweet":"@Eltiotonysoy @GaelGarciaB @lopezobrador_ Crimen organizado, presumible narcotrafico, portación de armas de uso exclusivo del ejército son delitos del fuero federal. A parte estuvo mame y mame q entrando el peje se acabaría el crimen. Debe hacerse responsable.","Autor":"Rafael"}
{"Numero":654,"Fecha":"Tue Nov 05 21:40:32 CST 2019","Tweet":"@ocelotl_tonatiu Experto de años desde que el peje se chingo lo de los segundos pisos del periférico ?","Autor":"PatoBot"}
{"Numero":655,"Fecha":"Tue Nov 05 21:39:59 CST 2019","Tweet":"@joe_chapa @kariscoche @cesarulloag Toda la razón,estamos igual que antes con el bronco,pero el peje nos está empinando más","Autor":"Migatte no Gokui"}
{"Numero":656,"Fecha":"Tue Nov 05 21:39:52 CST 2019","Tweet":"@rojasdiazduran Pero... El peje es el primero en mantener esa polarización entre los mexicanos, tú que has caminado junto a él, manifiesta eso. Y que ya no sea tan errante en sus desiciones, muchas de ellas afectan a las bases, ejemplos, escasos trabajos","Autor":"José Juárez"}
{"Numero":657,"Fecha":"Tue Nov 05 21:38:22 CST 2019","Tweet":"@guruchuirer El peje hablaba de beis con mr molécula lame ya saben","Autor":"Enrique Suarez"}
{"Numero":658,"Fecha":"Tue Nov 05 21:37:35 CST 2019","Tweet":"No es diferente este gob. Que los anteriores SIGUEN TRATANDO OS DE VER LA CARA DE ? Lo que siempre supe, el peje es lo mismo pero mas inepto. ? Sin vergüenza #AMLORenunciaYa #AmloEsUnChillon #AmloFracasoPresidencial #Huachicolvigente #NoBajaHuachicol #NoSoyBotSoyCiudadano  ","Autor":"Ropy?"}
{"Numero":659,"Fecha":"Tue Nov 05 21:36:18 CST 2019","Tweet":"@CitlaHM Tu eres una seguidora del Peje al igual que todos los pejefanáticos que ven pero no observan y no hay peor ciego que el que no quiere ver....ilusos y al país se lo está llevando la ching...da, uds serán los culpables","Autor":"Sergio Baldazo Villafuerte"}
{"Numero":660,"Fecha":"Tue Nov 05 21:31:58 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon Pinche CÍNICO de mierda, ojala aceptaras un pinche error de los ochocientos y tantos que tienes en estos meses de gobierno, el PEJE ES un MENTIROSO HABLADOR HIPOCRITA CÍNICO...es un asco de persona,","Autor":"martin huante s."}
{"Numero":661,"Fecha":"Tue Nov 05 21:31:34 CST 2019","Tweet":"@JarochoOso @tumbaburross @ruizhealy @TVale2012 @ruizhealy ya perdió objetividad,yo tengo 15 años escuchandolo,era un detractor del nefasto lópez y cuando ganó la presidencia se hizó palero del peje, una lástima.","Autor":"PejeLord FiFi"}
{"Numero":662,"Fecha":"Tue Nov 05 21:29:05 CST 2019","Tweet":"No me sorprende que el peje esté pendejo para gobernar, lo que si me sorprende es que todavía sigan encandilados los que creyeron en él con todo lo que les prometió y que no ha cumplido nada nadita, por el contrario, a la 4T se le cae a pedazos todo México en menos de un año ","Autor":"S"}
{"Numero":663,"Fecha":"Tue Nov 05 21:28:49 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Seguro lo haría mejor que el Peje, es más cualquiera lo haría, saludos","Autor":"Rafael F"}
{"Numero":664,"Fecha":"Tue Nov 05 21:27:47 CST 2019","Tweet":"@fernandeznorona @GaelGarciaB Pues el Peje lagarto, tu compañero, dijo que desde el primer día de su gobierno resolvería los problemas del país. Ah para hocicones ¿verdad?","Autor":"Roberto Martínez"}
{"Numero":665,"Fecha":"Tue Nov 05 21:27:04 CST 2019","Tweet":"@berkowitztorrez @fernandeznorona ?Buitres del SR. PEJE  ","Autor":"Doña Coneja"}
{"Numero":666,"Fecha":"Tue Nov 05 21:26:01 CST 2019","Tweet":"@mijisoficial Fue lo que prometió el Peje!!! Puedes encontrar la entrevista con Ciro gomez en YouTube. Obviamente no le creímos los mexicanos con tres dedos de frente.  ","Autor":"Abel G. Frausto"}
{"Numero":667,"Fecha":"Tue Nov 05 21:25:54 CST 2019","Tweet":"@esquivelgerardo No te creo, eres parte de los lacayos del peje que todo lo hacen mal","Autor":"Patricia"}
{"Numero":668,"Fecha":"Tue Nov 05 21:25:50 CST 2019","Tweet":"Ya comenzaron con sus desmentidos de sus mentiras, mañana el peje va a decir que está salvando vidas, y así ? @gabomaciasGMX  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":669,"Fecha":"Tue Nov 05 21:24:42 CST 2019","Tweet":"@VicenteFoxQue Pero no le paraba la boca a favor del peje!!! Que no venga con que se arrepiente porque de qué sirve!!!","Autor":"Yola"}
{"Numero":670,"Fecha":"Tue Nov 05 21:23:35 CST 2019","Tweet":"@ManceraMiguelMX @SenadoresPRD @senadomexicano @AngelAvilaPRD @CanalCongreso @DiputadosPRD64 @juarezvero @fanysantiagof Si guardaran 1 minuto de silencio por cada víctima de la violencia en nuestro país, estarían callados todo el tiempo y no tendríamos que escuchar las sandeces que dicen todos los días! En especial las de su peje...","Autor":"Kari Oropeza"}
{"Numero":671,"Fecha":"Tue Nov 05 21:23:32 CST 2019","Tweet":"@Roberto_Lozoya7 @Anarang2 @tatclouthier @marthae050296 @jorgegzlopez Precisamente porque sabe lo que padecemos es que apoya al Peje. Que no se te olvide que esta vorágine de violencia no es más que la herencia maldita de tu amado PAN. Desde 2006 la violencia no ha sido más que alimentada y tú quieres que en 1 año cambie dicha tendencia.","Autor":"? ? ?"}
{"Numero":672,"Fecha":"Tue Nov 05 21:23:04 CST 2019","Tweet":"#LeBaronFamily  Es el inicio, el pretexto perfecto, EE.UU. próximamente intervendrá en la seguridad de México ya que el Peje @lopezobrador_ ha demostrado ser un completo inútil. #RedAntiPeje #RedAntiAMLO","Autor":"Nestor Garcia"}
{"Numero":673,"Fecha":"Tue Nov 05 21:22:19 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Ah caray, el Peje hizo todo eso? Hay un proyecto? Todos los días sale a improvisar ?","Autor":"Sergio Rojas"}
{"Numero":674,"Fecha":"Tue Nov 05 21:21:51 CST 2019","Tweet":"@Edd_Campe @lopezobrador_ @Edd_Campe dime de qué presumes y te diré de que careces, que puedes decir tu chayotero de la cuarta, solo los peje-asnos creen tus lamidas de suelas que le das al peje sin bolas.","Autor":"Roberto Martínez"}
{"Numero":675,"Fecha":"Tue Nov 05 21:21:26 CST 2019","Tweet":"Oquelachin ¿qué enrique guzmán es anti peje, o por qué el @SATMX va contra sus bienes? @BotTita2  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":676,"Fecha":"Tue Nov 05 21:18:28 CST 2019","Tweet":"@Ramoncabreragon Júralo que es el Peje ... es más,tu palabra no vale nada. Presenta pruebas,pelón Mam0n  ","Autor":"Art Monreal"}
{"Numero":677,"Fecha":"Tue Nov 05 21:17:33 CST 2019","Tweet":"Cambiemos nuestro discurso hacia los que hoy se arrepienten de haberle dado el voto al peje. Su arrepentimiento, muestra que ese voto lo emitieron con la mejor de las intenciones. Por el contrario, agradezcámosles su honestidad. Hoy más que nunca necesitamos de ellos.","Autor":"Elmer Homero Fifí"}
{"Numero":678,"Fecha":"Tue Nov 05 21:16:32 CST 2019","Tweet":"@jcvillafana @ClubPueblaMX Juegan con una weba marca diablo, chinguen a su madre todos @ClubPueblaMX el Rambo Sosa, Reynoso, el América y el Peje!!!","Autor":"JUAN MANUEL L. HUERTA"}
{"Numero":679,"Fecha":"Tue Nov 05 21:14:16 CST 2019","Tweet":"@diaz_manuel Y si fueron unos extraterrestres lagartos, ah no ese solo el peje.....  que mente tan pequeña....","Autor":"Bernardo Pereda T"}
{"Numero":680,"Fecha":"Tue Nov 05 21:13:27 CST 2019","Tweet":"Wait!! Estás diciendo que el peje MINTIÓ cuando prometió que todo cambiaría el 1 de Diciembre? Que los que votaron por él lo hicieron engañados Tsss!!  ","Autor":"Isabelle"}
{"Numero":681,"Fecha":"Tue Nov 05 21:12:16 CST 2019","Tweet":"@rtoursg @SimnTolomeo2 Por que lo dice su pastor de ese rebaño de borregos  a pendejados, aparte por que fue en un estado donde ellos no gobiernan no se si lo han notado paso en Veracruz y fue el Peje a levantarle la mano a su perra, en Morelos ahí va todo el apoyo, y los demás que se chinguen","Autor":"Arturo Rodriguez"}
{"Numero":682,"Fecha":"Tue Nov 05 21:12:15 CST 2019","Tweet":"@maya0mexlerdo Cómo tú digas. Pero el peje sigue siendo un pendejo para gobernar.  ","Autor":"edgar"}
{"Numero":683,"Fecha":"Tue Nov 05 21:09:59 CST 2019","Tweet":"Chequen este perfil, es un #Pejebots. Sus seguidores difícilmente tienen mas de 15 seguidores. Sus tuits y retuits son de los y las clásicas #Textoservidoras de las granjas de bots del #Peje. Y luego el mesías jura no usar pejebots para sus campañas sucias  ","Autor":"Lucas"}
{"Numero":684,"Fecha":"Tue Nov 05 21:09:55 CST 2019","Tweet":"@IdCGustavo Mitómano o Peje ","Autor":"Avi"}
{"Numero":685,"Fecha":"Tue Nov 05 21:09:44 CST 2019","Tweet":"@ChristianGonzl3 Mucha responsabilidad del desastre que es hoy Mexico, es gracias a Calderon y Pena Nieto. El peje es solo consecuencia, no causalidad. Esta Lebaron hoy, pero esta Ayotzinapa, Aguas Blancas, Monex, los descabezados de Plaza America, el gober precioso, la casa blanca","Autor":"Luis Alonso"}
{"Numero":686,"Fecha":"Tue Nov 05 21:07:47 CST 2019","Tweet":"@Patinegrete @lopezobrador_ Te recuerdo que la persecución y detención de los miembros del crimen organizado es competencia de la Federación, en esa lógica que mencionas ni Peña ni Calderon tendrían la culpa de los homicidios que tanto el Peje les achaca.","Autor":"Antonio Hernández"}
{"Numero":687,"Fecha":"Tue Nov 05 21:06:33 CST 2019","Tweet":"@ChristianGonzl3 Eres neoliberal. Entiendo porque la negacion, pero no es tema de hoy. Y lo otro, odias al peje. Eres fan a odiarlo. Lo peor, es que la critica al peje se hace como si antes el pais estuviese mejor. Y bueno, tan mal lo hicieron, que ve como estamos hoy.","Autor":"Luis Alonso"}
{"Numero":688,"Fecha":"Tue Nov 05 21:05:32 CST 2019","Tweet":"Gracias Peje!! Ahora ni los que están en el mar se escapan a la delincuencia.  ","Autor":"TumbaChairos"}
{"Numero":689,"Fecha":"Tue Nov 05 21:04:29 CST 2019","Tweet":"@WinstonMontag11 @AxelPinche Haber pedazo de dejopen por qué según tu estupidez soy cobarde si no me conoces por q no le miento la madre al Peje Gobernador de los Estados de Sonora y Chihuahua claro que condenó esos actos y jamás los justifico pero lo tuyo no es más que Peje fobia estás enfermo atiendete ?","Autor":"OSCAR ROMERO"}
{"Numero":690,"Fecha":"Tue Nov 05 21:01:39 CST 2019","Tweet":"@mario_delgado Ya cállate el hocico y ayuden al peje-ndejo a sacar a México del lodazal dónde lo llevaron en tan sólo 1 año.","Autor":"Martín"}
{"Numero":691,"Fecha":"Tue Nov 05 21:01:29 CST 2019","Tweet":"@DAFknLopez @tubulum @jkJenny @g_quadri Te equivocas fue la policía de los Abarca el gran amigo del Peje quienes los mataron, no se si recuerdas que estaban escondidos en la delegación Iztapalapa la que en ese momento estaba  como jefa delagocional Clara Brugada la que junto con el Peje le quitaron el puesto a Juanito","Autor":"Arturo Rodriguez"}
{"Numero":692,"Fecha":"Tue Nov 05 21:01:10 CST 2019","Tweet":"El peje ya le empezó a quitar su dinerito a la gente trabajadora como Don Enrique Guzman... ojo, mucho ojo... este pinché viejo loco nos quiere dejar como Venezuela","Autor":"Ramon Cabrera"}
{"Numero":693,"Fecha":"Tue Nov 05 21:00:37 CST 2019","Tweet":"Mire señor presidente!!! No habrá arrancado los dedos poniendo esto Porque ahora el país va en picada y con su 0% de crecimiento, nos demuestra que el comentario es muy acertado. Peje vs Peje, y el usted del pasado le sigue rompiendo toda su madre a usted hoy!!  ","Autor":"Don MEXA!! "}
{"Numero":694,"Fecha":"Tue Nov 05 21:00:03 CST 2019","Tweet":"@El_Universal_Mx Pendejo Peje ya no es el D.f. ya es un país seas de 140 millones de gente s","Autor":"marcos ramirez"}
{"Numero":695,"Fecha":"Tue Nov 05 20:59:03 CST 2019","Tweet":"@AristeguiOnline Aristegui no ve noticias, el peje le manda un resumen de las mañaneras y de ahí saca sus notas.","Autor":"KARLOS"}
{"Numero":696,"Fecha":"Tue Nov 05 20:58:20 CST 2019","Tweet":"@XochitlGalvez Hagamos votos por una OPOSICIÓN REAL, q nos defienda, q vea realmente x el pueblo. No q sea blandengue o se venda apoyando como ya lo vimos en la revocación d mandato. La oposición se tiene q unir y no apoyar los abusos del peje. O q lado estás?","Autor":"Rebeca Aparicio"}
{"Numero":697,"Fecha":"Tue Nov 05 20:56:59 CST 2019","Tweet":"#MexicoDeLuto y el #Peje no se quiere responsabilizar y sigue echando culpas, el periodo de gracias ya pasó, querían gobernar no? Gobiernen entonces!! Este video habla un poco de eso #AMLORenunciaYa #LopezHaciendoNarcoHistoria #LopezEsUnchillon #Pejelandia  ","Autor":"Politico 2001"}
{"Numero":698,"Fecha":"Tue Nov 05 20:52:49 CST 2019","Tweet":"@TuitEmil Exactamente en donde está el inútil del peje, si realmente fuera sensible al dolor estaría él en la zona del ataque  atroz en contra de una familia procurando que se haga justicia y ahora si, siendo cercano a la gente y no a los borregos que generalmente le llevan. Pndjo.","Autor":"Jorge Guzmán"}
{"Numero":699,"Fecha":"Tue Nov 05 20:52:13 CST 2019","Tweet":"@jonathanwicked9 @DebbieRace1 Pues como merolico sería grande el peje Porque como presidente no sirve para nada","Autor":"Juan Pablo#OPCmx"}
{"Numero":700,"Fecha":"Tue Nov 05 20:51:38 CST 2019","Tweet":"@TVale2012 Y hablando de apoyos al peje por parte de personalidades, que pasaría con belinda? Nunca más volvió  a mencionar al peje en  Twitter o en sus redes, será que el peje solo le pago para dos días de apoyo mientras pasaban las elecciones? ?","Autor":"luis enrique estrada"}
{"Numero":701,"Fecha":"Tue Nov 05 20:51:38 CST 2019","Tweet":"@TVale2012 Y hablando de apoyos al peje por parte de personalidades, que pasaría con belinda? Nunca más volvió  a mencionar al peje en  Twitter o en sus redes, será que el peje solo le pago para dos días de apoyo mientras pasaban las elecciones? ?","Autor":"luis enrique estrada"}
{"Numero":702,"Fecha":"Tue Nov 05 20:48:59 CST 2019","Tweet":"@kal_rb Te digo que estas bien puñetas   Aqui no tiene nada que ver el voto pendejaso para empezar yo no vote por el peje   A lo que me refiero es que anda de picoso metiéndose en pedos por likes  Pero estas muy puñetas para comprenderlo","Autor":"Jc"}
{"Numero":703,"Fecha":"Tue Nov 05 20:48:25 CST 2019","Tweet":"@CristyP2000 @lopezobrador_ Yo no vote por el Peje, no tiene mi respaldo","Autor":"Ramón Castillo Olivera"}
{"Numero":704,"Fecha":"Tue Nov 05 20:46:44 CST 2019","Tweet":"@ChayraIrma1 @FelipeCalderon Pues ojalá le pase algo a la familia de peje, para que sienta el terror de los ciudadanos todos los días con su estrategia de seguridad","Autor":"Ana Muro"}
{"Numero":705,"Fecha":"Tue Nov 05 20:46:37 CST 2019","Tweet":"@isBolillo De qué tamaño es el boquete que les hizo el peje?  ","Autor":"Luis Rangel"}
{"Numero":706,"Fecha":"Tue Nov 05 20:46:35 CST 2019","Tweet":"@_VicenteSerrano @lopezobrador_ @FelipeCalderon En verdad tú le crees todo al peje","Autor":"Noe Vargas"}
{"Numero":707,"Fecha":"Tue Nov 05 20:46:33 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Pero la regaron durísimo los que votaron por el Peje y nos tienen en esta terrible situación. Pero ni hablar hay que tratar de sacar a este imbécil en la próxima oportunidad.","Autor":"TumbaChairos"}
{"Numero":708,"Fecha":"Tue Nov 05 20:42:39 CST 2019","Tweet":"@SenTomCotton And what happened to the Mexicans who killed in El Paso?  and yes, as long as the blindfold is removed to the peje all sum ","Autor":"Oscar Gonzalez"}
{"Numero":709,"Fecha":"Tue Nov 05 20:41:59 CST 2019","Tweet":"@rtoursg Porque lo decía el Peje y hoy lo dice el PEHIDENTE","Autor":"Guillermo Cosío"}
{"Numero":710,"Fecha":"Tue Nov 05 20:41:57 CST 2019","Tweet":"¿Dónde está el Peje? Preparando la pendejada a decir de la mañanera?  ","Autor":"José Luis Vázquez ?"}
{"Numero":711,"Fecha":"Tue Nov 05 20:41:47 CST 2019","Tweet":"Si si si, muy guapo y todo pero le crees todo al peje y pues no puedo con tal nivel de idiotez.","Autor":"mateo, my love"}
{"Numero":712,"Fecha":"Tue Nov 05 20:38:46 CST 2019","Tweet":"@WinstonMontag11 @AxelPinche Otro infectado de Peje fobia ?","Autor":"OSCAR ROMERO"}
{"Numero":713,"Fecha":"Tue Nov 05 20:38:28 CST 2019","Tweet":"@erickpaolo @ChayraIrma1 @FelipeCalderon Fijese lo que son las cosas... Si algo hay que reconocer es el margen político de Peña.   El tema de Fox y Calderon son temas enfermizos para la vida política de México y rencores personales hacia el Peje.","Autor":"Eliud Aguilar "}
{"Numero":714,"Fecha":"Tue Nov 05 20:37:15 CST 2019","Tweet":"@alsnig Es el mensajero del peje, no hay otra explicación","Autor":"Ludyn Estudio"}
{"Numero":715,"Fecha":"Tue Nov 05 20:36:22 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ Votaste por el por pendejo, sin verificar los antecedentes podridos del peje","Autor":"Alberto Oliva Herrer"}
{"Numero":716,"Fecha":"Tue Nov 05 20:36:16 CST 2019","Tweet":"su lógica pendeja por ahí va, es de los imbéciles que no entiende que peje no tiene a empresarios, ejercito y crimen organizado de su lado a diferencia de sexenios anteriores. Cree que es harry Potter y debería usar varita mágica.  ","Autor":"rafaMEX"}
{"Numero":717,"Fecha":"Tue Nov 05 20:35:08 CST 2019","Tweet":"@NachoRgz Wey, deja de cromarle el pito al Peje, ya estás quedando mal de la cabeza ?","Autor":"Francisco Ruíz"}
{"Numero":718,"Fecha":"Tue Nov 05 20:34:39 CST 2019","Tweet":"@FelipeCalderon Y porqué nunca les cancelaste cuentas y pegaste en lo económico en tu turno. Fue puro show a un precio muy alto señor! Y que aún se sigue pagando con sangre. Créeme, aunque el peje lo haga peor no vas a volver al poder, si existe un cambio verdadero!","Autor":"Mora"}
{"Numero":719,"Fecha":"Tue Nov 05 20:32:52 CST 2019","Tweet":"@Mike_Oviedo @lopezobrador_ Nunca faltan los peje fans que le solapan todas sus estupideces ","Autor":"Viryzh ?"}
{"Numero":720,"Fecha":"Tue Nov 05 20:32:08 CST 2019","Tweet":"@mijisoficial El peje les quito el presupuesto de seguridad y concentró la policía en la guardia nacional ¿Como se van hacer cargo!","Autor":"Mauricio"}
{"Numero":721,"Fecha":"Tue Nov 05 20:30:34 CST 2019","Tweet":"Universidades del Peje sin pago desde que iniciaron, les siguen dando atole con el dedo    ","Autor":"Apizaco y alrededore"}
{"Numero":722,"Fecha":"Tue Nov 05 20:29:10 CST 2019","Tweet":"@ChumelTorres NO ENTIENDO LA NECEDAD TONTA DE APASIONARSE POR UN POLITICO Y DEFENDERLO MAS QUE A SU PROPIA PERSONA, PORQUE A ELLOS LES PUEDES DECIR PENDEJOS Y NO HAY PROBLEMA, MAS DILE PENDEJO AL PEJE Y SE PONEN PEOR QUE PERROS RABIOSOS...","Autor":"Apolo Cruz"}
{"Numero":723,"Fecha":"Tue Nov 05 20:27:49 CST 2019","Tweet":"Ojo aquí ?  La 4T aceptando que, a 30 millones de incautos seguidores del peje les vieron la cara!!  ","Autor":"César Páez"}
{"Numero":724,"Fecha":"Tue Nov 05 20:27:47 CST 2019","Tweet":"@USAmbMex Peeeeeeroo el peje dice que con una dosis más fuerte de abrazos y un par de besos eso ya no pasará ?","Autor":"Oscar Gonzalez"}
{"Numero":725,"Fecha":"Tue Nov 05 20:27:37 CST 2019","Tweet":"@mijisoficial Pues fue el discurso del Peje!!!! O ya no te acuerdas Mijis? Eres de lo poco que se salva del gobierno btw","Autor":"Mauricio castro"}
{"Numero":726,"Fecha":"Tue Nov 05 20:26:54 CST 2019","Tweet":"@JorgeFloresSa18 @AlexLebaron1 @lopezobrador_ @lopezdoriga @Javier_Corral @CarlosLoret @FelipeCalderon @VicenteFoxQue Jejeje, el mismo pretexto del peje. Hace 11 meses está a cargo y lleva 30 mil muertos. Es tanta la cobardía del peje que busca con que tapar su incompetencia. #AMLORenunciaYa","Autor":"Ramro Glez"}
{"Numero":727,"Fecha":"Tue Nov 05 20:26:52 CST 2019","Tweet":"Bueno y a todo esto, con la masacre de los #LeBaronFamily,  dónde están los jotos? #gobernadores de #Chihuahua y #Sonora que lo puteen igual que al Peje.","Autor":"Sheldor"}
{"Numero":728,"Fecha":"Tue Nov 05 20:25:04 CST 2019","Tweet":"@NachoRgz @washingtonpost El peje, solito se madrea todas las mañanas, no necesita mucho ya está muy quemado, por tantas pen....das que le salen de su boca por de cerebro pura ?","Autor":"Boris Betanzos"}
{"Numero":729,"Fecha":"Tue Nov 05 20:23:47 CST 2019","Tweet":"@AleLadyBird @FelipeCalderon La verdad es que Felipe Calderón, además de espurio, fue ineficaz, muy corrupto y su gobierno muy malo.  Lo malo es que al lado del pendejo del peje López se ve como todo un estadista.","Autor":"Miguel Zamora"}
{"Numero":730,"Fecha":"Tue Nov 05 20:20:48 CST 2019","Tweet":"@RicardoAlemanMx El bosal es para el animal del peje","Autor":"Patricia"}
{"Numero":731,"Fecha":"Tue Nov 05 20:20:23 CST 2019","Tweet":"@merinomonica @lopezobrador_ Los que votaron por el peje son cómplices. Lo peor es que muchos de ellos culpan a las víctimas. Ni una palabra de empatía, son unos miserables pendejos.","Autor":"JR"}
{"Numero":732,"Fecha":"Tue Nov 05 20:19:11 CST 2019","Tweet":"Ya solo falta que salga preñada una hermana del peje y el niño sea de Felipe Calderón. ","Autor":"Griselda Santiago Sanchez"}
{"Numero":733,"Fecha":"Tue Nov 05 20:19:00 CST 2019","Tweet":"@HearthstoneLat @jaed_rocdmx @FelipeCalderon Como el peje siempre con argumentos sólidos llenos de análisis.","Autor":"Ramro Glez"}
{"Numero":734,"Fecha":"Tue Nov 05 20:18:18 CST 2019","Tweet":"@miguelmirandamx @lopezobrador_ Y también a desprestigiar a los sobrevivientes de esta masacre con tal de hacer quedar bien al Peje. Son unos miserables.","Autor":"Rafael"}
{"Numero":735,"Fecha":"Tue Nov 05 20:17:49 CST 2019","Tweet":"@calbert57 Eso es mentira, ya olvidate de tu novio del peje.","Autor":"Noe Vargas"}
{"Numero":736,"Fecha":"Tue Nov 05 20:17:48 CST 2019","Tweet":"@mijisoficial Eso fue lo que prometió el Peje. No somos nosotros.","Autor":"Runmarie?"}
{"Numero":737,"Fecha":"Tue Nov 05 20:17:44 CST 2019","Tweet":"@Vialactea11 Cada vez delatan más su ineficiencia. Y el Peje está  paralizado. No sabe qué hacer excepto buscar la adulación.","Autor":"ÁlberSánchez"}
{"Numero":738,"Fecha":"Tue Nov 05 20:17:31 CST 2019","Tweet":"@MaxKaiser75 Max, creo que nada estaba muy claro. Anaya NUNCA despuntó. Meade un corruptazo, igual a continuidad del peor sexenio/presidente de la historia. A largo plazo y ante posible fraude PRIísta; ¿qué era lo mejor?  Prevalecer al Peje=Darwinisno social. O volvernos fuertes o Venezuela.","Autor":"Adolfo Osorio"}
{"Numero":739,"Fecha":"Tue Nov 05 20:16:38 CST 2019","Tweet":"Leo lo que sea del #peje y después #respiro -inhalo exhalo-  agradezco por algo y sigo con mi día ! #fuchiguacala #vivirelpresente #renunciapeje #om","Autor":"Cecy Chavez"}
{"Numero":740,"Fecha":"Tue Nov 05 20:16:29 CST 2019","Tweet":"La #CuartaTransformacion va! Péjele a quien le Peje! ?  ","Autor":"Yo con #Morena"}
{"Numero":741,"Fecha":"Tue Nov 05 20:14:11 CST 2019","Tweet":"@DoliaEstevez @NachoRgz Será el sereno, pero don peje dice que no quiere que muera nadie, ni los delincuentes, entonces algo anda mal ","Autor":"IcastroJ"}
{"Numero":742,"Fecha":"Tue Nov 05 20:13:52 CST 2019","Tweet":"Muy buena noticia la revocación de mandato, mandemos al peje a descansar para que ya no se queje de la herencia que le dejaron.","Autor":"Alejandro Marín"}
{"Numero":743,"Fecha":"Tue Nov 05 20:12:46 CST 2019","Tweet":"@El_Universal_Mx @AlfonsoDurazo Pendejo hijo del peje!","Autor":"Ana M de Choi"}
{"Numero":744,"Fecha":"Tue Nov 05 20:10:32 CST 2019","Tweet":"Tienen todos los medios, todos los espacios, le dan pantalla a cualquiera que tenga algo malo que decir del peje. invitan a uno que otro del partido pero el espectador ya se predispone (no todos) a que defenderá a AMLO solo por ser de morena. así su actuar a mi parecer","Autor":"Francisco NIB"}
{"Numero":745,"Fecha":"Tue Nov 05 20:07:26 CST 2019","Tweet":"@lopezdoriga Querian  peje !!!!!!","Autor":"Mtro. Luis M Loera"}
{"Numero":746,"Fecha":"Tue Nov 05 20:06:40 CST 2019","Tweet":"@raultortolero1 @cpgarcieral @ferbelaunzaran @JTrianaT @MarcoGamaSLP @arnemx @beltrandelrio Y el amarra navajas del peje distraído con twitter... que pésimo funcionario público.","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":747,"Fecha":"Tue Nov 05 20:06:39 CST 2019","Tweet":"@eltlacuache40 #sinofenderpero odio de corazón a todos los que votaron por el #peje y viendo no ven, estamos peor que nunca y en su show matutino de #standup solo se para a decir que todo esta bien y todos son felices!Los niños #LeBaron ya nunca volverán a reir! #AMLORenunciaYa","Autor":"Lord Btoon Parker, Emperador de Chocolatitlan "}
{"Numero":748,"Fecha":"Tue Nov 05 20:06:35 CST 2019","Tweet":"@mijisoficial Si te das cue ta que acabas de decir que López es un mentiroso y que los que votaron por el y le creyeron son unos ingenuos?.  Este es el titere que mandaron a defender al Peje hoy?","Autor":"Jesus De la Mora :):"}
{"Numero":749,"Fecha":"Tue Nov 05 20:06:14 CST 2019","Tweet":"Yo sólo se que tengo otros datos Peje Ganso.  ","Autor":"Jorge HerreraPalafox"}
{"Numero":750,"Fecha":"Tue Nov 05 20:04:54 CST 2019","Tweet":"@jesuscasique1 @lopezdoriga La Política del Peje, podría funcionar allá: recortes a la Alta Burocracia; Bajarse el Sueldo los Funcionarios de Primer Nivel; Desaparecer Todo Programa que duplique Esfuerzos; luchar contra la Corrupción Institucional...","Autor":"@RaulAReaB1"}
{"Numero":751,"Fecha":"Tue Nov 05 20:03:30 CST 2019","Tweet":"@EderGuevaraM Indica que el peje te tiene bien amastreado,pendejo!","Autor":"Juan Pablo"}
{"Numero":752,"Fecha":"Tue Nov 05 20:02:54 CST 2019","Tweet":"@NachoRgz Vas y chingas a tu madre, culero. Como tú estás a toda madre apadrinado por el peje, te sientes la gran cagada. Aunque en efecto, eres una gran mierda de persona. Ojalá nunca vivas lo que esos pobres vivieron (en parte por culpa de tu presidente AMLO).","Autor":"Luis F. Echeverría"}
{"Numero":753,"Fecha":"Tue Nov 05 20:02:17 CST 2019","Tweet":"@VicenteFoxQue Bien lo dijo hace mucho Lic Fox el peje es solo una chachalaca","Autor":"elizabeth jimenez"}
{"Numero":754,"Fecha":"Tue Nov 05 20:02:02 CST 2019","Tweet":"@kenialopezr @lopezobrador_ No defiendo al Peje pero igual mándale un Tweet al Gobernador de Chihuahua y de paso mientale la madre al hijo de Puta de @FelipeCalderon","Autor":"CHIVALADEZ"}
{"Numero":755,"Fecha":"Tue Nov 05 20:01:20 CST 2019","Tweet":"Peje:  ¡Por favor, habla p3ndejada y media acerca de mí!, parfavar.","Autor":"Hermanazazo Mayor®"}
{"Numero":756,"Fecha":"Tue Nov 05 20:00:08 CST 2019","Tweet":"@Ayatolete @macariomx Hijo putativo del Peje. Eso","Autor":"José Luis Vázquez ?"}
{"Numero":757,"Fecha":"Tue Nov 05 19:59:41 CST 2019","Tweet":"@VocerodelP Son casos perdidos sus mascotas y bots del peje no esperemos nada de ellos","Autor":"Daniel"}
{"Numero":758,"Fecha":"Tue Nov 05 19:59:37 CST 2019","Tweet":"@AM0A2370 @simbombon @forozcolg @lopezobrador_ @FelipeCalderon @MarkoCortes @Mzavalagc Que la chaira presuma su título de las universidades patito del peje, o muy probablemente ni estudios profesionales tiene al igual que la gran mayoría de los que apoyan a ese viejo endejo. Así la perrada chaira, sólo acepta órdenes sin razonar, es algo que tienen prohibido.","Autor":"Alberto"}
{"Numero":759,"Fecha":"Tue Nov 05 19:58:19 CST 2019","Tweet":"Un senador gringo de apellido Cotton,declaró que la estrategia(?) del peje,de abrazos no balazos,sólo es para funcionar EN un cuento de hadas. ¿será una mentada de madre al peje y sus PENDEJADAS?","Autor":"Janvaljan."}
{"Numero":760,"Fecha":"Tue Nov 05 19:58:13 CST 2019","Tweet":"@RiosCorona1 Qué esperabas de sus animalitos, no razonan, no sienten porque no es su Peje, a ese si ni se los toques o te excomulgan","Autor":"Hugo Guerra"}
{"Numero":761,"Fecha":"Tue Nov 05 19:56:58 CST 2019","Tweet":"@g_quadri Yo lo llamo #Peje #Pejin #Pendejin ...  o #Pejependejez","Autor":"Sith Lord Undertaker"}
{"Numero":762,"Fecha":"Tue Nov 05 19:56:40 CST 2019","Tweet":"@azucenau @m_ebrard Y el peje apá ?","Autor":"Rocko4221"}
{"Numero":763,"Fecha":"Tue Nov 05 19:56:00 CST 2019","Tweet":"@FelipeCalderon @Marco_StarW Es lógico, es lo que pasará si primero no se hace una limpia de empleados ineptos, empezando por el peje El amarra navajas de condominio","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":764,"Fecha":"Tue Nov 05 19:55:05 CST 2019","Tweet":"Será que el huachicolero Mayor ahora es precisamente el peje?  O el control -moche- del huachicoleo?  Lo que si nos queda claro es que al mitómano le quedó muy grande la silla.  #AMLORenunciaYa  #ParoNacional2020  ","Autor":"Alejandro Hernández"}
{"Numero":765,"Fecha":"Tue Nov 05 19:54:31 CST 2019","Tweet":"@Ricar_peralta Encargado de normar medios,dijo que si lo que se publica,le parece terrorismo,habrá consecuencias. ¿cómo ven a los arrastrados y lamebotas del peje?","Autor":"Janvaljan."}
{"Numero":766,"Fecha":"Tue Nov 05 19:54:05 CST 2019","Tweet":"@altiranorex75 @chentebz @_VicenteSerrano @lopezobrador_ @FelipeCalderon @ferbelaunzaran @JLozanoA @VicenteFoxQue @Mzavalagc @jorgeramosnews @GaelGarciaB @CarlosLoret Entonces cuando el peje prometió que solo al llegar él se iba a pacificar el país , te mintió en la cara y te tragaste esa mentira ...","Autor":"Hugo Cruz"}
{"Numero":767,"Fecha":"Tue Nov 05 19:53:05 CST 2019","Tweet":"@halconcrv @postopinion_es @CarlosLoret Pues, por lo publicado, pareciera que Amlo hizo pactos con  Peña Nieto, con Duarte y con la delincuencia. Lo q da la razón de la inacción y tolerancia del peje.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":768,"Fecha":"Tue Nov 05 19:50:33 CST 2019","Tweet":"@QuesaVerdades Como el Peje no mordió el anzuelo de Sinaloa, ahora van con esta. Si tampoco muerde, intentarán otra y así sucesivamente. Es TODO el manual de desestabilización gringa. Lo sé porqué como soldado en el gabacho lo ví en acción.","Autor":"The Navy Cholo"}
{"Numero":769,"Fecha":"Tue Nov 05 19:46:43 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Durante décadas el peje se preparo para ser presidente, y en menos de un año tiene al país en la mayor crisis de este siglo.","Autor":"Cicero Demagogo Humanista"}
{"Numero":770,"Fecha":"Tue Nov 05 19:46:36 CST 2019","Tweet":"@marialuisalg1 #que no te basta con mantener a los ninisy regalarle la lana a Guatemala,por lo que veo te sobra la lanami peje,y el pueblo feliz,feliz,feliz,feliz.","Autor":"jorge adame herrera"}
{"Numero":771,"Fecha":"Tue Nov 05 19:45:41 CST 2019","Tweet":"@GlodeJo07 Al parecer el peje si le llego al precio","Autor":"Jose Adolfo Bautista"}
{"Numero":772,"Fecha":"Tue Nov 05 19:45:09 CST 2019","Tweet":"@ileana_Mex Avísale a la mierda de FECAL @FelipeCalderon  que inicio está pendejada y no defiendo al Peje pero si este desmadre lo empezó el puto Alcoholes y también la seguridad la debe de proporcionar principalmente el gobierno Estatal de Chihuahua no crees?","Autor":"CHIVALADEZ"}
{"Numero":773,"Fecha":"Tue Nov 05 19:43:54 CST 2019","Tweet":"@NachoRgz @julioastillero También tienes la foto de @lopezobrador_ y los Abarca? O la del dedito del peje y Eva Cadena? Porque si no las tienes mejor cállate.","Autor":"Su Momeza"}
{"Numero":774,"Fecha":"Tue Nov 05 19:41:33 CST 2019","Tweet":"@optimusRuizL @latoso28 @vicosdg @m_zamarripa @FelipeCalderon @VicenteFoxQue @EPN Mira campeón, esa pregunta se le debe hacer al peje y a su gabinete, que para eso fueron electos, que para eso se les paga y para eso están montados en este sexenio","Autor":"Javier Becerril"}
{"Numero":775,"Fecha":"Tue Nov 05 19:41:31 CST 2019","Tweet":"@lajornadaonline @SCJN #todo lo que publique esta prensa es mentira ,dice mi peje que es conservadora","Autor":"jorge adame herrera"}
{"Numero":776,"Fecha":"Tue Nov 05 19:40:10 CST 2019","Tweet":"@LordLameculo @lopezobrador_ Oiga, ya que le gusta tanto el argüende (no se crea ?), debería hacer una encuesta como:   Si pudieras traer a una persona del pasado para que ponga en su lugar al Peje, a quien seria? O algo por el estilo. Lo haría yo, pero no tengo muchos Followers. ?","Autor":"~ Sophia S ~"}
{"Numero":777,"Fecha":"Tue Nov 05 19:39:39 CST 2019","Tweet":"@guruchuirer Y cuando reporteas a los hijos del peje?","Autor":"FELIPE DE JESUS"}
{"Numero":778,"Fecha":"Tue Nov 05 19:39:28 CST 2019","Tweet":"Don Peje @lopezobrador_   Creo que se volvió a morder la lengua!!  ","Autor":"DinoSaulio ?"}
{"Numero":779,"Fecha":"Tue Nov 05 19:38:35 CST 2019","Tweet":"@jhernandez83 Hay clases de delitos. Y este parece ser de delincuencia organizada. Y por lo tanto es responsabilidad de la federación. O lo que es lo mismo, responsabilidad del viejo loco del peje.","Autor":"dany vela"}
{"Numero":780,"Fecha":"Tue Nov 05 19:36:59 CST 2019","Tweet":"@OmarRam89108949 @pilyvmoran @tumbaburross @CiroGomezL @lopezdoriga Y por qué repites las palabras del peje?","Autor":"Javier Becerril"}
{"Numero":781,"Fecha":"Tue Nov 05 19:30:48 CST 2019","Tweet":"la cara del peje cuando le preguntan cosas que no son de béisbol  #MeduelesMexico #fuchiguacala #RenunciaAMLO #AmloEsUnChillon #AMLO  ","Autor":"Carlos Revelles"}
{"Numero":782,"Fecha":"Tue Nov 05 19:30:25 CST 2019","Tweet":"@JoseBorbon12 @pilyvmoran @tumbaburross @CiroGomezL @lopezdoriga Todos los que criticamos al peje somos llamados opositores, así nos llama él. Y a sus seguidores creo les dijo animalitos o mascotas, no recuerdo bien","Autor":"Javier Becerril"}
{"Numero":783,"Fecha":"Tue Nov 05 19:28:58 CST 2019","Tweet":"@AristeguiOnline Ya que le pare a su queja y se ponga a trabajar ahhh perdón nunca ha trabajado ese peje @lopezobrador_","Autor":"Enrique Suarez"}
{"Numero":784,"Fecha":"Tue Nov 05 19:28:13 CST 2019","Tweet":"@guruchuirer Y los muertos? Esos son los que importan no sus cajas chinas del peje @lopezobrador_","Autor":"Enrique Suarez"}
{"Numero":785,"Fecha":"Tue Nov 05 19:28:04 CST 2019","Tweet":"@mijisoficial Los que NO votamos por el peje no creemos su discurso , 30 millones de ormdejos sun lo creen.","Autor":"Sergio Cruz R"}
{"Numero":786,"Fecha":"Tue Nov 05 19:27:04 CST 2019","Tweet":"@CabritaRe Pobre guey despues de vivir en el Scribe de Paris el peje lo trae en clase perrier.","Autor":"bastardo sin gloria"}
{"Numero":787,"Fecha":"Tue Nov 05 19:26:24 CST 2019","Tweet":"Por eso siempre se rodeo de sus incondicionales, para que según el fuera incorruptible, Dimas! Bejarano! Padierna! Ponce!Marcelo!Claudia! Monreal!Batres! Peje Lagarto EL INÚTIL DE MÉXICO!!!!!!!  ","Autor":"Ricardo"}
{"Numero":788,"Fecha":"Tue Nov 05 19:19:13 CST 2019","Tweet":"@arnemx y si vuelves a ser el campeón de la #IniciativaPañalazo al Peje? Por favor?","Autor":"Juan Martinez del C"}
{"Numero":789,"Fecha":"Tue Nov 05 19:15:30 CST 2019","Tweet":"@FelipeCalderon así como gobierna el peje, así de mierda es para criticar a la gente honesta","Autor":"adrian arroyo lopez"}
{"Numero":790,"Fecha":"Tue Nov 05 19:15:28 CST 2019","Tweet":"Ranferi, deja de chupar ya ves cosas que no existen, como el peje,tu paisano. En qué país es eso por aquí es al reves todo. A la mejor viste un reportaje en National Geografíc y era Luxemburgo no mexico.deja la botella.saludos.  ","Autor":"Arturo Perez Pantoja"}
{"Numero":791,"Fecha":"Tue Nov 05 19:14:31 CST 2019","Tweet":"@Virgini_ro @NachoRgz Qué tal el poder del comandante Borolas que sigue gobernando porque el inepto del Peje nomás no puede, ¿verdad pendeja?","Autor":"LysSol"}
{"Numero":792,"Fecha":"Tue Nov 05 19:13:30 CST 2019","Tweet":"No soy bot!! El peje está tan desesperado q a la vieja usanza va a llenar el zocalo para demostrar músculo y contar una más de sus fábulas a sus pendechairos. Ya w ponte a trabajar y deja d imaginar enemigos y conspiraciones. TRABAJA huevón!!","Autor":"Jor A"}
{"Numero":793,"Fecha":"Tue Nov 05 19:13:27 CST 2019","Tweet":"@liliilvolitacn1 Que post tan estúpido. Así se la va a llevar el peje nalgas miadas y su chairiza, por 5 años más.","Autor":"Andrés Trrs"}
{"Numero":794,"Fecha":"Tue Nov 05 19:12:39 CST 2019","Tweet":"OTRA VEZ SALIO LA GRANJA DE BOTS A DEFENDER AL PEJE. CON SU #NarcoHerenciaDelPRIAN","Autor":"Andrés Trrs"}
{"Numero":795,"Fecha":"Tue Nov 05 19:12:31 CST 2019","Tweet":"@mijisoficial Mijis, realmente te tenemos que recordar que el peje prometió una y otra vez que todo iba a cambiar el 1/12? Los básicos fueron tu y miles más que estuvieron de acuerdo con ese discurso y ahora salen con que siempre no lo creían de verdad. Minuto 20:10  ","Autor":"Su Momeza"}
{"Numero":796,"Fecha":"Tue Nov 05 19:09:57 CST 2019","Tweet":"@Tirodopolus Los chairos son tan brutos que seguro piensan que la sangre de unos es azul y de otros roja... obvio, de las azules les da gusto porque así los amaestró el peje.","Autor":"Roberto Hernandez"}
{"Numero":797,"Fecha":"Tue Nov 05 19:08:49 CST 2019","Tweet":"@lopezobrador_ Alguien que traiga al peje del 2017 para que combata al peje versión imbécil y miserable del 2019","Autor":"Hijikata Paco"}
{"Numero":798,"Fecha":"Tue Nov 05 19:06:33 CST 2019","Tweet":"@RodrigoGarciaMX @tumbaburross No entiendo por qué los chairos se esfuerzan en defender al peje ! Mijos hay que ser críticos no se ocupa ser un experto para ver qué el país se está llendo al carajo ! Hay que aceptar que al viejito le está quedando grande el puesto. No hay peor ciego que el que. No quiere ver.","Autor":"SR STARK"}
{"Numero":799,"Fecha":"Tue Nov 05 19:02:38 CST 2019","Tweet":"El peje se enoja de los tweets en su contra, pero se nota que le cuentan.   Si leyera se encabronaría un chingo más.","Autor":"Mamarre trigarante"}
{"Numero":800,"Fecha":"Tue Nov 05 19:02:24 CST 2019","Tweet":"@ValeriaMoy @JLozanoA Es la muestra d que ya cualquiera de nosotros, podemos ser blanco directo y el líder y sus chairoboots dirán q fue nuestra culpa. SIP, ya sabemos quién manda en el país y el peje no es","Autor":"alexitako2"}
{"Numero":801,"Fecha":"Tue Nov 05 19:02:24 CST 2019","Tweet":"@ValeriaMoy @JLozanoA Es la muestra d que ya cualquiera de nosotros, podemos ser blanco directo y el líder y sus chairoboots dirán q fue nuestra culpa. SIP, ya sabemos quién manda en el país y el peje no es","Autor":"alexitako2"}
{"Numero":802,"Fecha":"Tue Nov 05 19:02:15 CST 2019","Tweet":"@USAmbMex A ver si así da una el Peje... ?","Autor":"Jose Luis Morales"}
{"Numero":803,"Fecha":"Tue Nov 05 18:59:53 CST 2019","Tweet":"@mario_delgado ?Que ganas de lambisconear al Peje y todo por un beso de su Morena. ? ","Autor":"Jose Luis Morales"}
{"Numero":804,"Fecha":"Tue Nov 05 18:58:33 CST 2019","Tweet":"@Milenio @epigmenioibarra No digas pendejadas, desde el 1 de diciembre es responsabilidad del mesias-jesus-madero-juarez mejor conocido por el mote del peje....","Autor":"Pepelin"}
{"Numero":805,"Fecha":"Tue Nov 05 18:58:08 CST 2019","Tweet":"Alguien se arrepintió de votar por el pendejo peje ?  ","Autor":"JuanMa"}
{"Numero":806,"Fecha":"Tue Nov 05 18:56:44 CST 2019","Tweet":"Amigos míos,la verdad es que entre corajes y burlas con el peje,creo que NO le hemos dado la justa dimensión al desmadre en que ha convertido a México,en todos sentidos,el bueno para nada que ocupa Palacio Nacional;en verdad me dá mucha tristeza MÉXICO.","Autor":"Janvaljan."}
{"Numero":807,"Fecha":"Tue Nov 05 18:56:25 CST 2019","Tweet":"No habría razón ni para que US ni ningún país opine si es que las cosas marcharan bien, hoy es inevitable que seamos vistos con lupa por otras naciones, obvio Venezuela, Bolivia, etc.. admiran al Peje, pero naciones poderosas, nos ven para abajo, hoy más que nunca.","Autor":"ARB #NosoyBot"}
{"Numero":808,"Fecha":"Tue Nov 05 18:54:22 CST 2019","Tweet":"@JordyMxico @guruchuirer Se te olvidan los hijos del peje. Fábrica de chocolates recién estrenada.","Autor":"Carlos Elguero"}
{"Numero":809,"Fecha":"Tue Nov 05 18:53:01 CST 2019","Tweet":"@mijisoficial El peje quería ser presidente a ? no? Pasó toda una vida para lograrlo y hacerse endejo? No tienen 3 pesos de madre para salir a defenderlo .","Autor":"La vida es bella"}
{"Numero":810,"Fecha":"Tue Nov 05 18:52:55 CST 2019","Tweet":"@joseph_richard5 @memobarba Contándole las ladillas al peje. @partidoverdemex","Autor":"David Al."}
{"Numero":811,"Fecha":"Tue Nov 05 18:52:18 CST 2019","Tweet":"@911optics @Ave_Fenix_Mex Critica a Belaunzaran que tardó 15 años de porro en CEU y se arrancó la lengua del mordidon o las lamidas al peje,  cuando su pgcristo tardó 14 años en terminar la carrera y con promedio de 7! Estos chairos de ? patéticos son ?  ","Autor":"Condesa de Fix2Donia ? - RxMx"}
{"Numero":812,"Fecha":"Tue Nov 05 18:51:54 CST 2019","Tweet":"@imagenZea @MARLENE_STAHL @ImagenTVMex Lo que diga ese güey del peje me vale sombrilla, esa notas no las debe dar una belleza como tú mi querida @MARLENE_STAHL , que den la nota los feos,tu no hermosa dama ","Autor":"hectorhernandezlopez"}
{"Numero":813,"Fecha":"Tue Nov 05 18:49:23 CST 2019","Tweet":"@GaelGarciaB @lopezobrador_ #NoVoteXElPeje #NoSoyFocaSoyFifi si el país se está yendo al carajo es por los #Pejezombies y las #Pendejadas del #Peje #pejendejadas","Autor":"Mariann"}
{"Numero":814,"Fecha":"Tue Nov 05 18:47:56 CST 2019","Tweet":"@GabrielaLicon13 @NachoRgz Si deberian felicitarlo!!!   Pendejazo Peje!!!","Autor":"Chessare"}
{"Numero":815,"Fecha":"Tue Nov 05 18:47:14 CST 2019","Tweet":"@ArielJZ @ferbelaunzaran @lopezobrador_ qué no al peje es a quien le rinden cuentas?","Autor":"Edgar Chávez"}
{"Numero":816,"Fecha":"Tue Nov 05 18:44:57 CST 2019","Tweet":"Lo que oculta el peje es está gran verdad.  ","Autor":"Perzlop Milo"}
{"Numero":817,"Fecha":"Tue Nov 05 18:44:08 CST 2019","Tweet":"@secvchiapas Los que votaron por el PEJE","Autor":"Bardo"}
{"Numero":818,"Fecha":"Tue Nov 05 18:43:02 CST 2019","Tweet":"El Peje vs el Peje.  ","Autor":"El Pobl?no ?"}
{"Numero":819,"Fecha":"Tue Nov 05 18:40:05 CST 2019","Tweet":"@NachoRgz Ya las maromas de los Peje-fans están dejando de ser graciosas","Autor":"Ruben"}
{"Numero":820,"Fecha":"Tue Nov 05 18:38:39 CST 2019","Tweet":"Pero quién se va a imaginar que iban a abrir fuego a niños y mujeres, ¿qué tipo de seres humanos hacen eso?  A esos seres humanos son a los que su santidad el peje @lopezobrador_ quiere que abracemos para que recapaciten y se vuelvan personas de bien.   Absurdo. ?","Autor":"Francisco Javier"}
{"Numero":821,"Fecha":"Tue Nov 05 18:38:37 CST 2019","Tweet":"Me faltó poner que el peje le cedió la educación a la CNTE y Elba Esther Gordillo.","Autor":"Hugo L. García"}
{"Numero":822,"Fecha":"Tue Nov 05 18:32:55 CST 2019","Tweet":"@BotTita2 @patytadeperro @GobiernoMX @Sr_Spock_ @Funesta @gabyhback @carmen_olvera @LilianX07 @CerezasAlLicor @gabomaciasGMX @AlbertoAlatorr1 Amiga, cada gesto, cada idea idiota que expresa el peje es un meme ?  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":823,"Fecha":"Tue Nov 05 18:32:47 CST 2019","Tweet":"Querida Vero , eso supuestamente ya lo había hecho El Peje durante 18 años y juro que él acaba con todas las broncas del país desde la primera hora de su gobierno, eso dicelo a @lopezobrador_  no a @GaelGarciaB  ","Autor":"Antonio Garci Nieto"}
{"Numero":824,"Fecha":"Tue Nov 05 18:32:37 CST 2019","Tweet":"@lopezobrador_ Peje, esas ojeras y ese color cenizo amarillo de tu cara? ...te preocupa algo? ...el pueblo ya no te cuida?  ERES UN MISERABLE COBARDE!  ","Autor":"Javier Campos"}
{"Numero":825,"Fecha":"Tue Nov 05 18:31:26 CST 2019","Tweet":"@mario_delgado No mames pendejo lambehuevos del peje, ru fuiste parte de ese desmadre también. Ahora con presidentito vamos peor, antes la @sedena @SEMAR_mx y @PoliciaFedMx les enfrentaban con honor y kos defendian ustedes los han ridiculizado,bola de mierdas morenistas","Autor":"Antonio Hector Mata Martinez"}
{"Numero":826,"Fecha":"Tue Nov 05 18:29:26 CST 2019","Tweet":"Neta están justificando la ineptitud del Peje culpando a las víctimas del delito? en el caso Lebaron están atacando a la comunidad mormona en México y diciendo que la familia eran narcos y tenían conflictos con indígenas y con otros narcos por tierras. Tantita madre chairos! #4T","Autor":"Uzi"}
{"Numero":827,"Fecha":"Tue Nov 05 18:28:08 CST 2019","Tweet":"@mijisoficial Se ve que  estudió en una prepa del peje.","Autor":"Andrés Trrs"}
{"Numero":828,"Fecha":"Tue Nov 05 18:26:29 CST 2019","Tweet":"@VicenteFoxQue @jlcervys Mejor CÁLLATE Y CHINGA TÚ MADRE FOX POR QUE TÚ ERES IGUAL QUE EL PEJE","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":829,"Fecha":"Tue Nov 05 18:25:32 CST 2019","Tweet":"Lo bueno de mi nuevo puesto de trabajo es que ya no me entero de tantas cosas del peje y no me da tiempo de hacer controversias en mis redes.","Autor":"Rodrigo González"}
{"Numero":830,"Fecha":"Tue Nov 05 18:23:11 CST 2019","Tweet":"@JRGarciaVHaddad Neta si como ciudadanos no asemos nada cuando nos pase personalmente no podamos ayuda esto ya basta mierda peje das vergüenzas","Autor":"brandon Gildardo"}
{"Numero":831,"Fecha":"Tue Nov 05 18:22:23 CST 2019","Tweet":"@ferbelaunzaran @GlucMx Entonces cómo está esto?, cuando son muertos de Calderón si son muertos de la Federación pero cuando son muertos del peje son muertos de los estados? Ridiculo el mijis.","Autor":"escorpion 89"}
{"Numero":832,"Fecha":"Tue Nov 05 18:21:06 CST 2019","Tweet":"No sé, ya veo a @realDonaldTrump medio encabronado con las pendejadas del Peje @lopezobrador_   Ojalá ya le de una lección  #LopezEsCulo  #LopezEsUnchillon  #LopezHaciendoNarcoHistoria  #LopezRendidoYHumillado","Autor":"Mauricio Villegas"}
{"Numero":833,"Fecha":"Tue Nov 05 18:20:28 CST 2019","Tweet":"@JorgitoPetel jajaja es el gordo cretino que quería aventar bombas molotov al socio del PEJE, (a peña) y luego se andaba dando golpes de pecho con la piloto de Interjet así la doble moral de éstos #AMLORenunciaYa","Autor":" @KS"}
{"Numero":834,"Fecha":"Tue Nov 05 18:18:30 CST 2019","Tweet":"@Reforma Aparte de tener que aguantar las mañaneras?, vamos a tener que pagar por tirar al peje en el palacio nacional?, óigame usted, no!","Autor":"Sr. Mason Verger"}
{"Numero":835,"Fecha":"Tue Nov 05 18:16:54 CST 2019","Tweet":"@NachoRgz Borrar el tweet pendejo, ya basta de tanta acabar a hijo de su potamadre del peje #MexicoDeLuto #LopezHaciendoNarcoHistoria #AmloEsUnChillon #AMLORenunciaYa #AMLORenunciaYa #AmloElFracasoPresidencial","Autor":"Sergio Cruz R"}
{"Numero":836,"Fecha":"Tue Nov 05 18:16:17 CST 2019","Tweet":"@NachoRgz Pocas veces uso malas palabras para expresarme, pero aquí lo único que me sale del corazón es que tú y el pendejo del peje tienen muy pocos huevos por pensar que alguien va a lucrar con la tragedia de una familia. CHINGAS A TODA TU REPUTA MADRE, Is es que sabes quien fue ella","Autor":"Manuel Rivera"}
{"Numero":837,"Fecha":"Tue Nov 05 18:16:13 CST 2019","Tweet":"Amigos todos ¿saben que es lo que más me empúta y desmadra mi buen humor? Ver en la cara del peje esa pinche sonrisa hipócrita,de váleme madre,sardónica,burlona,de háganle como quieran,de me importa un pito el dolor ajeno.","Autor":"Janvaljan."}
{"Numero":838,"Fecha":"Tue Nov 05 18:16:06 CST 2019","Tweet":"@guruchuirer Si logras aportar evidencia real de lo que dices pues te ganas un premio periodístico, pero entonces tendrías que hacer investigaciones para los hijos del Peje también. Para que la comparación sea justa ¿no?","Autor":"MOYA'S MUSIC"}
{"Numero":839,"Fecha":"Tue Nov 05 18:15:11 CST 2019","Tweet":"Así de fuertes son las drogas que consume el Peje  ","Autor":"Antonio Garci Nieto"}
{"Numero":840,"Fecha":"Tue Nov 05 18:14:40 CST 2019","Tweet":"@jimmyvalenci @mijisoficial @laishawilkins @lopezobrador_ El país siempre estuvo dividido (recordemos a la prole), los apodos tienen tiempo (mesías tropical, peje lagarto, choco flan, ninis)","Autor":"Pablo Mendez"}
{"Numero":841,"Fecha":"Tue Nov 05 18:14:27 CST 2019","Tweet":"@latoso28 @tumbaburross @ruizhealy Cuenta la leyenda (contada por el mismo Healy) que se encontró al peje en los pasillos de radio formula y le grito al peje que sólo aceptaba entrevistas a modo, cosa que con él jamás tendría. ésa es la razón de sus genuflexiones hacia el presidente gansito. cobarde. @TVale2012","Autor":"CABALLO NEGRO"}
{"Numero":842,"Fecha":"Tue Nov 05 18:14:27 CST 2019","Tweet":"@Garcimonero Vero salio a defender al peje  changos necesita de las mujeres ?","Autor":"Daniel"}
{"Numero":843,"Fecha":"Tue Nov 05 18:13:58 CST 2019","Tweet":"@mijisoficial Chale, para esto si abren la boca. Para defender la incompetencia de quien los puso en el poder, por que siendo sinceros, si no hubieras estado bajo la sombra del Peje ni quien putas te hubiera votado.","Autor":"Arturo PonceV"}
{"Numero":844,"Fecha":"Tue Nov 05 18:12:17 CST 2019","Tweet":"Verito, El Peje es ya un anciano y pide que lo defiendan porque ¡lo critican en Twitter!.  Por cierto ¿Cuando viste a Peña o a Calderon pedir auxilio por eso?  ","Autor":"Antonio Garci Nieto"}
{"Numero":845,"Fecha":"Tue Nov 05 18:10:58 CST 2019","Tweet":"@lopezdoriga Lo peor que hizo éste tarado,fue votar por el peje y ahora quiere causar buena.impresión,cuando es partícipe del desmadre del peje,con México y en todos aspectos","Autor":"Janvaljan."}
{"Numero":846,"Fecha":"Tue Nov 05 18:10:42 CST 2019","Tweet":"@mijisoficial Y fuiste, eres ó pretendes seguir siendo diputado?, qué clase de retrasados te eligieron?, ah sí!, los mismos que pusieron al peje. Hay que leer para saber las funciones de cada uno de los poderes y de quién dependen las funciones operativas Federales, Estatales y Municipales...","Autor":"Sr. Mason Verger"}
{"Numero":847,"Fecha":"Tue Nov 05 18:09:51 CST 2019","Tweet":"@guruchuirer Y si me explicas de que tan vivido los parásitos hijos de don Peje durante tantos años, si su papá solo tenía $200  en su cartera, y nunca han trabajado tampoco? ....","Autor":"Humberto Bello"}
{"Numero":848,"Fecha":"Tue Nov 05 18:08:21 CST 2019","Tweet":"Pero dice el Peje que lo ocurrido no impacta en el extranjero. Supongo que lo dice por los migrantes africanos y centroamericanos.  ","Autor":"Enrique Romero"}
{"Numero":849,"Fecha":"Tue Nov 05 18:07:51 CST 2019","Tweet":"@LOVREGA @lauradelialuque @GaelGarciaB Sería bueno que le pases el consejo a Peje, quien tanto andaba lambisconeando el puesto, y ahora que lo tiene..","Autor":"Lider"}
{"Numero":850,"Fecha":"Tue Nov 05 18:06:47 CST 2019","Tweet":"@JesusRCuevas Todo preparado y puesta la mesa lista para que Obrador pueda reelegirse y lograr emular a los típicos dictadores que ya conocemos. Obrador se siente muy seguro pues sabe que su popularidad es tanta que los miles de peje z0mbies lo avalan. ¡Bonita democracia eh!","Autor":"Jorge Murillo A"}
{"Numero":851,"Fecha":"Tue Nov 05 18:05:46 CST 2019","Tweet":"Cada vez tiene más sentido la frase que sonaba en el Podcast de @Olallo_Rubio que decia: Madrazo vs Peje vs Calderón, cualquiera que gane... nosotros perdemos.","Autor":"Arturo Anaya"}
{"Numero":852,"Fecha":"Tue Nov 05 18:04:10 CST 2019","Tweet":"Querida @LOVREGA estoy seguro de que a pesar del chayote que recibes por apoyar al Peje una parte de ti, muy pequeña por cierto, si cree sinceramente en las necedades que pones. Por eso te tengo cierto aprecio. ?  ","Autor":"Antonio Garci Nieto"}
{"Numero":853,"Fecha":"Tue Nov 05 18:02:18 CST 2019","Tweet":"@tumbaburross @ruizhealy Tómala Ca.... Sr @ruizhealy lo escuché mucho tiempo y parecía muy bravo y congruente, pero gano el peje y se puso a hacerle la barba, miedo","Autor":"Bernardo Pereda T"}
{"Numero":854,"Fecha":"Tue Nov 05 18:01:40 CST 2019","Tweet":"@lopezdoriga Debe ser cansadísimo defender a don peje cada día. Pero se les dijo.  ","Autor":"edgar"}
{"Numero":855,"Fecha":"Tue Nov 05 18:00:07 CST 2019","Tweet":"@ramooonvqz @jc_dom @Ceballos129 @lopezobrador_ Y no es parte de lo mismo? Digo si en esa ocasión se escondió el caso para no dañar la imagen del presidente de aquel entonces , entonces como calificarias la pasividad con la que el peje está tomando el caso, porque su estrategia de amor no está resultando efectiva","Autor":"German Perez"}
{"Numero":856,"Fecha":"Tue Nov 05 18:00:01 CST 2019","Tweet":"@AleLadyBird @lopezobrador_ Por éso el peje está fuerte, por resentidos sociales. Unfollow.?","Autor":"sergio a. gutierrez"}
