{"Numero":1,"Fecha":"Thu Nov 07 17:55:22 CST 2019","Tweet":"Para no andar creyendo en los rumores anti-peje.  ","Autor":"Gerardo Moncada +43"}
{"Numero":2,"Fecha":"Thu Nov 07 17:54:11 CST 2019","Tweet":"@andreapep Ceeeero! Estás mal. Mas bien tú leías lo que te hacía ruido. En esta cuenta siempre se ha tuiteado sobre el peje, el amor, política, literatura, cine, series, historia, música, deportes, cultura urbana, curiosidades, publicidad, temas internacionales, encuestas, y hasta en inglés","Autor":"Chema Gómez"}
{"Numero":3,"Fecha":"Thu Nov 07 17:47:59 CST 2019","Tweet":"@jgnaredo @CNDH Otra lame botas del peje","Autor":"Candy"}
{"Numero":4,"Fecha":"Thu Nov 07 17:47:28 CST 2019","Tweet":"Quisiera ser igual de vale madre que el peje","Autor":"EmprendeRocker"}
{"Numero":5,"Fecha":"Thu Nov 07 17:45:44 CST 2019","Tweet":"@monyns68 Muy malo , esto pinta para reelección del peje y dictadura.","Autor":"ALMA  GARDUÑO"}
{"Numero":6,"Fecha":"Thu Nov 07 17:43:25 CST 2019","Tweet":"@ArielFrankie1 también es pro peje el misogino de mierda, que penita la neta","Autor":"Seluna ?"}
{"Numero":7,"Fecha":"Thu Nov 07 17:43:11 CST 2019","Tweet":"@OscarRuizMendo2 @enriquebasa Y que le falta al pendejisimo del peje?  Ya fuiste a poner denuncia en contra de todos esos? Bajo que cargos?","Autor":"r?h? c?sll? #T "}
{"Numero":8,"Fecha":"Thu Nov 07 17:43:04 CST 2019","Tweet":"@gabrielguerrac @FelipeCalderon @lopezobrador_ No cabe duda de que el peje esta bien pendejo, pero lo que si es un hecho es que todos los periodistas si se están empinando por unos cuantos pesos que les paga el pinche borolas, y todo por defenderlo, la neta ya nadie les cree están igual de pendejos que quien los maneja.","Autor":"EL KORKI."}
{"Numero":9,"Fecha":"Thu Nov 07 17:42:06 CST 2019","Tweet":"@RuidoEnLaRed @matatuy Ni modo que diga que está a las órdenes del Peje  #Transformaciónde4ta","Autor":"Mauricio Villegas"}
{"Numero":10,"Fecha":"Thu Nov 07 17:42:02 CST 2019","Tweet":"@laishawilkins Pobre mujer la de las señas, se ve que se desespera cuando el peje está en sus lagunas mentales","Autor":"Alex Cavazos"}
{"Numero":11,"Fecha":"Thu Nov 07 17:39:21 CST 2019","Tweet":"@GlodeJo07 Jajajajaja lo mismo han dicho @VicenteFoxQue, tu mesías borolas @FelipeCalderon, @EPN y el peje @lopezobrador_ no podía quedarse  atrás. ¿Ya viste como todos están bien pendejos?","Autor":"PedrOctavio"}
{"Numero":12,"Fecha":"Thu Nov 07 17:37:30 CST 2019","Tweet":"@JoshieAparizzio En eso está en Peje, desmantelando toda posibilidad de autonomía.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":13,"Fecha":"Thu Nov 07 17:36:21 CST 2019","Tweet":"@AGuevareichon @carolina_rocha_ @franciscozea Bajo esa lógica cuando  braman por que el Peje renuncie, es porque no tienen actitud positiva. Mamadores","Autor":"Arcady Renko"}
{"Numero":14,"Fecha":"Thu Nov 07 17:29:29 CST 2019","Tweet":"@veronicalderon El peje loco solo moviendo sus piezas para tener el control absoluto.  La CNDH le hacia la contra hoy con  esta señora se ve quebrantada la autonomia de esta dependencia","Autor":"@lemoncello_pino"}
{"Numero":15,"Fecha":"Thu Nov 07 17:26:28 CST 2019","Tweet":"El peje se está agandallando todo, para que echar reversa cueste un chingo.  Trae escuela tricolor.","Autor":"Raúl Antonio Pérez"}
{"Numero":16,"Fecha":"Thu Nov 07 17:25:01 CST 2019","Tweet":"@alejand29545209 El avión nunca se va a vender, Simplemente porque legalmente no se puedes vender lo que no es tuyo, el avión está en leasing, ello es una figura mercado-juridica y no es posible hacerlo, pero el peje se aprovecha de la ignorancia del chairo.","Autor":"Veni Vidi Vici"}
{"Numero":17,"Fecha":"Thu Nov 07 17:24:41 CST 2019","Tweet":"@MiguelCarbonell @ArturoZaldivarL Es el ministro fanatico del peje, ese tal arturo es el que esta presionando para aprobar la #LeyBonilla","Autor":"wich"}
{"Numero":18,"Fecha":"Thu Nov 07 17:22:05 CST 2019","Tweet":"@Radiohen @DrNetas @jrisco Peje de la vida y del amor","Autor":"ZárAte o"}
{"Numero":19,"Fecha":"Thu Nov 07 17:19:00 CST 2019","Tweet":"@HectorDCastillo @senadomexicano @CNDH @kenialopezr @PeimbertArturo @RosarioPiedraIb ...y porque lo hizo Peña es permiso para que El Peje también lo haga y peor... si hace lo mismo, lógico, tendrá los mismos resultados...Prometió ser diferente...","Autor":"Tomás Cano Montúfar"}
{"Numero":20,"Fecha":"Thu Nov 07 17:14:47 CST 2019","Tweet":"@CarlosChaviraTV al lado del Peje, soy la 8a Maravilla...","Autor":"Antonio Cepeda"}
{"Numero":21,"Fecha":"Thu Nov 07 17:13:24 CST 2019","Tweet":"Pésima noticia. Va a ser como el caso de Irma Eréndira, no harán caso de las denuncias contra los cercanos al Peje.  ","Autor":"sofia arroyo"}
{"Numero":22,"Fecha":"Thu Nov 07 17:11:25 CST 2019","Tweet":"@MalthusGamba @EjeCentral @rivapa Pues seguro que lopitos y su guardia nacional, cuidando la frontera sur, a petición de TRUN, es muy valiente y desafiante de parte del peje, lo dicho no hay peor ciego que el que le va a obrador.","Autor":"nacho pueblo OPCmx #AmloMxTeReclama"}
{"Numero":23,"Fecha":"Thu Nov 07 17:07:51 CST 2019","Tweet":"@hdemauleon Lo increíble es que lo que queda de la oposición, se mueve hacia el peje. Sin duda MC juega el doble juego @DanteDelgado algunos del PAN, del PRI y PRD. Brillan los ojitos por un porvenir con harta lana. Esto dura 6 años. @RicardoAnayaC @damianzepeda @EIJefeDiego","Autor":"Alberto Perez"}
{"Numero":24,"Fecha":"Thu Nov 07 17:06:48 CST 2019","Tweet":"@roldanj1264 @EPN @lopezdoriga @CiroGomezL @IrvingPineda Y por q el peje no hace nada en contra de esa clace política .....  Por q pacto con EPN.  Por q tiene cola q le picen.  Por q es un inepto.  Por q el es parte del sistema.  Por q no tiene ni idea de lo q hace, tiene o debe hacer.  Por q esta LOCO.","Autor":"Arturo Flores."}
{"Numero":25,"Fecha":"Thu Nov 07 17:05:18 CST 2019","Tweet":"@TheAvengador15 Ni que fuera el peje!!","Autor":"C. H. Intense?"}
{"Numero":26,"Fecha":"Thu Nov 07 17:05:14 CST 2019","Tweet":"Ya pinche peje déjalo descansar.....?  ","Autor":"@eeste_perro ?"}
{"Numero":27,"Fecha":"Thu Nov 07 17:01:13 CST 2019","Tweet":"Jajajajajaja no esperaba nada sorprendente del peje  ","Autor":"gabs?"}
{"Numero":28,"Fecha":"Thu Nov 07 16:56:13 CST 2019","Tweet":"@JesusRCuevas @GerardoGzMr @GobiernoMX @r_velascoa @PedroBriegerOk Querras decir: monopolizar los medios públicos y ponerlos al servicio clientelar del peje... a los periodistas y líderes de opinión: insultarlos, estigmatizarlos y quitarles el bozal pero condicionándoles su libertad de expresió  @RevistaZocalo @revistaproceso  ","Autor":"Antonio Medina Trejo"}
{"Numero":29,"Fecha":"Thu Nov 07 16:55:34 CST 2019","Tweet":"@CarlosChaviraTV @suleima09767515 Al peje le falta Uinfrastructreishons...","Autor":"Chá Westt"}
{"Numero":30,"Fecha":"Thu Nov 07 16:54:42 CST 2019","Tweet":"@lopezobrador_ , su camarilla ysus aplaudidores se quejaban de la frivolidad de Peña. El Peje ahora demuestra que quiere llegar a nuevos niveles.  ","Autor":"Kalandraka"}
{"Numero":31,"Fecha":"Thu Nov 07 16:53:52 CST 2019","Tweet":"@LopezFlores_ @CNDH Híjole, ojalá tus palabras no se vuelvan contra nosotros. Esta mujer, prohijada por el Peje, no creo que deje de solaparlo. Al tiempo.","Autor":"José Luis Vázquez ?"}
{"Numero":32,"Fecha":"Thu Nov 07 16:52:04 CST 2019","Tweet":"@brozoxmiswebs Brozo,ya lo sabemos,todo lo que dice es al contrario,hasta cuándo,delgado,Monreal,Batres,Clouthier,etc,van a hacer algo por la patria,el peje no es México,por favor ya","Autor":"Salvador"}
{"Numero":33,"Fecha":"Thu Nov 07 16:49:28 CST 2019","Tweet":"@maugarcia95 @AMiMeDicenMune Cuantos años tienes ?   Pregunta por su culpa mataron dos policias en tlahuac los quemaron y el peje lo defendia","Autor":"@lemoncello_pino"}
{"Numero":34,"Fecha":"Thu Nov 07 16:49:27 CST 2019","Tweet":"@jorgeacastro81 @DonPorfifirio @FedericoArreola @sdpnoticias Lo que fácil viene, facil se va. Regalar dinero solo reditua para comprar votos y sabemos que ese es el fin , por mas que se diga BIENESTAR. Bola de ratas todos los POLÍTICOS Y MAS EL PEJE","Autor":"Jaime Butrón"}
{"Numero":35,"Fecha":"Thu Nov 07 16:48:30 CST 2019","Tweet":"@kikemireles El Peje, pero, ¿y la novia? ?","Autor":"Jesús Oswaldo H ?"}
{"Numero":36,"Fecha":"Thu Nov 07 16:45:31 CST 2019","Tweet":"@rtoursg @GusVillegas Y el peje es yisus.","Autor":"eroyal"}
{"Numero":37,"Fecha":"Thu Nov 07 16:44:24 CST 2019","Tweet":"Paremos al Peje 2021","Autor":"Ruben Fernandez"}
{"Numero":38,"Fecha":"Thu Nov 07 16:42:26 CST 2019","Tweet":"@revistaproceso @l4nd3t4 Pinche peje de veras esta todo idiota, su estrategia no funciona. Como aferrarse a algo que no sirve. Que no funciona. Esta viendo que los perversos gringos quieren invadir México con el pretexto de combatir el c.o. y este sale con esto. @ArizZPersonaje","Autor":"Fernando S"}
{"Numero":39,"Fecha":"Thu Nov 07 16:41:43 CST 2019","Tweet":"@jrlaime @atameAti por supuesto que si, hay cosas que peje está haciendo muy mal, y no se pueden justificar diciendo que los otros Gobiernos también lo hacían o peor, yo solo espero que en realidad sea un levantamiento del pueblo vs un presidente y no solo repetir las frase de @ChumelTorres","Autor":"RickDevelop_C#"}
{"Numero":40,"Fecha":"Thu Nov 07 16:38:51 CST 2019","Tweet":"@JLozanoA Oposición Son la mamada, pinches vendidos de mierda, todo le regalan al peje","Autor":"Mauricio Villegas"}
{"Numero":41,"Fecha":"Thu Nov 07 16:37:54 CST 2019","Tweet":"@DesireeNavarro @HijasDeLaMx @alvaro_delgado @JLozanoA @ClaudioXGG @FelipeCalderon 3/3 el peje dice que el no es vengativo, pero el pueblo clama justicia, la verdad y en eso yo difiero del Sr. Presidente, quiero verlos de rodillas!!!","Autor":"Moroco"}
{"Numero":42,"Fecha":"Thu Nov 07 16:37:25 CST 2019","Tweet":"@FedericoArreola @elheraldo_mx @Adela_Micha @FelipeCalderon @JuanIZavala @JLozanoA Haz lo que ordene el Peje y no trates de pensar. Con todo respeto.","Autor":"Rafael RS"}
{"Numero":43,"Fecha":"Thu Nov 07 16:36:54 CST 2019","Tweet":"Que le apliquen el 33 Constitucional a @MashiRafael, ¿o qué, el peje @lopezobrador_ permitirá que se viole la Constitución que dice al pie de la letra: Los extranjeros no podrán de ninguna manera inmiscuirse en los asuntos políticos del país.   ","Autor":"Alf Rodríguez"}
{"Numero":44,"Fecha":"Thu Nov 07 16:34:40 CST 2019","Tweet":"@JLozanoA @lopezobrador_ @JoseAMeadeK @lopezdoriga @Radio_Formula @CarlosLoret @ferbelaunzaran algo de cierto hay en eso y condte que el peje no es mucho de mi agrado #odioalasratas  ","Autor":"Clemente Sierra"}
{"Numero":45,"Fecha":"Thu Nov 07 16:33:05 CST 2019","Tweet":"Toma demasiado trabajo saber si el Peje dijo esto o no en la mañanera... creeré que es cierto.  ","Autor":"Daniel Zavala"}
{"Numero":46,"Fecha":"Thu Nov 07 16:29:49 CST 2019","Tweet":"@AXL__tw @lamemur Más fascista que el peje ni Mussolini","Autor":"Ojkar"}
{"Numero":47,"Fecha":"Thu Nov 07 16:28:56 CST 2019","Tweet":"@ClaudiAnaya Cuando sólo por el afán de quedar bien, felicitan a lo tarado........ Pero hay que comprenderlo! Es Secretario de Estado, Cabildero en greengolandia, asesor de gobernación, traductor del PEJE-YISUS, organiza tandas y hace los avisos parroquiales.","Autor":"H. G. S."}
{"Numero":48,"Fecha":"Thu Nov 07 16:28:04 CST 2019","Tweet":"@El_Universal_Mx Que bien peje.","Autor":"gabriel garcia ramir"}
{"Numero":49,"Fecha":"Thu Nov 07 16:26:51 CST 2019","Tweet":"@ferbelaunzaran @CNDH @lopezobrador_ Los peje-lovers no entienden el significado de la palabra nepotismo, busca otra mas simple que puedan comprender! ","Autor":"PS Jalisco"}
{"Numero":50,"Fecha":"Thu Nov 07 16:25:06 CST 2019","Tweet":"QUE NERVIOS A LO MEJOR ALGÚN DÍA EL HDSRPM DEL #PEJE SE ACUERDA DE #Mexico  NI UN VOTO A #MORENA ESTE 2021 Y 2024.  ","Autor":"JORGE ABRAHAM NECHAR"}
{"Numero":51,"Fecha":"Thu Nov 07 16:22:54 CST 2019","Tweet":"@MRSPiperThread Nadie en au sano juicio haría eso por un político y menos por uno taaan malo como el peje... ahí hay dinero escondido...","Autor":"Sr. Mason Verger"}
{"Numero":52,"Fecha":"Thu Nov 07 16:20:43 CST 2019","Tweet":"No usaremos la violencia porque es la forma más humana de lograr la paz;eso dijo el peje Amigos ¿qué haría si le mataran un hijo o algún familiar muy cercano a él,no movería cielo y tierra para dar con los responsables,no usaría toda la fuerza del Estado ?","Autor":"Janvaljan."}
{"Numero":53,"Fecha":"Thu Nov 07 16:19:47 CST 2019","Tweet":"@lopezdoriga Jajajajja me.orino d la risa. . Ni como defender al Peje","Autor":"Lorena Balarezo"}
{"Numero":54,"Fecha":"Thu Nov 07 16:18:27 CST 2019","Tweet":"@licraul31 @GaelGarciaB @gibranrr @pablo_majluf Claro que tiene que ver el tipo de burbuja en la que vives, te invito a analizar el pensamiento de la gente que te rodea sea o no partidaria del peje, para comenzar insultar a un presidente sólo por no compartir visiones ya es un grave error, detestaré a Peña pero no lo insultaba","Autor":"Esvardo Samaniego"}
{"Numero":55,"Fecha":"Thu Nov 07 16:18:22 CST 2019","Tweet":"@sillas_gdl Fifí DEFINITIVAMENTE no! Esa categoria originalmente fue dirigida para las familias de renombre que han controlado, medios, televisoras empresas etc y es super risible la gente que se autoproclama fifí solo por que desaprueban al peje ?","Autor":"Ivan romero diaz"}
{"Numero":56,"Fecha":"Thu Nov 07 16:17:49 CST 2019","Tweet":"@ApheruzCasper @sandrafelissmr @kalandraka @camaney19 @StefyOchoa @PartidoMorenaMx No digas mamadas... ya te creíste la autocomparacion del peje con Jesús... neta que puro pendejo sigue a ese cabron.","Autor":"Luis Padilla"}
{"Numero":57,"Fecha":"Thu Nov 07 16:17:31 CST 2019","Tweet":"@VicenteFoxQue Ya chinga tu madre pinche obsesión si el peje es un pendejo tu eres peor ?","Autor":"FERNANDO CERDA"}
{"Numero":58,"Fecha":"Thu Nov 07 16:06:54 CST 2019","Tweet":"Triste... MUY TRISTE día para #México, nos quedamos sin CNDH, ahora una mascota de López quedó ahí también, olvídese de la autonomía de ese organismo y de la posibilidad que al peje le hagan recomendaciones o lo critiquen sus excesos desde ahí, pobre país.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":59,"Fecha":"Thu Nov 07 16:06:07 CST 2019","Tweet":"@jrisco @alfredodelmazo Ya se acostumbraron al peje @lopezobrador_ y que pueden hacer!, aguantar 5 años, sin quejarse y a lo que venga... así se pagan las malas decisiones...","Autor":"Elijoesu"}
{"Numero":60,"Fecha":"Thu Nov 07 16:04:39 CST 2019","Tweet":"Así es, así mismo, está desbocado, ahora la diarrea del peje tlatoani no solo es verbal, también es mental.  ","Autor":"Jorge Salazar"}
{"Numero":61,"Fecha":"Thu Nov 07 16:03:51 CST 2019","Tweet":"@cyberthompson O tiene amnesia o la gente que trabaja con el no le dice nada, es increíble que su ingenuidad sea real claro que sabe que es pegasus pero el personaje que interpreta, o sea el del peje le impide decir si lo usan","Autor":"gerardo g thompson"}
{"Numero":62,"Fecha":"Thu Nov 07 16:03:35 CST 2019","Tweet":"Que Casualidad, Apenas dió línea Directa el PEJE, alcanzó la mayoría calificada su Candidata. Muy Peligroso seguir viviendo con este tipo de arbitrariedades!  ","Autor":"Raquel bronston#OPCmx"}
{"Numero":63,"Fecha":"Thu Nov 07 16:01:14 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Todo un AW para que en todos lados publiquen que abandono el foro, pero solo lo publica el sendero del peje","Autor":"Levi Rodriguez"}
{"Numero":64,"Fecha":"Thu Nov 07 15:56:11 CST 2019","Tweet":"@goliveros #GonzaloSi  te van a criticar por todo, tú aplica la  de el peje... Que decida el pueblo bueno y sabio. Es un honor estar con Gonzalo Oliveros, no te vayas nunca de la radio ","Autor":"Chava"}
{"Numero":65,"Fecha":"Thu Nov 07 15:55:09 CST 2019","Tweet":"@soyelciudadano2 No digas pendejaditas mi buen Carlos. La neta anda mal la cosa en México. Y no es culpa del peje eh, pero de que no ha mejorado pues no ha mejorado en nada.","Autor":"Daniel Luna"}
{"Numero":66,"Fecha":"Thu Nov 07 15:55:00 CST 2019","Tweet":"@F311O85 @GaelGarciaB @pablo_majluf Un derechairo imbécil que se siente inteligente y al final es un pobre pendejo pues si fueras chingón hubieras evitado que el PRIAN hiciera mierda al país con 65 millones de pobres y robando miles de millones y así evitar que el Peje sea Presidente y tu ardor de culo. ¡Tan tan!","Autor":"Chilango Love TV"}
{"Numero":67,"Fecha":"Thu Nov 07 15:52:59 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc O Elba en la cárcel, pero la soltó el Peje, tu jefe","Autor":"Bruno Israel Vilchis"}
{"Numero":68,"Fecha":"Thu Nov 07 15:48:02 CST 2019","Tweet":"@Linuxendo @GlodeJo07 Eso es por que no soy Pro Peje ..., soy 100% Apartidista ... y por azares del destino, lo preferí a él, el punto es que todos nos equivocamos y aunque no está haciendo las cosas bien, mínimo quiero darle chance ... total, estábamos de la verch... y créeme, seguimos igual ?","Autor":"Bot Guerejo Patas de Conejo"}
{"Numero":69,"Fecha":"Thu Nov 07 15:47:20 CST 2019","Tweet":"@CarlosLoret @CNDH @WRADIOMexico El Peje ya tiene  pilmama en la CNDH.  Donde se ponga pesado nadie podrá detenerlo!!!","Autor":"Ana #Libre"}
{"Numero":70,"Fecha":"Thu Nov 07 15:44:26 CST 2019","Tweet":"@pablo_majluf Esa influencia desproporcionada se da igual en deportistas y políticos de cabezas muy limitadas también. ¿Que mejor ejemplo que el peje?","Autor":"FERGAMO"}
{"Numero":71,"Fecha":"Thu Nov 07 15:43:10 CST 2019","Tweet":"Esperamos que Rosario Piedra reserve el nombramiento, hasta que aparezcan, sí  acepta se demostrará simulación; el peje como siempre apostando a la ignorancia de adeptos.","Autor":"PERFILADOR"}
{"Numero":72,"Fecha":"Thu Nov 07 15:43:04 CST 2019","Tweet":"Descripción gráfica y literal, de nuestra broma de presidente.  #México #Pesidente #AMLO #Peje  ","Autor":"Deabru"}
{"Numero":73,"Fecha":"Thu Nov 07 15:41:16 CST 2019","Tweet":"Y democráticamente se escoje a las peores escorias y basuras humanas de representantes del pueblo escoria. Peje Noroña Cuitláhuac Bonilla #Ladychampañe Nestora la secuestradora Y un largo etcétera.  ","Autor":"Pejito Juárez"}
{"Numero":74,"Fecha":"Thu Nov 07 15:40:07 CST 2019","Tweet":"Políticos. Prensa. Analistas. Ahora, académicos. La presión gringa sobre el peje-gobierno va al alza. Y, a diferencia de lo q hace acá, López no tendrá espacio -ni agallas- pa burlarse de ellos.  Ya le llegó el punto de inflexión, y la risa se le empezará a borrar. #EstadoFallido  ","Autor":"Felipe González C"}
{"Numero":75,"Fecha":"Thu Nov 07 15:38:59 CST 2019","Tweet":"@AlexdeTj Pues creí que la corrupcion del sexenio anterior era lo peor, o la guerra vs narco de Calderon, o las ocurrencias de Fox ...NUNCA nada de lo que nos pasó se compara a la ineptitud, corrupción e improvisación del Peje y Morena..fuera!!!","Autor":"profazul"}
{"Numero":76,"Fecha":"Thu Nov 07 15:33:23 CST 2019","Tweet":"@FedericoArreola @elheraldo_mx @Adela_Micha @FelipeCalderon @JuanIZavala @JLozanoA Opcion 3 irte a ingar a tu peje","Autor":"Francisco Garcia"}
{"Numero":77,"Fecha":"Thu Nov 07 15:29:37 CST 2019","Tweet":" por algo el peje y yo somos politólogos.  ¿por liosos?.  o sea sí, pero lo decía por aquello de querer cambiar el mundo. ¡ah sí!, también eso...","Autor":"Gonzalo Kinich"}
{"Numero":78,"Fecha":"Thu Nov 07 15:26:11 CST 2019","Tweet":"¿A quién prefieren de presidente en 2024? ...a Don Beto el creador de ZUSCARNITAS o al pendejazo hediondo, inculto, imberbe del Peje?  ","Autor":"zu oq ?"}
{"Numero":79,"Fecha":"Thu Nov 07 15:24:05 CST 2019","Tweet":"@reformanacional Neta? ahora cuántos de la supuesta oposición le regalaron los votos al Peje y a Morena?  Son una mamada!!","Autor":"Mauricio Villegas"}
{"Numero":80,"Fecha":"Thu Nov 07 15:22:48 CST 2019","Tweet":"@marcelavfig ? cuarenta's: dientes chuecos, sin salir del país, intolerante a la lactosa y con android...pero anti-peje alv ","Autor":"Daniel Serrano"}
{"Numero":81,"Fecha":"Thu Nov 07 15:21:51 CST 2019","Tweet":"@CarlosChaviraTV Y LÍBRANOS DEL PEJE...AMEN!!!  ","Autor":"Rolando Morán"}
{"Numero":82,"Fecha":"Thu Nov 07 15:17:35 CST 2019","Tweet":"@osoriochong @CNDH Pues sabemos que el peje quiere y va a poner a la hija de Rosario Ibarra, y ustedes en el PRI están negociando con Morena su voto a favor de ella a cambio de algunos beneficios, la CNDH debería ser autónoma","Autor":"Eduardo Alvarez"}
{"Numero":83,"Fecha":"Thu Nov 07 15:09:00 CST 2019","Tweet":"@revistaetcetera Que enjuicien al peje miente!","Autor":"Karys Escobar"}
{"Numero":84,"Fecha":"Thu Nov 07 15:05:58 CST 2019","Tweet":"Ahhh que peje   ","Autor":"Annia Paulina"}
{"Numero":85,"Fecha":"Thu Nov 07 15:04:22 CST 2019","Tweet":"@jrisco @alfredodelmazo Hasta cuando el peje-dejo se hará cargo de lo que pasa en su gobierno?","Autor":"Martín"}
{"Numero":86,"Fecha":"Thu Nov 07 15:04:17 CST 2019","Tweet":"@marc0R0lando @tumbaburross @mijisoficial Es tan pendejazo el presi peje que seguro confundió a la paloma con el pajarito de Twitter y se la quiere chingar ","Autor":"ketoroloco"}
{"Numero":87,"Fecha":"Thu Nov 07 15:04:15 CST 2019","Tweet":"@ApoyoCuarta @hekglez @lopezobrador_ No, estas, todas las mascotas, así los llamo tu presidente, creen que estamos a favor del ex presidente o del PRI, Peña Nieto fue un asno, eso nadie lo niega, el PRI es una pandilla de rateros pero el peje es un PENDEJO, si con mayúsculas, mentiroso, engaña bobos, solo ha hecho","Autor":"victor m lopez ramos"}
{"Numero":88,"Fecha":"Thu Nov 07 15:01:02 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Creo que la intención  es buena. El concepto es válido, el progreso, el cambio, la justicia. El problema es el caudillo  el peje es un pendejo, ignorante y sus colaboradores son la personificación de lo que años criticó.","Autor":"Dinosaurio Digital (si, usé tarjetas perforadas)"}
{"Numero":89,"Fecha":"Thu Nov 07 14:59:30 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Cuando tu fuente es el Sendero Del Peje (SDPNoticias)... no hay más que decir.","Autor":"Lobo Solitario"}
{"Numero":90,"Fecha":"Thu Nov 07 14:57:18 CST 2019","Tweet":"@CiroGomezL Esto en donde pasa? peje no habla de eso solo está buscando quien lo crítica en el pajarito .","Autor":" "}
{"Numero":91,"Fecha":"Thu Nov 07 14:46:41 CST 2019","Tweet":"Ojalá el Peje se sacrificara como el #HeroedeNacozari   *explotando en un tren cargado de narcos y dinamita*","Autor":"Grisel,la dama de cristal,piel de raso y jazmín"}
{"Numero":92,"Fecha":"Thu Nov 07 14:45:19 CST 2019","Tweet":"@warkentin @lopezobrador_ @cirtmx También tiene un nuevo canal de TV llamado Peje TV para alimentar su Narcisismo.  ","Autor":"SandraJimenezMateos"}
{"Numero":93,"Fecha":"Thu Nov 07 14:40:17 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Que empiece por las mañaneras, es la mayor propaganda del Peje... aunque ya le está saliendo el tiro por la culata","Autor":"El Ojo Avispado"}
{"Numero":94,"Fecha":"Thu Nov 07 14:39:24 CST 2019","Tweet":"Miren! El nivel del narcisismo del Presidente de México: Ya tiene un canal de TV, Peje Tv. #NoEsBroma  ","Autor":"SandraJimenezMateos"}
{"Numero":95,"Fecha":"Thu Nov 07 14:32:57 CST 2019","Tweet":"@vladimirgaleana Recuerdan los audios del hijo Peje  con la Polaca comprando facturas para MORENA ? Que hicieron  NADA, ese guey es corrupto y más, pero se hace al que le habla la virgen.","Autor":"Rodrigo Guerra"}
{"Numero":96,"Fecha":"Thu Nov 07 14:31:24 CST 2019","Tweet":"@alarcondibujos Buenisimo, oye @alarcondibujos deberías hacerle una portada a @CarlosChaviraTV de Las locas aventuras de Peje y Peña Bebe para las geniales parodias que hace.","Autor":"pablolayseca"}
{"Numero":97,"Fecha":"Thu Nov 07 14:31:09 CST 2019","Tweet":"Que chinguen a su madre los artistas que apoyaron al peje por pendejos","Autor":"libertad mexico"}
{"Numero":98,"Fecha":"Thu Nov 07 14:30:59 CST 2019","Tweet":"@SimnTolomeo2 @MRSPiperThread La salud mental del peje...","Autor":"Jorge Murillo A"}
{"Numero":99,"Fecha":"Thu Nov 07 14:29:54 CST 2019","Tweet":"@rocionahle @lopezobrador_ @GobiernoMX No por madrugar mucho sale más rápido el sol shula.  Las mañaneras solo es una estrategia de adoctrinamiento, porque en realidad el hablar mucho no soluciona las cosas, estamos en una crisis y el peje sólo culpa a otros gobiernos.  Le faltan huevos para gobernar.","Autor":"Luis Ángel."}
{"Numero":100,"Fecha":"Thu Nov 07 14:25:12 CST 2019","Tweet":"@TheAvengador15 Esta bien que este lleno de ignorantes y Chairos pero está está igual o más pendeja que el Peje no mamen ?","Autor":"ISAAC"}
{"Numero":101,"Fecha":"Thu Nov 07 14:25:12 CST 2019","Tweet":"@TheAvengador15 Esta bien que este lleno de ignorantes y Chairos pero está está igual o más pendeja que el Peje no mamen ?","Autor":"ISAAC"}
{"Numero":102,"Fecha":"Thu Nov 07 14:24:03 CST 2019","Tweet":"Así, o más claro Por su boca muere el Peje. Aparte de todo, amnésico, el señor...  ","Autor":"Rocio Morgan Franco"}
{"Numero":103,"Fecha":"Thu Nov 07 14:21:38 CST 2019","Tweet":"@Hechizero_38 @anamartzz Ya dijo el peje todos somos reporteros","Autor":"Ich"}
{"Numero":104,"Fecha":"Thu Nov 07 14:19:24 CST 2019","Tweet":"Nunca entenderá el PEJE LAGARTO, el abismo, y la incertidumbre que esta causando a nuestro México,nos dividió en  chairos y fifis siendo hermanos de una sola nación. INEPTO, MITÓMANO, DESCARADO, LADRÓN.  ","Autor":"Ricardo"}
{"Numero":105,"Fecha":"Thu Nov 07 14:18:17 CST 2019","Tweet":"Hace unos días alguien comentó en FB que un camión de transporte público atropelló a una señora y que varios pasajeros se bajaron a insultarla mientras estaba tirada en el piso, porque los estaba retrasando. Así que a mí no me vengan con su cuento de que el peje nos divide.","Autor":"   García"}
{"Numero":106,"Fecha":"Thu Nov 07 14:18:15 CST 2019","Tweet":"@enriqueguzman @sat Ej qué no debe haber nadie maj con el pelo blanco como el peje...","Autor":"Jaime Gonzalo Diaz C."}
{"Numero":107,"Fecha":"Thu Nov 07 14:16:15 CST 2019","Tweet":"@pablo_majluf @GaelGarciaB Por cierto, Gael, éste no es del tipo de nerviosismo que da cuando no sabes si ganarás el Oscar o no, éste es del tipo de nerviosismo que da cuando no sabes si tu familia no vuelve porque tal vez ya la rafaguearon con balas y le prendieron fuego.  reflexiona tu apoyo al peje.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":108,"Fecha":"Thu Nov 07 14:15:58 CST 2019","Tweet":"Si la música de pronto se convirtiera en Presidente  Me cae que el Peje @lopezobrador_ sería como reggaeton  Ya dije  #LopezEsUnPeligroParaMexico","Autor":"Mauricio Villegas"}
{"Numero":109,"Fecha":"Thu Nov 07 14:14:03 CST 2019","Tweet":"La Octava es, para acabar pronto, Peje Tv, un canal dedicado a honrar al Presidente desde que comienza hasta que acaba. Como el Aló presidente de Hugo Chávez de hace mil años, pero en canal mexicano.  ","Autor":"Claudia Altamirano"}
{"Numero":110,"Fecha":"Thu Nov 07 14:13:12 CST 2019","Tweet":"@ANDROMACO64 @SusanaZabaleta @lopezobrador_ Lo más triste es que se van a huelga POR DINERO, no por lo abyecto, inepto y perverso que es el peje. Si les avientan unos pesos vuelven a apoyarlo. Basuras.","Autor":"Cicero Demagogo Humanista"}
{"Numero":111,"Fecha":"Thu Nov 07 14:13:06 CST 2019","Tweet":"@politicomx @FelipeCalderon Lo que pasa es que nunca, digo nunca, han presentado pruebas. Así no se puede. Todo por los dichos del peje. Si tú le crees, allá tú, pero no ofendas mi inteligencia ni la de millones de mexicanos. @RicardoAnayaC @damianzepeda @EIJefeDiego @CiroGomezL @CarlosLoret @lopezdoriga","Autor":"Alberto Perez"}
{"Numero":112,"Fecha":"Thu Nov 07 14:11:16 CST 2019","Tweet":"A ver peje seguidores que van a querer de desayunar, además de las croquetas  ","Autor":"Jose Adrian Candido"}
{"Numero":113,"Fecha":"Thu Nov 07 14:09:45 CST 2019","Tweet":"Y creo que me quede corto , el peje VA A DESTRUIR A MEXICO","Autor":"adulfo upo navarro"}
{"Numero":114,"Fecha":"Thu Nov 07 14:08:49 CST 2019","Tweet":"ALGO PARA RECORDAR; HACE 18 años atras , a mis amigos , a mis amistades , a mis PARIENTES , LES DECIA EL PEJE. ES UN PELIGRO , ESTA LOCO","Autor":"adulfo upo navarro"}
{"Numero":115,"Fecha":"Thu Nov 07 14:07:40 CST 2019","Tweet":"@ryodeDios @bjperezg1 Que maldito cínico el PEJE","Autor":"Isis"}
{"Numero":116,"Fecha":"Thu Nov 07 14:03:27 CST 2019","Tweet":"@tumbaburross @mijisoficial mijis al igual de que tu patrón el peje , de donde sacan tantas estupideces que escribes , deveras ustedes son todo un caso para la ciencia","Autor":"MARIO LOARA"}
{"Numero":117,"Fecha":"Thu Nov 07 14:02:18 CST 2019","Tweet":"#PoderosoCerdo ¿De qué sirve culpar de todo al pasado, a los neoliberales, a los conservadores, a la oposición? El verdadero enemigo del estado es la delincuencia y los que la incubren. Vivimos en el terror. Y el peje con sus trivialidades.  ","Autor":"Teniente"}
{"Numero":118,"Fecha":"Thu Nov 07 14:01:48 CST 2019","Tweet":"Como divaga! Qué tiene que ver el estado mayor con la libertad de expresión! El #peje @lopezobrador_ realmente está mal!","Autor":"Mónica"}
{"Numero":119,"Fecha":"Thu Nov 07 14:01:25 CST 2019","Tweet":"@JLozanoA Jajajaja el diablo ? las asé y peje las junta.","Autor":" "}
{"Numero":120,"Fecha":"Thu Nov 07 14:00:54 CST 2019","Tweet":"Hace años, el PRI pretendió criminalizar cualquier comentario contrario a peña, mi respuesta fue: chinga tu madre peña; hoy morena propone criminalizar cualquier comentario contrario al peje: mi respuesta es: chinga tu madre peje. Eso se llama congruencia, chairos...","Autor":"fidelito65"}
{"Numero":121,"Fecha":"Thu Nov 07 14:00:00 CST 2019","Tweet":"? Hoy jueves 7 de noviembre en #LaEnredadera ? El Peje manda al país al beis. ? Sutsemop exige incremento salarial ? Delegado de Conagua no es pariente de Alonso ? Gema reprueba en el Congreso ? Un peligroso con iniciativa ? Caty Monreal se mantiene  ","Autor":"Ecodiario Zacatecas"}
{"Numero":122,"Fecha":"Thu Nov 07 13:58:16 CST 2019","Tweet":"@JJDiazMachuca El gato del peje","Autor":"Edgar 1182"}
{"Numero":123,"Fecha":"Thu Nov 07 13:58:09 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Jajajajajajaja, si el perfil es el del Peje sí cubre requisitos, ?","Autor":"  MaresOlmos"}
{"Numero":124,"Fecha":"Thu Nov 07 13:57:32 CST 2019","Tweet":"@cxlldmyv @PicazoRivero Eso buscó SR. PEJE AL EXHIBIRLOS EN LA MAÑANERA,  ?","Autor":"Doña Coneja"}
{"Numero":125,"Fecha":"Thu Nov 07 13:56:44 CST 2019","Tweet":"@lopezobrador_ @GobCDMX Ya enfócate en trabajar para el país déjate de tonterías !!!! Que eso de los bots y que el béisbol... Ponte las pilas te dieron la oportunidad pues rifate !!!! Che Peje ya solo que acabe tu gobierno y al fin la Derecha regrese para sacar el país a flote.","Autor":"ErnestoIMX"}
{"Numero":126,"Fecha":"Thu Nov 07 13:54:58 CST 2019","Tweet":"@jgnaredo @lopezobrador_ Se les pide que piensen, analicen objetivamente los resultado y estrategia del Peje, no se trata de pelea entre partidos politicos, se trata del futuro de Mx!","Autor":"Eddie Vader"}
{"Numero":127,"Fecha":"Thu Nov 07 13:54:19 CST 2019","Tweet":"@MarkVlez @lopezobrador_ Y ni siquiera hubo fraudes, solo era lloriqueo del peje.","Autor":"Diego Arturo Vera"}
{"Numero":128,"Fecha":"Thu Nov 07 13:50:30 CST 2019","Tweet":"@ghglicea Destapar, hablando coloquialmente, pues no; decir que será la presidenta de México, pues tampoco se puede decir, si acaso será candidata,  siempre y cuando el Peje suelte la silla;   lo dice un político ecuatoriano... Qué no lo prohíbe la Constitución?  Qué le pasó Sr. Arreola?","Autor":"Unatalpipis"}
{"Numero":129,"Fecha":"Thu Nov 07 13:49:40 CST 2019","Tweet":"@zenon_galindo1 @Antonio78158191 @tumbaburross @LordNeoliberal @MarkoCortes Si soy chófer y con todo gusto los puedo llevar a chingar a su madre ah ustedes y al Peje sin cobrarles un centavo","Autor":"Arturo Rodriguez"}
{"Numero":130,"Fecha":"Thu Nov 07 13:41:19 CST 2019","Tweet":"@ANPNL05 Tienes toda la razón a muchos les fallo a mi no xq yo ya sabía d ke pata cojea el peje saludos paty","Autor":"jesus caselin"}
{"Numero":131,"Fecha":"Thu Nov 07 13:39:36 CST 2019","Tweet":"@jorgebarrivivas Primero juzgar al peje saliò peor, solo los zombies lo defienden.","Autor":"Diego Arturo Vera"}
{"Numero":132,"Fecha":"Thu Nov 07 13:38:25 CST 2019","Tweet":"@1404mati @epigmenioibarra @MiguelangelTec Primero le tocaría al peje","Autor":"Diego Arturo Vera"}
{"Numero":133,"Fecha":"Thu Nov 07 13:38:05 CST 2019","Tweet":"@josera239 Primero al peor, al peje.","Autor":"Diego Arturo Vera"}
{"Numero":134,"Fecha":"Thu Nov 07 13:32:53 CST 2019","Tweet":"@CmItza @danbooy04 Jajajaja... Es mi apa! El peje.","Autor":"? Madam Helen "}
{"Numero":135,"Fecha":"Thu Nov 07 13:31:43 CST 2019","Tweet":"La gente no se equivocó en votar por un cambio, se equivocó en votar por el peje","Autor":"gerente (the bozz)"}
{"Numero":136,"Fecha":"Thu Nov 07 13:29:08 CST 2019","Tweet":"@FedericoArreola @sdpnoticias mejor Tú Federico!!!! eres igual de cobardón y mentiroso que el peje. algo más pendejo, pero bueno.","Autor":"mikel arriada m."}
{"Numero":137,"Fecha":"Thu Nov 07 13:26:23 CST 2019","Tweet":"@Lupis53 También hay que enjuiciar al peje no?  ","Autor":"ninjamex89"}
{"Numero":138,"Fecha":"Thu Nov 07 13:24:44 CST 2019","Tweet":"@rocionahle @lopezobrador_ @GobiernoMX Los de la 4T siempre tienen otros datos. El Peje se la pasa calando y ridiculizando a quienes en las mañaneras le contradicen. Simplemente Nahle queda como mentirosa con los mexicanos y arrastrada con su demagogo y acomplejado Mesías! Pobres mexicanos, pa gobierno que eligieron!","Autor":"Federico Pirrurris MX21"}
{"Numero":139,"Fecha":"Thu Nov 07 13:19:37 CST 2019","Tweet":"@Guiller33085552 @JACrespo1 @DeniseDresserG Bot detectado, pero el mentiroso Peje dice que no existen. Adios bot","Autor":"Josefina Jaso"}
{"Numero":140,"Fecha":"Thu Nov 07 13:18:27 CST 2019","Tweet":"@ArtemioCruX @JACrespo1 @DeniseDresserG Te iba a responder pero eres bot. Ah, pero el Peje dice que no existen. Hasta nunca bot","Autor":"Josefina Jaso"}
{"Numero":141,"Fecha":"Thu Nov 07 13:15:40 CST 2019","Tweet":"Bien dicen que cae primero un hablador q un peje... ¿O como era?  ","Autor":"jebus_simpson"}
{"Numero":142,"Fecha":"Thu Nov 07 13:14:20 CST 2019","Tweet":"@Rodr14real @luis_gj @LuisAADavila @alex41o @ElFinancieroTv @ElFinanciero_Mx @lopezobrador_ Respetarse es no ser un idiota fanático de alguien que también está trastornado.  Ya lo dicen, en la tierra de los chairos mugrosos y apestosos el peje es rey.","Autor":"Amanda"}
{"Numero":143,"Fecha":"Thu Nov 07 13:13:46 CST 2019","Tweet":"@Lupis53 El diseño gráfico es tu pasión? Ahorita ya tiene el control don Peje, a él pídele resultados, así todos los mediocres chairos, arrastrándose para defender a su Mesías","Autor":"Lalo the Hutt"}
{"Numero":144,"Fecha":"Thu Nov 07 13:12:16 CST 2019","Tweet":"@Milenio Su peje tiene la culpa","Autor":"ignacio esquivel"}
{"Numero":145,"Fecha":"Thu Nov 07 13:09:09 CST 2019","Tweet":"Ya mataron a uno de los policías que agarro a Ovidio, nomás 150 balazos le dieron. :(    Al pobre wey que dio la orden de la aprehensión y que ya lo echaron de cabeza el peje y sus huestes, debería irse a Alaska a esconderse. :(  ","Autor":"Drunk Stark"}
{"Numero":146,"Fecha":"Thu Nov 07 13:03:31 CST 2019","Tweet":"Otra escuela pato del Peje.  ","Autor":"Ramses I. Pinacho Carrillo"}
{"Numero":147,"Fecha":"Thu Nov 07 13:03:13 CST 2019","Tweet":"@GaelGarciaB @pablo_majluf Cuando se es cobarde para asumir una responsabilidad, encuentras respuestas como esta, lamentable pedazo de celebridad, respondiendo a un periodista, no un influencer. Lamento que estes obnubilado por el peje.","Autor":"Viajabundo® ? "}
{"Numero":148,"Fecha":"Thu Nov 07 12:58:58 CST 2019","Tweet":"@lopezobrador_ Para el pueblo, puro doctor patito. Para el Peje, puro doctor de Miami.","Autor":"PMC"}
{"Numero":149,"Fecha":"Thu Nov 07 12:58:41 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc También varios de este gobierno deberían ser enjuiciados. A EPN que raro que nadie de Morena ni el Peje lo mencione. Entonces todos ustedes deberían estar en la cárcel y ¡mira! aquí estas defendiendo este gobierno igual de corrupto.","Autor":"Smoke girL"}
{"Numero":150,"Fecha":"Thu Nov 07 12:58:14 CST 2019","Tweet":"@guruchuirer Para granjas de bots las del peje Epigmenio y Ackerman, eso si que las tienen y las mantienen con nuestros impuestos, cínicos e hipócritas los de la 4t, Hector solo tiene seguidores personas que leen, preparadas y no creen en mentiras  ","Autor":"Patricia"}
{"Numero":151,"Fecha":"Thu Nov 07 12:57:34 CST 2019","Tweet":"@bjperezg1 Jajajajajjajajaja la cara de idiota que pone el peje","Autor":"Isis"}
{"Numero":152,"Fecha":"Thu Nov 07 12:56:31 CST 2019","Tweet":"@DonPorfifirio El peje como estándar ya cualquier chingadera es mejor.","Autor":"REY FLORES "}
{"Numero":153,"Fecha":"Thu Nov 07 12:55:58 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Después del peje, ya cualquiera puede ser presidente.","Autor":"Toño Jiménez"}
{"Numero":154,"Fecha":"Thu Nov 07 12:50:18 CST 2019","Tweet":"Como que ya va siendo tiempo de que el actual gobierno federal actúe, se ponga a trabajar y deje de andar con sus mmds de #juicioafoxcalderonypeña Y déjense de pndjadas de es d k anlo apenas lleva unos meses porque el peje así le exigía a los anteriores presidentes.","Autor":"La Jaibita ?"}
{"Numero":155,"Fecha":"Thu Nov 07 12:47:18 CST 2019","Tweet":"@SenadoresdelPAN Uds son los menos indicados para pedirle cuentas al peje ya que uds nos oriyaron a votar por él","Autor":"Villarreal"}
{"Numero":156,"Fecha":"Thu Nov 07 12:44:53 CST 2019","Tweet":"@CarlosChaviraTV Con quién pacto el peje.","Autor":"Angel Comics"}
{"Numero":157,"Fecha":"Thu Nov 07 12:44:34 CST 2019","Tweet":"@senlong02 @GlodeJo07 Porque son delitos federales. Y a la Federación dizque la representa el Peje. Dizque...","Autor":"Yorch"}
{"Numero":158,"Fecha":"Thu Nov 07 12:41:22 CST 2019","Tweet":"@julioastillero con todo respeto erró de trabajo debería estar en un zoológico sus puntos de partida y comparación son con y a través de animales o así lo habrán criado: con bozal y ahora se siente rana por ser peje lagarto como que se acostumbró.  buena manera de buscar paz y hacer justicia no?","Autor":"stherik"}
{"Numero":159,"Fecha":"Thu Nov 07 12:40:09 CST 2019","Tweet":"@GusVillegas Con tantas mentiras del peje, que el dice que son verdad. También sus mentiras son corrupción por tratar de engañar a la opinión pública.","Autor":"Alegro"}
{"Numero":160,"Fecha":"Thu Nov 07 12:40:01 CST 2019","Tweet":"@hdemauleon Damn, con la beca del peje ya no alcanza. ?","Autor":"RZ"}
{"Numero":161,"Fecha":"Thu Nov 07 12:39:56 CST 2019","Tweet":"@MElenaPerezJaen @RamirezClaudia_ Hoy dijo el pejidente que no faltarían medicamentos con la desaparición del seguro popular.  Por el récord de bateo puedo asegurar, sin lugar a dudas, que el Peje miente.","Autor":"Kalandraka"}
{"Numero":162,"Fecha":"Thu Nov 07 12:38:56 CST 2019","Tweet":"Claro carajo ya es tierra de nadie en muchos lugares de mexico el peje es incapaz  ","Autor":"libertad mexico"}
{"Numero":163,"Fecha":"Thu Nov 07 12:38:33 CST 2019","Tweet":"Ya sabemos que el peje es pendejo. Pero en honor a la verdad que poca capacidad de los reporteros para preguntar sin tartamudear, sin tener hecha la pregunta. Mediocres  ","Autor":"JR"}
{"Numero":164,"Fecha":"Thu Nov 07 12:38:07 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc Pues para eso supuestamente ganó el Peje no? Para cambiar lo malo del pasado pero lejos de eso, tu, tu patrón y su T4 se justifican con las malas acciones de sus antecesores y echan culpas #incompetentes.","Autor":"JUAN MEDINA"}
{"Numero":165,"Fecha":"Thu Nov 07 12:37:57 CST 2019","Tweet":"@CarlotaEmperatr Y el Peje hablando de beisbol...","Autor":"Raúl. |"}
{"Numero":166,"Fecha":"Thu Nov 07 12:35:21 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias La verdad es que Morena y el peje son una decepción total. Nos engañaron.","Autor":"Rob Maldonado #TUCAM"}
{"Numero":167,"Fecha":"Thu Nov 07 12:34:44 CST 2019","Tweet":"@GlodeJo07 Lo peor de todo es que si no crece la economía, no va a crecer los trabajos y podría aumentar el desempleo y podría haber muertos; muertos de hambre que se agregarían a los muertos del peje. Pero ahí solo yo digo algo.","Autor":"Alegro"}
{"Numero":168,"Fecha":"Thu Nov 07 12:32:06 CST 2019","Tweet":"@monicagarzag  La primera trampa artificial.. ? las ciénega y riveras de inundación son trampas naturales para animales pesados. Son muy comunes los esqueletos de mamuts en las paleo-riveras del  lago de Texcoco (ese que salvó  el peje). Eso si, creo que es mayor N° de individuos juntos","Autor":"Dinosaurio Digital (si, usé tarjetas perforadas)"}
{"Numero":169,"Fecha":"Thu Nov 07 12:30:26 CST 2019","Tweet":"@VMOSN El peje tiene otros datos dice que todo el pueblo lo apoya jajajaj","Autor":"gamezgo"}
{"Numero":170,"Fecha":"Thu Nov 07 12:27:45 CST 2019","Tweet":"En la vecindad del Peje del 4 Se inicio con una parodia de Cantinflas.  YaDejenseDeMamadas.  LaCampañaYaTermino A Trabajar.  ","Autor":"JOSE B MARZ"}
{"Numero":171,"Fecha":"Thu Nov 07 12:27:21 CST 2019","Tweet":"@Ka_Brown_Cito @cosio_joaquin @LULALAR @Sabuli_2007 @RafaelNorma @TomasCrusie @lopezobrador_ Tienen razón en culpar al peje, por qué no hay gobernador en Michoacán no en chihuahua","Autor":"Manolo Garcia"}
{"Numero":172,"Fecha":"Thu Nov 07 12:26:34 CST 2019","Tweet":"@El_Universal_Mx Que se las compren al hijo del chapo el tiene lo que necesites Peje @lopezobrador_ @AristeguiOnline","Autor":"JCarlos Hernandez"}
{"Numero":173,"Fecha":"Thu Nov 07 12:26:14 CST 2019","Tweet":"@JLozanoA @epigmenioibarra @fernandeznorona @abrahamendieta Y quien le dijo a este señor que sabe debatir? Solo rebusna cómo animal despechado, la fijacion que tiene por @FelipeCalderon es inmensa. Entre esto y lo lamehuevitos que le da al peje ya raya en lo ridículo.","Autor":"jcpeyret"}
{"Numero":174,"Fecha":"Thu Nov 07 12:23:44 CST 2019","Tweet":"@jrisco @alfredodelmazo Lamentable !!! mientras tanto el peje regocijándose con la visita del pelotero mexicano","Autor":"fausto7702"}
{"Numero":175,"Fecha":"Thu Nov 07 12:22:27 CST 2019","Tweet":"@arcejorge61 @Pajaropolitico Con mas razón declararemos emperador al Peje y desapareceremos al poder per Judicial paisano. Pero la cola de Gerry Ruiz llega hasta el FBI","Autor":"Dr. Siquiatra"}
{"Numero":176,"Fecha":"Thu Nov 07 12:17:37 CST 2019","Tweet":"@JRguezM @RALUGAZ @PabloHiriart @ElFinanciero_Mx Que se largue el peje es la solución.","Autor":"Ramiro Marín Díaz"}
{"Numero":177,"Fecha":"Thu Nov 07 12:16:02 CST 2019","Tweet":"@algarabia ¡Vaya! No creí que se disculparan, pero sí, @palabrafilica merece todo nuestro respeto como lingüista, pero neta no sé qué les da en peje que los apendeja. Los ciega.","Autor":"Gina Sainz"}
{"Numero":178,"Fecha":"Thu Nov 07 12:12:20 CST 2019","Tweet":"@clossgarcia @GaelGarciaB @pablo_majluf En algo tienes razón, el peje ya dividió a México, x un lado los q aman y luchan x su pueblo y x mexico y x el otro claramente los qse aferran a seguir robando al pueblo mexicano y llorando x los agravios q se ganaron al llamarlos corruptos, fifis, derechairos, yo les digo pndjos","Autor":"mike vf"}
{"Numero":179,"Fecha":"Thu Nov 07 12:10:57 CST 2019","Tweet":"¿Qué pasó Peje? Tu y tus mentiras ya nadie te las cree. @lopezobrador_ @fernandeznorona  ","Autor":"Diego Acevedo."}
{"Numero":180,"Fecha":"Thu Nov 07 12:10:19 CST 2019","Tweet":"@ezapeta Votaron por el peje por pinches pendejos, pinches pendejos.","Autor":"LuisFPrieto"}
{"Numero":181,"Fecha":"Thu Nov 07 12:07:04 CST 2019","Tweet":"@amigodeamlo364 @lopezobrador_ Va parejo, en el actual gabinete del PEJE hay muchas ratas de larga cola","Autor":"Dr. JAVIER CALATAYUD"}
{"Numero":182,"Fecha":"Thu Nov 07 12:05:17 CST 2019","Tweet":"YA NO DES DISCULPAS PEJE . PERSIGUE A LOS DELINCUENTES , AGÁRRALOS , JUZGALOS Y CASTÍGALOS .  Y SI NO PUEDES , PIDE AYUDA , PERO YA  ","Autor":"Francisco Valencia G"}
{"Numero":183,"Fecha":"Thu Nov 07 12:03:04 CST 2019","Tweet":"@GlodeJo07 El peje y sus pejejadas ya saben  ","Autor":"ambriz_erick"}
{"Numero":184,"Fecha":"Thu Nov 07 12:00:31 CST 2019","Tweet":"@GlodeJo07 ¿ Que mas se podía esperar de gente así ?  Solo sirven para estirar la mano y recibir dinero que les regala el #Peje #Pejin #Pendejin de @lopezobrador_ ...","Autor":"Sith Lord Undertaker"}
{"Numero":185,"Fecha":"Thu Nov 07 12:00:15 CST 2019","Tweet":"Ayer quemaron 10 autobuses en ciudad Juárez y murió varios, y para el peje  no pasa nada  porque el lo va resolver con besos y abrazos Renuncia. mejor","Autor":"Flor García"}
{"Numero":186,"Fecha":"Thu Nov 07 11:58:37 CST 2019","Tweet":"@PejefanOficial Por supuesto que le xigimos al Peje, pero juicio a esos dos ladrones también!!!","Autor":"Papo Espinosa"}
{"Numero":187,"Fecha":"Thu Nov 07 11:53:39 CST 2019","Tweet":"@JLozanoA No se dan cuenta de los distractores del Peje mientras avanza sus reformes maldemocraticas?","Autor":"Mi Veracruz"}
{"Numero":188,"Fecha":"Thu Nov 07 11:53:25 CST 2019","Tweet":"@restradahz @JJDiazMachuca Se preparó muy bien pero para ser alabado, vitoreado y halagado bajo la gruesa manta de popularidad que tiene auspiciado por los miles de peje-brutos que lo adoran y aplauden sus desvaríos sin importarles nada más.","Autor":"Jorge Murillo A"}
{"Numero":189,"Fecha":"Thu Nov 07 11:50:59 CST 2019","Tweet":"El Peje cuando se le sale (por error) decirle Chocoflan a su hijo... ?  ","Autor":"Luis de Jesus"}
{"Numero":190,"Fecha":"Thu Nov 07 11:49:12 CST 2019","Tweet":"@jrisco @alfredodelmazo Mamadores: ahi esta el pueblo bueno, abrazos no balazos, que lo regañe su mama, el pueblo feliz feliz Yo: oye, pero eso fue en el EDOMEX donde el PRI lleva decadas gobernando Mamadores: es culpa del PEJE! He dicho!!","Autor":"Mr.Vo"}
{"Numero":191,"Fecha":"Thu Nov 07 11:47:44 CST 2019","Tweet":"@AZULANTONIO13 @PamCerdeira @JACrespo1 No creo que el Peje vaya por buen camino con sus mentiras y to teras. Peor para México.  ","Autor":"Josefina Jaso"}
{"Numero":192,"Fecha":"Thu Nov 07 11:45:41 CST 2019","Tweet":"@hermematon @iligaby @FEDESCHUSTER @RULOPUNKXTREM @roldanj1264 @Papini74 @EPN @lopezdoriga @CiroGomezL @IrvingPineda Peña que (por cierto AMLO no lo toca) estaba MUY MAL. Pero el Peje, está PEOR ! Vean por favor, la REALIDAD de lo q está pasando ! SALUDOS !?","Autor":"ANTICHAIROS"}
{"Numero":193,"Fecha":"Thu Nov 07 11:37:06 CST 2019","Tweet":"@Laura_Becerra_ Esa es la cuestión, sabes. No había a quién elegir jaja es un tema muy controversial, sin embargo, es muy inminente que el peje no está haciendo algo diferente a todo lo que venía diciendo desde sexenios anteriores","Autor":"J.M"}
{"Numero":194,"Fecha":"Thu Nov 07 11:34:23 CST 2019","Tweet":"Cada cierto tiempo le doy unfollow a todas las cuentas políticas que sigo para ya no leer ni hablar del peje. Luego vuelvo a seguir cuentas y termino siguiendo a todas esas mismas cuentas.  Help.","Autor":"Jonathan y sus 4 cuerdas mágicas"}
{"Numero":195,"Fecha":"Thu Nov 07 11:31:40 CST 2019","Tweet":"@MaguMonero @lopezobrador_  peje lagarto, mándale más abrazos a los sicarios y delincuentes, se ve que tu estrategia va bien!!","Autor":"ENRIQUE FLM"}
{"Numero":196,"Fecha":"Thu Nov 07 11:30:39 CST 2019","Tweet":"¿Por qué el Peje si puede seguir reclamando cosas del año del kikirismiau y a las mujeres se nos sataniza por lo mismo? Delicaditos ?","Autor":"Lady Darth Vader?"}
{"Numero":197,"Fecha":"Thu Nov 07 11:29:36 CST 2019","Tweet":"@ANDROMACO64 @lopezobrador_  peje síguele dando de abrazos a los delincuentes.","Autor":"ENRIQUE FLM"}
{"Numero":198,"Fecha":"Thu Nov 07 11:27:03 CST 2019","Tweet":"@GarcesLaureano No seas cursi. Los que votaron por el peje son cómplices de que México vaya al precipicio. No fueron engañados, había muchas señales de que el peje era un peligro. Que chinguen a su madre y asuma  parte de la culpa.","Autor":"JR"}
{"Numero":199,"Fecha":"Thu Nov 07 11:26:49 CST 2019","Tweet":"No normalicemos que el poder ejecutivo amedrente a los periodistas y a los ciudadanos que se expresan en las redes sociales, es muy peligroso un futuro sin libertad de expresión.   #cuatrote #peje #morena #gobierno","Autor":"Bernardo López "}
{"Numero":200,"Fecha":"Thu Nov 07 11:24:56 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Mejor que ya no trabaje tanto el Peje! Todo lo hace mal. Valió pa pura madre el Peje.","Autor":"shordton"}
{"Numero":201,"Fecha":"Thu Nov 07 11:24:56 CST 2019","Tweet":"@LOVREGA @GaelGarciaB Mejor que ya no trabaje tanto el Peje! Todo lo hace mal. Valió pa pura madre el Peje.","Autor":"shordton"}
{"Numero":202,"Fecha":"Thu Nov 07 11:24:05 CST 2019","Tweet":"@richieofarrill_ No se si reírme, llorar, hacharle la culpa al peje o a Fox","Autor":"Sabrina Jimenez"}
{"Numero":203,"Fecha":"Thu Nov 07 11:19:43 CST 2019","Tweet":"¿A quién le importa la violencia y la economía? Lo importante en México es saber quiénes critican al peje.   #muertosdelpeje #bots #peje #cuatrote","Autor":"Bernardo López "}
{"Numero":204,"Fecha":"Thu Nov 07 11:15:42 CST 2019","Tweet":"@Notisistema Es culpa del peje dirán los pendejos","Autor":"Juan brujo"}
{"Numero":205,"Fecha":"Thu Nov 07 11:13:43 CST 2019","Tweet":"@FilipoOcadiz @INEMexico Ya despierten gente! a Peña nunca lo van a enjuiciar porque le ayudó al peje presidente a ganar la elección, así que mejor siéntense a esperar su dichoso juicio o, en una de esas, que ya se ponga a trabajar como presidente, y de plano #SiNoPuedeRenuncie","Autor":"garza salvaje"}
{"Numero":206,"Fecha":"Thu Nov 07 11:11:31 CST 2019","Tweet":"@GaelGarciaB Cuando era adolescente me llamaron la atención algunas de tus películas, pero siempre me pregunté por qué los mexicanos teníamos que ser pintados como fracasados y marginales, sobre todo la última, chicuarotes; pero al ver que se mamas a Lula y al peje me queda claro....","Autor":"Adin Barrientos"}
{"Numero":207,"Fecha":"Thu Nov 07 11:09:45 CST 2019","Tweet":"@Lupis53 Cálmate! te puede dar una embolia, ¿no dice el peje presidente que todo es cuestión de Paz y Amor? Toma tu medicamento y relájate, la vida es breve  ","Autor":"garza salvaje"}
{"Numero":208,"Fecha":"Thu Nov 07 11:09:40 CST 2019","Tweet":"@SuSaenz Les preguntará el peje si es legal que se vista todos los días de beisbolista para salir en las mañaneras.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":209,"Fecha":"Thu Nov 07 11:09:35 CST 2019","Tweet":"Así de astuto el peje!  ","Autor":"Corina Carmona"}
{"Numero":210,"Fecha":"Thu Nov 07 11:03:52 CST 2019","Tweet":"@braulioo25 @corinaf_ @PedroCarrera18 @JessySerna Que no fuera el peje porque ya lo estuviera reventando el sr. Carrera","Autor":"G. Rafael Cárdenas"}
{"Numero":211,"Fecha":"Thu Nov 07 11:02:45 CST 2019","Tweet":"@CarlosChaviraTV Ahí está peje, pero nunca haz querido entender.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":212,"Fecha":"Thu Nov 07 11:02:32 CST 2019","Tweet":"@roandal1 @El_Universal_Mx Hay que cambiar esos lemas el respeto a el capricho del p. Peje es la paz y el p. Peje es primero","Autor":"Eduardo Gutierrez"}
{"Numero":213,"Fecha":"Thu Nov 07 11:00:52 CST 2019","Tweet":"La Octava Tv = Peje Tv  ","Autor":"Miguel A. Macias"}
{"Numero":214,"Fecha":"Thu Nov 07 11:00:48 CST 2019","Tweet":"@Radio_Formula No haya como quitarles responsabilidades a los crimínales. No sr.peje, cometen doble delito traficar y usar droga, y MATAR.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":215,"Fecha":"Thu Nov 07 10:59:27 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Es que tu peje está bien estupido y los de derecha saben gobernar y lo saben hacer muy bien no como los de izquierda que no resbusna por que no se saben la tonada jejejejej","Autor":"Ángel Arreola Fifi"}
{"Numero":216,"Fecha":"Thu Nov 07 10:59:03 CST 2019","Tweet":"@PejefanOficial ¿pero a poco no funciona la cortina de humo? y ahí van los borregos, típico de nuestro peje presidente, para eso se pinta solo, total, que trabajen otros y cuidado y alguien se atreva a pedirle cuentas #PobrePaís, #SeSolicitaPresidente que trabaje","Autor":"garza salvaje"}
{"Numero":217,"Fecha":"Thu Nov 07 10:55:50 CST 2019","Tweet":"@FedericoArreola si no tienes argumentos solidos, no solamente que el peje es muy bueno, que estamos viendo que no puede con el paquete. mejor ni vayas, como le dijo gloria alvarez a tontollini.","Autor":"alfredo montes"}
{"Numero":218,"Fecha":"Thu Nov 07 10:52:42 CST 2019","Tweet":"@El_Universal_Mx Como diría el peje: el q nada debe nada tema","Autor":"roger"}
{"Numero":219,"Fecha":"Thu Nov 07 10:51:38 CST 2019","Tweet":"@hdemauleon Bravo don Héctor! Qué bueno que ud sí quiere resolver el problema del narco! En cambio el peje los proteje porque lo ayudaron a llegar a la presidencia, lamentablemente.","Autor":"Roberto Hernandez"}
{"Numero":220,"Fecha":"Thu Nov 07 10:50:58 CST 2019","Tweet":"Dicen : los otros también lo hacían ahora que les toque a ellos. Y si creen que la familia del peje no es beneficiada, chequen negó una boda de lujo para su hijo, si nunca la aceptó (mitómano y cínico), y en cuanto tomó el poder ,sus hijos todos sin un trabajo formal ( dicho y","Autor":"ERIKA poppea STETTIN"}
{"Numero":221,"Fecha":"Thu Nov 07 10:47:15 CST 2019","Tweet":"@memobarba Su ambición por el poder se vió traicionada (no podía ser de otra forma), por eso ahora se llaman arrepentidos. Hipócritas, sólo fomentando el voto anti peje podrán ser creíbles sus peticiones.","Autor":"Roberto Hernandez"}
{"Numero":222,"Fecha":"Thu Nov 07 10:35:08 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Oye animal te llamo asi porque estas amaestrado igual que los chairos con el peje, le tiras con todo pero a tus amigos panistas no ejemplo el gober de Chihuahua que tiene un desmadre bárbaro  ","Autor":"Fernando San Luis"}
{"Numero":223,"Fecha":"Thu Nov 07 10:35:05 CST 2019","Tweet":"@epigmenioibarra Y el peje por lo de Culiacán y lo de Los Lebaron?","Autor":"Jorge TA"}
{"Numero":224,"Fecha":"Thu Nov 07 10:34:42 CST 2019","Tweet":"@alf_sala Hijo del pendejo peje","Autor":"alberto torres"}
{"Numero":225,"Fecha":"Thu Nov 07 10:34:11 CST 2019","Tweet":"@Anger21 @GlodeJo07 @ryodeDios @TuitEmil @cesamo70 @GianMeda @LOVREGA Cualquiera que sepa usar Photoshop puede ver que es un fotomontaje y de muy mala calidad. Por cosas así los adoradores del peje tienen argumentos para burlarse de cualquier oposición","Autor":"Mario G"}
{"Numero":226,"Fecha":"Thu Nov 07 10:34:02 CST 2019","Tweet":"La Octava es, para acabar pronto, Peje Tv. Como el Aló presidente de Hugo Chávez de hace mil años, pero en canal mexicano.  Cuando uno mira este nuevo canal no sabe si deprimirse por los contenidos o por la miseria que brota de la pantalla, dice @AlvaroCueva   ","Autor":"Jannet López Ponce"}
{"Numero":227,"Fecha":"Thu Nov 07 10:32:46 CST 2019","Tweet":"@GaelGarciaB @pablo_majluf pues gracias a cretinos como Tù, estamos disfrutando al peje. asì que ponte Tù a chingarle.","Autor":"mikel arriada m."}
{"Numero":228,"Fecha":"Thu Nov 07 10:29:17 CST 2019","Tweet":"@MarcoRascon Poco le falta al peje para que empiece hablar de yorkinos y escoceses.","Autor":"Rex Fifí"}
{"Numero":229,"Fecha":"Thu Nov 07 10:25:21 CST 2019","Tweet":"@hdemauleon Uy don Héctor, el castigo es pasar una noche con Betty la desaliñada, lo lamento pero alguien debe ayudar al peje en esos menesteres.","Autor":"Roberto Hernandez"}
{"Numero":230,"Fecha":"Thu Nov 07 10:23:57 CST 2019","Tweet":"Y el Jetta del vejete del PEJE hasta ambulancia trae.  ","Autor":"Leòn400"}
{"Numero":231,"Fecha":"Thu Nov 07 10:23:25 CST 2019","Tweet":"@brozoxmiswebs Su reloj de arena, no contempla cuantas familias se quedarán sin sus seres queridos, por culpa del narco, extorsiones, secuestros..  Miéntras a su familia del PEJE no la toquen, tiene todo el tiempo del mundo ?","Autor":"Angel"}
{"Numero":232,"Fecha":"Thu Nov 07 10:22:20 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Igualito que su jefe el peje: no enfrenta al narco y se retira, le deja el país a los sicarios, al CJNG y al Chapo... igualito abandona a los mexicanos...","Autor":"Laura Cabrera D."}
{"Numero":233,"Fecha":"Thu Nov 07 10:20:10 CST 2019","Tweet":"@CarlosAguilaFra Para distraer la atención por  las pendejadas del peje existen muchos ex servidores para carne de cañón. Pero al paso que van las super pendejadas del peje quien sabe si le alcancen, después va a querer meter a juicio a Hernán Cortés y a la Malinche   #laspendejadasdelpeje","Autor":"restrada"}
{"Numero":234,"Fecha":"Thu Nov 07 10:16:59 CST 2019","Tweet":"@GlodeJo07 ¿Y no incluyes a Javier Corral?  O sólo el malvado peje tiene la culpa de todos los males","Autor":"David Chavarria"}
{"Numero":235,"Fecha":"Thu Nov 07 10:16:15 CST 2019","Tweet":"@Javier_Corral @ferbelaunzaran @DeniseMaerker @PenicheCesar @ces_chihuahua Tiene a chihuahua patas para arriba, sin verguenza eres igual de inepto que el peje  ","Autor":"Fernando San Luis"}
{"Numero":236,"Fecha":"Thu Nov 07 10:14:19 CST 2019","Tweet":"Quiero que alguien se aferre a mi como el peje se aferró a la presidencia...  ","Autor":"?"}
{"Numero":237,"Fecha":"Thu Nov 07 10:13:25 CST 2019","Tweet":"@RepDeFiFidonia El peje descubriendo la televisión.","Autor":"Paolo Durán"}
{"Numero":238,"Fecha":"Thu Nov 07 10:12:51 CST 2019","Tweet":"Es su lacayo del peje  ","Autor":"pilon 68"}
{"Numero":239,"Fecha":"Thu Nov 07 10:12:03 CST 2019","Tweet":"@memobarba Es que es obvio, el peje fue porro y nini muchos años le vale madres la cultura, sus hijos holgazanes no saben ni que es cultura, y la esposa es puro cuento también le vale la cultura, así que chequenlo.","Autor":"Antonio Cobos"}
{"Numero":240,"Fecha":"Thu Nov 07 10:11:50 CST 2019","Tweet":"@GlodeJo07 El peje con su Abuelita ?","Autor":"Justo Abàn Muñoz"}
{"Numero":241,"Fecha":"Thu Nov 07 10:11:19 CST 2019","Tweet":"Cae más pronto un Obrador que un peje.  ","Autor":"Sigifredo Soltero"}
{"Numero":242,"Fecha":"Thu Nov 07 10:11:15 CST 2019","Tweet":"@ElFinanciero_Mx @lopezobrador_ Ahora demuestra que es peje y lagarto o no","Autor":"killer"}
{"Numero":243,"Fecha":"Thu Nov 07 10:10:53 CST 2019","Tweet":"Ejecutan a policia que participo en la captura de Ovidio -chapito-Guzmán, un sacrificio que el peje está dispuesto a aceptar","Autor":"Antonio De Dios"}
{"Numero":244,"Fecha":"Thu Nov 07 10:09:17 CST 2019","Tweet":"@zuritacarpio Creo que sabe más que tú mesías que nos tiene en 0% y vaya que Calderon la cago, pero tú peje es un asco.","Autor":"aaron abraham chef"}
{"Numero":245,"Fecha":"Thu Nov 07 10:08:37 CST 2019","Tweet":"La hermana de un asesino en DDHH sería la muestra de la incongruencia del Peje... Seguirá apoyando al crimen disfrazado de lucrador social!  #LopezFarsante  ","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":246,"Fecha":"Thu Nov 07 10:08:17 CST 2019","Tweet":"@roldanj1264 @EPN @lopezdoriga @CiroGomezL @IrvingPineda Jajajaja chorooooo  Así de locos están los amantes del peje.  Creo que las mentiras se las cree la gente ...","Autor":"Pete Parker"}
{"Numero":247,"Fecha":"Thu Nov 07 10:07:53 CST 2019","Tweet":"@tumbaburross @MarkoCortes Oye qué genial idea! Unir a todos los que ya le pelaron la riata juntos al Peje en las pasadas elecciones, cómo no se le había ocurrido esto a alguien?","Autor":"NO MORE MR. NICE GUY"}
{"Numero":248,"Fecha":"Thu Nov 07 10:06:46 CST 2019","Tweet":"Dice Jiménez espriu que su mesías trae teléfono satelital porque se queda sin señal en las zonas de la sierra, zonas alejadas o emergencias Ya me imagino cuando le hable trump Le va contestar.. Jaii Yo ser el peje Jao arrr yuuuu Aimm verii weyyy Aimm redi tu sok yurr bolssss","Autor":"Beto Torres."}
{"Numero":249,"Fecha":"Thu Nov 07 10:04:23 CST 2019","Tweet":"Lenta como los discursos del peje  ","Autor":"Fertxo"}
{"Numero":250,"Fecha":"Thu Nov 07 10:01:03 CST 2019","Tweet":"@_VicenteSerrano Ahora las impone el peje con sus mamaderas, digo, mañaneras.....","Autor":"Pepelin"}
{"Numero":251,"Fecha":"Thu Nov 07 10:00:53 CST 2019","Tweet":"@juan3pueblo Lo mismo le pasa al peje, antes criticaba ahora que están en el hueso ? guardan silencio ?","Autor":"REYNOSA CODIGO ROJO"}
{"Numero":252,"Fecha":"Thu Nov 07 09:59:42 CST 2019","Tweet":"@NachoRgz Borolas hizo pipi, Brarlett hizo Chu Chu y El Peje hizo cuac cuac!","Autor":"El perro sin bozal"}
{"Numero":253,"Fecha":"Thu Nov 07 09:58:46 CST 2019","Tweet":"@GaelGarciaB @pablo_majluf No sólo eres rependejisimo,sino terco,igual a la mula que ayudaste a llegar al Palacio,ganaste más notoriedad votando por el peje y renegando de éso,después,que como actorcillo de quinta.","Autor":"Janvaljan."}
{"Numero":254,"Fecha":"Thu Nov 07 09:58:40 CST 2019","Tweet":"Que le paso a puebla? Que le está pasando al pais?  Y estas son noticias de hoy y apenas son las 10 de la mañana, También es culpa de Felipe Calderón?  Acaso en campaña El peje no dijo que podia con la...  ","Autor":"jorge torres"}
{"Numero":255,"Fecha":"Thu Nov 07 09:56:01 CST 2019","Tweet":"No es cierto,no es cierto,gritará hasta quedar ronco Roy Campos,no lo @ porque me tiene bloqueado por escribirle que son mentiras o a modo,sus encuestas sobre el peje.  ","Autor":"Janvaljan."}
{"Numero":256,"Fecha":"Thu Nov 07 09:50:48 CST 2019","Tweet":"Pe pe peeeeeero la culpa es del PEJE  ","Autor":"LuisssM"}
{"Numero":257,"Fecha":"Thu Nov 07 09:49:46 CST 2019","Tweet":"#AMLORenunciaYa.Es urgente se legisle para dar a conocer la condición mental por lo menos de los principales candidatos a elección popular. El peje está fuera de la realidad. El peje cada vez que abre la boca desune al país. @Mx_Diputados @senadomexicano  @INEMexico","Autor":"Antonio De Dios"}
{"Numero":258,"Fecha":"Thu Nov 07 09:46:19 CST 2019","Tweet":"ALGUIEN QUE SE LO TRADUZCA AL PEJE  ","Autor":"libertad mexico"}
{"Numero":259,"Fecha":"Thu Nov 07 09:45:51 CST 2019","Tweet":"#JuicioAFoxCalderonyPeña y al peje tmbn","Autor":"Manuel Téllez"}
{"Numero":260,"Fecha":"Thu Nov 07 09:45:45 CST 2019","Tweet":"Artículo 33 párrafo tercero:  Los extranjeros no podrán de ninguna manera inmiscuirse en los asuntos políticos del país.  Tuit para los anti-peje que primero odiaban al presidente de USA y ahora dicen que debería el AMLO aceptar la ayuda.","Autor":"Eliasib David"}
{"Numero":261,"Fecha":"Thu Nov 07 09:45:01 CST 2019","Tweet":"@ManuelD16253619 @Eltiotonysoy @GaelGarciaB @lopezobrador_ Jajaja el crimen organizado es competencia del federal! Ya no saben ni que inventarse para ayudar a su peje a safarse de su responsabilidad. El peje es un merolico y ustedes sus cómplices","Autor":"Agustin Garduño"}
{"Numero":262,"Fecha":"Thu Nov 07 09:40:13 CST 2019","Tweet":"@CiroGomezL Y el peje hablando de béisbol  pinche viejo loco.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":263,"Fecha":"Thu Nov 07 09:38:52 CST 2019","Tweet":"@Excelsior @Ricar_peralta No pos que pendejada dirá hoy el peje golpe de estado ?","Autor":"Heri Marquez"}
{"Numero":264,"Fecha":"Thu Nov 07 09:35:10 CST 2019","Tweet":"#JuicioAFoxCalderonyPeña estos vatos ?...  bro, si son más amigos que tú y tu mejor amigo, hasta creen que el peje los va a meter a la cárcel.","Autor":"Dante Domínguez"}
{"Numero":265,"Fecha":"Thu Nov 07 09:29:46 CST 2019","Tweet":"Al igual que el Peje, @EnriqueAlfaroR tiene otras cifras, creo que es la única persona que se siente segura en Jalisco viviendo en su burbuja de cristal, a un año de su fallido gobierno, al menos en cuestiones de seguridad y vialidad, Jalisco esta peor que nunca!","Autor":"Adawolf"}
{"Numero":266,"Fecha":"Thu Nov 07 09:29:10 CST 2019","Tweet":" ","Autor":"Jason Barker"}
{"Numero":267,"Fecha":"Thu Nov 07 09:27:47 CST 2019","Tweet":"@licas105 @reflexionamex Las mentiras no pueden debatirse, porque se crean más mentiras. No tienes elementos ni fundamentos. Sólo un gran rencor y odio por eso estás a favor del mitómano y rencoroso PEJE...!","Autor":"ROBERTO CORTES"}
{"Numero":268,"Fecha":"Thu Nov 07 09:24:00 CST 2019","Tweet":"@MissFernandaMex Habla el peje de personas drogadas y me da la impresión que por su contestación, el derogado sería él.","Autor":"Aaron"}
{"Numero":269,"Fecha":"Thu Nov 07 09:23:21 CST 2019","Tweet":"El Peje hizo tan buena chamba dividiendo que, al chile, yo no puedo ser amigo de alguien que haya votado por AMLO en 2018","Autor":"Barroom Hero"}
{"Numero":270,"Fecha":"Thu Nov 07 09:19:10 CST 2019","Tweet":"En conocimientos calderón se chingo al Peje pedorro en un debatillo acá","Autor":"Latin King Solis"}
{"Numero":271,"Fecha":"Thu Nov 07 09:17:12 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc Por favor señor mijis, ya esta comprobado que no hubo fraude electoral en 2006, solo en la mente del peje y sus seguidores, y probablemente si estarían en la cárcel los FAMILIARES de Margartita Zavala, de lo cual ella no es responsable como lo es usted de sus propios crímenes!","Autor":"Ma. de lourdes Rodri"}
{"Numero":272,"Fecha":"Thu Nov 07 09:15:16 CST 2019","Tweet":"Yo si vi que Calderón Borracho se chingo al peje en Historia","Autor":"Latin King Solis"}
{"Numero":273,"Fecha":"Thu Nov 07 09:13:55 CST 2019","Tweet":"Cuando utilizas a tus hijos. Qué asco mi peje. Tú tienes un hijo chiquito  ","Autor":"Antonio Sánchez R"}
{"Numero":274,"Fecha":"Thu Nov 07 09:13:33 CST 2019","Tweet":"Peje!!!!! Ve lo que ocasionaste @lopezobrador_ y asi seguirán eres lo peor que le ha pasado a Mexico !!! Siguen apoyando su forma de gobernar @omarfayad   Basta de estar de queda bien con el presidente.  ","Autor":"Sofía Navarro"}
{"Numero":275,"Fecha":"Thu Nov 07 09:13:23 CST 2019","Tweet":"#ConferenciaPresidente...pura put palabrería, muchis esperábamos oír de parte del Peje un ya basta..vamos por aquellas lacras...y no mandas como Salvamos vidas fue una célula o creo que confusión..Confusion mis La inocencia se hace añicos; la historia de los LeBarón  ","Autor":"Psicólogo a la carta"}
{"Numero":276,"Fecha":"Thu Nov 07 09:13:00 CST 2019","Tweet":"@jenarovillamil #AMLORenunciaYa.Es urgente se legisle para dar a conocer la condición mental por lo menos de los principales candidatos a elección popular. El peje está fuera de la realidad. El peje cada vez que abre la boca desune al país. @Mx_Diputados @senadomexicano  @INEMexico","Autor":"Ramro Glez"}
{"Numero":277,"Fecha":"Thu Nov 07 09:12:25 CST 2019","Tweet":"@CarlosChaviraTV @JLozanoA Sin Saberlo eramos felices... hasta que llego el Peje ... quien iba a decir que algo insostenible como el sexenio de EPN , iba a ser mejor que La esperanza de México","Autor":"Rogelio Arreguin"}
{"Numero":278,"Fecha":"Thu Nov 07 09:10:12 CST 2019","Tweet":"@jet1403 Seguramente lleva su mochada el peje, por eso los deja hacer lo que quieran y los protege más que a la Sociedad y Durazo ha de estar haciendo otro partenon","Autor":"Mantyx"}
{"Numero":279,"Fecha":"Thu Nov 07 09:09:41 CST 2019","Tweet":"@FelipeCalderon Ya llegó la tolerancia al límite del hartazgo. Es estúpido escuchar todos los días al Peje diciendo babosadas, que deje de buscar notoriedad en TV y que muestre que de verdad tiene los argumentos para conducir al país, si no que se de un paso de costado. Ya basta!!!!","Autor":"Alfredo Peña"}
{"Numero":280,"Fecha":"Thu Nov 07 09:08:47 CST 2019","Tweet":"@martibatres Chin ya les quieren mochar su lana a los hijos del peje, pobrecitos. ¿Será que ahora con esto si busquen trabajo?","Autor":"RICARDO DE LA HOZ"}
{"Numero":281,"Fecha":"Thu Nov 07 09:08:13 CST 2019","Tweet":"@jrisco @ElFinancieroTv Otro pendejo que le creyó todas sus pendejadas a peje. El es responsable de.lo que vivimos actualmente","Autor":"kucaracha"}
{"Numero":282,"Fecha":"Thu Nov 07 09:05:33 CST 2019","Tweet":"@Bvlxp La muerte de los niños por falta de vacunas en la sierra no es mi culpa ni de todos. Es del Peje por no soltar el presupuesto.","Autor":"Tatianotzin Oficial"}
{"Numero":283,"Fecha":"Thu Nov 07 09:03:44 CST 2019","Tweet":"@BabySnakeOne @juanale68291115 @lopezobrador_ Mi favorita es de salchicha con queso oaxaca; por cierto ¿Cómo va la defensa del peje? se ha vuelto una labor titánica ¿no? éxito inventando excusas todos TODOS los días ;)","Autor":"René Márquez"}
{"Numero":284,"Fecha":"Thu Nov 07 09:03:04 CST 2019","Tweet":"@ArizZPersonaje Otro Ejemplo de la FARSA del PEJE claro cómo no era el presidente bien qué señalaba , pero AHORA BIEN QUÉ LA APLICA PARA HACER LO MISMO QUE TODOS LOS GOBIERNOS PASADOS sí es un NEOLIBERAL FARSANTE MENTIROSO POLITIQUILLO PRIÍSTA MÁS DEL MONTÓN","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":285,"Fecha":"Thu Nov 07 09:00:52 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Me en canta el espíritu de paz y unidad del Peje. Los Fifis. Los chayoteros. Etc.","Autor":"Moises Arias"}
{"Numero":286,"Fecha":"Thu Nov 07 08:59:51 CST 2019","Tweet":"@jhmm61 @lopezobrador_ @GobiernoMX @JesusRCuevas @ComGobiernoMx Lo más seguro es que Trump no dejará que sea dictador el peje y ya le advirtió, llama a quienes lo apoyan en dictadura para que Maduro les indique que hacer contra EEUU ya que Guaidó es presidente oficial, lo mejor es q son tan ignorantes y tontos q se autodisparan diario ?","Autor":"Mantyx"}
{"Numero":287,"Fecha":"Thu Nov 07 08:59:15 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ Cada vez que salen con su discursito para pretender que el Peje sea Nobel de la Paz...  ","Autor":"Francisco Martínez"}
{"Numero":288,"Fecha":"Thu Nov 07 08:56:56 CST 2019","Tweet":"@hdemauleon Como es clasico, los correligionarios del Peje falso y mentiroso siguen la Política de Bozal y de culpar a otro de Bots que el tan eficientemente maneja.","Autor":"Netokalko."}
{"Numero":289,"Fecha":"Thu Nov 07 08:56:11 CST 2019","Tweet":"@podemosmorena @MariaCabadas @JTrianaT @Notimex Atte: Un lameculos del peje","Autor":"Juan Segovia"}
{"Numero":290,"Fecha":"Thu Nov 07 08:51:13 CST 2019","Tweet":"A MEXICO SE LE VIENE LA NOCHE CON EL PEJE","Autor":"libertad mexico"}
{"Numero":291,"Fecha":"Thu Nov 07 08:51:11 CST 2019","Tweet":"Es una aberración, por cierto, es la religión del peje.","Autor":"Viajabundo® ? "}
{"Numero":292,"Fecha":"Thu Nov 07 08:51:00 CST 2019","Tweet":"@tusgrafos1 Yo no estoy de acuerdo, es un instrumento creado por el peje y para los fines del peje. Si entramos en ese juego estaremos haciendo exactamente lo que él quiere y tiene planeado.","Autor":"David Morga"}
{"Numero":293,"Fecha":"Thu Nov 07 08:50:19 CST 2019","Tweet":"No entiendo la lógica de quienes dicen que porque votaste por el Peje no tienes derecho a criticar los errores del gobierno, tampoco entiendo la de aquellos que hacen maromas con tal de defender lo indefendible","Autor":"? Inglorious Bastard ?"}
{"Numero":294,"Fecha":"Thu Nov 07 08:49:53 CST 2019","Tweet":"@revistapolemon @lopezobrador_ Las granjas de bots al servicio del peje.","Autor":"Andrés Trrs"}
{"Numero":295,"Fecha":"Thu Nov 07 08:49:12 CST 2019","Tweet":"@CarlosChaviraTV Operamos para que ganara el peje, y conseguí impunidad... que hubieran hecho ustedes?","Autor":"Rjzm"}
{"Numero":296,"Fecha":"Thu Nov 07 08:44:59 CST 2019","Tweet":"@GlodeJo07 Total!!! Un Fraude! Ahí está su Peje!! Se dieron contra la pared todos los que votaron x él! O todavía se atreven a defenderlo?!!","Autor":"@PatyfilCh"}
{"Numero":297,"Fecha":"Thu Nov 07 08:39:39 CST 2019","Tweet":"@torreszam Parece o bien que se Alfaro se está alineando al discurso del Peje de manera voluntaria, para ganar puntos o ya llegó a un acuerdo con el presidente.","Autor":"Héctor Ontiveros"}
{"Numero":298,"Fecha":"Thu Nov 07 08:39:08 CST 2019","Tweet":"@aracelibs @jrisco @alfredodelmazo Por que tan liviano tu comentario, no fuera contra el peje por que te vas con todo. Por eso no eres congruente, si que pena y resignación, pan de cada día en el estado de México hundido por el PRI.","Autor":"Alex"}
{"Numero":299,"Fecha":"Thu Nov 07 08:34:20 CST 2019","Tweet":"Ejecutaron al Policía estatal en Culiacán,que participó en la detención de Ovidio. Pero dijo el peje que no había problemas si daban a conocer los nombres de los que participaron en ése OPERATIVO,pendejo y fallido.","Autor":"Janvaljan."}
{"Numero":300,"Fecha":"Thu Nov 07 08:32:12 CST 2019","Tweet":"@MarkVlez @DiazBeatri @NOdebeHacerse @lopezobrador_ Por eso comulgas con el peje, la soberbia los hermana. Te recuerdo que ya no son 30 millones. Han ido despertando como tú porque votaron por él por crédulos, no por estúpidos y ven  que du regimen nos joderá directo a todos.","Autor":"Julie M."}
{"Numero":301,"Fecha":"Thu Nov 07 08:32:12 CST 2019","Tweet":"@MarkVlez @DiazBeatri @NOdebeHacerse @lopezobrador_ Por eso comulgas con el peje, la soberbia los hermana. Te recuerdo que ya no son 30 millones. Han ido despertando como tú porque votaron por él por crédulos, no por estúpidos y ven  que du regimen nos joderá directo a todos.","Autor":"Julie M."}
{"Numero":302,"Fecha":"Thu Nov 07 08:27:23 CST 2019","Tweet":"Chihuahua en límites con Sonora,hace unos días con la masacre de los Lebarón,ayer,Ciudad Juárez,¿dónde mañana?la muerte dándose vuelo,con la complacencia del peje y su infame e inútil gabinete de inseguridad.  ","Autor":"Janvaljan."}
{"Numero":303,"Fecha":"Thu Nov 07 08:22:05 CST 2019","Tweet":"@GaboGuerrero16 @ReginaN79876442 A ver, los fifis nunca hemos dicho que NO hemos insultado a los chairos, en cambio el peje si dijo que nunca ha insultado  a la prensa, cuando lo ha hecho muchas veces","Autor":"Miguel Angel"}
{"Numero":304,"Fecha":"Thu Nov 07 08:21:45 CST 2019","Tweet":"@Canelo Este wey es el Peje del ámbito boxistico, tiene otros datos ?","Autor":"Manu"}
{"Numero":305,"Fecha":"Thu Nov 07 08:20:14 CST 2019","Tweet":"@beltrandelrio Y los epitetos de peje, chairos y todos los que usan tus colegas y correligionarios que son?","Autor":"dbalvarez2"}
{"Numero":306,"Fecha":"Thu Nov 07 08:20:05 CST 2019","Tweet":"@OnceNoticiasTV @lopezobrador_ Si lo hace confrontando a los que lo apoyan contra los que no lo apoyan, seguiremos igual o peor. La división entre la población es su conveniencia política. No hay el que quiera mejorar al país. Tiene el poder y no lo quiere dejar. El peje es un dictador, disfrazado de oveja.","Autor":"Alberto Perez"}
{"Numero":307,"Fecha":"Thu Nov 07 08:18:00 CST 2019","Tweet":"@epigmenioibarra #JuicioAFoxCalderonyPena ?  Pero si el peje jamás lo hará. Deja de soñar y ponte a hacer tus novelas @epigmenioibarra que con la revocación de mandato ya juzgarán a tu mesías.  ","Autor":"Renatto"}
{"Numero":308,"Fecha":"Thu Nov 07 08:18:00 CST 2019","Tweet":"#JuicioAFoxCalderonyPeña y Peje, se acerca el error de diciembre, no gaste dinero está navidad   cómo en el 94 jajajaja","Autor":"PatoBot"}
{"Numero":309,"Fecha":"Thu Nov 07 08:17:24 CST 2019","Tweet":"@fernandeznorona Igual que el peje cuando estaba el tráfico de migrantes , o no ?","Autor":"J.D.M.E."}
{"Numero":310,"Fecha":"Thu Nov 07 08:16:37 CST 2019","Tweet":"Ahora resulta que el peje piensa que es acusado de tener nexos con los caballeros del Zodiaco, cuando le preguntan de seguir usando Pegasus para espiar conversaciones de WhatsApp. - No, nunca hemos contratado a...  ","Autor":"Abelardo Navarrete"}
{"Numero":311,"Fecha":"Thu Nov 07 08:15:22 CST 2019","Tweet":"@VocerodelP @Bernardieux No creen que un niño pueda caminar 15 kms pero si creen que el Peje y sus secuaces son honestos...el chiste se cuenta solo.","Autor":"Luis B"}
{"Numero":312,"Fecha":"Thu Nov 07 08:14:41 CST 2019","Tweet":"@HernanGomezB La época que mencionas empezó desde Fox. No vengas a engañar diciendo que el político criticado empezó desde el peje.","Autor":"Carlos Sánchez"}
{"Numero":313,"Fecha":"Thu Nov 07 08:14:39 CST 2019","Tweet":"y planteles militares,ya dio muestras de ello,con la creación de la Guardia Nacional. Bueno peje,cuando los militares hablan y se enojan,cuidado.","Autor":"Janvaljan."}
{"Numero":314,"Fecha":"Thu Nov 07 08:14:37 CST 2019","Tweet":"Vaya,vaya,rebelión y en serio,en la granja pejiana,el general de división DEM Sergio Aponte Polito,quien se encuentra en situación de retiro,hizo un llamado a militares,a no permitir que el peje,cómo lo quiere hacer,desaparezca a las fuerzas Armadas ..","Autor":"Janvaljan."}
{"Numero":315,"Fecha":"Thu Nov 07 08:13:40 CST 2019","Tweet":"@ElFinanciero_Mx @hdemauleon @lopezobrador_ @rivapa El financiero, hoy sale el peje con un plan o estrategia para acabar con la inseguridad, maravilloso, pero es pura simulación para tratar de callar a los mexicanos, en los hechos no hay nada, que bueno que Trump se enojo, posible que  obligue al peje a actuar.","Autor":"Julova"}
{"Numero":316,"Fecha":"Thu Nov 07 08:10:02 CST 2019","Tweet":"@LuchoMex El peje ante los problemas de Mexico","Autor":"?"}
{"Numero":317,"Fecha":"Thu Nov 07 08:05:21 CST 2019","Tweet":"lo interesante no es el Peje , sino los comentarios del video  pero es cierto , Nuestro Poncio Pilatos (peje) solo ha demostrado un poco de lo que realmente es. y lo que falta !!!!!!!!!!  ","Autor":"Andres Echave"}
{"Numero":318,"Fecha":"Thu Nov 07 08:04:28 CST 2019","Tweet":"@macariomx Eso habla peor de ellos que del peje. Gente que se cree pensante engañada por un ignorante?","Autor":"RZ"}
{"Numero":319,"Fecha":"Thu Nov 07 07:59:34 CST 2019","Tweet":"Ponte a hacer cosas de verdad! A México que pinches le importa que perdiera la serie mundial.  Resuelve el pedo de #LeBaronFamily, el pedo del #Culiacanazo, el pedo del nulo crecimiento. Dejate de mamadas, peje...  ","Autor":"Emeritus X"}
{"Numero":320,"Fecha":"Thu Nov 07 07:59:29 CST 2019","Tweet":"@beltrandelrio @doc_eva @Excelsior Excelente artículo. Creo no aplica para el peje, que no ha pasado de rookie de un solo homerun: haber ganado la presidencia .Posterior a esto solo ha mostrado su permanencia en el slump ,0 hits,0 carreras y muchos errores. Es tiempo que deje las grandes ligas.","Autor":"#Don"}
{"Numero":321,"Fecha":"Thu Nov 07 07:52:43 CST 2019","Tweet":"@tumbaburross @PaOANAYA NO DEBERIAS DE DEFENDER TANTO A CALDERÒN, NI SIQUIERA ES TU PAPÀ, ES MAS, ASI COMO ERA MARGARA DUENDE, ES MUY PROBABLE UE HASTA SEAS HIJO DEL PEJE. JAJAJAJAJAJAJAJA.","Autor":"JUNKO HAMELIN"}
{"Numero":322,"Fecha":"Thu Nov 07 07:52:17 CST 2019","Tweet":"@cpgarcieral @caramirez_8 Foto más falsa que las buenas intenciones del Peje.","Autor":"?"}
{"Numero":323,"Fecha":"Thu Nov 07 07:51:49 CST 2019","Tweet":"Los mediocres chairos como este resentido social ? @Manuel_orizaba responde que @Notimex hizo bien junto con San Juana Martínez al despedir a la colega Diana Pérez Caballero por su embarazo.   No me extraña que adoren al Peje, al final la mediocridad y envidia los une ?  ","Autor":"Carlos Torres "}
{"Numero":324,"Fecha":"Thu Nov 07 07:46:43 CST 2019","Tweet":"Cuando el peje empieza a echar culpas a gobiernos anteriores hace un gesto como si se aguantara la risa. #FelizJueves","Autor":"ahorita vemos que pedo "}
{"Numero":325,"Fecha":"Thu Nov 07 07:46:39 CST 2019","Tweet":"¡ Qué bárbaro e?menio! Se proyecto completamente!!! El que ha lucrado romantizando delincuentes eres tú. Por eso te entiendes con el peje: ambos los defienden!!! Eso , además; debería ser considerado complicidad!!!","Autor":"Julie M."}
{"Numero":326,"Fecha":"Thu Nov 07 07:43:39 CST 2019","Tweet":"@ANDROMACO64 @GaelGarciaB Es increíble que esos cuates le hayan creído sus mentiras al peje, te falto chumel","Autor":"Javier de los Santos"}
{"Numero":327,"Fecha":"Thu Nov 07 07:42:26 CST 2019","Tweet":"@imagenZea @franciscozea @ImagenTVMex Cuando van a ir a la terapia de @lopezobrador_ para dar abrazos y no balazos? , o quizás la mamá de los matones no ha hablado con ellos? O están esperando a que salga el libro del #peje para ya portarse bien?  ","Autor":"Victor Portillo"}
{"Numero":328,"Fecha":"Thu Nov 07 07:38:30 CST 2019","Tweet":"@jrisco @alfredodelmazo @alfredodelmazo  Wow!! Pensé q todo era culpa del peje!","Autor":"alejandro moreno"}
{"Numero":329,"Fecha":"Thu Nov 07 07:37:49 CST 2019","Tweet":"@MarkVlez @gab_gab251 @lopezobrador_ Cómo iba a saberse? Si el peje siempre había sido un hombre valiente, íntegro y cumplidor jajajaja","Autor":"Daniel Ramos"}
{"Numero":330,"Fecha":"Thu Nov 07 07:36:18 CST 2019","Tweet":"@luis_gj Jajajajaja seguro esa persona votó por el peje, por eso estamos como estamos! Un abrazo!","Autor":"claudioabad"}
{"Numero":331,"Fecha":"Thu Nov 07 07:33:45 CST 2019","Tweet":"@SergioSarmiento No lo creo, quiere todo para su propio partido, para hacer lo que la voluntad del peje decida sin reparo, ni decoro.","Autor":"Carmela Cruz"}
{"Numero":332,"Fecha":"Thu Nov 07 07:33:15 CST 2019","Tweet":"@ChumelTorres No puta idea de nada, así todos los días en su show bananero el pejendejo charlatán del peje @lopezobrador_","Autor":"Roberto Sánchez"}
{"Numero":333,"Fecha":"Thu Nov 07 07:32:39 CST 2019","Tweet":"Que triste despertar y esperar la noticia de la siguiente masacre o las pendejadas del dia del peje.....","Autor":"GADDIEL VERGARA"}
{"Numero":334,"Fecha":"Thu Nov 07 07:29:44 CST 2019","Tweet":"@YoLily5 @TVale2012 De que Calderón si entiende que la delincuencia no va a cambiar por más abrazos que propona AMLO, es una ilusión del peje","Autor":"Javier de los Santos"}
{"Numero":335,"Fecha":"Thu Nov 07 07:27:22 CST 2019","Tweet":"@SimnTolomeo2 Es el hijo del peje o el puto del chapucero","Autor":"Carlos Vidal"}
{"Numero":336,"Fecha":"Thu Nov 07 07:23:29 CST 2019","Tweet":"@OscarFernandoLp Los lame  profesionales, lo harán porque les pagan. Los peje zombies lo harán porque están atolizados","Autor":"Frank Montiel"}
{"Numero":337,"Fecha":"Thu Nov 07 07:20:51 CST 2019","Tweet":"@doc_eva El humanismo del peje es como el cuento el Traje Nuevo del Emperador,de Hans Christen Andersen, que solo sus lacayos y beneficiados lo ven, el resto lo vemos desnudo.","Autor":"#Don"}
{"Numero":338,"Fecha":"Thu Nov 07 07:20:40 CST 2019","Tweet":"@Delia71175271 @Yapake1 @giitogt @fernandeznorona @lopezobrador_ - Delia-  32 años de edad, prepa trunca. Piensa que el verbo haigar si existe. El Peje se le hace el presidente más guapo y sensiyo que ha tenido el país. También se le conoce como la compañera usuaria 71175271. No conoce el mar.","Autor":"Ricardo Ortega"}
{"Numero":339,"Fecha":"Thu Nov 07 07:20:38 CST 2019","Tweet":"Asi,la muerte,campea a sus anchas en México y gracias al peje y a la porquería de morena,su partido,le ha partido la madre a México y la parca lleva más de 30,000 muertos engullidos.  ","Autor":"Janvaljan."}
{"Numero":340,"Fecha":"Thu Nov 07 07:19:13 CST 2019","Tweet":"   ","Autor":"Ricardo Vargas"}
{"Numero":341,"Fecha":"Thu Nov 07 07:16:23 CST 2019","Tweet":"@TVale2012 Pero si ya se sabia y ahi van de mensos a votar por el peje","Autor":"jAgM"}
{"Numero":342,"Fecha":"Thu Nov 07 07:14:55 CST 2019","Tweet":"@galvanochoa Y gracias al peje y su incompetencia, los adoradores de CaldeRón están viendo realizados sus sueños: militarización de país, después fuerzas extranjeras.","Autor":"Orlando Rodríguez"}
{"Numero":343,"Fecha":"Thu Nov 07 07:12:39 CST 2019","Tweet":"@MarkVlez @lopezobrador_ Te felicito por despertar de tu idolatría por el peje, el daño ya está hecho pero lo importante es que abriste los ojos y ahora debemos ir a las urnas en el 2021 y quitarles el poder en las Cámaras para retomar el equilibrio y exigir un bien común #AmloFracasoPresidencial","Autor":"Anti-Chairos"}
{"Numero":344,"Fecha":"Thu Nov 07 07:09:56 CST 2019","Tweet":"@Pajaropolitico @Claudiashein No creo, para ese entonces México estará harto de las tonterías del Peje y de ninguna manera apoyará a alguien que a menor escala comete los mismos errores que él a nivel nacional.","Autor":"Luismi Alvi"}
{"Numero":345,"Fecha":"Thu Nov 07 07:07:11 CST 2019","Tweet":"@cosio_joaquin Poca madre vividores Malandros Peje Ijode puta","Autor":"marcos ramirez"}
{"Numero":346,"Fecha":"Thu Nov 07 06:58:13 CST 2019","Tweet":"@lacornetafm @EVIDEGARAY le compete al peje presentar recurso de inconstitucionalidad y NO LO HIZO!!  Aqui una lista de lo mejores logros a ver que opinan:  ","Autor":"federico castillo"}
{"Numero":347,"Fecha":"Thu Nov 07 06:48:54 CST 2019","Tweet":"Conozco muchos fifís que por estar de Eurotrip o en Vancouver, pero ahora con el peje son los chairos los que se están saliendo del país, dejándonos a todos los demás pagar por su pendejada","Autor":"Paulina"}
{"Numero":348,"Fecha":"Thu Nov 07 06:43:19 CST 2019","Tweet":"Bien al estilo Chávez y Maduro. Según ellos la prensa siempre miente cuando se trata de criticar sus errores. Para los primeros el imperio yanqui tiene la culpa de todo, para el Peje los neoliberales, y Calderón, principalmente Calderón.  ","Autor":"La Kary (vendo trapeadores)"}
{"Numero":349,"Fecha":"Thu Nov 07 06:38:01 CST 2019","Tweet":"@HeroesPadierna @lopezobrador_ No pues imaginate que siempre el pueblo bueno sale al rescate, fuerte, solidario como paso en el 85' con un presidente joto y cobarde como Miguel de la Madrid (lo de joto es un decir, me enoje) y es ahi donde el peje tiene la seguridad que no pasa nada. ?Abajo el Peje","Autor":"Jesus Lopez"}
{"Numero":350,"Fecha":"Thu Nov 07 06:32:40 CST 2019","Tweet":"en las calles,provocado por el crimen organizado,si eso que provoca el gobernante en turno.para nuestros hijos y nietos,éstos nos van a mentar la madre más adelante,por no tener el valor de enfrentar las PENDEJADAS del peje Abrazo a todos,queridos amigos.","Autor":"Janvaljan."}
{"Numero":351,"Fecha":"Thu Nov 07 06:22:57 CST 2019","Tweet":"@lajornadaonline @lopezobrador_ No defendemos al Peje,pero libertad de expresión si la hay.Un día si y otro también,al Peje le llueven críticas,acusaciones,mentadas de madre,y nadie le llama la atención a los pinches reporteros y periodistas chayoteros ! Que más quiere la derecha panista ?","Autor":"LIBRADO BREMER"}
{"Numero":352,"Fecha":"Thu Nov 07 06:21:12 CST 2019","Tweet":"@ReinaFifi @RanferiDe Si caray, es para desacreditar la buena gestión del PEJE.  Sí, son de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":353,"Fecha":"Thu Nov 07 06:16:17 CST 2019","Tweet":"@alejandrokent @silviachocarro Pues para mi el Peje es de lo más pendejo que hayamos tenido hablando de cuestiones políticas.","Autor":"Rubén Sánchez Ortiz"}
{"Numero":354,"Fecha":"Thu Nov 07 06:14:11 CST 2019","Tweet":"Algo habrá hecho, seguro hace porquerías.   Diría la borracha fan del peje y quien celebra con algarabía.  ","Autor":"Juan Manuel Vázquez"}
{"Numero":355,"Fecha":"Thu Nov 07 06:13:18 CST 2019","Tweet":"Jajaja chistoso el peje @lopezobrador_  ","Autor":"Compa Armando Soto"}
{"Numero":356,"Fecha":"Thu Nov 07 06:11:17 CST 2019","Tweet":"@cortes_ns @MarleneKenobi @AlfonsoDurazo Saldrá el peje ji ji ji no pues esto viene desde Salinas ji ji ji pero vamos bien requete bien","Autor":"Ede® Salinas?"}
{"Numero":357,"Fecha":"Thu Nov 07 06:08:15 CST 2019","Tweet":"@warkentin Chompiras Peje, jajaja","Autor":"Mariana Yoko"}
{"Numero":358,"Fecha":"Thu Nov 07 06:06:01 CST 2019","Tweet":"? La Enredadera ? El Peje manda al país al beis. ? Sutsemop exige incremento salarial. ? Delegado de Conagua no es pariente de Alonso. ? Gema reprueba en el Congreso. ? Un peligroso con iniciativa. ? Caty Monreal se mantiene firme en la aspiración.  ","Autor":"Víctor Armas Zagoya"}
{"Numero":359,"Fecha":"Thu Nov 07 06:03:57 CST 2019","Tweet":"@elpais_america @lopezobrador_ Es que todos están mal, menos el inútil del Peje","Autor":"Nano"}
{"Numero":360,"Fecha":"Thu Nov 07 05:55:18 CST 2019","Tweet":"@daniellemx_ Si pero igual yo no puedo influir naaada en las desiciones estúpidas que está tomando el peje, solo ver cómo hunde al pais","Autor":"Xavier de la Fuente"}
{"Numero":361,"Fecha":"Thu Nov 07 05:50:55 CST 2019","Tweet":"@fernandeznorona Y creíamos que no había nadie peor que el peje ","Autor":"Claudio"}
{"Numero":362,"Fecha":"Thu Nov 07 05:45:02 CST 2019","Tweet":"@GlodeJo07 Haci me gustan los tweets directos y claros y valla que tela rifaste amiga y vamos a mandar al despeñadero al peje pendejo","Autor":"Billy negro"}
{"Numero":363,"Fecha":"Thu Nov 07 05:32:31 CST 2019","Tweet":"@politicomx Incluído él mismo peje, la Historia ya es capaz de identificar quién es quien. Si se enjuicia, se deben tener pruebas para poder castigar. Casi puedo asegurar que ni Peña Nieto ni el peje se salvan. @RicardoAnayaC @damianzepeda @CiroGomezL @CarlosLoret @lopezdoriga @ChumelTorres","Autor":"Alberto Perez"}
{"Numero":364,"Fecha":"Thu Nov 07 05:21:04 CST 2019","Tweet":"@lopezdoriga que no le corresponde al gobierno de Sonora o Chihuahua hacerse cargo  o sea q cualquier problema ahora lo tiene q resolver el Peje ","Autor":"Gio Castillo"}
{"Numero":365,"Fecha":"Thu Nov 07 05:15:00 CST 2019","Tweet":"? Hoy jueves 7 de noviembre en #LaEnredadera ? El Peje manda al país al beis. ? Sutsemop exige incremento salarial ? Delegado de Conagua no es pariente de Alonso ? Gema reprueba en el Congreso ? Un peligroso con iniciativa ? Caty Monreal se mantiene  ","Autor":"Ecodiario Zacatecas"}
{"Numero":366,"Fecha":"Thu Nov 07 05:00:09 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc Ya traes las del peje? Jaja marrulleros!","Autor":"Joe Mezcal"}
{"Numero":367,"Fecha":"Thu Nov 07 04:52:53 CST 2019","Tweet":"@yosoylocke no solo engañó a sus votantes, se burla de ellos y de todos lis mexicanos. Para EL PEJE SOLO IMPORTA SU EGOÍSMO Y SU MUNDO ESQUIZOFRÉNICO. La SEGURIDAD, ECONOMÍA,SALUD, EDUCACIÓN lo tienen sin cuidado AMLO SURGIÓ DE LA DEMOCRACIA Y AHORA LA PISOTEA Y DESTRUYE AL PAÍS #AMLOinútil","Autor":"Victor Peña"}
{"Numero":368,"Fecha":"Thu Nov 07 04:08:40 CST 2019","Tweet":"@NachoRgz Pues sin declarar la guerra el Peje tendrá más muertos que Calderon eso es seguro, asno","Autor":"Rolando Mota"}
{"Numero":369,"Fecha":"Thu Nov 07 02:03:43 CST 2019","Tweet":"Ah que peje...   ? @luisantgarcia    ","Autor":"Marianne MH"}
{"Numero":370,"Fecha":"Thu Nov 07 02:00:18 CST 2019","Tweet":"@mario_dico50 @adrianovicher qué onda Mario... no debes ninguna explicación de tus opiniones y mucho menos a los cada vez más atarantados e ignorantes peje zombis... no cambiarán, sino todo lo contrario, sigue adelante informándonos! saludos!","Autor":"PepeLu"}
{"Numero":371,"Fecha":"Thu Nov 07 01:54:44 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Más bien como te pusieron en 4, por eso te retiraste por no tener argumentos para debatir... igual que tu presidente de mierda el peje!!!! Pobre imbecil... ya nada más falto que te dijeran órale como dijo la zorra","Autor":"cesar villavicencio"}
{"Numero":372,"Fecha":"Thu Nov 07 01:47:43 CST 2019","Tweet":"@Canelo Otro loco igual q el peje pinche bulto q se hace llamar boxeador","Autor":"Pablo Soto Zuñiga"}
{"Numero":373,"Fecha":"Thu Nov 07 01:14:56 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Tranquilo Federico, la salea era del peje no tuya, no seas chillón","Autor":"Alex Gómez"}
{"Numero":374,"Fecha":"Thu Nov 07 00:52:53 CST 2019","Tweet":"@manuellemuslop1 @Tom14971392 @Soy_Militar @lopezobrador_ No creo que metas las manos al fuego por el y mucho menos dar la vida por un corrupto. Fuera Ratas de México el Peje, Epn, Fecal, Salinas y Etc. Como verás si apoyas a un corrupto y rata eres igual así que también tienes que ser enjuiciado por cómplice.","Autor":"OjO Avisor"}
{"Numero":375,"Fecha":"Thu Nov 07 00:49:53 CST 2019","Tweet":"@MarkVlez @badbadmx @lopezobrador_ Disculpa la duda, hay uno mediocres tuiteros que ponen lo mismo, se investigan sus interacciones a junio de 2018 y no apoyaban al Peje ¿puede usted poner una prueba de que si voto por el?","Autor":"Salvador Morales"}
{"Numero":376,"Fecha":"Thu Nov 07 00:49:46 CST 2019","Tweet":"@crnalexander @concienciaradio @IATA @Aeromexico @viajaVolaris @gilbertolozanog @RloretdeM1 ya ven, que están igual de pendejos que le Peje?","Autor":"Diego Reyes"}
{"Numero":377,"Fecha":"Thu Nov 07 00:49:32 CST 2019","Tweet":"@labevamoran Qué horrible persona. Se pueden debatir, juzgar y matarnos por ideas, pero que feo ese tipo de mensajes de odio juzgando el físico. Yo nomas le pongo esas cosas a Nacho, al Peje y a Noroña.","Autor":"La Reina Fifí"}
{"Numero":378,"Fecha":"Thu Nov 07 00:37:59 CST 2019","Tweet":"@manuellemuslop1 @Tom14971392 @Soy_Militar @lopezobrador_ Que hizo el Peje en CDMX no desapareció la Delincuencia, no mames de añorar el Pasado, checa mi perfil.","Autor":"OjO Avisor"}
{"Numero":379,"Fecha":"Thu Nov 07 00:32:50 CST 2019","Tweet":"Pero quiere a HUEVO! el Peje hacerlo  viajar a HUEVO!! en linea comercial... A HUEVO!!!  ","Autor":"Guillermo Zacarias"}
{"Numero":380,"Fecha":"Thu Nov 07 00:29:49 CST 2019","Tweet":"Hay liberarlos por el bien del pueblo dice el peje M*lditoGobiernoApatico  ","Autor":"Casillas Ruth"}
{"Numero":381,"Fecha":"Thu Nov 07 00:24:32 CST 2019","Tweet":"@ChumelTorres @palabrafilica @palabrafilica muestra de cuerpo entero la miseria humana que son los fieles de López. Iguales o peor animales que el peje.","Autor":"Carlos Raymundo"}
{"Numero":382,"Fecha":"Thu Nov 07 00:24:14 CST 2019","Tweet":"Esteee, el peje es un reverendo imbécil, punto  ","Autor":"Ricardo Sánchez"}
{"Numero":383,"Fecha":"Thu Nov 07 00:13:55 CST 2019","Tweet":"@FONacionalMX @JohnLo36732656 @lopezobrador_ Y?Santa Lucia va,le peje a quien le peje.Vitacilina!!!ah que buena medicina!!!","Autor":"Don Nachovsky777"}
{"Numero":384,"Fecha":"Thu Nov 07 00:13:38 CST 2019","Tweet":"Y tu que harías si tuvieras la del Peje así de cerca? ...  ","Autor":"Master"}
{"Numero":385,"Fecha":"Thu Nov 07 00:05:40 CST 2019","Tweet":"@JACrespo1 El Peje por la boca muere","Autor":"León Cruz Evangelista Saldaña"}
{"Numero":386,"Fecha":"Thu Nov 07 00:01:45 CST 2019","Tweet":"Jajaja ese peje ya tiene demencia senil, pero benditas redes sociales que le recuerdan toda la basura que vomita  ","Autor":"Mariana Rdz Olguín"}
{"Numero":387,"Fecha":"Wed Nov 06 23:49:51 CST 2019","Tweet":"@Sweetskarleth @refrigerador0 @gpmorso @News_Stefano @tumbaburross @lopezobrador_ Jajaja si seguramente esos grupos de choque también hacen que el peje diga tanta pendejada y mentiras todas las mañanas!! No pues también de eso tiene la culpa los demás! Ni como ayudarte jajajaj","Autor":"Rebeca Lemus Cas"}
{"Numero":388,"Fecha":"Wed Nov 06 23:47:22 CST 2019","Tweet":"@fernandeznorona Pinche norroñas, no sales del dialecto de tu colonia. Agárrate a un becado del Peje para que te traduzca.","Autor":"J. G.?"}
{"Numero":389,"Fecha":"Wed Nov 06 23:46:02 CST 2019","Tweet":"@IoMhero @ChumelTorres @MenyArq Así como Peña no supo las respuestas de la canasta básica por qué no era la señora de la casa; así está el Peje. No sabes todas las respuestas, pero debes tener la noción. El presidente debe ser alguien culto o mínimo ser perspicaz","Autor":"Javier Becerril"}
{"Numero":390,"Fecha":"Wed Nov 06 23:43:22 CST 2019","Tweet":"@franky0835 Si eso hace que finalmente trabaje el Peje, y que arregle todo el desastre que esta haciendo ÉL, yo estoy totalmente de acuerdo en que encierren a todos los corruptos ex-presidentes, sean quienes sean.","Autor":"~ Sophia S ~"}
{"Numero":391,"Fecha":"Wed Nov 06 23:43:02 CST 2019","Tweet":"@tumbaburross @mijisoficial Ssssssss no te dejes se metió con tu familia, la que está llena de criminales los Calderón Zavala  Jajajajajaj este compa lo andan defendiendo los Calderón eso debería dar vergüenza y no venir a decir idioteces como las dices  PD: el peje es otro igual así que no se ofendan","Autor":"Ricardo (Negro)"}
{"Numero":392,"Fecha":"Wed Nov 06 23:39:34 CST 2019","Tweet":"El PRI ya reclamo su propiedad, pero el peje ya les aclaro que tiene otros datos !!  ","Autor":"eric rivera"}
{"Numero":393,"Fecha":"Wed Nov 06 23:36:57 CST 2019","Tweet":"@JPauloMartinez @isabellemexico Eso le decía a un chairo aferrado, de esos que se quejan del neoliberalismo, que del mismo modo, llevó al peje a la presidencia.","Autor":"Juan Borgia"}
{"Numero":394,"Fecha":"Wed Nov 06 23:28:52 CST 2019","Tweet":"@Alexitafifi @ENRIFDZ @JLozanoA ¿ fanaticos ? Ja ja no mames si sueñan con el peje todas las noches y se atreven a llamar a otros fanaticos ten tantita madre ","Autor":"Ceasar Crespo"}
{"Numero":395,"Fecha":"Wed Nov 06 23:27:30 CST 2019","Tweet":"Hablando de especulaciones @rivapa, ¿cómo va la columna del Peje?  ","Autor":"José Antonio MG"}
{"Numero":396,"Fecha":"Wed Nov 06 23:26:45 CST 2019","Tweet":"Obvio la culpa es del gobierno ?  ¿Cuántos más Peje, cuántos más?  ","Autor":"Edgar Hernández"}
{"Numero":397,"Fecha":"Wed Nov 06 23:25:26 CST 2019","Tweet":"@Unatalpipis Manda al homonimo del rancho del Peje a los pend... que te hicieron los comentarios","Autor":"Ángeles Peña"}
{"Numero":398,"Fecha":"Wed Nov 06 23:24:25 CST 2019","Tweet":"@FranciscoFlora3 @thseeker33 ¿Quién te puso subtítulos tan madreados? EstigmatiCe. EstigmatiCen  Por lo demás. Sí.   El cinismo está a la orden del día del Peje. Muertos y muertos y el recibiendo al beisbolista de los Astros como prioridad","Autor":"Jose Romero"}
{"Numero":399,"Fecha":"Wed Nov 06 23:24:04 CST 2019","Tweet":"@ariel_arevalo_m @JesusMartinMx @lopezobrador_ Me da gusto que ya no seas Peje seguidor.","Autor":"Ulises (Sharky) Mendoza"}
{"Numero":400,"Fecha":"Wed Nov 06 23:22:00 CST 2019","Tweet":"@Santt_iaggo Pues si la consulta la realizan entre los seguidores del Peje por eso siempre se va a mantener con los niveles de popularidad altos","Autor":"Arturo Rodriguez"}
{"Numero":401,"Fecha":"Wed Nov 06 23:22:00 CST 2019","Tweet":"@Santt_iaggo Pues si la consulta la realizan entre los seguidores del Peje por eso siempre se va a mantener con los niveles de popularidad altos","Autor":"Arturo Rodriguez"}
{"Numero":402,"Fecha":"Wed Nov 06 23:19:01 CST 2019","Tweet":"@Antonio78158191 @tumbaburross @LordNeoliberal @MarkoCortes Es lo mejor que tienen para defender a su picador el Peje, hechenle creatividad no sean mediocres","Autor":"Arturo Rodriguez"}
{"Numero":403,"Fecha":"Wed Nov 06 23:17:30 CST 2019","Tweet":"@DeniseDresserG Al peje solo le interesa seguir en campaña, no sabe que ya esta gobernando.. Que coraje.. ?","Autor":"Angel"}
{"Numero":404,"Fecha":"Wed Nov 06 23:14:48 CST 2019","Tweet":"Pinche súper peje que no aplica su vista de rayos láser y no está en todas partes ! Digiera la oposición pedorra!  ","Autor":"jose castro giorgana"}
{"Numero":405,"Fecha":"Wed Nov 06 23:14:35 CST 2019","Tweet":"#TercerGrado Para variar Denise con su defensa del Peje... ya va siendo cada día más predecible, la nueva vocera...","Autor":"Víctor Sánchez"}
{"Numero":406,"Fecha":"Wed Nov 06 23:12:21 CST 2019","Tweet":"@TVale2012 Hasta en la voz y el tono se ve la diferencia Hay niveles y hay categorias El peje con su voz chillona y desagradable es suficiente para cambiar de canal  Realmente es insoportable y agregale su risita burlona, diciendo que vamos muy bien, es para vomitar caray!!!","Autor":"Javier torres551"}
{"Numero":407,"Fecha":"Wed Nov 06 23:09:03 CST 2019","Tweet":"@cortes_ns Esa pin he Verito será real Voy a pedirle su equipo al Peje pa ver que pedo. Ese pinche ojo del perfil me trae loco...","Autor":"Gerardo Méndez"}
{"Numero":408,"Fecha":"Wed Nov 06 23:08:33 CST 2019","Tweet":"Y él inepto del peje segura diciendo sus típicas mentiras de que todo está bien y que ya no hay huachicol y mires nada más las cifras y ningún detenido por el tono de hidrocarburos  ","Autor":"Juan xanclaz mxldonx"}
{"Numero":409,"Fecha":"Wed Nov 06 23:05:12 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc Y el peje no sería presidente ... saludos CM del mijis","Autor":"pepe gonzález?"}
{"Numero":410,"Fecha":"Wed Nov 06 23:04:14 CST 2019","Tweet":"@Reforma Creo que ala mayoría nos importa un carajo lo que haga este viejito nalgas miadas debería ponerse a trabajar ... cuando no podía haber otro más inepto que peña Nieto llega el peje y le que quita el récord. Que pejendejo este!!","Autor":"_Leon_83"}
{"Numero":411,"Fecha":"Wed Nov 06 23:01:54 CST 2019","Tweet":"@carmen_olvera @gabrother5 @josexebex @Pato_Gal @Jucardicre @ManuelVegaCln @PrincessPrian @msylvestre66 @serge252000 @quelacion @PolibiodArcadia @SpotGokuPG @PaladinFelix @PejefanOficial @Harlixenford @bocadepescado @Nydia_59 @JosefMengelebh @Cellfaction @CheetoFighter @Jesusralleuc @007MxF @CreadorDolor @FifiRuco @Ozono12717150 @MeChairos @yolisenger @la_soyla @Sabuli_2007 @patytadeperro Así es estimada Carmen y en ese porcentaje que señalas te aseguro que gran parte votó por el peje-idiota. Qué decepción para aquéllos que depositaron su confianza en un tipo tan corrupto.","Autor":"Gabo  #FIFI"}
{"Numero":412,"Fecha":"Wed Nov 06 22:58:11 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @washingtonpost Ya es más que suficiente para concluir que el peje no tiene la mínima capacidad para conducir un país. Lo peor es que en su partido la mayoría están por el estilo.","Autor":"Rob Maldonado #TUCAM"}
{"Numero":413,"Fecha":"Wed Nov 06 22:57:17 CST 2019","Tweet":"No tenías argumentos para defender todos los yerros de la gestión del Peje. Por eso te fuiste...  ","Autor":"César Guzmán"}
{"Numero":414,"Fecha":"Wed Nov 06 22:57:02 CST 2019","Tweet":"@epigmenioibarra Jajajajajajaja hasta crees que el peje va tener el valor de enjuiciar a ellos por que también  cuando salga lo van enjuiciar y va valer chetos el peje","Autor":"Ángel Arreola Fifi"}
{"Numero":415,"Fecha":"Wed Nov 06 22:52:29 CST 2019","Tweet":"@laishawilkins Aparte de Ridiculo es Bruto!!! Pobre de mi País... Ese peje no duerme pensando que nueva estupidez va decir para entretener a la ciudadania y se hable mas de las tonterias que dice, que lo que realmente importa a México.","Autor":"Mi otro Yo"}
{"Numero":416,"Fecha":"Wed Nov 06 22:48:30 CST 2019","Tweet":"@Indiwulf A mi también me gustaba. Me aterroriza pensar el nivel de fanatismo y odio que sembró el Peje en sus ciegos, sordos, mezquinos seguidores...","Autor":"Jorge de Lara"}
{"Numero":417,"Fecha":"Wed Nov 06 22:48:09 CST 2019","Tweet":"Desde el primero de Diciembre se acabará la corrupción, recuperaré 500,000MP.  Puras mentiras del peje y lamentablemente todavía hay fanáticos que le creen.  Es el peor gobierno de este siglo.  Todo es opacidad, y cuando no le interesa la transparencia es porque es CORRUPTO.  ","Autor":"Alejandro Hernández"}
{"Numero":418,"Fecha":"Wed Nov 06 22:42:17 CST 2019","Tweet":"@lopezobrador_ Me da tristeza y vergüenza. Que le parece mi peje si se pone a trabajar ya. #AmloElFracasoPresidencial","Autor":"juan alatorre Fifí"}
{"Numero":419,"Fecha":"Wed Nov 06 22:41:06 CST 2019","Tweet":"@Milenio @epigmenioibarra Y el peje , hablando de béisbol ... ?","Autor":"uriel cruz"}
{"Numero":420,"Fecha":"Wed Nov 06 22:38:49 CST 2019","Tweet":"#Mexico merece mucho más que esas lacras (#lopez #peje #morena #4t)  ","Autor":"Poncho Alarcon"}
{"Numero":421,"Fecha":"Wed Nov 06 22:31:32 CST 2019","Tweet":"@jorgeberry El peje se avienta unas historias que ni la rosa de guadalupe lo igualan!","Autor":"PejeLord FiFi"}
{"Numero":422,"Fecha":"Wed Nov 06 22:28:32 CST 2019","Tweet":"Más bien es como le dio la Razón al peje To To tomenlaaaaa  ","Autor":" "}
{"Numero":423,"Fecha":"Wed Nov 06 22:28:00 CST 2019","Tweet":"@AvinaJuana @OpinologoLibre Y todavía con permiso y goce de sueldo Y no pero deja checo y aunque ese fuera el caso ni de chiste dejo de tirar a su serenísima ineptitud al peje @LopezObra   ?D.EM.","Autor":"AlexCLR"}
{"Numero":424,"Fecha":"Wed Nov 06 22:27:22 CST 2019","Tweet":"Ya lo perdimos. Hablar de culpas e indiferencia en los castigos a políticos es una broma. Todos deberían de estar en la cárcel, esta y las anteriores administraciones. Pero decide ignorar convenientemente que el peje es de los peores.  ","Autor":"the fool"}
{"Numero":425,"Fecha":"Wed Nov 06 22:26:43 CST 2019","Tweet":"@FedericoArreola @JuanIZavala @JLozanoA @Adela_Micha @elheraldo_mx @fernandeznorona @sdpnoticias Ya no seas llorón Arreola como dices estupideces, ah claro si el peje es tu modelo a seguro no puede ser de otra forma","Autor":"Francisco Garcia"}
{"Numero":426,"Fecha":"Wed Nov 06 22:25:43 CST 2019","Tweet":"@ChumelTorres Peje pendejo, cuando aprenderá a decir no sé? Ya ni le da pena exhibirse lo pendejo que es","Autor":"Carlos Sanchez"}
{"Numero":427,"Fecha":"Wed Nov 06 22:24:43 CST 2019","Tweet":"La opinión internacional es desastrosa para el gobierno de López. Y si los demócratas de USA tipifican a los cárteles de la droga en México como terroristas, el peje no se la va a acabar... la Tde4a es un fracaso.  ","Autor":"gatoDe PatasBlancas #CallMeFifí"}
{"Numero":428,"Fecha":"Wed Nov 06 22:22:18 CST 2019","Tweet":"@tumbaburross @MarkoCortes Pinche peje te hizo grande","Autor":"SALVADOR SILVA MENÉN"}
{"Numero":429,"Fecha":"Wed Nov 06 22:20:49 CST 2019","Tweet":"Al referirse licitación A toda Máquina @EnriqueAlfaroR dijo pregunten pdtes  Mpales opera maquinaria mpios. Recordó frase le encanta @lopezobrador_  :me pueden decir peje pero no lagarto y de mi podrán decir de todo, pero no ratero. @LegislativoJal  @GobiernoJalisco  ","Autor":"charo bareño"}
{"Numero":430,"Fecha":"Wed Nov 06 22:19:51 CST 2019","Tweet":"@stitchilango @palabrafilica el peje les quito el bozal a sus seguidores y un día lo van a morder","Autor":"roger"}
{"Numero":431,"Fecha":"Wed Nov 06 22:15:24 CST 2019","Tweet":"@ChumelTorres Es una mujer sin escrúpulos @palabrafilica Es increíble lo idiotizados o lo bien pagados que los tiene el Peje","Autor":"licenciado Ruvergas"}
{"Numero":432,"Fecha":"Wed Nov 06 22:15:06 CST 2019","Tweet":"@OFMP79 @jorgeramosnews @lopezobrador_ Jorge es periodista y no estuvo mame y mame 18 años que sabía hacer las cosas, el Peje de candidato tenía todas las soluciones y ahora tiene todos los pretextos. Se les dijo que no podía con el cochinero. Es más no puede superar la derrota contra Calderon.","Autor":"Juan Carlos Duarte E®?"}
{"Numero":433,"Fecha":"Wed Nov 06 22:12:28 CST 2019","Tweet":"@epigmenioibarra Y al SEÑOR PEJE POR FAVOR","Autor":"Doña Coneja"}
{"Numero":434,"Fecha":"Wed Nov 06 22:10:24 CST 2019","Tweet":"@arr1910 @laishawilkins Aguas...que en una de esas reaulta que fue Calderón, los neoliberales y la prensa fifí...para hacer ver mal al peje...con eso que solo la de 4ta tiene el monopolio de los descubrimientos, sea del agua caliente o el hilo negro...","Autor":"Rodrigo Salazar"}
{"Numero":435,"Fecha":"Wed Nov 06 22:08:37 CST 2019","Tweet":"@ElFinancieroTv @JuanIZavala @E_Q_ @LKourchenko @lopezobrador_ Están poniendo al cuñado de Calderón como analista... Dios, tantita madre a los tipos de el financiero. Ese tipejo está en contra del gobierno por consigna.   Pongan a familiares del peje a dar análisis jajajaja","Autor":"CabNeg"}
{"Numero":436,"Fecha":"Wed Nov 06 22:07:24 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Tu lugar es con Aristegui. Tu y ella igual de arrastrados por el peje","Autor":"Ricardo Ramirez"}
{"Numero":437,"Fecha":"Wed Nov 06 22:04:22 CST 2019","Tweet":"@epigmenioibarra @MictlanElGuapo Su pendejismo es incalculable al creer que puede vernos la cara de idiotas, como el peje se la vio a usted","Autor":"Rafael Cruz Reyes"}
{"Numero":438,"Fecha":"Wed Nov 06 22:01:35 CST 2019","Tweet":"La instrucción no se las da el peje esa la reciben del narco, hablece claro  ","Autor":"Liz fonseca"}
{"Numero":439,"Fecha":"Wed Nov 06 21:57:53 CST 2019","Tweet":"#EsteMomentoEstá para preguntarles si se arrepienten de votar por el Peje? @GlodeJo07","Autor":"David"}
{"Numero":440,"Fecha":"Wed Nov 06 21:56:35 CST 2019","Tweet":"Se pretende la disolución del Consejo de la Judicatura Federal... bienvenidos a la dictadura del peje quien terminará decidiendo sobres los derechos de los ciudadanos.","Autor":"Carlos"}
{"Numero":441,"Fecha":"Wed Nov 06 21:56:32 CST 2019","Tweet":"@jrisco @AlidaVillar Y sus asesores ? Que le han de decir : - Manuel ya no hagas mañaneras . Las estás cagando muy culero. Y cada vez te exibes más . El Peje fiel a su estilo moviendo sus dedos . - No. Yo tengo otros datos. Las mañaneras siguen.","Autor":"Vecinos Vigilando"}
{"Numero":442,"Fecha":"Wed Nov 06 21:56:26 CST 2019","Tweet":"@lopezobrador_ Con razón mandó a Ebrard a la zona de la Matanza de La familia Lebaron, ya decía yo que algo más importante estaría haciendo el Peje ?... si no es béisbol o mañaneras llenas de mentiras el peje no figura","Autor":"ALE Ferro"}
{"Numero":443,"Fecha":"Wed Nov 06 21:54:49 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ El Peje no podrá sentarse en al menos una semana.","Autor":"Fer Rivera"}
{"Numero":444,"Fecha":"Wed Nov 06 21:53:45 CST 2019","Tweet":"Eran personas blancas porende fifis para el peje no tienen relevancia  ","Autor":"Liz fonseca"}
{"Numero":445,"Fecha":"Wed Nov 06 21:53:00 CST 2019","Tweet":"@ChumelTorres @korno La cara del.peje debajo del penacho y tienes al meme del año","Autor":"ADOLFO RAMOS NARVAEZ"}
{"Numero":446,"Fecha":"Wed Nov 06 21:51:54 CST 2019","Tweet":"@NChairolandia @SrFloyd7 @clifford_casas @chairo_punk2_0 @Calvargi @elprestor @ACNMXAJSM @el_Barto__ @yaelvieyra7 @flyndamx @CeltaMexa @ManuelVegaCln @Gustavoromvic @lovogro @lobo004 @MinekoKia @jo52170739 @adnware @Elforolibreorg @JoDaSu85 @AlonsoEscobed15 @Gral_Moncayo @Andrspresident1 @Pateochairos15 @jtrej0 @Chairobuster @Deaquitemiro @ChairoPunk @LeonCalderon19 @Valenlicder @Jan_AxFer_ @E0gr0 @el_Barto_____ @XantosL @AlphaGoblin @CpGarca @pacotorro @estanislaojr @ArielJZ @jormartar @mnicole_70 @SocCivilMx @pateochairos @AlanPonce_29 @TonyMJaime @nefasti @Isaura11884421 @cletoespinosa @Juan1250Mexico @JorgeLu30995274 Mas p3ndejo tú que sigues creyendo en el peje y no tienes el valor de reclamarle sus errores, ni siquiera sabes lo que significa facho, pero pues, ignorante es sinónimo de chairo, así que ni como ayudarte.  ","Autor":"NewFree"}
{"Numero":447,"Fecha":"Wed Nov 06 21:48:41 CST 2019","Tweet":"@LOVREGA Es un pretexto, o es la realidad.? Pero fijate los golpes que le da la vida a los pendejos, Peje hablaba pestes de Trump y de USA, más sin embargo este animal ya es empleado a tiempo completo de Trump. Y ahora no tarda en permitir que venga arreglar su desmadre. Que opina Vero?","Autor":"Gerardo Méndez"}
{"Numero":448,"Fecha":"Wed Nov 06 21:44:37 CST 2019","Tweet":"@omarpdiaz @Tuzos Es piel delgadita, ahora le diremos Roberto Peje Abondanzzieri... No acepta críticas","Autor":"GaTuzo"}
{"Numero":449,"Fecha":"Wed Nov 06 21:44:20 CST 2019","Tweet":"Comunicado a los Militares para que eviten manifestarse en contra del Peje, de lo contrario los arrestarán y/o les quitarán sus beneficios como militantes en el activo o retirados ....  ","Autor":"Rosk"}
{"Numero":450,"Fecha":"Wed Nov 06 21:44:19 CST 2019","Tweet":"@Wiicho1231 Faltaron: Dimas, yeickol, bejarano,claudia, padierna, monreal, batres, etc. y por supuesto el PEJE LAGARTO.","Autor":"Ricardo"}
{"Numero":451,"Fecha":"Wed Nov 06 21:42:26 CST 2019","Tweet":"@JusticieroLetal Me caga el peje, me caga santablucia, pero es video de otro lugar, aun asi ese ñor esta mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame ?","Autor":"ruz"}
{"Numero":452,"Fecha":"Wed Nov 06 21:42:08 CST 2019","Tweet":"@sxygirl84 Exactamente, ojala saliera alguien con ese poder de convocatoria para que se realizara y taparle el hocico al Peje y a sus ovejas","Autor":"Arturo Rodriguez"}
{"Numero":453,"Fecha":"Wed Nov 06 21:41:32 CST 2019","Tweet":"? La fábula del Peje y la paloma   ","Autor":"Espora"}
{"Numero":454,"Fecha":"Wed Nov 06 21:40:51 CST 2019","Tweet":"@g_quadri El delfin del peje","Autor":"AmanteDeLaComida88"}
{"Numero":455,"Fecha":"Wed Nov 06 21:40:10 CST 2019","Tweet":"@Acahualli @mariocampos @adiazpi Naaa tú crees? Más bien muestran lo que todos los que no somos peje zombies sabíamos, pura tiradera de dinero","Autor":"Jhonatan Aguirre"}
{"Numero":456,"Fecha":"Wed Nov 06 21:40:03 CST 2019","Tweet":"@RevDeConciencia @FelipeCalderon @Mzavalagc @VicenteFoxQue @MarkoCortes @lopezobrador_ Educación, educación y educación...  No construir más universidades como lo plantea el menso del Peje, es elevar el nivel educativo, mejorar lo que ya existe.  Así se dejará de usar palabras taaan trilladas por los socialistas que viven en el pasado como explotados.","Autor":"Eric de la Torre"}
{"Numero":457,"Fecha":"Wed Nov 06 21:39:35 CST 2019","Tweet":"@emmadiamanda ¿Entonces porqué aseguran que era el peje? (Es pregunta, no pleito)","Autor":"Pablo Méndez Ortiz ?"}
{"Numero":458,"Fecha":"Wed Nov 06 21:38:28 CST 2019","Tweet":"@sxygirl84 Así se debería de organizar una para demostrarle al Peje el poder de los mexicanos donde no haya colores partidistas sólo Mexicanos cansados de la ineptitud de este gobierno","Autor":"Arturo Rodriguez"}
{"Numero":459,"Fecha":"Wed Nov 06 21:35:44 CST 2019","Tweet":"@marielita0806 @lopezobrador_ Bienvenidos a Happyland!! La tierra donde serás Peje, Peje Peje muy feliz. Te resolvemos TODO en tu vida, tu solo tienes que vivir y trabajar para el estado. NOSOTROS nos ocupamos de tus necesidades. El dinero es malo, es pecaminoso. Por eso nosotros lo administramos por ti.","Autor":"Enrique"}
{"Numero":460,"Fecha":"Wed Nov 06 21:34:35 CST 2019","Tweet":"@atrofiadora @DonPorfifirio Uno más con tal de ver al Peje con su cara de pendejo  ","Autor":"Arturo Rodriguez"}
{"Numero":461,"Fecha":"Wed Nov 06 21:32:32 CST 2019","Tweet":"@atrofiadora @DonPorfifirio Y si organizamos una encuesta a mano alzada o como la que organizó el Peje para cancelar el aeropuerto o la del célebre Bonilla para mandar a chingar a su madre a @lopezobrador_  de la presidencia, recuerden que el pueblo manda y el Peje obedece o se aria pendejo en caso de perde","Autor":"Arturo Rodriguez"}
{"Numero":462,"Fecha":"Wed Nov 06 21:31:54 CST 2019","Tweet":"@CarlosChaviraTV Que culero el peje, cualquiera se jetea en un vuelo.  Pinche EPN metiche. Ya para él todo es 'nos' entre él y papi Looez.","Autor":"Clodoveo(Clodovech)"}
{"Numero":463,"Fecha":"Wed Nov 06 21:30:26 CST 2019","Tweet":"@mijisoficial @FelipeCalderon @Mzavalagc Ps si el peje realmente va contra la corrupción, debería hacer eso que mencionas mijis .. o no?","Autor":"Zäsar"}
{"Numero":464,"Fecha":"Wed Nov 06 21:27:45 CST 2019","Tweet":"@black_arch_Kali @LeonKrauze Lameculos del peje","Autor":"Juan Segovia"}
{"Numero":465,"Fecha":"Wed Nov 06 21:27:20 CST 2019","Tweet":"@RepDeFiFidonia Jajajaja el peje por su boca muere","Autor":"Héctor Salazar Grana"}
{"Numero":466,"Fecha":"Wed Nov 06 21:22:40 CST 2019","Tweet":"@sxygirl84 No se si recuerdan que cuando el era jefe de gobierno la mega marcha por la paz que se armo en el entonces DF, el Peje despotrico hasta el cansancio la  minimizo, ya desde ese tiempo el Peje mostraba su autoritarismo","Autor":"Arturo Rodriguez"}
{"Numero":467,"Fecha":"Wed Nov 06 21:22:30 CST 2019","Tweet":"@JLozanoA @FelipeCalderon FEDE se vale llorar , avisamos con tu peje mesias","Autor":"JUAN"}
{"Numero":468,"Fecha":"Wed Nov 06 21:20:45 CST 2019","Tweet":"Este vato pudo haberle ganado al babas de @epn en 2012 y habernos evitado a ese wey... Peeeero, por seguirle el juego al idiota de peje le dio su lugar en la elección y hoy es alguien que nadie respeta ni se toma en serio. Ejemplo aquí.  ","Autor":"iVan"}
{"Numero":469,"Fecha":"Wed Nov 06 21:18:57 CST 2019","Tweet":"@EVIDEGARAY Dinos la neta... En @lacornetafm tu tienes que tomar el rol de defender al wey de #AMLO (aunque todos sabemos tus antecedentes partidistas) y @jrsestaca de darte la contraria porque tienen un acuerdo o qué onda? Porque neta se la chupas bien cabron al peje, qué pedo?","Autor":"Andrés Rendón"}
{"Numero":470,"Fecha":"Wed Nov 06 21:15:44 CST 2019","Tweet":"@cesarsinacento @gegs456 @AristeguiOnline No creo que la vea, si no sabría de que hay un buen de colaboradores todas la semanas que son haters del peje como el, ahí están Denisse Dresser, Alfredo Figueroa, Álvarez Icaza...","Autor":"sccluisx"}
{"Numero":471,"Fecha":"Wed Nov 06 21:14:57 CST 2019","Tweet":"Te amo. Pero no tanto como Ebrard al Peje.","Autor":"Fra Salazar"}
{"Numero":472,"Fecha":"Wed Nov 06 21:11:58 CST 2019","Tweet":"@CarlotaEmperatr ¿No que el Peje era la solución?","Autor":"Raúl. |"}
{"Numero":473,"Fecha":"Wed Nov 06 21:11:26 CST 2019","Tweet":"@sinaps333 A wiwi. Marce es el Sr. Smithers del Peje   ","Autor":"José Luis Vázquez ?"}
{"Numero":474,"Fecha":"Wed Nov 06 21:11:23 CST 2019","Tweet":"@RicardoMonrealA @lopezobrador_ En serio piensa que nos chupamos el dedo? No somos los ciudadanos de cuando usted y el peje estaban en el pri.","Autor":"jm"}
{"Numero":475,"Fecha":"Wed Nov 06 21:07:10 CST 2019","Tweet":"@Pomeranian_mom La lista diaria del peje","Autor":"El Abuelito"}
{"Numero":476,"Fecha":"Wed Nov 06 21:04:58 CST 2019","Tweet":"El que 30 millones de personas hayan votado por el peje no quiere decir que esté haciendo lo correcto, más bien está haciendo lo popular para mantenerse arriba en las encuestas  ","Autor":"Cruzmm"}
{"Numero":477,"Fecha":"Wed Nov 06 21:02:40 CST 2019","Tweet":"@ryodeDios Ahora si valió el peje jajajajajaja","Autor":"Jose Gordo Marin"}
{"Numero":478,"Fecha":"Wed Nov 06 21:02:04 CST 2019","Tweet":"@JLozanoA @jorgeberry @lopezobrador_ @diario24horas Pero qué esperan ustedes que han vivido del erario publico tantos años para idear una forma de quitar al baboso ese!!!aopoco no tienen experiencia en eso?si se las saben de todas todas ya es hora de que junten a la gente y mandemos a volar al peje ese inepto!!!#presidenteinutil","Autor":"René ZL"}
{"Numero":479,"Fecha":"Wed Nov 06 20:59:56 CST 2019","Tweet":"@ArturoBolio El pozol, el gober, la bruja, el juchiman, el manatí, el peje.... ufff cuantas ideas. Esta padrisimo.","Autor":"Roberto valencia"}
{"Numero":480,"Fecha":"Wed Nov 06 20:58:45 CST 2019","Tweet":"@GlodeJo07 el peje está en planes de cambiarle el nombre a México, lo nombrará pejejistan","Autor":"Carlos Revelles"}
{"Numero":481,"Fecha":"Wed Nov 06 20:58:10 CST 2019","Tweet":"@azucenau @LCUgalde Todos los días lo mismo: El peje no tiene varita mágica. Cómo desmantelar y reconstruir lo hecho durante 70 años en 1 año? Todo es culpa del peje, pero.. y los gobiernos locales ama?  No solo es la fam LeBaron, son todas y todos los mexicanos q pierden la vida a diario...","Autor":"Pit Moraless"}
{"Numero":482,"Fecha":"Wed Nov 06 20:57:01 CST 2019","Tweet":"@CynthyaHerreraC Ojalá y no le vaya a tocar a algun familiar de los que votaron por el Peje, ni balas ni enfermedades y.que no tengan.medicamento para ellos, por eso tenemos que unirnos y salir exigir lo que merecemos paz en México. #YoSoyObservatorioCiudadano  #LasBalasNoSeRepelen","Autor":"Eligutierrez ? ObsciMx - Observatorio Cuidadano"}
{"Numero":483,"Fecha":"Wed Nov 06 20:56:35 CST 2019","Tweet":"@El_Universal_Mx Te hablan Peje!! @lopezobrador_ Abrazos no Balazos!! Vas bien!! @SEDENAmx","Autor":"JCarlos Hernandez"}
{"Numero":484,"Fecha":"Wed Nov 06 20:53:38 CST 2019","Tweet":"@PonceCanto @Veronic10517450 Ni la habrá! He insistido en dejar de utilizar las palabras de Lopitos.  No hay una razón fundamentada para hacer referencia o mención de la mal llamada cuatro-te. Por seguirle el juego, hasta el inútil presume que ya no se le llama peje.","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":485,"Fecha":"Wed Nov 06 20:51:12 CST 2019","Tweet":"@rthur013 @apilo Por lo visto al peje lo que más le gusta y emociona son los bats y las bolas","Autor":"Roberto Hernandez"}
{"Numero":486,"Fecha":"Wed Nov 06 20:50:10 CST 2019","Tweet":"¿Que no escucha?  ¿Que no atiende prioridades? ¡Por favor!  Éste es un ejemplo de que el Peje sabe lo que hace (leer después de leer el artículo de El Financiero):...  ","Autor":"Hernando Ochoa"}
{"Numero":487,"Fecha":"Wed Nov 06 20:49:33 CST 2019","Tweet":"@SCJN ¿no dijo su magistrado presidente;que iban actuar apegados a derecho y sin presiones de nadie(excepto la del peje,claro)en la resolución del mandato de baja California y les valió madre la impugnación del @INEMexico ? pinches vendidos.  ","Autor":"Janvaljan."}
{"Numero":488,"Fecha":"Wed Nov 06 20:47:22 CST 2019","Tweet":"@Ama2Vazquez @lopezdoriga Si y de paso pase de largo a Venezuela por el pendejo de Maduro y ya luego se lleve al peje lagarto ? que se lo lleve al chapo","Autor":"Jorge Garcia"}
{"Numero":489,"Fecha":"Wed Nov 06 20:46:29 CST 2019","Tweet":"@GarcesLaureano @NachoRgz El chismosero ya no sabe como lamerle la bolas perdón las botas al peje ","Autor":"Inche Alex"}
{"Numero":490,"Fecha":"Wed Nov 06 20:45:43 CST 2019","Tweet":"@arnemx @EPN Ansina es.... Valor Esperado del Peje @lopezobrador_","Autor":"JCarlos Hernandez"}
{"Numero":491,"Fecha":"Wed Nov 06 20:43:42 CST 2019","Tweet":"@aracelibs @DianaOntanon @perlasotogarcia @alicemore @CaraveoAnita @HijasDeLaMx Ahora va  a decir el peje que Calderón controla a la prensa americana","Autor":"Ojkar"}
{"Numero":492,"Fecha":"Wed Nov 06 20:43:33 CST 2019","Tweet":"@roldanrrr Triste pul, tu eras de los que creías en el peje, te dije, ese guey es la farsa más demagoga de la historia","Autor":"Gerardo Roldan Ramos"}
{"Numero":493,"Fecha":"Wed Nov 06 20:39:39 CST 2019","Tweet":"El Peje no debe tener amigos porque si alguien lo quisiera tantito le hubiera dicho que reunirse con un jugador de un deporte que apenas y tiene seguidores en México un día después del ataque a los LeBaron es de una insensibilidad cabrona y como estrategia de RP muy pobre.","Autor":"Santi el gallo con tenis"}
{"Numero":494,"Fecha":"Wed Nov 06 20:38:13 CST 2019","Tweet":"@Pajaropolitico @Claudiashein Que joda le pararon a @m_ebrard que se anda esforzando en cubrir a @AlfonsoDurazo Para @RicardoMonrealA no es novedad, las encuestas no lo favorecen, aunque se ponga de tapete del Peje... ¿Verdad Senador? ? @brozoxmiswebs @alfonsozarate @ErandiBermudez @senadomexicano","Autor":"Santiago Heyser Sr."}
{"Numero":495,"Fecha":"Wed Nov 06 20:36:05 CST 2019","Tweet":"@SrDonBotAlterna @ReinaFifi Pensara igual de estúpidamente que la derecha fue a atacar a su familia por que apoya al pendejo peje","Autor":"Juan xanclaz mxldonx"}
{"Numero":496,"Fecha":"Wed Nov 06 20:33:14 CST 2019","Tweet":"Disculpe @lopezobrador_   Para cuando la reunión con:  .- Pacientes sin medicamento .- Familiares de militares y policías asesinados .- Perjudicados de eliminación de estancias infantiles  Y un largo etcétera, que su sexenio ha ido dejando desvalido por sus malas políticas. #Peje  ","Autor":"Cynthya Herrera  ObsciMX -Observatorio Ciudadano"}
{"Numero":497,"Fecha":"Wed Nov 06 20:32:10 CST 2019","Tweet":"@lopezdoriga Claro que lo puede pero aceptar  es como aceptar que ha fallado en seguridad algo que no va a pasar el peje es más orgulloso que Vegueta","Autor":"ELMissa"}
{"Numero":498,"Fecha":"Wed Nov 06 20:31:52 CST 2019","Tweet":"@jimmy_lizcano @tumbaburross Te imaginas estaba borracho y gobernó mejor que le peje Calderón es un cabron entonces y te dire no todos los vídeos o imágenes de Calderón son ciertas muchas son manipuladas  y montadas te dejo el dato","Autor":"Ángel Arreola Fifi"}
{"Numero":499,"Fecha":"Wed Nov 06 20:31:38 CST 2019","Tweet":"@LOVREGA @GaelGarciaB El peje hizo un diagnóstico, elaboró un proyecto y trabaja todos los días? Pues parece que después de 18 años en campaña no conoce el país, trabaja de sol a sol? Si sólo se la pasa echándole la culpa a los demás y viendo Béisbol, ah y comiendo garnachas!","Autor":"carmeluchis!"}
{"Numero":500,"Fecha":"Wed Nov 06 20:31:05 CST 2019","Tweet":"@xtremejeep @FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Mira lo que te me mandó tu mesías el peje  ","Autor":"German Perez"}
{"Numero":501,"Fecha":"Wed Nov 06 20:31:05 CST 2019","Tweet":"@xtremejeep @FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Mira lo que te me mandó tu mesías el peje  ","Autor":"German Perez"}
{"Numero":502,"Fecha":"Wed Nov 06 20:31:01 CST 2019","Tweet":"@jorggog Pidela. Manda al peje también","Autor":"Mauricio Bec"}
{"Numero":503,"Fecha":"Wed Nov 06 20:25:46 CST 2019","Tweet":"@DeniseMaerker Ese Peje payaso, como siempre, poco creativo con sus informes de las mañaneras, que se ponga a trabajar","Autor":"Alfredo F Garduño C"}
{"Numero":504,"Fecha":"Wed Nov 06 20:22:23 CST 2019","Tweet":"@AristeguiOnline Cómo dice el Peje. 1ero hay q ver de dónde viene. Estos mismos Senadores son quienes se oponen a la regulación de armas en EU. Los mismos enteramente financiados por la Asociación del rifle. Los llamados señores de la guerra. Que se metan sus armas por el culo y se vayan a Siria.","Autor":"Pit Moraless"}
{"Numero":505,"Fecha":"Wed Nov 06 20:19:49 CST 2019","Tweet":"Salir en la foto con @lopezobrador_ les redituaba audiencia o taquilla... pero más al Peje...  Ahora ya no los necesita  ","Autor":"Arturo Prado"}
{"Numero":506,"Fecha":"Wed Nov 06 20:19:33 CST 2019","Tweet":"El hijo del Peje ?  ","Autor":"Luis Emilio"}
{"Numero":507,"Fecha":"Wed Nov 06 20:19:10 CST 2019","Tweet":"Al final, todos somos Mexicanos, vamos por la calle como ciudadanos. La delincuencia ni pregunta ¿Votaste por el #Peje? Disculpa.  ¿Eres fifi? Te toca ataque o bala perdida.    La seguridad es para todos. La delincuencia no tiene preferencias. #LasBalasNoSeRepelen #YoSoyObsciMX  ","Autor":"Cynthya Herrera  ObsciMX -Observatorio Ciudadano"}
{"Numero":508,"Fecha":"Wed Nov 06 20:16:21 CST 2019","Tweet":"@EVIDEGARAY NADA DE TIEMPO, EL PEJE DIJO QUE EN CUANTO EL TOMARA POCESION DE LA PRESIDENCIA COMO POR ARTE DE MAGIA Y DELINCUENCIA Y CORRUPCION IBAN A DESAPARECER","Autor":"A-BERMEA"}
{"Numero":509,"Fecha":"Wed Nov 06 20:14:19 CST 2019","Tweet":"@raffi_too Arriva mi peje.. Chingao","Autor":"Rapha Moreno"}
{"Numero":510,"Fecha":"Wed Nov 06 20:13:41 CST 2019","Tweet":"Odio al puto Peje. Es todo mi tweet #lopezobradorchigaatumadre","Autor":"Antonio Mendoza"}
{"Numero":511,"Fecha":"Wed Nov 06 20:13:35 CST 2019","Tweet":"@JoseCardenas1 EL grupo de Inteligencia y capacitacion para estrategias de actuacion en operativos armados y no la burrada que hizo el PEJE con el hijo dek Chapo","Autor":"A-BERMEA"}
{"Numero":512,"Fecha":"Wed Nov 06 20:11:33 CST 2019","Tweet":"@GlodeJo07 Qué fondo tan apocalíptico le ponen al peje mientras camina tras la paloma ... jejeje ? esto es lo más espantoso que encontraste .... que pobre .","Autor":"Eddy Cárdenas"}
{"Numero":513,"Fecha":"Wed Nov 06 20:11:08 CST 2019","Tweet":"@RiosCorona1 EL PEJE NO TIENE LA CAPACIDAD PARA TRATAR CON LIDERES INTERCIONALES ADEMAS DE NO SABER INGLES, EL PEJE SOLO PUEDE ENGATUSAR A SUS CHAIROS","Autor":"A-BERMEA"}
{"Numero":514,"Fecha":"Wed Nov 06 20:10:39 CST 2019","Tweet":"@Ufologopedro1 Jijiji vienen por el peje ?","Autor":"PatoBot"}
{"Numero":515,"Fecha":"Wed Nov 06 20:10:35 CST 2019","Tweet":"Amigos míos,no es para que nos pongamos felices,naaa,si,nos pongamos felices,hace rato se cayó una estructura completa en la construcción de Santa Lucía¿se imaginan la catástrofe si hubiera  caído ya en servicio el dizque aeropuerto,capricho del peje?","Autor":"Janvaljan."}
{"Numero":516,"Fecha":"Wed Nov 06 20:07:25 CST 2019","Tweet":"@GlodeJo07 Claro pero siento que todo el mundo estubiera envenenado de un peje pejin pendejin @lopezobrador_","Autor":"Gerblux"}
{"Numero":517,"Fecha":"Wed Nov 06 20:04:55 CST 2019","Tweet":"@CarlosLoret @WRADIOMexico Este está más pendejo que el Peje!!","Autor":"ARTURO VAZQUEZ CARCA"}
{"Numero":518,"Fecha":"Wed Nov 06 20:03:19 CST 2019","Tweet":"A mi Ebrard si me cae bien, y sostengo que ha sido el mejor jefe de gobierno que ha tenido la Ciudad de México antes df. Y si él fuera el próximo presiente no tendría bronca alguna siempre y cuando mande al peje a descansar y pinte su raya.","Autor":"Jos"}
{"Numero":519,"Fecha":"Wed Nov 06 20:02:50 CST 2019","Tweet":"@Desconfiado22 Si y a los que no votaron por el peje, por seguir en el país de fantasía en que vivieron 80 años una p de pendejos tatuada en las nalgas porque por ahí se las metieron todo ese tiempo","Autor":"Chelerothor"}
{"Numero":520,"Fecha":"Wed Nov 06 20:02:18 CST 2019","Tweet":"@Marisol_Calva @PRIdePUEBLA @PRENSAPRI1 @LorenzoRiveraS @poncharelazo @santi_carvajal @riva_leo @rgolmedo @LuceroSaldanaMx @silvia_tanus @Javier_CasiqueZ Tristemente el Peje está acabando con todo y la educación es lo más importante en un país, pero como el Peje es un ignorante no le importa acabar con la educación.  #YoSoyObservatorioCiudadano  #ALasCallesDiciembre1","Autor":"Eligutierrez ? ObsciMx - Observatorio Cuidadano"}
{"Numero":521,"Fecha":"Wed Nov 06 20:00:13 CST 2019","Tweet":"El peje los señala y suelta los perros. Pero si nosotros decimos q el chocoflan está bien culero, lo cual se comprueba a simple vista se ofenden y se hacen las víctimas. No mamen!!","Autor":"Jor A"}
{"Numero":522,"Fecha":"Wed Nov 06 19:57:18 CST 2019","Tweet":"@reformanacional Pincyes estupidos que votaron por el peje....ahora griten  *Es un honor ...estar con .......","Autor":"LAS COSAS CLARAS"}
{"Numero":523,"Fecha":"Wed Nov 06 19:53:01 CST 2019","Tweet":"@beltrandelrio Pobre de ti cuate te trae pero si bien penitente el peje .jejejeje","Autor":"gabriel garcia ramir"}
{"Numero":524,"Fecha":"Wed Nov 06 19:50:13 CST 2019","Tweet":"@FelipeCalderon Y de esto no le puedes echar la culpa al peje.","Autor":"gabriel garcia ramir"}
{"Numero":525,"Fecha":"Wed Nov 06 19:50:10 CST 2019","Tweet":"Te sigues comiendo el sombrero, peje @lopezobrador_                          #TransformacionDe4ta","Autor":"Rey López"}
{"Numero":526,"Fecha":"Wed Nov 06 19:46:27 CST 2019","Tweet":"@letymaldo No cabe duda esta chamoy el peje","Autor":"Luis Alberto Silva G."}
{"Numero":527,"Fecha":"Wed Nov 06 19:44:18 CST 2019","Tweet":"Ningún chairo tiene los huevos para reconocer que la está cagando el peje, dejen de decir que antes se hacía todo mal, sí, ya lo sabemos, pero, qué no él lo iba a arreglar, ¿por qué no dijo en campaña que iba a...  ","Autor":"CARLOS PRATT"}
{"Numero":528,"Fecha":"Wed Nov 06 19:43:19 CST 2019","Tweet":"@AngelicaVG001 @jandisgal Ya le mandé un Twitt ...a la insolente y abusiva Extranjera.  A nuestro PEJE solo le damos instrucciones y consejos nosotros Más de 30 Millones.  #PrensaChayotera","Autor":"Anthropos"}
{"Numero":529,"Fecha":"Wed Nov 06 19:37:11 CST 2019","Tweet":"Pero querías al Peje. Disfruta lo votado.  ","Autor":"? El Gallego"}
{"Numero":530,"Fecha":"Wed Nov 06 19:35:49 CST 2019","Tweet":"@Carmen_Hern Mejor que chochear que fue el gobierno panista que tiene más de 6 años fuera y presumiendo que le gusta el béisbol como el Peje-dente, pues sí","Autor":"Chucho Kbrown ?"}
{"Numero":531,"Fecha":"Wed Nov 06 19:35:27 CST 2019","Tweet":"@rthur013 Como me gustaría que le secuestren un hijo al peje o que se lo envíen en partes para que sienta la puta realidad que pasan muchas personas a manos del narcotrafico","Autor":"+_+"}
{"Numero":532,"Fecha":"Wed Nov 06 19:32:48 CST 2019","Tweet":"@talipurpura Aclaro que no soy seguidor del Peje, como lo constatan mis mensajes.","Autor":"Esteban Pérez Arredondo"}
{"Numero":533,"Fecha":"Wed Nov 06 19:32:45 CST 2019","Tweet":"@Cuervomick @Francis96778584 @lopezobrador_ Y en todas ellas, siempre ausente el peje (ni Durazo o la Cordero); nunca fue personalmente sino que en el mejor de los casos, manda a sus lacayos.","Autor":"Jorge Murillo A"}
{"Numero":534,"Fecha":"Wed Nov 06 19:30:43 CST 2019","Tweet":"@GlodeJo07 Solo te faltó ¿se imaginan un presidente que se tarde 3hors para decir una maldita sola frase y que no tenga sentido con nada de lo que estaba diciendo anterior mente? Pues yo tampoco pero el peje lagarto más viejo y más puto (Andrés Manuel) tuvo que existir","Autor":"Nate River"}
{"Numero":535,"Fecha":"Wed Nov 06 19:30:13 CST 2019","Tweet":"@FelipeCalderon A mi el Peje me vale 3 hectáreas de verga, pero usted parece vieja verdulero igual que fox, váyase a trabajar o a gastar lo que se robó, usted ya fue presidente y tuvo sus aciertos y errores, obvio le preocupa como a cualquiera el futuro del país, pero atacar no va a cambiar nada","Autor":"Black Mage  ?"}
{"Numero":536,"Fecha":"Wed Nov 06 19:24:46 CST 2019","Tweet":"@LOVREGA Habrá gente te siga apoyando el peje y defendiendo que no nos ayuden otros países con tal de no dar su mano a torcer y no ver caer a su ídolo. no probablemente no lo sabes pero los Estados Unidos estuvieron en la pacificación de Colombia ayudándolos con militares armamento etc","Autor":"Modesto Poderoso"}
{"Numero":537,"Fecha":"Wed Nov 06 19:23:15 CST 2019","Tweet":"O sea, no lo insultaron a él, insultaron al Peje.....  Parece que compiten para ver quien es el Dios de los pagafantas  ","Autor":"Marco Guerrero"}
{"Numero":538,"Fecha":"Wed Nov 06 19:23:09 CST 2019","Tweet":"@LOVREGA A huevo que sí quién sea Pero que ponga orden si el peje no puede que le digan cómo","Autor":"Modesto Poderoso"}
{"Numero":539,"Fecha":"Wed Nov 06 19:19:41 CST 2019","Tweet":"Es increíble como no usan a Corral y su infinita mamoneria contra la prensa para hacer ver bien a peje.","Autor":"rafaMEX"}
{"Numero":540,"Fecha":"Wed Nov 06 19:18:54 CST 2019","Tweet":"Cada día son más pendejos los TTs, ahora entiendo por qué ganó el nefasto del peje  Se acaba poco a poco la magia de Twitter.","Autor":"Doble A"}
{"Numero":541,"Fecha":"Wed Nov 06 19:12:45 CST 2019","Tweet":"El peje y éste: la peor combinación  ","Autor":"V."}
{"Numero":542,"Fecha":"Wed Nov 06 19:09:26 CST 2019","Tweet":"#CosasDeLaPolítico Los días negros y las 2 repúblicas del peje... por @miguelanh   ","Autor":"ERIC FRANCISCO"}
{"Numero":543,"Fecha":"Wed Nov 06 19:08:19 CST 2019","Tweet":"@alsnig Pues como el peje es un vulgar miedoso, no vaya a ser que le echen un tiro !! #LopezTieneMiedo","Autor":"Rosario Guzman"}
{"Numero":544,"Fecha":"Wed Nov 06 19:03:01 CST 2019","Tweet":"@itzivalencia Pues no que el peje los iba a cuidar de que no pasara esto? Ahora que le digan a la familia que debieron haberles dado abrazos a los delincuentes","Autor":"J Concepción Arriola"}
{"Numero":545,"Fecha":"Wed Nov 06 19:02:37 CST 2019","Tweet":"@soytujerry @lopezobrador_ los comunistas como el peje lopez y los de primor quieren a todos los enfermos muertos y a todos en la miseria . todo el dinero es para robar y compra de votos.","Autor":"raulgarcia"}
{"Numero":546,"Fecha":"Wed Nov 06 19:00:29 CST 2019","Tweet":"@FedericoArreola @Adela_Micha @elheraldo_mx @JuanIZavala @JLozanoA @sdpnoticias Te fuiste porqué eres un miserable, lame botas qué le asusta debatir. No estas en las mañaneras como el peje-dejo que esta su camarilla de pseudo periodistas.","Autor":"Martín"}
{"Numero":547,"Fecha":"Wed Nov 06 18:59:59 CST 2019","Tweet":"@inmanu_dragon @OctavioUSAER @NachoRgz No hay nada más triste y peligroso que un docente fanático de tu tío peje ?","Autor":"? ?"}
{"Numero":548,"Fecha":"Wed Nov 06 18:58:44 CST 2019","Tweet":"@carederbezfac En una cuestion aparte quisiera que los chairos que tan bien informadosestan con el show mañanero de su Peje Amo nos dieran los datos de la ventadel avion presidencial, de las investigaciones sobre Bartlett, Deschamps y ya entrados en transpariencia informativa en esta 4a","Autor":"Beatrizldelacerda"}
{"Numero":549,"Fecha":"Wed Nov 06 18:54:33 CST 2019","Tweet":"@lacabritafifi @rasputinpue El peje y ecuases solo estan trabajando para sentar bases a dictadura, creen que cuando lo logren barreran $ y seremos esclavos, peroo saben historia, los primerosen morir o ser encarcelados son los legisladores y cercanos ?pendejos que le creen q estaran bien,no saben historia","Autor":"Mantyx"}
{"Numero":550,"Fecha":"Wed Nov 06 18:54:07 CST 2019","Tweet":"@FestivalChin Jajaja lo mismo me dijo un nieto ...oye abuela creó qué estás enamorada del Peje ? cállate chamaco baboso porque dices eso,le contesté...pues dicen que lo qué te choca te Checa ? imagínate ya mérito lo ahorcaba ?","Autor":"Silvia Araceli CC"}
{"Numero":551,"Fecha":"Wed Nov 06 18:52:52 CST 2019","Tweet":"@palabrafilica Tú eres hija del Rancho del Peje... y no por eso los que te responden piden que te masacren los criminales... VIEJA PENDEJA...","Autor":"Isaí Alcántara F."}
{"Numero":552,"Fecha":"Wed Nov 06 18:37:18 CST 2019","Tweet":"¿Jugar a revocarle el mandato al peje no es entrar en su juego?  ¿En verdad queremos jugar ese juego?  Después no nos quejemos.","Autor":"David Morga"}
{"Numero":553,"Fecha":"Wed Nov 06 18:36:37 CST 2019","Tweet":"@RepDeFiFidonia Aplaudo 2 cosas.  Lo de los ojos ? se la mmron.. .. Y el poner en velocidad x32 cuando habla el peje.  ?","Autor":"Regio del Norte ?"}
{"Numero":554,"Fecha":"Wed Nov 06 18:29:59 CST 2019","Tweet":"@raymond_beisbol @DeniseDresserG No distingues la gimnasia de la magnesia.  Mejor checa   de Felipe y vergüenza debería darte defender al Peje, cínico mayor y por mucho!!!!","Autor":"Erich Lindner"}
{"Numero":555,"Fecha":"Wed Nov 06 18:29:46 CST 2019","Tweet":"@LULALAR No iba a dejar pasar la oportunidad que le entrega #LopezHablador en bandeja de oro con su Patética-Ridícula-Negligente estrategia de (in)seguridad. Ahora le dirá a : ya ven, se los dije... Los 'Dems' culparon a @EPN de contribuir a su triunfo; al #peje, de su reelección!","Autor":"Esto No Aguanta 6 Años©"}
{"Numero":556,"Fecha":"Wed Nov 06 18:27:07 CST 2019","Tweet":"El director del Sendero Del Peje @FedericoArreola ofende, no tiene argumentos para debatir y se retira. Es un representante digno de la 4T, igualito al peje.  ","Autor":"Alfredo Banda"}
{"Numero":557,"Fecha":"Wed Nov 06 18:26:44 CST 2019","Tweet":"La verdad sobre las mentiras del peje  ","Autor":"Ciclismo Urbano"}
{"Numero":558,"Fecha":"Wed Nov 06 18:24:18 CST 2019","Tweet":"Estamos todos de acuerdo que la guardia nacional es básicamente el ejército privado de El Peje verdad?","Autor":"Adame M.D."}
{"Numero":559,"Fecha":"Wed Nov 06 18:21:44 CST 2019","Tweet":"@Joselui89028091 @ldelcastillo3 @ardskadin @TuiteraMx @DaasuApokurifu @ricardo_fregozo @danyboy8888888 @EllPadrin0 @Trolmalpagado @Nand_y_ @RafaelNorma @carmen_olvera @juan3pueblo @TuitEmil @moisesespana84 @Tlahuicole1318 @El_Barrancas_ @SeorTenebroso4 @Dealladelcerro @EdwinAndro @Gerardolvarezg3 @ManuelBartlett @BBCWorld @dwnews @AP @washingtonpost @nytimes @latimes @australian @indiatimes @IrishTimes @XHNews @ilcorriereit @ilgiornale @elclarinweb @AFP @lemondefr @elpais_inter @guardian @TheSun @Reforma @LaJornada @lopezobrador_ @m_ebrard @AlfredoJalifeR_ @LuisitaFifi @MarcosTK405 @mochegrossier @BotTita2 ? sí, ese calderas no deja de boicotear al peje","Autor":"Jesús Ernesto Guevara"}
{"Numero":560,"Fecha":"Wed Nov 06 18:16:03 CST 2019","Tweet":"@GarciaCMariel @xabirose @rolandpaz @MarinaReynoso14 @GARCIPAVON @Alejand96323979 @Jodorowskys @alejonav1 @Ysak03 @EnriqueRG36 @Loba_deFuego @LiucyVZZ @gerahgzz @ricky_jc @jcsanchezt71 @Misa_Michonne Se puso grosero y amenazante. Si ves su TL solo lleva unos días siendo antiAMLO, cuando vio q lo denunciamos, entonces se le ocurrió poner cosas contra el PEJE, y si ves en un tweet dijo q hacemos lo mismo q ellos, cuando él llegó a insultar.","Autor":"Linda de la Mora "}
{"Numero":561,"Fecha":"Wed Nov 06 18:15:00 CST 2019","Tweet":"@MarsMariana @artedgar Cualquiera de los otros candidatos lo estaría haciendo mucho mucho mucho mejor. Finalmente el peje @lopezobrador_  es un cubre corruptos. Los otros candidatos son corruptos pero menos mentirosos que el peje @lopezobrador_","Autor":"ENRIQUE FLM"}
{"Numero":562,"Fecha":"Wed Nov 06 18:14:18 CST 2019","Tweet":"@El_Universal_Mx Por estas mamadas está el Peje de Presidente... pinches corruptos!!!!","Autor":"Jesus Perez Fandiño"}
{"Numero":563,"Fecha":"Wed Nov 06 18:11:59 CST 2019","Tweet":"@LOVREGA @arnemx Si quieres hacer una consulta  solo para chairos, AMLOvers y demás holgazanes vividores de las becas del Peje gobierno, vete a Facebook o a VK.","Autor":"JuanSinMiedo"}
{"Numero":564,"Fecha":"Wed Nov 06 18:09:54 CST 2019","Tweet":"@LuminousEpoque @TlacaelelRey Es bien sabido que es el sucesor de don peje.","Autor":"Edgar"}
{"Numero":565,"Fecha":"Wed Nov 06 18:07:25 CST 2019","Tweet":"@caralampio23 Eres feliz cuando toco al Peje, y se lo merece. Pero tu jefe político, líder moral o no sé cómo podamos denominar a @EnriqueAlfaroR, siempre tiene en ti un fiel escudero.  Atacas a un populista pero defiendes a otro. Es como el cuento del que se mueve como pato...","Autor":"Agustín del Castillo"}
{"Numero":566,"Fecha":"Wed Nov 06 18:04:09 CST 2019","Tweet":"@manelramirez9 @pepe_genesis07 @lopezobrador_ @JTrianaT Un Ganso Un Peje(lagarto) Un Pendejo Un Cobarde Un Imbécil Un Corrupto Un Compadre Cualquiera...","Autor":"Javier Campos"}
{"Numero":567,"Fecha":"Wed Nov 06 18:01:51 CST 2019","Tweet":"@JusticieroLetal Todo va bien, mañana va a decir el peje ndejo!","Autor":"Raúl Moreno"}
{"Numero":568,"Fecha":"Wed Nov 06 18:00:58 CST 2019","Tweet":"1.- ¿Qué no iban a vender esos helicópteros por que eran fifís?  2.- ¿Por qué no tomó un vuelo comercial?, el peje ya dijo que viajar de otra manera era pura fantochería.  #AMLO  #REDAMLOVE #PrensaProstituta  #PrensaChillona  ","Autor":"Te lo advertimos, chairo."}
{"Numero":569,"Fecha":"Wed Nov 06 18:00:43 CST 2019","Tweet":"#NuevaFotoDePerfil. Hoy nace una voz  más en apoyo a nuestro peje","Autor":"#TUMBA_FIFIS"}
