{"Numero":1,"Fecha":"Tue Oct 29 17:52:11 CST 2019","Tweet":"@nonames46050868 @FelipeCalderon No generalices amigo chairo, soy norteño y puedo decir que la mayoría no queremos al pri pero son muuy buenos comprando votos. Además, ni todo morena es bueno, ya sabes que está lleno de expriístas incluído el peje, y eso es innegable","Autor":"Carlos Sánchez"}
{"Numero":2,"Fecha":"Tue Oct 29 17:51:14 CST 2019","Tweet":"@Anaro74 Veo el fanatismo ciego e irreflexivo de los chairos y me doy cuenta que lamentablemente más allá del nefasto peje, #México estará aún varias décadas en la miseria, resulta tan fácil engañar y manipular al pueblo, que hasta un pendejo sin imaginación como López puede lograrlo.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":3,"Fecha":"Tue Oct 29 17:49:01 CST 2019","Tweet":"@brozoxmiswebs Me recuerdan cuándo dijo el Peje que se terminaría la corrupción?","Autor":"Gacila"}
{"Numero":4,"Fecha":"Tue Oct 29 17:45:17 CST 2019","Tweet":"Quienes votaron por el peje, lo hicieron a pesar de su autoritarismo, cristianismo y pendejísimo. Pero estoy seguro que no imaginaban el desmadre que haría, en lo económico, en tan poco tiempo.","Autor":"Orlando Rodríguez"}
{"Numero":5,"Fecha":"Tue Oct 29 17:44:24 CST 2019","Tweet":"A ver pinches aerolínea que dicen que no van a bajar en el campo militar ojalá sostenga su dicho y se amarren los hue... y lo hagan ya que el @peje va en chinga con su Santa Necia ","Autor":"Zarkarto ok ok"}
{"Numero":6,"Fecha":"Tue Oct 29 17:42:07 CST 2019","Tweet":"El peje queriendo inundar los terrenos del NAIM y la naturaleza le inunda dos bocas, entenderá el mensaje ?.","Autor":"Jorge Guzmán"}
{"Numero":7,"Fecha":"Tue Oct 29 17:39:22 CST 2019","Tweet":"@SofiaEnTuRadio Tú tan Bella, pero como pudiste salir con el peje de fondo!","Autor":"fernando trejo"}
{"Numero":8,"Fecha":"Tue Oct 29 17:38:26 CST 2019","Tweet":"¿QUE EL PEJE ES POPULISTA?.Populismo deriva de pueblo y literalmente denomina a la estrategia de todas las corrientes políticas que buscan el apoyo de las clases populares.Y TODOS LOS CANDIDATOS Y GOBERNANTES ,DE TODOS LOS PARTIDOS EN TODO EL MUNDO ,ES LO QUE BUSCAN","Autor":"Francisco Valencia G"}
{"Numero":9,"Fecha":"Tue Oct 29 17:37:55 CST 2019","Tweet":"@LOVREGA @Javier_Duarte Jajajajaja y que la sueltan, este tuit duro menos que la credibilidad del peje.","Autor":"Nestor Garcia"}
{"Numero":10,"Fecha":"Tue Oct 29 17:37:39 CST 2019","Tweet":"@BalloonsBenji @Revolucion3_0 Creo que tantas ganas que tenía el peje de gobernar a México  que hasta daño le iso hay que ser claros y no tapar el sol con dedo","Autor":"Isaias clemente González"}
{"Numero":11,"Fecha":"Tue Oct 29 17:35:06 CST 2019","Tweet":"Jajaja se pasa de lanza, te amo peje te amo  ","Autor":"Carlos Mota"}
{"Numero":12,"Fecha":"Tue Oct 29 17:29:10 CST 2019","Tweet":"@marisela_bus   No había manera de dejar pasar al PRIAN. La gente prefirió cambiar de infierno.  Cambiar al impresentable y cínico PRIAN por el peje López y su pandilla, igual de impresentables, equivale a cambiarse de camarote en el Titanic.","Autor":"Miguel Zamora"}
{"Numero":13,"Fecha":"Tue Oct 29 17:27:35 CST 2019","Tweet":"@don_chamuco Justo eso pensé. Gracias peje por salvar vidas. ","Autor":"#DignaHijaDeMiMadre"}
{"Numero":14,"Fecha":"Tue Oct 29 17:22:36 CST 2019","Tweet":"@cosio_joaquin Eso debió haber pensado cuando estabas mame y mame que el peje era el cambio, no debo omitir mi opinión por qué soy un líder de influencia","Autor":"Julio César"}
{"Numero":15,"Fecha":"Tue Oct 29 17:17:52 CST 2019","Tweet":"@nopalez @ChairoMexicano Y aun así el peje y la 4t lo está haciendo mucho peor ?","Autor":"Mysra Ochoa"}
{"Numero":16,"Fecha":"Tue Oct 29 17:14:44 CST 2019","Tweet":"@PIMPON01043777 @alpineguy61 @lopezobrador_ El Peje Malverde?","Autor":"Lidiando Ignaros"}
{"Numero":17,"Fecha":"Tue Oct 29 17:10:12 CST 2019","Tweet":"@JorgeVerastegui Yo creo que si, muchos inconformes con el peje se unirán a la voz más fuerte para quitarlo, a él y a su partido, recordemos la solidaridad de los mexicanos ante las tragedias, yo votaría por el opositor más fuerte, se llame como se llama, no importa partido","Autor":"jesus enrique"}
{"Numero":18,"Fecha":"Tue Oct 29 17:10:11 CST 2019","Tweet":"@ferbelaunzaran @DoliaEstevez @m_ebrard Viva la 4T... Son tan puros que eso del estupro no es grave hay que darse abrazos y besos y ya...así dijo el peje ganso","Autor":"Jesús D'LAROSA"}
{"Numero":19,"Fecha":"Tue Oct 29 17:09:18 CST 2019","Tweet":"@rocionahle @Pemex Porque les mientes tú no vives en Tabasco y si el terreno donde se construye el capricho del peje si está en el agua, yo so de Tabasco","Autor":"Isidro López"}
{"Numero":20,"Fecha":"Tue Oct 29 17:09:10 CST 2019","Tweet":"Peje: - Oye vieja, quiero un pastel que me represente en su totalidad.  Su vieja : - Ni hablar, no se diga más!  ","Autor":"Mariel"}
{"Numero":21,"Fecha":"Tue Oct 29 17:07:21 CST 2019","Tweet":"@BETTYMONROE @GlodeJo07 No falta el pndj0 que ve al peje hasta en la sopa ","Autor":"mike vf"}
{"Numero":22,"Fecha":"Tue Oct 29 17:05:10 CST 2019","Tweet":"@ChairoMexicano Este chairo salió puñal, a el solo lo atrae un trío con el peje y lord molécula.","Autor":"no puede ser"}
{"Numero":23,"Fecha":"Tue Oct 29 17:04:56 CST 2019","Tweet":"@tatclouthier Debilitará a la oposición y el pejecristo feliz, el maneja el dinero en la compra de votos. Cómo es el discurso  aqui le manda el sr president' . Así de enfermo porque el orate cree que es su dinero. No señora , la oposición tendré dinero, la perversidad del peje es de Miedo","Autor":"fifi neoliberal"}
{"Numero":24,"Fecha":"Tue Oct 29 17:02:29 CST 2019","Tweet":"@Zarasirena1 @joselui15920574 @lopezobrador_ Más rápido cae un peje que un cojo!! ?","Autor":"Remy Valaso"}
{"Numero":25,"Fecha":"Tue Oct 29 16:59:21 CST 2019","Tweet":"@Arctic_daniel @monerorape @AccionNacional Así están las mascotas del peje como tú entenderás","Autor":"El Nigromante"}
{"Numero":26,"Fecha":"Tue Oct 29 16:51:04 CST 2019","Tweet":"@Consultorios4 @marialuisalg1 @lopezobrador_ ¿Primero los pobres...primero qué? se están muriendo por falta de medicamentos los inocentes y el imbécil del p. Peje sigue de gira sembrando odio y robándose el dinero de guarderías y servicios de salud para hacer pendejadas y asegurarse votos.","Autor":"Eduardo Gutierrez"}
{"Numero":27,"Fecha":"Tue Oct 29 16:50:35 CST 2019","Tweet":"Sii Es excesivo el cobro en casetas... y está determinado el aumento!! Ésto es inadmisible!!! Pinche peje de mierda culero explotador del pueblo hasta por dónde no nos podemos imaginar !!  ","Autor":"Adelina Vanessa"}
{"Numero":28,"Fecha":"Tue Oct 29 16:50:00 CST 2019","Tweet":"Ojalá el Peje libere a Karime Macías para que dejen de estar mamando o mamen con provecho... ?  Tienen el puto gobierno que merecen... Oh... Wait... ?","Autor":"Edgar Hernández"}
{"Numero":29,"Fecha":"Tue Oct 29 16:46:41 CST 2019","Tweet":"@CrAldama Que chingue a su madre, el qué se ofenda, el qué empiece a creer que es bullying y también el Peje","Autor":"Chucho Kbrown ?"}
{"Numero":30,"Fecha":"Tue Oct 29 16:32:22 CST 2019","Tweet":"@epigmenioibarra Los fanáticos y los bots del Peje no pueden concebir que muchas y muchos de los que criticamos a este mediocre e inepto gobierno lo hagamos por convicciones y principios realmente auténticos; no por intereses personales, sino por la dignidad que ellos no conocen","Autor":"Víctor Aguilera"}
{"Numero":31,"Fecha":"Tue Oct 29 16:31:58 CST 2019","Tweet":"@anti_prianista @varvic10 @Sandy57157888 @V_TrujilloM @lopezobrador_ El peje no te va a quitar lo mugrosa ni lo pendeja.  ","Autor":"edgar"}
{"Numero":32,"Fecha":"Tue Oct 29 16:30:34 CST 2019","Tweet":"@Oswaldo49743580 @love710521 @V_TrujilloM @lopezobrador_ Pero aquí sigues de pendejo.   Defendiendo al peje, lo único que te queda es creer que defiendo al prian, he tenido mayores ingresos en este periodo fiscal de gobierno que en los anteriores pero no creo que sepas de lo que hablo.  ","Autor":"edgar"}
{"Numero":33,"Fecha":"Tue Oct 29 16:25:56 CST 2019","Tweet":"@revistaproceso Lo peor es que el peje loco la va aponer ante los medios como víctima y hasta mártir la va querer hacer.. No dudes que esto es porque la gorda Duarte ya va a salir pronto y es la reunión familiar perfecta.. Algo grave está detrás de esta extradicion","Autor":"ac"}
{"Numero":34,"Fecha":"Tue Oct 29 16:22:06 CST 2019","Tweet":"@laishawilkins Si el peje pudo, el por que no","Autor":"ernesto castillejos"}
{"Numero":35,"Fecha":"Tue Oct 29 16:18:50 CST 2019","Tweet":"@jrsestaca Es culpa del peje","Autor":"Esteban Santillán"}
{"Numero":36,"Fecha":"Tue Oct 29 16:15:00 CST 2019","Tweet":"@AristeguiOnline Peje ya no mames.....cuando vas a gobernar.....puras pimches excusas para no aplicar la ley...","Autor":"Hector"}
{"Numero":37,"Fecha":"Tue Oct 29 16:12:47 CST 2019","Tweet":"los hacker del peje me la pellizcan","Autor":"Latin King Solis"}
{"Numero":38,"Fecha":"Tue Oct 29 16:11:39 CST 2019","Tweet":"el peje me la pela hola mundo","Autor":"Latin King Solis"}
{"Numero":39,"Fecha":"Tue Oct 29 16:09:54 CST 2019","Tweet":"@brozoxmiswebs Si la agarro la interpol mejor que la manden a estados unidos o un pais donde no haya extradición... aquí la van a perdonar... o acaso es un complo dijera el entonces peje para juntarlo con su esposo y los dos salgan alegremente","Autor":"Miguel Aguilar Mtz"}
{"Numero":40,"Fecha":"Tue Oct 29 16:09:35 CST 2019","Tweet":"@rocionahle ¡¡Tienes razón!! Está requete bien inundada ? El Peje por su propia boca muere..... Tomen pa'que aprendan y se entretengan....   ","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":41,"Fecha":"Tue Oct 29 16:07:52 CST 2019","Tweet":"@axelleprado Hola peje ! Yo más cuándo una retaaaaa?","Autor":"Andrea Gonzalez"}
{"Numero":42,"Fecha":"Tue Oct 29 16:07:00 CST 2019","Tweet":"@Pajaropolitico @m_ebrard Y al peje por menso","Autor":"rene"}
{"Numero":43,"Fecha":"Tue Oct 29 16:05:26 CST 2019","Tweet":"@andreagzz_22 Hola peje te extraño","Autor":"axelle"}
{"Numero":44,"Fecha":"Tue Oct 29 16:02:35 CST 2019","Tweet":"@tatclouthier Los apoyaría, pero su truco es quedar sin competencia y el peje ya no necesita a @PartidoMorenaMx , ahora tiene un chingo de dinero de su partid secreta para su campaña  así que mejor no, vayan alv","Autor":"Mauricio Villegas"}
{"Numero":45,"Fecha":"Tue Oct 29 15:56:52 CST 2019","Tweet":"@ANAYALOLA71 @vichirukun @rthur013 Lo lamento @ANAYALOLA71 ánimo, se lo difícil que es ver así a un ser amado. Ahora imagina que cómo a miles de mexicanos nos nieguen la posibilidad y el derecho de vivir sin dolor. A eso va el Peje, es lo que quiere, son disfraces de sus pretensiones. El Fentanilo es un lujo aún?","Autor":"MARIG"}
{"Numero":46,"Fecha":"Tue Oct 29 15:54:44 CST 2019","Tweet":"@AristeguiOnline No mames peje y no es monaguillo los domingos?","Autor":"Hector"}
{"Numero":47,"Fecha":"Tue Oct 29 15:54:12 CST 2019","Tweet":"@Drakspartan No por decirle qué es un asesino a  Calderón me convierte en chairo y no por criticar al peje me hace de derecha.","Autor":"Ervons ?"}
{"Numero":48,"Fecha":"Tue Oct 29 15:53:57 CST 2019","Tweet":"18 años el Peje estuvo chingue y jode a diario con el incremento a los recibos de luz, hoy la luz llega más cara que nunca y el único estado al que se le ha hecho válido es a Tabasco, los demás como el chinito.  ","Autor":"tumbaburross®"}
{"Numero":49,"Fecha":"Tue Oct 29 15:52:48 CST 2019","Tweet":"@heber_noti121ed @IvanGurrola @lopezobrador_ Que se vallan los dos pero de mexico nadie los va a extrañar, usted cree que el señor peje va a dejar su negocio llamado Morena ?","Autor":"ALAN PELAEZ?"}
{"Numero":50,"Fecha":"Tue Oct 29 15:49:51 CST 2019","Tweet":"Más del ingenio del mexicano.  Sin ofender a nadie, porque es cultura popular... Calaverita, calaverita...  LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU...  ","Autor":"Traducciones SerPRO"}
{"Numero":51,"Fecha":"Tue Oct 29 15:45:29 CST 2019","Tweet":"Esto no es de a gratis ! Mientras @lopezobrador_ no de un manotazo sobre la mesa y de una ves por todas enjuicie a los expresidentes, los otros creerán que tienen tomado al peje por los huevos! Basta d contemplaciones existe evidencia suficiente de la corrupción política mexicana  ","Autor":"jose castro giorgana"}
{"Numero":52,"Fecha":"Tue Oct 29 15:41:40 CST 2019","Tweet":"@DDConfianza @4TSpeak @lopezobrador_ Pregunta...el Peje dice se está avanzado , avanzando Ya tienen todos los estudios, permisos, autorizaciones, presupuesto autorizado,  etc...?","Autor":"Salvador Dominguez Diaz"}
{"Numero":53,"Fecha":"Tue Oct 29 15:38:30 CST 2019","Tweet":"El peje los abandonó en el combate a los delitos federales, precisamente para desacreditar los resultados del gobierno panista que tienen.  Es una verdadera basura el payasito mañanero.  ","Autor":"Pejito Juárez"}
{"Numero":54,"Fecha":"Tue Oct 29 15:38:18 CST 2019","Tweet":"@carolina_rocha_ @Riodoce_mx @DiegoEOsorno las chayoteras de julio (o cómo era?) en todo lo que da, tratando de justificar las regadas del peje, el señor se la pasando todo el tiempo hablando, demasiado rollo y poca efectividad, es tiempo que se pongan a trabajar, antes Julio era más crítico, perdió la agudeza","Autor":"Eugenio Aquino Domín"}
{"Numero":55,"Fecha":"Tue Oct 29 15:37:15 CST 2019","Tweet":"@vampipe del peje. o te dan dulces o les das otros datos","Autor":"Lord Zedkiel"}
{"Numero":56,"Fecha":"Tue Oct 29 15:36:22 CST 2019","Tweet":"@marisela_bus Ambas alternativas el PRIAN y el peje López con su pandilla, llevan por difierentes caminos a México al desastre. La gente más fregada ya no tenía nada que perder y por eso votó por López. De hecho, muchos, sabedores de que su situación no mejoraría, lo hicieron por dignidad","Autor":"Miguel Zamora"}
{"Numero":57,"Fecha":"Tue Oct 29 15:34:58 CST 2019","Tweet":"Me encantan los tuits del Presi Peje, cuando no era presi XD  ","Autor":"Piloto Turner"}
{"Numero":58,"Fecha":"Tue Oct 29 15:33:46 CST 2019","Tweet":"@popis3493 @beltrandelrio @JLozanoA Jajaja ya no se preocupe, sus políticos favoritos regresarán al poder en unos añitos y ya todos contentos, y ahora si viviremos en el paraíso que el Peje prometio y no pudo cumplir.","Autor":"Mauri"}
{"Numero":59,"Fecha":"Tue Oct 29 15:33:07 CST 2019","Tweet":"Esa 4T nomás patea el avispero. La segunda que a las horas deja ir.  ? Ay, sí, ya me la sé: el Peje nunca la tuvo, todo fue en Londres, bla, bla, bla. ?  ","Autor":"Chip Volta"}
{"Numero":60,"Fecha":"Tue Oct 29 15:31:57 CST 2019","Tweet":"@rr_analu @Claudiashein @lopezobrador_ Que te digo jjaaj que si a de estar durmiendo el señor peje jajajaja pero los que votaron por ese señor siguen creyendo en los santos reyes jajajajaj","Autor":"Love"}
{"Numero":61,"Fecha":"Tue Oct 29 15:31:10 CST 2019","Tweet":"@ChairosY Creo que queda claro que don Peje no va a cambiar de parecer solo porque gente informada y experta en el tema le trate de hacer ver que su idea no es correcta. Tal vez si convencemos a Maduro de que Santa Lucía es una pendejada a él sí lo escuche.","Autor":"Abel Gil"}
{"Numero":62,"Fecha":"Tue Oct 29 15:25:20 CST 2019","Tweet":"Es muy real, nada más di algo contra el Peje y salen a defenderlo todos los que creen que hablas de su abuelito.  ","Autor":"Chip Volta"}
{"Numero":63,"Fecha":"Tue Oct 29 15:17:50 CST 2019","Tweet":"@Fra3030 @calbert57 Son de los que ocupa el peje, ya lo verás muy pronto en una dependencia!","Autor":"José el soñador (dreamer)."}
{"Numero":64,"Fecha":"Tue Oct 29 15:16:38 CST 2019","Tweet":"@Grafocafe El peje, y no por sus ideas, por lo terco que es.","Autor":"Marco Rojas"}
{"Numero":65,"Fecha":"Tue Oct 29 15:16:08 CST 2019","Tweet":"@alewtoo Ninguna . Es parte del show del peje . Que aún no se dan cuenta que este cabrón es un perverso","Autor":"fifi neoliberal"}
{"Numero":66,"Fecha":"Tue Oct 29 15:14:01 CST 2019","Tweet":"Eso pasa por no decir fuchi , guacala, los acusaré con sus mamás!!! Verdad PEJE?!!! wey no siguen tu estúpida estrategia...  ","Autor":"SoyTotalmentePiceno"}
{"Numero":67,"Fecha":"Tue Oct 29 15:08:17 CST 2019","Tweet":"@EsDeChairos_ De que video porno parte este comentario, ha de estar hardcore, para que esté chairo se prenda, de seguro eyaculo al recordar al peje.","Autor":"jose sanchez"}
{"Numero":68,"Fecha":"Tue Oct 29 15:04:20 CST 2019","Tweet":"@ChairoMexicano Ya también son expertos en aviación? En modelo y gestión de negocios? Son la mamada los hijos del peje.","Autor":"Gerardo Luna"}
{"Numero":69,"Fecha":"Tue Oct 29 15:03:27 CST 2019","Tweet":"@robertoduhart @TvNaucalpan Cagandola más el Peje  #AMLORenunciaYa  #AmloElFracasoPresidencial","Autor":"Vecinos Vigilando"}
{"Numero":70,"Fecha":"Tue Oct 29 14:58:25 CST 2019","Tweet":"@AristeguiOnline Le urge al peje volver a engañar para traerla y dejarla libre como está haciendo con el esposo rata...","Autor":"Jose Velazquez"}
{"Numero":71,"Fecha":"Tue Oct 29 14:57:33 CST 2019","Tweet":"@elemloe El Dios Tlaloc es de los peores adversarios del Peje...seguro ha de ser muy 'Fiffi y de la gente de Calderón...","Autor":"XaviOlvera"}
{"Numero":72,"Fecha":"Tue Oct 29 14:56:17 CST 2019","Tweet":"@RSotoreal @ValeriaMoy @FelipeCalderon Tu maroma para justificar la ineptud es para chairos, porqe si el peje es un inepto y pone a otro inepto en las finanzas de Pemex el resultado es pesimo, tiene que poner a un economista financiero no a un agropecuario que solo sabe de cerdos y vacas  ","Autor":"Patricia"}
{"Numero":73,"Fecha":"Tue Oct 29 14:55:55 CST 2019","Tweet":"@gorez1 Eso díselo a sus peje seguidores que todo le aplauden y alaban todo lo que diga o haga pues a ojos de ellos, lo quieren ver 365 días del año y 24 x 7.","Autor":"Jorge Murillo A"}
{"Numero":74,"Fecha":"Tue Oct 29 14:52:51 CST 2019","Tweet":"@EmmanuelDuprez Y a los chairos y a el peje y la Claudia ","Autor":"Antonio Escobar"}
{"Numero":75,"Fecha":"Tue Oct 29 14:51:50 CST 2019","Tweet":"Y seguramente no sabe nada. El pobre siempre ha sido un grillo de la corte del Peje. Estudió Agronomía en su rancho y el único cargo desempeñado es de alcalde de Cárdenas, Tabasco. Su oficina es la que tiene más asesores de todo el Gobierno.  ","Autor":"ÁlberSánchez"}
{"Numero":76,"Fecha":"Tue Oct 29 14:45:55 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ SDP noticias es lo más Chairo? que puede existir, solo publican lo que el Peje retorcido Mande a los medios digitales. ¿Como pueden llamarse noticias ? si son fantoches patrocinados por AMLO?. #SantaLucia #PalacioNacional #LopezEsUnPeligroParaMexico #AlNarcoPazALosAlcaldesGas","Autor":"ali poe"}
{"Numero":77,"Fecha":"Tue Oct 29 14:43:40 CST 2019","Tweet":"@gongalery imagino que nunca hubo respuesta del peje","Autor":"Pepe"}
{"Numero":78,"Fecha":"Tue Oct 29 14:41:45 CST 2019","Tweet":"@inakimanero @889Noticias Justo ahora que tienen el problema de pemex, van a agarrar a esta señora que realmente desde que aprendieron a Duarte debió haber compartido celda con el, bien que le sabe el peje, ni como negar que fue priista.","Autor":"Raul inn"}
{"Numero":79,"Fecha":"Tue Oct 29 14:40:28 CST 2019","Tweet":"@luismbaltazar @Foro_TV @CiroGomezL @JLozanoA @LuisCardenasMx @ferbelaunzaran @qtf ¡Ja, ja! Ese saludos sonó muy falso, sobre todo con tu arranque de mayúsculas. Por mí, Napito y Bartlett se pueden ir a la cárcel, si la 4T los quiere conservar, que pague por ello. Y no, el peje no es la panacea, pero lo prefiero mil veces a sus contrincantes hipócritas.","Autor":"Olivia Sahagún"}
{"Numero":80,"Fecha":"Tue Oct 29 14:38:16 CST 2019","Tweet":"@StopTouristAbus @epigmenioibarra Con el peje los ricos se han vuelto menos ricos pero la brecha entre ricos y pobres se ha incrementado. Tienes info o pura propaganda de 4ta? Lo cierto es que ahora México es un país más pobre de lo que era hace un año.","Autor":"Jorge Martínez R"}
{"Numero":81,"Fecha":"Tue Oct 29 14:37:15 CST 2019","Tweet":"@LOVREGA @Javier_Duarte Karime, Javidu, Peña Nieto, Romero Deschamps, Bartlett, y el Peje que brinquen y bailen... Nadie, ningún mexicano en sano juicio meterían las manos por estos cabrones. Bueno solo tú Verito, por Pejito y Bartlett. Tu dignidad por los suelos y estos Sres ni saben de ti.  Ánimo","Autor":"Gerardo Méndez"}
{"Numero":82,"Fecha":"Tue Oct 29 14:36:32 CST 2019","Tweet":"@Toluca_Gad Sigue votando por tu peje...","Autor":"Chely B. ?"}
{"Numero":83,"Fecha":"Tue Oct 29 14:35:56 CST 2019","Tweet":"@Juan5alvador @joselui15920574 @JoseNunezMedra1 No lo quieren, es la verdad, solo quieren seguir sus pasos vivir sin que les cueste. Ejemplo, tarifas especiales en el servicio de electricidad. Y a pesar de ello, mencionan pestes del peje.","Autor":"Marti Alb di"}
{"Numero":84,"Fecha":"Tue Oct 29 14:28:44 CST 2019","Tweet":"@yannethBarron @galvanochoa @FelipeCalderon Jajajajaja lo que me da risa de estas cuentas pro AMLO es como idolatran a su peje a pesar de sus cagadas continuas","Autor":"omar ortega"}
{"Numero":85,"Fecha":"Tue Oct 29 14:27:10 CST 2019","Tweet":"@ZagaBudhavid @fmartinmoreno Conozco gente que es todo menos ignorante y que votó por el Peje, así que lo único que puedo decir, es que los populistas vestidos de redentores, son una plaga y desgraciadamente hay muchas personas que creen que sus propuestas lograrán los cambios que prometen, son ingenuos.","Autor":"Adriana Castillo"}
{"Numero":86,"Fecha":"Tue Oct 29 14:22:53 CST 2019","Tweet":"@c4jimenez @ErnestinaGodoy_ @PGJDF_CDMX @OpEsMx @alertasurbanas @JMRivaPalacio @Carloszup @arnemx @CarlosTorresF_ @JTrianaT @ferbelaunzaran @beltrandelrio @JerrxG13 A ver pinche peje dejo @lopezobrador_ ponga orden","Autor":"José J Mtz Rmz"}
{"Numero":87,"Fecha":"Tue Oct 29 14:22:53 CST 2019","Tweet":"@ChairoMexicano porque eres Gay, a ti te atrae el Peje o Gibran...","Autor":"Feros"}
{"Numero":88,"Fecha":"Tue Oct 29 14:21:05 CST 2019","Tweet":"@oneamexico Mira @MarkoCortes y cuál es tu opinión de este caso, si tienes tiempo para criticar al peje, también para opinar de esto...","Autor":"ERO SENNIN SENSEI"}
{"Numero":89,"Fecha":"Tue Oct 29 14:20:53 CST 2019","Tweet":"@SinEmbargoMX Siguen saliendo las moscas de la mierda en el partido del peje. Abrieron la bolsa de trabajo, sin filtrar y como urgencia. Aunque al peje ( ni a sus fieles seguidores)  les interesa en absoluto. No tienen rival a la vista y pueden hacer todo lo que antes criticaban acremente.","Autor":"Dr. Juan valenzuela."}
{"Numero":90,"Fecha":"Tue Oct 29 14:18:42 CST 2019","Tweet":"Jajajaja El que confunde los búlgaros del peje, con leche Nestlé. ?  ","Autor":"JC Romo"}
{"Numero":91,"Fecha":"Tue Oct 29 14:17:16 CST 2019","Tweet":"@TheBigLudwig Y el peje? No que lo iba a meter en la cárcel? No hace nada tampoco. CÓMPLICE","Autor":"King nothing"}
{"Numero":92,"Fecha":"Tue Oct 29 14:16:41 CST 2019","Tweet":"@RFH63 @DeniseDresserG Los empresarios invierten en obras viables y redituables no en caprichos tontos el aeropuerto del peje ni siquiera cuenta con estudios de impacto ambiental hay reglas internacionales de seguridad y no las cumple","Autor":"Jose Santiago"}
{"Numero":93,"Fecha":"Tue Oct 29 14:13:43 CST 2019","Tweet":"@jacoboazorin Y así continuaremos oyendo suatadas porque según ellos el mundo se hizo ayer y los narcos y asesinatos Hoy...  Antes vivíamos como Dinamarca o Alemania pero desde que entró el peje somos Nigeria y Siria pero con mafia Italiana...  Se les agradece su ayuda en la desinformacioón...","Autor":"Martin Felix Pullin"}
{"Numero":94,"Fecha":"Tue Oct 29 14:10:50 CST 2019","Tweet":"@genarolozano Si, en el aeropuerto Benito Juárez de la ciudad de México, #SantaLucia será finalmente un monumento a la pésima planeación y a los intereses de los cuates de López. Aquí el problema es que están tan encantados con el peje que hasta sus errores más garrafales lo toman como cierto.","Autor":"Humberto Alcazar"}
{"Numero":95,"Fecha":"Tue Oct 29 14:07:33 CST 2019","Tweet":"@EIJefeDiego El presidente metiendose en estos temas? Su protagonismo enfermizo no lo para. Por la boca muere el pez, y este peje habla demasiado, es cuestión de tiempo que supere sus excesos y diga algo que provocará su caída.","Autor":"jorge a hernandez r"}
{"Numero":96,"Fecha":"Tue Oct 29 13:56:20 CST 2019","Tweet":"@_VicenteSerrano No es contraproducente para el peje ya q la estupidez no es considerada como delito.....","Autor":"Pepelin"}
{"Numero":97,"Fecha":"Tue Oct 29 13:45:37 CST 2019","Tweet":"Ojalá no la dejan libre o la  perdona el peje  ","Autor":"SUSANA MONICA PANNI"}
{"Numero":98,"Fecha":"Tue Oct 29 13:44:41 CST 2019","Tweet":"@gongalery @FelipeCalderon Que malo eres @FelipeCalderon que le hechas a perder sus proyectos al peje, eres malo malo malo ","Autor":"manuel miguel"}
{"Numero":99,"Fecha":"Tue Oct 29 13:43:09 CST 2019","Tweet":"@JJDiazMachuca @yeidckol Qué no es el reportero que se aguantaba la risa cuando el Peje baló?","Autor":"Unatalpipis"}
{"Numero":100,"Fecha":"Tue Oct 29 13:42:51 CST 2019","Tweet":"@JoaRubalcava @T0SCANA_MX @Clauscampis1 @FelipeCalderon Esto es lo que mas calienta al p. Peje.","Autor":"Eduardo Gutierrez"}
{"Numero":101,"Fecha":"Tue Oct 29 13:42:51 CST 2019","Tweet":"@JoaRubalcava @T0SCANA_MX @Clauscampis1 @FelipeCalderon Esto es lo que mas calienta al p. Peje.","Autor":"Eduardo Gutierrez"}
{"Numero":102,"Fecha":"Tue Oct 29 13:35:22 CST 2019","Tweet":"@GlodeJo07 Como las demás autoridades no existen, hay que echarle la culpa al pinche peje, ¿verdad?","Autor":"Carlos Méndez"}
{"Numero":103,"Fecha":"Tue Oct 29 13:34:51 CST 2019","Tweet":"Si el peje no nos sume en un caos, los robots nos van a terminar aniquilando como terminator  ","Autor":"Cesar Enrique ?"}
{"Numero":104,"Fecha":"Tue Oct 29 13:33:58 CST 2019","Tweet":"@cortes_ns Recuerden que en nuestro país hay aproximadamente 30 millones de oendejos que le pueden dar el gane al Cuau! El punto es que si el peje pudo ser presidente ya cualquier loco puede !! Qué pinche miedo","Autor":"SEÑOR STARK"}
{"Numero":105,"Fecha":"Tue Oct 29 13:32:53 CST 2019","Tweet":"FiFi preocupados por las tonterías que dice el peje para dividirnos como sociedad  ","Autor":"SERGIO GONZALEZ"}
{"Numero":106,"Fecha":"Tue Oct 29 13:31:13 CST 2019","Tweet":"@RiosCorona1 Peje zombies...","Autor":"Carlos Torres Cardenas"}
{"Numero":107,"Fecha":"Tue Oct 29 13:31:03 CST 2019","Tweet":"@El_Universal_Mx ¿Ya culparon a los opositores, conservadores fifís y gente del régimen anterior de esto peje z0ombies?","Autor":"Jorge Murillo A"}
{"Numero":108,"Fecha":"Tue Oct 29 13:30:46 CST 2019","Tweet":"@DesireeNavarro Cortina de humo del peje.","Autor":"Luis"}
{"Numero":109,"Fecha":"Tue Oct 29 13:28:20 CST 2019","Tweet":"@avieu @ferbelaunzaran Ni como ayudar al peje su cerebro no da para mas ya.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":110,"Fecha":"Tue Oct 29 13:25:49 CST 2019","Tweet":"Los protegidos del PEJE  ","Autor":"REY FLORES "}
{"Numero":111,"Fecha":"Tue Oct 29 13:20:52 CST 2019","Tweet":"@XSAUR @PakoLeonTV6 @GerCarrasco90 Pues hubo una noticia hace poco que el peje quería revivir mexicana...","Autor":"juancsm77"}
{"Numero":112,"Fecha":"Tue Oct 29 13:16:55 CST 2019","Tweet":"@PedroFerriz Algún prestanombres del peje ? Solo hay que ver si no se compro el proyecto recientemente","Autor":"Mike Burattinaio"}
{"Numero":113,"Fecha":"Tue Oct 29 13:16:32 CST 2019","Tweet":"Progresistas de caca, Nahle & Peje. Miren las imágenes del ecocidio 2019 con referencias desde 2014.  ","Autor":"ÁlberSánchez"}
{"Numero":114,"Fecha":"Tue Oct 29 13:12:17 CST 2019","Tweet":"@JuanRaLife @alejandrocidmx los muertos de tlahuelipan hdg. ¿tambien estaran contados en los muertos de calderon o se los sumamos a peña? o esos como entran en esas cifras ¿los muertos del peje?","Autor":"alfredo montes"}
{"Numero":115,"Fecha":"Tue Oct 29 13:11:07 CST 2019","Tweet":" los conservadores se rien de San Peje y su evangelio  ","Autor":"Tere Arteche"}
{"Numero":116,"Fecha":"Tue Oct 29 13:06:56 CST 2019","Tweet":"Pésimo este Peje @lopezobrador_ y su 5ta para que quiere ahorrar para llevarse el dinero, aparentar que no lo hay, que el pueblo se muera de enfermedad, asesinados por el narco o que por fe todo salga bien que reactive la economía dijo en su campaña habra empleos estaremos bien  ","Autor":"Asistencia Virtual y Tecnologica"}
{"Numero":117,"Fecha":"Tue Oct 29 13:05:24 CST 2019","Tweet":"@calbert57 lo aprendio del PEJE...","Autor":"Amalia la Vie"}
{"Numero":118,"Fecha":"Tue Oct 29 13:05:14 CST 2019","Tweet":"@GlodeJo07 @ChairoMexicano @vampipe @XochitlGalvez Tu ten el valor de ir a una mañanera y decirle al PEJE todo lo que le dices por Twitter. Hablas de valor y tú no lo tienes.","Autor":"Lalo G"}
{"Numero":119,"Fecha":"Tue Oct 29 13:04:56 CST 2019","Tweet":"@JMZelaznog @lopezobrador_ A Fox le llovió tanto por el crucifijo que le dio su hija y por la virgen que levantó (ambas sucedieron), le súper llovió. Supongo eres de los que si les preguntan que si los perros son oviparos dicen obvio no. Pero es que lo dijo el peje dices ah, es que depende de la raza","Autor":"?Horrorocio Almada?"}
{"Numero":120,"Fecha":"Tue Oct 29 13:04:27 CST 2019","Tweet":"@MichelleNernst Tan feo ese peje ?","Autor":"?"}
{"Numero":121,"Fecha":"Tue Oct 29 13:03:50 CST 2019","Tweet":"@gorez1 Excelente respuesta para el Peje Lagarto mentiroso.  ","Autor":"Luis"}
{"Numero":122,"Fecha":"Tue Oct 29 12:57:03 CST 2019","Tweet":"Me queda claro que después del peje cualquier otro pendejo puede aspirar a la presidencia. #ALasCallesDiciembre1  ","Autor":"MATARILI por Alejandra Munguía Cambrán"}
{"Numero":123,"Fecha":"Tue Oct 29 12:56:14 CST 2019","Tweet":"@QuePocaMadre_Mx @NohemiNoriega4 Malditos rateros hijos del peje!! pero no les dijo el chofer fuchila guácala si no se hubiera asustado, Y se va corriendo","Autor":"LETICIA OCHOA MONTAL"}
{"Numero":124,"Fecha":"Tue Oct 29 12:55:14 CST 2019","Tweet":"@ross_marz Me queda claro que después del peje cualquier otro pendejo puede aspirar a lo mismo. #ALasCallesDiciembre1","Autor":"MATARILI por Alejandra Munguía Cambrán"}
{"Numero":125,"Fecha":"Tue Oct 29 12:53:14 CST 2019","Tweet":"@MarinaSoy1 @AleLadyBird @m_ebrard No creo que el peje le dé permiso de ser presidente.","Autor":"Gerardo Mtz Oliva"}
{"Numero":126,"Fecha":"Tue Oct 29 12:51:59 CST 2019","Tweet":"terrible, delito. En cambio, tratándose de peligrosos delincuentes a las autoridades se les arrugan los huevillos. Por eso, el peje siempre estará seguro deambulando por todo el país, haciendo como que gobierna.","Autor":"Francisco García Gar"}
{"Numero":127,"Fecha":"Tue Oct 29 12:47:01 CST 2019","Tweet":"@ChairoMexicano @AccionNacional @MarkoCortes Hubieras puesto al peje we, gana por mucho","Autor":"Gerardo Luna"}
{"Numero":128,"Fecha":"Tue Oct 29 12:41:51 CST 2019","Tweet":"Y ya si no es mucho pedir, que no te toque junto al Peje.  ","Autor":"Ray Armix"}
{"Numero":129,"Fecha":"Tue Oct 29 12:41:42 CST 2019","Tweet":"@BaltaVilla8 @lopezobrador_ La nación no está divida. La mayoría apoya al peje, los únicos que pregonan polarización son la #deregatada y son un grupito sin importancia.","Autor":"Carlos"}
{"Numero":130,"Fecha":"Tue Oct 29 12:39:41 CST 2019","Tweet":"Bueno, pues es martes y hay que seguirle dando, que al país no lo va a levantar el peje    ","Autor":"David Morga"}
{"Numero":131,"Fecha":"Tue Oct 29 12:38:57 CST 2019","Tweet":"@LOVREGA Primero sería el peje  ","Autor":"Ruben Aviles"}
{"Numero":132,"Fecha":"Tue Oct 29 12:34:20 CST 2019","Tweet":"@lasillarota Mientras no sea enemiga del peje, (como no lo es), lo eran los Duarte Macias, más no de Amlo, no le va a pasar nada. Usted disculpe.","Autor":"r?h? c?sll? #T "}
{"Numero":133,"Fecha":"Tue Oct 29 12:33:27 CST 2019","Tweet":"@El_Universal_Mx Claudia y el Peje destruyendo los programas y cosas buenas construidas y tratando de destruir a sus creadores.","Autor":"Jose M. Gomez"}
{"Numero":134,"Fecha":"Tue Oct 29 12:31:41 CST 2019","Tweet":"Ojalá tuviéramos este Peje en el 2019.  ","Autor":"Viejo Cochino"}
{"Numero":135,"Fecha":"Tue Oct 29 12:30:52 CST 2019","Tweet":"Excelente artículo sobre la política de seguridad, de @japolooteyza Culiacán: los atajos al precipicio   vía @Sobrevivientes","Autor":"Enrique Cárdenas Sánchez"}
{"Numero":136,"Fecha":"Tue Oct 29 12:22:08 CST 2019","Tweet":"@AlexxxRevenant @aur_su JAJAJAHAJAJA ¡la granja del Peje!","Autor":"Flapjack Doc"}
{"Numero":137,"Fecha":"Tue Oct 29 12:15:38 CST 2019","Tweet":"@JulietLennon7 @VicenteFoxQue Pero el peje si regala dinero a otros países. Ahí sí no dicen nada. Al fin lo que dice que el pobre le importa mucho, no se nota. Es un pejeloco. Ya no sabe ni lo que dice.","Autor":"ALEJANDRA"}
{"Numero":138,"Fecha":"Tue Oct 29 12:14:22 CST 2019","Tweet":"@InHumanoXY Deja en paz a nuestro salvador Dios peje","Autor":"megapaco X"}
{"Numero":139,"Fecha":"Tue Oct 29 12:14:03 CST 2019","Tweet":"@hmmotita @VicenteFoxQue Y lo que ha regalado el Peje a otros países, que dices? Cuándo aquí la pobreza aumenta día a día. Ahí sí no critican al viejito! Que siga regalando dinero. Al fin le vale madres su pueblo, o no?","Autor":"ALEJANDRA"}
{"Numero":140,"Fecha":"Tue Oct 29 12:10:26 CST 2019","Tweet":"Poniéndose de acuerdo....... #Morena sabiendo que el Peje #AMLO los dejará  ","Autor":"José Luis R L ?"}
{"Numero":141,"Fecha":"Tue Oct 29 12:09:16 CST 2019","Tweet":"la dolarización del país, por las remesas . Amlo vive sólo de ilusiones y de mentiras. Invito al peje a que asista con las amas de casa a efectuar sus comprar cotidianas, a ver si no hay inflación.","Autor":"Francisco García Gar"}
{"Numero":142,"Fecha":"Tue Oct 29 12:08:20 CST 2019","Tweet":"@callodehacha El #Peje es un chingón!  ?","Autor":"Diego"}
{"Numero":143,"Fecha":"Tue Oct 29 12:06:31 CST 2019","Tweet":"@VicenteFoxQue Si en tu gobierno no pudiste sacar a pemex a flote mas lo undiste deja que el peje saque el lastre en que lodejaron ustedes va acostar pero poco a poco sacando el lastre va subir el barco undido","Autor":"JC Pronosticos V B Juarez,Tab."}
{"Numero":144,"Fecha":"Tue Oct 29 12:01:33 CST 2019","Tweet":"Y el peje diciendo se van a prohibir nuevos vuelos cuidado  ","Autor":"Hector Solis"}
{"Numero":145,"Fecha":"Tue Oct 29 12:00:22 CST 2019","Tweet":"@MaxKaiser75 @FelipeCalderon Ella es una chingoneria experta en suelos, construcción de refinerías, hojalateria y pintura, construcción de muebles de acero y madera, más lo que al peje se le ocurra !!  Por talento no paramos ?!!","Autor":" "}
{"Numero":146,"Fecha":"Tue Oct 29 11:54:57 CST 2019","Tweet":"@yolisenger @la_soyla @gabogonzy @gabrother5 @josexebex @Pato_Gal @Jucardicre @ManuelVegaCln @PrincessPrian @serge252000 @quelacion @PolibiodArcadia @SpotGokuPG @PaladinFelix @PejefanOficial @Harlixenford @bocadepescado @Nydia_59 @JosefMengelebh @Cellfaction @CheetoFighter @Jesusralleuc @007MxF @CreadorDolor @carmen_olvera @FifiRuco @Ozono12717150 @MeChairos @Sabuli_2007 @patytadeperro No,  es de piel sensible cuando le toca a el.  Cuando no, inventa chismes como lo del alcoholismo de Felipillo.   Y en su revista Sendero Del Peje (SDP noticias) La utiliza para engañar personas.","Autor":"Marco Pérez #666 #TUCAM #OPCmx"}
{"Numero":147,"Fecha":"Tue Oct 29 11:54:34 CST 2019","Tweet":"La única declaración que ha dado el peje en estos 10 meses de ser presidente y en sus 18 años de campaña en la que he dicho mira que bien habla este goei, fue cuando imitó los sonidos de los borregos, pero solo los berridos, todo lo demás que dijo fue una pendeja como siempre.","Autor":"Diavolo pancione ?"}
{"Numero":148,"Fecha":"Tue Oct 29 11:52:31 CST 2019","Tweet":"@Viri_Rios El Peje tiene otros datos y en pejelandia van muy bien","Autor":"Ignacio"}
{"Numero":149,"Fecha":"Tue Oct 29 11:51:38 CST 2019","Tweet":"@alejandrosaules @yosoylocke Precisamente eso se le critica a Obrador, que esta siguiendo la misma estrategia fallida dw Calderon al soltar el ejercito en la calle. El unico cambio que hizo el peje fue poner una bandita con las iniciales GN. Tu comentario ignora todo lo que pasó para llegar a lo de Culiacan.","Autor":"Miguel Ferrelle"}
{"Numero":150,"Fecha":"Tue Oct 29 11:50:04 CST 2019","Tweet":"Culiacán: los atajos al precipicio   vía @Sobrevivientes","Autor":"Miguel Alonso Raya"}
{"Numero":151,"Fecha":"Tue Oct 29 11:49:53 CST 2019","Tweet":"Ya se viene el día de muertos, ya se viene el aniversario de la película del Peje :COCO. Y no por la abuelita sino porque López es el verdadero Coco.","Autor":"Arturo Cruz"}
{"Numero":152,"Fecha":"Tue Oct 29 11:48:49 CST 2019","Tweet":"@uerbum @Patriciomonero @MariaCabadas Así es. Es una de las cosas que don Milton le propuso a Pinochet. Y lo hace el Peje.","Autor":"ÁlberSánchez"}
{"Numero":153,"Fecha":"Tue Oct 29 11:47:17 CST 2019","Tweet":"@marcofabioga @pasotti_ @genarolozano Tienes razón, @marcofabioga. Abriendo el mercado, Emirates los hará pedazos y regresarán de rodillas con el #Peje para salir de Santa Lucía.  Saludos, ?","Autor":"Diego"}
{"Numero":154,"Fecha":"Tue Oct 29 11:46:31 CST 2019","Tweet":"Y el PEJE","Autor":"The Monchou"}
{"Numero":155,"Fecha":"Tue Oct 29 11:46:10 CST 2019","Tweet":"@Asmodaeus666 @ross_marz La bendita ignorancia también les impide ver sus severas limitaciones; ahora bien, concedámosle que viendo al peje, cualquier gallo siente tener espolones.","Autor":"mikel arriada m."}
{"Numero":156,"Fecha":"Tue Oct 29 11:42:33 CST 2019","Tweet":"@ChairoMexicano @SurezLara5 Jajajajajajajajajaja imbécil, al decir facho ya no tienes la necesidad de decir de derecha. Salpicas de pendejo. Aparte de machista y lamehuevos de tu nalga el peje.","Autor":"Don Fernando."}
{"Numero":157,"Fecha":"Tue Oct 29 11:41:41 CST 2019","Tweet":"Las lluvias ya inundaron el terreno donde va la refinería del peje, ¿ya vieron si en santa Lucía no aparecieron mas cerros? ¿O si el tren maya va por pantanos?","Autor":"Tonatiuh Delgadillo"}
{"Numero":158,"Fecha":"Tue Oct 29 11:41:37 CST 2019","Tweet":"@NComplejos @oax_libre2016 @m_ebrard El único Perfecto es peje-ganso-borrego ","Autor":"Juan Colín"}
{"Numero":159,"Fecha":"Tue Oct 29 11:41:32 CST 2019","Tweet":"Yo digo que esta REQUETE bien -PEJE    ","Autor":"Jonny Kadabra"}
{"Numero":160,"Fecha":"Tue Oct 29 11:40:38 CST 2019","Tweet":"@Carloslopezjone @lopezobrador_ No se habrá muerto el verdadero peje. Y este es un reemplazo? porque parece otro!!","Autor":"Rincón61"}
{"Numero":161,"Fecha":"Tue Oct 29 11:35:20 CST 2019","Tweet":"@MexMejor Se cogieron a tu hermana por culpa del peje , tambien","Autor":"ema37"}
{"Numero":162,"Fecha":"Tue Oct 29 11:34:46 CST 2019","Tweet":"@PonceCanto @econokafka Marioneto, Dana está hablando de un tema muy concreto y de su problemática de fondo, comenzada hace más de una década. Es natural que no lo entiendas. Nomás no vengas aquí a exhibir tu obsesión con el Peje, quien te guste o no, tiene razón al querer atacar al problema de raíz.","Autor":"Héctor Alejandro Quintanar"}
{"Numero":163,"Fecha":"Tue Oct 29 11:34:30 CST 2019","Tweet":"@MexMejor Échale la culpa también al peje de que se vinieran a tu hermana","Autor":"ema37"}
{"Numero":164,"Fecha":"Tue Oct 29 11:33:30 CST 2019","Tweet":"@cortes_ns si ya fue Fox, Peña Nieto, y el Peje, que impedimentos tiene el jorobado de tepito","Autor":"Alejandro Bermudez"}
{"Numero":165,"Fecha":"Tue Oct 29 11:31:34 CST 2019","Tweet":"@ChairoMexicano El chemo quema el cerebro y eres un ejemplo de ello, tu estupidez solo es rebasada por el peje","Autor":"Ruben Aviles"}
{"Numero":166,"Fecha":"Tue Oct 29 11:25:59 CST 2019","Tweet":"@josi_parra @ChairoMexicano @vampipe Y están igual de locas que el peje","Autor":"Alan Rivas"}
{"Numero":167,"Fecha":"Tue Oct 29 11:24:43 CST 2019","Tweet":"@Patriciomonero @MariaCabadas De hecho no han caído. El Peje no sabe que es el impuesto negativo de Friedman, peero lo aplica. Ni puta idea del Flat tax de Reagan, pero lo cumple. Y le encanta el achicamiento del Estado de doña Margie.","Autor":"ÁlberSánchez"}
{"Numero":168,"Fecha":"Tue Oct 29 11:24:29 CST 2019","Tweet":"@BaltaVilla8 @lopezobrador_ y lo que dijo el peje es mentira? porque no le preguntan a los zapatistas, a los del EPR, te menciono esos porque estan organizados, tambien el peje los odia de donde el viene hay mucha sangra maya","Autor":"Fernando Mandujano"}
{"Numero":169,"Fecha":"Tue Oct 29 11:22:40 CST 2019","Tweet":"@caroescer @callodehacha @FelipeCalderon Ese peje con p de pendejo Jajajajaja  ?","Autor":"Tania Calderón"}
{"Numero":170,"Fecha":"Tue Oct 29 11:20:20 CST 2019","Tweet":"De risa lo de los periodistas le piden al peje q los espere porque no llegan a cubrir sus giras y tienen que estar corriendo. #HaganmeElChingaoFavor #PeriodistasHuevones  ","Autor":"ÁNGEL BERBER"}
{"Numero":171,"Fecha":"Tue Oct 29 11:19:10 CST 2019","Tweet":"@LOVREGA @Javier_Duarte Guarden este twit, en la próxima mañanera el peje dirá que pobrecita ella en la cárcel y su marido también! Nadie fuera del peje ha defendido a su marido.","Autor":"El Fifirisnice"}
{"Numero":172,"Fecha":"Tue Oct 29 11:14:55 CST 2019","Tweet":"@acastagne @lopezobrador_ Ningún chile de embona Arturo, en México cuando ganó Calderon y EPN y el mismo peje hubo manifestaciones y no por eso los demás presidentes no los felicitaron. Debes de ser más crítico y objetivo.","Autor":"AJ"}
{"Numero":173,"Fecha":"Tue Oct 29 11:13:22 CST 2019","Tweet":"El Peje es como Javi Noble, pero sin gracia.","Autor":"RoTdrigo"}
{"Numero":174,"Fecha":"Tue Oct 29 11:12:17 CST 2019","Tweet":"@avieu @EPN pues el peje esta hacciendo lo mismo, los chairos lo saben y no le dicen nada jajaja","Autor":".Julz Van Kepler."}
{"Numero":175,"Fecha":"Tue Oct 29 11:11:35 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ Pues has de cuenta que ya lo dijo llévate tu cubeta y a darle, no más que no sea de 1lt. Porque 1000 ml no es mucho he... o que igual de hocicón que el peje.","Autor":"Froylán M."}
{"Numero":176,"Fecha":"Tue Oct 29 11:11:28 CST 2019","Tweet":"@rocioss Qué chillones los periodistas, quieren libertad de expresión y decir las cosas como van, pero si los exhiben pidiendo chayote o quejándose del ritmo de trabajo, se hacen los ofendidos. Ahora resulta que el peje también tiene la culpa de que no sepan manejar.  ","Autor":"Olivia Sahagún"}
{"Numero":177,"Fecha":"Tue Oct 29 11:09:26 CST 2019","Tweet":"@Javier_Sahagun @MoleraQuiniela @LuisElFurby @Kike_Cancino @oscargutierrez7 @raulsarmiento @Paco_Villa_ @estarc62 @laloeluna @albertolati @RudoVisionTV @cesarmartinezmx @mg_michel @J_Pietra @adevaldes @Alonso_Cabral @Miguel_Gurwitz @Javier_Sahagun siempre tiene otros datos!! Para el sus puntos valen doble, es cómo el peje, solo sus datos valen ?","Autor":"Rodrigo Lozano"}
{"Numero":178,"Fecha":"Tue Oct 29 11:02:56 CST 2019","Tweet":"@AristeguiOnline Y con el peje en menos de un año cuanto Carmen?","Autor":"jackomar"}
{"Numero":179,"Fecha":"Tue Oct 29 11:00:19 CST 2019","Tweet":"@LillyTellez Por favor estas comparando, el pan (ElPapa),con el  excremento (El Peje)","Autor":"Claudio Fernández"}
{"Numero":180,"Fecha":"Tue Oct 29 10:59:10 CST 2019","Tweet":"@apontedavid @Marflota @El_Universal_Mx El peje saldrá a decir q son empresas q no saben nada de aviones y q les quitaron su negocio en Texcoco","Autor":"roger"}
{"Numero":181,"Fecha":"Tue Oct 29 10:57:13 CST 2019","Tweet":"@delatorretb Me choca el peje, ¿seré un dictador? ?","Autor":"David Morga"}
{"Numero":182,"Fecha":"Tue Oct 29 10:55:55 CST 2019","Tweet":"@ChairoMexicano Que poca madre de cabron! Ese es el pensamiento de troglodita de los seguidores del Peje! Su pequeño cerebro no da para más! Una lástima que tengas pocos guevos para ir a buscarlas y decírselo en sus caras! No te creo tan valiente!","Autor":"Jesus Aguilera"}
{"Numero":183,"Fecha":"Tue Oct 29 10:54:37 CST 2019","Tweet":"@israelzuca @tremer15 @azucenau @adan_augusto Y eso aue tiene  que ver xin que se inundó? Se pudo haber  hecho la refinería  en otro lado y no  en donde el dedito del peje indico , mucha gente  advirtió  qué esto pasaria y por menos  de esto lo usaron  como argumentó  contra el naim tambien eso los hace golpistas a ustedes","Autor":"jphr"}
{"Numero":184,"Fecha":"Tue Oct 29 10:54:22 CST 2019","Tweet":"@gotham_angel @CiroGomezL Así es, en una de esas con darle fidelidad al peje hasta la hacen senadora jajaja","Autor":"Fernando Dorantes"}
{"Numero":185,"Fecha":"Tue Oct 29 10:54:06 CST 2019","Tweet":"@revistaproceso @PabloHiriart Una vez más se comprueba la ignorancia del peje","Autor":"Claudio Fernández"}
{"Numero":186,"Fecha":"Tue Oct 29 10:52:04 CST 2019","Tweet":"Lo que se hemos mencionado desde que se informó de la insensatez y capricho - ocurrencia del peje mesías . No hay peor necio que quien pretende saber más que quienes son expertos   ","Autor":"Cyndy M. ?"}
{"Numero":187,"Fecha":"Tue Oct 29 10:51:22 CST 2019","Tweet":"ya ven porque gano el peje, como es posible este nivel de estupidez e ignorancia, este es un chairo disfrazado neta ?  ","Autor":"guaggo1"}
{"Numero":188,"Fecha":"Tue Oct 29 10:50:00 CST 2019","Tweet":"@RedLopezDiaz @AguadePuebla @hodurand Decía Javier Solis PARA QUE SIRVE SER BUENO , SI SE RÍEN EN TU CARA . . .  pkm y luego critican al peje .","Autor":"Miguel Luna"}
{"Numero":189,"Fecha":"Tue Oct 29 10:46:03 CST 2019","Tweet":"@NachoRgz Pues no que era un evento para Fifís? Y tu eres del pueblo, de los que desayunan torta de tamal y aplauden al peje","Autor":"Claudio Fernández"}
{"Numero":190,"Fecha":"Tue Oct 29 10:44:28 CST 2019","Tweet":"@vampipe De Peje-mesías. ?","Autor":"Alex Cortez"}
{"Numero":191,"Fecha":"Tue Oct 29 10:43:35 CST 2019","Tweet":"@GlodeJo07 El Peje es una persona que sabe como manipular a todos esos resentidos de la sociedad los ah estado llevando a donde el quiere tenerlos, en sus manos, como haciéndoles creer que todo aquel que a logrado algo es a costillas de ellos, dándoles algo que no se han ganado Dinero  ","Autor":"Arturo Rodriguez"}
{"Numero":192,"Fecha":"Tue Oct 29 10:36:02 CST 2019","Tweet":"@jrsestaca El peje la va a perdonar.","Autor":"Adry?"}
{"Numero":193,"Fecha":"Tue Oct 29 10:35:56 CST 2019","Tweet":"@AlexdeTj Jajajajajajajaja... ¿Y si caminan renuncia el Peje?","Autor":"ÁlberSánchez"}
{"Numero":194,"Fecha":"Tue Oct 29 10:34:02 CST 2019","Tweet":"@calbert57 Felicito a Pascal por su valor para criticar al peje. Estamos viviendo y sufriendo al peor presidente la historia y el ejército de youtubers,trolls haquers y periodistas izquierdosos, jalando la carreta del pejismo sin ningún pudor, verdad Carlos? Antes chayoteros, ahora? #pobmx","Autor":"Mario Olalde x."}
{"Numero":195,"Fecha":"Tue Oct 29 10:27:25 CST 2019","Tweet":"Cada que escucho a alguien defendiendo o alabando al peje cuando diario le hace una porqueria a Mexico y a los mexicanos, mi mente automaticamente como si fuera una rockola, comienza a repetir la cancion Brincan los borregos, de Gloria Trevi. Escuchenla.  ","Autor":"Carlos Olízar ?"}
{"Numero":196,"Fecha":"Tue Oct 29 10:23:47 CST 2019","Tweet":"@CiroGomezL Ya pa que... Con la vida que se dio, ya se gastó todo lo que se robó.  Seguro se quedó sin dinero y ya mejor se viene a México a ver si la perdona el Peje.","Autor":"CeRiLLo"}
{"Numero":197,"Fecha":"Tue Oct 29 10:21:11 CST 2019","Tweet":"A potenciar estas actitudes, con la prepotencia del peje, la dirigente de su partido y toda la bola de incompetentes. Si el el pasado también se daba, por lo que votaron 30M fue para que esto deje de pasar. Y luego? Cuando comenzarán a cumplir con lo que vendieron? Mentirosos","Autor":"ARB #NosoyBot"}
{"Numero":198,"Fecha":"Tue Oct 29 10:20:59 CST 2019","Tweet":"JAJAJAJAJAJAJAJAJA!  AHORA A CANONIZAR AL PEJE!  ","Autor":"Salvador Mejía"}
{"Numero":199,"Fecha":"Tue Oct 29 10:15:56 CST 2019","Tweet":"@Gerardo90570204 @jorgejuarez1301 @MAFALDA7028 @luna2402 @Conejito_rabbit @zytlally_jaryta @Mike_Oviedo @MEXICO1846 @KilmisterAngel @YaziRG @Ejovi15 Ajá avisarles a los que no tienen seguro ni medicinas.  Ya en casa salida del peje le reclaman. Ganó el pueblo? O el grupo reaccionario?  El pueblo los puso. El pueblo los puede quitar. Al tiempo. La realidad los está atropellando y no llevan 1 año","Autor":"Gabriel Orozco R. V."}
{"Numero":200,"Fecha":"Tue Oct 29 10:15:23 CST 2019","Tweet":"@eduardoshmith @PedroFerriz Que gran conformista... y la corrupción a la que aludió el peje para su cancelación y que eso se convirtiera en un elefante Blanco? Ruiz Esparza Intocable verdad? Será que el peje le debe algo","Autor":"Juan Jurado A."}
{"Numero":201,"Fecha":"Tue Oct 29 10:15:23 CST 2019","Tweet":"@eduardoshmith @PedroFerriz Que gran conformista... y la corrupción a la que aludió el peje para su cancelación y que eso se convirtiera en un elefante Blanco? Ruiz Esparza Intocable verdad? Será que el peje le debe algo","Autor":"Juan Jurado A."}
{"Numero":202,"Fecha":"Tue Oct 29 10:15:00 CST 2019","Tweet":"@GlodeJo07 Tu también estás resentida porque te la pasas jode y jode, insultando a los que no piensan como tú. Se ve que eres ególatra como el PEJE.","Autor":"Lalo G"}
{"Numero":203,"Fecha":"Tue Oct 29 10:14:26 CST 2019","Tweet":"@epigmenioibarra Chinga tu madre epigmenio, yo no soy bot, dice el peje que ya no hay borregos, en morena solo hay bueyes y asnos. ","Autor":"Carlos Rivera"}
{"Numero":204,"Fecha":"Tue Oct 29 10:09:29 CST 2019","Tweet":"@azucenau @moss_rub @mileniotv Peje-Dios la va a perdonar de todos sus pecaditos.","Autor":"Jorge Murillo A"}
{"Numero":205,"Fecha":"Tue Oct 29 10:07:25 CST 2019","Tweet":"Y PEÑA. PARA CUANDO? PARA CUANDO CONVENGA AL PEJE?  ","Autor":"Daniel Arciniega"}
{"Numero":206,"Fecha":"Tue Oct 29 10:06:14 CST 2019","Tweet":"@Forbes_Mexico Ahora el colmo sería que pida clemencia al peje como a la María Magdalena ideal.","Autor":"Jorge Murillo A"}
{"Numero":207,"Fecha":"Tue Oct 29 10:05:05 CST 2019","Tweet":"@FelipeCalderon Felipillo, no Había visto a esta fina dama pregonarse humanista o cristiana, o si? A espera, quieres llevar la responsabilidad de esta nefasta conducta al Peje? A ya entiendo, todo es culpa de AMLO jajaja. Patético.","Autor":"Alejandro Mata"}
{"Numero":208,"Fecha":"Tue Oct 29 10:02:50 CST 2019","Tweet":"@gongalery Eres una ciudadana muy pendeja crees que todo lo que dice y hace el peje va a llevar al país a un cambio positivo!?....tu y varios están muy idiotas si piensas que el regalar dinetobes lo mejor de este pendejete del peje","Autor":"martin huante s."}
{"Numero":209,"Fecha":"Tue Oct 29 10:01:48 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ No se equivocó el peje cuando dijo que la gente ya no era borrega pero clarito el mensaje era para ustedes. ¿Por qué no se adelantan y ponen el ejemplo? Ayuden a su pejecito porque él sólo no puede.","Autor":"Jorge Murillo A"}
{"Numero":210,"Fecha":"Tue Oct 29 10:01:12 CST 2019","Tweet":"@mmromanol pd; tambien gracias a que tenian a los familiares de los militares, que iban a ser asesinados si no me soltaban. tambien pido disculpas. pero no conosco a durazo al peje ni a nadie que quede claro, y nadie me pidio que declarara esto. heee","Autor":"alfredo montes"}
{"Numero":211,"Fecha":"Tue Oct 29 09:59:01 CST 2019","Tweet":"Ahora resulta... pero lo digo si no la sueltan en Londres, la van a soltar aquí por el santo peje...  ","Autor":"Sykodelyka Syko's"}
{"Numero":212,"Fecha":"Tue Oct 29 09:58:48 CST 2019","Tweet":"@IdaliaAlma La realidad es que la cuarta transformación va porque va, le Peje a quien le peje","Autor":"Efrén Díaz Chairoleón"}
{"Numero":213,"Fecha":"Tue Oct 29 09:56:32 CST 2019","Tweet":"@ManuelVegaCln En las próximas elecciones de diputados necesitamos sacar a Morena de la jugada, solo así el peje se la va a pelar, urge corre la voz.","Autor":"Luis"}
{"Numero":214,"Fecha":"Tue Oct 29 09:56:01 CST 2019","Tweet":"@13_iracheta Nada que ver: Mientras el papa hace un exhorto, el Peje un autoelogio.","Autor":"Osiris Cantú"}
{"Numero":215,"Fecha":"Tue Oct 29 09:55:25 CST 2019","Tweet":"@gotham_angel @CiroGomezL Eso fue con EPN, con el peje ya no aplica.","Autor":"Fernando Dorantes"}
{"Numero":216,"Fecha":"Tue Oct 29 09:55:01 CST 2019","Tweet":"@LillyTellez Nada que ver: Mientras el papa hace un exhorto, el Peje un autoelogio.","Autor":"Osiris Cantú"}
{"Numero":217,"Fecha":"Tue Oct 29 09:54:52 CST 2019","Tweet":"@balebertha @gongalery Ah pero en su foto de peje no sale el brassiere percudido,Julio Astilleroooooo","Autor":"FLORECITA ROCKERA #LaR"}
{"Numero":218,"Fecha":"Tue Oct 29 09:50:44 CST 2019","Tweet":"@cortes_ns Obvio no lo será porque el peje ya tiene a su candidato","Autor":"Noe Galarza"}
{"Numero":219,"Fecha":"Tue Oct 29 09:49:51 CST 2019","Tweet":"@FellCougar @ElPino51 @Manuel_Ibarra @lopezobrador_ En este también roban y aparte van pérdidas por 8 mill millones de USD en 9 meses....el mismo tiempo que el Peje en el poder","Autor":"Chá Westt"}
{"Numero":220,"Fecha":"Tue Oct 29 09:48:30 CST 2019","Tweet":"Carajo este es el ejemplo del gobierno del peje. Cagada tras cagada  ","Autor":"libertad mexico"}
{"Numero":221,"Fecha":"Tue Oct 29 09:48:13 CST 2019","Tweet":"Que buen meme del peje borrego...  ","Autor":"Daniel Zavala"}
{"Numero":222,"Fecha":"Tue Oct 29 09:46:58 CST 2019","Tweet":"Buenos días #Peje #Pejin #Pendejin @lopezobrador_  ...  ¿ Algo que decir @m_ebrard de tu prospeto para consul ?     #MorenaMeAsquea","Autor":"Sith Lord Undertaker"}
{"Numero":223,"Fecha":"Tue Oct 29 09:43:54 CST 2019","Tweet":"@Carlos1Hurtado Ahora si se la mamo el peje ?  ","Autor":"Edgar Sánchez"}
{"Numero":224,"Fecha":"Tue Oct 29 09:38:10 CST 2019","Tweet":"@JesusRCuevas @GobiernoMX Pues ya dile al 4p ( pinche peje pendejo y puto) que ponga el ejemplo y ya no se meta eso¡","Autor":"Duque de Charcas"}
{"Numero":225,"Fecha":"Tue Oct 29 09:36:27 CST 2019","Tweet":"@EIJefeDiego @ChairoMexicano @GlodeJo07 @GloriaAlvarez85 Hay que entender sus gustos, si idolatra al PEJE, imaginen todo lo demás","Autor":"Yisus_Zan"}
{"Numero":226,"Fecha":"Tue Oct 29 09:36:21 CST 2019","Tweet":"@econokafka @Francis96778584 Pero todo esto no importa para el peje Dios y sus sectarios pues argumentarán que esto es para ahorrar de los despilfarros que sus opositores iban a hacer en el NAIM. No se dan cuenta que se necesita un proyecto funcional y que beneficie a muchos pero impera la necedad de pocos","Autor":"Jorge Murillo A"}
{"Numero":227,"Fecha":"Tue Oct 29 09:36:02 CST 2019","Tweet":"@ultrametal76 @JTrianaT Pero en razones de seguridad logística YA NO FUNCIONAN LAS MENTIRAS DEL PEJE","Autor":"libertad mexico"}
{"Numero":228,"Fecha":"Tue Oct 29 09:33:56 CST 2019","Tweet":"@Gerardo90570204 @jorgejuarez1301 @MAFALDA7028 @luna2402 @Conejito_rabbit @zytlally_jaryta @Mike_Oviedo @MEXICO1846 @KilmisterAngel @YaziRG @Ejovi15 Soy todo eso y más.  Y aun con todo. No voté por el peje. No me vendí por espejitos de resentimiento como otros.","Autor":"Gabriel Orozco R. V."}
{"Numero":229,"Fecha":"Tue Oct 29 09:33:32 CST 2019","Tweet":"@Carloslopezjone @billsteinwa @lopezobrador_ Frases que nunca diría nadie refiriéndose al Peje @lopezobrador_:  Se supone que es el de la inteligencia...  Ni siendo director del extinto CISEN.","Autor":"RodrigoMR"}
{"Numero":230,"Fecha":"Tue Oct 29 09:33:25 CST 2019","Tweet":"@pauletta_sofia @salomonpadilla Chairackerman escribe en estos momentos una encíclica chaira que habla de la preexistencia e infalibilidad del peje. La llamará: pendejus novarum","Autor":"Roy Batty"}
{"Numero":231,"Fecha":"Tue Oct 29 09:29:45 CST 2019","Tweet":"@iaoshua Y yo veo a un chairo ardido echando maromas para defender al peje por un plato de croquetas.","Autor":"tumbaburross®"}
{"Numero":232,"Fecha":"Tue Oct 29 09:25:50 CST 2019","Tweet":"@chanoky_jrz Es el peje yisus! ?","Autor":""}
{"Numero":233,"Fecha":"Tue Oct 29 09:25:44 CST 2019","Tweet":"@Santt_iaggo @CeltaMexa Es una competencia de quien miente más y el pueblo sabio entre más le meten... mentiras ... más esta ahí defendiendo al peje #Chairo","Autor":"Zarkarto ok ok"}
{"Numero":234,"Fecha":"Tue Oct 29 09:22:16 CST 2019","Tweet":"@ChairoMexicano Es que el peje es tu objeto sexual y a cada chairo le encanta  lamer las bolas del borreguito López","Autor":"Luis"}
{"Numero":235,"Fecha":"Tue Oct 29 09:21:05 CST 2019","Tweet":"¿Y si el Peje con su infinito poder y su plumaje que no se mancha, levanta su cayado y mueve las aguas negras que inundaron los terrenos de la refinería, así como lo hizo Moisés en el mar rojo para que pasaran los judíos?  Amén.","Autor":"tumbaburross®"}
{"Numero":236,"Fecha":"Tue Oct 29 09:18:36 CST 2019","Tweet":"@JLozanoA Pues solo al peje se le ocurre poner al frente a un Agrónomo, y pues aquí las consecuencias.","Autor":"Eduardo Hernández"}
{"Numero":237,"Fecha":"Tue Oct 29 09:15:57 CST 2019","Tweet":"@licCarpilago ? para los YSQ/4T/MORENA/PEJE/CHAIROS","Autor":"Trollecillo MX"}
{"Numero":238,"Fecha":"Tue Oct 29 09:15:05 CST 2019","Tweet":"@FelipeCalderon Es la misma práctica del Peje, esa hace lo que el dice, por eso se la pasa contradiciendo a sus directores ante la prensa. Que podemos esperar de alguien de menor rango, con infulas de poder.","Autor":"Edgar"}
{"Numero":239,"Fecha":"Tue Oct 29 09:07:23 CST 2019","Tweet":"@GianMeda Pero terco el viejo pendejo, pero bueno el sabrá por que lo hace, por que si 4T consiste en tirar dinero a lo peje.","Autor":"Edgar 1182"}
{"Numero":240,"Fecha":"Tue Oct 29 09:03:51 CST 2019","Tweet":"Pasamos del Peje al Rayito de Esperanza; para luego del AMLOVER al Mesías.","Autor":"JORGE EVIA RAMIREZ"}
{"Numero":241,"Fecha":"Tue Oct 29 09:03:19 CST 2019","Tweet":"@MiMoCabaretero @laorquestamx Ya fui por los tamales y ya me comprometí a ir con el librero anticuado a traer el mandado... después le voy a caer de sorpresa a mi súper delegado Gabino Morales a la oficina para cerciorarme de que esté haciendo el trabajo que le encargamos yo y el peje...","Autor":"Gandhi extraviado"}
{"Numero":242,"Fecha":"Tue Oct 29 09:00:19 CST 2019","Tweet":"@lasillarota @Pemex La honestidad no basta, se requiere capacidad financiera, la ineptitud sale más cara que la corrupción, a ver si de estas situaciones aprende el peje, que no es un juego ...","Autor":"Elijoesu"}
{"Numero":243,"Fecha":"Tue Oct 29 08:54:55 CST 2019","Tweet":"Próximamente será, San peje","Autor":"Machaca y trigo"}
{"Numero":244,"Fecha":"Tue Oct 29 08:48:25 CST 2019","Tweet":"@AristeguiOnline A trabajar Charistegui,  tus beneficios no se pagan solos,  a defender al Peje a costa del país o de lo que sea.","Autor":"Roby Ram"}
{"Numero":245,"Fecha":"Tue Oct 29 08:46:35 CST 2019","Tweet":"@DRAMOSRDZ @carlosbravoreg @ExpPolitica No mames, no puede juntar las putas firmas y ya lo quieres poner de sparring del Peje jajaaj sigue soñando, clásico de la gente que ve televisa","Autor":"Ángel Marquez"}
{"Numero":246,"Fecha":"Tue Oct 29 08:42:32 CST 2019","Tweet":"Y ahora con qué nueva tontejada (mezcla de tonteria y pendejada) saldrá el peje? Dice lo que quiere no hay duda, nadie le puede aconsejar balar delante de la prensa","Autor":"Ortiz"}
{"Numero":247,"Fecha":"Tue Oct 29 08:39:20 CST 2019","Tweet":"Morras tomándose fotos: entre la boca de pato y ahora la pierna de pony  Presidente en mañanera: un peje que se siente ganso y bala como borrego!!","Autor":"?Rey Rios _/)_"}
{"Numero":248,"Fecha":"Tue Oct 29 08:38:51 CST 2019","Tweet":"Pues no que está viejito el Peje? Tomen bedoyecta hijos del cocho!!!!  ","Autor":"Benja's ViMor"}
{"Numero":249,"Fecha":"Tue Oct 29 08:38:30 CST 2019","Tweet":"@GlodeJo07 Tan cobarde como su Dios peje, tiran la piedra y esconden la mano","Autor":"carlos.beto"}
{"Numero":250,"Fecha":"Tue Oct 29 08:34:24 CST 2019","Tweet":"@GerCarrasco90 No hay pedo, el peje va a crear su PROPIA aerolínea: ChairoAirlines ?","Autor":"Javier Arriaga Glez"}
{"Numero":251,"Fecha":"Tue Oct 29 08:30:56 CST 2019","Tweet":"@RaulBocanegra @MarcoRascon @MuySuFrida Jajajajaja jaja honestidad del peje esa si no tiene madr.......","Autor":"Mechita"}
{"Numero":252,"Fecha":"Tue Oct 29 08:28:56 CST 2019","Tweet":"@laz1073fm dandole difucion a un chayotuber.     Vicente Marrano?     Mal muy mal es de loque hace caravana al peje loco","Autor":"@lemoncello_pino"}
{"Numero":253,"Fecha":"Tue Oct 29 08:22:50 CST 2019","Tweet":"Lastima que ya no hay Noticreas, aunque el desprecio de la historia no está mal, falta la presida sección peje jejejeje... @GonCuriel","Autor":"Kilvan del Angel"}
{"Numero":254,"Fecha":"Tue Oct 29 08:22:02 CST 2019","Tweet":"@fisgonmonero Para qué quieren detenerlo, si solos se caen, en Bolivia repite lo del 88, elecciones poco claras, y poco a poco las personas descubren el poder del voto, así que peje cuídate, que en unos años votamos, y cada día sus discursos ya no convencen, demasiado choro, mucho rollo, bla..","Autor":"Eugenio Aquino Domín"}
{"Numero":255,"Fecha":"Tue Oct 29 08:21:23 CST 2019","Tweet":"@Idara_33 Yo creo que señal de no dejarnos llevar tanto por lo qué pasa, no depende de nosotros. Ocupémonos de lo qué controlamos. El peje que se enrede solo.","Autor":"David Morga"}
{"Numero":256,"Fecha":"Tue Oct 29 08:19:49 CST 2019","Tweet":"Aeromexico. Cual será la mayor estupidez del peje-ndejo?","Autor":"Martín"}
{"Numero":257,"Fecha":"Tue Oct 29 08:15:10 CST 2019","Tweet":"Es idéntico al peje.  ","Autor":"Adalricom"}
{"Numero":258,"Fecha":"Tue Oct 29 08:14:28 CST 2019","Tweet":"@NachoRgz No que la F1, era evento FIFI,? Si vas a defender a tu amo el peje, al menos usa el sentido común.","Autor":"Marco Villegas"}
{"Numero":259,"Fecha":"Tue Oct 29 08:10:40 CST 2019","Tweet":"Me atrevo a decir que el Dr. Hugo López-Gatell Ramírez es de las pocas personas que valen la pena en el gabinete del peje.","Autor":"Manuel Hdez Figueroa"}
{"Numero":260,"Fecha":"Tue Oct 29 08:03:36 CST 2019","Tweet":"@CarlaEUrena Llegado el momento el peje les va a hacer manita de puerco y se van a doblegar.  A ese nivel de acumulación de poder está llegando","Autor":"POLO"}
{"Numero":261,"Fecha":"Tue Oct 29 08:00:36 CST 2019","Tweet":"@calbert57 Es decir que como su mediocridad de comentarista no le permite sobresalir, ¿ahora es croma fierros del peje? Se me hace que hasta para eso es pendejo... Haga fila detrás del molécula, tontolinni y otros traga mocos profesionales","Autor":"Daddy Mix Mix Mix"}
{"Numero":262,"Fecha":"Tue Oct 29 07:59:47 CST 2019","Tweet":"@liatrueba Disculpa,  yo si lo sabia..  Siempre confié en Fox.  A pesar del sabotaje k se encargaron de hacerle el pri y los demás.  Él supo como hacer progresar el país y dejo #moralmentederrotado al desquisiado peje.","Autor":"Smartygood"}
{"Numero":263,"Fecha":"Tue Oct 29 07:57:39 CST 2019","Tweet":"@KarlMejiaM Ese es el proyecto de una sola pista. Es que nadie comprende al peje. ","Autor":"David Morga"}
{"Numero":264,"Fecha":"Tue Oct 29 07:57:10 CST 2019","Tweet":"@ablanedowsky No te ardillez.  Yo soy anti políticos ?  A Sócrates lo mataron los políticos.  Entre esos tipos y yo hay algo personal.  Tu peje hace nepotismo.  Los jueces están vendidos.  Los medios siguen pagados por un dueño.  El EZLN ahora resulta que es malo.  Piense, medite.","Autor":"Alejandro Marengo Pérez Duarte"}
{"Numero":265,"Fecha":"Tue Oct 29 07:56:21 CST 2019","Tweet":"@luisantgarcia Luis y le apodan el Peje","Autor":"MARIO RODRIGUEZ"}
{"Numero":266,"Fecha":"Tue Oct 29 07:53:13 CST 2019","Tweet":"@DebbieRace1 @lopezdoriga Tanto acusó el peje al neoliberalismo de querer tronar Pemex y él, en menos de lo que canta un ganso, ya lo logró.","Autor":"David Morga"}
{"Numero":267,"Fecha":"Tue Oct 29 07:51:33 CST 2019","Tweet":"@GlodeJo07 Digo no me gusta el peje para nada pero tampoco hay que difundir noticias falsas, acabo de oír por Acir Noticias, que las fotos son falsas.hay que tener cuidado porque después los chairos se aprovechan para fregar","Autor":"RAFAEL AGUILAR"}
{"Numero":268,"Fecha":"Tue Oct 29 07:50:09 CST 2019","Tweet":"@emprexmex @aracelibs @revistaproceso @beltrandelrio ? y más , eso Peje Zombies, con todo, está muy bueno eso.","Autor":"Alfredo F Garduño C"}
{"Numero":269,"Fecha":"Tue Oct 29 07:45:24 CST 2019","Tweet":"Sobre todo tiemblan ante el peje y su total incapacidad de hacer algo, hasta de hablar.  ","Autor":"Ramiro González"}
{"Numero":270,"Fecha":"Tue Oct 29 07:41:43 CST 2019","Tweet":"@kompi1570 Lo unico que demostro el PEJE es su estupidez y falta de conocimientos para llevar a cabo un operativo pero que tal con los Alcaldes..a ellos GAS..EN QUE PAIS ESTAMOS","Autor":"A-BERMEA"}
{"Numero":271,"Fecha":"Tue Oct 29 07:35:33 CST 2019","Tweet":"El Peje de mi vida y de mi amor trabaja 16 h. diarias y todavía se da tiempo de escribir un libro. Soy un mequetrefe, no te merezco Andres, no te merezco.  ","Autor":"Felipe Fuentes Muruaga"}
{"Numero":272,"Fecha":"Tue Oct 29 07:32:11 CST 2019","Tweet":"@GlodeJo07 Jajajajaja relájate se entiende por la imagen y ni así el necio peje aceptará nunca nada","Autor":"Eddy_Rock101.forever"}
{"Numero":273,"Fecha":"Tue Oct 29 07:31:02 CST 2019","Tweet":"? Calaveritas MX Político.  AMLO, el peje.  #NoticiasMX  ","Autor":"Noticias MX"}
{"Numero":274,"Fecha":"Tue Oct 29 07:29:01 CST 2019","Tweet":"@fisgonmonero Hablaré por México, ¿ya no se práctica el neoliberalismo o el proyecto económico del peje es el puente para salir del neoliberalismo?","Autor":"Oscar Quintana"}
{"Numero":275,"Fecha":"Tue Oct 29 07:28:18 CST 2019","Tweet":"@NachoRgz la tiene más adentro por asistir a un evento #fifi y ya solo da patadas de ahogado, no tienen argumentos válidos, es como el #PEJE, que solo abre el hocico a lo wey.  ","Autor":"@lbert"}
{"Numero":276,"Fecha":"Tue Oct 29 07:23:14 CST 2019","Tweet":"@acastagne @lopezobrador_ No soy seguidor del peje, pero no el NAICM se inunda más por las lluvias?","Autor":"AJ"}
{"Numero":277,"Fecha":"Tue Oct 29 07:22:37 CST 2019","Tweet":"Amigos todos,¿díganme si alguna vez,una sola,han visto en el peje,ésta cara de piedad,de amor,de misericordia,de paz interior,de humanismo,de bondad,de conmiseración,de ternura y de todo lo bueno que tiene el hijo de Dios?  Pregunto porque se comparó con EL.  ","Autor":"Janvaljan."}
{"Numero":278,"Fecha":"Tue Oct 29 07:22:08 CST 2019","Tweet":"Estoy más perturbado de ese video del peje que inclusive la vez que vi a alguien leyendo desde el baño #tristeturnoinestable","Autor":"Alvaro convoyente de Monterrey"}
{"Numero":279,"Fecha":"Tue Oct 29 07:18:41 CST 2019","Tweet":"@ferbelaunzaran @Excelsior @CarlosLoret @CiroGomezL @warkentin @jrisco @LuisCardenasMx @JavierSolorzano @SergioSarmiento @LupitaJuarezH @LeonardoCurzio @beltrandelrio Por que hay dos vejestorios del peje? ?","Autor":"El princeso de la canción"}
{"Numero":280,"Fecha":"Tue Oct 29 07:16:28 CST 2019","Tweet":"@LicPolimata @ZomVick @ChumelTorres Este.... Las croquetas sin para las Peje-macotas. Los llamó así en desde su púlpito. Ya cuando usan el moralmente derrotados ya sabes que es un borrego adoctrinado que solo parafrasea a su dueño.","Autor":"Fernando Ricci"}
{"Numero":281,"Fecha":"Tue Oct 29 07:13:26 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ Perron quise decir perdón por ahí el peje haciendo el ridiculo y pretendiendo ser chistoso decía q ya no había borregos creo q no sabe q existe este señor Manuel","Autor":"Maguvi"}
{"Numero":282,"Fecha":"Tue Oct 29 07:12:44 CST 2019","Tweet":"El Peje presentó un video de lo de Santa Lucía y la IATA, (Asociación internacional del transporte aéreo) y casi todas las líneas aéreas gringas,ya le dijeron que no aterrizaran ahí y que,para bien de México,es necesario reactivar el NAICM,pero el peje.......","Autor":"Janvaljan."}
{"Numero":283,"Fecha":"Tue Oct 29 07:12:34 CST 2019","Tweet":"@acostanaranjo Peor! al peje lo alaban como héroe ?","Autor":"Sergio Domínguez"}
{"Numero":284,"Fecha":"Tue Oct 29 07:08:04 CST 2019","Tweet":"@jorgejuarez1301 @Gerardo90570204 @MAFALDA7028 @luna2402 @Conejito_rabbit @zytlally_jaryta @Mike_Oviedo @MEXICO1846 @KilmisterAngel @YaziRG @Ejovi15 El asunto es que yo no dependo de que me mantenga el peje. En 5 años van a pasar muchas cosas.","Autor":"Gabriel Orozco R. V."}
{"Numero":285,"Fecha":"Tue Oct 29 07:05:23 CST 2019","Tweet":"De nuevo el Peje del pasado viniendo a visitar al Peje del futuro...  ","Autor":"Sonia Arteaga"}
{"Numero":286,"Fecha":"Tue Oct 29 07:03:18 CST 2019","Tweet":"@Irina_Fifi Me gustó eso de Central Avioneta, Felipe Ángeles ? Y PEJE-YISUS ?.","Autor":"H. G. S."}
{"Numero":287,"Fecha":"Tue Oct 29 06:55:37 CST 2019","Tweet":"Nunca me canso de los tweets viejos del peje  ","Autor":"gerente (the bozz)"}
{"Numero":288,"Fecha":"Tue Oct 29 06:54:22 CST 2019","Tweet":"@xeunoticias Ojalá vacunen contra la influencia del peje","Autor":"Porfirio"}
{"Numero":289,"Fecha":"Tue Oct 29 06:54:21 CST 2019","Tweet":"@ngelDav61648571 @noratoledano @PresuntoC @lopezobrador_ Madres!! Los youtubers?!!! El futuro?!!? Te tengo noticias. Solo ven a AMLO como una mercancía. Se auto-chayotean con tus cliks, por la monetización se sus videos. O cuando les compras una playera. Obvio jamás van a hablar mal del Peje porque es dinero para ellos. Ya despertaste?","Autor":"Fernando Ricci"}
{"Numero":290,"Fecha":"Tue Oct 29 06:34:56 CST 2019","Tweet":"@LillyTellez Relacionan al orate con la religión para mantener a los peje zombies idiotizados, al rato van a decir que fue concebido por el Espíritu Santo, y lo peor, es que hay enajenados que se lo creerán.","Autor":"Gabriela Gómez"}
{"Numero":291,"Fecha":"Tue Oct 29 06:29:34 CST 2019","Tweet":"@avieu Hay una película que muestra perfectamente al Peje y a los que votaron por Morena  ","Autor":"Alex Fig"}
{"Numero":292,"Fecha":"Tue Oct 29 06:28:43 CST 2019","Tweet":"El peje por su boca muere....o cómo era  ","Autor":"Pau_EP"}
{"Numero":293,"Fecha":"Tue Oct 29 06:26:14 CST 2019","Tweet":"@Luc1f3r5t4rw Sr peje las campañas ya terminaron la presidencia y gobernar para los mexicanos es cosa suya de aquí en adelante","Autor":"Jose Montejo"}
{"Numero":294,"Fecha":"Tue Oct 29 06:16:41 CST 2019","Tweet":"@AristeguiOnline @epigmenioibarra No es el chupamedias arrastrado del peje más falso e hipócrita que hay.","Autor":"Jose Velazquez"}
{"Numero":295,"Fecha":"Tue Oct 29 06:14:44 CST 2019","Tweet":"@AndresB Y vez  ahora nuestro pais con el peje ! VAMOS PARA ATRÁS CON","Autor":"arechiga"}
{"Numero":296,"Fecha":"Tue Oct 29 06:12:05 CST 2019","Tweet":"@MissChic5 Pues como no les van a querer cobrar piso, si ahora con el peje les fluye la lana a carretadas con tanto apoyo social","Autor":"luis enrique estrada"}
{"Numero":297,"Fecha":"Tue Oct 29 06:08:03 CST 2019","Tweet":"@FelipeCalderon Ojo ! Morenitas , va a renunciar el PEJE ,.   y.....nos quedamos sin mesías eh ?","Autor":"Ricardo Urbán Alcántara"}
{"Numero":298,"Fecha":"Tue Oct 29 06:01:07 CST 2019","Tweet":"@lopezobrador_ ...elecciones libres y democraticas...?  Ahora que vi #TheJoker encontré una similitud: ambos son payasos megalómanos, egocéntricos, mentirosos y esquizoides.  Trátate, Peje!","Autor":"Oscáre"}
{"Numero":299,"Fecha":"Tue Oct 29 05:56:04 CST 2019","Tweet":"@tumbaburross Ya esta en camino el peje junto con un grupo de especialistas en hacer limpias para hacer un ritual y sanar el terreno de las malas vibras de felipe","Autor":"rene perez tapia"}
{"Numero":300,"Fecha":"Tue Oct 29 05:35:35 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ Ya te puso en 4 y pides más... esos son los CHAIROS que NECESITA el PEJE.  ","Autor":"LA MITAD MÁS UNO 3"}
{"Numero":301,"Fecha":"Tue Oct 29 05:35:35 CST 2019","Tweet":"@Manuel_Ibarra @lopezobrador_ Ya te puso en 4 y pides más... esos son los CHAIROS que NECESITA el PEJE.  ","Autor":"LA MITAD MÁS UNO 3"}
{"Numero":302,"Fecha":"Tue Oct 29 04:59:38 CST 2019","Tweet":"@rix jajaja... aunque les mostraran el video real alunizando en los estudios de gringolandia dirían que no es cierto que sí fueron a la luna... los apologistas hasta se parecen a los atarantados e ignorantes peje zombis que toditíto le creen al pejecristo... puaf!","Autor":"PepeLu"}
{"Numero":303,"Fecha":"Tue Oct 29 02:57:00 CST 2019","Tweet":"@Pavellanda Ya no hay borregos, sólo peje zombies","Autor":"Carlos Torres Cardenas"}
{"Numero":304,"Fecha":"Tue Oct 29 02:52:10 CST 2019","Tweet":"Si el Peje, que es presidente de Mexico, un país donde abunda el narco y así, dejó ir al hijo de uno de los Narcos más mamastrosos de la historia, que Tu no dejes ir a esa morra, seas mamon","Autor":"Mau Sánchez"}
{"Numero":305,"Fecha":"Tue Oct 29 01:42:01 CST 2019","Tweet":"@bebeka04  y luego dicen que los peje-zombies somos peores que ellos ?","Autor":"Mario Van Maaleson"}
{"Numero":306,"Fecha":"Tue Oct 29 01:18:14 CST 2019","Tweet":"@vampipe Del peje jajaja","Autor":"Ray Coxi"}
{"Numero":307,"Fecha":"Tue Oct 29 00:46:06 CST 2019","Tweet":"@ManuelVegaCln Me uno al canto, peje el pueblo te saluda ","Autor":"José Oliver"}
{"Numero":308,"Fecha":"Tue Oct 29 00:43:13 CST 2019","Tweet":"@liatrueba Me encanta el público (llámense reporteros)  Peje: meeeeee  Todos: cri cri, cri cri","Autor":"Abraham Alonso Garza"}
{"Numero":309,"Fecha":"Tue Oct 29 00:40:54 CST 2019","Tweet":"Don peje celebrando sus logros!!  ","Autor":"luis e. lopez"}
{"Numero":310,"Fecha":"Tue Oct 29 00:21:19 CST 2019","Tweet":"@jorgejuarez1301 @calzonzinreuter @callodehacha @blancoduran Y la bola de cristal, te la tragaste cuando viste al peje o qué","Autor":"Gabriel Orozco R. V."}
{"Numero":311,"Fecha":"Tue Oct 29 00:10:41 CST 2019","Tweet":"@gmforma Imaginé al peje llegando en vivaAutobus confirmen sinuds tmb @fitosfera @soyMarquito @NelsonResendez","Autor":"Alex Reyes"}
{"Numero":312,"Fecha":"Tue Oct 29 00:08:04 CST 2019","Tweet":"@kippalpe @SimnTolomeo2 @Faby_Nava77 @GPSu2026 @_Gabbyta @ross_marz @TCiceronis @RosyValXana @VMOSN @AmayaValencia2 El peje por sus tuits muere","Autor":"Ulises El Conejo 2º"}
{"Numero":313,"Fecha":"Tue Oct 29 00:07:21 CST 2019","Tweet":"@TaniaTwinkle @GlodeJo07 Pos dile al Peje que no quiere perseguirlos. ? che viejo huevos tibios","Autor":"Fernando Ruiz"}
{"Numero":314,"Fecha":"Tue Oct 29 00:03:06 CST 2019","Tweet":"@GlodeJo07 El Peje no sabe ni como se prende una laptop menos va saber de hacer una simple presentación en Power Point en este sentido era más cabron el pinche copete.","Autor":"El Mike"}
{"Numero":315,"Fecha":"Mon Oct 28 23:56:01 CST 2019","Tweet":"Y el PEJE de su lado...  ","Autor":"Juan Antonio Rosas M"}
{"Numero":316,"Fecha":"Mon Oct 28 23:49:28 CST 2019","Tweet":"@rocionahle Nmms, bola de fanaticos. Solo son de cuarta los proyectos del Peje, al tiempo ya lo verás inepta","Autor":"El Mike"}
{"Numero":317,"Fecha":"Mon Oct 28 23:41:13 CST 2019","Tweet":"Nunca enfrenta la realidad, solo es un bufón el peje  ","Autor":"Victory Alvrz"}
{"Numero":318,"Fecha":"Mon Oct 28 23:41:06 CST 2019","Tweet":"@VMOSN Yo quiero que el peje se vaya ¡ya!  Después de eso, promulgas la ley.  Y te quedas...","Autor":"A Velarde"}
{"Numero":319,"Fecha":"Mon Oct 28 23:40:11 CST 2019","Tweet":"@SimnTolomeo2 Y yo a FCH organizando la bonita porra en la F1, dedicada al peje ?","Autor":"Rosalba Lopez flores"}
{"Numero":320,"Fecha":"Mon Oct 28 23:36:44 CST 2019","Tweet":"@GMonroyEnergy @BobGalindo5 @Pemex Se aferró a dos bocas para poder descargar discretamente los buques de petroleo Venezolano, aquí lo refinarán y venderán saltándose el bloqueo, así gana el peje y Maduro","Autor":"Uriel S. Morrill"}
{"Numero":321,"Fecha":"Mon Oct 28 23:25:11 CST 2019","Tweet":"@RanferiDe Matemáticas básicas   El peje Resta medicamentos  Resta la economía  Divide a los mexicanos  Multiplica a los criminales Suma un montón de muertos! (Más de 30 mil) Resultados: Desastre en el país","Autor":"NewFree"}
{"Numero":322,"Fecha":"Mon Oct 28 23:24:17 CST 2019","Tweet":"Ahí te hablan peje @lopezobrador_ ?  ","Autor":"Jorge."}
{"Numero":323,"Fecha":"Mon Oct 28 23:22:50 CST 2019","Tweet":"@luisantgarcia Eso de la cuarta transformación no es más que una copia de Venezuela que se refiere a la 5a República el imbécil del peje es el peor pirata de la historia de México","Autor":"Raul L Mijangos"}
{"Numero":324,"Fecha":"Mon Oct 28 23:22:02 CST 2019","Tweet":"@yosoylocke Con el peje, presiente va con minúscula y lopez también, no se merece más","Autor":"Marco A Kalixto"}
{"Numero":325,"Fecha":"Mon Oct 28 23:21:37 CST 2019","Tweet":"@SinlineaMx @Lic_James_ Di más bien bots pagados por el peje  ","Autor":"Candy"}
{"Numero":326,"Fecha":"Mon Oct 28 23:17:01 CST 2019","Tweet":"@marisela_bus No, en México se votó por hartazgo. La corrupción y el cinismo del PRIAN hacían imposible votar por ellos. Literalmente imposible. Después, la supuesta alternativa era el asno del peje López.  Tan malo el pinto como el colorado.","Autor":"Miguel Zamora"}
{"Numero":327,"Fecha":"Mon Oct 28 23:14:41 CST 2019","Tweet":"@TaniaOrVe @AdriFlores841 @ReyPoltico1 @evoespueblo @lopezobrador_ Ya lo ví, pero en ningún momento citan la fuente, solo dice  cifras Y YA, se atreven a decir que toda la población aprueba al 75% jajajaja ovbioaamente ese vídeo está hecho a modo para beneficiar al peje, ¿Si las cosas fueran tan bien que necesidad tienen de inventar cifras?","Autor":""}
{"Numero":328,"Fecha":"Mon Oct 28 23:12:34 CST 2019","Tweet":"Confirmo, foto tomada el día de hoy. La inconformidad de las aerolíneas se hace sentir hacia la cancelación del NAIM; yo por mi parte le miento su madre al peje cada que veo Texcoco.    ","Autor":"Simon Vueno"}
{"Numero":329,"Fecha":"Mon Oct 28 23:03:00 CST 2019","Tweet":"Sí.  Seguro ahora el peje dirá que Tlaloc es de la mafia del poder.  ","Autor":"Saltapatrás"}
{"Numero":330,"Fecha":"Mon Oct 28 23:02:12 CST 2019","Tweet":"Las chingaderas del PEJE no sirven.  Las lluvias inundan el terreno donde se construye Dos Bocas - Proceso  ","Autor":"Saltapatrás"}
{"Numero":331,"Fecha":"Mon Oct 28 23:02:00 CST 2019","Tweet":"@Hechizero_38 @LourdesRMtz Otz como debe ser, ningún gobierno será como dice el peje loco, de que cero corrupción y moches, poder es poder que se hagan pendejos es otra cosa, y pues deben pagar para que hablen bien de su gobierno.","Autor":"José Luis"}
{"Numero":332,"Fecha":"Mon Oct 28 22:55:19 CST 2019","Tweet":"@lopezobrador_  continua la venganza política del peje almo dolores padierna y bejarano contra Rosario robles. El juez prepotente y nadie cambia al juez siendo sobrino de padierna. Noy hay etica profesional mucho menos independencia. Descarados","Autor":"MARCO A VAZQUEZ"}
{"Numero":333,"Fecha":"Mon Oct 28 22:53:36 CST 2019","Tweet":"@bukyonk Pues por eso es cascarrabias, con la edad la gente suele volverse así, intolerantes, malhumorados, ahí está el peje de ejemplo.","Autor":"La Jaibita ?"}
{"Numero":334,"Fecha":"Mon Oct 28 22:44:20 CST 2019","Tweet":"@cortes_ns Eso mismo dijo el peje un día y lo demás es historia.","Autor":""}
{"Numero":335,"Fecha":"Mon Oct 28 22:42:49 CST 2019","Tweet":"@ChumelTorres Hasta pend...es ese @NachoRgz si para lambebotas del PEJE no se estudia!!! Una prueba mas de lo lerdos que son las focas del PEJE!!!","Autor":"Frank culichi"}
{"Numero":336,"Fecha":"Mon Oct 28 22:32:54 CST 2019","Tweet":"@monyns68 @Mexicana1ro Pues que se hagan responsables, ya que el Peje no llegó solo a la presidencia. Muy bonitos ahora ya no quieren saber nada ?","Autor":"La Joker"}
{"Numero":337,"Fecha":"Mon Oct 28 22:28:18 CST 2019","Tweet":"@CoobyMX Jajajajajaja!!!!! ay noo! Quiero pensar que la hizo el mismo Peje y que no le pagaron a alguien para hacerla?!!","Autor":"Adriana Mu"}
{"Numero":338,"Fecha":"Mon Oct 28 22:23:46 CST 2019","Tweet":"@marlaisabelle El peje mato a su hermano","Autor":"Daniel Cuellar"}
{"Numero":339,"Fecha":"Mon Oct 28 22:22:11 CST 2019","Tweet":"@lopezdoriga @lopezobrador_ Hace falta pericia para manejar! Y que! Ya no les gusta q trabaje mucho el Peje! Váyanse al Carajo!!","Autor":"Wiki #RedAmlo"}
{"Numero":340,"Fecha":"Mon Oct 28 22:19:55 CST 2019","Tweet":"@sorlak15 me diria a mi mismo, mi mismo, ahorra y vete a canada porque en 9 años gana el peje la presidencia y se va a ir al carajo la economia y te vas a quedar sin chamba y no vas a conseguir trabajo, y el 17 de octubre ni se te ocurra ir a forum.","Autor":"Jeronimo Cuadras"}
{"Numero":341,"Fecha":"Mon Oct 28 22:17:42 CST 2019","Tweet":"Pase lo que pase con @lopezobrador_ si hay o no videos que lo involucran con el hijo del Chapo su fanaticada seguirá creyendo en él, cómo por ejemplo siguen creyendo en un personaje desde hace más de 2mil años el cual el Peje dice que es como él... De risa loca...","Autor":"?   ? XE1SFJ??"}
{"Numero":342,"Fecha":"Mon Oct 28 22:12:12 CST 2019","Tweet":"@evoespueblo @lopezobrador_ #EvoDictador, agradece al  aspirante a dictador de México  Este puto viejo, no representa a la mayoría del pueblo mexicano, es más, que chingue a su madre el Peje","Autor":"Mauricio Villegas"}
{"Numero":343,"Fecha":"Mon Oct 28 22:12:03 CST 2019","Tweet":"@GMFerAvila @gongalery Acuérdate el Peje se arraiga las personas débiles mentales, que creen que regalando dinero se acaba con la desigualdad. Esta misma gente es la que cree en cultos como los testigos o la luz del mundo.  No me sorprende pobre idiota","Autor":"OrThorpedista"}
{"Numero":344,"Fecha":"Mon Oct 28 22:10:56 CST 2019","Tweet":"@tigrevikingo777 Ilegal como AMLO le cancela todos sus eventos, ilegal como AMLO no lo dejaba incribirse hace unos meses, ilegal que el peje le vaya quitando las libertades al país.","Autor":"L Bromas"}
{"Numero":345,"Fecha":"Mon Oct 28 22:07:25 CST 2019","Tweet":"@cortes_ns Si un bestia como el peje llegó, ya no me sorprende nada.","Autor":"Gabriel Barradas"}
{"Numero":346,"Fecha":"Mon Oct 28 22:06:56 CST 2019","Tweet":"Aeroméxico, Copa Airlines, Avianca y LATAM ven complicado operar en Santa Lucía   vía @El_Universal_Mx Escucha peje López López lopitoz @lopezobrador_","Autor":"Martín"}
{"Numero":347,"Fecha":"Mon Oct 28 22:01:56 CST 2019","Tweet":"el peje vs el peje jaja  ","Autor":"jehu! ?"}
{"Numero":348,"Fecha":"Mon Oct 28 21:59:24 CST 2019","Tweet":"@LillyTellez Y en dónde quedó el estado laico? Cuántos delitos ha cometido el peje violando las leyes desde la presidencia? Dónde está el poder legiativo para servir de contrapeso.? La 4T es la misma basura disfrazada de Morena.","Autor":"Ramro Glez"}
{"Numero":349,"Fecha":"Mon Oct 28 21:58:55 CST 2019","Tweet":"Peje....  ","Autor":"Carlos Aguiar"}
{"Numero":350,"Fecha":"Mon Oct 28 21:55:46 CST 2019","Tweet":"@IrvingGatell Pendejazo, sabes de cine lo que el peje de economía.","Autor":"SWIFT"}
{"Numero":351,"Fecha":"Mon Oct 28 21:53:24 CST 2019","Tweet":"@_VicenteSerrano @Adela_Micha Como eres hocicon q te importa lo q haga o deje de hacer Adela dedicate a lo tuyo a chuparle los  a tu amado Peje","Autor":"jose melin"}
{"Numero":352,"Fecha":"Mon Oct 28 21:50:59 CST 2019","Tweet":"@Javier_Alatorre Ahora cualquiera hace bloqueos y se sale con la suya...   Gracias peje! Esto lo iniciaste tu","Autor":"Arturo Braña ?"}
{"Numero":353,"Fecha":"Mon Oct 28 21:47:51 CST 2019","Tweet":"El del peje jajajajajajaja por eso su mujer siempre trae cara de mal cogida jajaja  ","Autor":"Juana Aviña Rios"}
{"Numero":354,"Fecha":"Mon Oct 28 21:47:21 CST 2019","Tweet":"@Carloslopezjone @averbnto @lopezobrador_ Muy fácil, si la educación pública fuera muy buena casi nadie mandaría a sus hijos a una privada, o sea, el peje sabe que en general es malísima","Autor":"Paulette Vincent"}
{"Numero":355,"Fecha":"Mon Oct 28 21:43:45 CST 2019","Tweet":"@beltrandelrio @LillyTellez El peje hablando de amor al prójimo cuando su discurso día a día es fomentar el odio y la división entre sus gobernados! Vergonzoso que hagas una comparación del Papa Francisco con un tipo como el peje, ni en el más mínimo sentido tienen similitud de ideologia!!","Autor":"Rebeca Lemus Cas"}
{"Numero":356,"Fecha":"Mon Oct 28 21:37:32 CST 2019","Tweet":"@roblesmaloof La cuatroté no les da prestaciones a los mal llamados servidores de la nación que promueven al peje... Mmm...","Autor":"El Fifirisnice"}
{"Numero":357,"Fecha":"Mon Oct 28 21:35:30 CST 2019","Tweet":"EL PEJE Y ROCIÓ SON UNA PUTA PESADILLA  ","Autor":"libertad mexico"}
{"Numero":358,"Fecha":"Mon Oct 28 21:32:27 CST 2019","Tweet":"@SirChairo @Marpfa Pos yo ya le estoy viendo la talla del Peje.","Autor":"Tavo Avendaño"}
{"Numero":359,"Fecha":"Mon Oct 28 21:30:06 CST 2019","Tweet":"@veronicalderon Estoy esperando que pongan al Peje en este video  ","Autor":"Daniel Zavala"}
{"Numero":360,"Fecha":"Mon Oct 28 21:28:53 CST 2019","Tweet":"@FerBetancourt9 Ese siempre será y es un cobarde con tendencias a sentirse el próximo Mensias igualito al pendejo del Peje @lopezobrador_","Autor":"ISAAC"}
{"Numero":361,"Fecha":"Mon Oct 28 21:28:25 CST 2019","Tweet":"@smeritano @PaulAlejandros @sonate_bleu @vividalmay El problema es que la idea no es suya. (Seguro el peje le hizo un inception)","Autor":"Youssef"}
{"Numero":362,"Fecha":"Mon Oct 28 21:28:03 CST 2019","Tweet":"@lopezobrador_  bola de corruptos los de morena el peje almo y el juez delgadillo sobrino de dolores padierna. Usa dientes de tiburon para rosario robles y dientes de leche para 27 narcos de tepito.","Autor":"MARCO A VAZQUEZ"}
{"Numero":363,"Fecha":"Mon Oct 28 21:26:45 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Jaja, por qué no pueden aceptar que así como hay gente que ama al peje hay otros que siguen a Calderón, @LOVREGA no hay necesidad que digas mas mentiras, ya con las mañaneras es suficiente","Autor":"Oscar"}
{"Numero":364,"Fecha":"Mon Oct 28 21:20:43 CST 2019","Tweet":"@moralesoyarvide En vdd Césr?!?! La raza más joven habla de un sexenio de terror y malgobierno el cual no estoy de acuerdo... Eres politólogo. Debes tener datos concretos. Yo recuerdo alguien que no dejaron gobernar (PRD= Peje) pero que se fajó y logro algo... el PRI lo dejó solo... Fue fuerte","Autor":"Ricardo Treviño Gzz"}
{"Numero":365,"Fecha":"Mon Oct 28 21:18:23 CST 2019","Tweet":"@CarlosChaviraTV Tiene más labor esta edición que el Costco del peje. Que ni permiso de la oaci tiene.","Autor":"Bruno Soler"}
{"Numero":366,"Fecha":"Mon Oct 28 21:14:18 CST 2019","Tweet":"@manuela_rosalbo @CitlaHM El socialismo nos devolverá la comida y las ganas de comer!! Gracias San Peje Pescador","Autor":"Gus Jarquín"}
{"Numero":367,"Fecha":"Mon Oct 28 21:13:44 CST 2019","Tweet":"Reconozco que soy muy sentimental y lloro(no me avergüenzo al escribirlo y reconocerlo)con situaciones como las de éstos chavos;ojalá les llegue mi felicitación y reconocimiento por tan noble y gran acción. ¿ya ves peje? el humanismo es lo de éstos chavos.  ","Autor":"Janvaljan."}
{"Numero":368,"Fecha":"Mon Oct 28 21:12:37 CST 2019","Tweet":"@Funesta @regina_arroyo aplica lo mismo tuitear  o escribir  los nombres de López, amlo, peje , morena, los algoritmos lo toman como puentos buenos y de popularidad  ¡¡¿aguas unifiquemonos !!","Autor":"Osito"}
{"Numero":369,"Fecha":"Mon Oct 28 21:11:55 CST 2019","Tweet":"@jose95402 @c4jimenez @ErnestinaGodoy_ @OpEsMx @alertasurbanas @JMRivaPalacio @CarlosTorresF_ @arnemx @beltrandelrio @JTrianaT @ferbelaunzaran @GlodeJo07 @polimniaromana Si mañana esta Colombiana sigue en su puesto  de lujo  Se comprobará una vez más la corrupción e hipocresía del payaso que tenemos como presidente @lopezobrador_  y sus peje gatos  @ErnestinaGodoy_ @Claudiashein  #BibianaCorrupcionYNepotismo  Saludos Pepe","Autor":"NYDIA ?"}
{"Numero":370,"Fecha":"Mon Oct 28 21:11:03 CST 2019","Tweet":"@FerBetancourt9 Es un pinche pendejo y si mamá!! Se la mamá al puto peje","Autor":"oswald muñez"}
{"Numero":371,"Fecha":"Mon Oct 28 21:10:09 CST 2019","Tweet":"@lopezobrador_ Patético cómo tiene que andar de lamebotas de dictadorcillos para que también lo reconozcan. Peje dictadorcillo de cuarta","Autor":"ed x"}
{"Numero":372,"Fecha":"Mon Oct 28 21:09:45 CST 2019","Tweet":"Desde la madre patria con amor para nuestro pulpo ...perdón nuestro peje  ","Autor":"charlybrown"}
{"Numero":373,"Fecha":"Mon Oct 28 21:08:56 CST 2019","Tweet":"Temía a que esto pasara, cambio al peje por el donal tron   ","Autor":"Darioadame200798"}
{"Numero":374,"Fecha":"Mon Oct 28 21:06:22 CST 2019","Tweet":"@LillyTellez La humildad del Papa es muy diferente a la soberbia vestida de pobreza del peje! No confundas la finalidad del peje que es la compra de votos! Me indigna tu comentario de comparar al representante de mi Iglesia con el inútil de pte de 4ta que tenemos! Conjuntamenete con su equipo","Autor":"Rebeca Lemus Cas"}
{"Numero":375,"Fecha":"Mon Oct 28 21:04:14 CST 2019","Tweet":"@memobarba Peje ahí te hablan.","Autor":"Luis"}
{"Numero":376,"Fecha":"Mon Oct 28 21:00:37 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ López, honra tu palabra y transparenta todos los gastos del AISL no seas como los neoliberales, los conservadores, te acuerdas cuando estabas del otro lado de la barda, se transparente porque un día tendrás que volver al otro lado de la barda ojo Peje.","Autor":"Luis"}
{"Numero":377,"Fecha":"Mon Oct 28 20:59:46 CST 2019","Tweet":"Yo apoyo el aborto porque estoy seguro que toda persona que ve un problema en un embarazo que ellos mismos se buscaron, la neta, no merecen ser padres.  Por eso hay tanto hijo no deseado que desarrolló un resentimiento y ahí andan buscando figuras paternas en cerdos como el peje.","Autor":"Pejito Juárez"}
{"Numero":378,"Fecha":"Mon Oct 28 20:59:05 CST 2019","Tweet":"@compamicky @palomiuxbombiux @IBERALEJANDRO69 Preguntale a la Gordillo (amiga del peje) si hubo tortuguismo cuando la agarraron o porque con la Chayito Robles no existio ese tortuguismo que mencionas? #leurgeunabeca","Autor":"Laura Orozco "}
{"Numero":379,"Fecha":"Mon Oct 28 20:58:09 CST 2019","Tweet":"12 años de burlas, de peje de el privilegio de mandar de chayoteros en su esplendor. ¿A que viene esto? A que disfruté hoy por la mañana esa expresión tengan, para que aprendan  Genial.","Autor":"Varón Bendito"}
{"Numero":380,"Fecha":"Mon Oct 28 20:57:49 CST 2019","Tweet":"@DonPorfifirio ...modelo peje piedra!!!!  ","Autor":"Adrián Martínez G."}
{"Numero":381,"Fecha":"Mon Oct 28 20:53:03 CST 2019","Tweet":"@cerebromorlet Pinché Calderón trabaja 16 horas al día en cómo joder al peje.","Autor":"Jesús (Chuy) Girón"}
{"Numero":382,"Fecha":"Mon Oct 28 20:50:40 CST 2019","Tweet":"@compamicky @palomiuxbombiux @IBERALEJANDRO69 Jajaja otra vez los gobiernos anteriores Con mayoría en la camara alta y baja, jueces comparsas a modo del peje y no son capaces de modificar la ley para que cumplan todo lo que prometieron?  Es mas facil decirle a los ignorantes que es culpa de los otros para que no respinguen.","Autor":"Laura Orozco "}
{"Numero":383,"Fecha":"Mon Oct 28 20:44:19 CST 2019","Tweet":"@JJDiazMachuca Ahí tienen al peje, en Dos Bocas.  Más bien tiene una bocaza para decir puras peje-idioteces  Saludos José y a tod@s  ","Autor":"AMIGA ROSS"}
{"Numero":384,"Fecha":"Mon Oct 28 20:44:18 CST 2019","Tweet":"@gongalery Como el peje... sus chairos son felices creyéndose sus mentiras!  ","Autor":"Mexa"}
{"Numero":385,"Fecha":"Mon Oct 28 20:42:34 CST 2019","Tweet":"@lopezobrador_ Como todos los días, el peje diciendo mentiras!  ","Autor":"Mexa"}
{"Numero":386,"Fecha":"Mon Oct 28 20:41:08 CST 2019","Tweet":"@lopezobrador_ No te hagas pendejo Peje bien sabes que lo de Bolivia fue un fraude como el que hizo tu protegido Barttlet  en 88 para que ganara Salinas, la gente de bolivia también ya esta hasta la madre, le llamas demócrata a un dictador que se aferra al poder?","Autor":"Sergio Hernandez"}
{"Numero":387,"Fecha":"Mon Oct 28 20:38:13 CST 2019","Tweet":"@dvdrmz @mcallejasg @FelipeCalderon Eso quiere decir que tienes prueblas de tus dichos de Calderón, porque si a esas vamos también dice el chapo que financió al peje no!? Ojalá publiques tus pruebas","Autor":"ricardo araos"}
{"Numero":388,"Fecha":"Mon Oct 28 20:28:41 CST 2019","Tweet":"@RepDeFiFidonia  que bruto es el peje @lopezobrador_","Autor":"Héctor León"}
{"Numero":389,"Fecha":"Mon Oct 28 20:28:14 CST 2019","Tweet":"@juanoguerrillas @rocionahle Lo cierto es que Pemex estaba mejor antes de que el Peje llegara rescatarla.","Autor":"Tom MH"}
{"Numero":390,"Fecha":"Mon Oct 28 20:20:07 CST 2019","Tweet":"Las estupideces y berrinches del presi peje @lopezobrador_  ","Autor":"Héctor León"}
{"Numero":391,"Fecha":"Mon Oct 28 20:17:51 CST 2019","Tweet":"En este lago caminará el peje sobre las aguas,con eso de que se cree Jesucristo,pues no tendrá problemas;a menos que le digan como aI del cuento: por las piedrítas,pendejo. Total,si lo llaman pendejo,entiende.  ","Autor":"Janvaljan."}
{"Numero":392,"Fecha":"Mon Oct 28 20:16:47 CST 2019","Tweet":"@apilo Una mina de oro para él peje.","Autor":"ManObservador"}
{"Numero":393,"Fecha":"Mon Oct 28 20:16:36 CST 2019","Tweet":"Los berrinches del peje, @lopezobrador_  ","Autor":"Héctor León"}
{"Numero":394,"Fecha":"Mon Oct 28 20:12:58 CST 2019","Tweet":"@calbert57 Pero si a usted es que ko han corrido por maleta de todo lados, por tener una lengua venenosa. El ardido es otro, bot. Para nada ni que fuéramos el peje que paga de de ser la caca que siempre ha sido, ya esta edad de dejar de joder.","Autor":"Alejandra.!"}
{"Numero":395,"Fecha":"Mon Oct 28 20:12:13 CST 2019","Tweet":"@ChayraIrma1 Quien no se duerme con las pa la bras del peje. Despacito.","Autor":"Té de Canela"}
{"Numero":396,"Fecha":"Mon Oct 28 20:10:21 CST 2019","Tweet":"No se quie fue más pendejo:  Si las señoras que votaron en su momento por Peña por qué estaba guapo.  O los pendejos que votaron por el peje que prometía un cambio.  ","Autor":"SolidDaniel"}
{"Numero":397,"Fecha":"Mon Oct 28 20:10:05 CST 2019","Tweet":"EL COLONIALISMO IDEOLÓGICO DEL CINE GRINGO QUE INVADE EL 90% DE LAS PANTALLAS EN MÉXICO, ES AUSPICIADO POR EL CRISTIANISMO DEL PEJE QUE ES DE SOMETIMIENTO IMPERIALISTA.    @lopezobrador_, @m_ebrard, @alefrausto, @JesusRCuevas, @maria_novaro, @SergioMayerb","Autor":"Javier OTK - Oteka"}
{"Numero":398,"Fecha":"Mon Oct 28 20:09:04 CST 2019","Tweet":"@brozoxmiswebs Dijo Peje Mesías que nadie iba escapar a la ley","Autor":"Tours En Morelia y Michoacán"}
{"Numero":399,"Fecha":"Mon Oct 28 20:07:57 CST 2019","Tweet":"Por Dos Bocas muere el  Peje..?  ","Autor":"Elchu-pacabras"}
{"Numero":400,"Fecha":"Mon Oct 28 20:01:49 CST 2019","Tweet":"@Lizgottik Por las 2 bocas muere el peje","Autor":"Inversionista Uno"}
{"Numero":401,"Fecha":"Mon Oct 28 20:01:49 CST 2019","Tweet":"@Lizgottik Por las 2 bocas muere el peje","Autor":"Inversionista Uno"}
{"Numero":402,"Fecha":"Mon Oct 28 19:59:17 CST 2019","Tweet":"@yeidckol @evoespueblo @alferdez @lopezobrador_ ¿o sea que primero los pobres pero mas pobres,mientras tú vives en la abundancia y con el peje haciéndola de Jesucristo y tú como cortesana faliz,como María de Magdala,la mujer del Mesías en la novela de José Saramago ?","Autor":"Janvaljan."}
{"Numero":403,"Fecha":"Mon Oct 28 19:56:44 CST 2019","Tweet":"@CarlosTorresF_ @cantonguillermo #ojetes,recuerden las indicaciones del pejeabrazos ,no balazos","Autor":"jorge adame herrera"}
{"Numero":404,"Fecha":"Mon Oct 28 19:56:39 CST 2019","Tweet":"@FestivalChin Se están dando  abrazos' como dijo El Peje Cristo  no balazos.......solo madrazos  ? ","Autor":"Ignacio Carvajal Her  Mx"}
{"Numero":405,"Fecha":"Mon Oct 28 19:55:30 CST 2019","Tweet":"Por Dos Bocas muere el Peje","Autor":"Elchu-pacabras"}
{"Numero":406,"Fecha":"Mon Oct 28 19:54:52 CST 2019","Tweet":"DIOS CASTIGA AL PEJE: Por creerse dios, el verdadero dios, Jesús, lo castigó y las lluvias inundan el terreno donde se construye Dos Bocas - Proceso  ","Autor":"Posdata Politica"}
{"Numero":407,"Fecha":"Mon Oct 28 19:48:03 CST 2019","Tweet":"@LillyTellez Odias al Peje, pero para todo hay límites. Piensa un poco antes de escribir, para que no escribas tantas estupideces.","Autor":"Armando Luis Martínez"}
{"Numero":408,"Fecha":"Mon Oct 28 19:47:29 CST 2019","Tweet":"@vampipe De peje","Autor":"SBA"}
{"Numero":409,"Fecha":"Mon Oct 28 19:46:51 CST 2019","Tweet":"@JCRomeroHicks @Mx_Diputados @lopezobrador_ Y el cínico del peje dijo hoy que Ya no hay borregos, hay que exigirle transparencia en el uso de esos recursos, sin comprobantes reales, se convierte en robo","Autor":"Carlos Sanchez"}
{"Numero":410,"Fecha":"Mon Oct 28 19:44:06 CST 2019","Tweet":"@lopezdoriga La gente ES manipulable, especialmente si quien habla es un mentiroso avaro como @lopezobrador_, de otra manera, no habría estado ni cerca de presidencia. ¡¡¡CHIN64 TU PU+4 MADRE PEJE!!! Vales para pura chin64d4, tu y 4T de ?.","Autor":"Jesús Godoy Toledo"}
{"Numero":411,"Fecha":"Mon Oct 28 19:40:44 CST 2019","Tweet":"@Edmundo80732927 @AndresdeAnda6 @Garcimonero @penileyramirez @lopezobrador_ @amormundi_ @vampipe Lo que hizo reflexionar: no es lo mismo que les digan:  - ¡Ustedes valen!,   a que les digan:  - ¡Ustedes! ¡Balen!  ¿Cuál habrá querido usar el Peje @lopezobrador_?","Autor":"RodrigoMR"}
{"Numero":412,"Fecha":"Mon Oct 28 19:37:39 CST 2019","Tweet":"@luisadolores68 @papaitomendozav @GerCarrasco90 La gasolina ha bajado a nivel internacional, por los precios del petróleo, osea se porta gasolina más barata, el IEPS es ingreso del gobierno no de PEMEX, y por cierto está en niveles maximos, el peso está fortachón como dice el Peje, en resumen PEMEX un desastre","Autor":"Ariel Gallegos"}
{"Numero":413,"Fecha":"Mon Oct 28 19:37:35 CST 2019","Tweet":"@DDConfianza Se quieren quedar con el botín, han de ser los 40 ladrones de Alí Babá-peje","Autor":"Carlos Sanchez"}
{"Numero":414,"Fecha":"Mon Oct 28 19:35:25 CST 2019","Tweet":"@isislatina @FedericoAlcant9 @lopezobrador_ @Claudiashein @M_OlgaSCordero Pues el Peje-dente dijo que al diablo ,no? y todo lo hace a mano alzada como si fuera organizar la Kermesse  ","Autor":"Chucho Kbrown ?"}
{"Numero":415,"Fecha":"Mon Oct 28 19:34:25 CST 2019","Tweet":"La oposición, atacando la 4T del peje...  ","Autor":"Esteban Sanchez"}
{"Numero":416,"Fecha":"Mon Oct 28 19:31:34 CST 2019","Tweet":"Es linda, usted y Peje se ven súper lindos?","Autor":"N a o m y"}
{"Numero":417,"Fecha":"Mon Oct 28 19:27:03 CST 2019","Tweet":"@JairoYMiyagi José Luis y Jairo Llevo 39 años trabajando  De las 7:00-10:00 Llevo 6.5 sexenios  Y no gano lo el peje gana Que no mmmm....","Autor":"Oscar G Inclan"}
{"Numero":418,"Fecha":"Mon Oct 28 19:21:30 CST 2019","Tweet":"Justo hoy @lopezobrador_ hizo alusión a qué Santa Lucia no se está construyendo en el fango y pues.... El Peje por su boca muere.  ","Autor":"Francisco Aguilar"}
{"Numero":419,"Fecha":"Mon Oct 28 19:20:26 CST 2019","Tweet":"@vampipe Del peje, eso daría terror","Autor":"? ?"}
{"Numero":420,"Fecha":"Mon Oct 28 19:18:32 CST 2019","Tweet":"@DeniseDresserG Hay un estudio de hace muchos años que advierte de la inundación inminente de la costa tabasqueña!!!!! Es una necedad insistir en este proyecto que seguirá siendo ultra costoso y que el nuevo gobierno cuando acabe peje desechara !!!","Autor":"Sanson Barra"}
{"Numero":421,"Fecha":"Mon Oct 28 19:17:08 CST 2019","Tweet":"@gongalery Me bloqueo por que le enseñe el video del viejito que pide dinero en oxxo para apoyar al peje  ","Autor":"cesar paps tlatoani"}
{"Numero":422,"Fecha":"Mon Oct 28 19:10:32 CST 2019","Tweet":"Perdón resto del mundo, por el presidente tan pendejo que tenemos en México. Él y sus monos cilindreros sólo representan a 30 millones de peje-zombies... #AmloRenuncia #TransformacionDeCuarta #AMLORenunciaYa  ","Autor":"Ricardo Esteban"}
{"Numero":423,"Fecha":"Mon Oct 28 19:06:41 CST 2019","Tweet":"@PatriciaAMarina Si, que chingue su madre por lambizcon del peje","Autor":"Miguel Hernandez"}
{"Numero":424,"Fecha":"Mon Oct 28 19:06:19 CST 2019","Tweet":"@TorresGotay Todo el que le falle al pueblo, pa dentro tiene que ir pero ésto me huele a peje e' maruca no sé. Lo denuncian por algo que hizo hace dos cuatrenios atrás a solo meses de una primaria. Yo velaría bieen de cerca donde terminan trabajando esos denunciantes...","Autor":"Rafito"}
{"Numero":425,"Fecha":"Mon Oct 28 19:03:27 CST 2019","Tweet":"@JLozanoA @arnoldocuellaro Bien respondido Javier, es por todos conocido que Arnoldo está a favor del peje, sin embargo si sabes de su antiguo amor al pan verdad?  ","Autor":"Rodolfo Garcia Mendoza"}
{"Numero":426,"Fecha":"Mon Oct 28 19:02:19 CST 2019","Tweet":"@andreadatri @Lucia_Nistal Acá ni un año ha pasado desde que asumió el Peje y pues...  ","Autor":"Óscar Fernández"}
{"Numero":427,"Fecha":"Mon Oct 28 19:01:01 CST 2019","Tweet":"@Joel67875227 @vampipe Pues el Peje yo creo que si... Mató a su hermano, mató a la yegua que era su movia... Esto no seria nada comparado.","Autor":"Feros"}
{"Numero":428,"Fecha":"Mon Oct 28 19:00:34 CST 2019","Tweet":"@MoreliaFollow Jajajajaja dice el peje que es de lo mejor jajjaja","Autor":"DAVID PALACIOS  VERACRUZ"}
{"Numero":429,"Fecha":"Mon Oct 28 19:00:12 CST 2019","Tweet":"@armando12989856 @GlodeJo07 @LillyTellez Típico , peje zombies que ni saben escribir... Jajaja","Autor":"Carlos Torres Cardenas"}
{"Numero":430,"Fecha":"Mon Oct 28 18:58:41 CST 2019","Tweet":"@ManuelBartlett Le faltó informar en que sexenio fue construida. Digo, antes que el peje la eche a perder.","Autor":"Andrés Trrs"}
{"Numero":431,"Fecha":"Mon Oct 28 18:55:55 CST 2019","Tweet":"¿Por que no han subido a inventadas.inventadas al peje?","Autor":"Rafael Coq"}
{"Numero":432,"Fecha":"Mon Oct 28 18:55:54 CST 2019","Tweet":"@Nacion321 #pero con la 4t ,si lo vana a lograr,dijo mi peje,y tendran hasta para prestar.","Autor":"jorge adame herrera"}
{"Numero":433,"Fecha":"Mon Oct 28 18:55:27 CST 2019","Tweet":"Alguien sabe como cuantas pipas de agua utilizó @FelipeCalderon  para inundarle los terrenos de Dos Bocas al Peje?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":434,"Fecha":"Mon Oct 28 18:53:49 CST 2019","Tweet":"@ChivasRegalMx Evo si hace crecer la economía no como tu camite el peje","Autor":"bastardo sin gloria"}
{"Numero":435,"Fecha":"Mon Oct 28 18:52:08 CST 2019","Tweet":"@GerCarrasco90 @Garcimonero #a poco le creyeron al peje eso del peso,que ilusos.","Autor":"jorge adame herrera"}
{"Numero":436,"Fecha":"Mon Oct 28 18:51:26 CST 2019","Tweet":"@kippalpe @cecyfernandez No hay problema, el Santo Peje hará lo propio para que el Dios de la lluvia no vuelva hacerlo. Seguro el Dios de la lluvia tenía otros datos de quien estaba al frente del país. Maldita burocracia de los conservadores, no le hicieron llegar a tiempo el cambio de presidente","Autor":"Honradez"}
{"Numero":437,"Fecha":"Mon Oct 28 18:50:28 CST 2019","Tweet":"@SimnTolomeo2 además, es peje y lagarto","Autor":"Héctor HH"}
{"Numero":438,"Fecha":"Mon Oct 28 18:50:13 CST 2019","Tweet":"@hm_gris @Geherard Todo menos como el peje, hasta asco te va a dar comértela.","Autor":"Werita KARLA"}
{"Numero":439,"Fecha":"Mon Oct 28 18:49:32 CST 2019","Tweet":"@monerohernandez #es el ejemplo del peje,monero,no te hagas.","Autor":"jorge adame herrera"}
{"Numero":440,"Fecha":"Mon Oct 28 18:40:48 CST 2019","Tweet":"@GMonroyEnergy @FelipeCalderon @Pemex El Peje va a convertir el agua en vino, así todos seremos felices  ","Autor":"Ruben Leal Garza"}
{"Numero":441,"Fecha":"Mon Oct 28 18:40:41 CST 2019","Tweet":"Ni la religión tiene tantos arrepentidos como los que votaron por el peje","Autor":"Julio César"}
{"Numero":442,"Fecha":"Mon Oct 28 18:40:39 CST 2019","Tweet":"@vampipe @JLRomero99MX De Peje zombie ? jajaja","Autor":"Dragon Queen"}
{"Numero":443,"Fecha":"Mon Oct 28 18:40:34 CST 2019","Tweet":"@kjpulido Seguramente están preparando todo para que el peje camine sobre esas aguas","Autor":"carlos lopez bernal"}
{"Numero":444,"Fecha":"Mon Oct 28 18:40:23 CST 2019","Tweet":"@vampipe De peje-borrego","Autor":"Rafael Márquez Q"}
{"Numero":445,"Fecha":"Mon Oct 28 18:40:11 CST 2019","Tweet":"@lopezobrador_ Evo, perdió el referendum, cambio la Constitución y dices PEJE, que gano democráticamente Que poca","Autor":"Jaime Butrón"}
{"Numero":446,"Fecha":"Mon Oct 28 18:38:19 CST 2019","Tweet":"@eljoserra_ ...el digital es una plataforma nueva con contenido a la antigüita... es decir, una nota de la declaración del peje pudo estar en el noti de jacobo o en twitter con el mismo contenido... :S","Autor":"Carlos Tomasini"}
{"Numero":447,"Fecha":"Mon Oct 28 18:37:41 CST 2019","Tweet":"Todo el movimiento del peje, entendido como #Obradorismo, fue, es y será un movimiento, cuyo motor es la ambición de poder.  ","Autor":"Carlos de María"}
{"Numero":448,"Fecha":"Mon Oct 28 18:35:34 CST 2019","Tweet":"@revistaproceso No que el peje construía sobre suelo firme, no en el fango","Autor":"Victor Santillan"}
{"Numero":449,"Fecha":"Mon Oct 28 18:33:56 CST 2019","Tweet":"@gongalery Chaira barata!!! Y ni sabe hablur!!! Mediocre y barata... dan asco los chairos ... básate con los hechos ?  Tu, señora mediocre, ven cómo está el desastre del país y aun así siguen alabando a San Peje ?","Autor":"Adriana Salinas"}
{"Numero":450,"Fecha":"Mon Oct 28 18:33:33 CST 2019","Tweet":"@alejandrokent @lopezobrador_ Cuantos más peje !!!","Autor":"Carlos Jimenez"}
{"Numero":451,"Fecha":"Mon Oct 28 18:33:11 CST 2019","Tweet":"@rulo984984 @albertopdza @News_Stefano @SchrodingerLani @rios_ale @FelipeCalderon El sin bolas es el Peje, no te confundas ... La tortilla ya se le quemó, ni para tostada quedó.","Autor":"Fausto Carrasco F."}
{"Numero":452,"Fecha":"Mon Oct 28 18:32:52 CST 2019","Tweet":"@coparmexchs Haber con que jalada sale el presidente peje-lagarto @lopezobrador_, para justificar la millonaria pérdida de CFE protegiendo a @ManuelBartlett e inculpando a @FelipeCalderon  Lagarto (definición coloquial): Hombre astuto y taimado, actúa con astucia, hábil para engañar a otros","Autor":"Ing Néctar Augusto ?"}
{"Numero":453,"Fecha":"Mon Oct 28 18:32:50 CST 2019","Tweet":"@emmadiamanda Eso ya no es culpa del peje.  (¿Oye, siempre tienes que ver mal todo?)","Autor":"Pablo Méndez Ortiz ?"}
{"Numero":454,"Fecha":"Mon Oct 28 18:28:30 CST 2019","Tweet":"Hay que explicárselo a los peje fans con peras y manzanas. Ah no mejor no, ellos prefieren las dádivas.  ","Autor":"Sibarita"}
{"Numero":455,"Fecha":"Mon Oct 28 18:28:14 CST 2019","Tweet":"La @CIA Les manda el poder be'lico. No es de hoy. Es de siempre, cómo control, nada nuevo. El peje @lopezobrador_ nada tonto. No cae., Pero seguirán buscándole hasta que caiga . Ojalá y no. #Mexico ya ha sufrido mucho . @JesusRCuevas @BeatrizGMuller @ManuelBartlett @JohnMAckerman","Autor":"Roberto Hernández T."}
{"Numero":456,"Fecha":"Mon Oct 28 18:25:39 CST 2019","Tweet":"@PonceCanto No lo creó, el peje como que le tiene tirria a la gente preparada, productiva  e inteligente","Autor":"The marvelous mrs Wicked"}
{"Numero":457,"Fecha":"Mon Oct 28 18:23:39 CST 2019","Tweet":"@RamirezClaudia_ Le quitará lo pendejo al peje?","Autor":"Elmer Homero Fifí"}
{"Numero":458,"Fecha":"Mon Oct 28 18:21:04 CST 2019","Tweet":"@MargmGudi @Juanesazul Ternurita das pena sube los otros donde se la mientan a tu presidente y dónde le echan Porras a jelipillo por mucho mejor que el peje subelod jaaa  el de tu comandante sin bolas","Autor":"gonzalo campuzano"}
{"Numero":459,"Fecha":"Mon Oct 28 18:17:26 CST 2019","Tweet":"Bueno que empiecen con el peje, nunca está en su domicilio fiscal.  ","Autor":"Federico Ramirez"}
{"Numero":460,"Fecha":"Mon Oct 28 18:16:55 CST 2019","Tweet":"@PonceCanto El destierro a la Chingada; sí, al pueblo ese que dijo el peje si perdía las elecciones. Creo que le haría bien una visita a él y a todos sus funcionarios de Morena.","Autor":"Jorge Murillo A"}
{"Numero":461,"Fecha":"Mon Oct 28 18:16:03 CST 2019","Tweet":"@AXL__tw Las chaquetas de don peje Escribiendo libros","Autor":"Octavus"}
{"Numero":462,"Fecha":"Mon Oct 28 18:09:00 CST 2019","Tweet":"@DeniseDresserG Igual y el Peje puede caminar sobre esas aguas . Jajajaja","Autor":"JuanMa"}
