{"Numero":1,"Fecha":"Mon Nov 18 17:59:53 CST 2019","Tweet":"PEJE LAGARTO, deja de decir estupideces, de burlarte, la corrupción eres tu no te hagas idiota, o transparenta todos tus apoyos directos estamos hasta la ma...dre de tus mentiras.  ","Autor":"Ricardo"}
{"Numero":2,"Fecha":"Mon Nov 18 17:58:57 CST 2019","Tweet":"@LoraBo1105 @LOVREGA @Mzavalagc @FelipeCalderon Preguntas serias para doña Nica: ¿Existe la reelección en México y El Commander Calderón anda orinando fuera de la olla con su ambición?  ¿O ya está enterada de algo que planea el Peje y quiere que sólo él pueda reelegirse? La maromera superlativa muestra su real ambición.","Autor":"Cuando_el_DeSATino_nos_Rebase"}
{"Numero":3,"Fecha":"Mon Nov 18 17:57:59 CST 2019","Tweet":"@JesusMartinMx Claro que sí hay y el peje es el primero en hacerlo todos los días en sus discursitos","Autor":"Guadalupe Saucedo"}
{"Numero":4,"Fecha":"Mon Nov 18 17:56:12 CST 2019","Tweet":"@quiroz_71 @JESUSGARCIARUB2 @FelipeCalderon No cabe duda, que ya se están extinguiendo los pendejos como tu que no entienden la realidad de las cosas y por donde va realmente el descerebrado del Peje. Primates pendejos como tu","Autor":"anibal valencia"}
{"Numero":5,"Fecha":"Mon Nov 18 17:55:30 CST 2019","Tweet":"No es el primero que revive... de pena lo que hace el PEJE.....  ","Autor":"ArtCarranza"}
{"Numero":6,"Fecha":"Mon Nov 18 17:52:53 CST 2019","Tweet":"@AlexHinojosaT Que pena me da que crean que el Sr recibira algo!! Es multimillonario, entiendan!! Al igual, que el Peje, Noroña, Osorio, Fox, Ibarra de Piedra, Monreal o cualquier politico de tercera para arriba !! No sean ilusos y se crean todo","Autor":"samir chaman"}
{"Numero":7,"Fecha":"Mon Nov 18 17:48:05 CST 2019","Tweet":"@Gustavo88504521 @FelipeCalderon Felipe Calderón asistiendo a eventos importantes ? mientras el peje de mierda se va a tragar caldito de pollo.  Clara la diferencia.","Autor":"M&M's"}
{"Numero":8,"Fecha":"Mon Nov 18 17:46:46 CST 2019","Tweet":"Q inculto y mal informado mejor callate lane peje bolas  ","Autor":"Maricarmen #YoMEX"}
{"Numero":9,"Fecha":"Mon Nov 18 17:46:34 CST 2019","Tweet":"@padresolalinde Pedazo de imbécil sumiso. Mama reata del peje","Autor":"antonio benita"}
{"Numero":10,"Fecha":"Mon Nov 18 17:45:45 CST 2019","Tweet":"@DaddyNoroa12 Ya no se quien es más pendejo, si el peje o nosotros que lo creemos pendejo y está haciendo todo lo que se le antoja a sus huevos y anchas ?","Autor":"Marcos Rios Zermeño"}
{"Numero":11,"Fecha":"Mon Nov 18 17:45:24 CST 2019","Tweet":"@panaclo De acuerdo, hoy simplemente me sorprendí, en un club aquí en la CDMX col. Del Valle, 5% desc. En anualidad y había fila y fila para pagar con tarjeta, mínimo pagos de 15 mil, dile a estas personas, no pagues el peje es hijo de su :$&#*^% respuesta yo estoy bien, me vale.","Autor":"Luis"}
{"Numero":12,"Fecha":"Mon Nov 18 17:42:25 CST 2019","Tweet":"@martibatres Tu peje es el que está haciendo el racismo fíjate lo que hace tu presidente el esta dividiendo el país y mejor ponte a trabajar","Autor":"Ángel Arreola Fifi"}
{"Numero":13,"Fecha":"Mon Nov 18 17:40:38 CST 2019","Tweet":"Lunes de NFL Go Chargers y que CHSM el peje","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":14,"Fecha":"Mon Nov 18 17:40:36 CST 2019","Tweet":"¡Qué Evos del Peje!  ","Autor":"Chip Volta"}
{"Numero":15,"Fecha":"Mon Nov 18 17:39:29 CST 2019","Tweet":"Lo que ve el peje  ","Autor":"Pejito Juárez"}
{"Numero":16,"Fecha":"Mon Nov 18 17:37:49 CST 2019","Tweet":"@letymaldo @lopezobrador_ Cada vez están más flojos los intentos de los bots por desacreditar al peje y permitir al PRIAN seguir robando. Échenle más ganas, están dando hueva y lástima.","Autor":"Gerre"}
{"Numero":17,"Fecha":"Mon Nov 18 17:36:05 CST 2019","Tweet":"@lopezobrador_ Deberías de aprenderle el respeto Peje","Autor":"RobertoPastorR"}
{"Numero":18,"Fecha":"Mon Nov 18 17:34:21 CST 2019","Tweet":"@genarolozano De qué te extrañas? Si el pendejo del peje es pejidente.","Autor":"Titovzky"}
{"Numero":19,"Fecha":"Mon Nov 18 17:32:47 CST 2019","Tweet":"Es el peje disfrazado de Evo... tremendo alacranzote nos aventamos los Mexicanos.  ","Autor":"Edgar del Rio"}
{"Numero":20,"Fecha":"Mon Nov 18 17:32:27 CST 2019","Tweet":"@ben_leshem Sería amigo fraternal del peje.","Autor":"Diego"}
{"Numero":21,"Fecha":"Mon Nov 18 17:25:42 CST 2019","Tweet":"@BallAztec @Woshingo Los que están con el peje ni neuronas tienen, así que mejor callese que usted solito se humilla mijito.","Autor":"Agonia y depresión"}
{"Numero":22,"Fecha":"Mon Nov 18 17:25:07 CST 2019","Tweet":"Nadamas se hacen del rogar el Peje y su séquito  Es mucho el dinero que dejan tanto la F1 como la NFL  ","Autor":"Fa BASA"}
{"Numero":23,"Fecha":"Mon Nov 18 17:21:29 CST 2019","Tweet":"Hace unas semanas me preguntaba mi Jefe:¿dónde te ves dentro de 10 años? Mi respuesta  fue: tramitando mi jubilación temprana el el IMSS con 30 años trabajando, cuento con las semanas suficientes para jubilarme. Si el Peje cambia la edad de jubilación, me faltan 20 años más ?","Autor":"maru"}
{"Numero":24,"Fecha":"Mon Nov 18 17:21:09 CST 2019","Tweet":"@reformanacional Vaya el babas ya se dio cuenta .. de todas sus babosadas y ya nos chingamos por créele al peje el inútil @lopezobrador_","Autor":"Heri Marquez"}
{"Numero":25,"Fecha":"Mon Nov 18 17:10:09 CST 2019","Tweet":"@padresolalinde Solalinde es un traidor....vendido a la causa del peje...o acaso Dios se volvió socialista...deje la farsa, al César lo que es del César, y a Dios...bueno...UD ya lo sabe.... hipócrita!!!","Autor":"Rodrigo Salazar"}
{"Numero":26,"Fecha":"Mon Nov 18 17:06:51 CST 2019","Tweet":"@c4jimenez @SSP_CDMX @PGJDF_CDMX @OpEsMx @alertasurbanas @franciscozea @arnemx @CarlosTorresF_ @VILLALVAZO13 @SERGESEPULVEDA @beltrandelrio @Narvarte_ @TapiaFernanda Pobrecito Fue por falta de oportunidades de los gobiernos neoliberales. Yo le daría chamba de guarura de los hijos del Peje ?","Autor":"rogelio garza"}
{"Numero":27,"Fecha":"Mon Nov 18 17:05:51 CST 2019","Tweet":"@MaraDel02015277 @revistaproceso Cof, cooof... ? El Peje es su peor enemigo, no da una.  ","Autor":"Fryda"}
{"Numero":28,"Fecha":"Mon Nov 18 17:03:17 CST 2019","Tweet":"@g_quadri El peje y los suyos van a salir forrados de billetes este sexenio... al tiempo.","Autor":"H.C."}
{"Numero":29,"Fecha":"Mon Nov 18 17:01:24 CST 2019","Tweet":"@diazpol Y como el doble al peje. Se pasan.","Autor":"H.C."}
{"Numero":30,"Fecha":"Mon Nov 18 16:55:44 CST 2019","Tweet":"@Excelsior @lopezobrador_ Disculpas debería dar el pendejo del peje por lo que ha hecho de México.","Autor":"H.C."}
{"Numero":31,"Fecha":"Mon Nov 18 16:46:29 CST 2019","Tweet":"#FascismoMexicano peje alucinado  ","Autor":"PatoBot"}
{"Numero":32,"Fecha":"Mon Nov 18 16:44:38 CST 2019","Tweet":"@lopezobrador_ Alguien borro mi comentario, va de nuez, el peje rodeado de Fifís neoliberales y conservadores","Autor":"David"}
{"Numero":33,"Fecha":"Mon Nov 18 16:44:18 CST 2019","Tweet":"@berkowitztorrez Peje borracho ?","Autor":"PatoBot"}
{"Numero":34,"Fecha":"Mon Nov 18 16:39:57 CST 2019","Tweet":"Psst, psst, Peje...  ","Autor":"pupisseflores"}
{"Numero":35,"Fecha":"Mon Nov 18 16:37:54 CST 2019","Tweet":"@RodrigoGarciaMX @Edd_Campe SI LO PENDEJO SE DETEVTA DESDE LEJOS, Y EN BLANCO Y NEGRO. EL PEJE ES ESPAÑOL Y NI CUENTA TE DAS. TE REGALO UN ESPEJITOS SEGURO.","Autor":"Alberto Martinez Leal"}
{"Numero":36,"Fecha":"Mon Nov 18 16:37:08 CST 2019","Tweet":"@News_Stefano @Antizombies @ElFinancieroTv @lopezobrador_ No mames chairo, el pendejo del peje gasta lo mismo en sus pinches giritas pendejas?","Autor":"Edmundo Hankel"}
{"Numero":37,"Fecha":"Mon Nov 18 16:34:51 CST 2019","Tweet":"@News_Stefano @Antizombies @ElFinancieroTv @lopezobrador_ Jajaja son la mamada los seguidores del Peje  ","Autor":"Arturo Rodriguez"}
{"Numero":38,"Fecha":"Mon Nov 18 16:34:17 CST 2019","Tweet":"Que chingoncitos nos salieron! ¿eh? ¿Y saben que? Ultimadamente váyanse a cultivar camotes con el PEJE a Palenque! BOLA DE CONVENENCIEROS!   La gente va a salir a las calles este 1ero de Diciembre CON O SIN SU APOYO! Ustedes deciden de que lado quieren que los veamos....","Autor":"Tattaglia    "}
{"Numero":39,"Fecha":"Mon Nov 18 16:34:17 CST 2019","Tweet":"No es solo decir que el PEJE esta pendejo y nosotros somos mas listos, es dar OPCIONES a la ciudadanía, no meterla al CALLEJÓN DE LOS MADRAZOS para dejarla morir sola!","Autor":"Tattaglia    "}
{"Numero":40,"Fecha":"Mon Nov 18 16:34:16 CST 2019","Tweet":"¿O que tal @FelipeCalderon? muy chinguetas revirandole al PEJE, demostrando liderazgo, pero sin comprometerse a estructurar una plataforma CIUDADANA COHERENTE, que impulse cuadros ciudadanos de contrapeso, Y NO LAS ASPIRACIONES POLÍTICAS DE SU VIEJA Y DEL IMBÉCIL DE CORDERO!","Autor":"Tattaglia    "}
{"Numero":41,"Fecha":"Mon Nov 18 16:30:22 CST 2019","Tweet":"@RebecaDVilac @Vianeicita @Manu89Villegas Lo dice la chaira lameculos del peje","Autor":"Juan Segovia"}
{"Numero":42,"Fecha":"Mon Nov 18 16:29:29 CST 2019","Tweet":"@padresolalinde Tu dios es el peje o chuchín?","Autor":"T H E _ C H A I R I X"}
{"Numero":43,"Fecha":"Mon Nov 18 16:29:12 CST 2019","Tweet":"@malamadremx El Peje chango no es ario.   Para hablar de color de piel","Autor":"Miguel Limon"}
{"Numero":44,"Fecha":"Mon Nov 18 16:27:14 CST 2019","Tweet":"@Ferpenagaravito No solo en Estados Unidos mi Fer, en todo el mundo han criticado la incongruencia del peje.","Autor":"Miguel Ramírez"}
{"Numero":45,"Fecha":"Mon Nov 18 16:19:47 CST 2019","Tweet":"@EstradaDorli @ChumelTorres @LosWhitexicans Pero es Manuel ibarra, el insulta de forma mucho más despectiva aun con la pinta que tiene, además quiere aniquilar a los adversarios del peje con una bazuca.","Autor":"Armando Barron"}
{"Numero":46,"Fecha":"Mon Nov 18 16:16:23 CST 2019","Tweet":"@GMauriciomoreno @carlosperezsal @DeniseDresserG Pobres gueyes los que se sienten fifis a pero cuando se les dice así, se victimizan, cuando ellos llaman a quienes apoyan la 4T, chairos, Peje zombies, etc, dejaran de ser imbéciles defendiendo a gente sin ética, paleros de gobiernos corruptos, dan pena!","Autor":"luis bracamontes ara"}
{"Numero":47,"Fecha":"Mon Nov 18 16:15:27 CST 2019","Tweet":"@padresolalinde Lamentablemente que usted apoye el Aborto, al lobby gay y aún más lamentable que promueva al Peje","Autor":"Leopoldo Vazquez S. "}
{"Numero":48,"Fecha":"Mon Nov 18 16:12:07 CST 2019","Tweet":"@mario_delgado Con el desastre económico que hace peje, cómo lo van a financiar ","Autor":"Sanson Barra"}
{"Numero":49,"Fecha":"Mon Nov 18 16:11:37 CST 2019","Tweet":"@PelonGomis @paxopeacock @lopezobrador_ López nos divide....de verdad tendrá ese poder? (Sarcasmo) imagina si nos afectara a todos cuando nos dicen chairos,derechairos,peje zombies,pendejos,etc,por  haber votado por unos o por otros,claro que no te afecta a menos que seas medio retrasado y no sepas razonar,puro drama.","Autor":"Horacio Saenz"}
{"Numero":50,"Fecha":"Mon Nov 18 16:09:25 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ BUENO FER.. EL PEJE-ESTUPIDO ESTA HACIENDO MÉRITOS ENTRE SUS CUATES CORRUPTOS COMO ÉL PARA QUE EN SU INMINENTE CAÍDA  LE AYUDEN A HUIR A CUBA O VENEZUELA COMO EL AYUDO AL SATRAPA GENOCIDA DE EVO MORALES...","Autor":"Abbel Kaanan"}
{"Numero":51,"Fecha":"Mon Nov 18 16:04:03 CST 2019","Tweet":"@Reforma Como todo en el desgobierno del Peje pura corrupción , de seguro lo justificaran bajo el rubro de SEGURIDAD NACIONAL , todo para el vencedor y sus compinches . #AMLOdestruyeMéxico #AMLORenunciaYa","Autor":"Guillermo Cosío"}
{"Numero":52,"Fecha":"Mon Nov 18 16:00:25 CST 2019","Tweet":"#FascismoMexicano peje facista ?  ","Autor":"PatoBot"}
{"Numero":53,"Fecha":"Mon Nov 18 16:00:22 CST 2019","Tweet":"@yasnayae Yásnaya, según yo toda monetización de necesidades es neoliberal. Presupuesto a los pueblos indigenas sí, y configurar una lucha constitucional por un Estado Plurinacional. Obviamente, es una pesadilla para la concentración de poder del Peje, pues se trata de otro federalismo.","Autor":"ÁlberSánchez"}
{"Numero":54,"Fecha":"Mon Nov 18 15:59:46 CST 2019","Tweet":"@El_Universal_Mx El peje demuestra su ignorancia e ineptitud para confrontar Ideas, lo suyo es denostar, calumniar y ofender a quienes no están de acuerdo con sus locuras.....","Autor":"Pepelin"}
{"Numero":55,"Fecha":"Mon Nov 18 15:52:25 CST 2019","Tweet":"@CNNEE O sea que esa vieja si se toma la molestia y el tiempo de entrevistar a este delincuente y no de escribir sobre las pendejadas que hacer el Peje?","Autor":"Florence"}
{"Numero":56,"Fecha":"Mon Nov 18 15:50:36 CST 2019","Tweet":"@Reforma @lena76300134 Premio de ingeniería a Slim por ser austero? Que diablos tiene que ver la ingeniería con la moralina derechaira del peje?","Autor":"Lidiando Ignaros"}
{"Numero":57,"Fecha":"Mon Nov 18 15:46:07 CST 2019","Tweet":"A ver si opina eso cuando el peje diga que a los flacos a los 65, y a los gordos a los 68  ","Autor":"Dra.Chida Kahlo"}
{"Numero":58,"Fecha":"Mon Nov 18 15:45:56 CST 2019","Tweet":"Por favor nunca vayan a poner al peje en corto con ese pinche reportero mamón de la bbc que hizo encabronar a Evo... así déjenlo en sus conferencias matutinas donde él es el rey...","Autor":"Gandhi extraviado"}
{"Numero":59,"Fecha":"Mon Nov 18 15:45:25 CST 2019","Tweet":"@ElMaderense12 Ya lo dijo el peje que solo el 24% es de bots nomas así que 76% somos los demás y no estoy de acuerdo con el peje","Autor":"Ángel Arreola Fifi"}
{"Numero":60,"Fecha":"Mon Nov 18 15:44:37 CST 2019","Tweet":"@padresolalinde Ahora este régimen comunista no hace nada por la paz ni la justicia , desafortunadamente cada día está peor.el único que a enfrentado a los criminales es Felipe Calderón y ve cómo bajo la violencia datos reales no como los del peje que al desaparecer la policía federal está peor","Autor":"Claudio López"}
{"Numero":61,"Fecha":"Mon Nov 18 15:44:21 CST 2019","Tweet":"@revistaetcetera @padresolalinde No se le vaya a enojar el peje de pejes a Solalinde. ?","Autor":"Víctor M. Arévalo"}
{"Numero":62,"Fecha":"Mon Nov 18 15:43:25 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Nomás pasé a decirle don Arreola, que chingue usted a su madre y el peje también , dicho ésto con todo respeto.","Autor":"J. Francisco Vargas"}
{"Numero":63,"Fecha":"Mon Nov 18 15:42:25 CST 2019","Tweet":"@MImediomaraton Según el peje lo era. ?  ","Autor":"Rex Fifí"}
{"Numero":64,"Fecha":"Mon Nov 18 15:41:41 CST 2019","Tweet":"@marianamg25 Ok, gracias por avalar que el peje se equivoco","Autor":"Fernando Oropeza"}
{"Numero":65,"Fecha":"Mon Nov 18 15:41:28 CST 2019","Tweet":"@nachomdeo A mi me caga don Peje, y me parece que sus dádivas son sólo populismo. Que sería mejor acabar de verdad con la corrupción y mejorar la calidad de vida de la gente. Y que sus palabras son una vulgar parada de culo. Pero lo de mestizos me parece muy adecuado en su explicación.","Autor":"Natalia Noyola Cruz"}
{"Numero":66,"Fecha":"Mon Nov 18 15:40:46 CST 2019","Tweet":"@SkyshockGG tengo dudas tío Sky, a 1ue venirnos a la tierra? Jaime Mausan es real? El peje es un robot? Tum Tum se la come? No es mejor firmar un together que un split?","Autor":"ALK4PON3"}
{"Numero":67,"Fecha":"Mon Nov 18 15:39:12 CST 2019","Tweet":"@JTrianaT AMLO, el pinocho en su maxima expresion Como el poder transforma a las personas... Ahora el peje es la viva representacion del viejo sistema corrupto y mentiroso Gracias a toda esa gente que se creyo el cuento del viejo mañoso y hablador Ahora todos los mexicanos estamos peor","Autor":"Javier torres551"}
{"Numero":68,"Fecha":"Mon Nov 18 15:38:07 CST 2019","Tweet":"@salvador_agui @desaor59 @lopezobrador_ @abrahamendieta @EstefaniaVeloz @yeidckol LOS MENCIONADOSVSON BASURA ADOCTRINADA QUE EL PEJE-ESTUPIDO COMPRA PARA QUE DEFIENDAN SU MALDITO REGIMEN.. Y CITLALLI ES SU EMBAJADORA  ANTE SUS SOCIOS DICTADORSETES DE CUBA VENEZUELA Y CENTROAMÉRICA.. PARA ELLOS LA POBREZA ES EL PRECIO POR IMPLANTAR SU DOCTRINA DE HAMBRE..  ","Autor":"Abbel Kaanan"}
{"Numero":69,"Fecha":"Mon Nov 18 15:37:01 CST 2019","Tweet":"Es curioso... la gran mayoría de los que defienden al peje a capa y espada, son cuentas de twitter que tiene 7 y 8 seguidores... ? es decir, bots.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":70,"Fecha":"Mon Nov 18 15:33:51 CST 2019","Tweet":"@cpgarcieral ¡Su majestá el Peje no merece menos! Gracias por compartir","Autor":"Alfredo Narváez"}
{"Numero":71,"Fecha":"Mon Nov 18 15:33:13 CST 2019","Tweet":"Desde ahorita conozco el resultado de la encuesta molera del pinche peje... va a ganar el por aclamación popular. Se los firmo!  ","Autor":"Mafia del poder... cagarla con la 4T ?"}
{"Numero":72,"Fecha":"Mon Nov 18 15:32:17 CST 2019","Tweet":"@TCiceronis Así de congruente es el peje ...","Autor":"Aaron"}
{"Numero":73,"Fecha":"Mon Nov 18 15:29:42 CST 2019","Tweet":"@ElAmaDeCasa1 @maubuitron @padresolalinde Éste tiene de sacerdote, lo que yo tengo de astronauta. Es un manipulador y acarreador del PEJE...!","Autor":"ROBERTO CORTES"}
{"Numero":74,"Fecha":"Mon Nov 18 15:29:41 CST 2019","Tweet":"Cada mexicano tiene derecho a ser recibido y escuchado por el presidente de la república mexicana.  A mi pesar, es el peje nuestro presidente, al pesar de todos, el solo lo será para sus sumisos y abnegadas mascotas...  ","Autor":"Fernando Dante H.A."}
{"Numero":75,"Fecha":"Mon Nov 18 15:28:45 CST 2019","Tweet":"@Frida_tosta_do @abrahamendieta @JLozanoA @lopezobrador_ Jajajaja esa es tu evacion para NO RESPONDER lo que no puedes explicar ?  te encerraste en tu telaraña simple y resumida  UN TWIT NO REVELA NADA  Y MUCHO MAS ABSURDO CREER Q EL CARTEL QUE SOLAPARON FOX Y FECAL AYUDO AL PEJE Solo los ignorantes se creen esos cuentos tan basicos!","Autor":"Ivan romero diaz"}
{"Numero":76,"Fecha":"Mon Nov 18 15:25:59 CST 2019","Tweet":"@IrvingGatell Que se vaya a chingar a su madre Evo, las mismas táctica del Peje. Hacerse pendejos cuando les preguntan algo.","Autor":"Carlos Solorzano"}
{"Numero":77,"Fecha":"Mon Nov 18 15:25:28 CST 2019","Tweet":"UNA MAS DE LAS HAZAÑAS DEL RÉGIMEN INCORRUPTIBLE DEL PEJE-ESTUPIDO  @lopezobrador_  HASTA LOS PEJEZOMBIES  TARADOS ESTAN AFECTADOS POR ÉSTA DECISIÓN ABSURDA ESTÚPIDA DEMAGOGA Y GENOCIDA.. EL PEJE-ESTUPIDO QUIERE ACABAR CON LA POBREZA MATANDONOS A TODOS...   ","Autor":"Abbel Kaanan"}
{"Numero":78,"Fecha":"Mon Nov 18 15:22:25 CST 2019","Tweet":"@RodrigoGarciaMX @Edd_Campe Uno más de los chayoteros del sistema ! Luchando por su chayote ! En todos sus vídeos alaba al Peje ! Ahora resulta que es un gran periodista","Autor":"MAMIJO"}
{"Numero":79,"Fecha":"Mon Nov 18 15:20:26 CST 2019","Tweet":"@Frida_tosta_do @abrahamendieta @JLozanoA @lopezobrador_ De que hablas Solo te cuestione dos cosas  Donde dije que fue ovidio el del twit, y enserio eres bruta para creer que el triunfo del peje fue gracias al cartel? responde eso y no te desvies con tu sermones fuera de tema","Autor":"Ivan romero diaz"}
{"Numero":80,"Fecha":"Mon Nov 18 15:18:51 CST 2019","Tweet":"En su día de descanso neta no tienen que hacer ? ya no mamen bla  bla bla del peje y su transformación ojalá los vea el 1 de dic en la marcha, a ver si deberás les importa México !! mientras vivan y hagan algo aunque sea estar echados en la cama con el control!! nommn","Autor":"Mr.Gus tratando de ser caballero"}
{"Numero":81,"Fecha":"Mon Nov 18 15:18:43 CST 2019","Tweet":"Ahora entiendo porque amlo no sale del pais.  Hacerles el caldo gordo, fifis, mestizos, conservadores, me canso ganso, asi de elevado el lexico del peje.  Mejor asi.  Nos ahorramos la pena ajena.  Solo le falta hacer señas obscenas su señora le puede dar clases  ","Autor":"Fifi1988"}
{"Numero":82,"Fecha":"Mon Nov 18 15:18:24 CST 2019","Tweet":"@LOVREGA @JLozanoA Y a Ustedes haciendo desmadre y medio....y el Peje en La Chingada....y el dólar muy controlado...y el NAIM avanzando...y EVO en el bote....y el Presidente en Los Pinos....y los Militares respetados...y los medicamentos GARANTIZADOS.","Autor":"Jacinto Benevolente"}
{"Numero":83,"Fecha":"Mon Nov 18 15:17:43 CST 2019","Tweet":"@Frida_tosta_do @abrahamendieta @JLozanoA @lopezobrador_ Donde dije que fue ovidio NO RESPONDES, EVADES   cartel financiá y x eso gana la presidencia el peje? NO respuesta SIGUES evadiendo  Questiones simples puedes responderlas? (Lo dudo)","Autor":"Ivan romero diaz"}
{"Numero":84,"Fecha":"Mon Nov 18 15:14:50 CST 2019","Tweet":"Te equivoquas Marti QUE TE COMPRE QUIEN NO TE CONOZCA desde los 80s ¿Te acuerdas del PRI del Peje del CEU Rosario Robles Carlos Imaz Claudia Sheinbaun Rosario Heriberto. @CiroGomezL @CarlosLoret @JoseCardenas1 @beltrandelrio @BlancaLiliaFlo1 @TonyIglesias1 @GARCIPAVON @angek1063  ","Autor":"Héctor Javier Ballesteros Valdés"}
{"Numero":85,"Fecha":"Mon Nov 18 15:14:18 CST 2019","Tweet":"@berkowitztorrez @NachoRgz @JLozanoA Este wey ya caga con su fanatismo excesivo con el peje, pensé haber hecho una buena elección al seguirlo.","Autor":"IcastroJ"}
{"Numero":86,"Fecha":"Mon Nov 18 15:13:23 CST 2019","Tweet":"@XochitlGalvez @SaulSeguraB Ademas que es incostitucional  y delito difernciar por raza. Que diferencia hay entre un indio mestizo o caucásico afroamericano si no tienen un peso para comer ? Serán todos ustedes igual que el peje unos populistas ladrones. todos somos iguales y mexicanos .","Autor":"raulgarcia"}
{"Numero":87,"Fecha":"Mon Nov 18 15:11:19 CST 2019","Tweet":"@CalderonTroll @warneros @jmsomua @Mzavalagc @MexLibre_ @FelipeCalderon @FaustoBarajas @rafasolanoperez Qu es nací eres y luego se quejan los peje burros","Autor":"Ven"}
{"Numero":88,"Fecha":"Mon Nov 18 15:10:29 CST 2019","Tweet":"@IrvingGatell De viva voz, estos neopopulistas son el rencor hecho política, veo al peje en Evo.","Autor":"Cicero 2 Vacas x Semana"}
{"Numero":89,"Fecha":"Mon Nov 18 15:09:02 CST 2019","Tweet":"@tumbaburross Solo dime una cosa, o pareciera que no sabes de política mexicana; todos prometen lo mismo y nunca lo cumplen.  Ahora dime quién presidente cumplió lo que dijo y aclaro va mal el peje!","Autor":"alonso perez"}
{"Numero":90,"Fecha":"Mon Nov 18 15:05:37 CST 2019","Tweet":"@martibatres Cómo cuando en USA había baños para negros y baños para blancos. Aquí en México no he visto letreros o lugares en los autobuses exclusivamente para indígenas o que les prohíban asistir a la escuela. Las distinciones y división las expone y resalta tu jefe el peje.","Autor":"Teniente"}
{"Numero":91,"Fecha":"Mon Nov 18 14:58:38 CST 2019","Tweet":"@PedroFerriz Saludos, eso es, en automático, motivo para ser expulsado del país, de acuerdo a la ley, así sea invitado del peje. A ver, @SEGOB_mx y @FGRMexico urge se aplique en este caso la ley, no es asunto partidista, es atentado a la vida interna de México.","Autor":"R. T. García"}
{"Numero":92,"Fecha":"Mon Nov 18 14:56:19 CST 2019","Tweet":"@periodistafrg @lopezobrador_ Hacen falta esas figuras de peso, para despertar al omiso voluntario y cobarde pèje. @Javier_Sicilia","Autor":"MartiniIlo"}
{"Numero":93,"Fecha":"Mon Nov 18 14:51:27 CST 2019","Tweet":"@CarlosTorresF_ Peje lagarto","Autor":"VST"}
{"Numero":94,"Fecha":"Mon Nov 18 14:49:39 CST 2019","Tweet":"@PumaChairo @NachoRgz Lo que provoca un estupido comentario del Peje.","Autor":"angel plago"}
{"Numero":95,"Fecha":"Mon Nov 18 14:47:45 CST 2019","Tweet":"@cesamo70 Bernie es el peje gringo.","Autor":"Rex Fifí"}
{"Numero":96,"Fecha":"Mon Nov 18 14:40:50 CST 2019","Tweet":"@ArmandoSaucedoB Fushiii guaaacala - el peje","Autor":"María Regina"}
{"Numero":97,"Fecha":"Mon Nov 18 14:37:13 CST 2019","Tweet":"@epigmenioibarra Si pero su gran jefe pluma blanca don peje dice que abrazos no balazos y que cero rencores y no saldrá a buscarlos . Que amor y paz . Jajajaja . Inche vieji loco","Autor":"Luis Mondragón"}
{"Numero":98,"Fecha":"Mon Nov 18 14:36:24 CST 2019","Tweet":"@SoyRobRMX @GarcesLaureano @lacabritafifi @acastagne @RepDeFiFidonia @JTrianaT @DonPorfifirio @maiklaguna @marianagc @g_quadri @azucenau Con Calderón usaban un vaso rojo, para varias cubas!! Cuantos más peje","Autor":"walter campos"}
{"Numero":99,"Fecha":"Mon Nov 18 14:32:54 CST 2019","Tweet":"@PejitoJuarez Peje con Blanca = chocoflan","Autor":"Jaime Butrón"}
{"Numero":100,"Fecha":"Mon Nov 18 14:28:22 CST 2019","Tweet":"@MikeVillAlvarez todos los niños malandros son beneficiarios del peje? Hay jóvenes que aprovechan el programa, es igual que decir que todos los mexicanos somos narcos y huevones, si se les diera apoyo y oportunidades a ex-reos para una verdadera reinserción y volviera a delinquir dirías lo mismo","Autor":"El Chofi De Uber"}
{"Numero":101,"Fecha":"Mon Nov 18 14:28:22 CST 2019","Tweet":"@MikeVillAlvarez todos los niños malandros son beneficiarios del peje? Hay jóvenes que aprovechan el programa, es igual que decir que todos los mexicanos somos narcos y huevones, si se les diera apoyo y oportunidades a ex-reos para una verdadera reinserción y volviera a delinquir dirías lo mismo","Autor":"El Chofi De Uber"}
{"Numero":102,"Fecha":"Mon Nov 18 14:26:15 CST 2019","Tweet":"@DonRayooKruege @ballenafeliz @CERISEYAZZ @rancheroasfalto @FlemingMayela @madamerecamier @FrensiArk @tlacaelel623 @DyanShalom Entonces el peje es mi tío abuelo?","Autor":"MtyFollow®"}
{"Numero":103,"Fecha":"Mon Nov 18 14:19:03 CST 2019","Tweet":"@HernanGomezB Como les encanta dar maromas a cada pendejada del peje","Autor":"Alfonso Primero"}
{"Numero":104,"Fecha":"Mon Nov 18 14:13:31 CST 2019","Tweet":"@padresolalinde Ya se les está volteando toda la mentira ,  triste que alguien como tú disque defensor ,, de los intereses de andar de limpia botas de otro como es el peje ... un político como el aferrado solo es para él","Autor":"Heri Marquez"}
{"Numero":105,"Fecha":"Mon Nov 18 14:12:09 CST 2019","Tweet":"@ArianVca @VicenteFoxQue Ps yo que wey, a mi me vale madre, si el pais se va a la chingada, se los va a cargar a todos juntos (derechangos, peje bots, etc) solo que su amor homosexual por ese ex prianista como que les tumba el sentido comun y de logica","Autor":"Jorge Ibarra."}
{"Numero":106,"Fecha":"Mon Nov 18 14:12:03 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @WRADIOMexico Creo que el peje, vive en un país paralelo al México real!!!","Autor":"Plantani"}
{"Numero":107,"Fecha":"Mon Nov 18 14:11:13 CST 2019","Tweet":"@padresolalinde Tu no das una eres chupamedias del peje y te ciegas .....es el peor presidente que se ha tenido y el al igual que tú ni da una.","Autor":"Jose Velazquez"}
{"Numero":108,"Fecha":"Mon Nov 18 14:04:29 CST 2019","Tweet":"@Reforma El peje no lo puede recibir x administrar sus actividades: recibir a beisbolistas; ir hasta Nayarit a decir una sarta de estupideces, denostar, calumniar, ofender a quienes no aprueban ni estar de acuerdo con sus locuras....","Autor":"Pepelin"}
{"Numero":109,"Fecha":"Mon Nov 18 14:02:45 CST 2019","Tweet":"@_alynana ¿Sr puede sugerir al Peje? Siempre de queja de Calderas ?","Autor":"Marco A. Bustos"}
{"Numero":110,"Fecha":"Mon Nov 18 14:00:45 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Peje loco.   Calle se  ","Autor":"Miguel Limon"}
{"Numero":111,"Fecha":"Mon Nov 18 13:58:28 CST 2019","Tweet":"Si se dieron cuenta cómo nos chingo el Peje subiendo la edad de retiro de 65 a 68 y nadie lo cuestionó y nos hizo enfrascarnos en un tema de racismo. Estás de acuerdo con esta nueva edad de retiro","Autor":"The Critic"}
{"Numero":112,"Fecha":"Mon Nov 18 13:55:29 CST 2019","Tweet":"@MELanzaM1 @luismrdz Esta cortado con la misma tijera que el Peje y los Morenos, Dios los hace y ellos se juntan #PobreMéxico","Autor":"Isaac Osorio F."}
{"Numero":113,"Fecha":"Mon Nov 18 13:53:45 CST 2019","Tweet":"@LOVREGA @JLozanoA MÉXICO SIGUE VIVIENDO UNA CORRUPCIÓN DE PESADILLA PORQUE TU PEJE-ESTUPIDO PRIVILEGIA AL CRIMEN ORGANIZADO POR ENCIMA DE LA SOCIEDAD CIVIL  ¡¡¡ ESO ES CORRUPCIÓN !!! CON MEADE O ANAYA: ECONOMÍA EN PROGRESO  CON EL NAICM EN CAMINO Y TODOS SUS BENEFICIOS NIÑOS CON MEDICINAS ETC. ?  ","Autor":"Abbel Kaanan"}
{"Numero":114,"Fecha":"Mon Nov 18 13:52:50 CST 2019","Tweet":"Ahora si nos está chingando este Peje nos subió la edad de retiro y ni cuenta nos dimos.  ","Autor":"The Critic"}
{"Numero":115,"Fecha":"Mon Nov 18 13:51:10 CST 2019","Tweet":"Cada día hay una nueva tontería del #Peje  La pensión que es entregada a adultos mayores sin distinción, ahora ¿dependerá de su raza?  Por favor, enséñame en que papel la pobreza hace diferencias @lopezobrador_ #AMLOracista #YoSoyObservatorioCiudadano Ayuda y no solo te disfraces  ","Autor":"Cynthya Herrera  ObsciMX -Observatorio Ciudadano"}
{"Numero":116,"Fecha":"Mon Nov 18 13:50:22 CST 2019","Tweet":"@Claudiashein Siempre comunicados, siempre,está igual que el idiota de su jefe... Vamos bien un hecho aislado antes estaba peor esque Calderón esque gobiernos pasados esque Hernán Cortés ya póngase a trabajar,ni sus delegados,ni usted,ni el peje lo hacen,a dónde vamos a parar","Autor":"José Miguel Guzman H"}
{"Numero":117,"Fecha":"Mon Nov 18 13:49:51 CST 2019","Tweet":"@Nahuatl_2 @ManuelBartlett @lopezobrador_ Creo y él PEJE va hacer su propia versión del programa espía PRIKV","Autor":"? AMLO SINÓNIMO DE MUERTE ?"}
{"Numero":118,"Fecha":"Mon Nov 18 13:49:02 CST 2019","Tweet":"@olivervaladez @c4jimenez @SSP_CDMX @PGJDF_CDMX @OpEsMx @alertasurbanas @JMRivaPalacio @arnemx @hdemauleon @azucenau @CarlosTorresF_ @vigilantehuaste @VILLALVAZO13 @Seg_NapolesDF Con su peje beca seguro compró una pistola","Autor":"Paloma Valerio"}
{"Numero":119,"Fecha":"Mon Nov 18 13:47:27 CST 2019","Tweet":"@PonceCanto El PEJE es un pen.. que utiliza cualquier diferencia, intelectual, economica, religiosa, cultural etc. entre las personas para discriminar y creando confrontaciones entre mexicanos. Nadie debe hacerle caso y debemos unirnos todos para combatir a este dictador y su Morena","Autor":"Ángeles Peña"}
{"Numero":120,"Fecha":"Mon Nov 18 13:46:03 CST 2019","Tweet":"@LOVREGA @JLozanoA Desgraciadamente un México gobernado por el peje ya no hay que imaginarlo, ya lo estamos viviendo y todo indica que es peor que ser gobernado por cualquier otro que llegara, así que mejor sigamos imaginando un mejor mexico gobernado por Mead o Anaya seria mil veces mejor","Autor":"luis enrique estrada"}
{"Numero":121,"Fecha":"Mon Nov 18 13:46:03 CST 2019","Tweet":"@TereMaciasGDL @abrahamendieta Iba muy bien?  Si claro cuando se quejaba de Peña jajajaj. Ahora con el Peje pues se esta equivocando..  PATÉTICOS","Autor":"TIME MAN"}
{"Numero":122,"Fecha":"Mon Nov 18 13:44:26 CST 2019","Tweet":"@AlfredoLecona Lo mismo  daba más resultado...que la estrategia del peje","Autor":"Cuadrafoniko"}
{"Numero":123,"Fecha":"Mon Nov 18 13:44:14 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ @WRADIOMexico Tú qué piensas? Infinidad de políticos acusados de corrupción siguen estando en la política como senadores, diputados e incluso magistrados o en órganos autónomos. Y dudo que los pueden enjuiciar. ¿Crees que ellos dejarán de ser corruptos gracias al Peje?","Autor":"Juan Manuel Villalpando Z."}
{"Numero":124,"Fecha":"Mon Nov 18 13:39:32 CST 2019","Tweet":"@PelonGomis @lopezobrador_ Tan unidos que éramos todos antes del peje!!","Autor":"Ricardo Ramírez"}
{"Numero":125,"Fecha":"Mon Nov 18 13:38:47 CST 2019","Tweet":"@padresolalinde  HOLA SAN PEDRO DE PACOTILLA YA TE TARDABAS EN SALIR A ATACAR A ALGUIEN QUE YA NO QUISO SEGUIR LA FARSA DE TU PEJE-ESTUPIDO MESSIAS.. ERES TAN ?QUE SI EN MÉXICO ESTALLARA UN CONFLICTO SOCIAL USARÍAS A LOS MIGRANTES QUE ABUSAS SEXUALMENTE DE CARNE DE CAÑON ?","Autor":"Abbel Kaanan"}
{"Numero":126,"Fecha":"Mon Nov 18 13:34:20 CST 2019","Tweet":"@mario_delgado Lo que hacen los legisladores, llega peje y la caga","Autor":"Sanson Barra"}
{"Numero":127,"Fecha":"Mon Nov 18 13:28:27 CST 2019","Tweet":"@olemona @VicenteFoxQue A la gente lame huevos de politicos prianistas y exprianistas como el pendejo del peje","Autor":"Jorge Ibarra."}
{"Numero":128,"Fecha":"Mon Nov 18 13:28:13 CST 2019","Tweet":"@MorenaPrensa @FIFAcom @lopezobrador_ Cuantos goles metió el peje que no lo vi jugar","Autor":"Rafa"}
{"Numero":129,"Fecha":"Mon Nov 18 13:26:40 CST 2019","Tweet":"@rocco_pecos @g_quadri Y algunos como tú. Solo han viajado a Chapultepec, pero bueno así la mentalidad cerrada y odiosa de todos estos peje zombies. Suerte con las dádivas, a ver cómo le haces cuando ya no haya de donde sacar","Autor":"VictorAV"}
{"Numero":130,"Fecha":"Mon Nov 18 13:26:33 CST 2019","Tweet":"Peje es tan pequeño que le teme hasta a Sicilia. No escuchará a su amigo, ahora conservador.  Hace un año dijiste que la agenda de la nación serían la paz, la justicia y la seguridad. Después de un año, con 30 mil asesinados...   ","Autor":"ÁlberSánchez"}
{"Numero":131,"Fecha":"Mon Nov 18 13:26:18 CST 2019","Tweet":"@JCarlos_Valerio Cómo chingaos voy a comprar si por culpa de @lopezobrador_ no tengo trabajo , ahora pregunté si vamos a tener Navidad y año nuevo, ni madres tampoco así que deja de hacer encuestas que solo nos remueve el odio hacia el peje.  ","Autor":"#porunMéxicolibre"}
{"Numero":132,"Fecha":"Mon Nov 18 13:25:31 CST 2019","Tweet":"@LorenaAlmodvar1 Peje","Autor":"juan alatorre Fifí"}
{"Numero":133,"Fecha":"Mon Nov 18 13:23:21 CST 2019","Tweet":"@DeniseDresserG @SEDENAmx El peje y los primores resultaron ser unos corruptazos.","Autor":"Bernardo López "}
{"Numero":134,"Fecha":"Mon Nov 18 13:23:02 CST 2019","Tweet":"@maxandrade_ ? SI EL BRIAGO DE CALDERÓN  Y EL IDIOTA DE PEÑA SE CREÍAN JEQUES ÁRABES  TU PEJE-ESTUPIDO MESSIAS  SE CREÉ EL NUEVO JESUCRISTO CON RAÍCES INDIGENAS Y SE LLAMARÁ A SÍ MISMO PEJE-POTCHTLI... SOLO LOS IDIOTAS PUEDEN CREER EN UN CORRUPTO MITOMANO ?  ","Autor":"Abbel Kaanan"}
{"Numero":135,"Fecha":"Mon Nov 18 13:19:04 CST 2019","Tweet":"@ChumelTorres Jajaja qué en la foto de los lazos Oaxaqueños incluyan la del Peje jajajaja ?","Autor":"Victor Ronderos"}
{"Numero":136,"Fecha":"Mon Nov 18 13:16:50 CST 2019","Tweet":"Así es @evoespueblo quien todavía se siente presidente y no entiende que ya NO es nadie allá... solo un simple ciudadano... es todo.  Indio prepotente. Y este es tu amigo peje tonto? @lopezobrador_  ?  ","Autor":"Ernesto Hernandez"}
{"Numero":137,"Fecha":"Mon Nov 18 13:15:30 CST 2019","Tweet":"@hhuesca @julioastillero ? ? ? Lo único que busca ese señor es darle un beso al Peje y punto...","Autor":"Andrés Avila"}
{"Numero":138,"Fecha":"Mon Nov 18 13:15:06 CST 2019","Tweet":"la esperanza de vida de los indígenas(10 años menos que el resto) no es voluntad del Peje, es producto de políticas mezquinas y apoyos fantasmas a sus comunidades, si tú mexicano te sientes discriminado por la pensión a los indígenas, el acomplejado eres tú, no el Presidente  ","Autor":"La Patrona"}
{"Numero":139,"Fecha":"Mon Nov 18 13:11:41 CST 2019","Tweet":"Ya escucharon al peje?  Ahora quiere que se disculpe la prensa con el porque la cago en culiacan, este señor ya no tiene verguenza","Autor":"cantu.nomas.yo"}
{"Numero":140,"Fecha":"Mon Nov 18 13:08:16 CST 2019","Tweet":"Eco fue el principal proveedor del Chapo de cocaina durante su mandato se incrementó la producción en 1000%, le debe dinero el Peje para sus campañas  por eso es tanta lambisconería con Evo  ","Autor":"Raymundo Garay"}
{"Numero":141,"Fecha":"Mon Nov 18 13:06:28 CST 2019","Tweet":"@Frasesactitud @evoespueblo Viva @Mzavalagc ¡pejele a quién le peje!","Autor":"Lourdes Diaz Arteaga #CPT"}
{"Numero":142,"Fecha":"Mon Nov 18 13:03:04 CST 2019","Tweet":"MÉXICO PON TUS BARBAS A REMOJAR.. EL PEJE-ESTUPIDO  CON TANTA IDIOTEZ DIVIDIRÁ TANTO A LA SOCIEDAD CIVIL QUE ÉSTO  SERÍA INEVITABLE.. LOS PEJEZOMBIES ESTAN DISPUESTOS A MORIR POR ÉL Y EL PEJE-IDIOTA LO SABE Y CUENTA CON EL APOYO DE CUBA VENEZUELA Y EL NARCO..        AGUAS... ?  ","Autor":"Abbel Kaanan"}
{"Numero":143,"Fecha":"Mon Nov 18 13:02:19 CST 2019","Tweet":"@padresolalinde @LUISSERIO65 Alejandro: cada día estas más deschavetado. No te van a extrañar, vete a seguirle lamiendo las patas al Peje.","Autor":"Jorge HerreraPalafox"}
{"Numero":144,"Fecha":"Mon Nov 18 13:02:13 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @JavierSicilia Que se unan los periodistas para que no les llamen perros, con todo el respeto que se merecen las adoradas mascotas, sino por el peligro de contraer rabia mordiendo la mano del Peje.","Autor":"David Rojas"}
{"Numero":145,"Fecha":"Mon Nov 18 12:59:27 CST 2019","Tweet":"@SergioSarmiento El Peje......dejo sabe lo que esta armando y que mejor aliado que este Dictador q tambien supo envolver a su Pueblo.   Y sigan sigan difundiendo que mas alas le dan.....","Autor":"Rene Sanchez"}
{"Numero":146,"Fecha":"Mon Nov 18 12:53:30 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ ? OYE PEJE-IDIOTA  CUANDO SAQUES TUS CORRUPTOS CALZONES PARA ANUNCIAR  QUE YA SE ACABÓ LA CORRUPCIÓN POR LO MENOS CAMBIATELOS... ESTABAN MAS CORRUPTAMENTE SUCIOS QUE TU CORRUPTA Y SOCIALISTOIDE PALABRERÍA.. Y COMO ESTA EL CORRUPTO  DE EVO   ","Autor":"Abbel Kaanan"}
{"Numero":147,"Fecha":"Mon Nov 18 12:46:44 CST 2019","Tweet":"@Arqueradeluz PEJE.ndejo...","Autor":"Ángela Salazar Aceve"}
{"Numero":148,"Fecha":"Mon Nov 18 12:44:47 CST 2019","Tweet":"@VicenteFoxQue Ay don o mejor digo don mandilón usted no gobernó México sino Martha le faltaron pantalones o producto de gallina y crítica al peje","Autor":"Esteban tepetate"}
{"Numero":149,"Fecha":"Mon Nov 18 12:43:26 CST 2019","Tweet":"@MarcoFragoso18 @LaRomaDF @evoespueblo Jajaja que hijos de puta y lo bueno que con el peje todo seria mejor","Autor":"Yonose"}
{"Numero":150,"Fecha":"Mon Nov 18 12:41:48 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ El peje demuestra su ignorancia e ineptitud para confrontar Ideas, lo suyo es denostar, calumniar y ofender a quienes no están de acuerdo con sus locuras.....","Autor":"Pepelin"}
{"Numero":151,"Fecha":"Mon Nov 18 12:38:34 CST 2019","Tweet":"@Paula_Ma_Sanz @OvandoVelez Y hacer un ahorro para emergencias , mismo que en menos de un año el peje ya se gasto? En qué ? Hay recortes en todos los sectores, supuestos ahorros y no les alcanza. ","Autor":"Rosalba Lopez flores"}
{"Numero":152,"Fecha":"Mon Nov 18 12:31:48 CST 2019","Tweet":"@halezi_k CARAY... BAJO ESE PUNTO DE VISTA EL PEJE-ESTUPIDO QUE SE CREÉ DE FINO PEDIGREE SERÍA MÁS CORRIENTE QUE UN PERRO CORRIENTE CRUZADO CON DE LA CALLE... TU CAN MESTIZO TIENE MAS SANGRE AZUL QUE UN PINCHE NACO MACUSPANO IGNORANTE... ?  ","Autor":"Abbel Kaanan"}
{"Numero":153,"Fecha":"Mon Nov 18 12:24:19 CST 2019","Tweet":"Es el pago por guardar silencio y no delatar la corrupción del peje, manteniendo el plumaje inmaculado de su jefe !   ","Autor":"Rosalba Lopez flores"}
{"Numero":154,"Fecha":"Mon Nov 18 12:22:02 CST 2019","Tweet":"@Luistronauta @Hypnosdeusomno @RicardoOrozcoMX @Jannet_LP @lopezobrador_ Eso pregúntaselo al peje....  ","Autor":"Mexa"}
{"Numero":155,"Fecha":"Mon Nov 18 12:21:57 CST 2019","Tweet":"@lopezobrador_ Impulsa el talento nacional peje mentiroso","Autor":"Sanson Barra"}
{"Numero":156,"Fecha":"Mon Nov 18 12:20:54 CST 2019","Tweet":"@yolanda15313522 @cparadal @literalmexico @lopezobrador_ Pues SDP inicio siendo el Sendero del Peje.... es el acrónimo de sus siglas.   Así que....","Autor":"Dos de Trompo"}
{"Numero":157,"Fecha":"Mon Nov 18 12:17:33 CST 2019","Tweet":"@GlodeJo07 ¿Y cuál es la estrategia del peje? ¿Esta?:  ","Autor":"Pepelin"}
{"Numero":158,"Fecha":"Mon Nov 18 12:17:11 CST 2019","Tweet":"@literalmexico @lopezobrador_ @Luis_C_Sandoval @SEDENAmx Pinche peje ya debe pararle a su discurso de segregación y polaridad de la ciudadanía. Eso de adversarios, neoliberales, burgueses, fifis, conservadores,corruptos, los del antiguo régimen, ahora con las castas de la nueva España solo está amarrando navajas el viejito.","Autor":"Dos de Trompo"}
{"Numero":159,"Fecha":"Mon Nov 18 12:17:02 CST 2019","Tweet":"@lopezdoriga Mendigo peje..","Autor":"Yoniel Santiago"}
{"Numero":160,"Fecha":"Mon Nov 18 12:13:24 CST 2019","Tweet":"@brozoxmiswebs El peje demuestra su ignorancia e ineptitud para confrontar Ideas, lo suyo es denostar, calumniar y ofender a quienes no están de acuerdo con sus locuras.....","Autor":"Pepelin"}
{"Numero":161,"Fecha":"Mon Nov 18 12:13:11 CST 2019","Tweet":"@pilyvmoran @CiroGomezL @CiroGomezL haz una seccion de AMLO VS AMLO siempre hay un twitt, una entrevista tuya donde el peje por su boca muere.  Seria muy interesante.  Te seguimos siempre.  ANIMO!!!","Autor":"Fifi1988"}
{"Numero":162,"Fecha":"Mon Nov 18 12:04:43 CST 2019","Tweet":"El Peje habló de indios y criollos no se hemos como los va a diferenciar Pero no se les hace raro que siendo nieto de Español les tire tanto Para  mi 2 cosas una es lobo disfrazado o dos como Cortez con los Tlaxcaltecas a fin de ctas le trae adentro","Autor":"Luis Manuel Sanchez Vela"}
{"Numero":163,"Fecha":"Mon Nov 18 12:02:06 CST 2019","Tweet":"@GlezRamro La desigualdad la hizo el peje Casos graves donde ya nacido y en sus 30s, todavía no llega oxígeno al cerebro.","Autor":"Héctor Carbajal"}
{"Numero":164,"Fecha":"Mon Nov 18 11:58:37 CST 2019","Tweet":"@c4jimenez @SSP_CDMX @PGJDF_CDMX @OpEsMx @alertasurbanas @JMRivaPalacio @arnemx @hdemauleon @azucenau @CarlosTorresF_ @vigilantehuaste @VILLALVAZO13 @Seg_NapolesDF a parte de poquiteros , pendejos; hubieran esperado su peje beca y mejor les va, por  huevonear","Autor":"israel sierra"}
{"Numero":165,"Fecha":"Mon Nov 18 11:55:01 CST 2019","Tweet":"@2x2xmexico Más respeto con Tin Tan él era genial  El peje es un payaso sin gracia A mi no me hace reir de hecho verlo me enferma","Autor":"marlene coss"}
{"Numero":166,"Fecha":"Mon Nov 18 11:50:33 CST 2019","Tweet":"@Prietuscov1 @ProHomineMx @gerryboy10 @beltrandelrio @JorgeLpzD @Aeromexico ¿Los que pretender volver a la época del carbón y aplauden a Fidel Castro, a Nicolás Maduro y al Peje se dicen progresistas? Tantita madre, comunistas. ?","Autor":"El Abogado Vengador"}
{"Numero":167,"Fecha":"Mon Nov 18 11:49:00 CST 2019","Tweet":"@Hypnosdeusomno @Luistronauta @RicardoOrozcoMX @Jannet_LP @lopezobrador_ O más bien, el peje lleva 18 años mintiendo en su campaña continua. Ya ves que los saluda, pero con una reja de por medio.     #MorenaEsCorrupcion  #MorenaNoCumple  #MorenaElCancerDeMexico  #AmloFracasoPresidencial  #amlogeneramáspobreza  #AMLOInepto  #AMLOsiempreMiente","Autor":"Mexa"}
{"Numero":168,"Fecha":"Mon Nov 18 11:48:01 CST 2019","Tweet":"Según Morena, el peje ya es doctor, será doctor chapatín y ya!   Los morenacos se superan día con día para ponerse en ridículo...  ","Autor":"Sr. Mason Verger"}
{"Numero":169,"Fecha":"Mon Nov 18 11:41:40 CST 2019","Tweet":"@pelayo_miguel @NachoRgz Lo que no sabes ignorante es que es el mismo que usa la esposa del peje idiota lame suelas","Autor":"The Critic"}
{"Numero":170,"Fecha":"Mon Nov 18 11:35:45 CST 2019","Tweet":"@AqsVall @LuisGuiRra @bereaguilarv @JLozanoA @CuitlahuacGJ @SEGOB_mx @EricCisnerosB @PerezAstorgaE @rocionahle @martibatres @yeidckol @HGutierrez_M @ZenyazenEscobar @lupeosorno @EliohGutierrez Deja twitter Vítor. Ocúpate de tus empresas que están quebradas por el peje. O por tu casa en polanco qué te quitará el peje. O por tus inversiones en la bolsa que estan cayendo por el peje. UPSSS SOORRRYY qué ustedes no tienen nada de eso. Ridículos jajajja","Autor":"Wannabe"}
{"Numero":171,"Fecha":"Mon Nov 18 11:35:43 CST 2019","Tweet":"@gabrielguerrac El usar las palabras mestizo e indígena es separatista. Usted rebusca mediante términos complejos darle contexto a una mente primitiva y limitada como la de el peje. El país no está en el momento de acciones afirmativas de esa índole. Y menos desde un discurso lleno de rencor.","Autor":"el libertario"}
{"Numero":172,"Fecha":"Mon Nov 18 11:34:18 CST 2019","Tweet":"@azucarbitter Aplica si ofendo al PEJE ?","Autor":"Carlos Rodriguez A"}
{"Numero":173,"Fecha":"Mon Nov 18 11:33:21 CST 2019","Tweet":"@lydimdeo @O_Diosa78 Oye #minipresidente #LópezDictador @lopezobrador_ aquí te habla un hocicón que te crítica lo qué haces...resulta que eres tú mismo. ¿Qué le puedes decir al peje de ese entonces? ¿Cuál pejestorio tiene razón? @PrincessPrian @GlodeJo07 @PedroFerriz @ferbelaunzaran","Autor":"¡Viva México!"}
{"Numero":174,"Fecha":"Mon Nov 18 11:32:23 CST 2019","Tweet":"@SantiagoSolan0 Felipe esta tapando al que dices ? No veo al PeJe","Autor":"Carlos Rodriguez A"}
{"Numero":175,"Fecha":"Mon Nov 18 11:30:30 CST 2019","Tweet":"@Milenio @epigmenioibarra Así es, por otro lado en México votamos por el peje mexicanos, no solo indígenas como lo manifiestan y sucedió en Bolivia con Evo Morales, les será imposible perpetrar un golpe de estado ya que la mayoría de los mexicanos somos mestizos.","Autor":"Enrique Sánchez"}
{"Numero":176,"Fecha":"Mon Nov 18 11:27:36 CST 2019","Tweet":"Ojalá el peje aumente la beca y así pueda comprar más perico.","Autor":"Tony"}
{"Numero":177,"Fecha":"Mon Nov 18 11:20:37 CST 2019","Tweet":"@VocerodelP Convenciste a alguien? Pinches Chairos son igual de tercos que el Peje y de pendejos...","Autor":"Juan Carlos Duarte E®?"}
{"Numero":178,"Fecha":"Mon Nov 18 11:18:41 CST 2019","Tweet":"@ElFinancieroTv @lopezobrador_ Devuélvanos los mil millones gastados a lo peje en terrenos sonorenses para 'lanzar la primera bola'. Eleve el presupuesto que afectó a la educación, no mueva el seguro popular y surta urgentemente los medicamentos a la salud del pueblo. si a esas vamos.  ","Autor":"E.Betanzos: Voz irreverente en pro de justicia."}
{"Numero":179,"Fecha":"Mon Nov 18 11:07:07 CST 2019","Tweet":"@CookieCrispTC @equvaz @EPN @lopezobrador_ Burlarme?  nunca desde el sexenio pasado vi que hay mucha gente nomás sacando frustraciones en estás redes y se ponen de disque críticos del gobierno pero no son más que changuitos repitiendo cosas.   Cuentas sin seguidores que solo publican contra el peje...como tú.","Autor":"Serch Luna"}
{"Numero":180,"Fecha":"Mon Nov 18 11:03:38 CST 2019","Tweet":"@RamirezClaudia_ 18 años dividiendo México  Por eso, peje eres un culerooo","Autor":" "}
{"Numero":181,"Fecha":"Mon Nov 18 11:03:06 CST 2019","Tweet":"@padresolalinde ?Menos mal que lo aclaro, yo pensé que el Peje le había dado linea...","Autor":"Jose Luis Morales"}
{"Numero":182,"Fecha":"Mon Nov 18 11:02:41 CST 2019","Tweet":"@DDConfianza #NoMamar el pinche peje es igualito a el. Contesta las mismas pendejadas.","Autor":"Edu Mohamed"}
{"Numero":183,"Fecha":"Mon Nov 18 11:02:27 CST 2019","Tweet":"@OnceNoticiasTV Lo que se trata es justificar las estupideces del peje. Aún siendo la corriente política que este gobierno dirija, se debe tener congruencia. No intervención, intervienen, abrazos no balazos, violencia desatada. Medio del estado, pero no arrastrado, así deberían ser.","Autor":"Alberto Perez"}
{"Numero":184,"Fecha":"Mon Nov 18 10:56:26 CST 2019","Tweet":"@conceka @Lizgottik Literal describiste al peje.","Autor":"Jesus Alviso Vargas"}
{"Numero":185,"Fecha":"Mon Nov 18 10:55:34 CST 2019","Tweet":"@tumbaburross @gabrielmonero La metodologia del Peje para ganar adeptos es aventar lana y puestos politicos a corruptos, nacos y narcos","Autor":"Lic Tomas Bracamontes"}
{"Numero":186,"Fecha":"Mon Nov 18 10:51:51 CST 2019","Tweet":"@Antizombies @SheriffAnti @HernanGomezB Los indígenas de pueblos originarios son los únicos beneficiados por la pensión a partir de los 65 años . Su expectativa de vida es la menor qué hay en MÉxico , dada su pobreza y acceso a la salud . Por qué tanta oposición ? Entiendo que no les guste el Peje . Esto es otra cosa!","Autor":"GP Hernando"}
{"Numero":187,"Fecha":"Mon Nov 18 10:48:49 CST 2019","Tweet":"@MorenaPrensa @corneologo @lopezobrador_ @evoespueblo ?No contesto su encuesta porque para mi el mejor Presidente es Calderón...y si no me creen pregúntenle al Peje y verán que todo lo que pasa en México es culpa de Felipe Calderón.","Autor":"Jose Luis Morales"}
{"Numero":188,"Fecha":"Mon Nov 18 10:47:50 CST 2019","Tweet":"Nunca me ves que me queje a mi el de arriba me protege, soy el favorito de todo el pueblo igual que el peje","Autor":"Daniel A. Marroquín"}
{"Numero":189,"Fecha":"Mon Nov 18 10:46:37 CST 2019","Tweet":"@RoyRocher @Claudiashein Los comentarios de los señores y señoras que como el peje les da dinero gratis ya tienen internet y piensan que con memes y extractos de películas son inteligentes, únicos y idealistas ","Autor":"srede1000tv"}
{"Numero":190,"Fecha":"Mon Nov 18 10:46:22 CST 2019","Tweet":"@Tepa39279174 @angelesfassio Peje y lagarto. Bien lagarto?","Autor":"FranciscoBallesteros"}
{"Numero":191,"Fecha":"Mon Nov 18 10:46:01 CST 2019","Tweet":"Decisiones que deberían ser tomadas tomando datos, analizándolos, ahora se toman con definiciones políticas y subjetivas: ellos deciden quién es discriminado o no.  Patético el peje y sus aplaudidores  #AMLOracista  ","Autor":"Carlos Sánchez"}
{"Numero":192,"Fecha":"Mon Nov 18 10:37:05 CST 2019","Tweet":"@ricolino71 @noevmontenegro @ClaudiaMontaezR @LOVREGA @JLozanoA @JoseAMeadeK No te hagas bolas. Cualquiera que prefiera, justifique, apoye o defienda al PRIAN, al peje López o a cualquier miembro de la partidocracia, está pendejo","Autor":"Miguel Zamora"}
{"Numero":193,"Fecha":"Mon Nov 18 10:36:27 CST 2019","Tweet":"Mismo caso usted, padre, con todo respeto! Cómo puede apoyar al peje? Cómo puede ser cómplice de la ineptitud? No se preste al desprestigio!  ","Autor":"Ing Alejandro Guzman"}
{"Numero":194,"Fecha":"Mon Nov 18 10:34:08 CST 2019","Tweet":"Elemental usted! Señor Peje lagarto!!(Presidente de México) Como se atreve a darle asilo Político a un ser nefasto  que hizo un fraude  electoral, que estaría preso en su País y que solo están de su lado sus...  ","Autor":"Balvanera"}
{"Numero":195,"Fecha":"Mon Nov 18 10:31:47 CST 2019","Tweet":"Ahora el Peje nos divide entre Criollos, Mestizos e Indígenas. Por favor recuérdenme que otro lunático había hecho distinciones raciales similares, no recuerdo su nombre.......","Autor":"Diego Cortes"}
{"Numero":196,"Fecha":"Mon Nov 18 10:31:43 CST 2019","Tweet":"@nutalejandro @LOVREGA @JLozanoA No lo creo. Esos puercos no son nada diferentes al peje López.  Son iguales todos. Con diferentes estilitos y obseciones pero al final vividores de la política todos.  Y la peor parte no es que lo sean, sino que haya gente que los justifique y defienda o peor, que los prefiera","Autor":"Miguel Zamora"}
{"Numero":197,"Fecha":"Mon Nov 18 10:24:36 CST 2019","Tweet":"@genarolozano Estamos llenos de funcionarios pendejos, comenzando con el idiota del Peje. Puto presidente pendejo","Autor":"Gato Pránganas"}
{"Numero":198,"Fecha":"Mon Nov 18 10:21:47 CST 2019","Tweet":"@CookieCrispTC @starcoatl @equvaz @lopezobrador_ No les moleta el racismo en lo más mínimo les molesta el peje. Están en su derecho pero caen en lo patético y por eso la oposición se ve patética.","Autor":"Serch Luna"}
{"Numero":199,"Fecha":"Mon Nov 18 10:21:44 CST 2019","Tweet":"Oigan chairiza, en unas semanas, que también corran a Maduro, (que seguramente en las revueltas mataran a unos cientos desgraciadamente), ¿también le van a aplaudir al Peje que se traiga otro dictador al País?","Autor":"Karlos"}
{"Numero":200,"Fecha":"Mon Nov 18 10:21:32 CST 2019","Tweet":"@Trolmalpagado Alejandro Solalinde  @padresolalinde ya no marcharé con él @NASSEJAR69 PARA ESO ME GUSTABA PADRECITO DE PACOTILLA!!! LO MALO AHORA LO VE BUENO! LOS MILES DE MUERTOS DE #AMLO AHORA NO LOS VE!? SIENDO QUE EL #PEJE TRIPLICO LOS MUERTOS EN 10 MESES LO DE 6 SEIS SEXENIOS","Autor":"JORGE ABRAHAM NECHAR"}
{"Numero":201,"Fecha":"Mon Nov 18 10:21:32 CST 2019","Tweet":"@Trolmalpagado Alejandro Solalinde  @padresolalinde ya no marcharé con él @NASSEJAR69 PARA ESO ME GUSTABA PADRECITO DE PACOTILLA!!! LO MALO AHORA LO VE BUENO! LOS MILES DE MUERTOS DE #AMLO AHORA NO LOS VE!? SIENDO QUE EL #PEJE TRIPLICO LOS MUERTOS EN 10 MESES LO DE 6 SEIS SEXENIOS","Autor":"JORGE ABRAHAM NECHAR"}
{"Numero":202,"Fecha":"Mon Nov 18 10:17:11 CST 2019","Tweet":"@pierrepetipu Pero yo insisto, ya que CH. A S. M. Fox, aquí hay que exigirle al Peje, yo vote por el y no estoy conforme con su estrategia de seguridad y no veo que los demás weyes lo contradigan o le abran los ojos, estamos valiendo madre en la economía también, ya basta de hecharle a otros.","Autor":"Alfred Days"}
{"Numero":203,"Fecha":"Mon Nov 18 10:15:00 CST 2019","Tweet":"@PaVa2019 @flyndamx Por lo menos muerto no te la pasas defendiendo al Peje en tuiter ni dando maromas a lo bestia","Autor":"Jacobo"}
{"Numero":204,"Fecha":"Mon Nov 18 10:14:22 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo Patético igual q el peje saliéndose por la tangente","Autor":"Jorge Alberto Poza"}
{"Numero":205,"Fecha":"Mon Nov 18 10:13:57 CST 2019","Tweet":"@VaderCharro @UnCharroo Lo único positivo que veo al momento de la expansión es que se elimina el famoso mejor perdedor o el menos malo, aparte fue un berrinche del Peje en el caso de Guasave y un paro mal logrado de MTY (Que deberían llamarse industriales o algo así )","Autor":"Raul Ron"}
{"Numero":206,"Fecha":"Mon Nov 18 10:10:45 CST 2019","Tweet":"PARA ESO ME GUSTABA PADRECITO DE PACOTILLA!!! LO MALO AHORA LO VE BUENO! LOS MILES DE MUERTOS DE #AMLO AHORA NO LOS VE!? SIENDO QUE EL #PEJE TRIPLICO LOS MUERTOS EN 10 MESES LO DE 6 SEIS SEXENIOS!!!  ","Autor":"JORGE ABRAHAM NECHAR"}
{"Numero":207,"Fecha":"Mon Nov 18 10:10:34 CST 2019","Tweet":"@padresolalinde PARA ESO ME GUSTABA PADRECITO DE PACOTILLA!!! LO MALO AHORA LO VE BUENO! LOS MILES DE MUERTOS DE #AMLO AHORA NO LOS VE!? SIENDO QUE EL #PEJE TRIPLICO LOS MUERTOS EN 10 MESES LO DE 6 SEIS SEXENIOS!!!","Autor":"JORGE ABRAHAM NECHAR"}
{"Numero":208,"Fecha":"Mon Nov 18 09:58:55 CST 2019","Tweet":"El Peje cuando no miente engaña. Ya dividió a los mexicanos en liberales y conservadores, fifís y progresista, y ahora en indígenas y mestizos, los populistas, igual que los fascistas descalifican a la oposición para quitarle derechos y después exterminarlos.  ","Autor":"Antonio Garci Nieto"}
{"Numero":209,"Fecha":"Mon Nov 18 09:56:51 CST 2019","Tweet":"Ah que padre, así que oponerse al peje lo vuelve pésimo político. Ojalá con esa misma vara mida a su amigo amlo, para que vea que no sólo es pésimo político.  ","Autor":"José A. Herrera L."}
{"Numero":210,"Fecha":"Mon Nov 18 09:54:11 CST 2019","Tweet":"@ChairosY no invitó al peje qye gacho...","Autor":"hector mendoza v"}
{"Numero":211,"Fecha":"Mon Nov 18 09:51:48 CST 2019","Tweet":"@deniseramosm Al peje","Autor":"Luis Miguel Barba"}
{"Numero":212,"Fecha":"Mon Nov 18 09:51:19 CST 2019","Tweet":"@CiroGomezL @lopezobrador_ @JavierSicilia Señor mío,jamás hará caso el peje. No cree,más que en sus ideas. Para el,nadie tiene la razón. Lo único que está bie,son lo que el dice.","Autor":"Gerardo Juvenal"}
{"Numero":213,"Fecha":"Mon Nov 18 09:49:45 CST 2019","Tweet":"@MichMejiaF .....que sigue evo y el peje.....dicen.!!!","Autor":"Miguel A. Zaldívar P"}
{"Numero":214,"Fecha":"Mon Nov 18 09:49:03 CST 2019","Tweet":"@PPmerino Tu apoyas al pñts del peje","Autor":"NuMex"}
{"Numero":215,"Fecha":"Mon Nov 18 09:41:22 CST 2019","Tweet":"Si el peje quisiera realmente ayudar a los indígenas, bajaría su edad de pensión pero mantendría la edad del resto de los mexicanos, pero sabe que aunque mintió al corregir a Herrera en que no subiría la edad de las pensiones, si lo está haciendo y de una forma alevosa.  ","Autor":"Victor Mike"}
{"Numero":216,"Fecha":"Mon Nov 18 09:40:45 CST 2019","Tweet":"@padresolalinde @alfredo228 Eres lamebotas del peje, x eso no marchas con un padre q perdió a su hijo, si traicionaste a los indocumentados, no me extraña lo q comentas! ?","Autor":"dariana fesler"}
{"Numero":217,"Fecha":"Mon Nov 18 09:40:09 CST 2019","Tweet":"@MorenaPrensa @lopezobrador_ @evoespueblo Te escuchas como adolescente fanática de grupo de Kpop con eso de mejor presidente de la historia. Seguro tienes un poster del peje con corazoncitos en tu cuarto","Autor":"Melian Mx"}
{"Numero":218,"Fecha":"Mon Nov 18 09:38:42 CST 2019","Tweet":"Hasta una nueva religión pretendía el peje con su Constitución Moral y su Ley de Confianza Ciudadana. Nuevos preceptos éticos en nuestros códigos de conducta y hoy... qué rayos le pasa a este señor? Trata a la...  ","Autor":"Antonio Sánchez R"}
{"Numero":219,"Fecha":"Mon Nov 18 09:38:16 CST 2019","Tweet":"@LeviatanLear @Reporte_Indigo Nos está llendo mal, lo que no se entiende que la chairiza siga adorando al peje","Autor":"Fausto"}
{"Numero":220,"Fecha":"Mon Nov 18 09:35:20 CST 2019","Tweet":"@wadelacruz Pero peje y morena los poderosos hoy ,tienen otros datos y por sus huevos la señora Piedra(ya sin sus anteriores principios )será la presidenta de los derechos humanos que estén de acuerdo con el peje","Autor":"SALVADOR SILVA MENÉN"}
{"Numero":221,"Fecha":"Mon Nov 18 09:33:02 CST 2019","Tweet":"@momentoviral Parece que vio al peje","Autor":"ANTONIO CARDENAS"}
{"Numero":222,"Fecha":"Mon Nov 18 09:32:09 CST 2019","Tweet":"@leogarciamx Y ahora que dijo el Peje?","Autor":"Daniel Rojas"}
{"Numero":223,"Fecha":"Mon Nov 18 09:31:51 CST 2019","Tweet":"@PedroFerriz .....es una situación de guerra pero con el peje del lado de los malos,...!!!......los mexicanos dormimos con el enemigo...!!!!!..lo dice el pueblo sabio.","Autor":"Miguel A. Zaldívar P"}
{"Numero":224,"Fecha":"Mon Nov 18 09:26:03 CST 2019","Tweet":"@lopezobrador_ Es peje por su boca muere...  ","Autor":"Edgar Fong"}
{"Numero":225,"Fecha":"Mon Nov 18 09:22:42 CST 2019","Tweet":"@JanettePoncede3 Jajajaja! Porqué no mejor admites que estamos hasta el gorro del peje! Puras decisiones estupidas, puras mentiras para engañar bobos! El país se cae y ustedes siguen con los ojos cerrados!","Autor":"NewFree"}
{"Numero":226,"Fecha":"Mon Nov 18 09:21:06 CST 2019","Tweet":"Después de haber encontrado en Jalisco,52 bolsas con restos humanos,cinco de ellos,mujeres,se podrá,como declaró,estúpidamente,el peje, hoy,¿que no se debe combatir el mal con el mal,sino con el bien,o sea,abrazos,besos y no balazos ?","Autor":"Janvaljan."}
{"Numero":227,"Fecha":"Mon Nov 18 09:19:20 CST 2019","Tweet":"@El_Universal_Mx La pendejes de la titula de la CNDH  tiene límites por qué no puede brillar más que el peje.","Autor":"pedro lopez peralta"}
{"Numero":228,"Fecha":"Mon Nov 18 09:15:47 CST 2019","Tweet":"@memobarba por mi te la puedes arrancar y si quieres caminale desde tijuana. a mi me vale verdura. y no voy hacerte caso. yo camine de amadre siempre. aver quien te recibe porque yo no, tengo un chingo de jale. respuesta del peje a sicilia.","Autor":"alfredo montes"}
{"Numero":229,"Fecha":"Mon Nov 18 09:12:05 CST 2019","Tweet":"@MRtzizon @RockStroke Es por eso que lo cuidan como si fuera de ,oro'. Realmente vale su peso en metal o en coca. Uff. DEBE irse con el chapo al fin es su cuate, por eso el peje los defiende tanto","Autor":"José Luis Pérez Ruiz"}
{"Numero":230,"Fecha":"Mon Nov 18 09:10:55 CST 2019","Tweet":"@poleguas Acá por mi rumbo,hay indígenas de más de cien años,siguen en sus parcelas,trabajando,no están de huevones,como el peje y no se ven madreádos y envejecídos como él,con 65.","Autor":"Janvaljan."}
{"Numero":231,"Fecha":"Mon Nov 18 09:10:15 CST 2019","Tweet":"@NormanFPearl @Change_Mex Primero le del Peje......... Por vende Patrias","Autor":"luis a daniels v"}
{"Numero":232,"Fecha":"Mon Nov 18 09:08:18 CST 2019","Tweet":"@Milenio @epigmenioibarra entonces solo la que llevó al peje a la presidencia fue democracia? La que sacó al PRI en el 2000 no? La que le dió gubernaturas a diferentes candidatos de otros partidos no? Cuirosa enfermedad la del poder que en esta ocasión y a menos de un año ya están locos","Autor":"Jorge J. SEPULVEDA"}
{"Numero":233,"Fecha":"Mon Nov 18 08:55:13 CST 2019","Tweet":"@talipurpura El pg es ignorante lento de hablar es hipócrita pero hay que reconocer que pendejo no es Está logrando en poco tiempo crear una forma de tener quien lo odie pero tener quien lo defienda El da a conveniencia a sus chairos solo abrazos fotos etc Aguas el peje no es tonto","Autor":"lobo nnegro"}
{"Numero":234,"Fecha":"Mon Nov 18 08:55:09 CST 2019","Tweet":"El Peje mando inundar artificialmente donde se construía el NAIM y la naturaleza le inunda la Donde construye la refinería, no es karma, eso va a pasar todos los años pues la refinería la quieren poner en un manglar.  ","Autor":"Antonio Garci Nieto"}
{"Numero":235,"Fecha":"Mon Nov 18 08:55:08 CST 2019","Tweet":"@HernanGomezB Echále un ojo a Los Sentimientos de la Nación por cierto escrito por uno de los héroes del Peje. Cuanta ignorancia e incomprensión viniendo de un intelectual de la 4t.","Autor":"H.C."}
{"Numero":236,"Fecha":"Mon Nov 18 08:54:58 CST 2019","Tweet":"@Notimex @lopezobrador_ No te preocupes, ya tienes el récord de más homicidios. Fracaso total con la guardia nacional y la comunidad internacional se pitorrea de los abrazos no balazos. Así o más ridiculo peje pinocho #mexiconotienepresidente","Autor":"Sergio Domínguez"}
{"Numero":237,"Fecha":"Mon Nov 18 08:54:57 CST 2019","Tweet":"como a él no le mataron a un hijo como al señor Sicilia,de cuyo hecho,en el 2011,el peje dijo: UN FIFI MENOS. Si su respuesta respuesta no ed una PENDEJADA ¿qué es ? COMBATIR AL MAL CON EL BIEN.  Puta madre.","Autor":"Janvaljan."}
{"Numero":238,"Fecha":"Mon Nov 18 08:54:56 CST 2019","Tweet":"Amigos les comparto la primera PENDEJADA del dia,del peje. Ante la carta de Javier Sicilia,al peje de cambiar la estrategia de seguridad,ésto respondió el nefasto inquilino de Palacio. NO PODEMOS COMBATIR AL MAL CON EL MAL SINO CON EL BIEN.","Autor":"Janvaljan."}
{"Numero":239,"Fecha":"Mon Nov 18 08:54:35 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo Es igual que el.peje","Autor":"Norberdiablo"}
{"Numero":240,"Fecha":"Mon Nov 18 08:52:48 CST 2019","Tweet":"@reformanacional Algo nuevo? Ya aburre no? Mientras el País sigue en caída libre, el peje sigue con sus cortinas de humo.","Autor":"H.C."}
{"Numero":241,"Fecha":"Mon Nov 18 08:52:37 CST 2019","Tweet":"@abeluga40 @acastagne No pues los expertos, entonces están bien pendejos, el peje hará un decreto para que ya no llueva ahí, y pum la refinería más chingona del mundo.","Autor":"Lic.  Jose E. Baez C"}
{"Numero":242,"Fecha":"Mon Nov 18 08:51:23 CST 2019","Tweet":"@ReinaFifi Yo quiero ser Batman!  Eso en la escala pigmento-impositiva del peje será deducible o me la van a dejar caer con impuestos   ","Autor":"Eduardo Contreras"}
{"Numero":243,"Fecha":"Mon Nov 18 08:50:57 CST 2019","Tweet":"@LOVREGA @JLozanoA Ahora le toca robar al peje y su séquito por unos 70 años. Digo, por que La maestra Gordillo, Napito, y no se que tantos más, andan rondando libremente como zopilotes.","Autor":"Dos de Trompo"}
{"Numero":244,"Fecha":"Mon Nov 18 08:48:17 CST 2019","Tweet":"@eoleac63 No hay motivos o porqués para ser pesimistas,lo vamos a recobrar y empezaremos en el 2021 y para muestra,el uno de diciembre estoy seguro de que habrá una super mega marcha,para enseñarle al peje,que,dejados,sumisos y pendejos,no somos.","Autor":"Janvaljan."}
{"Numero":245,"Fecha":"Mon Nov 18 08:45:30 CST 2019","Tweet":"Es curioso que el peje muestre tanta animosidad por los mestizos, en consecuencia odia a la gran mayoría de los mexicanos, pero además, él mismo debería renunciar a la presidencia puesto que es mestizo. ¿ven? Eso pasa cuando votan por un bestia loco ignorante lleno de complejos.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":246,"Fecha":"Mon Nov 18 08:44:33 CST 2019","Tweet":"@gabrother5 @josexebex @Pato_Gal @Jucardicre @ManuelVegaCln @PrincessPrian @msylvestre66 @serge252000 @quelacion @PolibiodArcadia @SpotGokuPG @PaladinFelix @PejefanOficial @Harlixenford @bocadepescado @Nydia_59 @JosefMengelebh @Cellfaction @CheetoFighter @Jesusralleuc @007MxF @CreadorDolor @carmen_olvera @FifiRuco @Ozono12717150 @MeChairos @yolisenger @la_soyla @Sabuli_2007 Entiende peje-idiota,  este sería un buen fin   ","Autor":"Gabo  #FIFI"}
{"Numero":247,"Fecha":"Mon Nov 18 08:43:14 CST 2019","Tweet":"A darle porque pejelagarto anda trayendo a narcodictadores y más ecuases al país para q los mantengamos,somos esclavos d dictador peje ? #FelizLunes #LeyDelSaqueo #AMLOracista #AmloFracasoPresidencial #EvoNoEresBienvenido #AMLOtraidorMX  Bendecido inicio de semana a todos  ","Autor":"Mantyx"}
{"Numero":248,"Fecha":"Mon Nov 18 08:41:28 CST 2019","Tweet":"El Peje dijo yo si puedo parar construcciones, pero ustedes no.  ","Autor":"Siracha boy"}
{"Numero":249,"Fecha":"Mon Nov 18 08:40:40 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo El mismo estilo del Peje","Autor":"Eduardo Gamez Torres"}
{"Numero":250,"Fecha":"Mon Nov 18 08:39:33 CST 2019","Tweet":"@beltrandelrio Don peje al fin !!","Autor":"Alejandro Glez"}
{"Numero":251,"Fecha":"Mon Nov 18 08:30:37 CST 2019","Tweet":"@SEMAR_mx FELIZ DIA ! Es un honor ! Pero quiten al peje como en bolivia apoyando al pueblo","Autor":"arechiga"}
{"Numero":252,"Fecha":"Mon Nov 18 08:28:27 CST 2019","Tweet":"@jorgeberry El peje es un absurdo pero los que le creen que son?","Autor":"LIZBETH DEL MORAL"}
{"Numero":253,"Fecha":"Mon Nov 18 08:28:08 CST 2019","Tweet":"Buen día en un país donde Señor Peje nos sale todos  los dias a mentir  y a darnos atole con el dedo .","Autor":"Doña Coneja"}
{"Numero":254,"Fecha":"Mon Nov 18 08:22:10 CST 2019","Tweet":"@LoraBo1105 A ver que es ésto @rocionahle y Señor Peje?","Autor":"Doña Coneja"}
{"Numero":255,"Fecha":"Mon Nov 18 08:20:51 CST 2019","Tweet":"@ulicea11 @acastagne @CallMeSassu Y los chairos como tú que no supieron cómo defender al peje lagarto!!! ?","Autor":"Pili Ortega"}
{"Numero":256,"Fecha":"Mon Nov 18 08:18:44 CST 2019","Tweet":"@Forbes_Mexico A huevo gracias a él poderosisimo peje, todo poderoso redentor del neoliberalismo.","Autor":"PADRE SANTO STUDIOS"}
{"Numero":257,"Fecha":"Mon Nov 18 08:16:23 CST 2019","Tweet":"¿y peda,pero sobre todo,llorando,quitará su PENDEJADA y le devolverá la alegría a los deudos de los mas de 30,000 muertos que lleva el peje ?  ","Autor":"Janvaljan."}
{"Numero":258,"Fecha":"Mon Nov 18 08:15:36 CST 2019","Tweet":"@carlosmartinh Donde está la austeridad que pregona el Peje, gastos inútiles por capricho del Faraón, quitar nada más los colores y todo lo que representa Moreno Valle, falta que quite los puentes y el 2o. Piso de la autopista.","Autor":"Jorge Luis Campos"}
{"Numero":259,"Fecha":"Mon Nov 18 08:15:01 CST 2019","Tweet":"@psolisaqui @hctrdz Y usted está defendiendo al Peje con pobres argumentos. Es patético","Autor":"Benjamin Reyes M"}
{"Numero":260,"Fecha":"Mon Nov 18 08:10:48 CST 2019","Tweet":"Este peje tan pendejo  ","Autor":"Javier Martínez"}
{"Numero":261,"Fecha":"Mon Nov 18 08:02:31 CST 2019","Tweet":"@lopezdoriga El peje no tiene ni la menor idea de lo que dice, su política es: o estás conmigo o estás contra mi, aquí se hace lo que el dictador dice y no escucha razones #mexiconotienepresidente","Autor":"Sergio Domínguez"}
{"Numero":262,"Fecha":"Mon Nov 18 08:02:23 CST 2019","Tweet":"@diaz_manuel Una poca de cultura peje-gancera Manuel, se dice voluntá! Saludos. ?","Autor":"Eduardo Calderón Medina"}
{"Numero":263,"Fecha":"Mon Nov 18 07:55:46 CST 2019","Tweet":"@CiroGomezL Te cuestionaría todos ? querían una foto con él por lo q se percibe en ese lugar antes el Palacio Nacional ahora la mansión Peje en las afueras solo se ven incondicionales a su verborrea matutina son porristas auspiciados comparsa con Evo se queja por q le digan indio reprobable","Autor":"Jesus Mendoza P."}
{"Numero":264,"Fecha":"Mon Nov 18 07:44:28 CST 2019","Tweet":"@acastagne Peje, Evo, Maduro, etc... Están cortados con la misma tijera, son una escoria.","Autor":"ALEJANDRO MANGE"}
{"Numero":265,"Fecha":"Mon Nov 18 07:31:22 CST 2019","Tweet":"Del archivo general de la nación,salió un expediente desclasificado sobre el peje,quien desde su puesto en el extinto INI,ya financiaba al partido comunista de México y desestabilizaba al PRI Ya traía las estúpidas ideas que,ahora,aplica en México.","Autor":"Janvaljan."}
{"Numero":266,"Fecha":"Mon Nov 18 07:23:57 CST 2019","Tweet":"@HernanGomezB Así como el nuestro control pendejo del peje pinchie burro","Autor":"Jose Luis Camacho Va"}
{"Numero":267,"Fecha":"Mon Nov 18 07:23:02 CST 2019","Tweet":"El peje es un sssssstupido  ","Autor":"jorge espino"}
{"Numero":268,"Fecha":"Mon Nov 18 07:08:10 CST 2019","Tweet":"@jorgeflores1mx @laishawilkins Votamos? Se les dijo de mil formas que el peje no era opción.... Pero los engaño a todos los que votaron por el.","Autor":"LoreMoOr"}
{"Numero":269,"Fecha":"Mon Nov 18 06:55:04 CST 2019","Tweet":"@RoblesAvalos @MuySuFrida @Pedro_V_H También se te perdió un sexenio! La limpia de cerebro está cañón! Soy de MIchoacán y las pocas veces que podíamos salir fue cuando Calderón mandó a la marina y al ejército, si no sabes no repitas, los muertos eran Delincuentes. Qué tal la paz del peje?","Autor":"Libëlula"}
{"Numero":270,"Fecha":"Mon Nov 18 06:40:17 CST 2019","Tweet":"Buenos días a todos, desde un país donde Noroña puede ser diputado, Cuauhtémoc y Cuitláhuac gobernadores, el Peje presidente y luego no entendemos por qué nos va de la chingada... ","Autor":"Luis Antonio García  ObsciMx"}
{"Numero":271,"Fecha":"Mon Nov 18 06:11:47 CST 2019","Tweet":"@GlezRamro @hectie_ Ahora resulta que es culpa del Peje que los indígenas sean el grupo más vulnerable y desprotegido de la sociedad y que por eso les dé prioridad, háganme el chingado favor jajaja.","Autor":"J. Carlos C. Salazar"}
{"Numero":272,"Fecha":"Mon Nov 18 06:03:28 CST 2019","Tweet":"@abrahamendieta Por qué escogiste México para vivir?.  Sabes o te haces que en este año hemos sufrido más de 32 mil muertos por la violencia que la incapacidad y cobardía del peje para afrontarlo? Y que aunado a sus discursos de odio hacia los que no piensan igual han asesinado a 13 periodistas?","Autor":"Ramro Glez"}
{"Numero":273,"Fecha":"Mon Nov 18 05:54:00 CST 2019","Tweet":"Amigos todos,criollos,mestizos,arios,no hago distinciones como ya saben quien,muy buenos días,que tengan un gran lunes,a pesar de las PENDEJADAS del peje y amigos que lo acompañan,incluido el adoptado,que ya empezó a hablar PENDEJADAS también;abrazo a todos.","Autor":"Janvaljan."}
{"Numero":274,"Fecha":"Mon Nov 18 05:47:46 CST 2019","Tweet":"@julenrementeria #AMLOracista La Constitución marca la igualdad entre los mexicanos. Y la obligación del peje es cumplirla @CNDH ponte a trabajar. Las cámaras no quieren.","Autor":"Ramro Glez"}
{"Numero":275,"Fecha":"Mon Nov 18 05:29:41 CST 2019","Tweet":"@hectie_ Y si le ayudas al peje para que deje de decir incongruencias. Todos somos mexicanos y existimos por igual mestizos indígenas, mestizos  blancos y mestizos negros. La desigualdad la hizo el peje.","Autor":"Ramro Glez"}
{"Numero":276,"Fecha":"Mon Nov 18 05:26:56 CST 2019","Tweet":"el Peje lo unico que hace es polarizar entre ricos y pobres, fifis y pueblo bueno, indios y mestizos, asi no es presidente. @BlancaLolbee @Carstellanos @lopezobrador_  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":277,"Fecha":"Mon Nov 18 05:25:39 CST 2019","Tweet":"@MilIsEE97 Menciona Igualdad entre todos los mexicanos, el peje habla de desigualdad entre mestizos e indígenas. Es tan ignorante que no entiende lo que dicta este artículo, éso es racismo. #AMLOracista","Autor":"Ramro Glez"}
{"Numero":278,"Fecha":"Mon Nov 18 05:04:23 CST 2019","Tweet":"@ChairoMexicano @FelipeCalderon @lopezobrador_ #Amloracista no soy bot. El peje abre la boca y sólo se destroza. Su enfermedad no le permite articular una idea razonable.","Autor":"Ramro Glez"}
{"Numero":279,"Fecha":"Mon Nov 18 02:16:16 CST 2019","Tweet":"@MuySuFrida El peje no es criollo es mestizo igual que todos nosotros y su desagradable esposa también","Autor":"Patricia"}
{"Numero":280,"Fecha":"Mon Nov 18 02:13:48 CST 2019","Tweet":"@Garcimonero @lopezobrador_ Lo que pasa es que el peje les dara la billetiza a todos sus chairos morenacos y a los fifis como son blanquitos los hara esperar mas tiempo o hasta que junte mas dinero porque ya se lo gastó todo salvando a evo y a Guatemala","Autor":"Patricia"}
{"Numero":281,"Fecha":"Mon Nov 18 02:08:53 CST 2019","Tweet":"@GlodeJo07 @YouTube Gloria yo soy Chairez de apellido y es Francés mejor sigamos diciéndoles chairos, si existe mucha diferencia, yo soy conservador,  fifi, mestizo, anti socialista, comunista. Y anti peje.","Autor":"Arturo Cisneros"}
{"Numero":282,"Fecha":"Mon Nov 18 02:02:00 CST 2019","Tweet":"Cada día..  Cada vez más..  Me convenzo que @lopezobrador_ es más imbécil que todos los gobernantes que hemos tenido..  Pensé que había sido Peña Nieto o el loco de Fox..  Pero el Peje es éso y mucho.. Mucho más..  Grita a los cuatro vientos.. Quitate que hay te voy..","Autor":"Yoniel Santiago"}
{"Numero":283,"Fecha":"Mon Nov 18 01:52:12 CST 2019","Tweet":"@gabrielguerrac @HoracioFranco @Martha_Barcena Salvo que es tía política del peje y aunque ya era diplomática pero,....se le nombro en su nuevo puesto en cuanto tomo posesión de presidente lo cuál ademas de abuso es nepotismo","Autor":"Patricia"}
{"Numero":284,"Fecha":"Mon Nov 18 01:48:56 CST 2019","Tweet":"@rtoursg @miguelanh @RosarioPiedraIb La verdad esa señora no sabe nada está por favoritismo del peje","Autor":"gonzalo campuzano"}
{"Numero":285,"Fecha":"Mon Nov 18 01:48:16 CST 2019","Tweet":"@asales1 ¿Enserio pendejos? ¿Se sienten indiganados culos? ? ese pinche peje no solo va gobernar sus 6 años, sino que vamos hacer lo posible por darle 6 mas jajaja","Autor":"Luis el chairo Villa?"}
{"Numero":286,"Fecha":"Mon Nov 18 01:35:10 CST 2019","Tweet":"@rorislamejor Eso les pasa por votar por el peje","Autor":"patric brenn"}
{"Numero":287,"Fecha":"Mon Nov 18 01:24:36 CST 2019","Tweet":"@Giancalo2274 @PelonGomis @lopezobrador_ Que lo lea el peje","Autor":" "}
{"Numero":288,"Fecha":"Mon Nov 18 01:19:28 CST 2019","Tweet":"@SinEmbargoMX Ya se sabé que el peje es su picador ( chayotes) .  ","Autor":"El escéptico ."}
{"Numero":289,"Fecha":"Mon Nov 18 01:19:22 CST 2019","Tweet":"@miguelangel6501 @julenrementeria ¿Estás hablando del peje,?","Autor":"Ruben Salazar"}
{"Numero":290,"Fecha":"Mon Nov 18 01:08:46 CST 2019","Tweet":"@FranciscoFlora3 @donquijotecdmx El peje por la boca muere.","Autor":"HECTOR GARZA"}
{"Numero":291,"Fecha":"Mon Nov 18 00:51:26 CST 2019","Tweet":"@caroescer @marialuisalg1 @artaroo2001 @Soy_Militar @FelipeCalderon Usando el léxico del Peje, ya salió el peine.","Autor":"Julia Robles"}
{"Numero":292,"Fecha":"Mon Nov 18 00:46:37 CST 2019","Tweet":"@kiw_pub @ClaudioXGG @lopezobrador_ Solo un #bot repite hasta el cansancio la misma cantaleta: la época neoliberal. Dádivas serán y siempre resultan convenientes cuando quieres ganar adeptos. Seguimos en campaña dirá el peje @lopezobrador_","Autor":"La honorable R. ?"}
{"Numero":293,"Fecha":"Mon Nov 18 00:35:26 CST 2019","Tweet":"@alvaro_delgado @Arturo_Rdgz @lopezobrador_ Y este comentario, es por q defiende a los indígenas Y los apoya? O es nada más por los resentimientos q carga y defender un proyecto q si no se corrige se lo va a llevar el rancho de Don peje","Autor":"TITIRITERO ?"}
{"Numero":294,"Fecha":"Mon Nov 18 00:31:22 CST 2019","Tweet":"@jjortizm @ironic_eddytav1 @JoseCardenas1 Seguramente, te paga el Peje.  ","Autor":"Julia Robles"}
{"Numero":295,"Fecha":"Mon Nov 18 00:26:18 CST 2019","Tweet":"@PelonGomis @argosags @lopezobrador_ Es sólo otra cortina de humo del peje, quiere que nos distraigamos de la creciente inseguridad, de los problemas económicos y de 10 mil despidos de trabajadores del seguro popular. No caigan.","Autor":"Roberto Hernandez"}
{"Numero":296,"Fecha":"Mon Nov 18 00:24:36 CST 2019","Tweet":"@2x2xmexico El peje","Autor":"Angee Gee"}
{"Numero":297,"Fecha":"Mon Nov 18 00:20:10 CST 2019","Tweet":"Vayan tomando nota y preparándose, en México es muy probable que tengamos estos bugs si don peje decreta eliminar el cambio de horario...  ","Autor":"LESMO (Sinuhé Coronel)"}
{"Numero":298,"Fecha":"Mon Nov 18 00:19:42 CST 2019","Tweet":"@BorisStolichnay @JorgeM76519042 @HBOLAT @ChumelTorres Si si tu consciencia política se reduce a lamerle las suelas al peje y no criticarlo vas súper bien, critica a todo y todos, no creas en nadie y siempre piensa 2 veces, yo más bien soy un lobo vestido de ovejita, pero ya me aburrí, ustedes son muy cansados y tengo una vida, bye","Autor":"Enrique Soto"}
{"Numero":299,"Fecha":"Mon Nov 18 00:19:24 CST 2019","Tweet":"@Misa_Michonne Y ahora que su antiguo compañero de extorsión al gobierno,  es gobierno lo más probable es que ya se mochó y por eso rompió su huelga de hambre y se fué a comer como rey. Ese hecho reciente fué 17/oct/2019. Así los cuates de peje.   ","Autor":"Teniente"}
{"Numero":300,"Fecha":"Mon Nov 18 00:16:51 CST 2019","Tweet":"@GlodeJo07 Mmm siguiendo las ideas   el es un salta pa tras","Autor":"XV"}
{"Numero":301,"Fecha":"Mon Nov 18 00:16:51 CST 2019","Tweet":"@GlodeJo07 Mmm siguiendo las ideas   el es un salta pa tras","Autor":"XV"}
{"Numero":302,"Fecha":"Mon Nov 18 00:15:47 CST 2019","Tweet":"@GTenoch @PelonGomis @lopezobrador_ Atentamente Camarada Yalitzo; alguien q no existe como persona, no da información personal, no pone foto real y solo tuitea defendiendo al peje","Autor":"Ivan Felix"}
{"Numero":303,"Fecha":"Mon Nov 18 00:13:01 CST 2019","Tweet":"@julenrementeria Burro!!! Será esta una buena distinción racial para el peje?","Autor":"XV"}
{"Numero":304,"Fecha":"Mon Nov 18 00:12:55 CST 2019","Tweet":"@almitalares Al ranchito del Peje.","Autor":"Lider"}
{"Numero":305,"Fecha":"Mon Nov 18 00:09:00 CST 2019","Tweet":"@VivoEnLeon Es la unica carta buena que tiene el peje, su expresión siempre ha sido de tener que aguantar, pero todo tiene un limite asi como Carlos Urzua.","Autor":"Oscar Inn Express"}
{"Numero":306,"Fecha":"Mon Nov 18 00:04:35 CST 2019","Tweet":"@Diegoobiwan Por un lado el peje les da 5 pesos y por el otro lado les quita 100.  lo que pasa es que todo el mundo ve cuando les entrega los 5 pesos y nadie ve cuando les quita los 100.  Un miserable populista.","Autor":"Rex Fifí"}
{"Numero":307,"Fecha":"Mon Nov 18 00:02:57 CST 2019","Tweet":"Nada más por los puros defectos de carácter ya se sabía que el Peje la iba a regar y eso sumado a la ignorancia nos da el resultado de presidente que tenemos. Si no estaban resentidos cuando votaron por él, ¿entonces qué estaban?","Autor":"Nat de Contreras"}
{"Numero":308,"Fecha":"Sun Nov 17 23:51:11 CST 2019","Tweet":"Que podemos decir es 1/3 peje, 1/3 Beatriz lombriz y 1/3 Duarte para pronto pobre morro, debería hacer lo que la hija del Noroña y buscar la dignidad y evitar reproducirse.    ","Autor":"Jose Manuel"}
{"Numero":309,"Fecha":"Sun Nov 17 23:40:59 CST 2019","Tweet":"@jrsestaca Pues mula con ganso = peje","Autor":"Roberto Fernández / Asesor de seguros"}
{"Numero":310,"Fecha":"Sun Nov 17 23:39:30 CST 2019","Tweet":"@snow490 @jrsestaca También está: castroso, ese es el peje.","Autor":"Roberto Fernández / Asesor de seguros"}
{"Numero":311,"Fecha":"Sun Nov 17 23:37:48 CST 2019","Tweet":"@Luistronauta @RicardoOrozcoMX @Jannet_LP @lopezobrador_ Jajajajaja  Están diciendo los morenacos que los gobiernos anteriores los dejaron hundidos en la miseria....y pues parece que eso es una mentira más del peje   #MorenaEsCorrupcion  #MorenaNoCumple  #MorenaNoPrevalecera  #amlogeneramáspobreza  #AmloFracasoPresidencial #AMLOMiente","Autor":"Mexa"}
{"Numero":312,"Fecha":"Sun Nov 17 23:34:37 CST 2019","Tweet":"@LaloUrbanoM La República no existe , apoya a Torra y Mas y odia al Peje. Vaya incongruencia","Autor":"A EJ"}
{"Numero":313,"Fecha":"Sun Nov 17 23:20:39 CST 2019","Tweet":"@JeSuisRenny Se llama atole y el Peje se los da con el dedo.  ","Autor":"JuanSinMiedo"}
{"Numero":314,"Fecha":"Sun Nov 17 23:20:25 CST 2019","Tweet":"@BarnamexRubio @gongalery  Es lo mismo que estoy diciendo, yo cobro dinero del pinche PEJE a los 65 porque soy de tez humilde!!!","Autor":"Gabriel León"}
{"Numero":315,"Fecha":"Sun Nov 17 23:16:52 CST 2019","Tweet":"@lamonse Ay en la M.... q puñetazo al peje..   que bruto.. lo q va a ser mañana..","Autor":"Regina Betanzo"}
{"Numero":316,"Fecha":"Sun Nov 17 23:16:25 CST 2019","Tweet":"Habría que hacemos estudios de ADN para que el Peje nos pueda proporcionar los privilegios que les va a dar a los mexicanos indigenas , porque entre fifis y mestizos o criollos nos está dividiendo cada vez más y nos está jodiendo cómo pueblo.  ","Autor":"ARQ-ABOG.ROSY Q"}
{"Numero":317,"Fecha":"Sun Nov 17 23:09:38 CST 2019","Tweet":"@LunaMontemayorK Sí todos somos iguales, pero así nos aman. Diosito existe y nos castigó mandandonos al peje","Autor":" "}
{"Numero":318,"Fecha":"Sun Nov 17 23:05:50 CST 2019","Tweet":"@Antizombies @periodicocubano EL PEJE-ESTUPIDO @lopezobrador_  TRAERÁ A LOS MÉDICOS CUBANOS PARA ADOCTRINAR A LA GENTE SOBRETODO EN EL MEDIO RURAL PORQUE EN LAS CIUDADES DIFÍCILMENTE ALGUIEN LES PODRÍA CREER.. NO VIENEN COMO MÉDICOS VIENEN A ORGANIZAR GUERRILLAS ANARQUISTAS PARAMILITARES PARA EL PEJE..","Autor":"Abbel Kaanan"}
{"Numero":319,"Fecha":"Sun Nov 17 23:00:55 CST 2019","Tweet":"@politicosmex @AccionNacional LA DESGRACIA ES TENER AQUI A UN  NARCO-EX-PRESIDENTE  GENOCIDA QUE DIRIGE  UN VERDADERO GOLPE DE ESTADO DESDE MÉXICO  APOYADO POR CUBA Y VENEZUELA Y OBVIO  TODOS LOS CHAYOTEROS PAGADOS DE REDES SOCIALES DEFIENDEN EL RÉGIMEN COMUNISTOIDE DE ? QUE QUIERE IMPLANTAR EL PEJE-ESTUPIDO  ","Autor":"Abbel Kaanan"}
{"Numero":320,"Fecha":"Sun Nov 17 22:55:52 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo Pensé que estaba viendo al Peje: evadiendo, poniendo palabras que no en la otra persona, victimizandose,  que personas tan poco serías!","Autor":"Vera"}
{"Numero":321,"Fecha":"Sun Nov 17 22:52:52 CST 2019","Tweet":"@_Speedbird7 @La_SER Peretenecer a la secta del Peje.","Autor":"Beto"}
{"Numero":322,"Fecha":"Sun Nov 17 22:50:54 CST 2019","Tweet":"@ahope71 Cuando nos dà el mood de soy mas listo que ustedes, aunque en el camino disculpe los dislates del Peje por un afán de notoriedad intelectualoide. Pobre MX.","Autor":"GVMX"}
{"Numero":323,"Fecha":"Sun Nov 17 22:50:19 CST 2019","Tweet":"@ma_bojren @Trolmalpagado ? BUENO... SI TU COMO BUEN PEJEZOMBIE CREES Y REPITES LAS PENDEJADAS DIARIAS DE TU PEJE-ESTUPIDO MESSIAS ESO QUIERE DECIR QUE ERES DEFENSOR DESCEREBRADO DEL PEJE EN FACEBOOK   ","Autor":"Abbel Kaanan"}
{"Numero":324,"Fecha":"Sun Nov 17 22:45:36 CST 2019","Tweet":"@SrDonBot Eso no puede ser peje tiene miedo a CALDERÓN.","Autor":" "}
{"Numero":325,"Fecha":"Sun Nov 17 22:43:47 CST 2019","Tweet":"Tenía ya un ratillo sin entrar a un Twitter, la verdad sólo entre para rayársela al peje, oíste @lopezobrador_ minga tu chadre wey...","Autor":"?Fito?"}
{"Numero":326,"Fecha":"Sun Nov 17 22:42:49 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo Igualito que el Peje en México...","Autor":"Salvador Dominguez Diaz"}
{"Numero":327,"Fecha":"Sun Nov 17 22:41:39 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo Pintadas a las respuestas del peje @lopezobrador_ todas las mañanas, la técnica es clara,  victimizarse, evadir, y atacar.  Además de poner al otro como adversario.   Las clases del populismo en America Latina...    Que asco!  ","Autor":"Mexa"}
{"Numero":328,"Fecha":"Sun Nov 17 22:38:05 CST 2019","Tweet":"@Callmefifi2 @bereaguilarv @Anaro74 @RazonaTuVoto21 @MexLibre_ @FelipeCalderon México libre por ley no puede ir en coalición con ningún otro partido en sus primeras elecciones.  Así que dividirá el voto de la oposición, en especial el de la derecha.  Al peje le gusta eso.","Autor":"Rex Fifí"}
{"Numero":329,"Fecha":"Sun Nov 17 22:37:05 CST 2019","Tweet":"@GustavoVela71 Vamos siguiendo al peje","Autor":"@chuchoguajardo"}
{"Numero":330,"Fecha":"Sun Nov 17 22:29:55 CST 2019","Tweet":"@puratolvanera Se quejan del peje y están igual o pior.","Autor":"Pilar Pino Acevedo"}
{"Numero":331,"Fecha":"Sun Nov 17 22:28:45 CST 2019","Tweet":"@AqsVall @LuisGuiRra @bereaguilarv @JLozanoA @CuitlahuacGJ @SEGOB_mx @EricCisnerosB @PerezAstorgaE @rocionahle @martibatres @yeidckol @HGutierrez_M @ZenyazenEscobar @lupeosorno @EliohGutierrez Jajajjaj. No te preocupes por los del peje. Ocúpate de los de @JLozanoA que ni te pela Jajajajja. Mira que defender a este pendejo es no tener 2 neuronas funcionales. Ahhh es cierto son Panistas. Ya fuiste por tu café o te dejo ver televisa jajajja","Autor":"Wannabe"}
{"Numero":332,"Fecha":"Sun Nov 17 22:17:42 CST 2019","Tweet":"@2x2xmexico Esta es una pregunta muy difícil, necesito ayuda, es criollo? mitómano? clasista,?ignorante?bueno para nada?reparte dádivas? sin crecimiento económico?abrazos no balazos?arrodillado ante los maestros? EL PEJE LAGARTO!!!!!!!  ","Autor":"Ricardo"}
{"Numero":333,"Fecha":"Sun Nov 17 22:16:01 CST 2019","Tweet":"@CandiceMillerMx Más peje zombies...","Autor":"Carlos Torres Cardenas"}
{"Numero":334,"Fecha":"Sun Nov 17 22:10:17 CST 2019","Tweet":"@ReneFranco Todo lo corrompe FIFA, que el peje le exija disculpas","Autor":"martha ines barragan"}
{"Numero":335,"Fecha":"Sun Nov 17 22:06:01 CST 2019","Tweet":"@VRubioMarquez Claro que no ese programa no es de ellos y ya tiene nombre. Lo que hacen es confundir a la gente para ganar votos Pero además el costo administrativo es muy elevado hay que cambiar papelería logotipos letreros y todo.  solamente para que la gente le Piqué con el peje eso está mal","Autor":"Modesto Poderoso"}
{"Numero":336,"Fecha":"Sun Nov 17 22:02:23 CST 2019","Tweet":"@Oficialmorris Sepa ma..... jajajaja solo peje hace esas diferencias.","Autor":"Sanson Barra"}
{"Numero":337,"Fecha":"Sun Nov 17 21:59:39 CST 2019","Tweet":"@CesarPuente6 @HernanGomezB Jajaja no vote por el y parece que sigue mandando el Alcoholico Calderon y estás más pendejo si crees que va a bajar y le sigues aplaudiendo al Peje. Así de Pinchés ciegos e idiotas están.","Autor":"Carlos Solorzano"}
{"Numero":338,"Fecha":"Sun Nov 17 21:55:31 CST 2019","Tweet":"@gongalery @ItosBitch Tranquilo, cuando llegue ese momento el peje ya estará bien muerto","Autor":"Rosk"}
{"Numero":339,"Fecha":"Sun Nov 17 21:49:57 CST 2019","Tweet":"Con qué cara, con qué mano habla de un gobierno títere.  Usted, que es un títere del peje.  Cree que mis puede engañara, miserable arrastrado lambiscón,  bueno para nada, hipócrita, ladrón de votos, de voluntades, ladrón de futuro.  Qué poca madre la suya  ","Autor":"O Diaz"}
{"Numero":340,"Fecha":"Sun Nov 17 21:44:27 CST 2019","Tweet":"@Guiller07055098 @VicenteFoxQue @langlepalacios le aconsejo que lea, aunque es verdad que los chairos nacos apestosos se reproducen como   son; parásitos, el peje perdió 10% de aceptación en los últimos 30 días. #leer","Autor":"Salvador Sanchez"}
{"Numero":341,"Fecha":"Sun Nov 17 21:41:29 CST 2019","Tweet":"@LaSiempreSucia Las elecciones en Bolivia y que el peje nos quiera ver la cara de pendejos","Autor":"Sevinno Sobretti"}
{"Numero":342,"Fecha":"Sun Nov 17 21:37:44 CST 2019","Tweet":"#cambios27 No cumple con los requisitos. @RosarioPiedraIb  Desde ahí ella no debió de haber aceptado la imposición de parte del peje @lopezobrador_  El mismo @aguadiana acaba de decir que no lo debió de hacer.","Autor":"r?h? c?sll? #T "}
{"Numero":343,"Fecha":"Sun Nov 17 21:31:04 CST 2019","Tweet":"Bien, como el mascupano @lopezobrador_ NO TIENE PADRES Y SIEMPRE FUE CLASISTA Y ADEMÁS ES INDÍGENA PURO!  Que chingue a su madre!  UNA, DOS, TRES!  CHINGA TU PUTA MADRE PEJE!  ","Autor":"Javier Campos"}
{"Numero":344,"Fecha":"Sun Nov 17 21:30:44 CST 2019","Tweet":"Concuerdo con tu opinión, lo lamentable aquí es que los seguidores de amlo, NO lo quieren ver y repiten, cómo tú dices, las frases del inepto e ignorante del peje. Para los seguidores de...  ","Autor":"Traducciones SerPRO"}
{"Numero":345,"Fecha":"Sun Nov 17 21:25:04 CST 2019","Tweet":"@JLozanoA Y QUE NO VISTE PENDEJO QUE YA EL PEJE LO MANDO A DETENER? NO ESTAS MAS PENDEJO PORQUE NO ESTAS MAS VIEJO¡¡¡","Autor":"gustavo pinnot"}
{"Numero":346,"Fecha":"Sun Nov 17 21:24:13 CST 2019","Tweet":"@alandinc entonces justificas lo dicho por el peje ayer?","Autor":"Arturo Gutiérrez"}
{"Numero":347,"Fecha":"Sun Nov 17 21:22:34 CST 2019","Tweet":"@acastagne Igual que el peje que desagradable persona","Autor":"Frida Lainez"}
{"Numero":348,"Fecha":"Sun Nov 17 21:19:40 CST 2019","Tweet":"#AMLOracista Pues Evo Morales todavía no tiene 65 y el anciano demagogo ya le dió pensión vitalicia en México, al peje le encanta regalar lo que no es suyo!  #EvoNoEresBienvenidoEnMexico","Autor":"Hugo L. García"}
{"Numero":349,"Fecha":"Sun Nov 17 21:18:59 CST 2019","Tweet":"otro grupo de lacras que quiere ponerse a la orden del imbécil del peje!!! Ya NO deben existir más partidos políticos, de hecho, deberían desaparecer todos los partidos patito que son comp'arsa de los grupos de poder!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":350,"Fecha":"Sun Nov 17 21:15:08 CST 2019","Tweet":"Jajajajajaja no mames, el Peje del pasado va el Peje del presente ?  ","Autor":"Runmarie?"}
{"Numero":351,"Fecha":"Sun Nov 17 21:14:33 CST 2019","Tweet":"@OSWALDORIOSM @LULALAR @lopezobrador_ Simplemente es la realidad: este pobre peje siempre habla primero a lo pendejo y luego también #amloyavetealachingada","Autor":"juan alatorre Fifí"}
{"Numero":352,"Fecha":"Sun Nov 17 21:09:03 CST 2019","Tweet":"@AlejandroMtzMed Risa dan los que le han dicho y criticado de todo es x culpa del _ Peje... Me encanta ver como en - de 1 año de mandato, los trae desesperados, frustrados, ansiosos y desquiciados, exhibiéndose públicamente. Todo x un Populista q no quiso hacer Negocito con ellos... y 5+ aún.","Autor":"Armando R."}
{"Numero":353,"Fecha":"Sun Nov 17 21:04:12 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Pinche cromadon le hiciste al Peje ?","Autor":"Luis Flores"}
{"Numero":354,"Fecha":"Sun Nov 17 21:03:22 CST 2019","Tweet":"Y que se inunda primero su refinería y según el peje, el Naicm se tenía que cancelar porque estaba construyendose en un lago ?karma y mala planeación ! Sin estudios solo por los  del presidentito ! ?  ","Autor":"Rosalba Lopez flores"}
{"Numero":355,"Fecha":"Sun Nov 17 21:01:41 CST 2019","Tweet":"@juceflofermac @EnriqueAlfaroR Cálmate chairo, ya quisiera el peje hacer una obra de ésta magnitud, al anciano demagogo le tienen hackeado PEMEX por bruto! HDTPM ?","Autor":"Hugo L. García"}
{"Numero":356,"Fecha":"Sun Nov 17 20:57:41 CST 2019","Tweet":"@juliopatan09 Lo dijo el gachupin peje","Autor":"Laura Martínez"}
{"Numero":357,"Fecha":"Sun Nov 17 20:54:43 CST 2019","Tweet":"@LOVREGA Jajajajajajajaja!   Ahora le quieres arreglar!  Pero está claro que el peje y su cuadrilla son unos resentidos, y eso, aunque pasen 500 años más, pues no se les va a quitar.     Pero para las ardidas....  ","Autor":"Mexa"}
{"Numero":358,"Fecha":"Sun Nov 17 20:53:33 CST 2019","Tweet":"Hoy más que nunca a las calles, que sienta el peso el Imbécil, estúpido, Mestizo como diría el, es imposible no perder los estribos con semejante ser repugnante, FUERA EL PEJE LAGARTO.  ","Autor":"Ricardo"}
{"Numero":359,"Fecha":"Sun Nov 17 20:53:32 CST 2019","Tweet":"Sólo espero que de ésos 10,000 empleados que se quedaron sin empleo,ahora que el peje desapareció el seguro popular,ninguno haya votado por él.","Autor":"Janvaljan."}
{"Numero":360,"Fecha":"Sun Nov 17 20:49:15 CST 2019","Tweet":"Anciano criollo irrespetuoso, quien eres tu Imbécil PEJE LAGARTO!!!!!!! para hablarle así a la gente no estas en la Nueva España, estas en mi México, ridículo fantoche, pronto se acabará tu insolencia y tu soberbia, Anciano decrépito.  ","Autor":"Ricardo"}
{"Numero":361,"Fecha":"Sun Nov 17 20:48:31 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo Igual de loco y con delirio de persecución que el peje.","Autor":"Erica Zapata"}
{"Numero":362,"Fecha":"Sun Nov 17 20:47:15 CST 2019","Tweet":"@JJBeltran1 @jcmrock101 El peje por la boca muere","Autor":"eliud galvan"}
{"Numero":363,"Fecha":"Sun Nov 17 20:47:13 CST 2019","Tweet":"@SUGEYABREGO Que hueva, Janeta Castle Fufurufa anti-peje","Autor":"Hortencio Rizos"}
{"Numero":364,"Fecha":"Sun Nov 17 20:45:56 CST 2019","Tweet":"Sinceramente yo ya no sé que está peor: Si el lamentabilísimo desgobierno del inútil peje López y su pandilla o el cinismo de los del PRIAN que levantan la mano como diciendo: Aquí estamos para lo que se ofrezca  Ante un panorama así, este país tiene garantizado el fracaso.","Autor":"Miguel Zamora"}
{"Numero":365,"Fecha":"Sun Nov 17 20:36:39 CST 2019","Tweet":"@lopezdoriga @lopezobrador_ ¿y qué ganan con que el peje los invite a Palacio Nacional ?.ya su lamebotismo es.muy descarado.","Autor":"Janvaljan."}
{"Numero":366,"Fecha":"Sun Nov 17 20:35:11 CST 2019","Tweet":"@luisantgarcia @ROCIOALCALAG @CONAPRED Que nefasto pensamiento de 4ta. Si eso no es discriminatorio entonces que es ? Y EL SEGURO POPULAR, claro que funcionaba solo porque fue una iniciativa de Felipe Calderón, el peje lo clausura, dejando a millones de empleados sin trabajar y al pueblo de México desfavorecido !!!","Autor":"justiguerreropaz"}
{"Numero":367,"Fecha":"Sun Nov 17 20:34:21 CST 2019","Tweet":"@PPmerino ¿Así pretendes disfrazar el grosero clientelismo del Peje? Peña, tu maroma es, además de tonta, grotesca. ¿Quieren unidad? Quítense de descalificaciones y maromas, entiendan la forma desaseada e ineficaz con que han gobernado.","Autor":"Jorge HerreraPalafox"}
{"Numero":368,"Fecha":"Sun Nov 17 20:33:11 CST 2019","Tweet":"@LaCuatrina Bastardo del peje ?","Autor":"Mantyx"}
{"Numero":369,"Fecha":"Sun Nov 17 20:29:31 CST 2019","Tweet":"@uniconatural @laadelita3 @unbogo @GabrielaFubar19 @gamegaleana @envidiadetodos @HouseRectum @martuchi63 @grdparpia @clazeto @veronicadela4t @Pau_Mttl @LooooziraM @rociomag3 @Leticia44084856 @wheel_liz @eunice2323 @_BizaLorD_ @MacLeanCarmen @anaililmi @anitamartindel2 @AlmaSaucedo18 @AlexdeTj @TaniaOrVe @esperanzaencam @3125Adrilu @CuenqueJ @chioreya @Marpfa @lalitamza @NikolayLobo @syzavel19 @Juanmvelazquez9 @JulianOteroEsp1 @JuanMor47158529 @MandaCarallo4 @IngSTJ @lazago85 @CORAZON7774 @makdavicho1974 @Javithechef @alfonsonavach @kompi1570 @SalvadorDelRio9 @4t_Vlman @SoyIsraman @AragonEquity @FermnEstevez2 @forozcolg @JavierH48698750 ? saludos amigo, con el compañero chulada de presidente al cien, me canso ganso, dice que le pueden decir peje pero no lagarto, con él vamos bien","Autor":"Chairo, cristiano, Evo Francisco Loreto"}
{"Numero":370,"Fecha":"Sun Nov 17 20:27:51 CST 2019","Tweet":"@Claudiashein Y la ciudad hecha mierda, dejarás de ser colo el Peje","Autor":"Paco Olivares"}
{"Numero":371,"Fecha":"Sun Nov 17 20:25:04 CST 2019","Tweet":"Este otorrino, desnudó el cerebro del PEJE LAGARTO.  ","Autor":"Ricardo"}
{"Numero":372,"Fecha":"Sun Nov 17 20:19:32 CST 2019","Tweet":"@TheJoseCarlosCS @enriquesnyder @abrahamendieta @jorgeramosnews @lopezobrador_ No es Dispendio meterlo a vivir en residencial de lujo, dos camionetas del año 2020 de lujo blindadas, 12 guaruras del ex Estado Mayor Presidencial y $150,000 mensuales (gana más que el propio peje) para sus gastos?  No es invento mío, eso está publicado y aceptado por la 4T","Autor":" ?  ?"}
{"Numero":373,"Fecha":"Sun Nov 17 20:19:04 CST 2019","Tweet":"@ElReyTuitero Exacto, Chumel es como el Peje sin Morena.","Autor":"Bruno Isaac"}
{"Numero":374,"Fecha":"Sun Nov 17 20:17:30 CST 2019","Tweet":"@fernandeznorona @evoespueblo Y TU PEJE EN UN AÑO YA LES GANOS A TODOS LOS PRESIDENTEs ....O QUE NO CUENTAN?","Autor":"Lorena Balarezo"}
{"Numero":375,"Fecha":"Sun Nov 17 20:15:09 CST 2019","Tweet":"Así varios, ya menos es lo bueno...lamiendo las patas al peje si fuera necesario... viva la libertad!, no tener compromisos políticos y poder señalar sin ataduras.  quioras traís!?  ","Autor":"pol medina"}
{"Numero":376,"Fecha":"Sun Nov 17 20:10:37 CST 2019","Tweet":"Porque hice un comentario contra EL PEJE suspendieron mi cuenta de twiter . EL NOS INSULTA Y DIVIDE DIARIO  PORQUE NO SE LA CANCELAN? Y si quieren CERRAR MI CUENTA DE POR VIDA FAVOR QUE ME HACEN","Autor":"alberto orozco"}
{"Numero":377,"Fecha":"Sun Nov 17 20:10:10 CST 2019","Tweet":"@AlfredoLecona Más extraña es la aferracion del Peje y sus morenos en robarse todos los cargos públicos por encima de la ley, son Porros","Autor":"fernando prado"}
{"Numero":378,"Fecha":"Sun Nov 17 20:09:53 CST 2019","Tweet":"@DmenCia @ClaudiAnaya CON LOS 90 MMDP + LO QUE SE ACUMULE ESTA SEMANA DE TODOS LOS RECORTES DE LOS PROGRAMAS SOCIALES  QUE VAN A LA PARTIDA SECRETA DEL PEJE-ESTUPIDO  CON ESO SE PAGA TODO EL IMSS...","Autor":"Abbel Kaanan"}
{"Numero":379,"Fecha":"Sun Nov 17 20:06:03 CST 2019","Tweet":"@mujerlunabella Te diría: ¿Por qué votaste por el PEJE?","Autor":"MC. Mark"}
{"Numero":380,"Fecha":"Sun Nov 17 20:04:07 CST 2019","Tweet":"Ahora a lavarles el cerebro a la gente, cree que con sus limosnas que les da, le tienen que aplaudir y decir que si a todas sus mentiras, PEJE Lagarto, ERES NEFASTO, RUIN, ACÉFALO, TU ESTUPIDEZ NO TIENE LIMITE!!!!!!  ","Autor":"Ricardo"}
{"Numero":381,"Fecha":"Sun Nov 17 20:03:59 CST 2019","Tweet":"@alarcondibujos Racismo maldito peje, lo queremos fuera de la presidencia junto con los de MORENA","Autor":"DRAGONOSVA"}
{"Numero":382,"Fecha":"Sun Nov 17 19:59:25 CST 2019","Tweet":"Compensar una discriminacion con otra discriminacion es empeorar las cosas . ¿Y no dijo el Peje que ese apoyo era un derecho universal?  Y ¿con qué criterios decide el estado quien es mestizo y quien indígena? Pura demagogia Hernán.  ","Autor":"Antonio Garci Nieto"}
{"Numero":383,"Fecha":"Sun Nov 17 19:59:09 CST 2019","Tweet":"@julenrementeria No apoyo todo lo que hace el peje, pero pues esos son apoyos para la población más desamparada y discriminada de nuestro país, viejo ridículo. Sólo un viejo profundamente racista como usted se enojaría por esto","Autor":"Kalashnikova ?"}
{"Numero":384,"Fecha":"Sun Nov 17 19:57:36 CST 2019","Tweet":"Fue penal, no fue penal, preocúpate por que este presidente @lopezobrador_ nos está dando la madriza de nuestra vida @GustavoMadero @tumbaburross @PonceCanto #LopezRacista #AMLOracista #peje #AMLORenunciaYa #AMLOInepto","Autor":"Marilu Huerta Alonso"}
{"Numero":385,"Fecha":"Sun Nov 17 19:57:09 CST 2019","Tweet":"@chao_40 yo creo que esa informacion debe darsela a su jefe, que dice que la economia va requetebien. y segun se ve el peje es el unico que no esta enterado.","Autor":"alfredo montes"}
{"Numero":386,"Fecha":"Sun Nov 17 19:51:54 CST 2019","Tweet":"Prianista el Peje.  ","Autor":"Mr. Brummbär?"}
{"Numero":387,"Fecha":"Sun Nov 17 19:51:32 CST 2019","Tweet":"@JoseCardenas1 ......si lo dejamos ,al peje traidor a México.....:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":388,"Fecha":"Sun Nov 17 19:48:55 CST 2019","Tweet":"@Fab_Nini1 Y quién va a cultivar la alfalfa que se comen las vacas? ?  En eso no piensa la vaca economía del peje.","Autor":"Rex Fifí"}
{"Numero":389,"Fecha":"Sun Nov 17 19:48:18 CST 2019","Tweet":"@comitsanantonio Un delincuente  electoral fue el peje que no quiso perder por menos del 50% de diferencia y como evo se aferran al poder","Autor":"Patricia"}
{"Numero":390,"Fecha":"Sun Nov 17 19:46:22 CST 2019","Tweet":"@DDConfianza @GerardoLissardy @bbcmundo Igual de evasivo que el Peje!  Para allá vamos ","Autor":"Ale Górica"}
{"Numero":391,"Fecha":"Sun Nov 17 19:45:58 CST 2019","Tweet":"@LOVREGA Aun cuando el racista hipócrita es el mismísimo Peje, le convengo a que piense seriamente en irse del país, para evitar vivir con esa tristeza que dice.","Autor":"Gerardo Aguilar y Pa"}
{"Numero":392,"Fecha":"Sun Nov 17 19:43:07 CST 2019","Tweet":"Con razón al Peje le puso Juanito Trump?  ","Autor":"Antonio Garci Nieto"}
{"Numero":393,"Fecha":"Sun Nov 17 19:41:59 CST 2019","Tweet":"Morales contestando como el peje, desacreditando al periodista  ","Autor":"NewFree"}
{"Numero":394,"Fecha":"Sun Nov 17 19:39:41 CST 2019","Tweet":"@Rosariodf Lo pediré para la reunión contra el peje el 01 de dic","Autor":"Patricia"}
{"Numero":395,"Fecha":"Sun Nov 17 19:35:40 CST 2019","Tweet":"@PoloOntiveros @bone_marakame @Miriam_Junne @jorgeramosnews Uyyyy si que chingazote, no mames uyyy ya se va a callar Ramos que le tiraba a todos los presidentes pero cuando le tiro al Peje ya como todos es un culero bla bla bla bla bla","Autor":"Antonio Rivera P."}
{"Numero":396,"Fecha":"Sun Nov 17 19:30:38 CST 2019","Tweet":"@ponchohd dame follow sobrino, no chingues, no quieres leer mis tweets anti Peje y las mentadas a chairos y morenacos? Te vas a divertir.","Autor":"Agustin H Sanchez C"}
{"Numero":397,"Fecha":"Sun Nov 17 19:27:05 CST 2019","Tweet":"@HernanGomezB @lopezobrador_ No tienes vergüenza ni conocimientos cuando osas escribir esas sandeces. El peje se está haciendo el tonto y mientras está destruyendo todas las instituciones. Me cuesta creer que no lo ves. O eres muy tonto o eres un simulador.","Autor":"Poncho Pilato"}
{"Numero":398,"Fecha":"Sun Nov 17 19:23:16 CST 2019","Tweet":"@xaviermoro1 @rescobarver @PerezSoraya @CarlosTorresF_ El que malinforma es el peje. Argumentando inundaciones cancelo NAIM. Ahora construye en lugar pantanoso. Para ello quito manglares. Son unos genios!","Autor":"israel tena"}
{"Numero":399,"Fecha":"Sun Nov 17 19:21:41 CST 2019","Tweet":"@Soy_Militar Es un hecho, el peje no quiere ejército ni nada que se le parezca; pregúntenle a Evo","Autor":"Manuel González"}
{"Numero":400,"Fecha":"Sun Nov 17 19:21:17 CST 2019","Tweet":"@andreslajous @rhgirard @Uber_MEX @ContciudaDBJ @rroba_yo La dirección es en el rancho del peje......","Autor":"Pepelin"}
{"Numero":401,"Fecha":"Sun Nov 17 19:21:17 CST 2019","Tweet":"@andreslajous @rhgirard @Uber_MEX @ContciudaDBJ @rroba_yo La dirección es en el rancho del peje......","Autor":"Pepelin"}
{"Numero":402,"Fecha":"Sun Nov 17 19:19:57 CST 2019","Tweet":"@pacopiporro @juanburgos @HernanGomezB Es ocioso hablar de programas focalizados como racistas. Lo que pasa es que el presidente es torpe al hablar, en términos precisos, de eso.  El peje habla político.","Autor":"Gonzalo Monroy"}
{"Numero":403,"Fecha":"Sun Nov 17 19:18:27 CST 2019","Tweet":"@estarc62 @miseleccionmx Lo que me queda claro es que @miseleccionmx  y el fútbol nos unen y la política y el Peje nos separan","Autor":"paco diaz"}
{"Numero":404,"Fecha":"Sun Nov 17 19:15:24 CST 2019","Tweet":"@callodehacha Indio, será indígena que no es para afrentar,  no seas como el pinche peje racista","Autor":"J.Garcia"}
{"Numero":405,"Fecha":"Sun Nov 17 19:14:22 CST 2019","Tweet":"@lopezobrador_ Peje , tiene otros datos.... Mal requete mal !!  ","Autor":"arceomigui29"}
{"Numero":406,"Fecha":"Sun Nov 17 19:12:12 CST 2019","Tweet":"De hecho, el tren Maya, la refinería Dos Bocas y el aeropuerto de Santa Lucía, berrinches de @lopezobrador_ se han explicado en términos de sustentabilidad y ganancias económica para México.  Elefantes reumáticos como el Peje dicharachero comenta.  Vas a pagar López Obrador!  ","Autor":"Javier Campos"}
{"Numero":407,"Fecha":"Sun Nov 17 19:06:26 CST 2019","Tweet":"@fmartinmoreno @Fi_anna Pero apoyabas al peje en campaña.","Autor":"GeorgeC"}
{"Numero":408,"Fecha":"Sun Nov 17 19:02:59 CST 2019","Tweet":"Estoy muy confundido... como es el que el Peje se metió en problemas regalando dinero en domingo?","Autor":"Daniel Zavala"}
{"Numero":409,"Fecha":"Sun Nov 17 18:58:00 CST 2019","Tweet":"@VIVImartinez01 A cómo nos tiene el peje todos deberíamos ir a trabajar si no en navidad ni regalos y pollo rostizado pero seguro estará tranquilo","Autor":"@gordolobopoblano"}
{"Numero":410,"Fecha":"Sun Nov 17 18:47:23 CST 2019","Tweet":"@Ricardolongori1 Arreglo tu Twitt un poco, espero te guste.  Más pronto cae un Obrador que un cojo. El Lopez por la boca muere. El peje es un pez, no?   Saludos Ricardo.","Autor":"Juan Jose Beltran #VDC #LasVocesDelContrapeso"}
{"Numero":411,"Fecha":"Sun Nov 17 18:45:20 CST 2019","Tweet":"@HernanGomezB Wey por qué vergas se esfuerzan tanto en explicar las pendejadas del peje? El vato dijo textual indígenas 65, mestizos 68 peladisima de entender, no hay acertijo ni nada que interpretar, fue demasiado específico.","Autor":"Luis Luno"}
{"Numero":412,"Fecha":"Sun Nov 17 18:38:19 CST 2019","Tweet":"Jejeje ah qué con este peje. Sólo se está desquitando de todo lo que le hicieron de chiquito.  ","Autor":"CyberPlaceboMan"}
{"Numero":413,"Fecha":"Sun Nov 17 18:35:37 CST 2019","Tweet":"@SocCivilMx @RamirezClaudia_ Este retroceso es puro y simple nazismo.   Judíos y alemanes enfrentados por  peje Hitler.","Autor":"EL_IGNoTo"}
{"Numero":414,"Fecha":"Sun Nov 17 18:35:36 CST 2019","Tweet":"@Rubzav13 @Corona_MX @mirandahatake El peje ha de ser el CM de Corona, XD","Autor":"rodro"}
{"Numero":415,"Fecha":"Sun Nov 17 18:31:39 CST 2019","Tweet":"Hablando de clases, en cual se ubicará el peje? Ha dicho de los demás pero jamás se ha referido a él mismo: (indio o mestizo?)?  ","Autor":"E. Lobo G."}
{"Numero":416,"Fecha":"Sun Nov 17 18:30:14 CST 2019","Tweet":"@Nefdja92 @fj_grija @AMLOesPendejo @JLozanoA @CuitlahuacGJ El mugroso cara de sapo ? te bloqueó?  ?  Che mugroso gobernador forzado por culpa del PEJE, otro fantoche asqueroso?","Autor":"Manuel Miranda"}
{"Numero":417,"Fecha":"Sun Nov 17 18:26:27 CST 2019","Tweet":"@LUPITAMARTINEZA Y los que no votaron, también la jodieron, 10% más a cualquier otro candidato y no quedaba el #Peje.","Autor":"Ana Irma"}
{"Numero":418,"Fecha":"Sun Nov 17 18:18:14 CST 2019","Tweet":"@lopezobrador_ No mames peje neta no mames eres un payaso!","Autor":"Rodolfo Garcia Mendoza"}
{"Numero":419,"Fecha":"Sun Nov 17 18:17:16 CST 2019","Tweet":"@Mr_Rondallero Y los 30 millones que votaron por el peje","Autor":"BeTuNi ChOcOLaTe"}
{"Numero":420,"Fecha":"Sun Nov 17 18:08:13 CST 2019","Tweet":"No era penal y que CHSM el peje  ","Autor":"Raúl Jiménez  (fifi y neoliberal)"}
{"Numero":421,"Fecha":"Sun Nov 17 18:03:48 CST 2019","Tweet":"@RompeKraneoz cállate hijo de la 4 T pendejo, así le ayudan a el América puto igual que a Brasil, chinguen a su madre el arbitro, Brasil, el América, el Peje y tu perroooooooo","Autor":"Mr.Gus tratando de ser caballero"}
{"Numero":422,"Fecha":"Sun Nov 17 18:02:35 CST 2019","Tweet":"@DDConfianza Por poquito.le pasa lo que a @jorgeramosnews  con Evo morales, ups! Pero si es Evo morales comprotandose como el.peje y como Nicolás maduro! Cortados con la misma tijera!","Autor":"POLLICIA"}
{"Numero":423,"Fecha":"Sun Nov 17 18:01:58 CST 2019","Tweet":"@Marcela2003 Jajajaja de que hablas Marcela que estupidez decir eso y acusarme ! El que acusa tiene obligación de probar !! Que pena que Estes a favor de alguien tan pendejo como el peje , pero créeme es tan pero tan penedejo e iletrado que le falta muy poquito para que lo quiten","Autor":"chato oropesa"}
{"Numero":424,"Fecha":"Sun Nov 17 18:01:16 CST 2019","Tweet":"@voyatientas @CitlaHM @gibranrr @julenrementeria Te faltaria estudiar todo un curso de introducción al estudio del derecho y constitucional igual que al Peje. Un consejo si no sabes no comentes. Un pendejo callado vale oro.","Autor":"Ptter M TheWolf"}
