{"Numero":1,"Fecha":"Fri Nov 01 17:59:37 CST 2019","Tweet":"@acostanaranjo @ileana_Mex Pinches farsantes, se demostró que fue el Peje a través de su empleada Olga quien organizó la  violacion a la constitución Pejeratas","Autor":"Eduardo Mex"}
{"Numero":2,"Fecha":"Fri Nov 01 17:55:17 CST 2019","Tweet":"@yuyas19 @M_OlgaSCordero Abran los ojos pinches peje zombies...","Autor":"Carlos Torres Cardenas"}
{"Numero":3,"Fecha":"Fri Nov 01 17:50:18 CST 2019","Tweet":"@ZeitExmind @Elgusrodriguez el Peje no sabe perder... nunca ha sabido","Autor":"Arturo Gutiérrez"}
{"Numero":4,"Fecha":"Fri Nov 01 17:49:23 CST 2019","Tweet":"@gabstrinker @gabrielguerrac De quién es la culpa de que los padres se dedicarán a vender droga? Del peje, de peña, de borolas?","Autor":"juan oviedo"}
{"Numero":5,"Fecha":"Fri Nov 01 17:49:03 CST 2019","Tweet":"¡Un momento! Este no es el peje, es una máscara Sí es él... ¡Ja! La piel parece como máscara   ","Autor":"Simpsonitodos morirán! ?"}
{"Numero":6,"Fecha":"Fri Nov 01 17:36:19 CST 2019","Tweet":"@M_OlgaSCordero  su declaración de hoy sobre la #LeyBonilla  ademas de asco. Ahora si nos prende las señales qué hay que tener cuidado con ud su jefe y toda la 4T.  Una consulta patito le extiende el periodo a caso así será la reelección del Peje ?","Autor":"Mounsieur FiFi"}
{"Numero":7,"Fecha":"Fri Nov 01 17:36:04 CST 2019","Tweet":"@VillalobosJPe Peje inception","Autor":"Pati Peñaloza (cuenta PERSONAL)"}
{"Numero":8,"Fecha":"Fri Nov 01 17:34:01 CST 2019","Tweet":"@Milenio @sergomezv Está apadrinado por el PEJE","Autor":"tiberio hernandez"}
{"Numero":9,"Fecha":"Fri Nov 01 17:33:17 CST 2019","Tweet":"@cortes_ns Es un asco está mierda de el Peje.","Autor":"kikeelizondo"}
{"Numero":10,"Fecha":"Fri Nov 01 17:31:29 CST 2019","Tweet":"#IrvingChillon #PrensaSicaria  Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":11,"Fecha":"Fri Nov 01 17:31:16 CST 2019","Tweet":"@JTrianaT @SimnTolomeo2 Tómenla chairos peje-zombies se están desinflando como globo ponchado","Autor":"Leopoldo Zuniga"}
{"Numero":12,"Fecha":"Fri Nov 01 17:31:00 CST 2019","Tweet":"@heidi_belikov @lopezobrador_ @IrvingPineda #PrensaSicaria  Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":13,"Fecha":"Fri Nov 01 17:29:40 CST 2019","Tweet":"@Adriana37741713 @EnriqueAlfaroR El peje sólo invierte en ninis, béisbol y centroamericanos!  ?","Autor":"Hugo L. García"}
{"Numero":14,"Fecha":"Fri Nov 01 17:29:33 CST 2019","Tweet":"Me recuerda mucho la publicidad que se hizo por hablar mal de una película (El crimen del padre Amaro), fue un éxito de taquilla. Así el Peje, entre más habla de @FelipeCalderon más publicidad le hace. ?  ","Autor":"Cruzmm"}
{"Numero":15,"Fecha":"Fri Nov 01 17:27:59 CST 2019","Tweet":"@ClouthierManuel Hay no manes estamos en Mexico todo se puede siempre nos andado atole con el dedo siempre hablan pero no hacen nada es la ley puto mundo donde lo que digas sale sobrando hay esta su santo san peje","Autor":"Rodolfo Soto @ 675 / gmail . com ."}
{"Numero":16,"Fecha":"Fri Nov 01 17:27:03 CST 2019","Tweet":"@Josue_Hammond Pero eso ya es pasado, estamos en el 2019 y hace 6 meses pidió 6 meses para bajar la inseguridad el peje y está peor, si no puede o no podía para que anda prometiendo cosas como en campaña, eso es lo cuestionable,ya nadie cree promesas de políticos solo los ilusos. Bye","Autor":"José Luis Rodriguez Trinidad"}
{"Numero":17,"Fecha":"Fri Nov 01 17:26:05 CST 2019","Tweet":"@FrankieVillaMx @VctorMa69356915 Se llamó:  - Adoradores del Peje atacando reporteros para hacer como que todo esta bien en el país -","Autor":"~ Sophia S ~"}
{"Numero":18,"Fecha":"Fri Nov 01 17:25:44 CST 2019","Tweet":"@jrisco @SimnTolomeo2 @M_OlgaSCordero esta señora no hace nada de lo que debería de hacer en el puesto que tiene es como una chacha del Peje, este video me recordó al audio del gober precioso, a si que mis ovejitas pendejeras no se enoje pero que chinguen a su pinche madre todos estos de la cuarta ?  ","Autor":"Arturo Rodriguez"}
{"Numero":19,"Fecha":"Fri Nov 01 17:25:20 CST 2019","Tweet":"Era muy combativo del peje @ruizhealy y ahora es un arrastrado , un caso igualito es el de @MarioBeteta y otros chayotes son @RaulRodriguezC @ricardomraphael @elisaalanis y @SGarciaSoto chayotes de oro  ","Autor":"Francisco Xavier"}
{"Numero":20,"Fecha":"Fri Nov 01 17:24:56 CST 2019","Tweet":"  si bien en 2009 se observó este fenómeno en el PIB, en aquella ocasión se debió a cuestiones externas, como la crisis global, pero en este 2019 la incertidumbre es por factores internos.  ¿Me puede explicar el por qué de esto peje-z0mbies?","Autor":"Jorge Murillo A"}
{"Numero":21,"Fecha":"Fri Nov 01 17:22:56 CST 2019","Tweet":"Les escribí hace rato,amigos,que no quiero escribir PENDEJADAS del peje,pero.. EL GOBIERNO DE MÉXICO LE PIDE AL BID,600 MILLONES DE DÓLARES PARA INVERTIR EN LOS ESTADOS.  Pero el peje,le regaló más de 200 millones de dólares a Centroamérica¿incongruencia o..?","Autor":"Janvaljan."}
{"Numero":22,"Fecha":"Fri Nov 01 17:20:25 CST 2019","Tweet":"Y asi sigue el camino a la reelección del peje, y aun sigues dudando, mames  ","Autor":"Carlos Mota"}
{"Numero":23,"Fecha":"Fri Nov 01 17:19:59 CST 2019","Tweet":"@LOVREGA @renote1 @FelipeCalderon ? Se nota que no sabes de historia de México y sólo  ves el Show del PEJE para informarte...! Sí, eres de 4a...!","Autor":"ROBERTO CORTES"}
{"Numero":24,"Fecha":"Fri Nov 01 17:15:10 CST 2019","Tweet":"@_VicenteSerrano Cómo gracias a dios tú defiendes a tu dios el peje","Autor":"Rodolfo Soto @ 675 / gmail . com ."}
{"Numero":25,"Fecha":"Fri Nov 01 17:09:22 CST 2019","Tweet":"@LOVREGA @FelipeCalderon No puede ser!! Quien está detrás de toooodo es el peje! Y cuál estabilidad? Se le han ido o han renunciado los scretarios que querían trabajar por México y sólo para @lopezobrador_ ! En serio, no puede ser que digas esto...","Autor":"José Juan Reyes"}
{"Numero":26,"Fecha":"Fri Nov 01 17:04:13 CST 2019","Tweet":"@ElAmaDeCasa1 @lopezobrador_ No les haga caso, esa clase de gentuza es la que tiene la esperanza de que el peje los sacara de su miseria y siempre tenga en mente esto: hacerle caso a un pendejo es engrandecerlo. El fanatismo que los tiene cegados hace que saquen lo peor de sí mismos","Autor":"Jonathan Aron"}
{"Numero":27,"Fecha":"Fri Nov 01 16:58:57 CST 2019","Tweet":"@LOVREGA @cardonamex Ojalá hubiera un llamada al Peje para que sus homilías se apegaran a la verdad y no a verdades a medias o mentiras.","Autor":"Un alma Libre."}
{"Numero":28,"Fecha":"Fri Nov 01 16:57:35 CST 2019","Tweet":"@utrilla_star Es un mal actor, patiño del peje. Periodista? Nunca en su vida.","Autor":"T H E _ C H A I R I X"}
{"Numero":29,"Fecha":"Fri Nov 01 16:56:51 CST 2019","Tweet":"@M_OlgaSCordero @lopezobrador_ @Jaime_BonillaV En representación del peje,para oficializar la ilegalidad,bien por usted por prestarse a esta estupidez.","Autor":"Janvaljan."}
{"Numero":30,"Fecha":"Fri Nov 01 16:55:35 CST 2019","Tweet":"@FranciscoFlora3 Pobre pendejo peje zombi ? #Chairo a la vista @lopezobrador_ #AMLO logrando su cometido! Por mi vete de regreso... indio ladino!!","Autor":"ALEJANDRO PACHECO"}
{"Numero":31,"Fecha":"Fri Nov 01 16:53:14 CST 2019","Tweet":"@LOVREGA @FelipeCalderon Nos pues con tanto poder de @FelipeCalderon   pues mejor que vuelva a gobernar, que el inútil del Peje.","Autor":"Un alma Libre."}
{"Numero":32,"Fecha":"Fri Nov 01 16:50:04 CST 2019","Tweet":"@macariomx @Vicsan2012 Pues es que para empezar es el Peje la manita que le meció su cuna para llegar ahi...?","Autor":"Marcela Luqué Rangel "}
{"Numero":33,"Fecha":"Fri Nov 01 16:48:19 CST 2019","Tweet":"Ese Lord Peña es un loquillo.  (Dedicado a mis contactos Peje-fóbicos).   ? ? ?  ","Autor":"Yamíl Torres"}
{"Numero":34,"Fecha":"Fri Nov 01 16:46:13 CST 2019","Tweet":"@Radio_Formula Eso era lo que querían la burla del narco para la República entera hay esta su santo san peje y vamos estar peor lo que falta por venir ya no le echen la culpa al Calderón al peña ya es un año estamos peor más rateros más muertes pero bueno arrepentido de a ver votado por mecías","Autor":"Rodolfo Soto @ 675 / gmail . com ."}
{"Numero":35,"Fecha":"Fri Nov 01 16:42:40 CST 2019","Tweet":"@oneamexico Y ahora fue favorecido con contratos por el peje..  Ni pa dónde hacerse..","Autor":"Yoniel Santiago"}
{"Numero":36,"Fecha":"Fri Nov 01 16:40:43 CST 2019","Tweet":"@Lizgottik Jajaja y quien le dijo que no se le sigue diciendo pejelagarto o Peje, digo ya tiene más variantes pero sigue siendo el mismo idiota al que nos referimos.","Autor":"ismael piña"}
{"Numero":37,"Fecha":"Fri Nov 01 16:38:21 CST 2019","Tweet":"@SocCivilMx DURÍSIMO ?: Eres El Peje y lo seguirás siendo... Tómala  @lopezobrador_","Autor":"ElMyFriend ?"}
{"Numero":38,"Fecha":"Fri Nov 01 16:37:08 CST 2019","Tweet":"@PLakech @LealMacrilu56 A ver si encuentran una orgía entre el Naasón, Mayer, Batres y el peje ?","Autor":"Roberto Hernandez"}
{"Numero":39,"Fecha":"Fri Nov 01 16:36:28 CST 2019","Tweet":"@ChumelTorres Hablando de paleros y preguntas pejendejadas para el pejendejo charlatán del peje @lopezobrador_","Autor":"Roberto Sánchez"}
{"Numero":40,"Fecha":"Fri Nov 01 16:35:57 CST 2019","Tweet":"El mejor ejemplo del real fondo en la 4T, la #LeyBonilla es el principio del fin de la democracia en México, y hay de aquel pendejo que se interponga, será llamo Facho, PRIanista, derechairo, etc. Seguro los votantes del Peje, lo querrán ver en estado de momia otros 12 años.  ","Autor":"castroking"}
{"Numero":41,"Fecha":"Fri Nov 01 16:35:18 CST 2019","Tweet":"@jorgejuarez1301 @calzonzinreuter @callodehacha @blancoduran allí está la noticia, si tu le crees al peje, donde crees que te coloca Sinlogros? en menos que a mí.  #Disfruta #SinLogros #MascotaDelPeje","Autor":"Gabriel Orozco R. V."}
{"Numero":42,"Fecha":"Fri Nov 01 16:34:49 CST 2019","Tweet":"@ChumelTorres Que pinche impotencia aguantarse ante ese pejendejo charlatán del peje @lopezobrador_ que con tanto cinismo y descaro miente en su show bananero que sólo usa para alimentar a sus animalitos","Autor":"Roberto Sánchez"}
{"Numero":43,"Fecha":"Fri Nov 01 16:34:09 CST 2019","Tweet":"Que pinche impotencia aguantarse ante ese pejendejo charlatán del peje @lopezobrador_ que con tanto cinismo y descaro miente en su show bananero que sólo usa para alimentar a sus animalitos  ","Autor":"Roberto Sánchez"}
{"Numero":44,"Fecha":"Fri Nov 01 16:34:06 CST 2019","Tweet":"@lorenmol19 @nefastoles_ @lopezobrador_ Es público. se lo dijeron y está en las grabaciones de ese día. el Peje los dejó ir. Demuestra tu que NO es cierto.","Autor":"Gabriel Orozco R. V."}
{"Numero":45,"Fecha":"Fri Nov 01 16:33:54 CST 2019","Tweet":"@_VicenteSerrano Eso si pero la verdad avía menos delincuencia menos robos ahora estamos rodeados de puras mentiras del peje lastima que bote por el que pena estamos peor","Autor":"Rodolfo Soto @ 675 / gmail . com ."}
{"Numero":46,"Fecha":"Fri Nov 01 16:33:53 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ Que pinche impotencia aguantarse ante ese pejendejo charlatán del peje @lopezobrador_ que con tanto cinismo y descaro miente en su show bananero que sólo usa para alimentar a sus animalitos","Autor":"Roberto Sánchez"}
{"Numero":47,"Fecha":"Fri Nov 01 16:29:18 CST 2019","Tweet":"@RealLunaGilV Al mini Ovidio porque de todos modos le va a dar su mochada al mini peje, asi todo sera ganar-ganar como en el contubernio de ambos personajes de la vida real ?","Autor":"jose del toro"}
{"Numero":48,"Fecha":"Fri Nov 01 16:26:26 CST 2019","Tweet":"Entre corruptos te veas... ah, pero en Morena no hay corruptos, más que el peje y su gabinete?  ","Autor":"Lups"}
{"Numero":49,"Fecha":"Fri Nov 01 16:26:07 CST 2019","Tweet":"@futpicante Yo lo unico que quiero es que ganen, porque a la liguilla nomas van a ir a darlas. Para entrar necesitarían milagros tipo esos de que Trump elogie a los latinos, que el Peje predique amor al PRIAN o que le paguen todo lo atrasado al Veracruz ?","Autor":"Richard"}
{"Numero":50,"Fecha":"Fri Nov 01 16:25:54 CST 2019","Tweet":"@El_Universal_Mx Yo pienso que el peje es un soberano pendejo. Que bonita opinión.","Autor":"Victor Mendoza"}
{"Numero":51,"Fecha":"Fri Nov 01 16:25:20 CST 2019","Tweet":"@PsAstolfo Perdón, ignorante del peje","Autor":"Claudio Fernández"}
{"Numero":52,"Fecha":"Fri Nov 01 16:24:04 CST 2019","Tweet":"@GlodeJo07 Y usted hasta sueña con el mesías, el redentor, el Peje, AMLO un momento sin él no podrías tener. ","Autor":"FanyJose"}
{"Numero":53,"Fecha":"Fri Nov 01 16:23:46 CST 2019","Tweet":"@MuySuFrida Dice el peje que evitó una masacre. Murieron 13personas cuando es masacre? A los 20o 30muertos","Autor":"Nestorvalencia03"}
{"Numero":54,"Fecha":"Fri Nov 01 16:22:37 CST 2019","Tweet":"@aimasanzu @ferniesan Como cuando ya no sé si reír o llorar! Caray el Peje es un peligro para mi salud!","Autor":"Luis Carlos Lizaola"}
{"Numero":55,"Fecha":"Fri Nov 01 16:21:21 CST 2019","Tweet":"@BerthaHistoria @lopezobrador_ Se comprueba una vez más lo ignorante del peje","Autor":"Claudio Fernández"}
{"Numero":56,"Fecha":"Fri Nov 01 16:20:56 CST 2019","Tweet":"Y eso tambien debe doler. Muchos de quiebes tuiteamos en favor del Pejidente, lo sabemos falible (de susceptible a equivocarse) imperfecto y demasiado humano. Ustedes lo hicieron Mesías, nosotros le decimos Peje; detestan a quién les quitó el bozal. ¿Eso duele al esclavo sumiso?  ","Autor":"R. Vargas"}
{"Numero":57,"Fecha":"Fri Nov 01 16:16:58 CST 2019","Tweet":"@Mike_Oviedo @IrvingPineda Por ética se debe entender que todos los periodistas deben besarle el cincel al cabeza hueca del peje? Por ética se debe entender que no se le debe cuestionar sino solo aplaudir aunque haga puras estupideces? En mi querido tangamandapio se le llama besarle los huevos a tu ética","Autor":"Victor Mendoza"}
{"Numero":58,"Fecha":"Fri Nov 01 16:12:17 CST 2019","Tweet":"@GlodeJo07 Casi un año ...  ¿ Que han logrado en este tiempo ?  *  Regalar dinero NO cuenta como logro @PartidoMorenaMx , mi aunque el #Peje #Pejin #Pendejin lo diga  Que tengan un excelente fin de semana y un saludo a su jefe @lopezobrador_ de mi parte ...  ","Autor":"Sith Lord Undertaker"}
{"Numero":59,"Fecha":"Fri Nov 01 16:10:16 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ Y los peje-torpes a descalificar al igual que @lopezobrador_ , si el que les llama solovinos.","Autor":"Juana Gpe. Hernández"}
{"Numero":60,"Fecha":"Fri Nov 01 16:08:01 CST 2019","Tweet":"Mi Peje!  ","Autor":"Mafaldita"}
{"Numero":61,"Fecha":"Fri Nov 01 16:07:06 CST 2019","Tweet":"@jrisco Es legal porque le ayuda al Peje. Cínicos.","Autor":"Rafael RS"}
{"Numero":62,"Fecha":"Fri Nov 01 16:05:42 CST 2019","Tweet":"@DenisseBasarell La tatis ira a Nuevo León  y Ebrard a la Presidencia hay que pagar  los favores quien le dio dinero para la candidatura Mario Delgado a la cdmx el peje es demasiado predecible Yeidkol al Edomex nunca  me falla","Autor":"Nestorvalencia03"}
{"Numero":63,"Fecha":"Fri Nov 01 16:04:42 CST 2019","Tweet":"@Ramiro_Escoto Es un pecado estar en contra del mesías peje","Autor":"Rodrigoquirozvazquez"}
{"Numero":64,"Fecha":"Fri Nov 01 16:00:49 CST 2019","Tweet":"@avieu Que lastima por los que votaron por él hay esta su peje querido su dios tómela para que se entretenga sin seguro popular y sin medicamento para el Cáncer pero qué tal les callo el hocico con una camioneta con unas cuantas tarimas de medicamento ya a un año y todavía sigue culpand","Autor":"Rodolfo Soto @ 675 / gmail . com ."}
{"Numero":65,"Fecha":"Fri Nov 01 16:00:21 CST 2019","Tweet":"El remedo de hombre que en una entrevista dijo que desde el primer día se acabaría la corrupción? Y los morenos destruyéndose solos, Me das lástima PEJE LAGARTO siempre llorando y echando culpas de tu INCAPACIDAD Y COBARDÍA!!!!!!!  ","Autor":"Ricardo"}
{"Numero":66,"Fecha":"Fri Nov 01 15:58:58 CST 2019","Tweet":"@FelipeCalderon La chairiada a llorar porque el peje @lopezobrador_  es un irresponsable","Autor":"Ponchitu Zayas Vali"}
{"Numero":67,"Fecha":"Fri Nov 01 15:58:30 CST 2019","Tweet":"Yo no sé que piensen, pero  definitivamente no tolero  la maldita sonrisita burlona del peje en sus mañaneras. Suena asi como: los estoy engañando a todos!","Autor":"Josefina Montero"}
{"Numero":68,"Fecha":"Fri Nov 01 15:56:44 CST 2019","Tweet":"Peje Lagarto remedo de presidente trabajaban para ti,tus corruptos y ladrones que se ensuciaban las manos para que tu estuvieras limpio,déjate de estupideces, algún día esa risa burlona se volverá llanto,NEFASTO, CORRUPTO DESTRUYES A MI PAÍS!!!!!!!  ","Autor":"Ricardo"}
{"Numero":69,"Fecha":"Fri Nov 01 15:52:08 CST 2019","Tweet":"Bueno ese señor de sin censura media realmente es un payaso,de verdad,no le da seguimiento a las notas ni a los cuestionamientos al peje,se dedica a atacar a quienes hacen las notas y cuestionan a su pendejo presidente. Y hasta tiene el mismo discurso sobre su programa.","Autor":"Arturo Garcia"}
{"Numero":70,"Fecha":"Fri Nov 01 15:49:59 CST 2019","Tweet":"La 4T y AMLO son responsables de no controlar a un militar irresponsable, indisciplinado, traidor, y de un pésimo operativo; ¿pero de la existencia de Ovidio? ¿del disfraz de un niño?  Están a 3 segundos de culpar al Peje de la locura de #Joker también.  ","Autor":"?ark"}
{"Numero":71,"Fecha":"Fri Nov 01 15:47:41 CST 2019","Tweet":"@Arouet_V @lopezobrador_ YSQ no es un demócrata, al igual que muchos en sus huestes. Vgr. Noroña, Ricardo Peralta. El peje utiliza más bots que EPN, por ejemplo. Viéndolo objetivamente, la prensa colaboró para la coyuntura actual. Y ha soslayado los vínculos de la T4a con Venezuela y Cuba. #DiaDeMuertos","Autor":"Eyewitness Press"}
{"Numero":72,"Fecha":"Fri Nov 01 15:47:23 CST 2019","Tweet":"@human_yazz Son los mismo que votaron por el Peje","Autor":"?"}
{"Numero":73,"Fecha":"Fri Nov 01 15:45:46 CST 2019","Tweet":"@keiliszamora La vdd que hueva que sigan con ese tema, el peje debería de mandarlos al carajo, pero es muy paciente nuestro cabecita de algodón.","Autor":"Rober_Solorzano"}
{"Numero":74,"Fecha":"Fri Nov 01 15:45:30 CST 2019","Tweet":"@JavierColinBas1 @LilianX07 @CarlosatgG @lopezobrador_ No entiendo porqué estás tan contento Estás feliz, feliz con este gobierno? Bueno supongo entonces que eres corrupto, que recibes dinero del gobierno, que eres ignorante, que aplaudes las Estupideces del Peje, es decir que eres un retrógrada ignorante. No sabes nada!!","Autor":"George Vale"}
{"Numero":75,"Fecha":"Fri Nov 01 15:45:16 CST 2019","Tweet":"@SocCivilMx Sigue siendo peje lagarto ni cambia","Autor":"Victory Alvrz"}
{"Numero":76,"Fecha":"Fri Nov 01 15:45:10 CST 2019","Tweet":"Uno del puñetroide del peje @lopezobrador_ estaría con ganas  ","Autor":"Dear John  ?"}
{"Numero":77,"Fecha":"Fri Nov 01 15:44:25 CST 2019","Tweet":"@IrvingGatell El Peje no entra en la categoría de animal... Yo respeto mucho a los animales!","Autor":"Abner Aguirre"}
{"Numero":78,"Fecha":"Fri Nov 01 15:43:50 CST 2019","Tweet":"La huesuda muy babosa Andaba muy desatada Con llevar poetisa hermosa Por todos bienamada Ella con versos críticos Desnuda las mentiras Del peje y sus quimeras Y del gabinete geriátrico Mis respetos amiga Flor Rimas de lo mejor @mariaflor57","Autor":"TERMINHECTOR"}
{"Numero":79,"Fecha":"Fri Nov 01 15:42:06 CST 2019","Tweet":"@Lizgottik Como le dicen? Peje lagarto, huy semestre chispoteo.","Autor":"Lic. Albarrán"}
{"Numero":80,"Fecha":"Fri Nov 01 15:40:10 CST 2019","Tweet":"Miss Fernanda ya se enojó  Pues a sus alumnos siempre protege  A mis alumnos no te los llevas  Mejor vete por el peje.  La muerte ya se retira  Haciendo su obra del día  Dejando al Doctor T, a Dani Y compañía.","Autor":"Daniel Peralta."}
{"Numero":81,"Fecha":"Fri Nov 01 15:39:53 CST 2019","Tweet":"El problema no es sobre el cristianismo o la ideología religiosa de AMLO, ese es su derecho el problema es k usted mismo se sitúa en el periodismo sicario, no dudo de que muchas cosas de la k escriba sean realidad! Pero usted nunca se equivoca ? Y el peje nunca acierta? Raro !  ","Autor":"jose castro giorgana"}
{"Numero":82,"Fecha":"Fri Nov 01 15:37:13 CST 2019","Tweet":"@yosoylocke @lopezobrador_ @beltrandelrio Se pasó de pendejo el peje. Es que lo mejor que le puede pasar al soberano es ahogarse con su propia lengua o quedarse mudo. No habla, eructa el viejito.","Autor":"Víctor Zepeda"}
{"Numero":83,"Fecha":"Fri Nov 01 15:35:01 CST 2019","Tweet":"@IrvingGatell Tus hilos como siempre me paecen muy acertados!  No solo el peje es un desalmado, todos su seguidores también! No puedo creer tanta basura que leo justificándolo y burlándose de los periodistas, felices por el enojo e indignación de quienes no lo aprueban.","Autor":"Shalom Analí?"}
{"Numero":84,"Fecha":"Fri Nov 01 15:34:33 CST 2019","Tweet":"@clubgadget @Rossdalisanchez @ElSitiodeAna @sofianosabia La opinión pública o sea los Peje fans pues que podemos esperar, eso no lo hace un buen Presidente","Autor":"helen mrs"}
{"Numero":85,"Fecha":"Fri Nov 01 15:32:51 CST 2019","Tweet":"@ANDROMACO64 LO DESACREDITARON POR QUE DESTAPO LAS MENTIRAS DEL PEJE QUE INTOLERANTES, PERO LA SOCIEDAD NO ESTA TAN PENDEJA COMO CREEN EL PRESIDENTE NO PUEDE ESTAR DICIENDO TANTA MENTIRA,  NO SE DEJEN, LAS NOTICIAS Y MENTIRAS DEL PRESIDENTE NO SON NADA SI NO TIENEN CONTRAPARTE  ","Autor":"@eeste_perro ?"}
{"Numero":86,"Fecha":"Fri Nov 01 15:31:15 CST 2019","Tweet":"@fernandeznorona ¿Al rancho de su compadre el peje?","Autor":"I am Edú"}
{"Numero":87,"Fecha":"Fri Nov 01 15:30:59 CST 2019","Tweet":"PARECE QUE EL PEJE LO HACE A PROPÓSITO PARA ESPANTAR INVERSIONES","Autor":"libertad mexico"}
{"Numero":88,"Fecha":"Fri Nov 01 15:28:15 CST 2019","Tweet":"Calaverita a López.  La muerte buscaba al Peje y lo hacía con mucho esmero, y que se lo va encontrando hablando en su mañanero.  Vengo porque ya te toca no quiero tus alegatos, no me vayas a salir  que tú tienes otros datos. ...?  ","Autor":"P?lwchy ?Mx ?"}
{"Numero":89,"Fecha":"Fri Nov 01 15:25:44 CST 2019","Tweet":"@yosoylocke El disfraz del niño narco se pasaron pero el del peje ese si da miedo y más diciendo hay mi Ovidiooooo, yo tengo otros datosssss,","Autor":"Rafael García"}
{"Numero":90,"Fecha":"Fri Nov 01 15:24:49 CST 2019","Tweet":"@ProyectoEbrard @m_zamarripa @m_ebrard @gfabianmedina @Forbes_Mexico @progresisttas @ONU_es @GlobalCitiesOrg Pues ahora que venga la revocación de mandato , estaría muy bien hacer el cambio por el . A mí querido Peje ya se le está haciendo bolas el engrudo.","Autor":"José Flores"}
{"Numero":91,"Fecha":"Fri Nov 01 15:23:04 CST 2019","Tweet":"¿Que opinan de los disfraces de los niños como el peje o de los sicarios?","Autor":"Dulce González"}
{"Numero":92,"Fecha":"Fri Nov 01 15:20:16 CST 2019","Tweet":"La mafia del poder trabaja más que AMLO hacen facturas falsas, tiene gasolineras de huachicol, venden droga, son socios de infinandad de empresas y todavia gobiernan. Ya saben quien estuvo 18 años sin trabajar recorriendo el pais. Hasta para eso sale mal parado el peje.","Autor":"ChrisUnfall"}
{"Numero":93,"Fecha":"Fri Nov 01 15:19:17 CST 2019","Tweet":"@Jonathanwick27 Que corra el peje no valla siendo jajajjaja yo digo que lo tiene chico si no su mujer no tuviera cara de pocos amigos siempre","Autor":"Juana Aviña Rios"}
{"Numero":94,"Fecha":"Fri Nov 01 15:15:35 CST 2019","Tweet":"@eduardohaddad1 Peje no k ya no habría corrupcion  donde está la cuarta T?","Autor":"juan carlos B"}
{"Numero":95,"Fecha":"Fri Nov 01 15:09:44 CST 2019","Tweet":"Nos vale madres lo que diga la @IATA las agencias aeronáuticas internacionales los ingenieros los empresarios aeroportuarios las líneas aéreas y los pinches #fifís...Para eso elegimos a nuestro adorado #Peje como presidente para que haga lo que se le hinchen los huevos #chairos  ","Autor":"Miguel Pantoja"}
{"Numero":96,"Fecha":"Fri Nov 01 15:09:36 CST 2019","Tweet":"@QuesaVerdades El hipócrita eres tú por defender  todas las idioteces del  peje!   Aún sabiendo que esta mal hecho","Autor":"Carlos Vargas"}
{"Numero":97,"Fecha":"Fri Nov 01 15:08:15 CST 2019","Tweet":"@RealLunaGilV @NachoRgz No hay disfraz más terrorífico que el del peje ?","Autor":"IcastroJ"}
{"Numero":98,"Fecha":"Fri Nov 01 15:08:06 CST 2019","Tweet":"¡Qué diferente sería que los medios de comunicación no fueran concesionados Así no tendrían miedo de ser canceladas o amenazadas por un gobierno como el del Peje  ","Autor":"Cruzmm"}
{"Numero":99,"Fecha":"Fri Nov 01 15:07:35 CST 2019","Tweet":"@beltrandelrio @CristyP2000 El peje es un tipo que no tiene ni la menor idea de lo que es administrar un país como México. Toda su vida de político-parásito despotricando y ahora es incapaz de asumir una sola responsabilidad de sus errores.","Autor":"Ramro Glez"}
{"Numero":100,"Fecha":"Fri Nov 01 15:05:16 CST 2019","Tweet":"@PedroFerriz Según dijo el peje que vamos bien según sus datos...está neope  ndejo  ","Autor":"jorgejah"}
{"Numero":101,"Fecha":"Fri Nov 01 15:05:16 CST 2019","Tweet":"@PedroFerriz Según dijo el peje que vamos bien según sus datos...está neope  ndejo  ","Autor":"jorgejah"}
{"Numero":102,"Fecha":"Fri Nov 01 15:03:40 CST 2019","Tweet":"No hay dinero para Prepa en línea. El Peje necesita esos recursos para las intermedias en 2021 Dinero para los que ni estudian ni trabajan pero votan. Los que estudian en línea (mexicanos excelentes) nada. El Peje quiere ignorantes para lavarles el cerebro.  ","Autor":"Cruzmm"}
{"Numero":103,"Fecha":"Fri Nov 01 14:59:12 CST 2019","Tweet":"Esta bien pirado el peje    ","Autor":"jorgejah"}
{"Numero":104,"Fecha":"Fri Nov 01 14:56:59 CST 2019","Tweet":"EL PEJE VIVE EN PTRO UNIVERSO CON SUS OTROS NÚMEROS  ","Autor":"libertad mexico"}
{"Numero":105,"Fecha":"Fri Nov 01 14:56:37 CST 2019","Tweet":"Que militar o comandante creen que quiera acataras órdenes del peje luego de que el mismo de nombres se sus subordinados?","Autor":"Garciasaurus Rex"}
{"Numero":106,"Fecha":"Fri Nov 01 14:51:16 CST 2019","Tweet":"@chavasycheves @ubendariomtz @FelipeCalderon @eleconomista Que tiene que ver el capricho del peje con hacer menos a los chairos, se llama clasismo nada más.","Autor":"SAUL RIVERA NIÑO"}
{"Numero":107,"Fecha":"Fri Nov 01 14:51:03 CST 2019","Tweet":"Qué onda con el Peje, aún hay alguien que crea en él?","Autor":"LUCIANO ABEL SANSOR"}
{"Numero":108,"Fecha":"Fri Nov 01 14:48:37 CST 2019","Tweet":"@GobCDMX Pan y circo ahora salieron muchos desfiles para desvirtuar todo lo que el peje la está cagando","Autor":"@lemoncello_pino"}
{"Numero":109,"Fecha":"Fri Nov 01 14:46:08 CST 2019","Tweet":"@News_Stefano @PRI_Nacional @AccionNacional @prd @MovCiudadanoMX ¿Y a que hora el peje lagarto baja el previo de la gasolina? Lo prometió en campaña.","Autor":"Gerardo Refifi 0.0%"}
{"Numero":110,"Fecha":"Fri Nov 01 14:40:01 CST 2019","Tweet":"@JTrianaT Todos los supuestos periodistas están controlados para que no hagan preguntas incómodas al peje, y el que no se disciplina no le permiten el ingreso ,esto que pasó no volverá a pasar porque de ser así se suspenden las mañaneras a modo.","Autor":"Roberto 49"}
{"Numero":111,"Fecha":"Fri Nov 01 14:37:45 CST 2019","Tweet":"@JLozanoA @Esteban_D7 @M_OlgaSCordero @Jaime_BonillaV Preparando el fraude y el mensaje de lo que viene con el peje..en el 21..","Autor":"Marcos Aldana"}
{"Numero":112,"Fecha":"Fri Nov 01 14:34:27 CST 2019","Tweet":"@pollowsky666 @jrisco @IrvingPineda Te sangra la lengua, así tu con el PEJE","Autor":"Jorge Carballar V."}
{"Numero":113,"Fecha":"Fri Nov 01 14:34:27 CST 2019","Tweet":"Y si ladra ¿Qué poderes tienes que puedes entenderle? Perdón, olvidé por un momento que eras una mascota del peje.  ","Autor":"marco uriel"}
{"Numero":114,"Fecha":"Fri Nov 01 14:33:17 CST 2019","Tweet":"@don_chamuco Da miedo el peje","Autor":"chakman"}
{"Numero":115,"Fecha":"Fri Nov 01 14:32:32 CST 2019","Tweet":"@pancho71 @HectorSisan @PianoNocturno @mariaflor57 @SimnTolomeo2 @jhcastelano @ven_ric @michulito59 @ChairosY @osofronio @MimiRS69 @HECTORITO @10DMayo1 @crissbeth23 @911optics @cesar_mann @Chanok41922301 @satiriconte @panabahena @jcsanchezt71 @M451054R3 @PONCHOOLIVARES @Holada9 @JoseLui48611804 @luisalonsoramos @alexxxbaks @AlguirezConchis @Pjaroloco2019 Esos son los payadores Si Señor, muy mexicanos españoles y peruanos sin distingo, los mejores. Opinan, cantan y riman. Con el Peje: lapidarios pero también son humanos esforzados, solidarios siempre juntos como hermanos.  Mis guías, mis valedores, mis Maestros #Payadores","Autor":"Gus Jarquín"}
{"Numero":116,"Fecha":"Fri Nov 01 14:31:31 CST 2019","Tweet":"@El_Universal_Mx @penileyramirez Ya no llora el proletariado No hay nada que llorar EPN se a marchado  Ya no puede gobernar.  La muerte se llevo la 4T Con todo y su gabinete Los lleva al inframundo Por no dar resultados en este 2019  QEPD la 4T La muerte dijo tranquila Me llevo al peje  Para que el país, viva!!","Autor":"YO_MERENGUES"}
{"Numero":117,"Fecha":"Fri Nov 01 14:30:11 CST 2019","Tweet":"@halezi_k @CuervoMonitor Apagando el fuego de los inventores de mentiras, se ve que no evolucionas y te gusta el peje, caso perdido solo engañas bobos","Autor":"@juanbelletti"}
{"Numero":118,"Fecha":"Fri Nov 01 14:29:47 CST 2019","Tweet":"Ahi vienen los chairos todos buscando a @ManziCleto  no saben que ya en la tumba el vive ahora muy quieto. A todos él les advertía Please, por el Peje no voten y el que terminó votado, fue él pero a la morgue.","Autor":"Mario"}
{"Numero":119,"Fecha":"Fri Nov 01 14:25:28 CST 2019","Tweet":"@DaKayler @monerohernandez Jajaja el monero es el que le escribe sus chistes al peje igual de viejos, pendejos y ridículo hasta parecen primos","Autor":"Chavo_García"}
{"Numero":120,"Fecha":"Fri Nov 01 14:25:25 CST 2019","Tweet":"@javierssinn @antonio52884943 @esequielrascon @chapodelasierra Y aplauden estupideces como ricky riquín canallín o comandante borolas, apenas el peje habre el hocico y estos animales ya creen que humilla a sus opositores con sus insultos de niños de primaria. Su fanatismo es enfermizo.","Autor":"Menio G"}
{"Numero":121,"Fecha":"Fri Nov 01 14:23:45 CST 2019","Tweet":"@DaddyCoolJS Así es el peje, por dichos divide, corrompe, trata de que estemos en conflicto, es patética su política  ojalá pronto se den cuenta que no somos fifis ni Chairos, tampoco somos neoliberales, socialistas o conservadores ...somos MEXICANOS","Autor":"Froylán M."}
{"Numero":122,"Fecha":"Fri Nov 01 14:23:23 CST 2019","Tweet":"@FedericoArreola @golin_rg @sdpnoticias Eso también es verdad. Pero porque chingaos el pinche Peje tiene que repetir los errores del otro güey? ¿No que que era diferente? Es la misma gata nada mas que revolcada como los otros. no mames ni limpies al Peje. Ya se enmierdo.","Autor":"lilia del rocio mont"}
{"Numero":123,"Fecha":"Fri Nov 01 14:22:10 CST 2019","Tweet":"@EmilianoGuijosa Y justo ese es el origen del problema. El desmadre viene de la cosa del peje de abolir los fideicomisos. Pero a la vez darse él montón de laxitud para gastar. Como ya dijo su pejestad que no, pues a ver cómo le hacen.","Autor":"Érick de la Barrera"}
{"Numero":124,"Fecha":"Fri Nov 01 14:19:21 CST 2019","Tweet":"@Elpedroluislga Pero nacieron el Peje y Noroña, que esos sí debieron ser abortos.","Autor":"La Reina Fifí"}
{"Numero":125,"Fecha":"Fri Nov 01 14:18:34 CST 2019","Tweet":"@GusVillegas @VientoNocturno1 @EnriqueAlfaroR Los siete dias de la semana aunque les cueste trabajo reconocerlo,.  Aquellos que le dicen  Lopez o peje o otras tonterías se denigran.  Insultan su propia inteligencia!!!","Autor":"Soy_ Ley_Ara"}
{"Numero":126,"Fecha":"Fri Nov 01 14:17:51 CST 2019","Tweet":"@rigormaximus7 @Erickisback1 El problema es que en este siglo no hemos tenido uno bueno! Este es el menos peor, borrachote sí, pero el peje es pendejo natural...","Autor":"José Juan Reyes"}
{"Numero":127,"Fecha":"Fri Nov 01 14:16:35 CST 2019","Tweet":"Y si aplicamos un plesbicito a la Peje?  ","Autor":"nohayorquesta"}
{"Numero":128,"Fecha":"Fri Nov 01 14:13:56 CST 2019","Tweet":"@Zarasi_s En estos momentos creo hasta el bronco estaría mejor y era el peor después del peje.","Autor":"Martín Medina B."}
{"Numero":129,"Fecha":"Fri Nov 01 14:12:07 CST 2019","Tweet":"@yosoylocke Al disfrazado de peje, si le daba una patada, y luego, 3 a su papá.","Autor":"Mr. Pink Lab Garage ? ? ? ? ?"}
{"Numero":130,"Fecha":"Fri Nov 01 14:10:51 CST 2019","Tweet":"@aracelibs No es posible que siga con lo mismo y si, aun es el peje","Autor":"Enrique Hernández"}
{"Numero":131,"Fecha":"Fri Nov 01 14:07:38 CST 2019","Tweet":"@LOVREGA @jccalymayor @FelipeCalderon Ojalá sea cierto, necesitamos alguien que sepa gobernar, no como el tuyido neuronal del peje","Autor":"Lourdes Trujillo"}
{"Numero":132,"Fecha":"Fri Nov 01 14:03:18 CST 2019","Tweet":"@DonPorfifirio @RicardoRSAE Oiga, ahora que ya viene el Día de muertos, dese una vueltita por Palacio Nacional para ponerle aunque sea un zape al viejo Peje. Si no reacciona, al menos nos aliviará un poco la frustración.","Autor":"~ Sophia S ~"}
{"Numero":133,"Fecha":"Fri Nov 01 14:00:00 CST 2019","Tweet":"@HoldmyBir @SimnTolomeo2 @CarlosManuelRu6 Sigues en el metrobús y robando señal de internet? ...sigues igual o peor con tu Peje, aguanta lo que viene chairo, en unos meses ni frijoles podrás tragar...","Autor":"Javier Campos"}
{"Numero":134,"Fecha":"Fri Nov 01 13:57:48 CST 2019","Tweet":"Si lo disfrazan de peje si esta bien? no te pases, es ironía pura.  ","Autor":"Arturo AC"}
{"Numero":135,"Fecha":"Fri Nov 01 13:54:44 CST 2019","Tweet":"@EmilianoGuijosa Es que «CONABIO no» es lo que quisiera el secretario que estaba en primera fila en la inauguración delas obras de Sta Lucía y ahora dice que que hay que quemar petróleo. Así lo ha expresado a lo largo de los años. Esa es gran parte del problema y del riesgo. El Peje aparte.","Autor":"Érick de la Barrera"}
{"Numero":136,"Fecha":"Fri Nov 01 13:53:32 CST 2019","Tweet":"@sofianosabia sra lambe-rio. que le diga el peje en su clase de historia, cual pais con sus ideas socialista a salido de la miseria, solo uno no mas.","Autor":"alfredo montes"}
{"Numero":137,"Fecha":"Fri Nov 01 13:51:56 CST 2019","Tweet":"@Rey_Fifi La traen metida toda en su sistema los Morenacos, en especial   Puras alucinaciones que se echan. Arghhh asco","Autor":"tita rubli"}
{"Numero":138,"Fecha":"Fri Nov 01 13:49:59 CST 2019","Tweet":"@lopezobrador_ No se equivoque sr peje A mi no me interesa saber de béisbol A mi no me interesa que sea popular A mi no me interesa cuantas garnachas se come  A mi no me interesa saber si duerme bien o no Yo quiero saber ke demonios stá pasando con mi país y por qué todo va peor.","Autor":"RVch"}
{"Numero":139,"Fecha":"Fri Nov 01 13:49:03 CST 2019","Tweet":"¡Uf! «Puedes tener toda la información que quieras, pero se necesita voluntad política» Y no la hay, Trump, Bolsonaro, el Peje (que sí es lagartón).  ","Autor":"Érick de la Barrera"}
{"Numero":140,"Fecha":"Fri Nov 01 13:47:25 CST 2019","Tweet":"AHORA RESULTA. Tras cobarde difusión del responsable del operativo, hoy dice el Peje que ese no fue; mentira tras mentira, traición tras traición, miserable pretexto... marcas de la casa del Ganzo. Entiéndalo!","Autor":"Cuitláhuac Santoyo T"}
{"Numero":141,"Fecha":"Fri Nov 01 13:46:33 CST 2019","Tweet":"@ANDROMACO64 Mentir, corregir, justificar, improvisar. De eso se ha tratado el gobierno del Peje López","Autor":"PepuR*?ias"}
{"Numero":142,"Fecha":"Fri Nov 01 13:45:32 CST 2019","Tweet":"Siempre me ha cagado Twitter pero desde que ganó el Peje se ha vuelto insoportable. Ya cojan.","Autor":"Béla Braun"}
{"Numero":143,"Fecha":"Fri Nov 01 13:44:52 CST 2019","Tweet":"Dice el peje loco que por qué no criticábamos en gobiernos anteriores. Probablemente era porque de algún modo estábamos tranquilos con la situación, que aunque precaria nunca fue tan inestable y casi espeluznante como es en su gobierno.","Autor":"Francisco García Gar"}
{"Numero":144,"Fecha":"Fri Nov 01 13:43:05 CST 2019","Tweet":"Entiendan tarados que usan #PrensaChayotera, el chayote es el que el gobierno en turno da a los periodistas para hablar bien de ellos. Entonces los únicos chayoteros bien conocidos del peje son #lordlameculo y la otra del corredor keniano.","Autor":"JJ"}
{"Numero":145,"Fecha":"Fri Nov 01 13:41:34 CST 2019","Tweet":"Y el ganador absoluto es: ? = Mini Ovidio  = Mini Peje ? = Mini Teniente Harina  ","Autor":"Silvia?"}
{"Numero":146,"Fecha":"Fri Nov 01 13:40:13 CST 2019","Tweet":"@cruzz_o @RepDeFiFidonia Platicame cual fue el cambio que la hizo auténtica.  Y si no era auténtica, como llegó el peje?","Autor":"Gabriel Orozco R. V."}
{"Numero":147,"Fecha":"Fri Nov 01 13:39:12 CST 2019","Tweet":"@ZambranoAxolote @MariaSe62838170 @Conabio @SEMARNAT_mx @jrisco @warkentin @SalCamarena @anafvega @Reforma @lajornadaonline @PMovimiento @DeniseMaerker Qué horror que sale el peje, que sí es lagartón, de preview del video...  ","Autor":"Érick de la Barrera"}
{"Numero":148,"Fecha":"Fri Nov 01 13:36:07 CST 2019","Tweet":"@smagic10 pues si, es un mundo libre cada quien puede expresarse y hacer lo que quiera sin afectar a terceros, no creo que ese niño disfrazado del peje perjudique a alguien","Autor":" "}
{"Numero":149,"Fecha":"Fri Nov 01 13:32:02 CST 2019","Tweet":"@smagic10 wey no seas amargado el disfraz del peje no tiene nada de malo","Autor":" "}
{"Numero":150,"Fecha":"Fri Nov 01 13:25:51 CST 2019","Tweet":"@LOVREGA @jccalymayor @FelipeCalderon Error.  Las pejejadas del peje es lo que lleva a ese escenario del que te quejas.  Al igual que la corrupción mayor con epn llevó al pejeloco a dónde está ahorita.  Nomás piensenle tantito.","Autor":"Maximino Rodriguez"}
{"Numero":151,"Fecha":"Fri Nov 01 13:22:13 CST 2019","Tweet":"@Lic_SirLancelot @SWIFFtune El peje por su boca muere","Autor":"Sergio E Cortazar V"}
{"Numero":152,"Fecha":"Fri Nov 01 13:19:31 CST 2019","Tweet":"@FerBetancourt9 Olvídense por hoy de ese pendejo peje, ya quebró el día, salud  ","Autor":"Fernando Lozano"}
{"Numero":153,"Fecha":"Fri Nov 01 13:18:54 CST 2019","Tweet":"Amigos míos,pensaran que odio al peje(y tienen razón)pero sus PENDEJADAS me obligan a escribir en contra de él,¿no me creen? lean. ACABA DE DECIR QUE EL CORONEL AL QUE ECHARON AL MATADERO AYER,NO ENCABEZÓ EL OPERATIVO CULÍCHI. ¿verdad que tengo razón?","Autor":"Janvaljan."}
{"Numero":154,"Fecha":"Fri Nov 01 13:14:33 CST 2019","Tweet":"@brozoxmiswebs @brozoxmiswebs sabes que fue de los policías que atraparon al chapo? Según estaban en una embajada pero luego ya no supe si los siguen protegiendo o que fue de ellos, con eso de que el peje los exhibe y deja solos","Autor":"jesus enrique"}
{"Numero":155,"Fecha":"Fri Nov 01 13:12:55 CST 2019","Tweet":"@Radio_Formula Se adelantó el peje con el #DiaDeLosInocentes","Autor":"Lori"}
{"Numero":156,"Fecha":"Fri Nov 01 13:11:03 CST 2019","Tweet":"@sofianosabia 1. Fuiste a la  universidad del peje allá en Tlahuac? 2. La historia que cuenta el peje es repetida como loro de lo que le dice su esposa a la hora del café. 3.Las mañaneras son para mantener a la gente informada no para dar (malas) clases de historia.","Autor":"Vero Pistaches"}
{"Numero":157,"Fecha":"Fri Nov 01 13:09:28 CST 2019","Tweet":"El Peje se viste con la ropa podrida del cadáver de Gustavo Madero para representarse como la víctima de su telenovela histórica, 1913 en el S. XXI.  Y más choca el anacrónico tufo paternalista del rico hacendado de Coahuila. Le muerden la mano a quien les quitó el bozal","Autor":"ÁlberSánchez"}
{"Numero":158,"Fecha":"Fri Nov 01 13:07:57 CST 2019","Tweet":"@diaz_manuel Y el #fiscalcarnal del peje? Ahí no dices nada manuelito? Sigues con la agenda de presidencia? Pobre vendido.","Autor":"Fernando Dorantes"}
{"Numero":159,"Fecha":"Fri Nov 01 13:07:02 CST 2019","Tweet":"El Peje pide otro año,uno más,para que las cosas cambien. Yo quisiera que dentro de un año,estuviéramos celebrando su cabo de año.","Autor":"Janvaljan."}
{"Numero":160,"Fecha":"Fri Nov 01 13:05:08 CST 2019","Tweet":"@DaddyNoroa12 Con razón! Seguro el peje también le va a las @Chivas ?","Autor":"alexandromalo"}
{"Numero":161,"Fecha":"Fri Nov 01 13:02:28 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Recuerdan cuando el Peje fue jefe de gobierno cuando Marcelo era Secretario de Seguridad pública y ¿qué hizo con los polis  quemados ?","Autor":"Francisco Montoya V."}
{"Numero":162,"Fecha":"Fri Nov 01 13:01:06 CST 2019","Tweet":"Y pues si, dice #IrvingChillon que somos chairos, peje zombis y bots. Que investigue el gobierno, los becarios de Claudio X, y quién les de su chingada gana se llevarán la sorpresa que no existen, como si con Calderón y el PAN, granjas de bots. #NoSoyBot  #PrensaProstituida","Autor":"#SoyUnBot."}
{"Numero":163,"Fecha":"Fri Nov 01 13:00:51 CST 2019","Tweet":"@Milenio Es que no entienden los asesinos la nueva estrategia de seguridad del p. Peje, que ya todo cambió, que no es lo mismo de antes.","Autor":"Eduardo Gutierrez"}
{"Numero":164,"Fecha":"Fri Nov 01 12:58:45 CST 2019","Tweet":"Acá yaces y haces bien  Tú descansas y México también. En un cajón de madera Y empapado de vinagre Se nos fue del mundo el peje Y aún con sus propios datos Se fue a chingar a su madre.  ","Autor":"Janvaljan."}
{"Numero":165,"Fecha":"Fri Nov 01 12:54:56 CST 2019","Tweet":"Habría que crear el Instituto para Devolverle al Peje su Cerebro. Quien me apoya?","Autor":"Alfonso Garcia ?"}
{"Numero":166,"Fecha":"Fri Nov 01 12:49:45 CST 2019","Tweet":"@El_Chamuco @ahelguera @lajornadaonline @ahelguera tan fiel a su comandante Peje, como Gaytan al Calderas.","Autor":"angel plago"}
{"Numero":167,"Fecha":"Fri Nov 01 12:49:21 CST 2019","Tweet":"@LaCuatrina Para ese camino nos va a llevar el peje","Autor":"libertad mexico"}
{"Numero":168,"Fecha":"Fri Nov 01 12:42:03 CST 2019","Tweet":"@juanburgos Juan, el reportero Irving fue un aplaudidor del peje, inclusive hasta hizo la famosa caja de la pastilla amlodipino, lo más preocupante es que amlo acaba inclusive hasta con sus más fieles seguidores.","Autor":"Eulogio Macario"}
{"Numero":169,"Fecha":"Fri Nov 01 12:40:49 CST 2019","Tweet":"@xicohttp @RALPHTWENTYONE @GlodeJo07 El pejelagarto es uno de los dos presidentes que son ASESINOS CONOCIDOS. Salinas mató a su criada, Peje mató a su hermano","Autor":"Vero Pistaches"}
{"Numero":170,"Fecha":"Fri Nov 01 12:39:49 CST 2019","Tweet":"@gcastroibarra El peje toda su parásita vida se la ha vivido acusando a todos sin asumir su responsabilidad,esa es la calidad del nuevo jefe supremo de las FFAA.Manda a su gente al matadero y después los exhibe. Es cobardía. A ver quién va a querer ir a  hacer su trabajo después de lo que pasó","Autor":"Ramro Glez"}
{"Numero":171,"Fecha":"Fri Nov 01 12:39:10 CST 2019","Tweet":"Wey la gente no es naca es súper naquisima, que culpa tienen esos morros para andarlos disfrazando del peje y esos pinches personajes macuarros.","Autor":"V  N I C I Ø"}
{"Numero":172,"Fecha":"Fri Nov 01 12:37:56 CST 2019","Tweet":"@RepDeFiFidonia Los botz son tan auténticos como el peje mismo... o sea, nada.","Autor":"Sr. Mason Verger"}
{"Numero":173,"Fecha":"Fri Nov 01 12:33:39 CST 2019","Tweet":"@LordLameculo @xpoder13 ¿biba? hijuesuuuuu,con razón eres chairo,si tu peje es pendejo,tú no te podías quedar atrás. ¡ VIVAN(así) los pendejos !","Autor":"Janvaljan."}
{"Numero":174,"Fecha":"Fri Nov 01 12:27:03 CST 2019","Tweet":"¿No les parece bien sospechoso que los TT contra el peje hayan desaparecido y, en cambio, abunden los que atacan a la prensa, ahora se está empujando la idea de que AMLO promueve esos linchamientos?  Raro, raro.","Autor":"Vargas"}
{"Numero":175,"Fecha":"Fri Nov 01 12:26:35 CST 2019","Tweet":"El síndrome del Peje ya le pegó a @mapb_16  ","Autor":"Chivo Infante"}
{"Numero":176,"Fecha":"Fri Nov 01 12:25:44 CST 2019","Tweet":"@lopezobrador_ Oiga PEJE y a su nalguita porque no le regala un cepillo para cabello? O la austeridat no da para eso","Autor":"Frank culichi"}
{"Numero":177,"Fecha":"Fri Nov 01 12:25:44 CST 2019","Tweet":"@hdemauleon Esta es la prensa que quiere @lopezobrador_ la que le aplauda cada que toma una pausa para decir la palabra que sigue de sus textos, no se el Peje me recuerda al comediante Memo Ríos que pedía aplausos cada que terminaba un chiste o frase  ","Autor":"Arturo Rodriguez"}
{"Numero":178,"Fecha":"Fri Nov 01 12:25:36 CST 2019","Tweet":"@HoldmyBir @Leonardo11mx @evoespueblo Que pone el peje? Si, los otros datos que nunca jamas saldrán a la luz","Autor":"Gabriel Orozco R. V."}
{"Numero":179,"Fecha":"Fri Nov 01 12:23:23 CST 2019","Tweet":"@Charal2 Se te pedirá amablemente por los chairos que abandones el país. Sabes bien que esto de la  4t es un tema de fe y devoción, se está convirtiendo en una secta con todo y líder supremo a la par de Jesus el mismo Peje lo a dicho.","Autor":"César Buenrostro"}
{"Numero":180,"Fecha":"Fri Nov 01 12:20:55 CST 2019","Tweet":"Es otro protégé del Peje. Como Bartlett.  ","Autor":"ÁlberSánchez"}
{"Numero":181,"Fecha":"Fri Nov 01 12:16:02 CST 2019","Tweet":"@gabrielguerrac Tampoco de el #Peje, igual de grotesco y ofensivo. ","Autor":"Víctor Hugo "}
{"Numero":182,"Fecha":"Fri Nov 01 12:13:12 CST 2019","Tweet":"@atameAti @cardonamex Otro tarado infectado de Peje fobia diafrazado de periodista ? ","Autor":"OSCAR ROMERO"}
{"Numero":183,"Fecha":"Fri Nov 01 12:11:58 CST 2019","Tweet":"@fmartinmoreno ......fuera el peje-porro de México !!!!!....:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":184,"Fecha":"Fri Nov 01 12:09:19 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ Quédate con quien te aclame como a peje!!!  ","Autor":"Loliel"}
{"Numero":185,"Fecha":"Fri Nov 01 12:08:45 CST 2019","Tweet":"@PavlushaSa @IrvingPineda Vez @IrvingPineda como aquí en esta entrevista tuya  aquí ya quedaste como un payaso periodista ridículo y lambiscon del inepto y genocida de Calderón haciendo preguntitas de kinder haa pero a él peje ahí si sacas la caballería así o más poco objetivo","Autor":"Aaron craf?"}
{"Numero":186,"Fecha":"Fri Nov 01 12:08:25 CST 2019","Tweet":"@SusanaZabaleta @calbert57 @interjet En Santa Lucía no te van a cancelar, recuerda que el Peje te prometió un mejor servicio","Autor":"Felder Jimenez"}
{"Numero":187,"Fecha":"Fri Nov 01 12:08:18 CST 2019","Tweet":"Ayer me disfrace de peje. Por alguna razon empece a mentir, ser racista, crear chismes y conflictos, al 1o que me pregunto algo lo ataque, me senti Jesucristo, le eche la culpa de mis errores a los demas, perdi miles de neuronas y hasta persegui palomas. De verdad fue de terror.  ","Autor":"Carlos Olízar ?"}
{"Numero":188,"Fecha":"Fri Nov 01 12:07:20 CST 2019","Tweet":"@sofianosabia Es de las desventajas de estudiar en una peje-universidad, o no leer","Autor":"Francisco Solsona D"}
{"Numero":189,"Fecha":"Fri Nov 01 12:06:40 CST 2019","Tweet":"Órale peje! A destruir la selva!  ","Autor":"Chida Kahlo"}
{"Numero":190,"Fecha":"Fri Nov 01 12:05:33 CST 2019","Tweet":"no odies al peje por convivir","Autor":"el panista gei"}
{"Numero":191,"Fecha":"Fri Nov 01 11:45:53 CST 2019","Tweet":"Ay don Peje tan chillón...  ","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":192,"Fecha":"Fri Nov 01 11:43:45 CST 2019","Tweet":"La presidencia del Peje, es un cáncer para México","Autor":"Jesús Vázquez Trujillo"}
{"Numero":193,"Fecha":"Fri Nov 01 11:41:04 CST 2019","Tweet":"@jorgeramosnews Expriistas expanistas, experredistas q saltaron como ratas de sus barcos, ahora atrincherados en morena. Sus lamebotas los siguen incondicionalmente por las migajas que les avientan y he aqui defendiendo a capa y espada a su lider espiritual naason andres manuel peje el corrupto","Autor":"salvador santiago"}
{"Numero":194,"Fecha":"Fri Nov 01 11:40:19 CST 2019","Tweet":"@Bernardieux Seguro va a las universidades del peje.","Autor":"José Arias Dávila"}
{"Numero":195,"Fecha":"Fri Nov 01 11:39:03 CST 2019","Tweet":"@hdemauleon @lopezobrador_ Que se puede esperar de un imbécil e ignorante como el peje.","Autor":"Veni Vidi Vici"}
{"Numero":196,"Fecha":"Fri Nov 01 11:37:32 CST 2019","Tweet":"@YordiVP @lopezdoriga @Faby_Nava77 Y entonces el gabinete decide y me avisa bueno que se decida delega o no al gabinete? Si pero no o como, lo que esta claro es que no quiso entregar al chapito a EU y su cadena perpetua junto a su papá, el peje casi llora cuando sentenciaron al chapo por vida.","Autor":"ricardo amozurrutia"}
{"Numero":197,"Fecha":"Fri Nov 01 11:36:24 CST 2019","Tweet":"@MuySuFrida Creo que López es menos peje y más ...","Autor":"Emilio Meza"}
{"Numero":198,"Fecha":"Fri Nov 01 11:35:08 CST 2019","Tweet":"@sofianosabia Jajaja ?  Seguro eres egresada de la UACM  No hay mayor tergiversación de la historia, qué todo lo que se inventa el peje  Según él, ya hay partido conservador hoy, nadie sabe cuál es?   El período neoliberal en libros de texto, México nunca fue y no es un país liberal, ja!","Autor":"Iván Rodríguez Alcal"}
{"Numero":199,"Fecha":"Fri Nov 01 11:34:52 CST 2019","Tweet":"@lopezobrador_ @Claudiashein Que tengas un excelente fin de semana #Peje #Pejin #Pendejin @lopezobrador_   Te dejo un cordial saludo  ","Autor":"Sith Lord Undertaker"}
{"Numero":200,"Fecha":"Fri Nov 01 11:33:25 CST 2019","Tweet":"@NachoRgz Te arde por q tuviste q pagar..!! Tuviste q gastar de la mensualidad q te pasa el peje","Autor":"@MrBeer"}
{"Numero":201,"Fecha":"Fri Nov 01 11:33:25 CST 2019","Tweet":"@NachoRgz Te arde por q tuviste q pagar..!! Tuviste q gastar de la mensualidad q te pasa el peje","Autor":"@MrBeer"}
{"Numero":202,"Fecha":"Fri Nov 01 11:31:11 CST 2019","Tweet":"@AxelPinche Pero es cerebro del peje es como el esqueleto de pulpo que venden en el súper: no existe  ","Autor":"?GaVA"}
{"Numero":203,"Fecha":"Fri Nov 01 11:30:39 CST 2019","Tweet":"@ScotiabankMX son el banco del peje, promueven la desaceleración económica. Felicidades.","Autor":"Juan Marrugat"}
{"Numero":204,"Fecha":"Fri Nov 01 11:26:47 CST 2019","Tweet":"Y el ganador absoluto es:  *Mini ovidio  *Mini peje *Mini teniente Arina  ","Autor":"S.E.V.E.N"}
{"Numero":205,"Fecha":"Fri Nov 01 11:26:47 CST 2019","Tweet":"@eleconomista Es idiota, caro, lejano, inseguro, desperdició miles de millones  Este presidente cargará en la historia, cómo el mayor destructor del proyecto más importante de infraestructura del siglo 21  El peje será recordado por esto, Cómo Zedillo por la crisis y el FOBAPROA","Autor":"Iván Rodríguez Alcal"}
{"Numero":206,"Fecha":"Fri Nov 01 11:25:08 CST 2019","Tweet":"@ahope71 @FelipeCalderon @El_Universal_Mx Tu afán de madrear al peje te hace perder objetividad.","Autor":"MASMX"}
{"Numero":207,"Fecha":"Fri Nov 01 11:24:52 CST 2019","Tweet":"@AristeguiOnline Este señor es de otro Mexico que está en otro planeta de en otro universo. Se me hace que con esto ya podremos pintar la teoría de los multi universos. Por alguna razón el peje de ella esta acá y sigue viendo lo qué pasa en el otro  no el jodido en el que estamos.  ","Autor":"MaryLu"}
{"Numero":208,"Fecha":"Fri Nov 01 11:23:28 CST 2019","Tweet":"@aracelibs Ese Peje chillón...","Autor":"Ernesto Beta"}
{"Numero":209,"Fecha":"Fri Nov 01 11:12:50 CST 2019","Tweet":"@shaulin88 @ubendariomtz @FelipeCalderon @eleconomista Pero aunque no quieras dice la pura verdad !!! Solo es un capricho de peje","Autor":"Rastamandita ?"}
{"Numero":210,"Fecha":"Fri Nov 01 11:11:37 CST 2019","Tweet":"#PrensaCaca# Ahora ladran exigiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":211,"Fecha":"Fri Nov 01 11:07:58 CST 2019","Tweet":"@atameAti @IrvingPineda Inche chillón deja de quejarte weee t metes con AMLO t metes con más de 30 millones de Mexicanos soquete no somos bots pero eso no lo podrás ver pues estás infectado de Peje fobia aparte eres adorador de calneron aguanta la carrilla ","Autor":"OSCAR ROMERO"}
{"Numero":212,"Fecha":"Fri Nov 01 11:07:53 CST 2019","Tweet":"@CarlosChaviraTV Jajaja jajaja cálmense sr. Peje López ? le va a dar un infarto de tanto coraje","Autor":"Marisela Galvan"}
{"Numero":213,"Fecha":"Fri Nov 01 11:07:40 CST 2019","Tweet":"@LOVREGA @FelipeCalderon No lo creo se ha ofrecido muchas veces para asesorar al p. Peje...pero no entiende razones, son las consecuencias lógicas de cometer tantas estupideces.","Autor":"Eduardo Gutierrez"}
{"Numero":214,"Fecha":"Fri Nov 01 11:06:20 CST 2019","Tweet":"En un futuro saldrán las pruebas de las granjas de bots del régimen, así como pasó con EPN. Si el Peje no los paga al menos crea en ambiente perfecto para el linchamiento mediático.  ","Autor":"Noé LL"}
{"Numero":215,"Fecha":"Fri Nov 01 11:03:46 CST 2019","Tweet":"@brozoxmiswebs Deslindar la responsabilidad del comandante supremo? Pues no que habia sido Calderón? Curioso que en sexenios anteriores (según el peje) cualquier cosa que hacía el ejército era ordenado por el presidente de México, en esta ocasión primero si sabía luego que no. Pan y circo 4ever","Autor":"Alex RT."}
{"Numero":216,"Fecha":"Fri Nov 01 11:00:46 CST 2019","Tweet":"@SandyBa23975321 @chise991 @IrvingPineda @Azteca Si el peje es incapaz de lidiar con un rijoso por su gran soberbia es un gran problema que nos vale gorro. Bien por la gente valiente que le hace saber al presidente el sentir de la mayoría. Que para lamer suelas ya tenemos a varios.","Autor":"Vero Pistaches"}
{"Numero":217,"Fecha":"Fri Nov 01 10:59:19 CST 2019","Tweet":"@Univ_Opinion Y al p. Peje?","Autor":"Eduardo Gutierrez"}
{"Numero":218,"Fecha":"Fri Nov 01 10:58:18 CST 2019","Tweet":"@vianeyesquinca @lopezobrador_ Esta administración son puras pinches tranzas y mentiras. Como algún día lo dijo el Peje.","Autor":"La calaca"}
{"Numero":219,"Fecha":"Fri Nov 01 10:57:37 CST 2019","Tweet":"@IrvingPineda Chispas, recórcholis, el peje tiene la culpa, le ordenó a Tláloc que enviase lluvia, agua, chubascos y tormentas, queda al descubierto que Tláloc es un #troll de la #4T  ","Autor":"Ma Guadalupe Molina R"}
{"Numero":220,"Fecha":"Fri Nov 01 10:55:51 CST 2019","Tweet":"@guruchuirer @IrvingPineda @SinlineaMx Podrás no ser un bot, pero de que eres un pobre pendejo llorón y lame huevos del peje nadie lo duda.","Autor":"El Trota"}
{"Numero":221,"Fecha":"Fri Nov 01 10:51:36 CST 2019","Tweet":"@Milenio Yo no veo otra solución mas que bajar al p. Peje...antes de que acabe de arruinar el país.","Autor":"Eduardo Gutierrez"}
{"Numero":222,"Fecha":"Fri Nov 01 10:51:17 CST 2019","Tweet":"@neoprog73 @EliasVoorhees13 @AlfonsoDurazo @Mx_Diputados Envalentonado en el anonimato es fácil decir tantas pendejadas, el peje empodero a resentidos fracasados como tu para para salir a manifestar puras estupideces, ya que tienes esa libertad deberias usarla pata algo de provecho y no en estupideces neoestupidas","Autor":"luis enrique estrada"}
{"Numero":223,"Fecha":"Fri Nov 01 10:50:02 CST 2019","Tweet":"Con el Peje se les voltea la camioneta.   ","Autor":"Rafa Jiménez ?"}
{"Numero":224,"Fecha":"Fri Nov 01 10:49:22 CST 2019","Tweet":"Al Peje se le olvidó Melquisedec Angulo. Héroe.","Autor":"Jude Quinn"}
{"Numero":225,"Fecha":"Fri Nov 01 10:46:53 CST 2019","Tweet":"@VMVR_ @ClouthierManuel Gente fanática de AMLO, dejen de darle like a este comentario por fanatismo borrego. ? No estoy a favor del peje. Simplemente las cosas como son.","Autor":"Jesus Riojas"}
{"Numero":226,"Fecha":"Fri Nov 01 10:45:21 CST 2019","Tweet":"@RamirezClaudia_ Pues no por nada @lopezobrador_ , es el comandante sin bolas, alias el nopal, alias el peje lagarto.....etc tc etc","Autor":"Edgar"}
{"Numero":227,"Fecha":"Fri Nov 01 10:44:47 CST 2019","Tweet":"@mmromanol Bueno es la conectividad, que ocupan los de la 4t, en especial el tal Carroña, digo Noroña y su lideresa Citlali Alias la Yeydicol. @fernandeznorona  @yeidckol  Todos encabezados por el súper mentiroso PEJE @lopezobrador_","Autor":"othon Garcia Hernández"}
{"Numero":228,"Fecha":"Fri Nov 01 10:44:37 CST 2019","Tweet":"@jet1403 Peje es pendipejidente intolerante a la verdad,es histórica represion y ataque frontal a medios, asistir a mañaneras es heroísmo de reporteros q tienen q aguantar idioteces x ignorante payaso,el respeto se gana,la verdad es trabajo de medios,esa es su función,voten x otro color","Autor":"Mantyx"}
{"Numero":229,"Fecha":"Fri Nov 01 10:40:10 CST 2019","Tweet":"Recula el pejestorio y dice que el Coronel Verde no participó en operativo para atrapar a Ovidio Guzmán... pero pues ya exhibido por la boca de Chencho y del peje su vida corre peligro.    vía @El_Universal_Mx","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":230,"Fecha":"Fri Nov 01 10:40:01 CST 2019","Tweet":"@chapodelasierra ¿O sea que tú justificas que Obrador destruya Bacalar solo porque Calderón autorizó que destruyeran Tajamar? ? De esa forma solapas y justificas las malas decisiones del peje, dices que si AMLO lo hace, no está mal ya que el PRIAN también lo hizo.","Autor":"Menio G"}
{"Numero":231,"Fecha":"Fri Nov 01 10:37:54 CST 2019","Tweet":"@Alobato07 @guruchuirer @IrvingPineda @SinlineaMx Por eso se la seguirán pelando al peje! Sufran pendejitos!","Autor":"gerardo alonso"}
{"Numero":232,"Fecha":"Fri Nov 01 10:37:40 CST 2019","Tweet":"Dicen que el Papa Francisco le pidió a AMLO una asesoría personalizada ya que comentó que él , con tanto trabajo pastoral en muchos años desde que vivía en Argentina hasta ahora que es Papa, no ha logrado lo que el Peje:  ¡¡90 millones de arrepentidos en apenas en 14 meses!!","Autor":"Jesus Mendiolea"}
{"Numero":233,"Fecha":"Fri Nov 01 10:36:46 CST 2019","Tweet":"Si fuera cien por ciento honesta, mi perfil diría Me encanta tomar pastillas, soy adicta al trabajo, detesto a la gente abusiva y a las personas que opinan que estábamos mejor antes del Peje. Pero no, mejor me callo. ?","Autor":"Priscila AT"}
{"Numero":234,"Fecha":"Fri Nov 01 10:33:36 CST 2019","Tweet":"Necesito una peje chamba  ","Autor":"AE"}
{"Numero":235,"Fecha":"Fri Nov 01 10:28:54 CST 2019","Tweet":"@13_iracheta  que viejo tan imbécil el peje !!","Autor":"Rosario Guzman"}
{"Numero":236,"Fecha":"Fri Nov 01 10:27:55 CST 2019","Tweet":"@langlepalacios @tumbaburross @Manuel_Ibarra @lopezobrador_ Sigues aferrada, ya vaya con su dios peje, el si es tolerante con todos y no divide","Autor":"Jorge El Curioso"}
{"Numero":237,"Fecha":"Fri Nov 01 10:26:15 CST 2019","Tweet":"@FestivalChin No se porque a mi me da la impresión que es gente que sabe se equivoco y ahora (como todo buen Mexicano) está enojado por los reclamos válidos al peje y quiere a defender a toda costa lo indefendible antes de aceptar su equivocación.","Autor":"Froylán M."}
{"Numero":238,"Fecha":"Fri Nov 01 10:26:13 CST 2019","Tweet":"@IrvingPineda En la entrevista que realizaste al comandante borolas  alias Felipe Calderón, estabas de salamero y con el presidente López Obrador te vas con todo sobre el cual perro sobre su presa  no esperes de nosotros los ciudadanos de a pie; tengamos piedad. Respetas al peje","Autor":"JesusLopezSantana"}
{"Numero":239,"Fecha":"Fri Nov 01 10:25:14 CST 2019","Tweet":"La diarrea discursiva del Peje pone en peligro la poca estrategia contra el Narco.  ","Autor":"Jorge HerreraPalafox"}
{"Numero":240,"Fecha":"Fri Nov 01 10:23:03 CST 2019","Tweet":"@ObradoristaCDMX @Signa_Lab @LoQueSigue_ @IrvingPineda no lo dice la prensa.... lo dice la ciencia ! lo que gobiernos gastaba en comunicación ahora el peje lo gasta en bots , aqui la prueba de el TT de #PrensaProstituida .... pobres chairos los manipulan con programas y las focas aplauden.... si serán mansas o mensas  ","Autor":"JuanSanchezR?"}
{"Numero":241,"Fecha":"Fri Nov 01 10:22:13 CST 2019","Tweet":"@ENSCO24 @Edd_Campe @lopezobrador_ Los Smartphones son productos capitalistas, y el peje y sus chairos segun odian el capitalismo ?","Autor":"Lett Gunnar"}
{"Numero":242,"Fecha":"Fri Nov 01 10:21:58 CST 2019","Tweet":"@JesusRCuevas @GobiernoMX @lopezobrador_ Pobe de ti, que trabajo tener que estar cubriendo las pendejadas del peje!! Pero por más que te esfuerces ni como ayudarlo!!","Autor":"adrip"}
{"Numero":243,"Fecha":"Fri Nov 01 10:20:06 CST 2019","Tweet":"@NoNeoliberal @BVelasa97 @jorgeramosnews Claro y menos si se ponen a votar por el. Peje que es un dinosaurio con su respectiva comitiva.... #MexicoNoTienePresidente inteligente #AMLORenunciaYa #AmloFracasoPresidencial","Autor":"Ropy?"}
{"Numero":244,"Fecha":"Fri Nov 01 10:16:25 CST 2019","Tweet":"@JusticieroLetal Va con todo yo a tu lado y al frente pero se debe actuar ya lo he dicho y lo sostengo con el 1o q le jalemos al peje y mas si es de su fam con eso tiembla y cae xq es muy cobarde no aguanta te la firmo ya te diré el xq pero lo tuve asignado","Autor":"ANTI PEJE FIFI DE SANGRE AZUL Y PIEL DORADA"}
{"Numero":245,"Fecha":"Fri Nov 01 10:15:44 CST 2019","Tweet":"Madero, Pino Suárez y el hermano de Madero fueron sacrificados por pendejos. No detuvieron la guerra, sino que la incrementaron más. Algo parecido está haciendo el peje pendejo.","Autor":"Francisco García Gar"}
{"Numero":246,"Fecha":"Fri Nov 01 10:14:23 CST 2019","Tweet":"@RepDeFiFidonia pues cada dia me cuestiono mas si en realidad son bots, que conosco gente en culiacan que sigue defendiendo al peje y llamandolo heroe y humanista, y culpo a los narco corridos por lo sucedido en el operativo fallido del 17/10","Autor":"daniel mendoza"}
{"Numero":247,"Fecha":"Fri Nov 01 10:10:47 CST 2019","Tweet":"#lordlameculo  (conferencia de prensa mañanera y el peje señalando #lorlameculo (siguiente palero) que le va a preguntar)  -A ver, a ver... el de atrás!!! -¿Otra ves, Señor Presidente? ¡Goloso!, -responde el hijo putativo de E-?-menio  ","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":248,"Fecha":"Fri Nov 01 10:02:47 CST 2019","Tweet":"@RepDeFiFidonia @JBMachuchonfifi Yo esperando que AMLO mande a hacer una investigación sobre los Peje bots ...  ","Autor":"RevolucionarioFifi"}
{"Numero":249,"Fecha":"Fri Nov 01 09:56:30 CST 2019","Tweet":"Lo único que ha aumentado durante el gobierno del #gobiernoincapaz es el número de ofrendas de día de muertos debido al aumento de la violencia e inseguridad en el país, pero como siempre el peje tiene otros datos.   #diademuertos2019 #BienvenidoNoviembre","Autor":"ALEJANDRO ROSAS"}
{"Numero":250,"Fecha":"Fri Nov 01 09:56:07 CST 2019","Tweet":"@rocioss Si el tarado de @IrvingPineda se hubiese comportado con peña como lo hace con AMLO lo hubiesen despedido ese mismo día es nefasto ese infectado de Peje fobia ya ni se diga de su Dios Calderón ?","Autor":"OSCAR ROMERO"}
{"Numero":251,"Fecha":"Fri Nov 01 09:53:42 CST 2019","Tweet":"@___oro____ Yambre', se te para el pito hablando del peje, así no se puede","Autor":"RayaMuerto"}
{"Numero":252,"Fecha":"Fri Nov 01 09:43:14 CST 2019","Tweet":"@kdartigues El presidente, su anarquismo, su ignorancia y soberbia. Su transformación de cuarta. El resentimiento que crea el peje.","Autor":"Adriana Figueroa"}
{"Numero":253,"Fecha":"Fri Nov 01 09:41:35 CST 2019","Tweet":"@IrvingPineda Ahí si ahí si, peje... ¡sálvanos de Twitter! Si no fueras un ChayoBoy nadie te diría #PrensaCaca #PrensaChayotera #PrensaSicaria #PrensaProstituida","Autor":"Carlos"}
{"Numero":254,"Fecha":"Fri Nov 01 09:39:34 CST 2019","Tweet":"@CarlosLoret Peje datos, pues yo solo sé que los pobres son más pobres y la delincuencia sigue creciendo, aparte, la libertad se está convirtiendo en libertinaje","Autor":"Juan Bernachi Monroy"}
{"Numero":255,"Fecha":"Fri Nov 01 09:36:00 CST 2019","Tweet":"@Azcharit_TBP @BlackPearl2426 ... Según el PEJE Calderón!!!","Autor":"Morphotec"}
{"Numero":256,"Fecha":"Fri Nov 01 09:34:32 CST 2019","Tweet":"@JOSLUI9 @GlodeJo07 Peña era un pendejo pero el peje es un pendejaso o que tú eres uno de esos que lo defienden apresar de sus estupideces.","Autor":"Froylán M."}
{"Numero":257,"Fecha":"Fri Nov 01 09:34:12 CST 2019","Tweet":"Cultura popular..., calaverita, calaverita...  LA MUERTE BUSCABA AL PEJE  Y LO HACIA CON MUCHO ESMERO, Y QUE SE LO VA ENCONTRANDO HABLANDO EN SU MAÑANERO.  VENGO PORQUE YA TE TOCA NO QUIERO TUS ALEGATOS, NO ME VAYAS...  ","Autor":"LILIAN ARELLANOS"}
{"Numero":258,"Fecha":"Fri Nov 01 09:29:05 CST 2019","Tweet":"  Coronel responsable de operativo en Culiacán tiene la protección que tenemos todos:AMLO El mandatario federal indicó que el oficial no está solo y que todos, como servidores públicos, corren riesgos. Será o formara parte de la lista de los muertos del peje","Autor":"karla mendez "}
{"Numero":259,"Fecha":"Fri Nov 01 09:27:06 CST 2019","Tweet":"Yo no vengo por usted Vine a México porque tengo sed Don Peje, usted tiene buen arrastre Entonces, arreglé este desastre A Borolas deje de echarle la culpa Y Culiacan pida una disculpa   #calaverita ? @lopezobrador_ #DiaDeMuertos #Halloween19","Autor":"GreenMonster?"}
{"Numero":260,"Fecha":"Fri Nov 01 09:23:58 CST 2019","Tweet":"@VaxTamaulipas Ya han abierto varios frentes contra el Peje.Ahora van con el Ejército.Claro hay militares nacionalistas pero también existen militares traidores,ya no digamos al Peje ,vendidos a los poderes fácticos tanto de México como del extranjero !","Autor":"LIBRADO BREMER"}
{"Numero":261,"Fecha":"Fri Nov 01 09:23:26 CST 2019","Tweet":"Buenos días a todos,  menos a ya saben quien, le dicen el peje!!","Autor":"Josefina Montero"}
{"Numero":262,"Fecha":"Fri Nov 01 09:20:31 CST 2019","Tweet":"@MemeYamelCA @CarlosLoret El peje es una amenaza para el país","Autor":"Ruben Aviles"}
{"Numero":263,"Fecha":"Fri Nov 01 09:18:33 CST 2019","Tweet":"@SharkAlberto19 @xeunoticias Entonces no quiero imaginar lo que nos hará porque el peje está en el trono   ?¡Ah! ¿No verdad? ¡Que según él es el Mesías! Yeh estamos salvados  ","Autor":"Lissette Pineda"}
{"Numero":264,"Fecha":"Fri Nov 01 09:17:24 CST 2019","Tweet":"@QuePocaMadre_Mx Ya se ve claro para quien trabaja el peje!","Autor":"peet j Acuña"}
{"Numero":265,"Fecha":"Fri Nov 01 09:17:12 CST 2019","Tweet":"El peje ya debe trabajar de verdad, las mañaneras, viajes y arengas pueblerinas, gastos inútiles de tiempo y recursos.","Autor":"PERFILADOR"}
{"Numero":266,"Fecha":"Fri Nov 01 09:17:10 CST 2019","Tweet":"Tssss, ya había dicho el peje en una mañanera, -ya saben lo que les pasa-  ","Autor":"RayaMuerto"}
{"Numero":267,"Fecha":"Fri Nov 01 09:15:48 CST 2019","Tweet":"@Foro_TV El peje necio dice la leyenda que se aparece en las mañaneras y aunque le digas que te portas bien, el dice Que tiene otros datos?","Autor":"Manu yesterday/tomorrow"}
{"Numero":268,"Fecha":"Fri Nov 01 09:14:19 CST 2019","Tweet":"@CUJU72 @IVANGIDI El (el peje) juró y perjuró que sabía como hacerlo desde el 1/12/2018...  11 meses después estamos peor.","Autor":"Alex Camacho"}
{"Numero":269,"Fecha":"Fri Nov 01 09:10:55 CST 2019","Tweet":"@RealLunaGilV Al vestido de peje no le tienes que dar nada, solo le dices  austeridad republicana","Autor":"Luis"}
{"Numero":270,"Fecha":"Fri Nov 01 09:03:44 CST 2019","Tweet":"@SinlineaMx Qué estúpidos. No ven las las maromas que da el Peje! Se necesita ser tarado o se toleró para decir que se defendió ante la prensa que cuestiona, como parte de su labor periodística.","Autor":"Oscar A. Pérez Glez."}
{"Numero":271,"Fecha":"Fri Nov 01 09:03:27 CST 2019","Tweet":"Se creen los elegidos. Preguntan a gritos y retan groseramente. Soy el gran periodista, piensan. Eso le enseñará al peje quién soy. Y cuando los señalan, me están limitando. No hay libertad de expresión. Por favor, si no la hubiera, estarían encerrados (9)","Autor":"Hugo"}
{"Numero":272,"Fecha":"Fri Nov 01 09:02:33 CST 2019","Tweet":"Somos un medio de comunicación que se dedica a chupársela al peje.  ","Autor":"Enrique Armenta ?"}
{"Numero":273,"Fecha":"Fri Nov 01 09:02:16 CST 2019","Tweet":"@LOVREGA @FelipeCalderon R. El Peje y su deseo de humillar a nuestras fuerzas armadas.","Autor":"Vocero del Peje "}
{"Numero":274,"Fecha":"Fri Nov 01 08:56:48 CST 2019","Tweet":"@goliveros Pies no es que podamos hacer mucho! El piojo(digo peje) tiene 5 años mas! Me guste o no","Autor":"CarlosHMartinezT"}
{"Numero":275,"Fecha":"Fri Nov 01 08:54:51 CST 2019","Tweet":"@lacornetanegra Gordo miserable, alabando al peje loco mientras en ecatepunk matan a tres niños que pedian calaverita  bravo","Autor":"@lemoncello_pino"}
{"Numero":276,"Fecha":"Fri Nov 01 08:53:05 CST 2019","Tweet":"@El_Universal_Mx Y mientras, que me asalten otra ves? Chinga tu mad... Peje @lopezobrador_","Autor":""}
{"Numero":277,"Fecha":"Fri Nov 01 08:42:44 CST 2019","Tweet":"@alarenas7 @vampipe Pues así el peje...   puras mentiras!  Pero todavía hay focas aplaudiendo    ","Autor":"Mexa"}
{"Numero":278,"Fecha":"Fri Nov 01 08:42:38 CST 2019","Tweet":"@piensa14248849 @jagarzaramos @LeonKrauze @CarlosLoret Es que los actos del pasado no dejan de afectar nuestro presente y en base a tu respuesta lo que hizo el peje ayer ya es pasado no te preocupes por eso.","Autor":"ARamirezM"}
{"Numero":279,"Fecha":"Fri Nov 01 08:41:46 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ @revistaproceso Aunque mucho tiempo  @revistaproceso fue 100% pro peje. Saludos Denise.","Autor":"Sara"}
{"Numero":280,"Fecha":"Fri Nov 01 08:41:30 CST 2019","Tweet":"Nadie: Mi papá: Deberíamos hacerle un sello al Peje y mandarlo a otra dimensión, como a Nicaragua u Honduras ?","Autor":"?"}
{"Numero":281,"Fecha":"Fri Nov 01 08:38:35 CST 2019","Tweet":"@sillas_gdl Pinches chairos, no soportan la menor crítica al peje, se sulfuran, se enloquecen como desquiciados, por eso caen tan gordos","Autor":"Juan Pasiones"}
{"Numero":282,"Fecha":"Fri Nov 01 08:37:57 CST 2019","Tweet":"Tenemos al presidente mas habil de la historia del pais para salirse por la tangente y no reconocer lo mal que va el pais Para el todo va bien, hablaban de Foxilandia, calderolandia, peñilandia y ahora al mundo virtual en el que vive @lopezobrador_ como le llaman? DAS PENA PEJE","Autor":"Victor Cruz"}
{"Numero":283,"Fecha":"Fri Nov 01 08:37:34 CST 2019","Tweet":"@lopezobrador_ Faltan muchos chairitos defendiendo al peje... están poniendo en riesgo sus 3mil pesos mensuales eh!","Autor":"H.C."}
{"Numero":284,"Fecha":"Fri Nov 01 08:35:43 CST 2019","Tweet":"@sofianosabia Deja de ir alas universidades del peje e inscríbete en una verdadera escuela. Las baratijas no sirven","Autor":"Luis"}
{"Numero":285,"Fecha":"Fri Nov 01 08:31:53 CST 2019","Tweet":"@chise991 @IrvingPineda @Azteca No puedes pedir respeto mi pequeño chairo, cuando el que insulta y denosta el el propio PEJE","Autor":"H.C."}
{"Numero":286,"Fecha":"Fri Nov 01 08:28:45 CST 2019","Tweet":"En el nombre del peje del ganzo y del espíritu chairo  #YoConLaPrensaMx  ","Autor":"Cecilia Colombo"}
{"Numero":287,"Fecha":"Fri Nov 01 08:27:28 CST 2019","Tweet":"@Excelsior @lopezobrador_ No tienes madre peje, neta.","Autor":"H.C."}
{"Numero":288,"Fecha":"Fri Nov 01 08:27:19 CST 2019","Tweet":"@borbohun Te faltó el puto peje, si, ese que eligieron 30 millones de despreciables resentidos y descerebrados tipo zombie ?","Autor":"Mafia del poder... cagarla con la 4T ?"}
{"Numero":289,"Fecha":"Fri Nov 01 08:27:11 CST 2019","Tweet":"#Disfraces de la noche de #Halloween   #OvidioGuzman #DonaldTrump #AMLO #LopezObrador #Pejecito #DiaDeMuertos #PEJE  ","Autor":"Juan Manuel Robledo"}
{"Numero":290,"Fecha":"Fri Nov 01 08:26:38 CST 2019","Tweet":"se ve como se acerca este fulano de comunicación del PEJE a decirle algo al reportero.  ","Autor":"Ernesto Carrillo"}
{"Numero":291,"Fecha":"Fri Nov 01 08:23:46 CST 2019","Tweet":"@BerthaHistoria @CristyP2000 @lopezobrador_ Una pena como se desperdició recursos  con el peje 14 años en la unam y él se dice historiador.","Autor":"Ramro Glez"}
{"Numero":292,"Fecha":"Fri Nov 01 08:22:29 CST 2019","Tweet":"Si trabajarás y no solo estiraras la mano pa lo que te de el peje, te alcanzaría para pagar un palco, y no gorrear como estos la entrada. Ah otra de las invitadas VIP fue la Sheinbaum, por qué no la mencionaste? No muerdes la mamo de queien te da de comer verdad?  ","Autor":"alex vazquez"}
{"Numero":293,"Fecha":"Fri Nov 01 08:22:15 CST 2019","Tweet":"@molespisr @Olea48 @jairocalixto Igual que hacía el Peje con el PRIAN.","Autor":"Josefina Jaso"}
{"Numero":294,"Fecha":"Fri Nov 01 08:22:05 CST 2019","Tweet":"@ammg1912 @GlodeJo07 @JesusRCuevas @GobiernoMX @lopezobrador_ Ternurita, el peje no podría tener ni siquiera una conversación coherente y le pides un debate, eso sí es fe!","Autor":"Laura"}
{"Numero":295,"Fecha":"Fri Nov 01 08:21:31 CST 2019","Tweet":"@ChumelTorres Has de cuenta que me estoy hablando con mi suegro!! Así de terco y necio se pone a defender que dijo o hizo una cosa cuando en realidad todo fue al revés!!! Ahora caigo... con razón defiende al Peje a capa y espada... son igualitos!!!  ","Autor":"Guadalupe Saldaña"}
{"Numero":296,"Fecha":"Fri Nov 01 08:18:58 CST 2019","Tweet":"No se hartan de hablar del peje diario? Ni que fuera el hdspm culero asqueroso naco vil lacayito de @fernandeznorona","Autor":"Pablo Cuevas"}
{"Numero":297,"Fecha":"Fri Nov 01 08:16:42 CST 2019","Tweet":"Y luego dice que no es del pri, al peje le viene de cuna  ","Autor":"Emily Sutro"}
{"Numero":298,"Fecha":"Fri Nov 01 08:15:04 CST 2019","Tweet":"@garasteinwa @Milenio @EPN y ora por el peje si?","Autor":"culeros somos"}
{"Numero":299,"Fecha":"Fri Nov 01 08:15:02 CST 2019","Tweet":"@gabrielguerrac @lopezobrador_ Para ti @gabrielguerrac que estás alineado con el peje y haciendo ese comentario ya es de preocupar","Autor":"Francisco Xavier"}
{"Numero":300,"Fecha":"Fri Nov 01 08:14:42 CST 2019","Tweet":"@PrimeroMilitar @FelipeCalderon @July91434885 URGE una toma de mando presidencial antes que el peje termine de destruir a México. SOLO nuestro valiente y respetable ejército podrá hacerlo.","Autor":"Veni Vidi Vici"}
{"Numero":301,"Fecha":"Fri Nov 01 08:14:42 CST 2019","Tweet":"@PrimeroMilitar @FelipeCalderon @July91434885 URGE una toma de mando presidencial antes que el peje termine de destruir a México. SOLO nuestro valiente y respetable ejército podrá hacerlo.","Autor":"Veni Vidi Vici"}
{"Numero":302,"Fecha":"Fri Nov 01 08:10:21 CST 2019","Tweet":"Empezamos el día con la primera PENDEJADA del peje.  Dijo,respecto al militar cuyo nombre ordenó él,que revelaran su nombre ayer.  QUE EL QUE NADA DEBE NADA TEME.  Como si a los narcos eso les importara,ellos sólo saben que ése militar encabezó la cacería.","Autor":"Janvaljan."}
{"Numero":303,"Fecha":"Fri Nov 01 08:05:44 CST 2019","Tweet":"@ChairoMexicano @azucenau Asi es chairo pusieron en su lugar  al peje,  tanto  asi que hasta se enojó.","Autor":"jphr"}
{"Numero":304,"Fecha":"Fri Nov 01 08:03:57 CST 2019","Tweet":"@jenarovillamil @FelipeCalderon No seas palero Jenaro del presi patito, que mal te vez, y no por defender a Felipe, pero sabes que las cosas las están haciendo más que peor y aún así la defiendes, cómo estás en nómina ni con el pétalo de una rosa ofenderías a peje patito","Autor":"guadalupe pulido"}
{"Numero":305,"Fecha":"Fri Nov 01 07:59:53 CST 2019","Tweet":"Parece una cantina la mañanera, no se que le darán al peje parece que está chochando","Autor":"javier aceves llamas"}
{"Numero":306,"Fecha":"Fri Nov 01 07:59:03 CST 2019","Tweet":"La segunda versión. Al rato llega al peje a desmentir la primera, corregir la segunda y aportar una tercera.  Mañana Durazno, desmentir a al peje, negara la tercera, pondrá en duda la segunda, reconocerá la primera y expondrá una cuarta.  ","Autor":"geher #OPCmx"}
{"Numero":307,"Fecha":"Fri Nov 01 07:54:31 CST 2019","Tweet":"Eso pasa por ir a las universidades del peje, no manches amixes, quieranse tantito.  ","Autor":"Mr. Farenheit "}
{"Numero":308,"Fecha":"Fri Nov 01 07:49:06 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ El Sendero Luminoso del Peje lleva a una republica bananobolivariana...","Autor":"Jolpri"}
{"Numero":309,"Fecha":"Fri Nov 01 07:45:24 CST 2019","Tweet":"@MuySuFrida El mundo al revés, parece una cantina la mañanera, todos opinan y el peje que cree que todo lo sabe es como el más pedo del grupo.","Autor":"javier aceves llamas"}
{"Numero":310,"Fecha":"Fri Nov 01 07:45:00 CST 2019","Tweet":"El peje  ","Autor":"Fritos2.0"}
{"Numero":311,"Fecha":"Fri Nov 01 07:44:55 CST 2019","Tweet":"Alguien le puede decir al peje que deje de hacer las mañaneras?  Queda muy mal todos los días","Autor":"Hector Solis"}
{"Numero":312,"Fecha":"Fri Nov 01 07:44:40 CST 2019","Tweet":"@alex_olmarz @lopezobrador_ Bot, puros retuits del peje","Autor":"Jesus"}
{"Numero":313,"Fecha":"Fri Nov 01 07:44:17 CST 2019","Tweet":"@aracelibs @azucenau @lopezobrador_ @JesusRCuevas @cardonamex Que ya regrese calderon y el pan y se arme otra ve la guerra vs el narco,  no importa que haya daños colaterales como se extrañan esos moches de odebrech y el chapo y ni se diga los aumentos de gasolina e impuestos.. ese peje sigue con el dolar a $19? deberia estar a  $25","Autor":"Cesar Puente"}
{"Numero":314,"Fecha":"Fri Nov 01 07:43:49 CST 2019","Tweet":"1 de noviembre: le seguimos valiendo puritita verga al Peje.","Autor":"Sandra Lucario"}
{"Numero":315,"Fecha":"Fri Nov 01 07:43:17 CST 2019","Tweet":"@mariahvv84 @lopezobrador_ No más te faltó decir viva la revolución, viva el Che,viva Castro y Chávez ....La cara de frustración del Peje cuando le preguntan verdaderos periodistas no tiene precio!!!","Autor":"Ignacio Ortiz"}
{"Numero":316,"Fecha":"Fri Nov 01 07:42:40 CST 2019","Tweet":"Cuánto odio genera una foto de un niño disfrazado del Peje... El odio que genera es proporcional a su popularidad. ","Autor":"Daniel "}
{"Numero":317,"Fecha":"Fri Nov 01 07:42:30 CST 2019","Tweet":"@Hyung23 ? cómo me defiendo? Ah ya sé, le haré un comentario sobre el Peje. Jaja te pasas Nico, te pasas.","Autor":"Miguel Angel"}
{"Numero":318,"Fecha":"Fri Nov 01 07:39:49 CST 2019","Tweet":"@JoeFrancRamirez @_VicenteSerrano @lopezlotina @LeonKrauze @lopezobrador_ ¿No fue un acto de cobardía que el peje haya revelado el nombre del militar a cargo del operativo fallido?","Autor":"Mr.SS"}
{"Numero":319,"Fecha":"Fri Nov 01 07:37:08 CST 2019","Tweet":"@Pontifex_es @bettypea Nosotros levantamos los ojos al cielo,incrédulos,estupefactos,patidifusos,horrorizados y más,cuando el peje(espero y sepa quién es) se comparaba con Jesucristo,porque,dijo,lo perseguían por ayudar a los pobres,como lo hizo el hijo de Dios¿cómo ve?","Autor":"Janvaljan."}
{"Numero":320,"Fecha":"Fri Nov 01 07:32:58 CST 2019","Tweet":"@revistaproceso Es entendible la ignorancia del peje: fue priísta........","Autor":"Pepelin"}
{"Numero":321,"Fecha":"Fri Nov 01 07:31:24 CST 2019","Tweet":"@rolyrios58 @berkowitztorrez El peje se tardó 14 años en la licenciatura y 18 años para ser presidente. Ahora demuestra su incapacidad para hacerlo y rodearse de gente capaz. Todo éso creó el resentimiento que ahora lo explota. Una vergüenza.","Autor":"Ramro Glez"}
{"Numero":322,"Fecha":"Fri Nov 01 07:31:01 CST 2019","Tweet":"@SinEmbargoMX @DiegoPetersen El bozal lo necesita el peje, para q deje de decir tantas estupideces...","Autor":"Pepelin"}
{"Numero":323,"Fecha":"Fri Nov 01 07:31:00 CST 2019","Tweet":"@AlfonsoDurazo @fifihoy2018 @Mx_Diputados Reafirmo que,como tu hijo fue compañero de Ovidio,por éso lo dejaste ir. Reafirmo que tal como tu pariente el nefasto negro Durazo,eres de lo peor como encargado de la SEGURIDAD Nacional.  Reafirmo tu pendejismo y tu lamebotismo al peje.","Autor":"Janvaljan."}
{"Numero":324,"Fecha":"Fri Nov 01 07:29:40 CST 2019","Tweet":"Dijeron que en economía todo iba bien y que no había tal recesión económica,pero @Hacienda_Mexico va a inyectarle 150 mil millones de pesos del fondo presupuestario, a la economía,para que no toque fondo. Las.mentiras del peje y de su secretario de Hacienda.","Autor":"Janvaljan."}
{"Numero":325,"Fecha":"Fri Nov 01 07:29:19 CST 2019","Tweet":"Y el remedo de gobierno del peje es así, un gobierno nutrido de rencor, de ignorancia y de ineptitud!!!  ","Autor":"Traducciones SerPRO"}
{"Numero":326,"Fecha":"Fri Nov 01 07:28:59 CST 2019","Tweet":"@jrisco si te molestan las pausas del peje dedicate a otra cosa cabron.","Autor":"El Men"}
{"Numero":327,"Fecha":"Fri Nov 01 07:28:50 CST 2019","Tweet":"Por sI creían que todo iba bien,según el peje y sus coriféos,México,el otrora gran país para invertir,bajó al último puesto,en inversión extranjera,gracias a lo iluminado de las PENDEJADAS pejianas.","Autor":"Janvaljan."}
{"Numero":328,"Fecha":"Fri Nov 01 07:28:40 CST 2019","Tweet":"Buenos días de verdad que el Peje en las mañaneras esta de atar ? no es posible que nadie le diga nada","Autor":"Rayfigure"}
{"Numero":329,"Fecha":"Fri Nov 01 07:27:55 CST 2019","Tweet":"Y los Peje bots trabajando toda la noche.  Qué tal el TT?     Subamos a #LuisCardona  ","Autor":"Calm"}
{"Numero":330,"Fecha":"Fri Nov 01 07:25:40 CST 2019","Tweet":"@dg_lazcano @Espacio_Tiburon ? ? ? ? ? ? ? ? ? ? Ay pobre chivo  mal informado y borrego del antiamericanismo pero bueno si existen los peje zombies ? que no existas tú","Autor":"alexRobma"}
{"Numero":331,"Fecha":"Fri Nov 01 07:24:01 CST 2019","Tweet":"@sorbilreel1 @jgnaredo @lopezobrador_ Son casos distintos El peje lo delató  Y calderón le hizo un homenaje","Autor":"angelitu"}
{"Numero":332,"Fecha":"Fri Nov 01 07:23:03 CST 2019","Tweet":"@19pPx @Maty0715 @SNietoCastillo @AlfonsoDurazo @SSPCMexico Miedo de Durazo a la cámara, seguro fue orden del peje, se va desmoronando su gobierno.","Autor":"laralari"}
{"Numero":333,"Fecha":"Fri Nov 01 07:22:09 CST 2019","Tweet":"@cardonamex sigue presionado al #LopezDestruyeMexico es sus #MananeraAmlo , cualquier dia truena y saca al verdadero #peje ","Autor":"adrian"}
{"Numero":334,"Fecha":"Fri Nov 01 07:19:59 CST 2019","Tweet":"@vampipe Con Fox era Hoy, Hoy, hoy, con el Peje, mañana, mañana, mañana hablamos, así se le irá el sexenio, mañana","Autor":"Mauricio Uribe"}
{"Numero":335,"Fecha":"Fri Nov 01 07:18:31 CST 2019","Tweet":"@MarcelaHerreraR @FelipeCalderon @lopezobrador_ @FelipeCalderon es el único que sale a desmentir al pejestorio, resulta que después de 7 años de haber dejado la presidencia sigue siendo el culpable de todos los males del país y @EPN quien nos heredó al peje por su gran corrupción, no es tocado ni con el pétalo de una rosa.","Autor":"Arturo Sandoval B"}
{"Numero":336,"Fecha":"Fri Nov 01 07:16:30 CST 2019","Tweet":"@malamadremx Y nosotros como lectores, nos toca incluso leer a ese tipejo que todo le celebra al peje, cuestionar y analizar lo que escuchamos y leemos","Autor":"ana sierra"}
{"Numero":337,"Fecha":"Fri Nov 01 07:11:06 CST 2019","Tweet":"@ivonnemelgar @FelipeCalderon creo que ya no deben de ir a la mañanera... que sólo vayan los que le huelen la cola al peje... no le hagan el caldo gordo a este sr.","Autor":"JQR"}
{"Numero":338,"Fecha":"Fri Nov 01 07:09:48 CST 2019","Tweet":"@macariomx Lo usarán Yeidkol, Noroña y tal vez el Peje en su única salida al extranjero.","Autor":"Jorge HerreraPalafox"}
{"Numero":339,"Fecha":"Fri Nov 01 07:09:14 CST 2019","Tweet":"@StratCons Es el verdadero Peje!","Autor":"Beatriz Martinez de Ita"}
{"Numero":340,"Fecha":"Fri Nov 01 07:08:55 CST 2019","Tweet":"Acá está la prueba de tu mentira @JesusRCuevas NO que no le habías quitado su acreditación al periodista Luís Cardona? busca otras mañas para arrastrarte con el peje.  ","Autor":"Janvaljan."}
{"Numero":341,"Fecha":"Fri Nov 01 07:04:58 CST 2019","Tweet":"Puto peje  ","Autor":"Juanernesto"}
{"Numero":342,"Fecha":"Fri Nov 01 06:59:17 CST 2019","Tweet":"A @JesusRCuevas El lamedor mayor del peje,no le quedó de otra,que regresarle su acreditación al periodista Luis Cardona,ante la ola de críticas,por habérsela retirado,después de que Cardona interpelo al peje,cosa que no le gustó al lamehuevos de Cuevas.","Autor":"Janvaljan."}
{"Numero":343,"Fecha":"Fri Nov 01 06:57:47 CST 2019","Tweet":"@diario24horas Hace 6 años, así estábamos pensando del peje, sentíamos que no había posibilidad alguna, no sabíamos bien quién era Peña. Creímos que habíamos tocado fondo, pero no! Nos superamos! Creen que el peje dejara ese lugar tan fácilmente?","Autor":"Neftali Peña"}
{"Numero":344,"Fecha":"Fri Nov 01 06:44:56 CST 2019","Tweet":"@jrisco @asilascosasw @apchavira @JTejado @Geo_Gonzalez @sopitas Que peje no les diga rastreros :(","Autor":"Sanson Barra"}
{"Numero":345,"Fecha":"Fri Nov 01 06:40:22 CST 2019","Tweet":"@jorgeramosnews Los perros fíeles del Peje ahora le ladran a la prensa. Tenemos un Presidente sin estrategia de seguridad, que le importa mas su imagen y que ha convertido sus mañaneras en un pinche circo propagandístico.","Autor":"el borre"}
{"Numero":346,"Fecha":"Fri Nov 01 06:37:27 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Por que siguen hablando de Calderón en vez de EPN o en vez de su trabajo en la presidencia del Peje","Autor":"licenciado Ruvergas"}
{"Numero":347,"Fecha":"Fri Nov 01 06:36:45 CST 2019","Tweet":"@Soy_Fer_ Pues yo Voté por el peje y no ando pagando nomina con créditos, aquí más bien parece que el pendejo eres tu mi Fer..","Autor":"Esteban Sanchez"}
{"Numero":348,"Fecha":"Fri Nov 01 06:31:30 CST 2019","Tweet":"@Soy_Militar Ya vez cómo está de pendejo el presidente, hay que derrocarlo antes de que se ponga peor, golpe de estado al peje ?","Autor":"ERICK CRANSTON"}
{"Numero":349,"Fecha":"Fri Nov 01 06:25:46 CST 2019","Tweet":"@Miriam_Junne @SERVANTINI Si claro pero ese fue peña el peje iba a ser diferente o no, ya dejen de estar metiendo lo que hicieron los otros el que importa es el que está ahorita busquen argumentos sin meter a otros gobiernos, si los otros también la cagaron es verdad pero dejen de escudarse en eso","Autor":"ERICK CRANSTON"}
{"Numero":350,"Fecha":"Fri Nov 01 06:20:30 CST 2019","Tweet":"@jorgeramosnews Da tristeza el desmadre que es nuestro país, no se como el peje va arreglar todo el cagadero que dejaron las administraciones previas.","Autor":"Ivan"}
{"Numero":351,"Fecha":"Fri Nov 01 06:20:05 CST 2019","Tweet":"@SERVANTINI @GlodeJo07 y siguen los chairos hablando de privilegios, más bien no quieren ver qué el peje está bien idiota, es ignorante, naco, imbecil y no sabe gobernar pero bueno al final todos sus seguidores son igual a el, una bola de jodidos que espera que el gobierno les dé y les resuelva todo","Autor":"ERICK CRANSTON"}
{"Numero":352,"Fecha":"Fri Nov 01 06:15:15 CST 2019","Tweet":"@literalmexico @patytadeperro @Luis_C_Sandoval @SEDENAmx @lopezobrador_ Exterminio? De que habla el Peje? Los criminales pueden torturar y matar de las formas mas sadicas, pero el les respeta sus derechos humanos y los perdona? Que pedo","Autor":"Hector"}
{"Numero":353,"Fecha":"Fri Nov 01 06:14:16 CST 2019","Tweet":"@gabrielguerrac @lopezobrador_ Don Gabriel ya son una confrontación  y desde que iniciaron han sido adulaciones hacia el peje y confrontaciones y sobre todo DENOSTACIONES vs los que no piensan como el.","Autor":"JULIO CESAR HERRERA"}
{"Numero":354,"Fecha":"Fri Nov 01 06:04:34 CST 2019","Tweet":"@ELISAVILLEGASH @hdemauleon Acaso Cardona insultó al Peje?","Autor":"Diana Merk"}
{"Numero":355,"Fecha":"Fri Nov 01 06:03:46 CST 2019","Tweet":"@JesusRCuevas @GobiernoMX @lopezobrador_ Ajá. Alguien trate de opinar en el feed de las mañaneras algo contra el Peje...TE BLOQUEAN DE INMEDIATO","Autor":"King nothing"}
{"Numero":356,"Fecha":"Fri Nov 01 05:55:13 CST 2019","Tweet":"Te sugiero que no vayas a presentar un examen en base a la información que da el peje; te va a ir mal !!  ","Autor":"César Rodríguez"}
{"Numero":357,"Fecha":"Fri Nov 01 05:46:30 CST 2019","Tweet":"@Diario19_ Todos los reporteros tienen 3 opciones: 1. Ya no vayan a cubrir las mañaneras  2. Sigan haciendo preguntas para evidenciar al presidente y  3. Hacer preguntas estilo #LordMolecula (está es mi preferida) ya que harán preguntás tan sancarsticas que será gracioso ver al peje","Autor":"Ricardo Beltrán"}
{"Numero":358,"Fecha":"Fri Nov 01 05:35:52 CST 2019","Tweet":"Bartlett, Napito y Noroñas le lloran con gran pasión , chingo a su Madre el America, el peje con más razón    ya me voy , ya me despido la calaca anda arrasando no sea que en una de esas a mis pumas se ande llevando !!   ","Autor":"Pepe_pumas"}
{"Numero":359,"Fecha":"Fri Nov 01 05:27:10 CST 2019","Tweet":"@guruchuirer El peje no es ni un 10% de lo que fue Madero; es un pobre demagogo brinca partidos políticos y oportunista. Con un espíritu mesiánico que no lo deja ver.","Autor":"Enrique Suarez"}
{"Numero":360,"Fecha":"Fri Nov 01 05:18:23 CST 2019","Tweet":"@ChairoMexicano @IrvingPineda Jajajaja está bueno pero en todo sexenio siempre hay periodistas lame bolas, en este sexenio del peje, tenemos a varios, uno por ejemplo es @AntonioAttolini  el cual ya agarro hueso...","Autor":"Victor Sanchez"}
{"Numero":361,"Fecha":"Fri Nov 01 04:41:34 CST 2019","Tweet":"@ChumelTorres Jejeje y el descarado, se voltea a cuestionar a su gabinete jajajaja ah que kbron!! Un OSCAR pal PEJE.","Autor":"Karla Uriel"}
{"Numero":362,"Fecha":"Fri Nov 01 04:04:22 CST 2019","Tweet":"@azucenau Eso es lo que propicia los abrazos del PEJE..  Se esta jodiendo todo.","Autor":"Angel"}
{"Numero":363,"Fecha":"Fri Nov 01 04:00:34 CST 2019","Tweet":"@c4jimenez @SSP_CDMX @PGJDF_CDMX Así debe actuar el ejército.. O a poco nuestro querido presidente, los hubiera salido a abrazar.. Solución drástica para una situación de peligro. Todos queremos vivir.. Y aun así querían seguir fregando esos malandros, no se iban. Hay que darles, el PEJE no lo ha vivido","Autor":"Angel"}
{"Numero":364,"Fecha":"Fri Nov 01 02:50:00 CST 2019","Tweet":"@juanypisa @jenarovillamil @FelipeCalderon Ya solo los bots como éste, y los paleros como Jenaro y Chackerman, defienden al Peje.","Autor":"Josefina Jaso"}
{"Numero":365,"Fecha":"Fri Nov 01 02:49:37 CST 2019","Tweet":"@Gus_Cupra_R @joseph_richard5 @jorgeramosnews osea, que tu tomas atole con el dedo muy gustoso, y si un militar tomo una decisión de ese calibre por si solo, porque no han cesado por no seguir la cadena de mando, el peje es el comandante en jefe del ejercito, o de eso tampoco se ha enterado?","Autor":"Jaime Valero"}
{"Numero":366,"Fecha":"Fri Nov 01 02:20:32 CST 2019","Tweet":"@V_TrujilloM Hay algún sitio donde esté esto transcrito? Primero, NO PUEDO CON VER AL PEJE. Segundo, no oigo bien","Autor":"Elizabeth"}
{"Numero":367,"Fecha":"Fri Nov 01 02:15:52 CST 2019","Tweet":"La Peje Chug Life ... Nadie lo detiene ALV ?!!  ","Autor":"Ramón Arévalos Palomares"}
{"Numero":368,"Fecha":"Fri Nov 01 02:05:30 CST 2019","Tweet":"Las aventuras del Peje Simpsons... y en la historia de hoy... ?!!  ","Autor":"Ramón Arévalos Palomares"}
{"Numero":369,"Fecha":"Fri Nov 01 01:46:31 CST 2019","Tweet":"@ClouthierManuel Son diferentes, pero en la mañanera para explicar y contestar interrumpen o se indignan y Nada !!  ? tipo Criminal Minds en vías de desarrollo o Ne flix cómo dice el Peje.","Autor":"Elena Martínez M."}
{"Numero":370,"Fecha":"Fri Nov 01 01:19:42 CST 2019","Tweet":"@michelevrr Ni del peje","Autor":"Young Gerald"}
{"Numero":371,"Fecha":"Fri Nov 01 01:18:00 CST 2019","Tweet":"Se acuerdan cuando Fox al final de su mandato le decía a la prensa:  ...me van a extrañar... Y recuerda lo que decía el peje?: Lo van a extrañar los caricaturijtas...  Hoy quién extraña a quién?","Autor":"Jorge García"}
{"Numero":372,"Fecha":"Fri Nov 01 01:15:23 CST 2019","Tweet":"@ArizZPersonaje Ya valió el militar esta de pena este gobierno y no faltar alguno de lo peje zombies que lo defiendan  su presidente","Autor":"Joe cinnamon"}
{"Numero":373,"Fecha":"Fri Nov 01 01:13:12 CST 2019","Tweet":"@MuySuFrida Siganle invirtiendo lana con sus boots, no hay pedo, en las urnas respaldamos a AMLO. Por cierto es un esfuerzo inútil, en vez de que hagan quedar mal a peje; más se fortalece y ustedes se hunden más en su mierda.","Autor":"jesus"}
{"Numero":374,"Fecha":"Fri Nov 01 01:11:48 CST 2019","Tweet":"@Fernand14496613 @Pablo_Carrillo @epigmenioibarra @CarlosLoret @ManuelBarlett Neta, no mames, ¿como puedes defender a Bartlett hoy?, chúpale los huevos a tu peje si quieres pero hablando del dinosaurio priísta no veo como lo puedes justificar.","Autor":"Abraham Alonso Garza"}
{"Numero":375,"Fecha":"Fri Nov 01 01:09:26 CST 2019","Tweet":"@educachairos @FernandoMTZ100 @FelipeCalderon @lopezobrador_ Uyy si! Se nota en.... en.... en... Twitter y con bots. Por qué en votos y en popularidad mi Peje se las metió doblada!!! Ya hasta le quedan güangos! Jajajaja nos vemos en el 2021, perdedores!","Autor":"René Urbina"}
{"Numero":376,"Fecha":"Fri Nov 01 01:08:36 CST 2019","Tweet":"@GianMeda Y el 47% de lo que produce MÉXICO, lo producen solo 10 estados.  @ConsultaPara  Esta es la realidad @CPTJovenes  No sé dejen engañar, más producción, menos corrupción real y eran estados no corruptos y sin violencia antes de que llegara el Peje.  ","Autor":"lapetiteprincesse"}
{"Numero":377,"Fecha":"Fri Nov 01 00:45:07 CST 2019","Tweet":"@Enea_Salgado No mames que verguenza.  Y el peje contesta. Mas verguenza","Autor":"Diego Mayorga"}
{"Numero":378,"Fecha":"Fri Nov 01 00:38:40 CST 2019","Tweet":"@revistaproceso Jajajajaja ya todo mundo da ultimátum al peje. Ya no hay huevos ni para un omelet","Autor":"apolo cortes"}
{"Numero":379,"Fecha":"Fri Nov 01 00:37:42 CST 2019","Tweet":"@MarzhePdL Si hay Miles creyendo en el peje que no crean en el matrimonio para siempre","Autor":"Jonathan Navarro"}
{"Numero":380,"Fecha":"Fri Nov 01 00:31:04 CST 2019","Tweet":"@Miriam_Junne @NachoRgz En primera, no hubo cuestionamientos intensos por que el tema de los 43 no fue su responsabilidad directa (cosa que si fue la captura del hijo del chapo de parte del peje)  Segundo: este video en ningún momento invalida la tiranía con la que se expresó lopez.","Autor":"ricardo"}
{"Numero":381,"Fecha":"Fri Nov 01 00:25:02 CST 2019","Tweet":"@Starrma10814395 @Vivianolala @StratCons En la cabeza de las mascotas del peje no cabe la idea de que este como los anteriores gobiernos son corruptos ¿verdad?","Autor":"ricardo"}
{"Numero":382,"Fecha":"Fri Nov 01 00:16:54 CST 2019","Tweet":"@IVANGIDI @epigmenioibarra Fue el sexenio con mejor economía gasolina a 12 pesos el dólar a 10 había inversión trabajo más seguridad había más esperanza de vida más oportunidades los jóvenes y negocios pero le hicieron caso al peje y epn en sus mentiras y engaños y eso fue lo que paso ","Autor":"Ángel Arreola Fifi"}
{"Numero":383,"Fecha":"Fri Nov 01 00:15:23 CST 2019","Tweet":"Si el Peje le pusiera los mismos huevos para fortalecer la economía, la inversión y la seguridad, que la que le pone a estar chingando a la prensa, seríamos potencia mundial  #LopezEsUnPeligroParaMexico","Autor":"Mauricio Villegas"}
{"Numero":384,"Fecha":"Fri Nov 01 00:11:43 CST 2019","Tweet":"@telediariomty Y el peje  ","Autor":"jorel"}
{"Numero":385,"Fecha":"Fri Nov 01 00:11:02 CST 2019","Tweet":"@ayedra Alucina al peje ?","Autor":"Karla Frias"}
{"Numero":386,"Fecha":"Fri Nov 01 00:08:51 CST 2019","Tweet":"@LOVREGA @JLozanoA @CarlosLoret @ClaudioXGG no bueno el peje era bien amoroso y alineado en los sexenios pasados ?","Autor":"Pep Cárdenas"}
{"Numero":387,"Fecha":"Fri Nov 01 00:06:59 CST 2019","Tweet":"@GlodeJo07 Estaban viendo quien iba por el atole y la torta de tamal y las cosas para la ofrenda, además de lo que se iban a disfrazar para el halloween...da tiempo en lo que carbura el peje, al otro lo pusieron de relleno para llenar el tiempo de la mañanera y no se les vaya el público","Autor":"Oly Frey"}
{"Numero":388,"Fecha":"Fri Nov 01 00:05:07 CST 2019","Tweet":"@Palabrando @DeniseDresserG @lopezobrador_ @revistaproceso Y de paso también del Peje, porfa.","Autor":"Diana Merk"}
{"Numero":389,"Fecha":"Fri Nov 01 00:02:27 CST 2019","Tweet":"@MxFaby De verdad estás de acuerdo con las inconsistencias del Peje? Además patética su capacidad de respuesta. Un buen líder podría controlar esas preguntas si supiera lo que hace. Y es patético hecharle la culpa al de atrás. Solucionen el desmadre que hay y ya, para eso los elejimos!","Autor":"Mauricio Rivera"}
{"Numero":390,"Fecha":"Thu Oct 31 23:59:42 CST 2019","Tweet":"@TabascoHOY @lopezobrador_ Por su puesto que calienta.. y más las mamadas que hacen y dicen para derrocar al peje.. pero que vayan y chinguen a su madre.. pinches corruptos..","Autor":"Daniel Priego "}
{"Numero":391,"Fecha":"Thu Oct 31 23:59:36 CST 2019","Tweet":"@JorgeOviedoL @GlodeJo07 Es q es un nombre ficticio, el bueno es el que se apellida Green como verde en inglés, Green, pero como no sabe Ingles el Peje, lo dieron en español, así nunca lo ubicarán, era para tantear al enemigo","Autor":"Oly Frey"}
{"Numero":392,"Fecha":"Thu Oct 31 23:59:19 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ La cosa es culpar alguien...  Todos menos el peje son culpables de lo que pase, el solo es un pastor guiando a su rebaño al despeñadero..","Autor":"EduardoBruzzone"}
{"Numero":393,"Fecha":"Thu Oct 31 23:58:44 CST 2019","Tweet":"@atameAti Si tienes razón, el Peje está muy por debajo de cualquier pelagatos. No se denigren prensa.","Autor":"Mauricio Rivera"}
{"Numero":394,"Fecha":"Thu Oct 31 23:54:54 CST 2019","Tweet":"El INEPTO Y DESHONESTO del presidente peje:  ","Autor":"Miguel Jarquin"}
{"Numero":395,"Fecha":"Thu Oct 31 23:52:46 CST 2019","Tweet":"@fplata76 @julioastillero me podrían explicar qué es eso de independiente? recuerdo que ya hasta hubo un periódico que se llamó INDEPENDIENTE y no duró mucho, que de todas maneras pertenecía a una empresa privada, más bien creo afín al peje, aunque ahora ya no respeta a nadie, ya lo vimos hoy en Pal Nac","Autor":"Eugenio Aquino Domín"}
{"Numero":396,"Fecha":"Thu Oct 31 23:51:19 CST 2019","Tweet":"@lopezdoriga Jajajaja nadie a sido tan intolerante y pendejo como él es una mierda ? y no se aguanta duro con el mugre peje .","Autor":" "}
{"Numero":397,"Fecha":"Thu Oct 31 23:49:37 CST 2019","Tweet":"@azucenau @lopezobrador_ @JesusRCuevas @cardonamex Se lo merece. Al peje nadie puede hablarle mal. Que aprenda","Autor":"Ricky Klehr"}
{"Numero":398,"Fecha":"Thu Oct 31 23:49:11 CST 2019","Tweet":"@EduardoGE23 Peje y lagarto","Autor":"juan alatorre Fifí"}
{"Numero":399,"Fecha":"Thu Oct 31 23:46:45 CST 2019","Tweet":"@HernanGomezB Jajaja no mames pues que pinche mañanera es la que viste. Ni democrático porque se la vivió callando a los periodistas, ni ético al divulgar el nombre de un servidor público que además tiene un jefe, que es el que le da las ordenes y ese es el Comandante supremo, o sea el peje.","Autor":"Alex RT."}
{"Numero":400,"Fecha":"Thu Oct 31 23:45:20 CST 2019","Tweet":"@spyingeagleone @FelipeCalderon El Lic. Calderón, ha sido el mejor Presidente de México, y MZ la mejor 1a dama, culta, educada y distinguida. Le peje a quien le peje, son la mejor pareja presidencial ","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":401,"Fecha":"Thu Oct 31 23:45:20 CST 2019","Tweet":"@spyingeagleone @FelipeCalderon El Lic. Calderón, ha sido el mejor Presidente de México, y MZ la mejor 1a dama, culta, educada y distinguida. Le peje a quien le peje, son la mejor pareja presidencial ","Autor":"@yolisenger Yoli Fifi ?"}
{"Numero":402,"Fecha":"Thu Oct 31 23:43:44 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"Foto Maya Comunicación"}
{"Numero":403,"Fecha":"Thu Oct 31 23:43:37 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"Maya Comunicacion"}
{"Numero":404,"Fecha":"Thu Oct 31 23:43:35 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"Fotografia Politica"}
{"Numero":405,"Fecha":"Thu Oct 31 23:37:10 CST 2019","Tweet":"@sillas_gdl Quien será más ratero el peje o Alfaro?","Autor":"just"}
{"Numero":406,"Fecha":"Thu Oct 31 23:35:42 CST 2019","Tweet":"@LOVREGA Sí, esto es grave para el Peje y su Circo de 4a. Queda claro que no las trae todas consigo.","Autor":"Henry Klein"}
{"Numero":407,"Fecha":"Thu Oct 31 23:33:02 CST 2019","Tweet":"@DogNahum @GlodeJo07 @lopezobrador_ Jajaja! Nombre mi Nahum , al contrario seguirán siendo muy divertidos. Me da gusto que existan estos intercambios, roces y demás. Se debe seguir exigiendo.  Esto va más allá de Peje mi Nahum, es algo que no han entendido, y no, no habia opcion. Hoy en día sigue sin haberla.O di 1","Autor":"Victor Becerra"}
{"Numero":408,"Fecha":"Thu Oct 31 23:30:34 CST 2019","Tweet":"@EIJefeDiego @JesusRCuevas @cardonamex Para eso me gustaba Jesús, como periodista nunca figuró, hasta que se puso hasta atrás del perro. Recuerdo los debates con @lopezdoriga o @CarlosLoret Nunca tuvo altura, a la sombra del peje.","Autor":"Alberto Perez"}
{"Numero":409,"Fecha":"Thu Oct 31 23:29:43 CST 2019","Tweet":"@RodrigoAzc @sofianosabia Iba en alguna Universidad patito del Peje","Autor":"Alberto Fanjon"}
{"Numero":410,"Fecha":"Thu Oct 31 23:24:18 CST 2019","Tweet":"@Chalupasincebo1 @GARCIPAVON ARRASTRADO maslelo, PROGRAMAS DEL PEJE? O DINERO DE LOS Mexicanos","Autor":"raulgarcia"}
{"Numero":411,"Fecha":"Thu Oct 31 23:21:23 CST 2019","Tweet":"@chilambalamb Aquí el peje entrega la info del comandante del culiacanazo !","Autor":"Miky Hernán"}
{"Numero":412,"Fecha":"Thu Oct 31 23:13:39 CST 2019","Tweet":"@MarEspinoza09 @cardonamex No sea mamona! Ya era hora de que alguien sacara al Peje de su zona de confort para desenmascararlo. Ya basta de halagarlo y lamerle las botas. El es el presidente ahora y nada podemos hacer por el pasado, hayamos estado en desacuerdo o no.","Autor":"Katu"}
{"Numero":413,"Fecha":"Thu Oct 31 23:12:48 CST 2019","Tweet":"No puedo con el fanatismo qué la gente le tiene al peje  ","Autor":"Danilu"}
{"Numero":414,"Fecha":"Thu Oct 31 23:10:24 CST 2019","Tweet":"@YaotlAltan @jgnaredo @lopezobrador_ Y el peje no?","Autor":"angelitu"}
{"Numero":415,"Fecha":"Thu Oct 31 23:08:38 CST 2019","Tweet":"@leogarciamx Y QUE NOS VALE RECLAMAR SI EL PEJE PSEUDO TLATOANI HACE LO QUE SE LE ANTOJA.","Autor":"javorro"}
{"Numero":416,"Fecha":"Thu Oct 31 23:07:22 CST 2019","Tweet":"Peje lo quendijiste hoy en v ontra debla prensa. asi hablaba Díaz Ordaz o echeverria cuando se refería a  No les voy a dar dinero para que hablen mal de mi  ","Autor":"marco aurelio arella"}
{"Numero":417,"Fecha":"Thu Oct 31 23:01:34 CST 2019","Tweet":"@espnsutcliffe La máscara del peje te quedaría mejor","Autor":"Juan Carlos"}
{"Numero":418,"Fecha":"Thu Oct 31 23:01:19 CST 2019","Tweet":"Siempre serás el Peje.  ","Autor":"mariana goldaracena"}
{"Numero":419,"Fecha":"Thu Oct 31 22:58:27 CST 2019","Tweet":"@AnaPOrdorica @RoyCampos @XFM921 @RoyCampos es el único que cree en sus encuestas. Ahh y el peje también.","Autor":"Alex Valdeon"}
{"Numero":420,"Fecha":"Thu Oct 31 22:53:11 CST 2019","Tweet":"@sofianosabia Haz de haber ido a las universidades del peje, porque ese vato para lo único que es bueno es para torcer la realidad","Autor":"Gvalo"}
{"Numero":421,"Fecha":"Thu Oct 31 22:51:56 CST 2019","Tweet":"@Janosikgarciaz Es una burla ese tipo de comentarios y preguntas .  Si el peje solo está viendo como irse por las ramas","Autor":"El Fogoso "}
{"Numero":422,"Fecha":"Thu Oct 31 22:46:42 CST 2019","Tweet":"@gloriaapalau Mientras no sea el Peje manejando al país! .... un momento ?.","Autor":"Israel Rocha"}
{"Numero":423,"Fecha":"Thu Oct 31 22:44:40 CST 2019","Tweet":"@rubbistein @kikesma No se apendeje como el peje, de honesto no tiene nada.","Autor":"SerghRT "}
{"Numero":424,"Fecha":"Thu Oct 31 22:44:21 CST 2019","Tweet":"@Carlos010447 @nonnilogo @JesusRCuevas @GobiernoMX @lopezobrador_ Pero si el. Peje cierra reforma meses está a bien como vil mercado no Jajja pinches tan doble cara","Autor":"Mustapha Tenrek"}
{"Numero":425,"Fecha":"Thu Oct 31 22:42:44 CST 2019","Tweet":"@fitosfera Fue acaso el día donde más pendejo se vio el peje? Creo que sí...","Autor":"Alex Reyes"}
{"Numero":426,"Fecha":"Thu Oct 31 22:37:19 CST 2019","Tweet":"@alvaro_delgado @monerohernandez @lajornadaonline Ahora tu también Álvaro?  Mira te explico. El peje los recibe y debate con ellos todos los días. Antes simplemente los mandaban desaparecer.  No confundas","Autor":"Emmanuel Erice"}
{"Numero":427,"Fecha":"Thu Oct 31 22:36:56 CST 2019","Tweet":"Que bien!!! Que suba todo el grupo de lacras y adoradores del maduro y peje y se los lleven directito y sin escalas..  ","Autor":"Jesus R Gonzalez H"}
{"Numero":428,"Fecha":"Thu Oct 31 22:34:21 CST 2019","Tweet":"@acastagne Le falta el peje de la danza","Autor":"wsd"}
{"Numero":429,"Fecha":"Thu Oct 31 22:32:39 CST 2019","Tweet":"@TheGrefgYT Vete a la verga, pinche @Hiperop No lo metieron, se ve que le tienen miedo, de un puñetazo los manda pal lobby, que viva mexico y chingue a su madre el peje.","Autor":"Shuletah"}
{"Numero":430,"Fecha":"Thu Oct 31 22:31:29 CST 2019","Tweet":"@HernanGomezB para que veas otro punto de vista... y no el de la bola de súbditos del #Peje  ","Autor":"Antonio Rodriguez Soy de la Porra Fifí"}
{"Numero":431,"Fecha":"Thu Oct 31 22:31:24 CST 2019","Tweet":"@_alynana Pues yo soy pro peje pero me caes bien aunque no coincidamos políticamente ?","Autor":"Renato Cruz Cruz"}
{"Numero":432,"Fecha":"Thu Oct 31 22:27:58 CST 2019","Tweet":"Venganse @AnnaRocksC @regiyrena al Moritas está el peje pagando las chelas.  ","Autor":"Poncho"}
{"Numero":433,"Fecha":"Thu Oct 31 22:24:31 CST 2019","Tweet":"¿Ahora qué pendejadas dijo mi cabecita de algodón? #peje #epic #fail","Autor":"Ramiro González"}
{"Numero":434,"Fecha":"Thu Oct 31 22:22:07 CST 2019","Tweet":"@JesusRCuevas basura de mier da lameculos del peje.....renuncia si tienes huevos y madre","Autor":"Maik GAZA"}
{"Numero":435,"Fecha":"Thu Oct 31 22:17:16 CST 2019","Tweet":"@MarcelaHerreraR @FelipeCalderon @lopezobrador_ El que debe trabajar es el inepto del peje, Ya que él es el que está en el poder no Felipe Calderón","Autor":"Frida Lainez"}
{"Numero":436,"Fecha":"Thu Oct 31 22:13:24 CST 2019","Tweet":"Aquí yace el peje, Que murió por hereje, Queriendo matar a México, Se lo llevó la flaca por perico","Autor":"David Padilla"}
{"Numero":437,"Fecha":"Thu Oct 31 22:13:23 CST 2019","Tweet":"Calaca del Peje:  Estaba Andrés Manuel en Los Pinos Tapándose los oídos como los niños Mientras el pueblo emitida sus ruegos Haz valer la ley, ten tantitos huevos.  Pero la calaca ya no se aguantó, Y dijo: a este Moreno me lo llevo hoy Pero él le contestó: espera, haz una...","Autor":"David Padilla"}
{"Numero":438,"Fecha":"Thu Oct 31 22:12:03 CST 2019","Tweet":"Chale, y por qué a mí me tocó a un lado del Peje?...  De la que se salvó @elgusrodriguez...  ","Autor":"Arturo Gutiérrez"}
{"Numero":439,"Fecha":"Thu Oct 31 22:10:12 CST 2019","Tweet":"-me voy a disfrazar del peje -pero tienes que dar miedo, no lástima pendejo! Jajaja","Autor":"Arq:. Oscar"}
{"Numero":440,"Fecha":"Thu Oct 31 22:08:31 CST 2019","Tweet":"@gabrielguerrac @lopezobrador_ Todo el gobierno del Peje es desafortunado. No recuerdo un gobierno tan atroz. Y van muchos malos.","Autor":"daniela.luiselli"}
{"Numero":441,"Fecha":"Thu Oct 31 22:06:29 CST 2019","Tweet":"@marisolgase Que lástima tu comentario peje zombie  , te faltó decir q esos ingratos reporteros no le besan la mano al don , #nicomoayudarte    #quepenamedas","Autor":"Laura Uribe"}
{"Numero":442,"Fecha":"Thu Oct 31 22:02:30 CST 2019","Tweet":"Grandes preguntas, Grandes respuestas ese es mi peje ganso fifi cansado!  ","Autor":"Ildefonso Méndez B."}
{"Numero":443,"Fecha":"Thu Oct 31 22:01:51 CST 2019","Tweet":"@__chapulin Ojala que no sea igual de pendejo que el peje.","Autor":"Saulito"}
{"Numero":444,"Fecha":"Thu Oct 31 22:00:39 CST 2019","Tweet":"@roldanj1264 Si no besa la suela del peje ... es un mentiroso, pero si Le pregunta de béisbol, lo llaman comunicador veraz ... #LogicaChaira #PrensaProstituta  ","Autor":"Alberto Guereca"}
{"Numero":445,"Fecha":"Thu Oct 31 21:58:24 CST 2019","Tweet":"como el PEJE está regalando dinero puedan hacer caravana con sombrero ajeno  ","Autor":"Ernesto Carrillo"}
{"Numero":446,"Fecha":"Thu Oct 31 21:57:40 CST 2019","Tweet":"Que tal las PNDJDS del PEJE, son tan incongruentes, fallidas y siempre ineptas que hoy da pena decir que votaste por #Mierdena #NuevoPRI Ya dejó de estar chistoso @AristeguiOnline @pedroferriz3 @PedroFerriz @CiroGomezL","Autor":"Gonzalo G. Guevara"}
{"Numero":447,"Fecha":"Thu Oct 31 21:55:17 CST 2019","Tweet":"@yaizasantos Espero que ni una más. Fue un polvorín que le explotó al Peje en las manos. No sabes el gusto que me da.","Autor":"daniela.luiselli"}
{"Numero":448,"Fecha":"Thu Oct 31 21:53:45 CST 2019","Tweet":"@VocerodelP @LorenaAlmodvar1 Tu nombre debería ser el vojero del peje, estaría más cura xD","Autor":"Master"}
{"Numero":449,"Fecha":"Thu Oct 31 21:53:25 CST 2019","Tweet":"Se le esta complicando al pen...., perdón, al peje.  ","Autor":"antonio gonzalez mor"}
{"Numero":450,"Fecha":"Thu Oct 31 21:52:17 CST 2019","Tweet":"@gog_antonio ?  No da una. Mejor que siga vendiendo playeras del peje.","Autor":"David Morga"}
{"Numero":451,"Fecha":"Thu Oct 31 21:50:11 CST 2019","Tweet":"@cardonamex Solo vengo a decirte ¡QUE HUEVOS!  Ya era hora de que alguien tuviera que cuestionar al peje, porque no le convenció la respuesta en esa mañanera. Mis respetos para usted","Autor":"Cesar Placanico"}
{"Numero":452,"Fecha":"Thu Oct 31 21:50:06 CST 2019","Tweet":"@Diario19_ Son unos  pinches mentirosos empezando por el Peje. Neta","Autor":"Bruno Israel Vilchis"}
{"Numero":453,"Fecha":"Thu Oct 31 21:48:49 CST 2019","Tweet":"@Eltiotonysoy Ay chairos,les duele la verdad de Carlos,al peje.","Autor":"Janvaljan."}
{"Numero":454,"Fecha":"Thu Oct 31 21:48:46 CST 2019","Tweet":"Es un idiota este peje.  ","Autor":"Perzlop Milo"}
{"Numero":455,"Fecha":"Thu Oct 31 21:48:13 CST 2019","Tweet":"@brozoxmiswebs Cuántos meses cerro reforma el peje usando su derecho de manifestarse (libertad de expresión) y jodiendo a media ciudad y sin que le echarán ni poquito, gas lacrimógeno?...como le hizo ahi, le quitó el bosal Calderón?","Autor":"Cmn"}
{"Numero":456,"Fecha":"Thu Oct 31 21:44:53 CST 2019","Tweet":"Pero que poca madre de este HDPM de Jesús Ramírez. Con razón lo escogió el Peje lo escogió no es mas que una foca sin criterio y un gran fanatismo. Estas ?s son las que estan haciendo el cambio y en que consiste éste?  ","Autor":"lilia del rocio mont"}
{"Numero":457,"Fecha":"Thu Oct 31 21:42:17 CST 2019","Tweet":"Con alguna partida de nuestros impuestos se le paga a este enano mental (me refiero al patiño no al peje).  Tan solo por este miserable episodio Jesús Ramírez Cuevas @JesusRCuevas debe renunciar, es una vergüenza el vodevil que presenta todas las mañanas.  ","Autor":"VamosTampico"}
{"Numero":458,"Fecha":"Thu Oct 31 21:41:05 CST 2019","Tweet":"@Mike_Oviedo Será porque el peje es el primer presidente que see la pasa cambiando sus versiones. O mejor dicho diciendo mentiras.","Autor":"Andrés Trrs"}
{"Numero":459,"Fecha":"Thu Oct 31 21:39:58 CST 2019","Tweet":"Y de qué te vas a disfrazar?.  Del peje!.  Y que ocupas?.  Una botella de tequila!.  Ah chinga! Porque?.  Porque cuando me tomo una botella de tequila: me veo bien puteado, empiezo a balconear a todos, Digo un chingo de mentiras y me pongo bien necio!.  No pues sí, vas a ganar.","Autor":"COMMONLAW"}
{"Numero":460,"Fecha":"Thu Oct 31 21:37:39 CST 2019","Tweet":"@azucenau @lopezobrador_ @JesusRCuevas @cardonamex Este es el segundo periodista que tiene los huevos para cuestionar la ineptitud del Peje y a nivel nacional hace ver la mediocridad del Payaso que pusieron como presidente, un aplauso para Luis Cardona por hacer ver que hay periodistas de verdad y no los lambe  del Peje","Autor":"Arturo Rodriguez"}
{"Numero":461,"Fecha":"Thu Oct 31 21:36:10 CST 2019","Tweet":"Feliz halloween ? y que CHSM el peje","Autor":"Raúl Jiménez  (fifi chu chu ?)"}
{"Numero":462,"Fecha":"Thu Oct 31 21:34:25 CST 2019","Tweet":"@OmarGon21276035 @SPARSIX5101 @TheBigLudwig @alasuroboro Lo mismo aplica entonces con ellos para el peje sigue un pendejo sea presidente o no lo sea","Autor":"gonzalo campuzano"}
{"Numero":463,"Fecha":"Thu Oct 31 21:32:59 CST 2019","Tweet":"@elpais_america No puede ser! Que inepto es este gobierno del peje, ahora van a culpar a los militares y a los narcotraficantes los perdonan. Pero que idiota es el presidente.","Autor":"Andrés Trrs"}
{"Numero":464,"Fecha":"Thu Oct 31 21:31:43 CST 2019","Tweet":"Hay que echarle la culpa a alguien del operativo de Culiacan, es la consigna del peje para afectar a los militares, ya que en lugar de investigar a lopez por ordenar liberar a Ovidio, mejor investigaran a  coronel encargado del operativo  ","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":465,"Fecha":"Thu Oct 31 21:28:46 CST 2019","Tweet":"@EcceTweets Son muchas brujas, se van turnando la peje escoba ?","Autor":"Maria Luisa López"}
{"Numero":466,"Fecha":"Thu Oct 31 21:27:39 CST 2019","Tweet":"@NachoRgz Paleros del PEJE","Autor":"adrian benfield"}
{"Numero":467,"Fecha":"Thu Oct 31 21:25:33 CST 2019","Tweet":"@ArturoMalagon7 @memobarba Y el peje vive de la venta de sus libros...","Autor":"Mario D. Huerta"}
{"Numero":468,"Fecha":"Thu Oct 31 21:24:48 CST 2019","Tweet":"Seguro vas a una universidad del peje....  ","Autor":"Chefcka L Chef"}
{"Numero":469,"Fecha":"Thu Oct 31 21:24:32 CST 2019","Tweet":"@NachoRgz Hasta una Piedra es mejor que los Lamehuevos del Peje","Autor":"Fernando de Jesus"}
{"Numero":470,"Fecha":"Thu Oct 31 21:23:43 CST 2019","Tweet":"@francis27974438 @NachoRgz Cuando el peje empodero a los resentidos, frqcasados y mediocres, se envalentonan tras sus perfiles anonimos","Autor":"luis enrique estrada"}
{"Numero":471,"Fecha":"Thu Oct 31 21:22:54 CST 2019","Tweet":"@FelipeCalderon Tú tuviste tu oportunidad y la cagaste. Si fracasa el peje que venga otro. Para atrás ni para agarrar impulso. @Mzavalagc y @FelipeCalderon representan lo mismo que ha pasado en 80 años en México!","Autor":"JBG"}
{"Numero":472,"Fecha":"Thu Oct 31 21:20:43 CST 2019","Tweet":"Bien o mal, el peje le da de tragar a mucha gente.","Autor":"Alejandro Marmolejo"}
{"Numero":473,"Fecha":"Thu Oct 31 21:18:56 CST 2019","Tweet":"@lopezobrador_ gracias señor PEJE por mandar a la Guardia Nacional a combatir a esos malos de @Uber_MEX @Cabify_Mexico y @DiDi_Mexico todas las muertes qué hay a diario, robos con violencia y el creciente consumo de drogas es lo de menos.... dijo nadie nunca!!","Autor":"Fer Carrillo"}
{"Numero":474,"Fecha":"Thu Oct 31 21:17:08 CST 2019","Tweet":"EN BADIRAGUATO  TE ESPERAN PEJE ! Jajaj ovi va a hacer una UNIVERSIDAD en lo que vAn por el !! Ni sus luces volverán a ver !!","Autor":"Arm"}
{"Numero":475,"Fecha":"Thu Oct 31 21:15:10 CST 2019","Tweet":"@JLozanoA No se atreven, los periodistas tienen más que perder  Su chamba, por ejemplo Se va a oír muy gacho esto pero, ellos están al son que les toque el peje  Simple","Autor":"Juan Pablo#OPCmx"}
{"Numero":476,"Fecha":"Thu Oct 31 21:14:24 CST 2019","Tweet":"@GeorgeNavas6 @NachoRgz No me enojo. Pero, a quien labisconeas? al peje o al gordo chapus?","Autor":"angel plago"}
{"Numero":477,"Fecha":"Thu Oct 31 21:13:31 CST 2019","Tweet":"@Rob_Riv @luisantgarcia @FelipeCalderon @fernandeznorona @johnerencastle @Noti_Beka @RedAMLOmx Lo dice el obsesionado con el peje. El que le da like a tumbaburros y a Gabriel Quadri jajaja. Por cierto pendeja la puta que te parió.","Autor":"Maya Rubio"}
{"Numero":478,"Fecha":"Thu Oct 31 21:12:20 CST 2019","Tweet":"@halezi_k @lopezobrador_ Yo digo lo mismo. Y si algo de sentido común tiene el peje los debería de sacar del país a la de ya","Autor":"Moisés"}
{"Numero":479,"Fecha":"Thu Oct 31 21:12:20 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente     #PrensaProstituida #LordMolecula #PrensaSicaria #PrensaCorrupta","Autor":"Bruno Cortés Ramírez"}
{"Numero":480,"Fecha":"Thu Oct 31 21:10:50 CST 2019","Tweet":"@albanilfifi Iba en una de las universidades del peje, evidentemente.","Autor":"suspirito"}
{"Numero":481,"Fecha":"Thu Oct 31 21:09:35 CST 2019","Tweet":"@epigmenioibarra @lopezobrador_ Te compro lo de las declaraciones que antes difícilmente lo hacían, pero neta es válido que López dé a conocer el nombre del militar a cargo del operativo en Culiacán? No mames, por un momento ten dignidad y di que eso es lo más bajo que pudo hacer el peje","Autor":"Salvador Ramgar"}
{"Numero":482,"Fecha":"Thu Oct 31 21:09:08 CST 2019","Tweet":"@ams_mateo @AnthonyFlores60 Luego de la elección de 2020 recompensan a Dalmau con la posición de Comisionado Electoral del PIP en la CEE una vez se vuelvan a reinscribir el Partido fraudulentamente tiempo récord. Luego de 2016 reinscribieron el Partido en 2 meses. Eso me huele a Peje Maruca como dice Ruben.","Autor":"El Jibaro Estadista"}
{"Numero":483,"Fecha":"Thu Oct 31 21:07:30 CST 2019","Tweet":"Ese peje no nos representa en nada, un dominicano de pura cepa hubiese hecho aunque sea un bulto en medio... ?  ","Autor":"ERICK ROSARIO PORTORREAL"}
{"Numero":484,"Fecha":"Thu Oct 31 21:05:43 CST 2019","Tweet":"8.-No te disfraces de chupacabras, puedes ofender a Salinas de Gortari  9.-No te disfraces de vagabundo, puedes ofender a Ñorona.   10.- No te disfraces de lagarto, puedes ofender al peje.  ","Autor":"Enrique Paniagua"}
{"Numero":485,"Fecha":"Thu Oct 31 20:58:41 CST 2019","Tweet":"@CarlosChaviraTV Me gusta que aquí el peje abla de corridito ja ja ja ( te tendré que seguir amigo)","Autor":"Manuel Carrillo Aguilar"}
{"Numero":486,"Fecha":"Thu Oct 31 20:58:23 CST 2019","Tweet":"@_VicenteSerrano @lopezobrador_ @revistaproceso Claro q no, el peje solo recibe  ordenes de Trump......","Autor":"Pepelin"}
{"Numero":487,"Fecha":"Thu Oct 31 20:54:50 CST 2019","Tweet":"@RompevientoTV @accion_dh El error fue creer que el Peje y MORENA harían un cambio. Los políticos son la misma mafia en el poder, solo cambian de nombre y color. La","Autor":"Roger"}
{"Numero":488,"Fecha":"Thu Oct 31 20:54:27 CST 2019","Tweet":"@Ar_GM13 @IrvingPineda El responsable es el Peje. Todo mundo lo sabe. Para qué nos hacemos tontos?","Autor":"Istarri"}
{"Numero":489,"Fecha":"Thu Oct 31 20:54:27 CST 2019","Tweet":"@Night_Elve @DafneHDSM Así le hizo la mamá del peje López cuando este iba en primaria y su hijo ya vimos como  salió hecho un pendejo.  Los papás deberían reconsiderar.","Autor":"Miguel Zamora"}
{"Numero":490,"Fecha":"Thu Oct 31 20:54:21 CST 2019","Tweet":"Todos los de Morena son igual de absurdos y locos como el peje @gelahuerta Deja hablar a las demás..#Segunellas Los cortan con la misma tijera @azucenau","Autor":"KãRis FrEe?"}
{"Numero":491,"Fecha":"Thu Oct 31 20:54:19 CST 2019","Tweet":"@IrvingPineda y @cardonamex fueron los periodistas que hoy cuestionaron a @lopezobrador_ a seguirlos y apoyarlos, esta es la gente valiente que no se prestan al circo del peje en sus mañaneras","Autor":"Andrés Fonollosa"}
{"Numero":492,"Fecha":"Thu Oct 31 20:51:33 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"perspectiva politica"}
{"Numero":493,"Fecha":"Thu Oct 31 20:51:27 CST 2019","Tweet":"@fj_grija @lostwithdragons @MartinSeamusMc3 @pacodiazn @Toro__Espinoza @Pizza_31416 @Katniss1war @SerKBronn @jonathanwicked9 @Funesta @SirBotsDeGanis @Lic_SirLancelot @gabyhback @CeAmy2 @Sr_Spock_ @BotTita2 @AxelSanRoman @karlefique @sescandonm @SigurdJarlsonN @911optics @ness5791 @gerahgzz @manelramirez9 @SueGiuliani @mommy21931 @Clausguerr @whitestar772010 Que chingue a su madre el América y el peje, nieguenmelo ?","Autor":"Leobardo Garcia apuesto caballero"}
{"Numero":494,"Fecha":"Thu Oct 31 20:51:25 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"LaCDMX"}
{"Numero":495,"Fecha":"Thu Oct 31 20:51:21 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"Noticias México Al Dia"}
{"Numero":496,"Fecha":"Thu Oct 31 20:51:05 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"CDMX con Huevos"}
{"Numero":497,"Fecha":"Thu Oct 31 20:51:02 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"Ganso Informativo"}
{"Numero":498,"Fecha":"Thu Oct 31 20:51:01 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"Ideas Politicas Mx"}
{"Numero":499,"Fecha":"Thu Oct 31 20:51:00 CST 2019","Tweet":"La dicotomía del villano y el héroe o Peje El Toro es inocente    ","Autor":"Agapimu La voz de las neta noticias"}
{"Numero":500,"Fecha":"Thu Oct 31 20:50:53 CST 2019","Tweet":"El presidente soltó a sus perros para tratar de ahogar la libertad de expresión. El único prostituido es el peje con el narco. #comandantesinbolas?  #pejeprostituidoconelnarco","Autor":"Eduardo Contreras"}
{"Numero":501,"Fecha":"Thu Oct 31 20:50:53 CST 2019","Tweet":"El presidente soltó a sus perros para tratar de ahogar la libertad de expresión. El único prostituido es el peje con el narco. #comandantesinbolas?  #pejeprostituidoconelnarco","Autor":"Eduardo Contreras"}
{"Numero":502,"Fecha":"Thu Oct 31 20:50:29 CST 2019","Tweet":"@zahnconsul @IrvingPineda ¿Entonces bajo tu lógica, vale más arriesgar y traicionar a un elemento militar, rompiendo todos los protocolos de seguridad, para que la gente en Twitter no diga que estan ocultando información? No, pues con razon votaste por el Peje.","Autor":"El Abogado Vengador"}
{"Numero":503,"Fecha":"Thu Oct 31 20:48:25 CST 2019","Tweet":"@epigmenioibarra @quiteriofer @lopezobrador_ Pues claro! Bola de ineptos buenos para nada, ni juntos lograron ocultar las mentiras del peje pinocho ? @lopezobrador_  #MexicoNoTienePresidente","Autor":"Sergio Domínguez"}
{"Numero":504,"Fecha":"Thu Oct 31 20:48:05 CST 2019","Tweet":"@NachoRgz ¿No te hartas de lamerle los ? ? al Peje?","Autor":"Epifanio Hernández Vera"}
{"Numero":505,"Fecha":"Thu Oct 31 20:47:45 CST 2019","Tweet":"@Aradia_Amunet @NachoRgz Al Peje? Ay perdón! Decías Lord Molécula, oops!","Autor":"~ Sophia S ~"}
{"Numero":506,"Fecha":"Thu Oct 31 20:46:55 CST 2019","Tweet":"@cardonamex fue el periodista que hoy incomodó al peje en la mañanera, el hijo de puta y servil de @JesusRCuevas le revocó la acreditación para el pinche circo ese llamado mañaneras hay que apoyarlo y seguirlo.","Autor":"Andrés Fonollosa"}
{"Numero":507,"Fecha":"Thu Oct 31 20:44:35 CST 2019","Tweet":"En una de esas la lápida del muerto expondrá desnudamente el nombre del Secretario de Seguridad!  Peje, tú no vendes piñas! ...animal!  ","Autor":"Javier Campos"}
{"Numero":508,"Fecha":"Thu Oct 31 20:43:02 CST 2019","Tweet":"@NachoRgz Los lambiscones como el molécula y tu, no aportan nada a la prensa, ni al gobierno del Peje.","Autor":"angel plago"}
{"Numero":509,"Fecha":"Thu Oct 31 20:41:26 CST 2019","Tweet":"@kompi1570 @lopezobrador_ Ahora resulta que el Peje es libertador de la prensa en este país! Ya se les olvido que medios como @revistaproceso y la @lajornadaonline ya ejercían su derecho a la prensa libre!","Autor":"angel plago"}
{"Numero":510,"Fecha":"Thu Oct 31 20:40:39 CST 2019","Tweet":"Tenemos a nuestro propio Peje.  ","Autor":"miguel angel terron"}
{"Numero":511,"Fecha":"Thu Oct 31 20:39:03 CST 2019","Tweet":"Esto es a lo que el Peje llama libertad de expresión  ","Autor":"sofia arroyo"}
{"Numero":512,"Fecha":"Thu Oct 31 20:39:02 CST 2019","Tweet":"@BebedeIuz No entiendes que no entiendes.  Te digo que eres la versión masculina de la vieja del Peña, bombón, te quiero en mi colchón pero adorando al peje.  Te tienen hipnotizado.","Autor":"Pejito Juárez"}
{"Numero":513,"Fecha":"Thu Oct 31 20:34:35 CST 2019","Tweet":"#LordMolecula también que chingue su madre jajajjaaj el peje","Autor":"@u®i©io"}
{"Numero":514,"Fecha":"Thu Oct 31 20:33:59 CST 2019","Tweet":"@gerardobasurto @lopezobrador_ También es fontanero y albañil el Peje","Autor":"Fausto AChA"}
{"Numero":515,"Fecha":"Thu Oct 31 20:33:59 CST 2019","Tweet":"@avr29101180 Es estúpido que comparen, antes Peña usaba el avión presidencial e iban reporteros. Es normal, si el Peje lo usará sería igual. Ningún chile les embona.","Autor":"Jorge TA"}
{"Numero":516,"Fecha":"Thu Oct 31 20:32:44 CST 2019","Tweet":"@CynthiaLeonorM2 Por fin un vuelo directo a Venezuela, para ver la pobreza y miseria de un gobierno populista.  Excelente idea Peje! Ojalá y muchos chairos vayan.","Autor":"¿Que me ves Ramirez?"}
{"Numero":517,"Fecha":"Thu Oct 31 20:31:39 CST 2019","Tweet":"@IrvingPineda Eres un adorador del Genocida de Calderón por lo cual pierdes toda credibilidad y solo demuestras tu Peje fobia mejor atiendete desinfectate atiendete ?","Autor":"OSCAR ROMERO"}
{"Numero":518,"Fecha":"Thu Oct 31 20:31:05 CST 2019","Tweet":"@sofianosabia Es lo malo de no estudiar donde debes o con quien debes... el peje no cuenta la historia como es sino como le conviene (y eso es dedicarle muy poco tiempo al estudio)...","Autor":"Osvaldo Hurtado"}
{"Numero":519,"Fecha":"Thu Oct 31 20:31:03 CST 2019","Tweet":"@alarcondibujos No es el peje, despedazado al país","Autor":"Ramro Glez"}
{"Numero":520,"Fecha":"Thu Oct 31 20:28:48 CST 2019","Tweet":"@politicosmex @DeniseDresserG @lopezobrador_ @revistaproceso @GobiernoMX Nope. Proceso es un gran ejemplo. Critico incómodamente a  Fox, Calderón y a Peña bots como tu lo idolatraban, ahora que le toca el turno al Peje, casualmente ya les molesta.","Autor":"Abraham Arreola"}
{"Numero":521,"Fecha":"Thu Oct 31 20:28:35 CST 2019","Tweet":"@StratCons Muy cierto ahora si le importaron las vidas, y las vidas de nuestros compañeros operadores de trailer esos no importan? No son humanos? Nosotros no tenemos familia, por que esa actitud tan humanitaria.  Obvio que hubo arreglo $$$ con el PEJE, y x eso dio la orden de liberación","Autor":"Juan Ramírez Matías"}
{"Numero":522,"Fecha":"Thu Oct 31 20:27:41 CST 2019","Tweet":"@arr1910 Yo creo asiste a una de las universidades del peje.","Autor":"Ganzhito"}
{"Numero":523,"Fecha":"Thu Oct 31 20:27:13 CST 2019","Tweet":"@sofianosabia Has de ir a una de las universidades del peje.","Autor":"Ganzhito"}
{"Numero":524,"Fecha":"Thu Oct 31 20:27:06 CST 2019","Tweet":"@fmartinmoreno Y cuantos mas van a morir a manos del.narcotrafico que encabeza Ovidio?   Le falta coherencia al Peje","Autor":"A-BERMEA"}
{"Numero":525,"Fecha":"Thu Oct 31 20:25:24 CST 2019","Tweet":"@warkentin @lajornadaonline @revistaproceso Y una cachetada a los que en los debates trataron como rey al peje","Autor":"El padre cobos(Kymberly y Cklark)"}
{"Numero":526,"Fecha":"Thu Oct 31 20:24:15 CST 2019","Tweet":"Ni el Loco del Peje respetando investidura y este chairo viene a exigir jajajaja  ","Autor":"Isaí Alvarez Perez"}
{"Numero":527,"Fecha":"Thu Oct 31 20:22:50 CST 2019","Tweet":"@cortes_ns Sin peje no hay paraiso","Autor":"Pepita"}
{"Numero":528,"Fecha":"Thu Oct 31 20:22:33 CST 2019","Tweet":"@AlfonsoDurazo @lopezobrador_ Durazo, estás bien güey, solo tú crees tus mentiras y el peje te las alaba.","Autor":"Adolfo García Glez"}
{"Numero":529,"Fecha":"Thu Oct 31 20:20:24 CST 2019","Tweet":"Peje wins!!!!!  ","Autor":"LIL´SD"}
{"Numero":530,"Fecha":"Thu Oct 31 20:19:42 CST 2019","Tweet":"Lástima de declaraciones de el peje, no sabe gobernar pero qué tal decir tonterías    ","Autor":"El Clon Rayado Pro ? Anti Politicos ?"}
{"Numero":531,"Fecha":"Thu Oct 31 20:18:58 CST 2019","Tweet":"@RasR2d2 @cardonamex @NachoRgz @lordmolecula Si entendí el sarcasmo, el molécula  es una porrista nada que ver con un periodista. Parece más presidente del club de fans del peje.","Autor":"LRF"}
{"Numero":532,"Fecha":"Thu Oct 31 20:18:27 CST 2019","Tweet":"@sofianosabia ¡que barbaridad! ¿Como te ayudo? ¿Te recomiendo libros, documentales? Sigue a Alejandro Rosas  Lo que necesites. FUNDAMENTAL, por ningún motivo escuches al idiota del peje.","Autor":"Dinosaurio Digital (si, usé tarjetas perforadas)"}
{"Numero":533,"Fecha":"Thu Oct 31 20:17:12 CST 2019","Tweet":"@ChairoMexicano @IrvingPineda Che mono cilindrero ? pedorro  que no sabe respetar al Presidente con más legitimación de la Historia y todo por su maldita Peje fobia @IrvingPineda ?","Autor":"OSCAR ROMERO"}
{"Numero":534,"Fecha":"Thu Oct 31 20:16:25 CST 2019","Tweet":"@Chrisella80 Ya sabía que de 30 M, todos se inclinan ante el peje. Le tienen miedo.","Autor":"Ramro Glez"}
{"Numero":535,"Fecha":"Thu Oct 31 20:15:38 CST 2019","Tweet":"@Juanmvelazquez9 @mcmaricarmen Supuesto? Fue secuestrado en el sexenio de Peña por hacer su chamba, solo falta que te saques la verga del peje de la boca y digas que le dan chayote, porque eso es lo único que saben escupir","Autor":"Adrián"}
{"Numero":536,"Fecha":"Thu Oct 31 20:14:12 CST 2019","Tweet":"Así le hizo el peje y ya es presidente.  ","Autor":"."}
{"Numero":537,"Fecha":"Thu Oct 31 20:14:02 CST 2019","Tweet":"@Mario_ena @JesusRCuevas @cardonamex @lopezobrador_ Pusieron al peje en ridículo y contra la pared acorralado y saltando como rata de alcantarilla. Tendrías que retirarnos la nacionalidad a más de 60 millones de mexicanos que no votamos por tu patrón Jesús y que no nos van a callar.","Autor":"LRF"}
{"Numero":538,"Fecha":"Thu Oct 31 20:12:56 CST 2019","Tweet":"Sugiero que todos los verdaderos periodistas (la mayoría) cuestionen al Peje para que les revoquen su asistencia a las mañaneras. A lo mejor con eso se acaba el sermón de la mañana (que no el sermón de la montaña)","Autor":"Cruzmm"}
{"Numero":539,"Fecha":"Thu Oct 31 20:10:50 CST 2019","Tweet":"@HernanGomezB El peje queriendo cubrir su ineptitud y buscando chivos expiatorios","Autor":"Ramón Castillo Olivera"}
{"Numero":540,"Fecha":"Thu Oct 31 20:10:22 CST 2019","Tweet":"@RepDeFiFidonia @JesusRCuevas Y con los narcos?  Abrazos y besos. Y si hay falta de respeto es de el peje. Pinche gobierno pitero.","Autor":"LRF"}
{"Numero":541,"Fecha":"Thu Oct 31 20:08:08 CST 2019","Tweet":"@kdartigues El.PEJE","Autor":"KeiserSoze"}
{"Numero":542,"Fecha":"Thu Oct 31 20:04:35 CST 2019","Tweet":"@Romannippon @REYGFR Son los hijos del peje","Autor":"Sergio Gonzalez"}
{"Numero":543,"Fecha":"Thu Oct 31 20:02:56 CST 2019","Tweet":"@cardonamex Éste periodista es el valiente y muchos huevos,que puso.contra la pared al peje y por lo cual,le fue retirada su acreditación. Amigos todos,lo apoyemos para que le sea devuelta su acreditación.  #TodosSomosCardona","Autor":"Janvaljan."}
{"Numero":544,"Fecha":"Thu Oct 31 20:02:04 CST 2019","Tweet":"@ChumelTorres Pinche peje lagarto estás bien pendejo, renuncia si tienes tantita vergüenza","Autor":"Oscar"}
{"Numero":545,"Fecha":"Thu Oct 31 20:01:45 CST 2019","Tweet":"@InterestingSci1 ¡¡No!! Es un raro animalito llamado PEJE SAURIO CAGAO que destruye todo lo que encuentra en su camino.","Autor":"RAMON SOBRINO"}
{"Numero":546,"Fecha":"Thu Oct 31 20:01:08 CST 2019","Tweet":"@revistaproceso Presidente  mentiroso el no salvo vidas.  Le dieron solo una opcion se iba tranquilo oh le armaban un desmadre y mostraban videos donde el peje recibia dinero del chapo para su campaña. Por eso lo dejo ir","Autor":"@lemoncello_pino"}
{"Numero":547,"Fecha":"Thu Oct 31 20:00:09 CST 2019","Tweet":"@cardonamex Mi distinguido,después de ver la acorralada inclemente pero merecida que le dio al peje y que,por tal cosa le retiraron su acreditación,se ganó usted,la admiración de millones,pero por favor,defiéndase del atropello de que fue víctima.","Autor":"Janvaljan."}
{"Numero":548,"Fecha":"Thu Oct 31 19:59:44 CST 2019","Tweet":"AMLO vs peje  ","Autor":"Javier de los Santos"}
{"Numero":549,"Fecha":"Thu Oct 31 19:58:58 CST 2019","Tweet":"@aracelibs No solo asqueroso el pinche viejo cara de memela hasta estupido y lambiscon como el pendejo peje","Autor":"Juan xanclaz mxldonx"}
{"Numero":550,"Fecha":"Thu Oct 31 19:54:56 CST 2019","Tweet":"@Werattor Con todo respeto.... a no me sentí el peje! Sra. Felicidades esta Ud muy guapa!","Autor":"Héctor García Rivera"}
{"Numero":551,"Fecha":"Thu Oct 31 19:54:51 CST 2019","Tweet":"@gerardobasurto @lopezobrador_ No le puedes pedir grandes proyectos a una mente pequeña, es como pedir a un niño de tres años que resuelva ecuaciones, la culpa del peje es ser un ignorante pastor y la de los chairos ser sus ciegos borregos.","Autor":"Veni Vidi Vici"}
{"Numero":552,"Fecha":"Thu Oct 31 19:54:41 CST 2019","Tweet":"No soy de la #PrensaProstituida La #Calavera de @AlfonsoDurazo   Se nos murió el secretario el tal @AlfonsoDurazo , el asesino fue el peje ¡lo mató de un shingadazo!  En su epitafio está escrito aquí yace el muy inepto y aunque nos diga mentiras, no supo hacer lo correcto  ","Autor":"Poeta Justiciero"}
{"Numero":553,"Fecha":"Thu Oct 31 19:53:37 CST 2019","Tweet":"@SinlineaMx Qué pasa chairos @lopezobrador_ siguen perdiendo apoyo en las    se comparó  con Juarez, con Jesus y ahora con Madero!! El peje está fuera de la realidad en el espiritismo que practica!!","Autor":"Mi Veracruz"}
{"Numero":554,"Fecha":"Thu Oct 31 19:51:41 CST 2019","Tweet":"@BerthaHistoria @lopezobrador_ El Peje (ya ni siquiera merece llamarlo Presidente o López) es ciudadano de la dimensión desconocida. Mr. Twilight zone! Y ahí México se fundó hace 10 mil años, el Zarco no murió cuando murió y Pemex es el futuro de México, entre tantas «maravillas» que escupe de su boca.","Autor":"Ome Quiáhuitl"}
{"Numero":555,"Fecha":"Thu Oct 31 19:51:17 CST 2019","Tweet":"Qué chiquito se ve el Peje cuando no está en un mitin de aplaudidores.  ","Autor":"Alejandro Rubio"}
{"Numero":556,"Fecha":"Thu Oct 31 19:51:05 CST 2019","Tweet":"@jenarovillamil @AlfonsoDurazo La calavera de @AlfonsoDurazo   Se nos murió el secretario el tal @AlfonsoDurazo , el asesino fue el peje ¡lo mató de un shingadazo!  En su epitafio está escrito aquí yace el muy inepto le dieron indicaciones, no supo hacer lo correcto","Autor":"Poeta Justiciero"}
{"Numero":557,"Fecha":"Thu Oct 31 19:50:37 CST 2019","Tweet":"@RepDeFiFidonia @JesusRCuevas Ya se perdió el peje","Autor":"gerardo m macip n"}
{"Numero":558,"Fecha":"Thu Oct 31 19:50:13 CST 2019","Tweet":"@gerardobasurto @lopezobrador_ Tiene razón, debería estar López Obrador reparando ese hoyo en el techo del aeropuerto, no cabe duda nos equivocamos con el peje, ni de albañil sirve, lo felicito sr por su valor para denunciar estos graves hechos","Autor":"hectormtzb"}
{"Numero":559,"Fecha":"Thu Oct 31 19:50:08 CST 2019","Tweet":"@GretaThunberg Me caga esta es juncal casi igual que el peje o el presiente Trun","Autor":"Pablo Ojesto-Martínez A."}
{"Numero":560,"Fecha":"Thu Oct 31 19:48:49 CST 2019","Tweet":"Pues parece que a Luis Cardona,el periodista que,casi increpó al peje,le fue retirada su acreditación para entrar a ésa PENDEJADA llamada mañanera. No,si el peje es tan humanista como vengativo. Poca madre.","Autor":"Janvaljan."}
{"Numero":561,"Fecha":"Thu Oct 31 19:45:18 CST 2019","Tweet":"#PrensaProstituida A ver chairiza apendejada por las idioteces del #peje, desde mediados del sexenio de #ErnestoZedillo se comenzó una incipiente #LibertaddePrensa la cual se consolidó en sexenios posteriores, que ustedes lo ignoren, no significa que no pasó. #PrensaSicaria","Autor":"silvia"}
{"Numero":562,"Fecha":"Thu Oct 31 19:43:28 CST 2019","Tweet":"@laishawilkins Estoy completamente de acuerdo para que le quiten lo embustero y mentiroso que es el pendejo del peje","Autor":"Jose Luis Camacho Va"}
{"Numero":563,"Fecha":"Thu Oct 31 19:41:09 CST 2019","Tweet":"Se tensan las relaciones del peje con los periodistas y medios de comunicación, ha dicho @JoseCardenas1. @cardonamex es el primer periodista expulsado de la #mañanera.  En cambio, John F. Kennedy dijo esto:Creo que están haciendo su tarea, como rama critica... #PrensaSicaria","Autor":"Eyewitness Press"}
{"Numero":564,"Fecha":"Thu Oct 31 19:40:33 CST 2019","Tweet":"@DafneHDSM Me imagino escuela privada. Ahora con el peje no corren a ningun maestro, creo.","Autor":"Tacho Cabron"}
{"Numero":565,"Fecha":"Thu Oct 31 19:40:08 CST 2019","Tweet":"¿Pa' cuándo está frase pa'l cierre de tu chapuceo mañanero @lopezobrador_? En el nombre del peje, del ganso y del espíritu chairo...","Autor":"Fotofílico aka Toland's Legacy"}
{"Numero":566,"Fecha":"Thu Oct 31 19:39:50 CST 2019","Tweet":"@sofianosabia Fuiste a la universidad Gansito del Peje?","Autor":"Luis Monjaras"}
{"Numero":567,"Fecha":"Thu Oct 31 19:35:14 CST 2019","Tweet":"@alexa_choyos007 Yo le veo cara de decepción , y no solo la de él la de la mayoria que empiezan a ya no creerle al Ganso-, loco, a ustedes les stisface la prensa aplaudidora @lordmolecula  y @sandyaguilera  para que se luzca el Peje, dan risa","Autor":"MARIO RODRIGUEZ #LaR"}
{"Numero":568,"Fecha":"Thu Oct 31 19:33:43 CST 2019","Tweet":"Pinche dictador de mierda que eres peje-pinocho! @lopezobrador_  #MexicoNoTienePresidente #AmloDictador #AmloElFracasoPresidencial #AMLORenunciaYa  ","Autor":"Sergio Domínguez"}
{"Numero":569,"Fecha":"Thu Oct 31 19:27:25 CST 2019","Tweet":"@ChumelTorres Se le esta callendo el teatro al peje","Autor":"daniel gonzalez"}
{"Numero":570,"Fecha":"Thu Oct 31 19:27:09 CST 2019","Tweet":"@AlfonsoDurazo @Mx_Diputados En otros países ya estuvieras en la carcel.   Aquí como todo lo que hace el peje, te pasas por los huevos las leyes.","Autor":"Luis Ángel."}
{"Numero":571,"Fecha":"Thu Oct 31 19:26:22 CST 2019","Tweet":"El peje dice que los periodistas muerden la mano que les quitó el bozal.   Y yo digo que López muerde la mano que le da de comer.   Es sutil pero hay una diferencia.","Autor":"David Morga"}
{"Numero":572,"Fecha":"Thu Oct 31 19:23:24 CST 2019","Tweet":"@Garcimonero @Tu_IMSS Germán Martínez renunció al IMSS y sabe perfectamente cómo está todo. Sin embargo sigue siendo un tapete del peje.","Autor":"Isabelle"}
{"Numero":573,"Fecha":"Thu Oct 31 19:21:44 CST 2019","Tweet":"@DeniseDresserG @lopezobrador_ @revistaproceso Veo muchos bots comentando, cuentas fake  que se crearon hace unos días o semanas. Parece que si hay un ejército para defender al peje aunque haga y diga estupideces","Autor":"Mr.SS"}
{"Numero":574,"Fecha":"Thu Oct 31 19:21:40 CST 2019","Tweet":"@DeniseDresserG Esa ? del peje indiota es de todo menos demócrata.","Autor":"Revoman"}
{"Numero":575,"Fecha":"Thu Oct 31 19:19:08 CST 2019","Tweet":"*LA SITUACIÓN ACTUAL DE MÉXICO ES MUY GRAVE*  crecimiento CERO, como ahora México con López.  ¿Qué podemos hacer? :  -Mantenerte Informado -Informar a tus familiares y amigos -Cuidar tu dinero y no malgastar. -Prepararte para lo peor. -NO apoyar al Peje ni a su gobierno.","Autor":"Adalricom"}
{"Numero":576,"Fecha":"Thu Oct 31 19:18:39 CST 2019","Tweet":"@jrisco Eso y más debe de aprender el pueblo bueno el los hace a un lado cuando el enojo fue de todos y como equipo si queremos un cambio no es lo mismo peje que amlo en la presidencia","Autor":"Vick"}
{"Numero":577,"Fecha":"Thu Oct 31 19:18:17 CST 2019","Tweet":"Ahora resulta que decir mentiras es tener lógicas distintas , y decir mentiras también se acordó en el gabinete!! mentiras en las mitomañaneras de #amoloco así o más trágico!! Además de la censura a los periodistas que no son a modo a #peje  ","Autor":"faby orta"}
{"Numero":578,"Fecha":"Thu Oct 31 19:17:52 CST 2019","Tweet":"@Josue_Hammond El peje ya sabía cómo estaba este país o donde vivió los últimos 18 años no menos como 70? Peña Nieto era tarado, pero este le ganó ,es mitómano y quiere aplicar política del tiempo de Lopez Portillo, si crees poder leer y entender te sugiero leas a Nicolás Maquiavelo.","Autor":"José Luis Rodriguez Trinidad"}
{"Numero":579,"Fecha":"Thu Oct 31 19:15:53 CST 2019","Tweet":"@HctorDetectivMx @Megafono_Mx Bueno, que el peje demuestre lo contrario.","Autor":"ej1236"}
{"Numero":580,"Fecha":"Thu Oct 31 19:12:34 CST 2019","Tweet":"@AristeguiOnline Que COBARDES!. Ya sabia que el peje era mentiroso, cinico, despiadado, solo me faltaba corroborar su COBARDIA.","Autor":"Dr. Juan valenzuela."}
{"Numero":581,"Fecha":"Thu Oct 31 19:11:52 CST 2019","Tweet":"@Soy_Militar Debio negarse, lo podía hacer y lo debía hacer. Así como debió exponer al Peje por esta orden desleal donde pone en peligro a una persona. Que clase de sumisión tan fatal y asquerosa tienen algunas personas.","Autor":"Smoke girL"}
{"Numero":582,"Fecha":"Thu Oct 31 19:10:22 CST 2019","Tweet":"@monerohernandez @CarlosLoret @lopezobrador_ Y ya sabemos que tú Monero usas lo poco que te queda de criterio para lamer los webos del Peje","Autor":"Andrés Tenorio Gali"}
{"Numero":583,"Fecha":"Thu Oct 31 19:08:28 CST 2019","Tweet":"@lordmolecula no manche..  siempre sacas una nueva forma de lamerle las patas el imbécil peje. Me sorprendes.","Autor":"Eh! Rumpelstiltskin."}
{"Numero":584,"Fecha":"Thu Oct 31 19:06:06 CST 2019","Tweet":"Le llaman #PrensaProstituida a la prensa que pregunta?,  asi lo es @AristeguiOnline ?, asi lo es @CarlosLoret ?,  asi es cuando no estas de acuerdo con el presidente?. En lugar de calificar mi querido PEJE @lopezobrador_ ocúpate de responder que para eso te elejí como presidente.","Autor":"ej1236"}
{"Numero":585,"Fecha":"Thu Oct 31 19:05:09 CST 2019","Tweet":"@literalmexico @Luis_C_Sandoval @SEDENAmx @lopezobrador_ Es una vergüenza tener como jefe supremo al Peje. #LopezRendidoYHumillado","Autor":"Ramro Glez"}
{"Numero":586,"Fecha":"Thu Oct 31 19:04:01 CST 2019","Tweet":"@rthur013 La prensa debería tenerse respeto y no ir a ese circo, al fin le quedarán al peje lord molécula y la keniana, y si se ofrece, que se traigan al chapucero...","Autor":"Javier Arriaga Glez"}
{"Numero":587,"Fecha":"Thu Oct 31 19:03:48 CST 2019","Tweet":"@JohnMAckerman @luisestrada_ @epigmenioibarra Oye Juanito y si entre todos los intelectuales  que tiene el peje le arman un script que lleve a México a no seguir dando vergüenza. El Epug sabe de armar telenovelas.","Autor":"Ramro Glez"}
{"Numero":588,"Fecha":"Thu Oct 31 19:03:23 CST 2019","Tweet":"@elbuensercho Culpo al peje","Autor":"David"}
{"Numero":589,"Fecha":"Thu Oct 31 19:02:29 CST 2019","Tweet":"El peje un día se compara con Juárez. Otro con Cristo y ahora con Madero. Personalidad múltiple?  ","Autor":"LUIS FELIPE ALVA L"}
{"Numero":590,"Fecha":"Thu Oct 31 19:01:55 CST 2019","Tweet":"@CarlosLoret @lopezobrador_ #LopezRendidoYHumillado,   peje eres una vergüenza para México #PrensaProstituida","Autor":"Ramro Glez"}
{"Numero":591,"Fecha":"Thu Oct 31 19:01:14 CST 2019","Tweet":"#PrensaProstituida Vicente Serrano, Abraham Mendieta, Antonio Attolini Gibrán Ramirez y todos los propagandistas del Peje. Los chayoteros de antes eran escorts, éstos son de banqueta mascando chicle con la boca abierta.  ","Autor":"Anibal M Silva"}
{"Numero":592,"Fecha":"Thu Oct 31 19:00:01 CST 2019","Tweet":"El Peje por su boca muere @lopezobrador_  @CarlosLoret  @AristeguiOnline","Autor":"ej1236"}
{"Numero":593,"Fecha":"Thu Oct 31 18:59:20 CST 2019","Tweet":"@SadimLopez No le muerdan la mano a quien les quitó el bozal. ¿Por que decirle animales a quienes seguramente votaron por ti? dicen que El Peje por su boca muere.","Autor":"ej1236"}
{"Numero":594,"Fecha":"Thu Oct 31 18:58:28 CST 2019","Tweet":"@dchavezf @camalionsolito @ChumelTorres @EPN @lopezobrador_ Nada que ver, Peña fue y será un asco, espérate a que termine el sexenio del peje y ya veremos quien estuvo peor.","Autor":"Alex Gaytán"}
{"Numero":595,"Fecha":"Thu Oct 31 18:58:26 CST 2019","Tweet":"@GlodeJo07 @lopezobrador_ Bravo por los periodistas!, el peje  se encabrona cuando no le preguntan lo que quiere como el idiota de lord molécula.","Autor":"Horacio Torres"}
{"Numero":596,"Fecha":"Thu Oct 31 18:57:20 CST 2019","Tweet":"@AlfredoLecona @JesusRCuevas Peje el de los 18 años vs Amlo el de 9 meses en la libertad del periodista","Autor":"Vick"}
{"Numero":597,"Fecha":"Thu Oct 31 18:57:16 CST 2019","Tweet":"@Erickisback1 #LopezRendidoYHumillado de los 30 M de electores, habrá alguien que piense que debe ayudarle al peje a no seguir despedazado a México?","Autor":"Ramro Glez"}
{"Numero":598,"Fecha":"Thu Oct 31 18:56:34 CST 2019","Tweet":"@PelonGomis De quien habla perdon? Del peje?","Autor":"Carlos"}
{"Numero":599,"Fecha":"Thu Oct 31 18:54:51 CST 2019","Tweet":"@RiosCorona1 Señor Peje no gusta una tacita de café?  No será mucha molestia....  Pase usted... Después de usted señor Peje...","Autor":"Memo Islas"}
{"Numero":600,"Fecha":"Thu Oct 31 18:54:05 CST 2019","Tweet":"@Diario19_ Comienza Peje vs Amlo y la libertad de periodismo","Autor":"Vick"}
{"Numero":601,"Fecha":"Thu Oct 31 18:54:05 CST 2019","Tweet":"@Diario19_ Comienza Peje vs Amlo y la libertad de periodismo","Autor":"Vick"}
{"Numero":602,"Fecha":"Thu Oct 31 18:53:06 CST 2019","Tweet":"@Diario19_ Era de esperarse. Exhibió al peje !! #No AflojenPeriodistas","Autor":"Miky Hernán"}
{"Numero":603,"Fecha":"Thu Oct 31 18:50:22 CST 2019","Tweet":"Ahora si los periodistas le dieron una sopa de su propio chocolate al #Peje @lopezobrador_  aunque después saliera a descalificarlos y llamarlos prensa amarillista. Sr. presidente con mentir no va a solucionar los problemas #Mexico  ","Autor":"Sergio Mendoza R"}
{"Numero":604,"Fecha":"Thu Oct 31 18:49:57 CST 2019","Tweet":"@kdartigues Una dictadura del peje y Morena, que dicen primero los pobres, pequeño detalle que NECESITAN pobres para ello, no les interesa acabar con la pobreza, al contrario","Autor":"Melian Mx"}
{"Numero":605,"Fecha":"Thu Oct 31 18:49:22 CST 2019","Tweet":"@abrahamendieta Si aun recuerdo cuando PEJE luchaba al lado de estos reporteros valientes DESPUÉS AMLO LLEGÓ A LA PRESIDENCIA Y TIDO CAMBIÓ","Autor":"Vick"}
{"Numero":606,"Fecha":"Thu Oct 31 18:47:27 CST 2019","Tweet":"@lopezobrador_ Pero el inepto del peje muy apenas habla español, en que idioma se habra comunicado?","Autor":"Jesus"}
{"Numero":607,"Fecha":"Thu Oct 31 18:43:45 CST 2019","Tweet":"@cortes_ns @LeyvaZea Lastima, ya le fue quitada la acreditación para estar en las mañaneras a este periodista que demostro no ser un lame huevos del peje como algunos otros marranos que a diario alaban a este miserable de @lopezobrador_","Autor":"Paxtiant #PatriotaMexicano?"}
{"Numero":608,"Fecha":"Thu Oct 31 18:42:07 CST 2019","Tweet":"@AmadorSoyLey @brozoxmiswebs derechairo? ni que fuera como tu que ando justificando pendejadas! TODOS los putos políticos son iguales, el peje es peor, porque aparte de corrupto y culero como calderón y peña, también es cínico vividor. sigues chingando a tu madre y me la sigues pelando. carretonero, ja!","Autor":"reno P"}
{"Numero":609,"Fecha":"Thu Oct 31 18:40:24 CST 2019","Tweet":"@Reforma Pues cómo la va a tener si lo han financiado al Peje por 18 años !!!","Autor":"Rocome"}
{"Numero":610,"Fecha":"Thu Oct 31 18:40:18 CST 2019","Tweet":"Está rifado el video. Chale con el peje  ","Autor":"Hugowski"}
{"Numero":611,"Fecha":"Thu Oct 31 18:34:56 CST 2019","Tweet":"@MarioFM Son corresponsables de la tragedia actual quienes eligieron y promovieron el voto a favor del peje. Pues sí, sin duda.  Pero ¿y quienes dividieron al @AccionNacional? Llámense @FelipeCalderon, marionetas y payasos.","Autor":"Orlando Rodríguez"}
{"Numero":612,"Fecha":"Thu Oct 31 18:33:08 CST 2019","Tweet":"@Josluam1 Si, que le dejen de aplaudir y llenarle el foro al Peje...Con ese pretexto de informar, los trae de su público agradecido...Que haga una mañanera una vez al mes...Y que informe AVANCES en economía, salúd, educación, no puro chisme y chueco todo!","Autor":"Marcela Luqué Rangel "}
{"Numero":613,"Fecha":"Thu Oct 31 18:30:30 CST 2019","Tweet":"@ivnuevo @mariahvv84 Insisto, busca algo de vergüenza, por ahí debes tener una poca arrumbada. Te hago una lista de deducciones falaces de la chairiza. - Si no estás con el peje estás con el PRIAN. - Es mentira porque eres prianista. - Si no apoyas la guardia nacional, apoyas el narco.  ¿Más? ?","Autor":"Menio G"}
{"Numero":614,"Fecha":"Thu Oct 31 18:29:38 CST 2019","Tweet":"@isabelarvide El peje es un empleado de ese reportero. Se cobra su sueldo de sus impuestos.","Autor":"AlCefa"}
{"Numero":615,"Fecha":"Thu Oct 31 18:28:43 CST 2019","Tweet":"Que dirá su mamá de este pobre diablo? Porque seguro vive con la mamá!!  Lord Lame Culos y el peje feliz de semejante personaje @lopezobrador_  ","Autor":"Sergio Domínguez"}
{"Numero":616,"Fecha":"Thu Oct 31 18:28:36 CST 2019","Tweet":"@sofianosabia Son taaaaaaaan ignorantes los fans del Peje, que cualquier cosa creen.","Autor":"PMC"}
{"Numero":617,"Fecha":"Thu Oct 31 18:25:09 CST 2019","Tweet":"@almaguerpardo1 @politikonline @lopezobrador_ @cardonamex Porqué no se ponen a trabajar y dejan de asistir los medios a las mañaneras dedíquense a informar los hechos no las notas alteradas, predigeridas y convenientes para el p. Peje.","Autor":"Eduardo Gutierrez"}
{"Numero":618,"Fecha":"Thu Oct 31 18:21:36 CST 2019","Tweet":"@mcmaricarmen Todo un  dictadorsito el peje!!   corto tiempo gobernando y ya se notó que es un incompetente!, mentiroso, andrajoso, resentido, ACOMPLEJADO! No puede con el cargo! ?","Autor":"Noranel"}
{"Numero":619,"Fecha":"Thu Oct 31 18:21:30 CST 2019","Tweet":"@CarneDeAzucar Igual que el peje... promete hasta que mete, ya metido, tenga lo prometido !!!","Autor":"Jesus Perez Fandiño"}
{"Numero":620,"Fecha":"Thu Oct 31 18:20:41 CST 2019","Tweet":"@SusanaZabaleta @interjet para que votas por el peje","Autor":"Omar Guillermo"}
{"Numero":621,"Fecha":"Thu Oct 31 18:20:17 CST 2019","Tweet":"#LuisCardona   Es obvio el intento por crear una atmósfera ligera y sin exabruptos durante el show cómico de peje. #AmloCensura","Autor":"Benjamin"}
{"Numero":622,"Fecha":"Thu Oct 31 18:19:25 CST 2019","Tweet":"@macariomx Mientras pueda evitar ir a la Ciudad de México, lo haré, está hecha un desastre, y a ese desastre lleva a todo México el peje","Autor":"MarcoA.SilvaCabrera"}
{"Numero":623,"Fecha":"Thu Oct 31 18:17:58 CST 2019","Tweet":"@mariana50102476 @lopezobrador_ Afirmativo, aunque se le viene la #Prensa encima y por lo menos la mitad de la Guardia Nacional.  Muchos arrepentidos, yo diría que entre el 40 y 50% son arrepentidos!  Tengo un problema en mi empresa, mi socio es besawebos del Peje...  Pero ahí vamos! ...cuando puedo lo chingo!","Autor":"Javier Campos"}
{"Numero":624,"Fecha":"Thu Oct 31 18:17:27 CST 2019","Tweet":"Quien invito a ese pendejo? Y porque no se calla?.  Es que viene disfrazado de el peje. Aaah ok!","Autor":"COMMONLAW"}
{"Numero":625,"Fecha":"Thu Oct 31 18:16:09 CST 2019","Tweet":"Bots #PrensaProstituida Andan bien pinches intensos, a favor del Peje.","Autor":"Jorge TA"}
{"Numero":626,"Fecha":"Thu Oct 31 18:13:02 CST 2019","Tweet":"@El_Universal_Mx @lopezobrador_ El bozal deberia ser para   y directo  ","Autor":"juan perez"}
{"Numero":627,"Fecha":"Thu Oct 31 18:12:46 CST 2019","Tweet":"Me pregunto si el titular de @SEDENAmx #EjércitoMexicano @Luis_C_Sandoval está tan sumisamente servil al #Peje para complacerlo siguiendo sus órdenes pendejas y sin importarle traicionar a sus propios subalternos al exhibir al responsable del fallido operativo en #Culiacán...  ","Autor":"Miguel Pantoja"}
{"Numero":628,"Fecha":"Thu Oct 31 18:12:03 CST 2019","Tweet":"Peje pasara a la historia como el peor pendejo prepotente   #Presidente","Autor":"Silvy A."}
{"Numero":629,"Fecha":"Thu Oct 31 18:11:02 CST 2019","Tweet":"@V_TrujilloM Lo más lamentable es el intento de el ex consejero del Instituto Federal Electoral, y ahora empleado en la Oficina de la Presidencia, que proviene de una familia de Medios, El Porvenir  de Mty, pretendiendo callar al reporteronque incomodó al Peje.","Autor":"Esteban Pérez Arredondo"}
{"Numero":630,"Fecha":"Thu Oct 31 18:10:33 CST 2019","Tweet":"perdido el PEJE.  ","Autor":"Ernesto Carrillo"}
{"Numero":631,"Fecha":"Thu Oct 31 18:09:20 CST 2019","Tweet":"La diputada Ana Lucía Rojas tiene más webos que el peje y Durazo juntos.  ","Autor":"Alfredo Banda"}
{"Numero":632,"Fecha":"Thu Oct 31 18:06:10 CST 2019","Tweet":"@ReyPhiPhi Jajajjaa estás estupido? Pues me tatué al súper peje jajajajjs","Autor":"Juana Aviña Rios"}
{"Numero":633,"Fecha":"Thu Oct 31 18:05:25 CST 2019","Tweet":"Es bueno ver que hay reporteros en México que cuestionan al gobierno y sus mentiras. Y que delgada tiene la piel el Peje si tan fácil se enoja cuando lo cachan en la mentira. Neta que solo llego a la presidencia porque sus seguidores fueron muy ilusos.  ","Autor":"Ricardo Halloweird' Victoria ?"}
{"Numero":634,"Fecha":"Thu Oct 31 18:04:47 CST 2019","Tweet":"@charolizzie @SinlineaMx Por México, ayúdenle al peje a que no la siga regando. En 30M de gente debe existir alguien que le explique que sí debe hacer.","Autor":"Ramro Glez"}
{"Numero":635,"Fecha":"Thu Oct 31 18:02:11 CST 2019","Tweet":"@Jodorowskys Eso te demuestra que el PEJE zombie no se encuentra en clases populares y sin EDUCACIÓN el AMLOVER se encuentra en todos los estratos SOCIALES y educativos.  FANÁTICOS por igual un BRAYAN un GODINEZ o un MIREY.  ","Autor":"LA MITAD MÁS UNO 3"}
{"Numero":636,"Fecha":"Thu Oct 31 18:01:11 CST 2019","Tweet":"@leogarciamx @RosieGeekgirl Se nota el enfado y desesperación de algunos periodistas , hoy hasta se rieron en voz alta , esto comienza a cambie y verán el verdadero peje , se dará cuenta que no se gobierna a ley de huevos","Autor":"PABLO VILLASEÑOR"}
{"Numero":637,"Fecha":"Thu Oct 31 18:00:47 CST 2019","Tweet":"Solo un pendejo podría defender al peje y la 4t en estos momentos, han demostrado no solo incompetencia, mezquindad, hipocresía, ignorancia, irresponsabilidad y un evidente desequilibrio mental, también vemos hoy al peje autoritario que solo le importa su popularidad #Culiacan","Autor":"Mariana Rdz Olguín"}
