{"Numero":1,"Fecha":"Thu Oct 24 18:54:31 CDT 2019","Tweet":"@jdarioml @lopezdoriga Y aún así, sin importar cuántos de estos sucesos se vayan presentando, los peje z0mbies seguirán adorándolo y justificando cada estupidez que haga, diga o permita.","Autor":"Jorge Murillo A"}
{"Numero":2,"Fecha":"Thu Oct 24 18:52:59 CDT 2019","Tweet":"@lopezdoriga Y lo hicieron para protestar por la situación en Chile. Esos anarquistasjunto a los narcos y similaressaben que son intocables por el santo peje humanistas. Pobrecitos, necesitan amor que sólo el iluminado puede darles. El resto de los ciudadanos, que se jodan.","Autor":"Jorge Murillo A"}
{"Numero":3,"Fecha":"Thu Oct 24 18:48:33 CDT 2019","Tweet":"@azucenau @MrElDiablo8 Los delincuentes y demás anarquistas ya no tienen nada que temer pues por un lado, AMLO perdona narcos, por otra, saben que si no son Alcaldes, no les van a hacer nada. ¿Y qué va a decir el santo peje de este bloqueo? nada, porque él es humanista y ellos tienen todo el derecho.","Autor":"Jorge Murillo A"}
{"Numero":4,"Fecha":"Thu Oct 24 18:44:05 CDT 2019","Tweet":"@LaSiempreSucia La conciencia de Durazo y del Peje","Autor":"Rigoberto Sánchez Morales"}
{"Numero":5,"Fecha":"Thu Oct 24 18:44:00 CDT 2019","Tweet":"Invalida su función  al tener a su hermano como superdelegado del Peje en Guerrero. Se vuelve una farsa  ","Autor":"ÁlberSánchez"}
{"Numero":6,"Fecha":"Thu Oct 24 18:43:59 CDT 2019","Tweet":"@lopezdoriga Ya es demasiada politización de los chilangos, o demasiados pretextos para realizar desmanes. Exigen la liberación de presos políticos en Chile, aquí nomás tras lomita: 5,000 kilómetros de distancia. Su ejemplo es el peje, que a 500 años exige disculpas de España. Insurgentes Sur","Autor":"Eyewitness Press"}
{"Numero":7,"Fecha":"Thu Oct 24 18:38:50 CDT 2019","Tweet":"@WKAQ580 Dónde están los nombres y fichas de los arrestados, no quiero pensar que esto es peje Maruca","Autor":"Joram Vazquez"}
{"Numero":8,"Fecha":"Thu Oct 24 18:38:32 CDT 2019","Tweet":"Con dedicatoria al peje: cuando veas tu vecino rasurár,pon tus barbas a remojar.  ","Autor":"Janvaljan."}
{"Numero":9,"Fecha":"Thu Oct 24 18:36:42 CDT 2019","Tweet":"@XEVATabasco Que acepte que no ganó por carismático si no porque fue parte del efecto Peje, mejor que se de un baño de pueblo y arregle todos los pendientes que la ciudadanía necesita con los recursos que tiene, tal como una ama de casa hace milagros con el gastos, igual","Autor":"Adyta"}
{"Numero":10,"Fecha":"Thu Oct 24 18:33:40 CDT 2019","Tweet":"El Vocero del Peje es un......","Autor":"Vocero del Peje "}
{"Numero":11,"Fecha":"Thu Oct 24 18:26:28 CDT 2019","Tweet":"@rocgut75 @RompasIsBack Nembre no mames pinches incomparables, ya mándalos a la mierda rompas, están bien lelos como el peje","Autor":"Tengo orgullo de ser del norte"}
{"Numero":12,"Fecha":"Thu Oct 24 18:22:19 CDT 2019","Tweet":"@ClaudioXGG Pues admito que no fue el único que creyó que solo era bravuconería ....  Me sorprende que una persona como el peje Gobierne un país. Pero me sorprende aún más.. Que abunda quien lo apoye","Autor":"Alejandro Trillo"}
{"Numero":13,"Fecha":"Thu Oct 24 18:22:05 CDT 2019","Tweet":"@jenarovillamil este huleeerooo se desdice, el mal ejemplo del Peje permea. @brozoxmiswebs @alfonsozarate  ","Autor":"Santiago Heyser Sr."}
{"Numero":14,"Fecha":"Thu Oct 24 18:21:17 CDT 2019","Tweet":"@JohnMAckerman Con ustedes, el oráculo dos veces doctor.  ¿Nos podrá ir adelantando cómo vamos a terminar el sexenio del Peje?","Autor":"RodrigoMR"}
{"Numero":15,"Fecha":"Thu Oct 24 18:19:03 CDT 2019","Tweet":"Richard Gleenn,subsecretario de Estado gringo,le exige a México un verdadero y efectivo,plan anti crimen. Ansío oír y leer (no ver,porque no veo nada del peje)la respuesta del inquilino,el peor de Palacio ,veremos si dice que no sabe nada o tiene otros datos.","Autor":"Janvaljan."}
{"Numero":16,"Fecha":"Thu Oct 24 18:11:40 CDT 2019","Tweet":"@juanmictl21 @OyeDieguito @jrisco @consuel46409451 Pues si todos son una bola de pendejos aleccionador por el santo peje","Autor":"consuelo rodriguez"}
{"Numero":17,"Fecha":"Thu Oct 24 18:09:21 CDT 2019","Tweet":"@FelipeCalderon @FeliFerMacias Bn dicho la Tatiana pinche vieja se lo olvida ella trae en la sangre al pan,que le guste andar de lambe webos a su patrón osea al peje es otra cosa","Autor":"Jose Luis Camacho Va"}
{"Numero":18,"Fecha":"Thu Oct 24 18:04:47 CDT 2019","Tweet":"@epigmenioibarra Pero tu jefe el peje ya dijo que no iba a perseguir a nadie.. le faltan huevitos","Autor":"Micky Fajardo"}
{"Numero":19,"Fecha":"Thu Oct 24 18:03:26 CDT 2019","Tweet":"@Adela_Micha @FedericoArreola @JLozanoA @JuanIZavala ¿Para que lo invitas? El perico que le regalaron al Peje tiene mejores respuestas.","Autor":"JuanSinMiedo"}
{"Numero":20,"Fecha":"Thu Oct 24 17:54:02 CDT 2019","Tweet":"@elsalonrojo @elsalonrojo déjalo la ha de ir al peje , pobre pendejo","Autor":"tomas orduña"}
{"Numero":21,"Fecha":"Thu Oct 24 17:40:37 CDT 2019","Tweet":"@_VicenteSerrano @Foro_TV @AnaPOrdorica Ayyy chus ayyy chus que violenta que mello.... zacatito como el peje","Autor":"Luigie Martin"}
{"Numero":22,"Fecha":"Thu Oct 24 17:38:59 CDT 2019","Tweet":"@sergio__olvera Que el peje es un mal prejidente... JI?","Autor":"TenderlyFairy"}
{"Numero":23,"Fecha":"Thu Oct 24 17:38:54 CDT 2019","Tweet":"@ANDROMACO64 Peje, ya estás viejo y no entiendes razones al que no te mueve la cabeza como muñequito de feria, siempre lo ves como enemigo. Deja tus argucias y acaba con todo lo que le afecta a México, no seas cobarde cabrón!","Autor":"Karim"}
{"Numero":24,"Fecha":"Thu Oct 24 17:38:50 CDT 2019","Tweet":"@julioastillero @rubengluengas Se les olvida mencionar al culpable de todo esto, sin duda es el peje","Autor":"hectormtzb"}
{"Numero":25,"Fecha":"Thu Oct 24 17:37:57 CDT 2019","Tweet":"@silviaolmedo México con el peje, así o más claro","Autor":"Yeyesina"}
{"Numero":26,"Fecha":"Thu Oct 24 17:33:03 CDT 2019","Tweet":"Hay chairos que cada que pongo un tweet vienen corre y corre a comentar lo que sea con tal de defender al Peje.  Esos mismos weyes son los que nos dicen vendidos prianistas, no importa que ellos defiendan al Peje de todo y contra todos a cualquier hora, ellos sí están bien ?","Autor":"tumbaburross®"}
{"Numero":27,"Fecha":"Thu Oct 24 17:23:42 CDT 2019","Tweet":"@gonzlezjairo @Morphotec1 @lopezobrador_ Así te educaron, por eso no tuviste raciocinio, amas y sirves a cuaquier despojo humano  cómo tú patrón El Peje","Autor":"Silvia Araceli CC"}
{"Numero":28,"Fecha":"Thu Oct 24 17:16:53 CDT 2019","Tweet":"@OpEsMx ¿No podría el peje lanzarles gas pimienta como lo hizo con los alcaldes el martes?al fin que no hace daño ese gas","Autor":"hectorhernandezlopez"}
{"Numero":29,"Fecha":"Thu Oct 24 17:09:39 CDT 2019","Tweet":"@epigmenioibarra NO MAMES.feja tu ponche radicalismo pendejo. Ubicate y ponte a trabajar, parasito.   LOS TRAE ASUSTADOS y pendejos @FelipeCalderon . No mamen, el peje no le gana ni una sola.","Autor":"Miguel Ángel López"}
{"Numero":30,"Fecha":"Thu Oct 24 17:08:27 CDT 2019","Tweet":"@Ihernandezo1 @O_Diosa78 Del quinto al noveno sitio desde que entró el peje","Autor":"Jorge Martínez R"}
{"Numero":31,"Fecha":"Thu Oct 24 17:03:50 CDT 2019","Tweet":"@ElNopalTimes @josueyzatellez Pinché bola de chairos pendejos aparte lambehuevos del peje contesta a todos putito no nada más los que te dan coba son patéticos bola de inútiles","Autor":"gonzalo campuzano"}
{"Numero":32,"Fecha":"Thu Oct 24 16:57:46 CDT 2019","Tweet":"@Hijo2Trump En eso estaba el peje, ya casi , ya merito, todo está listo, solo falta que haya alguien interesado.","Autor":"no puede ser"}
{"Numero":33,"Fecha":"Thu Oct 24 16:56:57 CDT 2019","Tweet":"@HatsumiNonaka @GlodeJo07 Los que la atacan, son chairos, qué se puede esperar de ellos? Se aferran a lo que su tata peje les indica y no saben pensar más","Autor":"carlos.beto"}
{"Numero":34,"Fecha":"Thu Oct 24 16:52:57 CDT 2019","Tweet":"Voy a una junta, si no salgo vivo no dejen que el peje haga de las suyas. ? los awo","Autor":"Fr?nz?m?rrip? "}
{"Numero":35,"Fecha":"Thu Oct 24 16:48:40 CDT 2019","Tweet":"@GlodeJo07 Es que el peje como dice una cosa, dice otra...","Autor":"Marco"}
{"Numero":36,"Fecha":"Thu Oct 24 16:48:11 CDT 2019","Tweet":"@IvanILopezV @ChumelTorres Y ya decía esas cosas antes como: seré peje pero no lagarto.","Autor":"alexupiita"}
{"Numero":37,"Fecha":"Thu Oct 24 16:45:21 CDT 2019","Tweet":"@SGarciaSoto Si no es Chana,es Juana ,el chiste es pegarle al Peje,un día si y otro también","Autor":"arturo rossas"}
{"Numero":38,"Fecha":"Thu Oct 24 16:44:31 CDT 2019","Tweet":"La aplicación de la fuerza pública es discrecional en mexico, una anárquista puede pintar paredes e intentar incendiar la puerta de palacio, la SNTE puede bloquear accesos, pero los presidentes municipales no pueden solicitar audiencia  Que mamada de país el del peje!!!","Autor":"mike a secas!!"}
{"Numero":39,"Fecha":"Thu Oct 24 16:42:18 CDT 2019","Tweet":"Tal vez este puto tiene otras dos personalidades, y cada cual dice la pendejada que se le ocurre...o de plano si está bien pinche loco  Y para cuándo el exámen psiquiátrico al Peje lagarto @lopezobrador_ ?  #LopezElCorruptoCobarde  #LopezHaciendoNarcoHistoria  #LopezFarsante  ","Autor":"Mauricio Villegas"}
{"Numero":40,"Fecha":"Thu Oct 24 16:41:09 CDT 2019","Tweet":"Belinda es la nueva Thalia, primero al peje  y luego Lupillo. Jajaja #LOL  ","Autor":"Flamingo Rosa"}
{"Numero":41,"Fecha":"Thu Oct 24 16:38:56 CDT 2019","Tweet":"@LBodoquete @fgarciag Acertado tu comentario; ojalá no llegue a oídos de algún machuchon africano; con eso de que tenemos algunos inmigrantes de por allá en la tierra del Peje; y la próxima caravana venga en barcos africanos ","Autor":"daniel borja"}
{"Numero":42,"Fecha":"Thu Oct 24 16:38:03 CDT 2019","Tweet":"@GlodeJo07 @elbeberantonio Creo que en el fondo amas a peje, estás enamorada de él...!! Jajajaja ","Autor":"PedrOctavio"}
{"Numero":43,"Fecha":"Thu Oct 24 16:37:19 CDT 2019","Tweet":"Bueno, el Peje no los considera fantasmas, su carrera política y su cordura están en el mismo plano.  ","Autor":"Chip Volta"}
{"Numero":44,"Fecha":"Thu Oct 24 16:35:09 CDT 2019","Tweet":"Peje @lopezobrador_ con todo respeto, vete a purificar a tu chingada madre!!!!  ","Autor":"Mauricio Villegas"}
{"Numero":45,"Fecha":"Thu Oct 24 16:33:19 CDT 2019","Tweet":"Nambee,mi peje tiene otros datos  ","Autor":"Carlos Mota"}
{"Numero":46,"Fecha":"Thu Oct 24 16:32:29 CDT 2019","Tweet":"Igual que los chairos y el peje  ","Autor":"Ciclismo Urbano"}
{"Numero":47,"Fecha":"Thu Oct 24 16:26:41 CDT 2019","Tweet":"@VoyagerDos Si, si votamos mal, desinformados, llenos de impaciencia por el cambio, pero hoy yo no me siento tan mal porque las mentiras del peje ahí están, completamente documentadas... pero ahora los que votamos mal tenemos doble chamba, que es recuperar a nuestro México, sacando al ladrón","Autor":"Sr. Mason Verger"}
{"Numero":48,"Fecha":"Thu Oct 24 16:26:04 CDT 2019","Tweet":"@DeRothenburg No todos, no generalices, fue el peje y sus pejedadas, una vil chachalaca","Autor":"Rene Favela Cuevas"}
{"Numero":49,"Fecha":"Thu Oct 24 16:25:54 CDT 2019","Tweet":"@Milenio @abrahamendieta Saben que @Milenio  la mierda, ya se volvieron como en canal 11 con puro idiota de la secta del peje tratando de justificar todas sus tonterías, todos los días. Un medio menos al que poner atención.","Autor":"Francisco Solsona D"}
{"Numero":50,"Fecha":"Thu Oct 24 16:23:39 CDT 2019","Tweet":"@ABCNoticiasMX @SanCadilla Estos del ABC quieren participar en los Sanca Tuit Awards...  ¿Qué tiene que ver el Peje con las pobres exhibiciones de los porteros mencionados?","Autor":"Gerardo Daniel Juarez"}
{"Numero":51,"Fecha":"Thu Oct 24 16:16:13 CDT 2019","Tweet":"@ChumelTorres @pakolopez Hablan como el peje","Autor":"Fernando Playoffs Siempre Sí Liguilla No Torres"}
{"Numero":52,"Fecha":"Thu Oct 24 16:15:49 CDT 2019","Tweet":"@YoSoyCONIMER @EnriqueAlfaroR Quién les manda golpear policías?  Si la bronca es con el peje pues a bloquear los puertos de Manzanillo, de Lázaro cárdenas, etc.  O bloquear las vías del ferrocarril pero si se ponen a perjudicar a los que transitamos no van a tener el apoyo de la ciudadanía.","Autor":"Hugo L. García"}
{"Numero":53,"Fecha":"Thu Oct 24 16:14:50 CDT 2019","Tweet":"@1985_lies @diario_edomex Perjudican el libre tránsito y te recuerdo que es la ruta al aeropuerto pantunflero del Peje, pero a los alcaldes por querer audiencia, a ellos sí los rociaron de gas, bueno, ni a las loquitas que destrozaron la estación de metrobus! ","Autor":"?   ?"}
{"Numero":54,"Fecha":"Thu Oct 24 16:10:37 CDT 2019","Tweet":"@CiroDi Los estudiantes del peje cuando fue maistro","Autor":"juan carlos B"}
{"Numero":55,"Fecha":"Thu Oct 24 16:10:17 CDT 2019","Tweet":"@ChumelTorres Me caga el peje... Pero en su defensa... Los debates eran ver quién tiraba más mierda a quien","Autor":"Marco Antonio"}
{"Numero":56,"Fecha":"Thu Oct 24 16:07:29 CDT 2019","Tweet":"@bereaguilarv @jtraslos Mejor le hubiera sido no ganar al peje la presidencia, se va a exhibir (ya lo esta haciendo) como un gobernante sin ideas, solo de buenos deseos (yo también puedo desear ser mejor que Michael Jordan para el baloncesto, pero no se trata solo de buenos deseos sino de talento).","Autor":"Jesús Israel"}
{"Numero":57,"Fecha":"Thu Oct 24 16:01:54 CDT 2019","Tweet":"@lopezdoriga o sera el gobierno del peje rindiendose y ensayando con la bandera blanca para sobre volar todo sinaloa michoacan y etc","Autor":"Alejandro Niembro"}
{"Numero":58,"Fecha":"Thu Oct 24 15:59:12 CDT 2019","Tweet":"Lo mejor para mantener la línea... de pensamiento del Peje.  Pejezombis cuentan con descuento. ?","Autor":"Chip Volta"}
{"Numero":59,"Fecha":"Thu Oct 24 15:57:49 CDT 2019","Tweet":"En México tenemos un presidente inepto hasta decir basta o mentiroso como nunca nadie @Mxdragoo  ","Autor":"Jesús Ernesto Guevara"}
{"Numero":60,"Fecha":"Thu Oct 24 15:54:19 CDT 2019","Tweet":"@mickym_69 Don Peje López, el Farsante","Autor":"Salvador Dominguez Diaz"}
{"Numero":61,"Fecha":"Thu Oct 24 15:51:35 CDT 2019","Tweet":"@Reforma Y quien te va a creer eso peje, tu hermano está en el presídium del acto en el que por miedo,  cobardía y dinero, se adhieren los alcaldes al cochinero que es morena","Autor":"Juan Manuel Garza T."}
{"Numero":62,"Fecha":"Thu Oct 24 15:47:14 CDT 2019","Tweet":"@laishawilkins 1. Es que la heterosexualidad le duró menos que una conferencia del Peje.  2. Y se lo consiguió en la secta antigay en la que estaba.","Autor":"Kalandraka"}
{"Numero":63,"Fecha":"Thu Oct 24 15:45:41 CDT 2019","Tweet":"@Milenio @abrahamendieta Lamentable análisis del comunicador, no dejan de hablar de los anteriores gobiernos, insisten en vivir en el pasado y no asumen sus responsabilidades, la violencia no se ataca con violencia, se ataca a besos, a diálogos, con predicación y buenos modales. Fin atte el PEJE.","Autor":"Kidry"}
{"Numero":64,"Fecha":"Thu Oct 24 15:38:53 CDT 2019","Tweet":"@ilyedm1 Pero de todos el peor es el peje porque es muy mentiroso ? y muy maldito tiene mucho poder y es muy pendejo .","Autor":" "}
{"Numero":65,"Fecha":"Thu Oct 24 15:35:28 CDT 2019","Tweet":"@SheffieldGto Sabes que tú voz de pito ya se parece mucho más a la del peje, tú sigue practicando ya casi igualitos ....","Autor":" "}
{"Numero":66,"Fecha":"Thu Oct 24 15:34:46 CDT 2019","Tweet":"Jajajaja...  A huevo maestreseeeee   Jajajajaja...  Linda manera de chingarnos jajajaja....  Por eso se le quiere chinga...  Como el peje a chapito    ","Autor":"Juan Luis Montolla"}
{"Numero":67,"Fecha":"Thu Oct 24 15:31:39 CDT 2019","Tweet":"@CallFifi Discúlpame pero no es el peje es nuestro racismo por que ¿donde estaban usts mientras privatizaban los bienes de México? Y disculpa mi ignorancia  pero me puedes decir  ¿cuántos de los mal llamados  fifis son  de clase baja?","Autor":"L?obo?"}
{"Numero":68,"Fecha":"Thu Oct 24 15:27:15 CDT 2019","Tweet":"@ficovh Amigo, no estoy en la política, los recortes presupuestales van para la bolsa del peje donde a discreción puede hacer uso de esa lana sin reportar a nadie su aplicación","Autor":"merio"}
{"Numero":69,"Fecha":"Thu Oct 24 15:22:58 CDT 2019","Tweet":"@MARTHAT39486549 @MagdaGraciasFCH @FelipeCalderon @SRE_mx @m_ebrard @lopezobrador_ Peje chaira marthat  ","Autor":"AR2D2"}
{"Numero":70,"Fecha":"Thu Oct 24 15:21:20 CDT 2019","Tweet":"@lilian_nabilaa El Peje thought that too","Autor":"Alejandra. ?"}
{"Numero":71,"Fecha":"Thu Oct 24 15:20:33 CDT 2019","Tweet":"@JLozanoA @Pemex Puedes recordar alguna vez que el Peje haya ido a Palacio y querer entrar a la fuerza, y que no le hayan dado sus garrotazos? Memoria! Recuerda, memoria nos hace falta!","Autor":"Juan Manuel Villalpando Z."}
{"Numero":72,"Fecha":"Thu Oct 24 15:18:18 CDT 2019","Tweet":"@skyaquaklin @lopezobrador_ el peje tiene otros números, esas muertes se deben a la  administración de @FelipeCalderon por lo que esta administración de @lopezobrador_ va bien y no llevan ninguna muerte!!!","Autor":"ENRIQUE FLM"}
{"Numero":73,"Fecha":"Thu Oct 24 15:16:31 CDT 2019","Tweet":"@AKAdarkpig @AlyKante7 @JLozanoA Logre lo que quería, que dijeras malas palabras cuando hay descalificativos se acabaron los argumentos!!! Subjetivo vs falacia Jajajaja usted decida querido publico. Abrazos no balazos como dije el peje!!!!!","Autor":"Mario Eduardo"}
{"Numero":74,"Fecha":"Thu Oct 24 15:11:13 CDT 2019","Tweet":"@loretozac_ruiz @LOVREGA Oye pero yo soy de tu secta yo apoyo a mi abuelito el peje !! Que pues ya nos atacamos ","Autor":"PABLO VILLASEÑOR"}
{"Numero":75,"Fecha":"Thu Oct 24 15:09:11 CDT 2019","Tweet":"@ABCNoticiasMX Comentario del peje en la mañanera?","Autor":"Alejandro Zendejas"}
{"Numero":76,"Fecha":"Thu Oct 24 15:04:43 CDT 2019","Tweet":"@JoseAntonioLo06 Y haciéndole el honor de representarlo con personas invidentes. Ya que a ellos se les avispan el oído, el tacto, el gusto, el olfato. Pero al PEJE se le nulificaron todos los sentidos... hasta el sentido común. De manera grave.","Autor":"cesar fco. ?"}
{"Numero":77,"Fecha":"Thu Oct 24 15:01:33 CDT 2019","Tweet":"A veces siento que el Peje es standupero  ","Autor":"licenciado Ruvergas"}
{"Numero":78,"Fecha":"Thu Oct 24 14:59:33 CDT 2019","Tweet":"@ABCNoticiasMX Y lo dijo el peje o que pedo","Autor":"Gabriel lopez"}
{"Numero":79,"Fecha":"Thu Oct 24 14:58:34 CDT 2019","Tweet":"@mabetomx @AXL__tw @jecores Forma equipo con los que decían que si ganaba el peje se iban del país jajajaja","Autor":"juan oviedo"}
{"Numero":80,"Fecha":"Thu Oct 24 14:53:25 CDT 2019","Tweet":"@xvrrtg @zorrosoberon Cuando se hizo ese video, que es algunos años atrás no existía aún la Guardia Nacional, es más no era la realidad del peje, ni de borolas, era la realidad que seguimos teniendo y no terminará hasta que dejemos de culpar gobiernos y como sociedad realmente hagamos algo.","Autor":"Jonathan Alvarez"}
{"Numero":81,"Fecha":"Thu Oct 24 14:53:13 CDT 2019","Tweet":"@rezzoocram No me arrepiento de votar por quién lo hice, afortunadamente no fue por el Peje","Autor":"baduelito :3"}
{"Numero":82,"Fecha":"Thu Oct 24 14:51:37 CDT 2019","Tweet":"@arfelo Sin comentarios, ese Peje no tiene madre.","Autor":"FOX MULDER"}
{"Numero":83,"Fecha":"Thu Oct 24 14:49:22 CDT 2019","Tweet":"@Sabuli_2007 Para que la jalada de que va investigar si de entrada ya exonero al Peje que fue el que autorizó al otro bruto de hacer el operativo fallido, ","Autor":"Ignacio"}
{"Numero":84,"Fecha":"Thu Oct 24 14:48:22 CDT 2019","Tweet":"@Milenio Eso es todo , así o más claro cabrones , no se metan con el compadre del peje","Autor":"Mauricio Hernandez V"}
{"Numero":85,"Fecha":"Thu Oct 24 14:47:28 CDT 2019","Tweet":"@rpascoep Quisiera restregárselos y reclamarles a los enajenados hijos del peje este tipo de noticias lamentables, pero digo para qué al final no lo entenderían","Autor":"Julius"}
{"Numero":86,"Fecha":"Thu Oct 24 14:45:57 CDT 2019","Tweet":"Es neta cuando la gente dice o decimos ... Ando en chinga... Ni el peje a de andar tan en chinga... Así que noMamar","Autor":"Miguel MS"}
{"Numero":87,"Fecha":"Thu Oct 24 14:43:48 CDT 2019","Tweet":"Hagamos viral esto,  Que renuncie Calderón para que ya empiece a gobernar el peje!!  Como ven?","Autor":"mike a secas!!"}
{"Numero":88,"Fecha":"Thu Oct 24 14:41:05 CDT 2019","Tweet":"No mamen y esta cuchareada  quien en su sano juicio  ve bien al peje  ","Autor":"libertad mexico"}
{"Numero":89,"Fecha":"Thu Oct 24 14:37:14 CDT 2019","Tweet":"@jrsestaca Peje loco tu muy bien   ","Autor":"@lemoncello_pino"}
{"Numero":90,"Fecha":"Thu Oct 24 14:30:58 CDT 2019","Tweet":"Si se pelean sus acólitos, no es problema para el peje saurio. Es un auténtico chocho brincador, primero el rip, después el perderé, ahora la morena, después puede fundar otro partido, al cabo tiene millones de seguidores inditos come caca.","Autor":"Francisco García Gar"}
{"Numero":91,"Fecha":"Thu Oct 24 14:28:40 CDT 2019","Tweet":"@PdPagina @RicardoBSalinas @BancoAzteca @revistaproceso Va retwit de nuevo ya dijo mi peje no importa quién sea si delinquio tiene que pagar su deuda con la sociedad y claro si es cárcel cárcel aunque sea familiar","Autor":"mario soriano"}
{"Numero":92,"Fecha":"Thu Oct 24 14:25:59 CDT 2019","Tweet":"Oigan amigos todos ¿qué madre es eso de la secretaria de la purificación mexicana,aparte de ser otra pendejada más,del peje?","Autor":"Janvaljan."}
{"Numero":93,"Fecha":"Thu Oct 24 14:21:27 CDT 2019","Tweet":"@deniseramosm Se hacen pendejos. Todos los días escuchan al peje-ndejo hablando de esa forma. Y para que no haya dudas : el peje-dejo es quien dice TRUN. Es una parodia chairos","Autor":"Martín"}
{"Numero":94,"Fecha":"Thu Oct 24 14:20:18 CDT 2019","Tweet":"Desde hace tiempo vengo discutiendo con mi circulo cercano sobre la ineptitud del peje para gobernar,trate de convencerlo de lo malo que podría resultar darle el voto.Aun así ganó.Alegaron que a mi como ama de casa no me afectaría ,que guardada en casa...","Autor":"Cyn Palabras"}
{"Numero":95,"Fecha":"Thu Oct 24 14:19:05 CDT 2019","Tweet":"Mierda peje es una pesadilla  ","Autor":"libertad mexico"}
{"Numero":96,"Fecha":"Thu Oct 24 14:19:03 CDT 2019","Tweet":"Ya en serio en serio... acá entre nos... ¿quién carajo votó por el peje? ¡Qué poca madre! Miren nada más en el pedo en el que nos metieron ¿no les da vergüenza?... chale.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":97,"Fecha":"Thu Oct 24 14:18:24 CDT 2019","Tweet":"@julioastillero A que periodistas, saben tanto, entonces ¿por qué critican al PEJE?, más bien deberían prevenir a méxico y guiar al país para vivir tranquilos, ya sabemos que mientras EU nos deje vivir viviremos,","Autor":"francisco almaraz"}
{"Numero":98,"Fecha":"Thu Oct 24 14:15:07 CDT 2019","Tweet":"@oalbertc @JmleonLeon_01 @Soy_Militar No cabe duda, chairo troll, granja tome para sus croquetas, su plan y datos! Pobre tipo, para eso se infiltran en las cuentas para generar distracción ande tome animalito del peje lleve a su granja su sustento!","Autor":"AlexCLR"}
{"Numero":99,"Fecha":"Thu Oct 24 14:13:45 CDT 2019","Tweet":"@JesusRCuevas @lopezobrador_ @GobiernoMX Qué verdad va a buscar ese hijo de su pinche madre?!!!. Si en todas las mañaneras se la pasa vomitando mentiras. Mintiendo con un descaro escalofriante. Es un truhán, un farsante, un ignorante, un estúpido, un .... peje","Autor":"Víctor Zepeda"}
{"Numero":100,"Fecha":"Thu Oct 24 14:12:00 CDT 2019","Tweet":"@VMOSN Otra locura más del peje hecha realidad...","Autor":"gamezgo"}
{"Numero":101,"Fecha":"Thu Oct 24 14:12:00 CDT 2019","Tweet":"@VMOSN Otra locura más del peje hecha realidad...","Autor":"gamezgo"}
{"Numero":102,"Fecha":"Thu Oct 24 14:08:55 CDT 2019","Tweet":"@SimnTolomeo2 las que el comandante en peje quiera, ni una más...","Autor":"Francisco Lechuga"}
{"Numero":103,"Fecha":"Thu Oct 24 14:05:38 CDT 2019","Tweet":"@lopezobrador_ Claro mi peje pero tú tienes la fortuna de que te haga caso más rápido la justicia mexicana por eso sí quiero la consulta para juzgar a expresidentes y marcha atrás a ley Bonilla","Autor":"mario soriano"}
{"Numero":104,"Fecha":"Thu Oct 24 14:03:33 CDT 2019","Tweet":"@alejandrocidmx @13_iracheta @patriciaferia Jajaja el peje nunca ha dicho imperialismo.","Autor":"Arturo Vega"}
{"Numero":105,"Fecha":"Thu Oct 24 14:03:06 CDT 2019","Tweet":"@conejoblas69 @tumbaburross @FelipeCalderon Pinche calderas. Se cagaba de miedo pero ya ahora se ve como un Patton junto al lopitos (que no es gran merito, hasta los polivoces se ven mas cabrones que el peje)","Autor":"Medieval, no milenial (antes El Guasa/El Bromas)"}
{"Numero":106,"Fecha":"Thu Oct 24 14:03:02 CDT 2019","Tweet":"Lopitos, Mascupano, peje, pejestorio, Pjogt, ... ahora Chimoltrufio.  ","Autor":"ElMyFriend ?"}
{"Numero":107,"Fecha":"Thu Oct 24 13:56:36 CDT 2019","Tweet":"@LAD11_11 Yo pensé que había dicho algo del peje","Autor":"Fulanel"}
{"Numero":108,"Fecha":"Thu Oct 24 13:56:25 CDT 2019","Tweet":"@IvnRodrguezDeL1 @EnriqueAlfaroR Solo repiten como Peje Borregos todo lo que ven en las redes sociales:  ","Autor":"H. Neri"}
{"Numero":109,"Fecha":"Thu Oct 24 13:54:52 CDT 2019","Tweet":"Me embarré el zapato de peje. ?","Autor":"David Morga"}
{"Numero":110,"Fecha":"Thu Oct 24 13:53:41 CDT 2019","Tweet":"@Castherr El peje tampoco habla inglésh","Autor":"La Multilulucita?"}
{"Numero":111,"Fecha":"Thu Oct 24 13:51:51 CDT 2019","Tweet":"@lopezobrador_ Mi peje y cuando la consulta para juzgar a expresidentes y marcha atrás a ley Bonilla no es justo el cinismo conque andan libres","Autor":"mario soriano"}
{"Numero":112,"Fecha":"Thu Oct 24 13:50:39 CDT 2019","Tweet":"@lopezdoriga Hasta huevón es este viejo para dar las noticias, ha pero si es para atacar al peje hasta se convulsiona","Autor":"ernesto tejero baños"}
{"Numero":113,"Fecha":"Thu Oct 24 13:46:50 CDT 2019","Tweet":"@berrudelacruz @JJBeltran1 @PerezSoraya @DeniseMeadeG @ferbelaunzaran @beltrandelrio @NSChalecosMx @LContrapeso @CarlosLoret @ClouthierManuel @callodehacha Este pendejete piensa que el peje es el que le da de comer,  que sorpresa se va a llevar cuando vea que come de lo que producimos los que trabajamos.","Autor":"no puede ser"}
{"Numero":114,"Fecha":"Thu Oct 24 13:45:04 CDT 2019","Tweet":"@CarlosLoret @SFP_mx @Irma_Sandoval @ManuelBartlett @WRADIOMexico Y los habra visto porque no se sabe nada salvo la absolución del PEJE. #BartlettBienesRaíces","Autor":"Frank culichi"}
{"Numero":115,"Fecha":"Thu Oct 24 13:43:20 CDT 2019","Tweet":"@La_Dramas Ey gachupin ahora que lo comentas dicen que el cds financió la campaña del peje no será que por eso soltaron a Ovidio","Autor":"Ojon"}
{"Numero":116,"Fecha":"Thu Oct 24 13:38:56 CDT 2019","Tweet":"@PedroFerriz Como era de esperarse. Eso se sacan rosario y él por haber traicionado al peje","Autor":"fer"}
{"Numero":117,"Fecha":"Thu Oct 24 13:34:44 CDT 2019","Tweet":"@NachoRgz Todos sabemos que los periodistas de la mañanera son a modo del peje y pues obiamente serán puros ignorante","Autor":"Ricardo"}
{"Numero":118,"Fecha":"Thu Oct 24 13:34:19 CDT 2019","Tweet":"@AntiFakeNews01 @GobiernoMX no descarto que EEUU tenga intereses en Bolivia, pero qué casualidad que se cayó el sistema.  Por cierto, pregunta seria:  Habrá Mañanera (del Peje) el 2 de diciembre de 2024?","Autor":"Sergio Ligregni"}
{"Numero":119,"Fecha":"Thu Oct 24 13:34:05 CDT 2019","Tweet":"1, 2 cierra la puerta 3,4 mira al crucifijo 5,6 el peje ya viene  ?","Autor":"?Dohko Wolf ?"}
{"Numero":120,"Fecha":"Thu Oct 24 13:32:06 CDT 2019","Tweet":"@Arouet_V @JesusRCuevas @lopezobrador_ @JohnMAckerman Este amigo es tapete del Peje hasta lo más rastrero e indigno.","Autor":"LuisZ"}
{"Numero":121,"Fecha":"Thu Oct 24 13:30:59 CDT 2019","Tweet":"@panaclo Yo creo que ni otro peje-z0mbie lo apoyaría; oh sí","Autor":"Jorge Murillo A"}
{"Numero":122,"Fecha":"Thu Oct 24 13:30:10 CDT 2019","Tweet":"@sirparisma @raffick01 @NolepierdenCom @leseguilospasos @AXL__tw Ya tomaste tu atolito de peje hoy? Te noto malhumorado ?","Autor":"davidcianorris"}
{"Numero":123,"Fecha":"Thu Oct 24 13:29:58 CDT 2019","Tweet":"@AntiFakeNews01 @GobiernoMX Peje, eres tú? no sabía que tenías otra cuenta! (pareces cassette).  Si no notas que tu Mesías está *continuando* el legado de los corruptos de Peña, Calderón y Fox y nos está terminando de llevar a la chingada... estás muy atolizado.  (y no dices nada de Bolivia ni Venezuela?)","Autor":"Sergio Ligregni"}
{"Numero":124,"Fecha":"Thu Oct 24 13:26:17 CDT 2019","Tweet":"@AntiFakeNews01 @tatoson @GobiernoMX es que entiende:  estar en contra del Peje no significa estar a favor del PRI ni del PAN!  TODOS (Peje, Peña, Calderón, Fox) SON LA MISMA MIERDA!  El problema es que hace un año creía que este loco sería diferente (no voté por nadie). Y sí lo es, pero se está viendo que para mal.","Autor":"Sergio Ligregni"}
{"Numero":125,"Fecha":"Thu Oct 24 13:23:38 CDT 2019","Tweet":"@PedroFerriz Así la honestidad valiente del PEJE.","Autor":"Alejandro Vallejo"}
{"Numero":126,"Fecha":"Thu Oct 24 13:23:38 CDT 2019","Tweet":"@MDOPedro @cortes_ns Y entonces Dios tomo un pan... Y lo repartió entre la.multitud..  tomo un pescado y todos los presentes comieron .. así el.peje..  tomo un día la presidencia y millones de pendejos lo siguieron... Mintió... Y repartió las culpa a los presentes ... Dios fue bueno.. ysq un imbecil","Autor":"Daniel"}
{"Numero":127,"Fecha":"Thu Oct 24 13:22:07 CDT 2019","Tweet":"QUE HEMOS  HECHO PARA LIDIAR CON  EL  PEJE","Autor":"libertad mexico"}
{"Numero":128,"Fecha":"Thu Oct 24 13:19:30 CDT 2019","Tweet":"@ArtMageda @Zedkiel Count me in ?. Los peje lovers son la peor plaga de Twitter.","Autor":"Gaviota "}
{"Numero":129,"Fecha":"Thu Oct 24 13:19:09 CDT 2019","Tweet":"@pilyvmoran Lo mismo pero este sí destinado a fracasar como todo lo que toca el peje. ?","Autor":"David Morga"}
{"Numero":130,"Fecha":"Thu Oct 24 13:16:41 CDT 2019","Tweet":"@MarianaSerratos @CartonCalderon Pobre Peje, lo han de haber odiado de chiquito, por eso es malísimo...","Autor":"Sergio Guzmán"}
{"Numero":131,"Fecha":"Thu Oct 24 13:16:30 CDT 2019","Tweet":"@PaolaCarmonaMex Que les cuesta mucho trabajo desir pendejo, ignorante, idiota, estúpido o peje, bueno díganle López.","Autor":"PANTERAPF"}
{"Numero":132,"Fecha":"Thu Oct 24 13:13:52 CDT 2019","Tweet":"@JJDiazMachuca @lopezobrador_ Recuerda, con los maestros buenos sacaremos adelante a nuestro México... dijo el #@&&== del PEJE...","Autor":"Chefonflas"}
{"Numero":133,"Fecha":"Thu Oct 24 13:11:43 CDT 2019","Tweet":"@AristeguiOnline El imbécil del peje en su operativo fallido no liberó sólo a Ovidio, libero más de 50 reos de Culiacán en ése momento, causando muertos, heridos y una ciudad citiada por el caos y el crimen organizado. Y aún así hay idiotas que aplauden su estrategia.  ","Autor":"Antonio"}
{"Numero":134,"Fecha":"Thu Oct 24 13:11:42 CDT 2019","Tweet":"@brozoxmiswebs Que frustrante para brozo tantas encabronadas tanta mentada de madre tanto perro coraje con todo lo que se descubría de Henry ... Votar por el peje como su mesías y ahora de presidente ver cómo Andrés no vale para pura verga y Henry peña agusto con nalguita nueva jajaj","Autor":"Dr.Areliz"}
{"Numero":135,"Fecha":"Thu Oct 24 13:10:43 CDT 2019","Tweet":"@julio_gonzalezd @epigmenioibarra Porque si a esas nos vamos hasta el peje acaba en el bote y sin chamba","Autor":"Bobby"}
{"Numero":136,"Fecha":"Thu Oct 24 13:05:59 CDT 2019","Tweet":"Evito ver c vídeos del peje, cualquier audio, no solo lo tengo bloqueado a él si no a sus más cercanos y más lambiscones...pero hoy me detuve a ver un video de alguna mañanera hablaba de caballos ?... no comprendo es tan extraño que sea nuestro presidente,  raya en lo bizarro ","Autor":"La Mariposa"}
{"Numero":137,"Fecha":"Thu Oct 24 13:02:06 CDT 2019","Tweet":"Que se fuera de puntitas al rancho del peje...  ","Autor":"angel arjun"}
{"Numero":138,"Fecha":"Thu Oct 24 12:54:25 CDT 2019","Tweet":"@Shivy05 @ferbelaunzaran Ahora si que necesidad ? Y cuando el peje tomó por la fuerza reforma porque las urnas no le dieron la presidencia  Ja ja ja ja ya no saben que decir estos chistosos","Autor":"Miguel Angel Medina"}
{"Numero":139,"Fecha":"Thu Oct 24 12:44:28 CDT 2019","Tweet":"@GlodeJo07 Eso se llama animadversión, y si no lo toleras, pues te recuerdo que tus cuestiones subjetivas le vienen valiendo madre a muchos mexicanos (inclúyeme) y al final el peje ni se entera.","Autor":"Oscar Quintana"}
{"Numero":140,"Fecha":"Thu Oct 24 12:44:15 CDT 2019","Tweet":"@ficovh @carederbezfac Lo hice en un principio , hice corajes, pero luchar contra 30 millones de seguidores zombies del peje, no pos gracias, me moriria primero yo y no les daré el gusto","Autor":"merio"}
{"Numero":141,"Fecha":"Thu Oct 24 12:39:39 CDT 2019","Tweet":"@PedroFerriz El Peje jamás tendrá la culpa de nada. Es un sinvergüenza que descaradamente miente y enfrenta a la gente a manera de mantener la división de los mexicanos. Una triste versión de un México grande.","Autor":"apolo cortes"}
{"Numero":142,"Fecha":"Thu Oct 24 12:39:24 CDT 2019","Tweet":"@AntiFakeNews01 @GobiernoMX según datos de fondo (y no simulaciones).  EPN está libre (hace un año el Peje prometió con Aristegui que haría consulta).  Incorruptible? y Bartlett, y asignaciones sin licitación? Que él diga que es incorruptible no significa que sea cierto.  Elba Esther = Robles (paliativos).","Autor":"Sergio Ligregni"}
{"Numero":143,"Fecha":"Thu Oct 24 12:37:49 CDT 2019","Tweet":"@jdcruzmty @GAMEZMARIO Y pregúntame si ataca a su jefazo el pony @JaimeRdzNL, no lo toca ni con la mirada, quién sabe por qué$$ ?, no defiendo al peje pero este pseudo periodista es mas corrupto que un priista en campaña","Autor":"jaime marroquin"}
{"Numero":144,"Fecha":"Thu Oct 24 12:36:23 CDT 2019","Tweet":"@lopezobrador_ mi peje ya  viste un elemento federal caído acusa los con sus abuelita y mamas..dejate de mamadas  pendejo y ponte huevos o deja el cargo a alguien q si tenga..","Autor":"Aaron"}
{"Numero":145,"Fecha":"Thu Oct 24 12:33:58 CDT 2019","Tweet":"@albornoz_mx Tarde lo has dicho...llego el peje y Morena hace mucho jajajajaja","Autor":"Vanessa Eguidazu"}
{"Numero":146,"Fecha":"Thu Oct 24 12:19:01 CDT 2019","Tweet":"@mmromanol @El_Universal_Mx Simple, el congreso norteamericano se dio cuenta de la política  laxa del peje en contra del narcotráfico,  y le están  dando un aviso para que retome esa lucha y será  el mismo Trump  que presione al gobierno (?) mexicano nuevamente con el coco arancelario.","Autor":"#Don"}
{"Numero":147,"Fecha":"Thu Oct 24 12:13:27 CDT 2019","Tweet":"@FelipeCalderon Es que el peje se dedica a lo único que sabe hacer, hacer campaña, lo demás es lo de menos, mientras 30 millones de mexicanos lo apoyen y al resto les valga madre, que el mundo ruede","Autor":"Horacio Romero"}
{"Numero":148,"Fecha":"Thu Oct 24 12:11:08 CDT 2019","Tweet":"@CarlosLoret @Univ_Opinion @El_Universal_Mx Este escalón todavía no lo barre el peje pero dejen que llegue, lento pero seguro, seguro social ?","Autor":"Horacio Romero"}
{"Numero":149,"Fecha":"Thu Oct 24 12:10:35 CDT 2019","Tweet":"@EnriqueAlfaroR Con esos huevos enfrenta a la delincuencia, en esos temas eres tan tibio como el pinche joto del  Peje","Autor":"Danilo"}
{"Numero":150,"Fecha":"Thu Oct 24 12:10:22 CDT 2019","Tweet":"@CartonCalderon Cualquiera que haya sido la situación real la cual todavía no ha sido confesada por el gobierno, lo que e-vi-den-te-men-te apunta a que todo fue culpa del #peje y su #gabinetazo de INseguridad el tema es que TODO lo que dice #LopezHablador lleva un bizarro Cálculo Político!!!","Autor":"Esto No Aguanta 6 Años©"}
{"Numero":151,"Fecha":"Thu Oct 24 12:07:12 CDT 2019","Tweet":"Sabían que al PEJE le gusta estar pegado al micrófono, jajajaja por si gustan.","Autor":"Jorge Moreno"}
{"Numero":152,"Fecha":"Thu Oct 24 12:04:56 CDT 2019","Tweet":"@acastagne Así terminará su pendejo tren maya del peje y su pendejo aeropuerto pero los chairos siguen allí","Autor":"Oscar"}
{"Numero":153,"Fecha":"Thu Oct 24 12:04:48 CDT 2019","Tweet":"La historia mexicana registrará dos mitos: el del sup Marcos, y el del Peje...","Autor":"Enrique Romero"}
{"Numero":154,"Fecha":"Thu Oct 24 12:00:27 CDT 2019","Tweet":"@GobiernoMX Peje, estás MUY equivocado si crees que vamos a dejar que el comunismo entre a México para que seas el dictador que en 11 meses marcaste que eres. ARRIBA LA LIBERTAD Y IGUALDAD.","Autor":"Sr. Mason Verger"}
{"Numero":155,"Fecha":"Thu Oct 24 11:54:34 CDT 2019","Tweet":"@Mijandroide No le veo problema, el peje lleva un año y contando","Autor":"ya les había dicho que soy Batmanpool?"}
{"Numero":156,"Fecha":"Thu Oct 24 11:51:58 CDT 2019","Tweet":"@GMonroyEnergy Contesté: que se mantenga; pero tendrías que probar correlación. La gasolina en MX, en la, es 79% MÁS cara que en TX, donde compra @Pemex casi toda la que distribuye. Diferencial se debe PRINCIPALMENTE a que el #peje le clava el diente: #IEPS + #IVA (e IVA sobre 3 IEPS).","Autor":"Esto No Aguanta 6 Años©"}
{"Numero":157,"Fecha":"Thu Oct 24 11:50:39 CDT 2019","Tweet":"@renelinan @lopezobrador_ @Jorge_Mex_ @bretado_marco @Renepredator Andres Manuel Lopez Obrador dijo que él era Peje pero no Lagarto así que simplemente se le debe de llamar así...el peje ?","Autor":"Agustin Martinez"}
{"Numero":158,"Fecha":"Thu Oct 24 11:47:30 CDT 2019","Tweet":"@lozano160870 @zorrosoberon Agh me caga alegar por aqui, pero bueno, con este vidio nomas quieren hacer leña del arbol caido. Y NO NADIE ESTA JUSTIFICANDO AL PEJE. No te calientes.","Autor":"El Genio Del Dub"}
{"Numero":159,"Fecha":"Thu Oct 24 11:43:01 CDT 2019","Tweet":"@GlodeJo07 Pos' no lo digas y ya!! Solo di que es el #Peje","Autor":"? ?"}
{"Numero":160,"Fecha":"Thu Oct 24 11:42:45 CDT 2019","Tweet":"@PedroFerriz @lopezobrador_ El gran problema es q México no tiene una oposición seria y con credibilidad, por eso el peje hace puras pendejadas","Autor":"Victor Horta"}
{"Numero":161,"Fecha":"Thu Oct 24 11:38:58 CDT 2019","Tweet":"@RadrianAS1 @zorrosoberon Cuantas personas han muerto por balas perdidas , dejen de justificar las pendejadas de peje , aunque el video sea viejo y de otros gobiernos  la situación no ha cambiado y todo lo contrario ha empeorado ,","Autor":"José Lozano Orozco"}
{"Numero":162,"Fecha":"Thu Oct 24 11:38:45 CDT 2019","Tweet":"@GlodeJo07 ¿Y en tu ciudad? Lo que el Bronco le hizo a los carretoneros que viven del reciclaje no tuvo madre. Pero de eso no hablas. Te paga el Bronco o si qué estás obsesionada con el PEJE.","Autor":"Lalo G"}
{"Numero":163,"Fecha":"Thu Oct 24 11:38:28 CDT 2019","Tweet":"@jgnaredo haber pero expliquen , el seguro popular te daba un folio con el que te atendian en cualquier institucion de salud, emergencias medicas de todo tipo ahora como hacer  en caso de emergencia?, solo digo que el peje dice que me atiendan como en los mejores hospitales europeos?","Autor":"Roberto"}
{"Numero":164,"Fecha":"Thu Oct 24 11:38:03 CDT 2019","Tweet":"@EIJefeDiego el peje diciendo guacala, fuchi ... vamos bien chingon!!","Autor":"luis garcia"}
{"Numero":165,"Fecha":"Thu Oct 24 11:35:19 CDT 2019","Tweet":"No se enoje oiga López, peje, amlo... De todas formas es PENDEJO  #LopezDestruyeMexico  ","Autor":"Trolilla?"}
{"Numero":166,"Fecha":"Thu Oct 24 11:25:46 CDT 2019","Tweet":"@Reforma Lambiscon arrabalero, con el nombre de Jesucristo no se juega , por ello las diferentes sectas cristianas son muchas veces de doble moral, ejemplo el peje , el de la luz del mundo, otras más que por ahí andan desgastando en nombre de Dios en vano","Autor":"felipe arciniega"}
{"Numero":167,"Fecha":"Thu Oct 24 11:21:26 CDT 2019","Tweet":"@dannashhh Yo le cambio de estación o canal cada vez que ponen al peje hablando.","Autor":"ManObservador"}
{"Numero":168,"Fecha":"Thu Oct 24 11:17:18 CDT 2019","Tweet":"Y estos son los pacifistas que tanto defiende la Sra. @DeniseDresserG , si señora tiene usted razón son unos pacifistas lo que pidieron de manera ordenada que el peje los recibiera! ?  ","Autor":"jose castro giorgana"}
{"Numero":169,"Fecha":"Thu Oct 24 11:16:45 CDT 2019","Tweet":"@889Noticias @CONSAR_mx Y cómo le harás con las empresas que ya no quieren contratar a gente mayor de 40? O eso no te importa peje?","Autor":"Markrafico"}
{"Numero":170,"Fecha":"Thu Oct 24 11:15:17 CDT 2019","Tweet":"-Mi peje no la chiflen, no le cobren el agua a los campesinos...  #Politiquería #Ecodiario #Zacatecas @NarroJose @lopezobrador_  ","Autor":"Ecodiario Zacatecas"}
{"Numero":171,"Fecha":"Thu Oct 24 11:12:28 CDT 2019","Tweet":"@Reforma @partidoverdemex @lopezobrador_  hay te hablan, ocupan plazas, becas, apoyos. Haz lo tuyo peje","Autor":"J.Saldaña"}
{"Numero":172,"Fecha":"Thu Oct 24 11:12:13 CDT 2019","Tweet":"@doncayetanomx @thantararan @doxamx @hm_gris @MrMonckManson @vandiser10 Amanecí con cara de Sheinbaum.... Agilidad mental del peje... Y los bríos de Espriú... Deja me tomo un cafecito y vuelvo a ser Yo","Autor":"Alejandro Trillo"}
{"Numero":173,"Fecha":"Thu Oct 24 11:10:06 CDT 2019","Tweet":"@Carloslopezjone @FRANPEREA9 @CFEmx @ManuelBartlett Los dinosaurios no evolucionaron. Se extinguieron . Aquí tenemos 2 fugados el peje y bartlett","Autor":"José Luis Pérez Ruiz"}
{"Numero":174,"Fecha":"Thu Oct 24 11:03:52 CDT 2019","Tweet":"@MamaNaturalTV @ClaudiaLizaldi De donde sacas que esto comenzó apenas con calderón? no mames ubícate el asunto de las drogas y narcotrafico es de muchos años atrás, ya pareces hija del peje acusando a calderón nada mas la de el te cabe.","Autor":"Jaime Vargas Rodrigu"}
{"Numero":175,"Fecha":"Thu Oct 24 11:03:26 CDT 2019","Tweet":"Ahora es negocio subir videos hablando maravillas del Peje y pedir limosna. Estan cabrones  ","Autor":"Neto Mtz. del Angel"}
{"Numero":176,"Fecha":"Thu Oct 24 10:54:25 CDT 2019","Tweet":"@revistapolemon @lopezobrador_ Chairos votando en línea, jajaja. Mismos que hicieron del Peje y Ebrard los mejores alcaldes del mundo, jajaja....tantita vergüenza con lo que presumen....  ","Autor":"El Bromas (con aerosol defensivo natural 4T)"}
{"Numero":177,"Fecha":"Thu Oct 24 10:53:12 CDT 2019","Tweet":"Me da miedo el peje  ","Autor":"bemaguali flores"}
{"Numero":178,"Fecha":"Thu Oct 24 10:48:58 CDT 2019","Tweet":"@Chacho5012 @atrofiadora @karime_52 Ahora se lo robara el PEJE","Autor":"Anita"}
{"Numero":179,"Fecha":"Thu Oct 24 10:47:23 CDT 2019","Tweet":"#México aquí les dejo esto para que entiendan lo que le pasa el #peje #López y por qué es un peligro.  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":180,"Fecha":"Thu Oct 24 10:46:14 CDT 2019","Tweet":"Donal Trun tiene agarrado de los  al Peje. López ya corrigió su estrategia migratoria Ahora va por su estrategia vs. las drogas  Va a ser interesante","Autor":"Vocero del Peje "}
{"Numero":181,"Fecha":"Thu Oct 24 10:45:06 CDT 2019","Tweet":"@angeloliverofic @julioastillero @RadioCentro977 @FelipeCalderon Ah cab...! Este es vidente! Jajajaja! Ridículo! Ni somos bots ni estamos atrás de nada! El problema es que los chairos no admiten ninguna crítica, no tienen criterio, no pueden admitir que el peje tiene errores (y muchos!) y para todos es mejor señarlarlos y tener un país mejor.","Autor":"NewFree"}
{"Numero":182,"Fecha":"Thu Oct 24 10:42:50 CDT 2019","Tweet":"Y con el peje como presidente, esto está peor... Quiero que los chairos digan algo, porque ellos no piensan que trabajan para sector privado no para público, y atacando a las empresas, los atacan a todos.  ","Autor":"Freshuguito"}
{"Numero":183,"Fecha":"Thu Oct 24 10:41:48 CDT 2019","Tweet":"@JohNWalaSS Jajajajajaja te hablen peje ..regañala esta dandole duro a tus chairos..?","Autor":"Marcos Aldana"}
{"Numero":184,"Fecha":"Thu Oct 24 10:39:38 CDT 2019","Tweet":"Alguien: Oye el Peje hace bien en no hacer nada respecto a la situación de Chile, sólo lo tiene que hacer con sus aliados como apoyó a Nicolás Maduro. Yo:   ","Autor":"."}
{"Numero":185,"Fecha":"Thu Oct 24 10:39:23 CDT 2019","Tweet":"@RodrigoGarciaMX @JohnMAckerman Otra chupa botas del peje..?..no tinen madre lo que hacer por que el peje les paga y bien..?","Autor":"Marcos Aldana"}
{"Numero":186,"Fecha":"Thu Oct 24 10:38:51 CDT 2019","Tweet":"@SimpsonitoMX El peje en estos momentos","Autor":"Mr. Intenso Patriota"}
{"Numero":187,"Fecha":"Thu Oct 24 10:36:54 CDT 2019","Tweet":"@lalomanzanoshow No blasfemes contra pejeman, peje dió el ancho en Culiacán, y dejo la vara alta","Autor":"Juan Carlos"}
{"Numero":188,"Fecha":"Thu Oct 24 10:35:55 CDT 2019","Tweet":"@ferbelaunzaran @lopezobrador_ porque no te avergonzaste de el cuando hiciste campaña a su favor en el 2006 y 2012 y ganaste una diputación gracias al efecto Peje porque por ti solo no hubieras ganado nada","Autor":"100%blueblood"}
{"Numero":189,"Fecha":"Thu Oct 24 10:32:12 CDT 2019","Tweet":"@aracelibs El peje, siempre será el peje, manipulador mitómano, y una piedra en el camino.","Autor":"LEANDROPINEDASANTANA"}
{"Numero":190,"Fecha":"Thu Oct 24 10:31:37 CDT 2019","Tweet":"Pregunta sería; conocen a alguien que vea completa, las mañaneras del peje lagarto ?  #AmloFracasoPresidencial","Autor":"Yotengomemoriaenqroo"}
{"Numero":191,"Fecha":"Thu Oct 24 10:20:59 CDT 2019","Tweet":"@Mexican0Pendejo Seria mejor a culiacan...alla no gobierna el peje!   Ya sabes a culiacanar  a gusto!   Jajaja","Autor":"a. romero"}
{"Numero":192,"Fecha":"Thu Oct 24 10:19:49 CDT 2019","Tweet":"@jccharc @licjoseluisjim1 @bereaguilarv @SinEmbargoMX Es verdad que él ayudó a que el peje llegara a la presidencia, con la corrupción e impunidad galopante de su gobierno. Pero la verdadera culpa es de los millones de mexicanos que no fueron que votar. El peje no ganó por 30 millones de votantes, ganó por los abstencionistas.","Autor":"Arletton"}
{"Numero":193,"Fecha":"Thu Oct 24 10:18:57 CDT 2019","Tweet":"@Antizombies @Gaberojga @FelipeCalderon @MarkoCortes Aún sigue por aquí el chairo? Creí que después del ridículo que le hizo pasar el peje defendiendo al gobernador ya se había ido con la cola entre las patas!!","Autor":"Isabelle"}
{"Numero":194,"Fecha":"Thu Oct 24 10:18:32 CDT 2019","Tweet":"@alejandralemus @RanferiDe Somos mayoría le peje a quien le peje","Autor":"Efrén Díaz Chairoleón"}
{"Numero":195,"Fecha":"Thu Oct 24 10:13:15 CDT 2019","Tweet":"No, mi querido amlover tu no sacaste al PRI del poder, eso lo hizo la verdadera izquierda en México en 1988 con Cárdenas, no se logró porque ese que está a la derecha de tu peje loco orquestó la famosa caída del sistema.","Autor":"Lilith"}
{"Numero":196,"Fecha":"Thu Oct 24 10:12:02 CDT 2019","Tweet":"No por ser cursi pero si me encantaría un día despertar y leer puras buenas noticias... que si el desabasto de #gasolina , que si el peje no da el ancho, que si le exploto su jardín por fumigar. Carajo!!!","Autor":"Lalo Manzano"}
{"Numero":197,"Fecha":"Thu Oct 24 10:10:28 CDT 2019","Tweet":"  Las sarta de sandeces que dijo hoy en la mañanera, en particular los últimos 15 minutos... ¿en realidad es un estadista y que tiene liderazgo? don't make me laugh peje z0mbies!","Autor":"Jorge Murillo A"}
{"Numero":198,"Fecha":"Thu Oct 24 10:10:03 CDT 2019","Tweet":"@LilianX07 Suerte para ti y el peje lagarto con su uso de  pueblo.","Autor":"Gerardo Refifi 0.0%"}
{"Numero":199,"Fecha":"Thu Oct 24 10:02:00 CDT 2019","Tweet":"@MRSPiperThread El peje-Dios no conoce la palabra congruencia y piensa que su doctrina moralista es su remedio para evitar la delincuencia y la corrupción.","Autor":"Jorge Murillo A"}
{"Numero":200,"Fecha":"Thu Oct 24 09:57:45 CDT 2019","Tweet":"@GlodeJo07 por favor! cómo se quiere ser oposición en serio si se hacen las cosas con las patas! Revisen los periodos. Están incorrectos (dice EPN dic-11 a sep-12 y FCH dic-2005 a sep-2006). Sí, el Peje es un pendejo y no dudo que las cifras sean correctas, pero por eso no hay credibilidad.","Autor":"Sergio Ligregni"}
{"Numero":201,"Fecha":"Thu Oct 24 09:57:45 CDT 2019","Tweet":"@GlodeJo07 por favor! cómo se quiere ser oposición en serio si se hacen las cosas con las patas! Revisen los periodos. Están incorrectos (dice EPN dic-11 a sep-12 y FCH dic-2005 a sep-2006). Sí, el Peje es un pendejo y no dudo que las cifras sean correctas, pero por eso no hay credibilidad.","Autor":"Sergio Ligregni"}
{"Numero":202,"Fecha":"Thu Oct 24 09:52:04 CDT 2019","Tweet":"Con ganas de viajar al pasado y darle una pistola para que se defienda al hermanito del Peje.","Autor":"Pejito Juárez"}
{"Numero":203,"Fecha":"Thu Oct 24 09:49:43 CDT 2019","Tweet":"@LilianX07 El pueblo, el pueblo, estas igual que el peje lagarto, justificando anarquistas y comunistas. Hasta los narcos son pueblo","Autor":"Gerardo Refifi 0.0%"}
{"Numero":204,"Fecha":"Thu Oct 24 09:47:31 CDT 2019","Tweet":"@Gabymn77MN @MagdaGraciasFCH Que no se apure el peje, cuando sea juzgado después de que termine su gestión, si se va a acordar de este y otros acontecimientos, ya dejó muchas pruebas por todo el país, más las que hay en EUA, donde si hacen investigaciones, hay que ver el expediente del caso del Chapo Guzmán","Autor":"Rodolfo Blanco"}
{"Numero":205,"Fecha":"Thu Oct 24 09:45:39 CDT 2019","Tweet":"@estarc62 Y luego pides que cerremos filas con el peje, bajo estas circunstancias esta dificil!!","Autor":"Ernesto Herrera"}
{"Numero":206,"Fecha":"Thu Oct 24 09:39:42 CDT 2019","Tweet":"@_VicenteSerrano @AccionNacional @lopezobrador_ O que se pasen a Morena, la ventanilla está abierta con el hermano del Peje, Pío López Obrador....verdad?","Autor":"El Bromas (con aerosol defensivo natural 4T)"}
{"Numero":207,"Fecha":"Thu Oct 24 09:39:03 CDT 2019","Tweet":"@GlodeJo07 @JohnMAckerman Y eso que no es funcionario directo del gobierno o de Morena. Pero es uno más de los arrastrados peje-z0mbies que deambulan por el país, apoyando las estulticias de su diosecillo.","Autor":"Jorge Murillo A"}
{"Numero":208,"Fecha":"Thu Oct 24 09:38:17 CDT 2019","Tweet":"Para esta navidad los niños traviesos ya no le van a escribir su cartita a Santa Claus sino a San Peje, porque es quien premia a quienes se portan mal.","Autor":"Enrique Romero"}
{"Numero":209,"Fecha":"Thu Oct 24 09:36:23 CDT 2019","Tweet":"Y nuestro peje va que vuela para allá. No moverá un dedo para mejorar el país, pero sí se aferrará al poder con uñas y dientes.  ","Autor":"Itzayana"}
{"Numero":210,"Fecha":"Thu Oct 24 09:36:06 CDT 2019","Tweet":"@eduardo_ra_33 Solo con peje estaría bien","Autor":"Guillermo z. salgado"}
{"Numero":211,"Fecha":"Thu Oct 24 09:34:53 CDT 2019","Tweet":"@Tlahuicole1318 @lopezobrador_ Jejej estoy pensando si este no seria su amor de adolescente del peje jajajaj","Autor":"HALCÓN 17? "}
{"Numero":212,"Fecha":"Thu Oct 24 09:34:27 CDT 2019","Tweet":"El peje dice que entre México y EEUU hay una gran relación, respetuosa y cordial. El incidente de los aranceles, usar a México se muro, exigir que le informe sobre la estrategia antinarco...","Autor":"fidelito65"}
{"Numero":213,"Fecha":"Thu Oct 24 09:33:43 CDT 2019","Tweet":"@JoseCardenas1 Y el peje con él","Autor":"L7MX"}
{"Numero":214,"Fecha":"Thu Oct 24 09:30:32 CDT 2019","Tweet":"@julioastillero Hasta donde llega el fanatismo por el peje, eso ya no es normal","Autor":"Gina Juárez"}
{"Numero":215,"Fecha":"Thu Oct 24 09:30:08 CDT 2019","Tweet":"El PEJE los salo  ","Autor":"Leòn400"}
{"Numero":216,"Fecha":"Thu Oct 24 09:26:49 CDT 2019","Tweet":"@GlodeJo07 El peje miente con todos los dientes.","Autor":"Bertha Montes"}
{"Numero":217,"Fecha":"Thu Oct 24 09:26:34 CDT 2019","Tweet":"@_VicenteSerrano Y no fue este mismo Peje el que se empinó y terminamos pagando el Muro de Trump como Guardia Nacional, y todo para salvar la principal herramienta del neoliberalismo que es el Tratado de Libre Comercio Jajaja...no se cansan de escupir para arriba, la neta... Jaja","Autor":"El Bromas (con aerosol defensivo natural 4T)"}
{"Numero":218,"Fecha":"Thu Oct 24 09:21:28 CDT 2019","Tweet":"@AXL__tw @Abaclavurjones @FelipeCalderon @lopezobrador_ #fueracalderon que ya deje gobernar al PEJE, todo lo que hace mal el ganso por culpa de pinche Felipe!!!","Autor":"Frank culichi"}
{"Numero":219,"Fecha":"Thu Oct 24 09:20:01 CDT 2019","Tweet":"¿cuántos pondremos esta cara,al ver  las PENDEJADAS del peje? digo,de los que no votamos por él.  ","Autor":"Janvaljan."}
{"Numero":220,"Fecha":"Thu Oct 24 09:14:44 CDT 2019","Tweet":"@mickym_69 PPP pinche peje pendejo.","Autor":"Duque de Charcas"}
{"Numero":221,"Fecha":"Thu Oct 24 09:13:52 CDT 2019","Tweet":"No mames, mi jefa está de visita en mi casa en mty, venimos a desayunar y está haciendo comentarios defendiendo al peje, me vale verga la iré a dejar al aeropuerto.  Lo que quieran menos una jefa chaira. Lo siento mom, fue un placer.","Autor":"su pata del mameitor"}
{"Numero":222,"Fecha":"Thu Oct 24 09:08:21 CDT 2019","Tweet":"@martibatres Y que se la regresan al peje y a ustedes, bola de mensos.","Autor":"Christian fifi Tapia  MX"}
{"Numero":223,"Fecha":"Thu Oct 24 08:58:29 CDT 2019","Tweet":"Peje bebé debería entregar los trofeos a los ganadores del GP de México. Nomás para molestar a la derechairiza... #F1","Autor":"Alejandro Avendaño"}
{"Numero":224,"Fecha":"Thu Oct 24 08:50:12 CDT 2019","Tweet":"@Milenio @abrahamendieta Seguramente como @AntonioAttolini agarro hueso de tanto succionarle el fierro al peje, tú haces lo mismo...tantita dignidad.  ","Autor":"Victor Sanchez"}
{"Numero":225,"Fecha":"Thu Oct 24 08:45:35 CDT 2019","Tweet":"@RanferiDe Yo odio al peje y no soy corrupto ¿Cómo la ves?","Autor":"Rafael F"}
{"Numero":226,"Fecha":"Thu Oct 24 08:40:39 CDT 2019","Tweet":"@SPayito @lopezobrador_ Yo tampoco voté por ese inepto y nunca me formé alguna buena expectativa de él,ninguna,los únicos que le creyeron y le siguen creyendo sus mentiras,son:Gael,Diego y 29,998,000 más,de PENDEJOS que votaron por el peje.","Autor":"Janvaljan."}
{"Numero":227,"Fecha":"Thu Oct 24 08:40:32 CDT 2019","Tweet":"@cast_sugar @jamesmoraleslo1 No tuvimos suerte, regreso de inmediato; en menos de lo que se tardó el peje en regresar al chapito","Autor":"Julie M."}
{"Numero":228,"Fecha":"Thu Oct 24 08:38:51 CDT 2019","Tweet":"@Milenio @abrahamendieta Jajajajaa sacándole la leche al peje jajaj","Autor":"Tengo orgullo de ser del norte"}
{"Numero":229,"Fecha":"Thu Oct 24 08:38:24 CDT 2019","Tweet":"El Peje no te sabe responder una pregunta...Ah pero ponlo a que de un mitin ante su pueblo populacho y hasta le sobran palabras, se enaltece, grita  Yo diría que eso es su mero mole. #AmloFracasoPresidencial","Autor":"?Antonio?"}
{"Numero":230,"Fecha":"Thu Oct 24 08:31:38 CDT 2019","Tweet":"Y cuando van contra el peje? Cuando irán contra los narcos? O esos no cuentan? @SATMX  ","Autor":"JJ"}
{"Numero":231,"Fecha":"Thu Oct 24 08:26:33 CDT 2019","Tweet":"@sjar73 @beltrandelrio Tal vez sea la paranoia con el peje, de tiendas de moda no busqué, pero me llamó la atención que todos los casos son de políticos de oposición incluso locales. Espero todo sea solo un error temporal de Facebook.","Autor":"Jesús Pérez Lozada"}
{"Numero":232,"Fecha":"Thu Oct 24 08:25:28 CDT 2019","Tweet":"Con todo respeto para los alcaldes que fueron gaseados en Palacio Nacional... ¡ESTÁN BIEN PENDEJOS! Si quieren que el peje los reciba y los premie accediendo a sus reclamos sin chistar, deberían haber robado, matado, secuestrado, delinquido de alguna forma.  ","Autor":"El Locutor Correlón ?"}
{"Numero":233,"Fecha":"Thu Oct 24 08:22:19 CDT 2019","Tweet":"PEJE  ","Autor":"VERO"}
{"Numero":234,"Fecha":"Thu Oct 24 08:20:14 CDT 2019","Tweet":"El peje con su propia declaración de solo 1% de aptitud aceptada, sus mentiras cotidianas, su historial de porro y chapulin demuestra que es inepto cínico comprobado y los tarugos siempre darán excusas. Mantenerlo en el poder y hacer sus ocurrencias, es querer lo peor para México  ","Autor":"Carlos pro Democracia Participativa certificada?"}
{"Numero":235,"Fecha":"Thu Oct 24 08:17:20 CDT 2019","Tweet":"@MRSPiperThread Lo interesante es que ellos mismos se metieron ahí voluntariamente ya que antes del Peje lo veían todo, pero pensándolo bien lo veían más mal de lo que estaba entonces quizás ya estaban en la Matrix pero el programa era para ver todo peor.","Autor":"RodrigoDelaFuente"}
{"Numero":236,"Fecha":"Thu Oct 24 08:16:52 CDT 2019","Tweet":"@MarleneKenobi Pues si ya ganó su Peje,  debería estar feliz feliz , con la gran capacidad para resolver los problemas de México que durante tantos años pregonó ya debemos estar muy cercanos a un país como Suiza,  ¿porque ese coraje? ","Autor":"Roby Ram"}
{"Numero":237,"Fecha":"Thu Oct 24 08:13:58 CDT 2019","Tweet":"@RicardoAlemanMx @GaelGarciaB Porque no vive aquí en México, Gael pensaba que el Peje era como las películas de fantasía que hace ?","Autor":"Arlette Noguez"}
{"Numero":238,"Fecha":"Thu Oct 24 08:12:11 CDT 2019","Tweet":"@estarc62 Es el estilo del mugroso y asqueroso mequetrefe del PEJE @lopezobrador_","Autor":"Manuel Miranda"}
{"Numero":239,"Fecha":"Thu Oct 24 08:12:08 CDT 2019","Tweet":"@ilRafafa @lopezobrador_ El peje y todos los demás.","Autor":"Roberto Leonard"}
{"Numero":240,"Fecha":"Thu Oct 24 08:09:38 CDT 2019","Tweet":"@LUISSERIO65 @DeRothenburg Pues no, todos los Chairos están de acuerdo en que debieron soltar a Ovidio. ¿Tú no? O ¿no te enteraste como el Peje que nada sabe, de nada se entera y nada es su culpa? FOX por lo menos tiene huevos.","Autor":"Jorge HerreraPalafox"}
{"Numero":241,"Fecha":"Thu Oct 24 08:05:22 CDT 2019","Tweet":"Protestaba el Mesías A mi aún no me toca  Los chairos lo defendían Gritando con emoción  Aún falta su reelección   No valieron las protestas El peje ya está en su tumba Así traigas mil encuestas  La Cuatroté se derrumba Regresar ya no lo intente Murió por incompetente","Autor":"CebichinEnPausa"}
{"Numero":242,"Fecha":"Thu Oct 24 08:05:18 CDT 2019","Tweet":"Caundo MORENA era opo¿siciòn protestaban y como el peje, hasta bloqueaban como perredistas Paseo de la Reforma, pero ahora Shein regulará las propuestas.  ¿Unos sì y otros no?  Félix Medina  ","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":243,"Fecha":"Thu Oct 24 08:02:41 CDT 2019","Tweet":"@GustavoVela71 Claudio x González con su hato de trolls queriendo tirar a mi peje","Autor":"mario soriano"}
{"Numero":244,"Fecha":"Thu Oct 24 07:53:17 CDT 2019","Tweet":"@Milenio @gibranrr Antonio, esperas demasiado de un Chayote del Peje. El trabajo de ese wey es echar porras, justificar y ser el gato del Peje","Autor":"Dani?l Muñoz"}
{"Numero":245,"Fecha":"Thu Oct 24 07:46:22 CDT 2019","Tweet":"@Lizgottik Esa subnormal de la Tatiana perdió el piso desde que se fue de lame culos con el peje...","Autor":"Amebba"}
{"Numero":246,"Fecha":"Thu Oct 24 07:45:41 CDT 2019","Tweet":"@trinomonero Diría el Peje @lopezobrador_  FUCHILA GUÁCALA","Autor":"Jose Maria Paredes T"}
{"Numero":247,"Fecha":"Thu Oct 24 07:44:32 CDT 2019","Tweet":"@PaolaCarmonaMex Es el peje","Autor":"Yasmin Hernandez"}
{"Numero":248,"Fecha":"Thu Oct 24 07:43:55 CDT 2019","Tweet":"Mi vuelo ya con 40 mns de retraso y contando, gracias Peje vales chorros nunca cambies, que bueno que ya nos vas a hacer Santa Lucía para que volar sea todavía peor!","Autor":"Casimerito Smith"}
{"Numero":249,"Fecha":"Thu Oct 24 07:42:44 CDT 2019","Tweet":"@julioastillero Fue el peje","Autor":"hectormtzb"}
{"Numero":250,"Fecha":"Thu Oct 24 07:39:00 CDT 2019","Tweet":"Ay @reformanacional @Reforma te van a tundir en la misa ma?anera, la familia del peje es omnipotente  Consiente a Ediles hermano de AMLO  ","Autor":"algo-rítmico"}
{"Numero":251,"Fecha":"Thu Oct 24 07:37:48 CDT 2019","Tweet":"@julioastillero Fue el peje, vamos a proponer al erudito Julio Hdez como presidente de la República, ya se lo merece","Autor":"hectormtzb"}
{"Numero":252,"Fecha":"Thu Oct 24 07:32:10 CDT 2019","Tweet":"@Nacion321 Con dinero del peje y morena, cualquiera","Autor":"MtyFollow®"}
{"Numero":253,"Fecha":"Thu Oct 24 07:29:08 CDT 2019","Tweet":"De todos los humanistas que algo les he leído,ninguno leí que cometiera pendejada tras pendejada. ¿por qué si el peje se dice humanista,día tras día,comete estupideces,qué clase de humanista podría ser ? lean que escribí podría,NO,es.","Autor":"Janvaljan."}
{"Numero":254,"Fecha":"Thu Oct 24 07:24:58 CDT 2019","Tweet":"SALINAS: EL CONSENTIDO DEL PEJE.  De acuerdo con la revista, víctima de persecución judicial,  el juez Rodrigo Cortés Domínguez, del Juzgado 62º de lo Civil de la CDMX, emitió una órden para que Proceso no publicara información relacionada con el juicio.   ","Autor":"BeDiferente"}
{"Numero":255,"Fecha":"Thu Oct 24 07:24:04 CDT 2019","Tweet":"@MEXICO1846 Yo con el Peje de la nación #AMLOEstamosContigo","Autor":"Paco Cid"}
{"Numero":256,"Fecha":"Thu Oct 24 07:23:52 CDT 2019","Tweet":"En su ya clásica PENDEJADA. EL PEJE DIJO QUE LOS 30 MIL MUERTOS QUE VAN Y LA VIOLENCIA,SON HERENCIA,SI,LE ATINARON,   Sólo falta que diga que lo fallido de la captura y posterior liberación de los hijos del Chapo,también es culpa de Felipe.","Autor":"Janvaljan."}
{"Numero":257,"Fecha":"Thu Oct 24 07:23:01 CDT 2019","Tweet":"@JusticieroLetal Todos los audios de los supuestos narcos o sicarios de ese día cobran validez ante las declaraciones del PEJE y del abogado de los chapitos. Y no hay que darle muchas vueltas #LopezElCorruptoCobarde","Autor":"Frank culichi"}
{"Numero":258,"Fecha":"Thu Oct 24 07:21:57 CDT 2019","Tweet":"@arodriguez622 @HechiceroMayor @CartonCalderon Con la chairiza no hay forma de establecer un punto. Son gente estupida, que ven el mal desempeño y en lugar de cuestionar y debatir sobre el mismo se casan ciegamente. El Peje es un peligro, les guste o no. Y está haciendo más daño rompiendo que fortaleciendo: El CONEVAL o SCJN","Autor":"David"}
{"Numero":259,"Fecha":"Thu Oct 24 07:19:44 CDT 2019","Tweet":"@abrahamendieta Es más sabio slim que a pesar de diferir con el peje sigue invirtiendo en proyectos y busca el cómo dar la vuelta y generar empleos ....","Autor":"Fernando Gamboa"}
{"Numero":260,"Fecha":"Thu Oct 24 07:18:57 CDT 2019","Tweet":"@eduardo_ra_33 Ponle Peje","Autor":"elchochos31"}
{"Numero":261,"Fecha":"Thu Oct 24 07:17:11 CDT 2019","Tweet":"En la foto de la izquierda,el payaso gabinete del peje,riéndose de las PENDEJADAS de éste,en la otra,el gabinete,ése Si,gabinete del señor Barack Obama,atentos al desarrollo de la captura de Bin Laden ¿hay diferencias?  ","Autor":"Janvaljan."}
{"Numero":262,"Fecha":"Thu Oct 24 07:15:40 CDT 2019","Tweet":"@Irma_Sandoval Es un ejemplo de dignidad, para tí. Ojalá tu admiración por ella, te permitiera actuar en consecuencia. Ella sí es de izquierda y no teme decirle al Peje, lo que se le tiene que decir ?","Autor":"José Luis Vázquez ?"}
{"Numero":263,"Fecha":"Thu Oct 24 07:12:33 CDT 2019","Tweet":"El pueblo sabio sabe más que uno de los arquitectos más influyentes del mundo. Con el mismo criterio del peje , no tendríamos bellas artes , ni el palacio de comunicación. Ni muchas obras emblemáticas del Mexico actual.  ","Autor":"Ciclismo Urbano"}
{"Numero":264,"Fecha":"Thu Oct 24 07:12:27 CDT 2019","Tweet":"@jasaid Igualmente mi distinguido economista,esperemos que hoy,el peje no hunda más nuestro país. .Saludos y abrazo cálido, no perdamos ésa bella costumbre de saludarnos y ser amigos,aunque no nos conozcamos.","Autor":"Janvaljan."}
{"Numero":265,"Fecha":"Thu Oct 24 07:08:48 CDT 2019","Tweet":"@cpjuanrios @lopezobrador_ Carnal, soy un critico al peje, pero está vez estoy seguro que no fue su culpa, los ductos de Pemex se cierran por un día (constantemente) para darles mantenimiento. Que la gente sea tan ... Para hacer compras de pánico, es otra cosa","Autor":"Edgar A. Zumaya"}
{"Numero":266,"Fecha":"Thu Oct 24 06:54:05 CDT 2019","Tweet":"@julioastillero @RadioCentro977 astillero es el más imparcial, critico pero sin golpear, yo apoyo al peje pero no quiere decir que todo lo haga bien, tiene que fallar en algo, radio centro es la mejor opción de noticias que no se inclina a ninguna idea de izquierda o derecha y es lo más objetivo que existe","Autor":"yeyo"}
{"Numero":267,"Fecha":"Thu Oct 24 06:52:33 CDT 2019","Tweet":"@OSWALDORIOSM @PonceCanto @lopezobrador_ @FelipeCalderon @EPN Ese peje es un campeón, va ganando","Autor":"Mauricio Villegas"}
{"Numero":268,"Fecha":"Thu Oct 24 06:52:11 CDT 2019","Tweet":"@ShinoCoshinoNo @tumbaburross Tu tienes otros datos como el Peje  ","Autor":"ecastillo"}
{"Numero":269,"Fecha":"Thu Oct 24 06:52:02 CDT 2019","Tweet":"@ilRafafa @lopezobrador_ Todos, Peje incluido.","Autor":"Fabio Caricaturista"}
{"Numero":270,"Fecha":"Thu Oct 24 06:47:19 CDT 2019","Tweet":"@xmac67 recuerda quien financio la campaña del Peje  ","Autor":"mi garroT Aviador FIFI neoliveral"}
{"Numero":271,"Fecha":"Thu Oct 24 06:42:16 CDT 2019","Tweet":"@atrofiadora Y siguen los recortes y la estúpida idea de ahorrar del peje, mas y mas recursos para el foro de sao paulo.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":272,"Fecha":"Thu Oct 24 06:36:43 CDT 2019","Tweet":"COMO... PERO SI VAMOS REQUETEBIEN YA DIJO NUESTRO PEJE...  ","Autor":"Lorena Balarezo"}
{"Numero":273,"Fecha":"Thu Oct 24 06:23:29 CDT 2019","Tweet":"@mariomiranda_o @conarma @OpEsMx @lopezobrador_ el peje y sus compinches de la transforrmacion de cuarta la cajetearon ? con intentar capturar al chapito jaj si no pueden pa que se meten, nomas abrieron la coladera y salieron todas la ratas jaja ahi si que corrio sangre, primero ponganse a leer jajaj","Autor":".Julz Van Kepler."}
{"Numero":274,"Fecha":"Thu Oct 24 06:22:51 CDT 2019","Tweet":"@conarma @OpEsMx @lopezobrador_ cual sangre jaja si el peje y sus compinches de la transforrmacion de cuarta la cajetearon ? con intentar capturar al chapito jaj si no pueden pa que se meten, nomas abrieron la coladera y salieron todas la ratas jaja ahi si que corrio sangre, primero ponganse a leer jajaj","Autor":".Julz Van Kepler."}
{"Numero":275,"Fecha":"Thu Oct 24 06:20:21 CDT 2019","Tweet":"@DialogosUNAM @lopezobrador_ @tatclouthier @UNAM_MX Yo creía en la tía Tati... ahora no... ni en MORENA. Ni el peje... bay","Autor":"Carolina Martpez"}
{"Numero":276,"Fecha":"Thu Oct 24 06:18:17 CDT 2019","Tweet":"@LeonKrauze Ni... tampoco sabrá de la gente civil inocente que murió en el tiroteo el don peje ( mesías )","Autor":"Ricardo Urbán Alcántara"}
{"Numero":277,"Fecha":"Thu Oct 24 06:10:04 CDT 2019","Tweet":"Perpetuarse en el poder a cualquier costo, cuarto periodo del cuate del Peje en Bolivia.  ","Autor":"Enrique Ferráez C."}
{"Numero":278,"Fecha":"Thu Oct 24 06:07:57 CDT 2019","Tweet":"#México El 64% de los MILES DE MILLONES del presupuesto del 2020 PEF, será utilizado por el peje sin que haya forma de rastrearlo, comprobarlo o auditarlo, es decir, es el PEF más corrupto y puerco que se ha visto en décadas.    ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":279,"Fecha":"Thu Oct 24 06:00:16 CDT 2019","Tweet":"@FedericoArreola @sdpnoticias Pts pts...  Ya gobierna el peje y lleva chingos más de muertos que Calderón","Autor":"Elmer Homero Fifí"}
{"Numero":280,"Fecha":"Thu Oct 24 05:30:00 CDT 2019","Tweet":"- Mi Peje, no la chiflen, no le cobren el agua a los campesinos...  #Politiquería #Ecodiario #Zacatecas @NarroJose @lopezobrador_  ","Autor":"Ecodiario Zacatecas"}
{"Numero":281,"Fecha":"Thu Oct 24 05:20:39 CDT 2019","Tweet":"@Milenio @abrahamendieta Otro pendejo diciendo mamadas. Si el peje es un cínico mentiroso el muy infeliz, y no falta gente como este Alex Sintek región 4 a defender lo indefendible. Por unos pesos ladran lo que sea.","Autor":"Víctor Zepeda"}
{"Numero":282,"Fecha":"Thu Oct 24 05:16:45 CDT 2019","Tweet":"@RanferiDe Y si te encuentras al peje de frente, le chupas la verga. Digo, es lo menos q puedes hacer para seguirlo apoyando.","Autor":"Víctor Zepeda"}
{"Numero":283,"Fecha":"Thu Oct 24 04:44:00 CDT 2019","Tweet":"Más que estar pendiente de delincuentes famosos, lo que le importa es la seguridad pública...  Tremenda maroma del peje para insistir en que desconocía si también se había capturado y liberado a Archibaldo Guzmán.  #EstadoFallido","Autor":"Kalandraka"}
{"Numero":284,"Fecha":"Thu Oct 24 04:38:42 CDT 2019","Tweet":"Lo que mas lastima me da es que siga existiendo personas que defienden al peje a capa y espada y cuando se le critica al ganso mayor me dicen que como vivia del chayote por eso estoy ardido  #AMLORenunciaYa #AmloElFracasoPresidencial  ","Autor":"Juanki.C.G."}
{"Numero":285,"Fecha":"Thu Oct 24 03:56:49 CDT 2019","Tweet":"@epigmenioibarra Te acuerdas cuando tú y peje cerraron reforma durante 6 meses, y destrozaron todos los alrededores y el patrimonio deMUCHISIMOS MEXICANOS !!!!!! ustedes  son los provocadores y casi quilos de mierda","Autor":"Memotor"}
{"Numero":286,"Fecha":"Thu Oct 24 03:43:41 CDT 2019","Tweet":"@PaolaCarmonaMex Yo le digo PEJE....","Autor":"martin huante s."}
{"Numero":287,"Fecha":"Thu Oct 24 02:21:33 CDT 2019","Tweet":"Orale @vampipe  ponle la botella que está viento el peje... Buena analogía con calderón!  ","Autor":"Gabriel Orozco R. V."}
{"Numero":288,"Fecha":"Thu Oct 24 02:13:14 CDT 2019","Tweet":"@poldelar @revistaproceso Uno apoyado por el peje, no le van a hacer nada. El otro como es oposición le van a buscar hasta chingarle. Pareces periodista recién egresado. Piensale mi chavo. Este país es de blanco y puro si eres pejezombie y corrupto si estás en contra.","Autor":"Alberto Perez"}
{"Numero":289,"Fecha":"Thu Oct 24 01:36:31 CDT 2019","Tweet":"@epigmenioibarra Es lo mismo que quiere hacer el peje y te haces pendejo!!!","Autor":"Belmons"}
{"Numero":290,"Fecha":"Thu Oct 24 01:31:41 CDT 2019","Tweet":"@Gmora2003 Dejen las mañeras es un Peje que da risa en sus shows,, jajajajajajaja ?, y no tenemos que pagar por divertirnos a el payaso loco, JAJAJAJAJA ?","Autor":"ADRIAN JAUREGUI"}
{"Numero":291,"Fecha":"Thu Oct 24 01:31:12 CDT 2019","Tweet":"@El_Universal_Mx @lopezobrador_ Al Peje como Le arde que Calderon sea mejor que el, Por mas maromas que haga sus numeros son peores! Pobre imbecil","Autor":"juan perez"}
{"Numero":292,"Fecha":"Thu Oct 24 01:19:07 CDT 2019","Tweet":"@gerahgzz @jamesmoraleslo1 @SATAN_GHOUL666 @l_letty31 @Idara_33 @DyanShalom @gabyhback @LobaFifi Espero en serio que todas estas cuentas unidas y fuertes se vean reflejadas en todas y cada una de las elecciones de cada municipio, estado y en el país, ya sea para congreso y senado para lo que quieran aquí lo importante es sacar al peje y sus ineptos e ignorantes morenistas.","Autor":"HHenry"}
{"Numero":293,"Fecha":"Thu Oct 24 01:11:56 CDT 2019","Tweet":"Casi me convence este hijo de su ? pero me acordé del cementerio del peje de ya más de 31,000 muertos y supe que sólo está engañando chairos.  ","Autor":"David Morga"}
{"Numero":294,"Fecha":"Thu Oct 24 01:11:50 CDT 2019","Tweet":"@RamirezClaudia_ Éramos felices y no lo sabíamos hasta que llegó el peje.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":295,"Fecha":"Thu Oct 24 00:59:30 CDT 2019","Tweet":"@ryohermoso Pobre Peje cuando le dicen en su cara que es un pendejo se molesta, lo que da más risa es que dice que no lo comparen, pero al día de hoy ya pasó a Lord Peña del que todos decían que era un pendejo y pues ya no hay con quien compararlo a si el Peje y su pendejismo","Autor":"Arturo Rodriguez"}
{"Numero":296,"Fecha":"Thu Oct 24 00:58:31 CDT 2019","Tweet":"@ferbelaunzaran El beis no me gusta y ahora gracias al peje, menos.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":297,"Fecha":"Thu Oct 24 00:56:44 CDT 2019","Tweet":"Peje:   vamos a recortar programas no necesarios que es lo peor que podría pasar?  lo que provocan los recortes a la atención mental y falta de medicamentos    ","Autor":"Seluna ?"}
{"Numero":298,"Fecha":"Thu Oct 24 00:53:22 CDT 2019","Tweet":"@chapodelasierra @FelipeCalderon Y al los psiquiatras gerontológicos que atienden al peje","Autor":"vecinos"}
{"Numero":299,"Fecha":"Thu Oct 24 00:51:40 CDT 2019","Tweet":"Al viejo estilo del PRI de los 60s si quieren recursos para sus municipios los obligan a ser de MORENA, qué pinche asco y qué pinche retroceso significa el peje.    ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":300,"Fecha":"Thu Oct 24 00:43:44 CDT 2019","Tweet":"@NelsonResendez @ClaudioAlcaraz @MaryFarahA @Ardi_lly @GlodeJo07 @vampipe @fitosfera Es el molécula y es uno de los muchos aplaudidores del show matutino del peje","Autor":"Alex Reyes"}
{"Numero":301,"Fecha":"Thu Oct 24 00:43:44 CDT 2019","Tweet":"@NelsonResendez @ClaudioAlcaraz @MaryFarahA @Ardi_lly @GlodeJo07 @vampipe @fitosfera Es el molécula y es uno de los muchos aplaudidores del show matutino del peje","Autor":"Alex Reyes"}
{"Numero":302,"Fecha":"Thu Oct 24 00:41:08 CDT 2019","Tweet":"Otra mentira de lopez el pinocho peje   ","Autor":"raulgarcia"}
{"Numero":303,"Fecha":"Thu Oct 24 00:39:21 CDT 2019","Tweet":"Mas mentiras del peje el pinocho lopez mas impuestos  ","Autor":"raulgarcia"}
{"Numero":304,"Fecha":"Thu Oct 24 00:28:11 CDT 2019","Tweet":"@JLozanoA Se dice chingue a su madre el peje.","Autor":"Rodrigo Villanueva"}
{"Numero":305,"Fecha":"Thu Oct 24 00:18:35 CDT 2019","Tweet":"@NachoRgz Quien te entiende a ti ? Si por qué lo apoya o por qué no lo apoya el chiste estar manandole las talegas a tu abuelo peje","Autor":"Ricardo"}
{"Numero":306,"Fecha":"Wed Oct 23 23:52:53 CDT 2019","Tweet":"@Soy_Lepe @PedroBufalo @LuisBNava Es que el peje no le a dado presupuesto para el #DobleDeSeguridad","Autor":"Esteban Sanchez"}
{"Numero":307,"Fecha":"Wed Oct 23 23:48:36 CDT 2019","Tweet":"@AristeguiOnline Aún? Es decir que el peje está aceptando entre líneas que SI la cagó?","Autor":"Javier Arriaga Glez"}
{"Numero":308,"Fecha":"Wed Oct 23 23:48:05 CDT 2019","Tweet":"@BaksLive Que se vallan al rancho del peje","Autor":"LEANDROPINEDASANTANA"}
{"Numero":309,"Fecha":"Wed Oct 23 23:47:56 CDT 2019","Tweet":"Ya vieron Maléfica? Hagan de cuenta Culiacán y los dialogos entre Chapitos y Peje fans... Se abrazan todos al final.","Autor":"Dulce María Jiménez"}
{"Numero":310,"Fecha":"Wed Oct 23 23:44:45 CDT 2019","Tweet":"Para recordar... ahora se juntaron y el PEJE no jabia nada.....  ","Autor":"ArtCarranza"}
{"Numero":311,"Fecha":"Wed Oct 23 23:40:25 CDT 2019","Tweet":"@FelipeCalderon @MaruCampos_G Yo creo que si, pero también pueden tapar a los voreruchos de las mañaneras del peje, eso también les abriría las puertas, quien sabe, igual y hasta beca NINI les dan.","Autor":"Fernando Hernández"}
{"Numero":312,"Fecha":"Wed Oct 23 23:33:13 CDT 2019","Tweet":"@FrancoRox Criaturita, eres egresada de alguna universidad del Peje? No pierden el estilo eh!","Autor":"Tavo Avendaño"}
{"Numero":313,"Fecha":"Wed Oct 23 23:31:09 CDT 2019","Tweet":"@Mike_Oviedo Todo menos los pañales de nuestro peje sino se caga en la mañanera","Autor":"Luigie Martin"}
{"Numero":314,"Fecha":"Wed Oct 23 23:30:52 CDT 2019","Tweet":"Tenemos un padrón manipulado, si, lo dice la cínica presidenta de MORENA que lleva dos años en el cargo de los cuatro que tiene su partido, por cierto, los primeros dos a cargo de su jefe el Peje @lopezobrador_  ","Autor":"Alberto Méndez Díaz"}
{"Numero":315,"Fecha":"Wed Oct 23 23:29:29 CDT 2019","Tweet":"@DonPorfifirio A beber café y hacer tertulia con sus marionetas de los medios domesticados d propaganda d la 4T.  Aquí lo preocupante, es la mentira del presi legítimo. Él había asegurado que los presidentes siempre estaban enterados de todo!  Entonces o se hace Ganso, o le ven la cara de Peje.","Autor":"Ing. Villa"}
{"Numero":316,"Fecha":"Wed Oct 23 23:29:01 CDT 2019","Tweet":"@Reforma Igual de idiotas que el peje los más llamados cristianos.","Autor":"jm"}
{"Numero":317,"Fecha":"Wed Oct 23 23:28:48 CDT 2019","Tweet":"@pablosinagawa @Fernando384 JAJAJA byeeee, cortamos pq le iba al peje y pues nomás no","Autor":"Itzel Urisabel"}
{"Numero":318,"Fecha":"Wed Oct 23 23:28:29 CDT 2019","Tweet":"@eduardo_ra_33 @pbperito Si, mejor no lo hagas y ponle AMLO o PEJE en fin no son nombres registrados ante Instituto de Insectos Mexicanos","Autor":"JesusMartin"}
{"Numero":319,"Fecha":"Wed Oct 23 23:25:58 CDT 2019","Tweet":"@marianagc Qué padre que ahora con el Peje di puedan ladrar","Autor":"Faustino Cuéllar"}
{"Numero":320,"Fecha":"Wed Oct 23 23:21:42 CDT 2019","Tweet":"Odio las conversaciones cortas. Quiero hablar de átomos, muerte, extraterrestres, magia negra, pornocorrridos, la autopsia de Valentín Elizalde, el peje, páginas porno favoritas, sexo anal, la caída de edgar, cuánto cloro echarle a la lavadora. Me gusta la gente profunda.","Autor":"Pabonista de corazón."}
{"Numero":321,"Fecha":"Wed Oct 23 23:19:20 CDT 2019","Tweet":"@Fernando384 @pablosinagawa JAJJAJAJA perdón por meterme en su discusión pero me dio risa lo del peje","Autor":"Itzel Urisabel"}
{"Numero":322,"Fecha":"Wed Oct 23 23:17:38 CDT 2019","Tweet":"@NTelevisa_com @DeniseMaerker Sacuridirse el error? En cualquier país del mundo no bananero como el nuestro, debería haber por lo menos renuncias. El peje tiene suficientes apoyos (pagados con nuestros impuestos) para que ustedes pierdan por lo menos la objetividad para analizar su vergonzosa gestión.","Autor":"Ramro Glez"}
{"Numero":323,"Fecha":"Wed Oct 23 23:12:45 CDT 2019","Tweet":"@ElFinanciero_Mx Gracias Peje Ganso y #Tde4ta ! Porque vamos requetebien!!!!! ..... gracias a los fans y zombies.... seran los primeros (como muchos ya fueron) de perder sus trabajos !!!","Autor":"Mr. Click"}
{"Numero":324,"Fecha":"Wed Oct 23 23:09:09 CDT 2019","Tweet":"@Milenio @mileniotv @gibranrr 1ro la caga el peje, después debemos aplaudirle por corregir su pendejada. Sin tontas justificaciones como este ser nos quiere enjaretar.","Autor":"Alberto Perez"}
{"Numero":325,"Fecha":"Wed Oct 23 23:08:21 CDT 2019","Tweet":"@SimmKino Estás traumado con el peje jajaja ?","Autor":"Burro Borolas (Calderón)"}
{"Numero":326,"Fecha":"Wed Oct 23 23:07:35 CDT 2019","Tweet":"Pinche peje esta salado, apoya a Los Dodgers y pierden la serie mundial, apoya a Los Astros y bueno... 0-2 y van de visita","Autor":"Omar Mondragon"}
{"Numero":327,"Fecha":"Wed Oct 23 23:02:23 CDT 2019","Tweet":"Enrique y Felipe viendo la cara de idiota que pones al darte cuenta de que el Peje te hizo wey y su sexenio está siendo el más violento en toda la historia del país.  -Jacob  ","Autor":"tumbaburross®"}
{"Numero":328,"Fecha":"Wed Oct 23 23:01:29 CDT 2019","Tweet":"Gracias peje !!! ?  ","Autor":"Raul Pacheco"}
{"Numero":329,"Fecha":"Wed Oct 23 23:01:13 CDT 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ Me imagino como te has de sentir ánimo perro que ladra no muerde, al peje sus pejejadas ?  ","Autor":"Rene Favela Cuevas"}
{"Numero":330,"Fecha":"Wed Oct 23 23:00:39 CDT 2019","Tweet":"#astrosVsnationals para que tenga esperanza Houston, Washington debe enviar a la loma a un lanzador como el peje @lopezobrador_.","Autor":"Rafael Gracia"}
{"Numero":331,"Fecha":"Wed Oct 23 23:00:14 CDT 2019","Tweet":"@tatclouthier La tatis es pendeja por sí sola sin ayuda del peje","Autor":"RaulG"}
{"Numero":332,"Fecha":"Wed Oct 23 22:59:10 CDT 2019","Tweet":"@UntalKaiser El Peje","Autor":"? EL HIJO DEL TURCO ?"}
{"Numero":333,"Fecha":"Wed Oct 23 22:58:27 CDT 2019","Tweet":"@VocerodelP A mi me dijeron en CONAGUA, cuando mi empresa daba cursos de capacitación al personal (López era jefe de gobierno del DF), que tenían que pagarnos rápido antes de que les tomaran el dinero para el fondo de campaña del peje (igual para el 2006)","Autor":"Melian Mx"}
{"Numero":334,"Fecha":"Wed Oct 23 22:58:11 CDT 2019","Tweet":"A mi me dijeron en CONAGUA, cuando mi empresa daba cursos de capacitación al personal (López era jefe de gobierno del DF), que tenían que pagarnos rápido antes de que les tomaran el dinero para el fondo de campaña del peje (igual para el 2006)  ","Autor":"Melian Mx"}
{"Numero":335,"Fecha":"Wed Oct 23 22:56:48 CDT 2019","Tweet":"@PaolaCarmonaMex Peje","Autor":"AC Noticias SLP"}
{"Numero":336,"Fecha":"Wed Oct 23 22:55:00 CDT 2019","Tweet":"Buenas noches tuiteros del Señor, descansen con un reparador sueño. Mañana seguimos dándole jaqueca al peje y sus pejepets. ?  ","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":337,"Fecha":"Wed Oct 23 22:53:10 CDT 2019","Tweet":"@Milenio @gibranrr ¿Acierto khé? Los aplaudidores oficiales ya no encuentran forma de justificar la falta de capacidades y conocimiento del Tata #peje","Autor":"Ulysses"}
{"Numero":338,"Fecha":"Wed Oct 23 22:52:10 CDT 2019","Tweet":"Odio las conversaciones cortas. Quiero hablar de átomos, muerte, extraterrestres, magia negra, pornocorrridos, la autopsia de Valentín Elizalde, el peje, páginas porno favoritas, sexo anal, la caída de edgar, cuánto cloro echarle a la lavadora. Me gusta la gente profunda.","Autor":"Nheida"}
{"Numero":339,"Fecha":"Wed Oct 23 22:50:36 CDT 2019","Tweet":"Bien por el reportero, que hace preguntas incómodas. Sin embargo comete el error de hacerle muchas preguntas a la vez y eso rebasa la capacidad de retención del peje  ","Autor":"POLO"}
{"Numero":340,"Fecha":"Wed Oct 23 22:48:02 CDT 2019","Tweet":"@macariomx desde que se inventaron los pretextos se acabaron los pendejos verdad peje  ","Autor":"Miguel Hernandez"}
{"Numero":341,"Fecha":"Wed Oct 23 22:47:50 CDT 2019","Tweet":"@AleCitaE19 @lopezdoriga El que todos los días se dispara el las patas es el bruto del peje, jajaja","Autor":"Miguel Román Ríos"}
{"Numero":342,"Fecha":"Wed Oct 23 22:43:39 CDT 2019","Tweet":"@SimmKino El peje está muy idiota o tú? Que no sabes leer  ","Autor":"Burro Borolas (Calderón)"}
{"Numero":343,"Fecha":"Wed Oct 23 22:43:37 CDT 2019","Tweet":"@Pacorleone @jgpdf2012 ?pinchiii peje","Autor":"?Ross?Y No Soy Bot"}
{"Numero":344,"Fecha":"Wed Oct 23 22:43:05 CDT 2019","Tweet":"No es por defender al peje por que ultimamente si la ha cagado, pero esos pinches alcaldes piden dinero solo para robarselo, aqui donde vivo pasa trienio tras trienio y seguimos igual obras inconclusas o de pesima calidad, la unidad deportiva lleva años en construcción y nada.  ","Autor":"Anibal Castro"}
{"Numero":345,"Fecha":"Wed Oct 23 22:37:31 CDT 2019","Tweet":"@cuquiaguilar Jajajajajaja estoy gobernada por el peje, que querías ? ?","Autor":"LicLiz?"}
{"Numero":346,"Fecha":"Wed Oct 23 22:34:52 CDT 2019","Tweet":"@bimbilique El #Peje seguramente... Tus Maromas ?","Autor":"Carcho"}
{"Numero":347,"Fecha":"Wed Oct 23 22:31:49 CDT 2019","Tweet":"@rthur013 Ya no sabemos qué hacer para pegarle al peje","Autor":"Antonio Galván"}
{"Numero":348,"Fecha":"Wed Oct 23 22:30:15 CDT 2019","Tweet":"Y ya es una verdadera chinga la que le están acomodando a los @astros los saló el pinche peje","Autor":"Raúl Jiménez  (fifi chu chu ?)"}
{"Numero":349,"Fecha":"Wed Oct 23 22:29:58 CDT 2019","Tweet":"@GlodeJo07 El peje todos los días viola la constitucion que juró cumplir y hacer cumplir. Esta es la 4T.","Autor":"Ramro Glez"}
{"Numero":350,"Fecha":"Wed Oct 23 22:27:33 CDT 2019","Tweet":"@redm70 Ingeniero, le llamas imbécil y cobarde al Peje, que igual y sí lo es. El tema es que lo haces desde una cuenta de Twitter anónima.  Eso no es cobarde? Y la congruencia?","Autor":"Octavio Diarte E."}
{"Numero":351,"Fecha":"Wed Oct 23 22:27:05 CDT 2019","Tweet":"@FrankieVillaMx Les venden en el foro de São Paulo un manual del dictador bananero; sino chequen al Peje anda en chinga implementando las medidas que dicta el foro!!","Autor":"JC  Alvarado"}
{"Numero":352,"Fecha":"Wed Oct 23 22:25:02 CDT 2019","Tweet":"@CristyP2000 @lopezobrador_ @FGRMexico @Irma_Sandoval @Mx_Diputados @senadomexicano  Alguien le puede explicar con palitos al Peje de qué se trata ser presidente de México. Toda su vida reclamando ser presidente y no fue capaz de prepararse.  ","Autor":"Ramro Glez"}
{"Numero":353,"Fecha":"Wed Oct 23 22:23:05 CDT 2019","Tweet":"@Pajaropolitico @lopezobrador_ @FelipeCalderon Jajajaja calderon lo planeo todo, ya sabía que iba a ganar el Peje y le dejo un Mexico en llamas...","Autor":"Arturo"}
{"Numero":354,"Fecha":"Wed Oct 23 22:20:20 CDT 2019","Tweet":"@J_Fdz_Menendez El peje","Autor":"SALVADOR SILVA MENÉN"}
{"Numero":355,"Fecha":"Wed Oct 23 22:19:51 CDT 2019","Tweet":"@Nanisimo O un chairo defendiendo al peje","Autor":"RG"}
{"Numero":356,"Fecha":"Wed Oct 23 22:19:09 CDT 2019","Tweet":"@lopezdoriga Mira igual como saliste corrido de Televisa. jajajajajajajaja es de risa ver el nivel de tendendensiocidad que maneja Señor Doriga no pierde oportunidad de tirarle al peje. No soy peje zombie pero ya lo de usted está en esos niveles de detractor zombie.","Autor":"Celestino Rojas Martínez"}
{"Numero":357,"Fecha":"Wed Oct 23 22:16:29 CDT 2019","Tweet":"@VMOSN @Mx_Diputados @senadomexicano   Tendrá la 4T gente capaz que pueda atender el estado de indefesión en que nos encontramos? Ya no el estado de derecho que el peje se encarga de destruir todos los días. Ése ya no se recuperará hasta que se vaya.","Autor":"Ramro Glez"}
{"Numero":358,"Fecha":"Wed Oct 23 22:14:53 CDT 2019","Tweet":"@JSharrazkas @Otavovel @acastagne @gorez1 Ese no era el trato! según los derechangos, el peje era como Chavez, Maduro y Fidel juntos, iba a acabar con el paraíso de país que dejaron de Salinas a Peña y lo haría otro Venezuela; habría devaluación, inflación, fuga de capitales, estatizaciones, etc y por eso se iban a ir.","Autor":"Mijail Bonomov"}
{"Numero":359,"Fecha":"Wed Oct 23 22:10:47 CDT 2019","Tweet":"@OscarFernandoLp @cast_sugar El peje","Autor":"Carlos M Rodriguez"}
{"Numero":360,"Fecha":"Wed Oct 23 22:09:24 CDT 2019","Tweet":"@JJDiazMachuca @lopezobrador_ @SEP_mx  @Mx_Diputados Somos como sociedad el resultado de los últimos 50 años de esta educación. Corrupción, violencia extrema, bajos salarios, ceder el control de la educación a la Cnte es condenar a las siguientes generaciones a seguir en la misma basura. Así trabaja el Peje.","Autor":"Ramro Glez"}
{"Numero":361,"Fecha":"Wed Oct 23 22:06:43 CDT 2019","Tweet":"Que naco llamarle peso mexicano a los peje-coins","Autor":"spookyghostboy"}
{"Numero":362,"Fecha":"Wed Oct 23 22:06:31 CDT 2019","Tweet":"@Gmora2003 YO pediría que CONTINUARAN.... por que EL PEOR ENEMIGO DEL PEJE.... ES EL MISMO EN LAS MAÑANERAS...","Autor":"Walther de la Cruz"}
{"Numero":363,"Fecha":"Wed Oct 23 22:05:03 CDT 2019","Tweet":"Comonque hay una nueva suspensión definitiva para evitar construir Sta Lucía?  Chingado, pobre Peje, nada le sale bien, ni lo que gastò en su show de avioncitos abanderados.","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":364,"Fecha":"Wed Oct 23 22:04:29 CDT 2019","Tweet":"@PrincessRous3 @jenarovillamil @AccionNacional @MarkoCortes Bravucon y golpista el peje toooooda su vida!!","Autor":"Shalom Analí?"}
{"Numero":365,"Fecha":"Wed Oct 23 22:03:47 CDT 2019","Tweet":"Veo esto y compruebo cuanta razón tiene la gente peje fan. Puro político y política con probada honestidá rodean a cabecita de algodón. Eso o de plano su fanatismo no les deja ver. #cosasdelacuarta  ","Autor":"Ivonne De León"}
{"Numero":366,"Fecha":"Wed Oct 23 22:01:34 CDT 2019","Tweet":"@Chivis_palas @jamesmoraleslo1 Ya lo sigo a #DarleDuro al #peje","Autor":"Octavius Bollua (Fifí)"}
{"Numero":367,"Fecha":"Wed Oct 23 22:01:19 CDT 2019","Tweet":"@OscarFernandoLp Los 3 más el #peje","Autor":"Marakame"}
{"Numero":368,"Fecha":"Wed Oct 23 22:00:36 CDT 2019","Tweet":"López sabe, desde que Abarca mangoneaba aquellas tierras, que los 43 narcoterroristas están muertos. Fueron su ariete político, junto con La casa blanca. El peje sabe quë les pasó y adónde los desecharon.  ","Autor":"T H E _ C H A I R I X"}
{"Numero":369,"Fecha":"Wed Oct 23 22:00:32 CDT 2019","Tweet":"@PaolaCarmonaMex Peje","Autor":"Carlos Camacho"}
{"Numero":370,"Fecha":"Wed Oct 23 21:59:32 CDT 2019","Tweet":"@PaolaCarmonaMex @LealMacrilu56 Mejor peje","Autor":"jackomar"}
{"Numero":371,"Fecha":"Wed Oct 23 21:54:11 CDT 2019","Tweet":"@bereaguilarv ? cuanta imbecilidad de peje !!","Autor":"Rosario Guzman"}
{"Numero":372,"Fecha":"Wed Oct 23 21:53:12 CDT 2019","Tweet":"@hdemauleon Jajajajja. Está  fodonga seguramente le dió clases al Peje. VGT. PnDjO.","Autor":"José Luis Rosales F."}
{"Numero":373,"Fecha":"Wed Oct 23 21:53:09 CDT 2019","Tweet":"Sin gasolina nuevamente en #irapuato pinche peje culero ? @CabritaRe @hm_gris @doxamx @thantararan @MrMonckManson  ","Autor":"Don Cayetano??"}
{"Numero":374,"Fecha":"Wed Oct 23 21:51:06 CDT 2019","Tweet":"Que lamentable para los que creen en el peje loco  ","Autor":"R"}
{"Numero":375,"Fecha":"Wed Oct 23 21:50:27 CDT 2019","Tweet":"@ElPoblanuche @elpadredelos @RiveraVivanco_ @pachecoauro @PoblanoTrol @Marvinel3 @Hechizero_38 @lizcervantess @Elesesobreelese @IreneDiazS Ay eso lo hacían los otros! Pero como estos están tocados por san peje! No importa","Autor":"El Regañado"}
{"Numero":376,"Fecha":"Wed Oct 23 21:45:37 CDT 2019","Tweet":"@beltrandelrio Y quien dio la orden? El Peje o Shamebaun?","Autor":"Edgar Rangel"}
{"Numero":377,"Fecha":"Wed Oct 23 21:43:14 CDT 2019","Tweet":"@lopezdoriga Por eso estamos cómo estamos!! A ver si no se le ocurre al @epigmenioibarra ahora hacer una serie también. Pero a quien pondrá de héroe al narco como lo ha hecho o a su patroncito el Peje","Autor":"Jorge Garcia"}
{"Numero":378,"Fecha":"Wed Oct 23 21:42:41 CDT 2019","Tweet":"@Reforma Esto ya parece gobierno de Calderón, lo menciona a cada rato, y cuando no pues al pri, años fifis a la mafia del poder, así las cosas con esta mafia del no poder del peje.","Autor":"Raul inn"}
{"Numero":379,"Fecha":"Wed Oct 23 21:35:40 CDT 2019","Tweet":"@lopezdoriga Se lo graban en blu-ray al Peje pa que lo conserve de recuerdo de lo que fue su gobierno... espero que lo disfrute.","Autor":"Oscar G"}
{"Numero":380,"Fecha":"Wed Oct 23 21:32:20 CDT 2019","Tweet":"@TuitEmil Oye no chavala, estás muy niña, mi comentario es esencialmente de polítiica, porque conozco gente, ya VIEJA y si, muy PENDEJA, que aunque le expliques,les demuestres y les digas una y otra vez, se cierran, no tienen ARGUMENTOS, más que Su firme Creencia y FE en el PEJE","Autor":"BRAULIO LUNA LIZARRAGA"}
{"Numero":381,"Fecha":"Wed Oct 23 21:29:14 CDT 2019","Tweet":"Los campesinos son unos de los más engañados por el peje, les recortará OTRO 30% del apoyo y además, ahora obligarán especialmente a los campesinos mas jodidos que con trabajos comen a pagar por uso de agua a partir del 2020 | El Universal  ","Autor":"Eduardo Urbano Merino ?"}
{"Numero":382,"Fecha":"Wed Oct 23 21:26:04 CDT 2019","Tweet":"@gongalery Yo creo que ni el Peje le creeria...esto es lo que sale de una cruza de escenas del Planeta de los Simios, los Teletubbies y Pare de Sufrir y un toque de aquel comercial de Bacardi Añejo...como el viejo decia","Autor":"Carlos"}
{"Numero":383,"Fecha":"Wed Oct 23 21:24:22 CDT 2019","Tweet":"@PaolaCarmonaMex A el le molesta que le digan PEJE LAGARTO!!!!!!!","Autor":"Ricardo"}
{"Numero":384,"Fecha":"Wed Oct 23 21:22:50 CDT 2019","Tweet":"@yosoylocke Así le pasan los datos al chingado Andrés Manuel. Por eso sale a decir puras pendejadas tan temprano.  Esos pinches becarios chairos que le ponen no saben interpretar datos. Por eso, el peje siempre tiene OTROS DATOS.","Autor":"Lic. Ovidio Valebertha"}
{"Numero":385,"Fecha":"Wed Oct 23 21:21:31 CDT 2019","Tweet":"A estas alturas, ya habrá entendido el peje que no es lo mismo comerse las enchiladas, que estarlas preparando? ?","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":386,"Fecha":"Wed Oct 23 21:16:10 CDT 2019","Tweet":"@jgnaredo @AristeguiOnline @FelipeCalderon Pues la culpa fue de Durazo y el peje es la  verdad Calderón ya salió hace más de 6 años ya superalo mi buen fue error del gobierno del peje","Autor":"Ángel Arreola Fifi"}
{"Numero":387,"Fecha":"Wed Oct 23 21:13:46 CDT 2019","Tweet":"@LeonKrauze Aguas que es el protegido del peje","Autor":"Tengo orgullo de ser del norte"}
{"Numero":388,"Fecha":"Wed Oct 23 21:12:54 CDT 2019","Tweet":"@ricardolope6633 @ruizhealy Como muchos cuando llego el peje","Autor":"Andrés Fonollosa"}
{"Numero":389,"Fecha":"Wed Oct 23 21:08:52 CDT 2019","Tweet":"@Jonhjoes2 El es el verdadero gobernante, el peje es un monigote","Autor":"Adolfo Flores Ortega"}
{"Numero":390,"Fecha":"Wed Oct 23 21:08:45 CDT 2019","Tweet":"@gongalery @jcarlosroguz Habla al ritmo del peje ... una palabra por minuto...","Autor":"Luis F DelCastillo"}
{"Numero":391,"Fecha":"Wed Oct 23 21:07:29 CDT 2019","Tweet":"@brozoxmiswebs Bueno no pues primero morita a que el peje entregue buenas cuentas!!!!!","Autor":"jackomar"}
{"Numero":392,"Fecha":"Wed Oct 23 21:05:32 CDT 2019","Tweet":"@aracelibs @UrielSantosMat1 @Reforma @DeniseDresserG Es que eso son conocidos del peje por eso no les dice nada ya los acuso con su mamá ","Autor":"ISAAC"}
{"Numero":393,"Fecha":"Wed Oct 23 21:03:18 CDT 2019","Tweet":"@hdemauleon Esa es la educación que quieres para los niños peje @lopezobrador_ ? Entonces van bien!!! O le vas a responsabilizar a @FelipeCalderon? @CarlosLoret @Adela_Micha @arnemx @PatyArmendariz @lopezdoriga","Autor":"ENRIQUE FLM"}
{"Numero":394,"Fecha":"Wed Oct 23 21:03:11 CDT 2019","Tweet":"@gongalery Jajajajaja que le pasa? Tarda más que el Peje en hablar.","Autor":"Carlos Camacho"}
{"Numero":395,"Fecha":"Wed Oct 23 20:59:02 CDT 2019","Tweet":"@yosoylocke @SimnTolomeo2  Muy bueno, los peje seguidores se lo creerán.","Autor":"Jose Adrian Candido"}
{"Numero":396,"Fecha":"Wed Oct 23 20:56:55 CDT 2019","Tweet":"@luisantgarcia @aserna1954 Esta es de las consentidas del peje a las que se les dieron plazas de maestro , vendia sopes afuera de la escuela , pero se enrolo en la grilla u la cnte la apoyo ! Pobres niños que van a aprender !!! Haber moctezuma pon orden o le sacas ?","Autor":"federiko hernandez"}
{"Numero":397,"Fecha":"Wed Oct 23 20:53:27 CDT 2019","Tweet":"La nueva estrategia del peje, será hacer un presbicito a los zancudos, para saber la razón de porque nos pican ... Va con todo mi presi !!  Xd ... #DerrrotarAlDengue #FumigarNoSirve","Autor":"antonio mendez"}
{"Numero":398,"Fecha":"Wed Oct 23 20:52:57 CDT 2019","Tweet":"@ruiz_alcala_j @LeonKrauze @EPN No,no lo niego,lo que yo critico de @LeonKrauze es que se fije y critique lo que usa @EPN para su cutis y no algo peor,como las PENDEJADAS del peje y que no diga algo sobre el destrozo al país,por parte del gran <humanista> pejiano. Lo de León,es lamentable.","Autor":"Janvaljan."}
{"Numero":399,"Fecha":"Wed Oct 23 20:44:14 CDT 2019","Tweet":"@tadei @ClouthierManuel @Checo39473390 TODAVIA ESTA AHI.  SIN HACER NADA. DEBERIA IRSE DE FIESTA PARA DESESTRESARSE  O YA NI ESO LES DA CHANCE SU PEJE BOBOO JAJAJAJAJAJA","Autor":"german peña"}
{"Numero":400,"Fecha":"Wed Oct 23 20:44:09 CDT 2019","Tweet":"@JohnMAckerman @JohnYSabina @gibranrr Puro lame huevos del peje ganso, así se la llevan   ","Autor":"Francisco Ceballos"}
{"Numero":401,"Fecha":"Wed Oct 23 20:44:09 CDT 2019","Tweet":"@JohnMAckerman @JohnYSabina @gibranrr Puro lame huevos del peje ganso, así se la llevan   ","Autor":"Francisco Ceballos"}
{"Numero":402,"Fecha":"Wed Oct 23 20:41:20 CDT 2019","Tweet":"@PaolaCarmonaMex ? López, López, López Peje peje peje peje !!","Autor":"Rosario Guzman"}
{"Numero":403,"Fecha":"Wed Oct 23 20:41:16 CDT 2019","Tweet":"@GiulianoDMedici @hoolivan77 Es un burrito el Ivancín. Y todavía muy sobrado:  Por eso perdieron dice el gran analista   Le tengo que explicar qué significa una pregunta retórica. Evidentemente a los fanáticos como él, el peje les puede vomitar en la cara y seguirán con él hasta el último de sus días.","Autor":"Polo"}
{"Numero":404,"Fecha":"Wed Oct 23 20:41:08 CDT 2019","Tweet":"@PaolaCarmonaMex En realidad es Peje.","Autor":"ClaudioGuadarrama"}
{"Numero":405,"Fecha":"Wed Oct 23 20:36:02 CDT 2019","Tweet":"@PaolaCarmonaMex @VctorHe06989745 Andrés López alias el peje","Autor":"Paco Dom"}
{"Numero":406,"Fecha":"Wed Oct 23 20:35:48 CDT 2019","Tweet":"@JSharrazkas @Otavovel @acastagne @gorez1 Y por cierto, no que los derechairos se iban a largar si ganaba el peje? pues ya se tardaron!!!!","Autor":"Mijail Bonomov"}
{"Numero":407,"Fecha":"Wed Oct 23 20:35:29 CDT 2019","Tweet":"@JLozanoA A mí me regalaron por ver el beis....que porque es el juego que le gusta al peje...","Autor":"Rodrigo Salazar"}
{"Numero":408,"Fecha":"Wed Oct 23 20:31:30 CDT 2019","Tweet":"@diputadospan @AccionNacional @ectorjaime Que bien que desaparesca esa ridicules . Nada de seguro popular.  Bien por el PEJE","Autor":"HUGO ROCCO"}
{"Numero":409,"Fecha":"Wed Oct 23 20:30:02 CDT 2019","Tweet":"@Angelik31874695 El peje sin duda","Autor":"Jorge Contreras"}
{"Numero":410,"Fecha":"Wed Oct 23 20:28:51 CDT 2019","Tweet":"@FHerreraAvila @AccionNacional Ya ardido. Ridiculo el peje es tu presidente","Autor":"HUGO ROCCO"}
{"Numero":411,"Fecha":"Wed Oct 23 20:28:20 CDT 2019","Tweet":"@BaksLive Como quieres que el peje tenga huevos, si de tanto que se los lamen los chairos se los  acabaron jajajaja","Autor":"Rafael"}
{"Numero":412,"Fecha":"Wed Oct 23 20:20:41 CDT 2019","Tweet":"@PaolaCarmonaMex @ababge Peje López","Autor":"geher #OPCmx"}
{"Numero":413,"Fecha":"Wed Oct 23 20:19:55 CDT 2019","Tweet":"@Blueadeth @AmadoVazquez Los números son peores para el peje cada día, solo Mitofsky lo defiende con cifras a la inversa","Autor":"CarlitoS-lim (a) Presidente 2024"}
{"Numero":414,"Fecha":"Wed Oct 23 20:18:02 CDT 2019","Tweet":"@jjsolisher El peje...por mucho","Autor":"Julie M."}
{"Numero":415,"Fecha":"Wed Oct 23 20:16:54 CDT 2019","Tweet":"@gongalery Perdí 10 segundos de mi vida !!!  Le tuve que cortar porque está igual que   !","Autor":"chely bowman"}
{"Numero":416,"Fecha":"Wed Oct 23 20:14:09 CDT 2019","Tweet":"Mi generación me da pena, ven como héroe al che, ven bien la 4T, piensan que por tener un título van a tener un buen salario, no les gusta trabajar, y estos son las esperanza de México no pues ya veo a otro peje en la presidencia.","Autor":"FERNANDO®"}
{"Numero":417,"Fecha":"Wed Oct 23 20:12:57 CDT 2019","Tweet":"@no_soy_ulises Siempre tienen algo qué aplaudir, aunque sea solo para defender al Peje","Autor":"José Antonio Montes"}
{"Numero":418,"Fecha":"Wed Oct 23 20:12:36 CDT 2019","Tweet":"Que Rosario Ibarra le dejó la medalla Belisario Domínguez en custodia al peje, para que un día se la devuelva con el paradero de su hijo... Ya estuvo que se va a empolvar...","Autor":"Kalandraka"}
{"Numero":419,"Fecha":"Wed Oct 23 20:12:09 CDT 2019","Tweet":"@66Gamboa @karivsco Está loca... Su perfíl decía que no estaba ni a favor ni en contra del peje... Ni ella sabe qué pedo...","Autor":"Angie Bravo "}
{"Numero":420,"Fecha":"Wed Oct 23 20:07:50 CDT 2019","Tweet":"@lopezdoriga Pero él dijo que cuando asumiera el cargo de #Presidente. Después pidió un plazo de 6 meses que ya se venció, sin los resultados prometidos. Ahora no sale que no se puede de la noche a la mañana. El peje por la boca muere","Autor":"Juan Solís B"}
{"Numero":421,"Fecha":"Wed Oct 23 20:06:29 CDT 2019","Tweet":"Los pobrecitos alcaldes que sólo querían hablar pacíficamente con el Peje... Les digo, puro pinche show nomás de estos pinches doble-moral  ","Autor":"Pablo Jair Ortega"}
{"Numero":422,"Fecha":"Wed Oct 23 20:05:08 CDT 2019","Tweet":"@TuitEmil Inche peje MALO te equivocaste de changarro, no debiste llegar a los pinos sino a la basílica ...","Autor":"lUmOHe"}
{"Numero":423,"Fecha":"Wed Oct 23 19:59:46 CDT 2019","Tweet":"@shumy7 @LaParkaAAA En efecto Ever, más falso que las promesas del Peje","Autor":"RudoVisionTV"}
{"Numero":424,"Fecha":"Wed Oct 23 19:58:48 CDT 2019","Tweet":"@SimnTolomeo2 @dianabbbsss La #Pejependejez de #Peje #Pejin #Pendejin de @lopezobrador_ ...  Y el pelmazo de @AlfonsoDurazo tambien ...  Les dejo un cordial saludo  ","Autor":"Sith Lord Undertaker"}
{"Numero":425,"Fecha":"Wed Oct 23 19:57:42 CDT 2019","Tweet":"Así todo #Mexico con el peje!!!!! @lopezobrador_  rezando ? para que no siga haciendo pendejadas  ","Autor":"SoyelGerry?"}
{"Numero":426,"Fecha":"Wed Oct 23 19:55:32 CDT 2019","Tweet":"Sigo pensando que el Peje sabía de todo, autorizó el operativo, pero se limpió con Durazo para no dañar su imagen....Durazo es el fusible, primero se va el que los generales. Los militares están super encabronados, se les metieron hasta la cocina, amenazaron a sus...","Autor":"Vocero del Peje "}
{"Numero":427,"Fecha":"Wed Oct 23 19:55:31 CDT 2019","Tweet":"Qué queda hacer?  Lo que mejor sabe...hacerse pndjo.. No sabía No me informaron Soy un humanista, etc. López está en una posición súper débil contra USA, no puede tener una guerra comercial porque no tiene reservas para afrontarla. Donal Trun ordenó el operativo, el Peje obedeció  ","Autor":"Vocero del Peje "}
{"Numero":428,"Fecha":"Wed Oct 23 19:55:23 CDT 2019","Tweet":"@julioastillero @RadioCentro977 Imagine lo radicales que son que a usted le dicen anti peje jajajaja, chulada","Autor":"Jose Pablo Morales"}
{"Numero":429,"Fecha":"Wed Oct 23 19:54:34 CDT 2019","Tweet":"@salomonpadilla @lopezobrador_ Esta por PEJE TV y en el Canal 11 del IPN, tiene de comentaristas a John Ackerman y Sabina, de apoyo tiene a Gibran y Hernan en comerciales","Autor":"Jaime Garza Martínez"}
{"Numero":430,"Fecha":"Wed Oct 23 19:48:16 CDT 2019","Tweet":"@PaolaCarmonaMex Ni AMLO ni López... Es el peje","Autor":"roger"}
{"Numero":431,"Fecha":"Wed Oct 23 19:46:31 CDT 2019","Tweet":"En Sinaloa, el Chapo el el Señor... el Patrón. El peje, sólo es el presidente... ¡fierro pariente! Diría mi Gurú de la banda @EdsonMenez  ","Autor":"? Gabriela (?)"}
{"Numero":432,"Fecha":"Wed Oct 23 19:42:44 CDT 2019","Tweet":"Dijo el peje  ","Autor":"Arturo Gutiérrez"}
{"Numero":433,"Fecha":"Wed Oct 23 19:41:22 CDT 2019","Tweet":"@PaolaCarmonaMex Peje","Autor":"libertad mexico"}
{"Numero":434,"Fecha":"Wed Oct 23 19:32:50 CDT 2019","Tweet":"@ricardoyagas @SinEmbargoMX No hay que rascar mucho para ver qué sí hubo acuerdo entre peña nieto y AMLO por eso peña nunca lo atacó en su sexenio y más durante el proceso de elecciones es más su gobierno le tiro con todo a Ricardo Anaya y hoy el peje lo protege","Autor":"gonzalo campuzano"}
{"Numero":435,"Fecha":"Wed Oct 23 19:30:00 CDT 2019","Tweet":"@juanfherrero @PonceCanto Recibió su buen moche, le llegaron al precio al peje y su 4a","Autor":"Mary Alcalá"}
{"Numero":436,"Fecha":"Wed Oct 23 19:29:57 CDT 2019","Tweet":"@PaolaCarmonaMex @Destruc72166880 Exacto, AMLO es su marca, López o el peje así con minúsculas...","Autor":"JJ"}
{"Numero":437,"Fecha":"Wed Oct 23 19:28:43 CDT 2019","Tweet":"@TVale2012 @El_Universal_Mx Me parece que Durazo es el enlace del peje con el narco, todas las misiones así lo indican","Autor":"LUIS ANTONIO MORALES"}
{"Numero":438,"Fecha":"Wed Oct 23 19:26:24 CDT 2019","Tweet":"@g_quadri Y si el peje dejo libre al hijo del chapo y perdono a los narcos entonces el peje es un narco corrupto porque es igual a ellos, bravo chairos ustedes si saben quien es el peje  ","Autor":"Patricia"}
{"Numero":439,"Fecha":"Wed Oct 23 19:25:42 CDT 2019","Tweet":"@PSirenia2 No.?........... Como el Peje........... A puras mentiras.......... Así como.......","Autor":"luis a daniels v"}
{"Numero":440,"Fecha":"Wed Oct 23 19:19:23 CDT 2019","Tweet":"@mirelexx @elballodeoro Se te sale el amor por el peje. Acéptalo. Eres de esos que se intentan mimetizar con los fifís. Tú nada más estás aquí para entretenerme. Por eso te pagan y para eso existes. Desquita tus frutsis. Simplemente eres un caballo desbocado que no va a ninguna parte. No va ni el año 1.","Autor":"Gus Díaz"}
{"Numero":441,"Fecha":"Wed Oct 23 19:19:04 CDT 2019","Tweet":"ESTOY SEGURO QUE EL MENOS DEL 20 % QUE VOTÓ POR EL PEJE QUIERE QUE NOS CONVIERTA EN VENEZUELA","Autor":"libertad mexico"}
{"Numero":442,"Fecha":"Wed Oct 23 19:10:23 CDT 2019","Tweet":"@Variwey @SinEmbargoMX Reclamale al puto Peje. *tuit chairo*","Autor":"MATA"}
{"Numero":443,"Fecha":"Wed Oct 23 19:09:44 CDT 2019","Tweet":"@fierosfely Y ahora con el wey del peje ese problema va a estallar y se va derramar muchísima más sangre que en sexenios pasados y toda gracias a que no tienen un buen plan ni contra el narco ni para los jóvenes porque obviamente regalar dinero no es la solución.","Autor":"Andrés Rendón"}
{"Numero":444,"Fecha":"Wed Oct 23 19:08:36 CDT 2019","Tweet":"@pmigoya @lopezobrador_ @EPN Pierdes tu tiempo al esperar a que te responda (claro que no lo va hacer) porque si no les hace caso a sus opositores, mucho menos a los fifí... El peje está peor que el neoliberalismo de Salinas y ya se perfila para ser el nuevo PRI de antaño.","Autor":"Jorge Murillo A"}
{"Numero":445,"Fecha":"Wed Oct 23 19:07:52 CDT 2019","Tweet":"Oye we @FranciscoFlora3 una pregunta: ¿Que fregados hace el peje después de su mañanera, cada día? Porque los chairos presumen que trabaja un chingo.","Autor":"Juan Borgia"}
{"Numero":446,"Fecha":"Wed Oct 23 19:05:08 CDT 2019","Tweet":"- A mi las mañaneras del Peje me hacen llorar. - ¿Te conmueve lo que dice? - No. Es que echa gas pimienta.","Autor":"Antonio Garci Nieto"}
