{"Numero":1,"Fecha":"Sun Nov 03 17:50:57 CST 2019","Tweet":"@bastianbila Qué fuerte está el agua de calzón que les dio el Peje","Autor":"Regina ?"}
{"Numero":2,"Fecha":"Sun Nov 03 17:48:47 CST 2019","Tweet":"¿Sí quieren quitar al peje del gobierno a quién van a poner? Pregunta seria.","Autor":" Lizzombie"}
{"Numero":3,"Fecha":"Sun Nov 03 17:44:38 CST 2019","Tweet":"@kyloesc SENDERO DEL PEJE","Autor":"B."}
{"Numero":4,"Fecha":"Sun Nov 03 17:37:26 CST 2019","Tweet":"@lopezobrador_ Vientos mi peje a partir del lunes ya empieza por decir cuando se hará la consulta para juzgar a expresidentes","Autor":"mario soriano"}
{"Numero":5,"Fecha":"Sun Nov 03 17:35:01 CST 2019","Tweet":"@laishawilkins @mgao71 Mejor imposible. Que pena que México se este caracterizando por esta ola como describe Lai. Deberíamos ser potencia, eso somos los mexicanos. Divididos valemos mandarinas. Alguien le gusta vernos así para no progresar. Mientras tanto. Abajo el peje.","Autor":"Charly Ranger"}
{"Numero":6,"Fecha":"Sun Nov 03 17:34:22 CST 2019","Tweet":"@jorgelunaib @Dolores_PL Esto solamente es un experimento para ver cómo reaccionamos; dentro de 3 años con la consulta de revocación de mandato del peje, harán una cochinada similar y este nos los vamos a aventar por lo menos 3 años más...","Autor":"Ernesto Hakadoshim-Koi"}
{"Numero":7,"Fecha":"Sun Nov 03 17:27:21 CST 2019","Tweet":"@Nadardemuertito @JACrespo1 Pues dicelo al Peje a ver si a ti sí te hace caso. Pero lo dudo, no ve ni oye. Saludos","Autor":"Josefina Jaso"}
{"Numero":8,"Fecha":"Sun Nov 03 17:20:54 CST 2019","Tweet":"@Mamonymex Sigue llorando bot de amloco, es que esta moralmente derrotado es el peje ;)","Autor":"E U R O N Y M O U S"}
{"Numero":9,"Fecha":"Sun Nov 03 17:19:58 CST 2019","Tweet":"@lopezobrador_ no pues vamos requetebien, en día de muertos y con un chingo de muertos... aplauso a este gran gobernante.  Ya mejor quédese a chochear ahí y deje de seguirle dando en la madre al país.  Ni honesto, ni capaz. Eso sí: ignorante, manipulador, mentiroso y cobarde.  Das pena! Peje.","Autor":"Sergio Ligregni"}
{"Numero":10,"Fecha":"Sun Nov 03 17:17:31 CST 2019","Tweet":"@JManjarrez @9Sindrome Absurda la supuesta idea de un golpe de estado, es otra mentira y ocurrencia del peje para cubrir su ineptitud al frente del país. Más polariza a los mexicanos con esta forma de manipular a los seguidores del mesías. Despierta México","Autor":"carlos conde"}
{"Numero":11,"Fecha":"Sun Nov 03 17:16:04 CST 2019","Tweet":"@_elan_ Peje CHTTRPM ! ?","Autor":"Miky Hernán"}
{"Numero":12,"Fecha":"Sun Nov 03 17:12:19 CST 2019","Tweet":"@Aradia_Amunet @JMReloaded somos los mayores detractores del peje, pero si entendimos que estaba hablando de autodefensas","Autor":"culeros somos"}
{"Numero":13,"Fecha":"Sun Nov 03 17:10:38 CST 2019","Tweet":"@alejandrokent Más coludido o cogido que el putirrin del peje imposible!  ","Autor":"Duque de Charcas"}
{"Numero":14,"Fecha":"Sun Nov 03 17:10:31 CST 2019","Tweet":"#ChairosUnidosMx: Mi cabecita de algodón es un humanista. Liberó a Ovidio para proteger vidas humanas.  Chairos cuando el Peje alucina un #GolpeDeEstado: ¡Maténlos! ¡Maténlos a TODOS!","Autor":"Francisco Aguilar"}
{"Numero":15,"Fecha":"Sun Nov 03 17:08:29 CST 2019","Tweet":"@lopezdoriga Vamos muy bien, toda mi familia y amigos ya tienen trabajos bien pagados, dice el peje","Autor":"RODOLFO LOOH"}
{"Numero":16,"Fecha":"Sun Nov 03 17:08:23 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Y por qué en este momento quieren quitar al Peje? por qué no hace 20 años?, por qué no hace un año?... Tienes pruebas de lo que estás diciendo?","Autor":"Puma"}
{"Numero":17,"Fecha":"Sun Nov 03 17:04:14 CST 2019","Tweet":"@_happiness_edd Es lo mejor, no todo es fútbol ni peje, hay millones de cosas más de las cuales platicar ?","Autor":"Lady Gabika"}
{"Numero":18,"Fecha":"Sun Nov 03 17:03:12 CST 2019","Tweet":"El peje!, combatiendo los criminales de los vendedores de la calle, estos no se tocan, son los jefes de jefes  ","Autor":"Sergio Gonzalez"}
{"Numero":19,"Fecha":"Sun Nov 03 17:01:18 CST 2019","Tweet":"@Hermilomg1 @FelipeCalderon Solo los infectados desde hace años de Peje fobia propagada por el Genocida que se robo la Presidencia en el 2006 ?","Autor":"OSCAR ROMERO"}
{"Numero":20,"Fecha":"Sun Nov 03 16:59:58 CST 2019","Tweet":"@PedroFerriz A chihuahua! Qué no le pulió el mástil al putín cuando le mando un barco lleno de oro de moscú en las elecciones de 2018?  Osea cómo? O AMLO es mal agradecido y quiere más!  O ud. Don Pedro no recuerda que hasta el mismo Peje Lizard hizo un videillo del tema, de gira en Veracruz?","Autor":"Ing. Villa"}
{"Numero":21,"Fecha":"Sun Nov 03 16:59:02 CST 2019","Tweet":"Cuántos votarían por el peje y Claudia!?  ","Autor":"Antonio Marghereeeeeeeti"}
{"Numero":22,"Fecha":"Sun Nov 03 16:58:36 CST 2019","Tweet":"@AndresdeAnda6 @LorrCarrillo @GARCIPAVON @lopezobrador_ @GH0STMAFIA @atrofiadora @Cyberig @ElAmaDeCasa1 @elgorrrdooo @Mexicana1ro @ruloprado @bta_Demian @DaddyNoroa12 @Anggiecastrogle @GonzaHurtado7 @Chandengue72 Los perros son muy inteligentes, el peje no","Autor":"jesus enrique"}
{"Numero":23,"Fecha":"Sun Nov 03 16:56:10 CST 2019","Tweet":"@Oscarfhch No soy chairo como tu resentido frustrado y seguidor del peje eso es peor ?","Autor":"arturo guzman rodrig"}
{"Numero":24,"Fecha":"Sun Nov 03 16:54:02 CST 2019","Tweet":"@bastianbila De ganas y buenas intenciones está hecho el camino al infierno. QUEREMOS RESULTADOS. Ya se lo que va a decir la chairiza, por qué no le exigiste al prian?. 1.- El prian no existe, es una mamada del peje. 2.- En su momento si se exigió. 3.- El peje dijo que arreglaría todo.","Autor":"Fernando Vivanco"}
{"Numero":25,"Fecha":"Sun Nov 03 16:52:28 CST 2019","Tweet":"@CitlaHM @lopezobrador_ Y eso que citlalli? Eso lo decimos todos, los chairos son unos resentidos que piensan que el peje-ndejo es el rey midas que les dará todo. Sus sueños se irán cuando su fuente de ingresos (pemex) se vaya a la ? cuando el proyecto dos bocas fracase. Ahí será un crujir de dientes","Autor":"Martín"}
{"Numero":26,"Fecha":"Sun Nov 03 16:50:03 CST 2019","Tweet":"@FedericoArreola Nada más queda el peje, para que te sientas desamparado, aunque dudo mucho que hayas entendido algo se Stephen Hawking.  Lo de ustedes no es precisamente el conocimiento.","Autor":"Jorge FDM"}
{"Numero":27,"Fecha":"Sun Nov 03 16:47:09 CST 2019","Tweet":"El pueblo, harto del PRI, votó por el PAN; desencantado por Fox y Calderón, regresó con el PRI y elogió a Peña Nieto, quien salió aún peor. Asqueado por los gobiernos del PRI y el PAN votó ahora por El Peje y su promesas...  Puta madre, no damos una!!!","Autor":"Enrique Romero"}
{"Numero":28,"Fecha":"Sun Nov 03 16:44:44 CST 2019","Tweet":"@ablancocruz83 @Rayados Si mamas al don p3nd3j0 eres como el chairo que mama al peje, mismo perfil de perdonarle todas las p3ndejadas, jajaja.","Autor":" El Cowboy Negro ?"}
{"Numero":29,"Fecha":"Sun Nov 03 16:39:20 CST 2019","Tweet":"@rhgirard @ContciudaDBJ @ttsnoopy Ya se tardó el peje en revelar lo que hay ahí. Después de todo ya tiene acceso a la información y el presidente se entera de lo que pasa en el país.","Autor":"mikel arriada m."}
{"Numero":30,"Fecha":"Sun Nov 03 16:39:16 CST 2019","Tweet":"Mi rommie no deja de hablar ? y no le entiendo nada, pero eso sí apoyo que exhiba al peje ?","Autor":"? ? ? ? ? ?"}
{"Numero":31,"Fecha":"Sun Nov 03 16:38:14 CST 2019","Tweet":"@jorgeberry Yo lo único que veo es que después de un sexenio Calderon sigue siendo un hombre muy podreroso por encima del peje, o al menos es el gran miedo que le tienen.","Autor":"Fonzareli"}
{"Numero":32,"Fecha":"Sun Nov 03 16:37:20 CST 2019","Tweet":"@Thaynelt No lo guardo pero le pondría ¡ peje!","Autor":"Julie M."}
{"Numero":33,"Fecha":"Sun Nov 03 16:37:07 CST 2019","Tweet":"@FedericoArreola Pero ...nos deja al Mesias... ( medio Peje....pero, no hay mas..)","Autor":"Fernando Flores Alvarez"}
{"Numero":34,"Fecha":"Sun Nov 03 16:26:06 CST 2019","Tweet":"@VocerodelP Che peje maricon","Autor":"Yisus_Zan"}
{"Numero":35,"Fecha":"Sun Nov 03 16:23:51 CST 2019","Tweet":"@Amadoelquelolea Si una empresa que se llama AMLOVEMETRICS es promovida por el chayotero, arrastrado y periodista venido a menos de @FedericoArreola, a través de Sendero del peje alías @sdpnoticias; es obvio que están desesperados por seguir engañando al menos a los ingenuos que aún les creen.  ","Autor":"Octavio Pérezsuárez Estopier"}
{"Numero":36,"Fecha":"Sun Nov 03 16:23:38 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Pseudo periodista tan estupido como el peje","Autor":"Oriana Panagulis"}
{"Numero":37,"Fecha":"Sun Nov 03 16:23:24 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Ay Federiquito, después de que te exhibieron como chayotero, ya no sabes ni cómo llevarle al Peje, no seas arrastrado!!!","Autor":"Ghostbusters"}
{"Numero":38,"Fecha":"Sun Nov 03 16:14:27 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Si una empresa se llama AMLOVEMETRICS  y es difundida por el chayotero, arrastrado y periodista  venido a menos de @FedericoArreola a través de Sendero del peje alías @sdpnoticias, es obvio que demuestran su desesperación para seguir engañando a los ingenuos que aún les creen.  ","Autor":"Octavio Pérezsuárez Estopier"}
{"Numero":39,"Fecha":"Sun Nov 03 16:14:26 CST 2019","Tweet":"@DBeckerF Hay que etiquetar al peje @lopezobrador_ por si no se lo han dicho los brutos de sus colaboradores","Autor":"Juan Manuel Garcia"}
{"Numero":40,"Fecha":"Sun Nov 03 16:10:46 CST 2019","Tweet":"@CitlaHM @lopezobrador_ Hay chula, por qué no te regresas a la noturna a estudiar redacción y ortografía, te puede llavar 14 años como al #Peje pero inténtalo. Te repito ya sabemos que eres una #ignoranteyresentida ¡no es necesario que lo demuestres todos los días! #Dénledecomer","Autor":"Nancy Audelo"}
{"Numero":41,"Fecha":"Sun Nov 03 16:09:26 CST 2019","Tweet":"@bastianbila San Peje a su iglesita mejor","Autor":"Fernando Hernández"}
{"Numero":42,"Fecha":"Sun Nov 03 16:06:11 CST 2019","Tweet":"@PonceCanto El Peje es un embustero.","Autor":"Julia Robles"}
{"Numero":43,"Fecha":"Sun Nov 03 16:05:26 CST 2019","Tweet":"Entre temer y temió,parece que el peje te-mió,con dedicatoria a todos y cada uno de los 30 millones de pendejos.","Autor":"Janvaljan."}
{"Numero":44,"Fecha":"Sun Nov 03 16:05:19 CST 2019","Tweet":"@Dolores_PL En esta foto solo faltó el peje para completar el poker de ratas!!","Autor":"Alberto Solis"}
{"Numero":45,"Fecha":"Sun Nov 03 16:03:45 CST 2019","Tweet":"@M0855mym @anavibibi @10_df5 @lopezobrador_ @cparadal @GlodeJo07 Doña beatriz era amante del peje así que no son muy Santos en la 4t","Autor":"Juan Segovia"}
{"Numero":46,"Fecha":"Sun Nov 03 16:01:09 CST 2019","Tweet":"@j_ccb @veronicalderon Es el presidente. Ella periodista. No es tan difícil saber porqué habla tanto del peje. ¿Tu trabajo implica tener que saber a fuerza del peje o tú sí tienes que ir al psicólogo?","Autor":"Daniel León"}
{"Numero":47,"Fecha":"Sun Nov 03 16:01:05 CST 2019","Tweet":"La PENDEJADA y dominguera del peje.  VAMOS BIEN NO HAY NADA QUE TEMER.   Y mientras,400 carros super armados,sitiando a. Tepalcatepec,Michoacán y delincuentes destruyendo a balazos las cámaras de vigilancia,de Culiacán.  Si nada que temer.","Autor":"Janvaljan."}
{"Numero":48,"Fecha":"Sun Nov 03 15:56:55 CST 2019","Tweet":"@ProfesorDoval @JesusRCuevas ¿El periódico que se dedica a a acariciarle el escroto al peje con la lengua? Wow 10 años de lambiscones, esa lengua si merece un premio al esfuerzo.","Autor":"Gobierno de MeMéxico"}
{"Numero":49,"Fecha":"Sun Nov 03 15:56:21 CST 2019","Tweet":"@vicfc7 Si piensan que el peje es un estadista, ¿A poco te sorprendes?","Autor":"Potrillo Leon #CPT"}
{"Numero":50,"Fecha":"Sun Nov 03 15:55:13 CST 2019","Tweet":"@frolivopardo @MilitarMex Que te valga verga hijo de tu puta madre, se llama libertad de expresión, así cómo los chairos son libres de cromarle el escroto al peje, los militares también tienen derecho de expresar su opinión y usar el anonimato para protegerse de la caza de brujas de la Tde4","Autor":"Gobierno de MeMéxico"}
{"Numero":51,"Fecha":"Sun Nov 03 15:48:47 CST 2019","Tweet":"@FedericoArreola Jajajajajaja Hawking está revolcándose en su tumba con semejante comparación. Cómo se atreve a comparar a uno de los mejores astrofísicos de todos los tiempos con un charlatan!!!!!   Ah! Seguro por la misma razón que apoya al Peje. No tener cerebro.   Lamentable su comparación","Autor":"Runmarie?"}
{"Numero":52,"Fecha":"Sun Nov 03 15:48:44 CST 2019","Tweet":"@BarloventaMar @egomezislas @CuitlahuacGJ @lopezobrador_ El hocicon del peje y Cuitláhuac dijeron que el país en 1 día lo solucionaban y que Veracruz en 6 meses.   O mintieron descaradamente o son tan ilusos que se realmente lo creían","Autor":"Núñez"}
{"Numero":53,"Fecha":"Sun Nov 03 15:45:17 CST 2019","Tweet":"@hdemauleon Muy mala referencia a Don Porfirio Díaz, el peje no le llega ni le llegará a los talones al General.","Autor":"Alberto Méndez Díaz"}
{"Numero":54,"Fecha":"Sun Nov 03 15:44:29 CST 2019","Tweet":"@egovey Es un golpe de estado emocional el del peje","Autor":"salvador solis"}
{"Numero":55,"Fecha":"Sun Nov 03 15:44:19 CST 2019","Tweet":"@LillyTellez @SCJN No se te entiende Lilly Téllez, un día das unos bandazos por el peje y otros no... el problema es que no se puede confiar en alguien que un día amanece apoyando idioteces y otro día no, ser congruente definitivamente no te hace más popular si eres de morena... apoya a México!!!","Autor":"Sr. Mason Verger"}
{"Numero":56,"Fecha":"Sun Nov 03 15:41:26 CST 2019","Tweet":"@FedericoArreola ¿Y el Peje?","Autor":"Jorge HerreraPalafox"}
{"Numero":57,"Fecha":"Sun Nov 03 15:39:43 CST 2019","Tweet":"@Catyuxhka @kmglm Te digo .. Sabes leer verdad? Bueno eres #chaira es mucho pedirte.. pero yo siempre mencione #ComandanteSinBolas .. el #ComandanteSinBolas del peje !!! Y sobre de que nunca mas volvera, bueno ... eso depende de que tantas pendejadas siga haciendo el #ComandanteSinBolas","Autor":"Sergio Nájar"}
{"Numero":58,"Fecha":"Sun Nov 03 15:39:43 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ No le pidas peras al peje...","Autor":"Jolpri"}
{"Numero":59,"Fecha":"Sun Nov 03 15:37:34 CST 2019","Tweet":"Me sorprende el grado de madurez del señor Calva.  @rocapillado tu también lo bloqueaste por hablar del Peje? O tú @JonatanGmez1 por hablar del América? Jajaja ?  @babynat17 esto si es tirar las Barbies? ?  ","Autor":"Misael"}
{"Numero":60,"Fecha":"Sun Nov 03 15:32:36 CST 2019","Tweet":"De nada Dr. En ciencia Biomédicas...  seguro de graduaste en la universidad patito de tu jefe el #Peje. Tooodos los que te siguen (12) deben estar orgullosos de tí. Pinche #Pejezombie de mierda. No eres mas que eso ? mierda.  ","Autor":"Lucas"}
{"Numero":61,"Fecha":"Sun Nov 03 15:32:21 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Arrastrarreola!! NO MMS!! Un artículo plagado de MENTIRAS!! NO EXTRAÑA PORQUE SIEMPRE HAS SIDO UN MENTIROSO LAMEHUEVOS DEL PEJE, LÁSTIMA PARA TI QUE NI UN LAZO TE ECHA!! MISERABLE VIVIDOR DE PATRAÑAS!!","Autor":"Jose Luis Carrillo"}
{"Numero":62,"Fecha":"Sun Nov 03 15:31:59 CST 2019","Tweet":"@FelixSalgadoMX Yo no soy ni panista y al pri lo alucino, pero yo al igual que muchísimos mexicanos daríamos la vida porque nuestros hijos tengan una mejor vida quitando a morena y al pendejo del peje de la presidencia...  Chinga tu madre Salgado Macedonio!  #AmloFracasoPresidencial","Autor":"Sr. Mason Verger"}
{"Numero":63,"Fecha":"Sun Nov 03 15:30:31 CST 2019","Tweet":"@MiamiDolphins gano su primer juego con especial dedicatoria a @PabloViruega el hatter no. 1 de los Dolphins!!! Ya veremos toda la semana sus maromas tipo PEJE.","Autor":"Frank culichi"}
{"Numero":64,"Fecha":"Sun Nov 03 15:29:00 CST 2019","Tweet":"@QuesaVerdades Tu y tus tristes tigres se pueden ir junto con el peje a su rancho en chiapas","Autor":"Carlos ANTICHAIRO"}
{"Numero":65,"Fecha":"Sun Nov 03 15:28:35 CST 2019","Tweet":"@NachoRgz @lopezobrador_ No mames puñetas!!! Mejor ponte a vender cuadros del peje y si tienes o tienen  las pruebas sácalas a la luz y déjense de teorías de conspiración","Autor":"Victor Rebollo"}
{"Numero":66,"Fecha":"Sun Nov 03 15:27:20 CST 2019","Tweet":"@hdemauleon 80 años de los malos manejos de de los otros gobiernos llevaron al Peje a la presidencia, en 11 meses de su gobierno el pueblo mexicano se arto de sus malos manejos y su nula capacidad para afrontar los retos que tiene el país para salir adelante, que se deje de mariconerias","Autor":"Arturo Rodriguez"}
{"Numero":67,"Fecha":"Sun Nov 03 15:24:48 CST 2019","Tweet":"@ARMANDOTAPIAY_ @JACrespo1 Yo no les creo a esos, pero tu sí al Peje.  ","Autor":"Diana Merk"}
{"Numero":68,"Fecha":"Sun Nov 03 15:24:46 CST 2019","Tweet":"@bastianbila El peje podrá cogerse a tu madre, hermana, novia o esposa, pero nunca vamos a encontrar alguien con un espíritu tan humano él.","Autor":"Aztk"}
{"Numero":69,"Fecha":"Sun Nov 03 15:23:48 CST 2019","Tweet":"@lopezdoriga   es un asno","Autor":"patric brenn"}
{"Numero":70,"Fecha":"Sun Nov 03 15:22:53 CST 2019","Tweet":"@avestruzeterea Los que votamos y llamamos a votar por Calderón ayer, hoy las pendejadas del peje nos dan la razón.","Autor":"Carlos Raymundo"}
{"Numero":71,"Fecha":"Sun Nov 03 15:21:55 CST 2019","Tweet":"Otro que le ve la cara a nuestro presidente @lopezobrador_ Eres una caricatura Peje  ","Autor":"Julio César Rendis"}
{"Numero":72,"Fecha":"Sun Nov 03 15:19:15 CST 2019","Tweet":"Tengo una duda.   Todo lo que dice Verónica ¿no es obra del mismo peje?  ¿No son los pejistas que organizan boicots? ¿No son ellos los que piden expropiaciones?  Lo preocupante es que haya gente que le crea aún a esta mujer.  ","Autor":"David Morga"}
{"Numero":73,"Fecha":"Sun Nov 03 15:10:01 CST 2019","Tweet":"@carlosalazraki El PEJE esta loco, por eso soño la estupidez del golpe de Estado.","Autor":"Leòn400"}
{"Numero":74,"Fecha":"Sun Nov 03 15:08:47 CST 2019","Tweet":"@LUISSERIO65 @Chokko30 @FelipeCalderon @SNietoCastillo @lopezobrador_ @tatclouthier @ukiokoungi Fue legal y di lo que quieras, así como Marcelo vivió como rey en Paris y el Peje con 200 pesos recorrió el país.","Autor":"Jorge HerreraPalafox"}
{"Numero":75,"Fecha":"Sun Nov 03 15:03:12 CST 2019","Tweet":"@VaxTamaulipas Más bien ese Bonilla es panista infiltrado en Morena y el Peje no se da cuenta o a lo mejor si !","Autor":"LIBRADO BREMER"}
{"Numero":76,"Fecha":"Sun Nov 03 14:57:14 CST 2019","Tweet":"@libertadxmx @almostfrend @lopezobrador_ Si hasta crees?El Peje ama a Maduro!","Autor":"Marcela Luqué Rangel "}
{"Numero":77,"Fecha":"Sun Nov 03 14:55:40 CST 2019","Tweet":"@WikiCiudadano @RafaPalacios83 @VicenteFoxQue El peje demostró rápido su ineptitud, no es capaz.","Autor":"Alegro"}
{"Numero":78,"Fecha":"Sun Nov 03 14:55:35 CST 2019","Tweet":"@CABALLEROGuss @cavernario_ @unlimitedlr2 @trinomonero @puigcarlos Ándale, como el peje y la chairiza con calderón. Ya veo.","Autor":"Gabriel Orozco R. V."}
{"Numero":79,"Fecha":"Sun Nov 03 14:51:53 CST 2019","Tweet":"@acastagne Estoy casi seguro que el Peje hará una mención acerca de esto, por supuesto tirando veneno. Habrá que decirle adiós a esos 30 millones de USD. Les vieron la cara a cabecita de algodón y al carnal Marcelo.","Autor":"Juan C. Vallejo"}
{"Numero":80,"Fecha":"Sun Nov 03 14:50:23 CST 2019","Tweet":"@HFSEG @Jodorowskys @lopezobrador_ @BeatrizGMuller Es un gandalla ese peje , si se cojia a su yegua , imaginate que sentirá cuando tiene niños cerca, que asco de persona.","Autor":"Ojkar"}
{"Numero":81,"Fecha":"Sun Nov 03 14:49:08 CST 2019","Tweet":"@Mcascarita @unlimitedlr2 @trinomonero @puigcarlos Sabes cuantos son los del padrón? Sabes cuántos votaron por el peje?  Sabias que si no tienes ni idea de lo que hablas, es mejor no exponerse?","Autor":"Gabriel Orozco R. V."}
{"Numero":82,"Fecha":"Sun Nov 03 14:45:52 CST 2019","Tweet":"@levitrujillom @OmarQR13 @FelipeCalderon Si manejara el clima el peje, estaríamos perdidos.","Autor":"Alegro"}
{"Numero":83,"Fecha":"Sun Nov 03 14:40:41 CST 2019","Tweet":"Che peje @lopezobrador_  ","Autor":"Rodolfo Ramos"}
{"Numero":84,"Fecha":"Sun Nov 03 14:38:27 CST 2019","Tweet":"@cardonamex Para comenzar primero debes ser respetuoso pues en la mañanera estas frente al presidente de México, te agrade o no...  Ahora responsabilizar la Peje por lo que usted pueda sufrir es ridículo, si existe una protección a periodistas pero no busque culpar al presidente....","Autor":"Andrés Avila"}
{"Numero":85,"Fecha":"Sun Nov 03 14:36:39 CST 2019","Tweet":"@hdemauleon No Héctor, disiento de ti.El peje no es la estirpe de dictador como lo fue Porfirio Díaz. Éste defendió la república en 1847 y 1867, promovió la inversión extranjera, hizo obras magnas que ahora tu nos muestras en tus muy amenos programas;aquel es similar a Evo Morales  y Maduro.","Autor":"#Don"}
{"Numero":86,"Fecha":"Sun Nov 03 14:36:08 CST 2019","Tweet":"El único golpe que yo le daría al Peje es uno en la mera trompa pa que se le quite lo hocicón y paranoico...","Autor":"#HardcoreWarhol"}
{"Numero":87,"Fecha":"Sun Nov 03 14:35:16 CST 2019","Tweet":"@gabyhback los mismos argumentos que tienen quienes apoyan a Maduro, y en su momento a Chavez y Castro, al final, las cosas caen por su propio peso, paises jodidos, jodidos, jodidisimos por causa de nefastos como el Peje y su gabinete geriatrico","Autor":"Antonio Cepeda"}
{"Numero":88,"Fecha":"Sun Nov 03 14:32:05 CST 2019","Tweet":"@AristeguiOnline Es un baboso el peje","Autor":"Candy"}
{"Numero":89,"Fecha":"Sun Nov 03 14:29:34 CST 2019","Tweet":"@Pajaropolitico @M_OlgaSCordero Los amigos de peje agachones y sin honor  ","Autor":"@lemoncello_pino"}
{"Numero":90,"Fecha":"Sun Nov 03 14:28:56 CST 2019","Tweet":"Más malos que el Peje tus Steelers @Erik_Calva  Cómo ven a la cortina de acero, perdón de baño @rocapillado @babynat17 @JonatanGmez1 ?","Autor":"Misael"}
{"Numero":91,"Fecha":"Sun Nov 03 14:14:55 CST 2019","Tweet":"@bastianbila No me preocupa el PEJE me preocupan los aduladores qué no le dan un panorama de la realidad y lo llevan a decidir acciones donde los ciudadanos pagaremos como siempre sus errores y omisiones.   No puede tachar de enemigos a quienes no esten de acuerdo con él. #ChocheAmlo","Autor":"EN LO QUE TE ENFOCAS SE EXPANDE."}
{"Numero":92,"Fecha":"Sun Nov 03 14:05:43 CST 2019","Tweet":"Ahora, lo interesante será ver en cuánto tiempo montan otro operativo para tratar de detenerlo cuando es  pueblo y el Peje es disque humanistaxq el puso en riesgo a la población. A todas luces se ve la complicidad que tiene la 4T con el CO.","Autor":"Raquel bronston#OPCmx"}
{"Numero":93,"Fecha":"Sun Nov 03 14:05:09 CST 2019","Tweet":"@NTN24ve Ya no le va a mandar dinero el Peje a El Salvador.","Autor":"IT PV"}
{"Numero":94,"Fecha":"Sun Nov 03 14:03:27 CST 2019","Tweet":"@beltrandelrio Estoy casi seguro ! Que no le volverán a ayudar , el peje saldrá con alguna cosa pero jamás dirá que es debido a esto por qué sabemos que el We mamá a maduro","Autor":"elizondo"}
{"Numero":95,"Fecha":"Sun Nov 03 13:58:48 CST 2019","Tweet":"@hdemauleon Comienza como peje camina cómo ganso y termina haciendose pato.","Autor":"EN LO QUE TE ENFOCAS SE EXPANDE."}
{"Numero":96,"Fecha":"Sun Nov 03 13:57:44 CST 2019","Tweet":"@IrvingGatell Tiene mucho sentido todo. Me quedo tranquilo que México no se convertirá en Venezuela. Espero que el peje-ndejo no siga haciendo tanto daño. Aunque pasarán muchos años en que retome el camino, después que el peje-ndejo se haya largado","Autor":"Martín"}
{"Numero":97,"Fecha":"Sun Nov 03 13:57:36 CST 2019","Tweet":"@DBeckerF No, los mercados ya saben que el peje es un pendejo","Autor":"Jorge FDM"}
{"Numero":98,"Fecha":"Sun Nov 03 13:57:03 CST 2019","Tweet":"@cerebromorlet Lo que el peje hace se le llama en psicología  proyección, pero las FFAA  lo pueden hacer su peor pesadilla por su pésima  relación  con éstas.","Autor":"#Don"}
{"Numero":99,"Fecha":"Sun Nov 03 13:55:10 CST 2019","Tweet":"@bastianbila Soy superior a tí en términos económicos. X supuesto que tu serás superior a mí en otros temas. La diferencia es que no ando x la vida apoyando al más pendejo d los presidentes con una pseudo autoridad de un conocimiento que no tengo la más puerca idea.  El peje te va empobrecer","Autor":"Jorge FDM"}
{"Numero":100,"Fecha":"Sun Nov 03 13:54:17 CST 2019","Tweet":"@JJDiazMachuca ? Resultó más listo de lo que pensamos  1. Le saca dinero al peje haciéndole creer que comulga con su movto 2. A las primeras de cambio muestra sus verdadera piel?  Ojalá!!! Si así fuera, a este Nayib si le aplaudo, aunque se haya quedado con la lana, nos sobra para regalar ?","Autor":"Laura"}
{"Numero":101,"Fecha":"Sun Nov 03 13:54:17 CST 2019","Tweet":"@JJDiazMachuca ? Resultó más listo de lo que pensamos  1. Le saca dinero al peje haciéndole creer que comulga con su movto 2. A las primeras de cambio muestra sus verdadera piel?  Ojalá!!! Si así fuera, a este Nayib si le aplaudo, aunque se haya quedado con la lana, nos sobra para regalar ?","Autor":"Laura"}
{"Numero":102,"Fecha":"Sun Nov 03 13:52:55 CST 2019","Tweet":"@LorenaAlmodvar1 @lopezobrador_ Yo tengo varios amigos que votaron por el peje-dejo. Solos se han dado  cuenta de su equivocación. Afortunadamente todo cambiará en las siguientes elecciones","Autor":"Martín"}
{"Numero":103,"Fecha":"Sun Nov 03 13:52:02 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @Jaime_BonillaV Si tienen eco, y se escucha que dicen incongruencia, el peje apoya a Bonilla y si usted apoya al peje está apoyando a Bonilla... Sáquese el puño de dónde lo tiene guardado por qué no la deja pensar bien.","Autor":"Ramon Gutierrez"}
{"Numero":104,"Fecha":"Sun Nov 03 13:51:17 CST 2019","Tweet":"@hphjas59 @Huitzitzilina @MIsabelGLpez2 @lopezobrador_ @SCJN Exactamente les queda bien ese dicho no han aprendido a no confiar en las promesas de personas como el Peje, ya no vivan del pasado, los pobres siguen siendo pobres, sólo regala dinero por tener futuros votos para el y su partido la gente que de verdad lo necesita esta igual","Autor":"Arturo Rodriguez"}
{"Numero":105,"Fecha":"Sun Nov 03 13:51:06 CST 2019","Tweet":"México con el peje, Rayados ya estaba así  ","Autor":"Daimyo Dezeta"}
{"Numero":106,"Fecha":"Sun Nov 03 13:49:05 CST 2019","Tweet":"@bastianbila Alto tú nivel de idolatría que no te permite ver que el peje solito arma sus crisis como distracción a lo realmente importante, que su gobierno no ha hecho nada más que destruir un país que lento y lo que quieras avanzamos.","Autor":"ALMA  GARDUÑO"}
{"Numero":107,"Fecha":"Sun Nov 03 13:40:21 CST 2019","Tweet":"@Revolucion3_0 Pinche cuenta chaira lame huevos del peje, ALV con su cuenta ...","Autor":"Odio Odiar"}
{"Numero":108,"Fecha":"Sun Nov 03 13:38:58 CST 2019","Tweet":"@JManjarrez No soy bot que se vaya el peje","Autor":"Miguel Angel Vasquez"}
{"Numero":109,"Fecha":"Sun Nov 03 13:34:23 CST 2019","Tweet":"Queridos peje fascista , se acuerdan de aquellos felices años en los que se la vivían ladrando de lo mediocre que era el crecimiento neoliberal del 2%...  ","Autor":"Ciudadanos Por México #CPM"}
{"Numero":110,"Fecha":"Sun Nov 03 13:32:38 CST 2019","Tweet":"Oye peje que te regresen los 30 millones que se cree?  ","Autor":"Hector Solis"}
{"Numero":111,"Fecha":"Sun Nov 03 13:32:12 CST 2019","Tweet":"@VMOSN Creo que en orden cronológico por supuesto omitiendo a su cuate Peña, ahora el peje le echaría la culpa a Fox y después a Miguel de la Madrid, porque a Salinas tampoco lo toca.","Autor":"Diego López Lira"}
{"Numero":112,"Fecha":"Sun Nov 03 13:31:56 CST 2019","Tweet":"@GusVillegas @MRSPiperThread @lopezobrador_ Mientras el peje demoliendo el INE para su fraude y perpetuar su movimiento por 80 años, los traidores a la patria lo pagan con la muerte, sin misericordia al traidor.","Autor":"Ramon Gutierrez"}
{"Numero":113,"Fecha":"Sun Nov 03 13:31:28 CST 2019","Tweet":"Tienes toda la razón, hay que proponer más,  es difícil pero seguro a alguna persona anti peje se le debe ocurrir algo, y luego en las pocas marchas se junta poca gente  ","Autor":"Eke"}
{"Numero":114,"Fecha":"Sun Nov 03 13:30:30 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @Jaime_BonillaV Mira chairita si apoyas al Peje vete acostumbrando a que se viole la constitución ?","Autor":"ALE LAND"}
{"Numero":115,"Fecha":"Sun Nov 03 13:29:11 CST 2019","Tweet":"@econokafka @lopezobrador_ tocayo, para qué nos hacemos gansos? en marzo de 2024 pedirá 6 años más y de ahí vendrá la extensión de mandato o reelección (depende qué tan adoctrinados vea a sus borreguitos). El 2 de julio después de perder extenderá por decreto su mandato. El 2/12/2024 hay Mañanera del Peje.","Autor":"Sergio Ligregni"}
{"Numero":116,"Fecha":"Sun Nov 03 13:28:09 CST 2019","Tweet":"Yo sugiero que los pasajeros civiles no suban al avión donde viaja el Peje y obliguen a las aerolíneas a informar que viaja en dicho vuelo. Algo se tiene que hacer!!  ","Autor":"Tambor15"}
{"Numero":117,"Fecha":"Sun Nov 03 13:28:08 CST 2019","Tweet":"@FedericoArreola Pero el p1nche peje todo lo sabe ¿no?","Autor":"Ulises Lima"}
{"Numero":118,"Fecha":"Sun Nov 03 13:25:16 CST 2019","Tweet":"@gongalery Se les avisó que el peje está replicando lo de Venezuela","Autor":"Julio"}
{"Numero":119,"Fecha":"Sun Nov 03 13:25:12 CST 2019","Tweet":"@CorreoTorreon @VicenteFoxQue @FelipeCalderon @lopezobrador_ Pobre peje y pobres de sus chairos que ya ven golpes de estado hasta en la mierda que cagan, ni como ayudarles.. jajajajajajajajaja!","Autor":"hyriu75"}
{"Numero":120,"Fecha":"Sun Nov 03 13:20:44 CST 2019","Tweet":"Ese Nayib no le llegará el proxímo año su cheque del peje.  ","Autor":"Casillas Ruth"}
{"Numero":121,"Fecha":"Sun Nov 03 13:20:35 CST 2019","Tweet":"@vmsdrl @MRSPiperThread @Lizgottik Ojo, no es lo mismo ser honesto que ser honrado y el Peje no es honrado. Además, dime de lo que presumes y te diré de lo que adoleces.","Autor":"Katu"}
{"Numero":122,"Fecha":"Sun Nov 03 13:19:25 CST 2019","Tweet":"Ni sus 30 MDD que le regalará el peje a el Salvador los convencieron de apoyar la revolution bolivariana.  ","Autor":"Casillas Ruth"}
{"Numero":123,"Fecha":"Sun Nov 03 13:16:28 CST 2019","Tweet":"@ferbelaunzaran @FedericoArreola @lopezobrador_ Cuánta pendejada sale A DIARIO de la mente del peje, de verdad que alguien QUIEN SEA le dé medicamento, le URGE.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":124,"Fecha":"Sun Nov 03 13:15:59 CST 2019","Tweet":"Que indignante. Peje, renuncia¡ o deja de tomar tus medicamentos.  ","Autor":"marco dominguez"}
{"Numero":125,"Fecha":"Sun Nov 03 13:15:29 CST 2019","Tweet":"@fisgonmonero El recurrente uso de los #MundosParalelos en el discurso oficialista #chairo de @fisgonmonero confirman que el verdadero #paranoico es el monero... (Y además de servil palero alcahuete del #Peje y su #4T que está bien #Lelo)  #chairos","Autor":"Miguel Pantoja"}
{"Numero":126,"Fecha":"Sun Nov 03 13:13:06 CST 2019","Tweet":"@IrvingPineda @epigmenioibarra @FelipeCalderon @EPN Qué buena bailada le puso el Peje al cachetón!:  AMLO a los Pinos! ? Yo no entiendo porque sigue subiendo material que lo hunde más. Pero en fin, allá él.","Autor":"Rafael Tonatiuh"}
{"Numero":127,"Fecha":"Sun Nov 03 13:12:17 CST 2019","Tweet":"@PonceCanto A mi me sorprende el grado  de influencia que tiene el peje. Todos sus seguidores tienen la misma tónica: ofenden y difaman sin bases y sin pruebas. Esta chaira Laura Mancilla debe ser la típica mediocre beneficiaria de las limosnas del peje.","Autor":"Josefina Montero"}
{"Numero":128,"Fecha":"Sun Nov 03 13:10:05 CST 2019","Tweet":"Mientras el peje anda en su rancho muy alegre, el presidente municipal de Chalco morenista también, está siendo enterrado.","Autor":"Flor García"}
{"Numero":129,"Fecha":"Sun Nov 03 13:10:02 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Otro pendejo que quiere victimizar al peje-ndejo para perdonarle todas las idioteces que ha hecho con México.","Autor":"Martín"}
{"Numero":130,"Fecha":"Sun Nov 03 13:05:10 CST 2019","Tweet":"@Asmodaeus666 Que el Sr. presidente no acepte las limosnas del Peje!!!","Autor":"Germán Macías"}
{"Numero":131,"Fecha":"Sun Nov 03 13:02:34 CST 2019","Tweet":"@GeraParada @lopezobrador_ Cierto, el peje no es Madero, Madero era un hijo de familia muy acomodada, espiritista que no supo desconfiar de quienes después lo traicionaron, causando 20 años de la guerra más cruel que tuvimos el siglo XX.","Autor":"Kerneloshka"}
{"Numero":132,"Fecha":"Sun Nov 03 13:01:29 CST 2019","Tweet":"@lydimdeo Jajajajaja jajajaja y falta gibran jajajaja es una variante del peje jajaja","Autor":"Walther de la Cruz"}
{"Numero":133,"Fecha":"Sun Nov 03 12:59:14 CST 2019","Tweet":"@rod_mud @FelipeCalderon @lopezobrador_ jajajaja y peña cuándo y al peje también cuántos muertos van y los que faltan ubíquense","Autor":"CFDB"}
{"Numero":134,"Fecha":"Sun Nov 03 12:59:04 CST 2019","Tweet":"@NachoRgz Pues dile al Peje que se te quite de encima... ?","Autor":"Jose Luis Morales"}
{"Numero":135,"Fecha":"Sun Nov 03 12:58:32 CST 2019","Tweet":"@MichelPesquera @cgarzon68 Lo puedes llamar AMLO,  LOPEZ o simplemente  PEJE.","Autor":"Netolopez"}
{"Numero":136,"Fecha":"Sun Nov 03 12:58:25 CST 2019","Tweet":"@pilyvmoran El único golpe de estado del peje es de ebriedad , está borracho de poder .","Autor":"jj"}
{"Numero":137,"Fecha":"Sun Nov 03 12:56:38 CST 2019","Tweet":"@JuanJos34271815 @DeniseDresserG , muy bueno, pero afortunadamente esta más cerca de eso el Peje Payaso y con sus corajes como los del viernes, no le faltará mucho porque ese si se enoja  ","Autor":"Alfredo F Garduño C"}
{"Numero":138,"Fecha":"Sun Nov 03 12:54:48 CST 2019","Tweet":"No entiendo porque le agarraron tanta inquina a @IrvingPineda  El que no les guste que cuestione al peje, no es pretexto para atacarlo dejando la bilis desparramada en cada tweet.  Sigue cuestionando todo, mientras mas odio te tienen es porque mejor trabajo haces.  ","Autor":"Daniel Rodriguez Leyva"}
{"Numero":139,"Fecha":"Sun Nov 03 12:53:12 CST 2019","Tweet":"Nos está matando el peje y sus amos cubanos","Autor":"libertad mexico"}
{"Numero":140,"Fecha":"Sun Nov 03 12:52:19 CST 2019","Tweet":"@irmoralesl @ExRozada Todo es una pesadilla con el peje","Autor":"libertad mexico"}
{"Numero":141,"Fecha":"Sun Nov 03 12:49:33 CST 2019","Tweet":"- El Peje podrá equivocarse 100 veces, pero nunca, ¡óiganme!, nunca, vamos a encontrar a alguien con un espíritu tan humano, tan sincero y con tantas ganas de llevar a un país al bien.  - La fe corresponde a la religión. La duda, al ciudadano.   * sonido de cabeza estallando *","Autor":"Fernando Dworak"}
{"Numero":142,"Fecha":"Sun Nov 03 12:45:21 CST 2019","Tweet":"El peje podrá ser un pendejo, un ignorante en economía, en políticas publicas, mal gobernante, pero... Sabe comer garnachas... #AmloFracasoPresidencial  ","Autor":"Chairo revoltoso"}
{"Numero":143,"Fecha":"Sun Nov 03 12:44:48 CST 2019","Tweet":"@FrankieVillaMx @HugoGranadosSu awebo.. que el peje cumpla lo que prometió, estuvo mame y mame 18 años que el si podía.. solo se la pasa evadiendo responsabilidades y echando la culpa a otros","Autor":"denzelino"}
{"Numero":144,"Fecha":"Sun Nov 03 12:44:11 CST 2019","Tweet":"@FelipeCalderon @MexLibre_ Aquí la mafia del poder, la del no poder es el peje, no puede con el país el muy pendejo ya se estanco la economía.  ","Autor":"edgar"}
{"Numero":145,"Fecha":"Sun Nov 03 12:43:36 CST 2019","Tweet":"Si el peje fuera fifí ¿Le diríamos foie gras? xD #ChisteBobo","Autor":"Xwandroid"}
{"Numero":146,"Fecha":"Sun Nov 03 12:43:04 CST 2019","Tweet":"@bastianbila Sobran los Evangelios según el Peje! A los resultados! Menos discurso y más decisiones sostenibles en el tiempo! Más instituciones menos personalidades! Más contrapesos menos lambiscones! Así las cosas!!! Así se miden los resultados","Autor":"Felisa Carrillo"}
{"Numero":147,"Fecha":"Sun Nov 03 12:39:56 CST 2019","Tweet":"@bastianbila Jajajajaja, a ver. ¿Qué propuso Keynes? Ye doy chance de que investigues. Que tiene que ver con lo político? Mira, no sabes. Mejor ahí muere. No tienes la más remota idea de lo que hablas. Ya ves como eres una foca aplaudidora del peje.","Autor":"Jorge FDM"}
{"Numero":148,"Fecha":"Sun Nov 03 12:36:07 CST 2019","Tweet":"@FedericoArreola Y nos quedan los pendejos del Peje...... ?","Autor":"Oswaldo Pérez"}
{"Numero":149,"Fecha":"Sun Nov 03 12:33:33 CST 2019","Tweet":"Sendero Del Peje punto com  ","Autor":"Gaylor Swift"}
{"Numero":150,"Fecha":"Sun Nov 03 12:32:34 CST 2019","Tweet":"@LillyTellez @SCJN ¿Ya se te está quitando la venda de los ojos?¿Qué le deben a Bonilla? DINERO, como a todos los que financiaron por debajo la campaña del Peje de 18 años.","Autor":"Jorge HerreraPalafox"}
{"Numero":151,"Fecha":"Sun Nov 03 12:31:40 CST 2019","Tweet":"@bastianbila Bueno wey ya no te voy a contestar, solo reflexiona. Porqué los 30 millones de dólares que el peje regaló a El Salvador, ¿Salen de nuestros impuestos? Deberían ponerle la lana gente como tú y sus fanáticos seguidores. ¿ No crees?","Autor":"Jorge FDM"}
{"Numero":152,"Fecha":"Sun Nov 03 12:26:13 CST 2019","Tweet":"@VanessaBauche @SEP_mx @lopezobrador_ @Claudiashein @SEGOB_mx @revistaproceso @SinEmbargoMX @aristeguicnn Un presupuesto más que se quiere ahorra el peje,para sus becas,refinerías, pjbots. Ahora con la educación,este gobierno no tiene...M","Autor":"laralari"}
{"Numero":153,"Fecha":"Sun Nov 03 12:25:32 CST 2019","Tweet":"ABRAZOS Y BESOS... ASI LA QUIERE EL PEJE... JAJAJJAA  ","Autor":"Lorena Balarezo"}
{"Numero":154,"Fecha":"Sun Nov 03 12:20:29 CST 2019","Tweet":"@mingo_sebastian @anafvega Siempre ha habido periodismo crítico en este país. El Peje no le quitó el bozal a nadie. No manipulen la realidad. Aristegui, Proceso, La Jornada, hasta Reforma, son ejemplos patentes.","Autor":"R. Hernández"}
{"Numero":155,"Fecha":"Sun Nov 03 12:18:18 CST 2019","Tweet":"@_Radecsito @FelipeCalderon @MexLibre_ Borolas ? cómo se nota que los chairos aplauden pendejadas y endiosan al peje, apenas abre el hocico y ustedes ya creen que humilla a Calderón con sus palabras ?","Autor":"Menio G"}
{"Numero":156,"Fecha":"Sun Nov 03 12:17:41 CST 2019","Tweet":"@GlodeJo07 Ya trae el guión armado ese peje","Autor":"motomaniaco"}
{"Numero":157,"Fecha":"Sun Nov 03 12:17:18 CST 2019","Tweet":"@ferbelaunzaran @fisgonmonero @lopezobrador_ Me dan ternurita los que creen que el Peje es de izquierda.  López Hablador nunca ha sido de izquierda. Siempre ha sido -y será- conservador, cristiano y capitalista de cuates.","Autor":"daniela.luiselli"}
{"Numero":158,"Fecha":"Sun Nov 03 12:16:25 CST 2019","Tweet":"@bastianbila A ver, el que habla de economía en un inicio eres tú. Sabes? El grave problema de gente como tú, el peje y sus babeantes seguidores, es que desprecian el conocimiento, la ciencia.  Eso los hace incompetentes. Gobernar siendo un docto en Juárez, no sirve de nada.","Autor":"Jorge FDM"}
{"Numero":159,"Fecha":"Sun Nov 03 12:14:31 CST 2019","Tweet":"@calm77 En la salida de Toluca -hacia Morelia y Guadalajara- también hay una buenísima. Se llama El Carnalito. Hasta el Peje ya fue ahí -lo cual no sé si es buena o mala camapaña promocional-, pero fue. Es mi parada obligada cuando voy a Mich.","Autor":"JL HALF"}
{"Numero":160,"Fecha":"Sun Nov 03 12:09:32 CST 2019","Tweet":"El discurso del peje diseccionado con precisión. Felicidades.  ","Autor":"Aurelio Canto"}
{"Numero":161,"Fecha":"Sun Nov 03 12:09:28 CST 2019","Tweet":"@ferbelaunzaran @FedericoArreola @lopezobrador_ Se comporta como líder de secta don @FedericoArreola. Su secta se llama SDP (sendero del peje)","Autor":"Joaquín Flores"}
{"Numero":162,"Fecha":"Sun Nov 03 12:08:23 CST 2019","Tweet":"@MarcoAn32920334 @MalthusGamba @alvaro_delgado @FelipeCalderon @revistaproceso Ya deja de hablar del pasado. Ve el desmadre que tiene el peje-dejo en el presente. Quien se siente seguro de invertr? Seguro de caminar por ls calles? Seguro de su trabajo? Got it?","Autor":"Martín"}
{"Numero":163,"Fecha":"Sun Nov 03 12:05:58 CST 2019","Tweet":"@DaddyNoroa12 Yo también estoy decepcionada. No estoy incluida en tan distinguida lista! Cada año tengo que viajar al Congreso Mundial Europeo de Cardiología. A poco creen que me lo regalan?! Yo también exijo mi chayote !!!jaja Creo que tengo que esforzarme más: Fuerza Anti-peje!!","Autor":"Josefina Montero"}
{"Numero":164,"Fecha":"Sun Nov 03 12:05:33 CST 2019","Tweet":"Ojalá viniera Jack Ryan y nos salvara del pendejo del peje.","Autor":"Enrique Armenta ?"}
{"Numero":165,"Fecha":"Sun Nov 03 12:04:09 CST 2019","Tweet":"Y ahora que El Salvador expulsó al embajador de Venezuela de Maduro , el peje dejará de ayudarlo?","Autor":"rene"}
{"Numero":166,"Fecha":"Sun Nov 03 12:00:41 CST 2019","Tweet":"Fantasma del atentado, del golpe de estado, vive en la mente del Peje. Sugiere y después salva al país. ¿Mártir o héroe? Que será","Autor":"Guillermo Bravo"}
{"Numero":167,"Fecha":"Sun Nov 03 11:58:01 CST 2019","Tweet":"@adalramcasti @litoapaezhnos Por el momento no... ya veremos cuando el viejillo necesite dinero para sus Chairos come croquetas cuando hay... y aumenta impuestos a la peje...","Autor":"Mike"}
{"Numero":168,"Fecha":"Sun Nov 03 11:57:03 CST 2019","Tweet":"Indignado Zeus, les mandó a un peligroso peje lagarto de agua que, una a una, las atrapó y devoró a todas sin compasión.  Moraleja: Tengan peje-z0mbies y sigan adorando a su diosecillo para que les siga devorando su cerebro idólatra ya que ustedes así lo eligieron.","Autor":"Jorge Murillo A"}
{"Numero":169,"Fecha":"Sun Nov 03 11:52:28 CST 2019","Tweet":"han dedicado mucha ignorancia ocurrencia y desatino. de el PEJE debería ser la voz y cara de todos pero su pequeñez no le permite ver más allá.  ","Autor":"Ernesto Carrillo"}
{"Numero":170,"Fecha":"Sun Nov 03 11:48:49 CST 2019","Tweet":"A que hora comienza el golpe de estado ya tengo mi kit peje vete al infierno.","Autor":"Charly Fisher "}
{"Numero":171,"Fecha":"Sun Nov 03 11:48:09 CST 2019","Tweet":"Así el Peje...  .  ","Autor":"Jorge Alberto Amador"}
{"Numero":172,"Fecha":"Sun Nov 03 11:46:04 CST 2019","Tweet":"@aleortizglez Lo único bueno es que la gente que razona, pero que era apática, está volteando por fin a ver la política! También ya sintieron en sus bolsillos las estupideces del peje.","Autor":"Edgar Iniesta"}
{"Numero":173,"Fecha":"Sun Nov 03 11:45:57 CST 2019","Tweet":"@2211Estela @cardonamex @rthur013 Pues si es chaira y tiene programa del peje, si, yo pago por el con mis impuestos. Impuestos que duele pagar para personas que no lo valen.","Autor":"Neri"}
{"Numero":174,"Fecha":"Sun Nov 03 11:36:58 CST 2019","Tweet":"@PedroFerriz Los comunistas mantienen bien pagado a un círculo cercano de políticos y a las fuerzas armadas para que estas sometan al pueblo.  Por eso millones son sometidos por unos cuantos en  y    El Peje cuánto dinero a enviado a  y  sin darnos cuenta?","Autor":"Luis Flores"}
{"Numero":175,"Fecha":"Sun Nov 03 11:35:12 CST 2019","Tweet":"@El_Universal_Mx @M_OlgaSCordero C omo dice el dicho: a palo ?dado, ni el peje lo quita ?.   Roberto Rock L. via El Universal  ","Autor":"Nikita"}
{"Numero":176,"Fecha":"Sun Nov 03 11:33:35 CST 2019","Tweet":"@EIJefeDiego Como dice el dicho: A palo ?dado ni el peje lo quita ?.                       Roberto Rock L. via El Universal  ","Autor":"Nikita"}
{"Numero":177,"Fecha":"Sun Nov 03 11:33:29 CST 2019","Tweet":"@PutitaYPerversa @LaGranPutona El golpe de estado contra el peje.","Autor":"Gustavo Trinidad"}
{"Numero":178,"Fecha":"Sun Nov 03 11:31:59 CST 2019","Tweet":"Peje y Chairos vs fifís; Atlas vs chivas; Tom vs Jerry; silvestre vs piolín, etc. Total que todo es contienda. Pero solo uno teme a un golpe de estado ¿no será que quiere que le digan pobrecito?","Autor":"Benja Lucas"}
{"Numero":179,"Fecha":"Sun Nov 03 11:30:42 CST 2019","Tweet":"@PonceCanto @WRADIOMexico @M_OlgaSCordero @elwesomx Como dice el dicho: A palo ?dado ni el peje lo quita ?.                       Roberto Rock L. via El Universal  ","Autor":"Nikita"}
{"Numero":180,"Fecha":"Sun Nov 03 11:30:29 CST 2019","Tweet":"@bastianbila Wey, de cuál peje estamos hablando? Si es del cabecita de pañal? Porqué no coincide la descripción ?","Autor":"Pizza time"}
{"Numero":181,"Fecha":"Sun Nov 03 11:29:53 CST 2019","Tweet":"Ya, hombre, la calabacearon en Culiacán, ya dejen de tirarse al piso, carajo. #peje #epic #fail  ","Autor":"Ramiro González"}
{"Numero":182,"Fecha":"Sun Nov 03 11:25:29 CST 2019","Tweet":"¿Y Bukele seguirá siendo amigocho del Peje o ya no?  ","Autor":"Juan C. Vallejo"}
{"Numero":183,"Fecha":"Sun Nov 03 11:24:20 CST 2019","Tweet":"@jokerobrador @lopezobrador_ Es un pobre imbécil !?#Amloco #Lagarto #PejeLagarto #Peje #Lopitoz #ElImbécil","Autor":"BELLEZAS?"}
{"Numero":184,"Fecha":"Sun Nov 03 11:24:02 CST 2019","Tweet":"Es como si a ti te juntaran con @alvaro_delgado para defender al Peje @_VicenteSerrano  ","Autor":"Francisco Xavier"}
{"Numero":185,"Fecha":"Sun Nov 03 11:24:01 CST 2019","Tweet":"@palabrafilica ¿El peje? ta lento.","Autor":"Tiomauss"}
{"Numero":186,"Fecha":"Sun Nov 03 11:23:06 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Hipótesis de arreolita: como el patrón peje ya no ve  la suya con tanta estupidez a diario... se inventan esta táctica del golpe de estado muy propia de Hugo Chávez","Autor":"SteelDragon"}
{"Numero":187,"Fecha":"Sun Nov 03 11:20:54 CST 2019","Tweet":"@jomaloze @DonPorfirioDiaz Ya me di cuenta. El Peje los alebestró.  ","Autor":"Raúl. |"}
{"Numero":188,"Fecha":"Sun Nov 03 11:19:40 CST 2019","Tweet":"Dia 1: sigo sin saber cuál es el golpe de estado que tanto dice el peje","Autor":"Edgar A. Zumaya"}
{"Numero":189,"Fecha":"Sun Nov 03 11:16:12 CST 2019","Tweet":"@PedroFerriz No quiero ésto para mi país. EEl peje tiene que irse a su rancho Ya!","Autor":"El-Javo fifi NEOFASCISTA"}
{"Numero":190,"Fecha":"Sun Nov 03 11:16:00 CST 2019","Tweet":"@hdemauleon INEPTOS, COBARDES Y LAMEBOTAS.   ESTE, TODO EL SENDERO DEL PEJE LE HA OLIDO EL TRASERO Y RECOGIDO SUS HECES, CON UNA DEDICACIÓN INAUDITA.","Autor":"VLópez"}
{"Numero":191,"Fecha":"Sun Nov 03 11:14:44 CST 2019","Tweet":"@PaolaCarmonaMex Desde los 18 años de campaña , ¿ A quien se acercó para los gastos ? Y campaña que sigue vigente .  Está el peje fallido y le siguen creyendo a sus sueños juaguiros.  Los Mexicanos estamos en un sólo territorio de forma integral participación para mejoría. ¡ Todos !  ","Autor":"Luis Manuel Plaza"}
{"Numero":192,"Fecha":"Sun Nov 03 11:12:59 CST 2019","Tweet":"El mexicano promedio es así. Le fascina señalar símbolos y tradiciones ajenas pero se pone pesado si le tocan las suyas. Por eso están tan bien representados por el intolerante, mocho y xenofobo del Peje.  ","Autor":"Marco Guerrero"}
{"Numero":193,"Fecha":"Sun Nov 03 11:10:06 CST 2019","Tweet":"Esa onda de hacerse víctima al peje le va requetebien... Y el sospechosismo lo trabaja muy bien Trump  ","Autor":"Daniel Lira"}
{"Numero":194,"Fecha":"Sun Nov 03 11:10:03 CST 2019","Tweet":"@Andres_Aguayo @aleortizglez @PACORRO34514137 No entendió el mensaje, tiene poca capacidad de comprehension, o está con el Peje (lo cual quiere decir todas las anteriores)?","Autor":"~ Sophia S ~"}
{"Numero":195,"Fecha":"Sun Nov 03 11:07:22 CST 2019","Tweet":"@CP_Estrada @Chokko30 @lopezobrador_ Escribir pege en vez de peje es de NO lectores y además de mochos #MoralmenteDerrotados","Autor":"Rodri chintololo "}
{"Numero":196,"Fecha":"Sun Nov 03 11:06:36 CST 2019","Tweet":"@ukiokoungi @ElyGura @Chokko30 Pero que le digan al wey de San peje que actúe. Porque si empieza con sus mamadas del perdón. Ya valió porque bien que admira a madero porque por ingenuo y estúpido se lo cargo el payaso.","Autor":"Fernando S"}
{"Numero":197,"Fecha":"Sun Nov 03 11:05:38 CST 2019","Tweet":"@rthur013 Pero eso de Stop, es ponerle mucho coco al Peje, no sabe Inglés igual que sus súbditos y fanáticos","Autor":"CHEF ALEX JAUME"}
{"Numero":198,"Fecha":"Sun Nov 03 11:02:48 CST 2019","Tweet":"@lajornadaonline @EmilioLozoyaAus @Pemex Hay muchaspinches ratas más en Pemex pura pinché mamada del pinché peje. Que tratos haria con el puto de peña, porque este ojete sabía del cochinero que tenían y dejaron en todas las dependencias federales sus titulares, incluido el ejército y la marina, no se hagan pendejos.","Autor":"Alberto Cruz"}
{"Numero":199,"Fecha":"Sun Nov 03 11:00:07 CST 2019","Tweet":"Huy papá peje se va molestara le corren a sus amikos comunistas  ","Autor":"Liz fonseca"}
{"Numero":200,"Fecha":"Sun Nov 03 10:59:56 CST 2019","Tweet":"Los militares van por la cabeza del Peje : Edgar Hernández  - Oye Veracruz  ","Autor":"Santos Solís"}
{"Numero":201,"Fecha":"Sun Nov 03 10:59:56 CST 2019","Tweet":"Los militares van por la cabeza del Peje : Edgar Hernández  - Oye Veracruz  ","Autor":"Santos Solís"}
{"Numero":202,"Fecha":"Sun Nov 03 10:57:48 CST 2019","Tweet":"@Dolores_PL Igual que tu patrón peje, a eternizarse en el poder. Por cierto, ya te acabaste el dinero de las ligas","Autor":"BENITO"}
{"Numero":203,"Fecha":"Sun Nov 03 10:56:59 CST 2019","Tweet":"@CeopJesus @cardonamex Que argumento tan tonto, solo por cuetionar y exhibir al peje anda enchilados que poco aguantan.","Autor":"jphr"}
{"Numero":204,"Fecha":"Sun Nov 03 10:56:00 CST 2019","Tweet":"@viri_pM @Ikki_del_Fenix Ya son una secta, si mañana les dice el peje que brinquen de un precipicio lo harán como lemmings","Autor":"RondasX"}
{"Numero":205,"Fecha":"Sun Nov 03 10:55:02 CST 2019","Tweet":"@MuySuFrida @caroescer ... Es lo que pasa cuando el PEJE le presta el celular a su vieja!!!","Autor":"Morphotec"}
{"Numero":206,"Fecha":"Sun Nov 03 10:54:34 CST 2019","Tweet":"@elmoro1953 @JLozanoA @Jaime_BonillaV @FelipeCalderon @lopezobrador_ Otra vez la burra al trigo!!! Cuándo le dijeron que sí se haría voto x voto, casilla x casilla hizo su plantón el Peje y se echó para atrás!!! Quién entiende a los Chairos? Ya superen su trauma. Calderón! El mejor presidente de México contemporáneo!","Autor":"Abner Aguirre"}
{"Numero":207,"Fecha":"Sun Nov 03 10:53:43 CST 2019","Tweet":"@elnorte El peje va a dejar ir a todos los delincuentes y ordenara detener a los vecinos.","Autor":"JerryBG"}
{"Numero":208,"Fecha":"Sun Nov 03 10:43:59 CST 2019","Tweet":"Ajajjaja no pues así deberían de hacerle al peje  ","Autor":"lupita uscanga"}
{"Numero":209,"Fecha":"Sun Nov 03 10:41:32 CST 2019","Tweet":"@Tecuixpo2 @SinPartido1 El Peje solo sufre golpes de estado... de ánimo.","Autor":"Antonio Garci Nieto"}
{"Numero":210,"Fecha":"Sun Nov 03 10:31:54 CST 2019","Tweet":"La clásica respuesta para evadir responsabilidades. Hoy gobierna El Peje. Que se aplique  ","Autor":"César Guzmán"}
{"Numero":211,"Fecha":"Sun Nov 03 10:31:51 CST 2019","Tweet":"@DeniseDresserG Es una cortina de humo x lo d Olga. Aunque tmb va a usar eso para hacerse la víctima. Y no han pensado en un auto golpe de estado para quedar como mártir? Aumentar su popularidad y darle más atole con el dedo al pueblo. El peje es siniestro y farsante. Acuérdense d esto y verán","Autor":"Rebeca Aparicio"}
{"Numero":212,"Fecha":"Sun Nov 03 10:31:07 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Señores @FedericoArreola tiene razón. Explico:  Hay un intento golpista, es cierto. El que lo quiere perpetrar es el peje y está reuniendo a esta bola de asnos para vender que su total ineptitud es en realidad algo mas allá.  Urge aplicarles la ley de difamación.","Autor":"Gabriel Orozco R. V."}
{"Numero":213,"Fecha":"Sun Nov 03 10:28:35 CST 2019","Tweet":"Cómo ven a este chairo?, dice que no hay relación entre lo que hace el peje no nos está llevando a la basura comunistoide de Cuba y Venezuela!!!  Pasen a saludar al chairo...  ","Autor":"Sr. Mason Verger"}
{"Numero":214,"Fecha":"Sun Nov 03 10:26:21 CST 2019","Tweet":"PERO CÓMO?  TE DIGO... ESTE GOBIERNO QUIERE SOLO GENTE ANALFABETA P SEGUIR ALABANDO AL PEJE!  ","Autor":"Lorena Balarezo"}
{"Numero":215,"Fecha":"Sun Nov 03 10:25:08 CST 2019","Tweet":"puesto que les perdona sus faltas y pecados dejándolos hacer lo que quieran (#CuliacanGate). No hace falta golpe de estado, la 4T solita está implosionando. Lo que me preocupan son sus miles de peje-z0mbies, quedarán desamparados sin nadie a quién adorar.","Autor":"Jorge Murillo A"}
{"Numero":216,"Fecha":"Sun Nov 03 10:24:05 CST 2019","Tweet":"Golpe de ESTADO? Que mas quisieras , para hacerte la victima , ESTARIA FENOMENAL PARA TI , peje!!!!!!","Autor":"adulfo upo navarro"}
{"Numero":217,"Fecha":"Sun Nov 03 10:23:43 CST 2019","Tweet":"@Dimopulos_ El que nada debe; nada teme  El temor mostrado por el Peje... no es otra cosa que la verdad pugnando por salir.","Autor":"cesar fco. ?"}
{"Numero":218,"Fecha":"Sun Nov 03 10:21:59 CST 2019","Tweet":"El peje habla de un Golpe de Estado.  Éles el único que le ha dado los siguientes Golpes al Estado: Ataques a la independencia del Poder Judicial de la Federación","Autor":"Carlos"}
{"Numero":219,"Fecha":"Sun Nov 03 10:21:23 CST 2019","Tweet":"@bastianbila Asusta la ingenuidad, ignorancia y fanatismo de los aplaudidores. Es increíble como se puede estar tan estúpidamente ciego ante el cagadero que hace el peje y seguir aplaudiendo como focas, celebrando cada idiotez.","Autor":"Carlos Sánchez"}
{"Numero":220,"Fecha":"Sun Nov 03 10:20:04 CST 2019","Tweet":"Casualidades mexicanas: los comentócratas que negaban, burlándose, la existencia de un compló vs @lopezobrador_ , son los mismos que ayer salieron en nado sincronizado a negar cualquier posibilidad de #GolpeDeEstado , burlándose.  Ojo: el complot vs el Peje un hecho histórico","Autor":"Germán Castro ? Chairito de barrio"}
{"Numero":221,"Fecha":"Sun Nov 03 10:19:56 CST 2019","Tweet":"@jgnaredo Pues si te manipulan 99% de tus tweets son para defender al Peje... ¿y creés que no te manipulan?","Autor":"Roberto C."}
{"Numero":222,"Fecha":"Sun Nov 03 10:17:47 CST 2019","Tweet":"@esechisguete @m_zamarripa @rivapa @lopezobrador_ El rey del neoliberalismo alineándose con el rey del pueblo, le peje a quien le peje. Saludos  ","Autor":"Efrén Díaz Chairoleón"}
{"Numero":223,"Fecha":"Sun Nov 03 10:17:08 CST 2019","Tweet":"1976 1977 1978 1979 1980 1981 1982 1983 1984 1985 1986 1987 1988 1989 1990 1991 1992 1993 1994 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019  Cada año que el Peje ha mamado del erario lol","Autor":"Austere Scholar Seb"}
{"Numero":224,"Fecha":"Sun Nov 03 10:15:17 CST 2019","Tweet":"@Santt_iaggo @ximameriana No porque el peje no tiene nada que ver con Chávez o Castro, además llegó al poder por vía democrática, no por un golpe de estado","Autor":"Rolando Duran"}
{"Numero":225,"Fecha":"Sun Nov 03 10:14:55 CST 2019","Tweet":"@bastianbila El peje podrá ser comunista, masón, mentiroso, corrupto y ratero... pero nunca actor porno...  ","Autor":"Sr. Mason Verger"}
{"Numero":226,"Fecha":"Sun Nov 03 10:10:52 CST 2019","Tweet":"Quieren defender al peje de un golpe de estado no pueden con su mamà esos amlovers ","Autor":"Daniel"}
{"Numero":227,"Fecha":"Sun Nov 03 10:10:02 CST 2019","Tweet":"@bastianbila Ese peje es una chingadera mal nacida","Autor":"Opinólogo"}
{"Numero":228,"Fecha":"Sun Nov 03 10:09:59 CST 2019","Tweet":"Recuerdan que otros dos abogados se reían felicitaban y daban gracias hace unos días? Si ocupamos algún termino setentero u Ochentero de los que tanto le gustan al peje, esto puede calificarse de...  ","Autor":"Francisco X. Lopez"}
{"Numero":229,"Fecha":"Sun Nov 03 10:05:48 CST 2019","Tweet":"@VocerodelP @DonPorfifirio El peje por eso viaja en líneas civiles desde el inicio de su administración para usar s la población como escudos ante cualquier ataque.","Autor":"JORGE MARTINEZ B"}
{"Numero":230,"Fecha":"Sun Nov 03 10:01:49 CST 2019","Tweet":"@chioreya PUES TONTO EL PEJE , QUE NO PONE EN SU LUGAR A FOX Y A CALDERÓN , CUANDO TIENE TODO EL PODER PARA HACERLO. Y TODO EL APOYO . ¿O LE GUSTA A AMLO , RECIBIR Y DAR PATADAS TODOS LOS DÍAS?","Autor":"Francisco Valencia G"}
{"Numero":231,"Fecha":"Sun Nov 03 10:00:10 CST 2019","Tweet":"@josepcobos @fjpenalopez Saludos ? Creo que es gracias a la educación que me han dado mis padres, a ser el mejor estudiante y aprender el valor del trabajo que hoy no soy un progrenial fanático del peje.","Autor":"Menio G"}
{"Numero":232,"Fecha":"Sun Nov 03 09:59:34 CST 2019","Tweet":"@El_Universal_Mx @CuitlahuacGJ Cortina de humo para tratar de tapar su idiotez para gobernar, el peje es un fiasco y no encuentran la manera de taparlo!","Autor":"juan perez"}
{"Numero":233,"Fecha":"Sun Nov 03 09:56:13 CST 2019","Tweet":"Mas dinero a publicidad, que a la prepa en linea. Asi estan las prioridades del Peje y la 4T  ","Autor":"fer guzman"}
{"Numero":234,"Fecha":"Sun Nov 03 09:55:08 CST 2019","Tweet":"@EChairoleon @m_zamarripa @rivapa @lopezobrador_ Solo Sr. PEJE quiere división.","Autor":"Doña Coneja"}
{"Numero":235,"Fecha":"Sun Nov 03 09:52:44 CST 2019","Tweet":"El #GolpeDeEstado que habla el Peje es para desviar la atención de que @M_OlgaSCordero #OlgaSanchezCordero la cajeteo. #AMLO quiere que la gente quite la mirada del peor líder que ha habido en la secretaría de gobernación y si la primera mujer en ocupar ese puesto es un desastre","Autor":"licenciado Ruvergas"}
{"Numero":236,"Fecha":"Sun Nov 03 09:52:13 CST 2019","Tweet":"@gibranrr Que paso, ya tienes los datos de crecimiento, o eres como el peje, te haces.... Maestro, me encantan por para unas cosas son bien chingones y para responder las realidades se hacen p n d Jos.  ","Autor":"AlexCA"}
{"Numero":237,"Fecha":"Sun Nov 03 09:51:55 CST 2019","Tweet":"@hphjas59 @Huitzitzilina @MIsabelGLpez2 @lopezobrador_ @SCJN Falso por decir que el Peje es un inepto, no te equivoque los Mexicanos ya no somos lo mismo de antes ya no cualquier idiota que se paso 18 persiguiendo la presidencia con falsas promesas nos va a convencer, y te equivocas no glorifico ni alabó a nadie  ","Autor":"Arturo Rodriguez"}
{"Numero":238,"Fecha":"Sun Nov 03 09:46:42 CST 2019","Tweet":"@LOVREGA @lopezobrador_ Jajajaja que risa los #chairos, Bartlet es fifi, Olguita es Fifi, Citlali (Yeidkol) es fifi, los hijos del peje tuvieron una increible metamorfosis y andan en los antros mas Fifi del DF con puro fifi y la bola de estupidos chairos siguen creyendose el cuento. Patético.  ","Autor":"Vigilante MX ?"}
{"Numero":239,"Fecha":"Sun Nov 03 09:43:54 CST 2019","Tweet":"Jajajaja que risa los #chairos, Bartlet es fifi, Olguita es Fifi, Citlali (Yeidkol) es fifi, los hijos del peje tuvieron una increible metamorfosis y andan en los antros mas Fifi del DF y la bola de estupidos chairos siguen creyendose el cuento. Patético.  ","Autor":"Vigilante MX ?"}
{"Numero":240,"Fecha":"Sun Nov 03 09:43:35 CST 2019","Tweet":"La gente que sigue defendiendo al Peje como @NachoRgz @AntonioAttolini y toda esa bola de pendejos no entienden que ellos nacieron en un país libre y que sus hijos y sus nietos merecen lo mismo. Se venden por un puto centavo ¡Más conciencia, no mamen!","Autor":"Chamus"}
{"Numero":241,"Fecha":"Sun Nov 03 09:42:40 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Neta, el peje está mal de sus facultades mentales","Autor":"Plantani"}
{"Numero":242,"Fecha":"Sun Nov 03 09:41:58 CST 2019","Tweet":"En México dijeron lo mismo si ganaba el Peje. Ridículos.    ","Autor":"?Cienfuegos?"}
{"Numero":243,"Fecha":"Sun Nov 03 09:41:01 CST 2019","Tweet":"El peje no está paranoico.. esto es completa provocación irrespetuosa y fuera de lugar..   Por eso nunca he sido fan del ejército en las calles  ","Autor":"Frank Aguirre"}
{"Numero":244,"Fecha":"Sun Nov 03 09:39:58 CST 2019","Tweet":"@Asmodaeus666 Se le va a enojar el peje ","Autor":"Rickcool ?°|||||||°"}
{"Numero":245,"Fecha":"Sun Nov 03 09:33:15 CST 2019","Tweet":"@VocerodelP La vida de los mexicanos le importa un pepino al Peje","Autor":"sofia arroyo"}
{"Numero":246,"Fecha":"Sun Nov 03 09:32:19 CST 2019","Tweet":"@azucenau @JTrianaT Finísimas personas y con gran educación y sobretodo honestas el gabinete del peje como fue posible que votarán así el 1o de julio no es posible","Autor":"José Oliver"}
{"Numero":247,"Fecha":"Sun Nov 03 09:32:02 CST 2019","Tweet":"Pues el.Gobierno de El Salvador,corrió a la gente de Maduro y dijo no al comunismo o socialismo y reconoció a Juan Guaidó como presidentes de Venezuela. Creo que al peje y a la yackult y a muchos de la cuarta,les vieron la cara de pendejos.","Autor":"Janvaljan."}
{"Numero":248,"Fecha":"Sun Nov 03 09:31:03 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Jajajajajaja con esto solo confirman que si López les dice salten, no preguntan y se arrojan, empieza el peje con delirios de persecución y ahí van todos sus borregos detrás","Autor":"Jared Zecayda"}
{"Numero":249,"Fecha":"Sun Nov 03 09:30:51 CST 2019","Tweet":"Cuando el peje alucina un #GolpeDeEstado me lo imagino como esos facebuqueros que tienen mil enemigos imaginarios #AMLOEstamosContigo #AMLOVER #pejeloco  ","Autor":"MtyFollow®"}
{"Numero":250,"Fecha":"Sun Nov 03 09:30:35 CST 2019","Tweet":"No pensé darle la razón a Fox pero tampoco pensé que el Peje llegarua a ser Presidente, y veánlo ahí anda vivito y jodiendo.  ","Autor":"Dory soy Morii"}
{"Numero":251,"Fecha":"Sun Nov 03 09:30:10 CST 2019","Tweet":"@mcmaricarmen ......para distraer y no trabajar el peje-porro sí es bueno...?!...:México.","Autor":"Miguel A. Zaldívar P"}
{"Numero":252,"Fecha":"Sun Nov 03 09:28:52 CST 2019","Tweet":"@MikkeVelasquez ¿y los millones que les regaló el peje para tenerlos de su lado?","Autor":"Janvaljan."}
{"Numero":253,"Fecha":"Sun Nov 03 09:27:56 CST 2019","Tweet":"Lean bien ésto que se comparte,amigos míos.  Creo que en El Salvador,le vieron la carota de pendejo al peje,con los millones de dólares que les regaló.  Lean bien, por favor.  ","Autor":"Janvaljan."}
{"Numero":254,"Fecha":"Sun Nov 03 09:25:17 CST 2019","Tweet":"Han matado a 14 periodistas en 9 meses del gob del peje.  Eso hace de México un país muy peligroso para periodistas. Pero el peje dijo esta semana:   No quise comparar a los periodistas con perros; respeto mucho a los perros.","Autor":"Carlos"}
{"Numero":255,"Fecha":"Sun Nov 03 09:22:13 CST 2019","Tweet":"@vromog @AlcaldiaMHmx Sr. Víctor Romo, no es necesario que llene de propaganda y publicidad las calles de la delegación con su imagen, siga trabajando y eso hablará mejor de usted. Así contamina más y contradice todo lo que dice.... No se a Peje #Amlo","Autor":"RUBEN"}
{"Numero":256,"Fecha":"Sun Nov 03 09:21:35 CST 2019","Tweet":"@bastianbila Tu condescendencia no ayuda. El desempeño se mide con resultados y los de este gobierno son los peores en décadas., El peje ganó gracias a los malos resultados de los anteriores.","Autor":"PepeShuy"}
{"Numero":257,"Fecha":"Sun Nov 03 09:17:35 CST 2019","Tweet":"Golpe a golpe, pifia a pifia anda el Peje día a día.","Autor":"Katya Caso"}
{"Numero":258,"Fecha":"Sun Nov 03 09:14:01 CST 2019","Tweet":"@azucenau @AlfonsoDurazo @Silvano_A Dejenlos ser. Para que no haya muertos.  Palabras del peje.","Autor":"Prado"}
{"Numero":259,"Fecha":"Sun Nov 03 09:10:28 CST 2019","Tweet":"El peje es socialista aunque el banco central siga independiente y sea compadre de Slim y Salinas Pliego.  Notas por si ven a un socialista leyendo a Hegel, a Marx, Benjamin, a ?i?ek, a Picketty, o se encuentra en twiter con el:  1) Hágale saber su conocimiento matemático.","Autor":"Alejandro Marengo Pérez Duarte"}
{"Numero":260,"Fecha":"Sun Nov 03 09:10:19 CST 2019","Tweet":"PEJE , DEDÍCATE A GOBERNAR  Y OLVÍDATE DE TARUGADAS . ESO DEL GOLPE MILITAR , SON CHAQUETAS MENTALES . Y SI SABES QUIENES SON TUS ENEMIGOS , NEUTRALÍZALOS , PERO YA , HAY MIL FORMAS DE HACERLO , SIN UTILIZAR LA VIOLENCIA . TIENES EL PODER","Autor":"Francisco Valencia G"}
{"Numero":261,"Fecha":"Sun Nov 03 09:08:10 CST 2019","Tweet":"@lopezobrador_ PEJE , DEDÍCATE A GOBERNAR  Y OLVÍDATE DE TARUGADAS . ESO DEL GOLPE MILITAR , SON CHAQUETAS MENTALES . Y SI SABES QUIENES SON TUS ENEMIGOS , NEUTRALÍZALOS , HAY MIL FORMAS DE HACERLO , SIN UTILIZA LA VIOLENCIA . TIENES EL PODER","Autor":"Francisco Valencia G"}
{"Numero":262,"Fecha":"Sun Nov 03 09:07:46 CST 2019","Tweet":"Detienen a Karime #LadyMerezcoAbundancia el Peje dice que se trama un #GolpedeEstado ... lo que sea con tal de desviar la atención sobre el nulo crecimiento económico, el #CuliacánGate y el #EstadoFallido de este #AmloElFracasoPresidencial","Autor":"Noé Bucio García"}
{"Numero":263,"Fecha":"Sun Nov 03 09:03:50 CST 2019","Tweet":"@CP_Estrada @Chokko30 @lopezobrador_ Peje. Se escribe peje no sea usted pendejo","Autor":"El señor de la pesera"}
{"Numero":264,"Fecha":"Sun Nov 03 09:01:34 CST 2019","Tweet":"@callodehacha @SocCivilMx NO HAY PEOR CIEGO QUE EL PEJE QUE NO QUIERE VER","Autor":"RicardoEM"}
{"Numero":265,"Fecha":"Sun Nov 03 09:00:49 CST 2019","Tweet":"@bastianbila No pensaba que habría un presidente más pendejo que @EPN pero llegó el peje y demostró que él es más inadecuado, inculto e imbécil.","Autor":"fernando j vallejo"}
{"Numero":266,"Fecha":"Sun Nov 03 08:56:42 CST 2019","Tweet":"@JManjarrez #NoSoyBot  y que csm el peje @lopezobrador_","Autor":"Jorge Martinez"}
{"Numero":267,"Fecha":"Sun Nov 03 08:55:56 CST 2019","Tweet":"@adalid_mr @CorreoTorreon @VicenteFoxQue @FelipeCalderon @lopezobrador_ Fomentar el odio? Y qué me dices de la campaña del odio del 2006? Peligro para México Mi fuerza es mentir Peje Mesías tropical Lopitos Chairos Ignorantes Loco Tiran la piedra y esconden la mano... #Nochillen","Autor":"José Luis Ugalde R."}
{"Numero":268,"Fecha":"Sun Nov 03 08:55:51 CST 2019","Tweet":"Estamos en recesión, hay mas muertos que nunca, no alcanza la lana, la gente ya se dio cuenta que apoyamos al Narco, que hacemos SR. PEJE? Ya sé voy a poner un tuit de un golpe de estado. ","Autor":"Doña Coneja"}
{"Numero":269,"Fecha":"Sun Nov 03 08:54:57 CST 2019","Tweet":"La única manera de corregir el rumbo es votar en 2021 y quitarle la mayoría a Morena en el Legislativo.  El peje, aunque pierda, no va a soltar el poder. Preferirá cortar cabezas ajenas.","Autor":"Wal Mercado, no tardo."}
{"Numero":270,"Fecha":"Sun Nov 03 08:51:50 CST 2019","Tweet":"@bastianbila El peje es mentiroso, perverso y manipulador,  busca un fin particular no el beneficio de los pobres pues en realidad no ha iniciado nada contundente para conseguirlo, se sirve de los pobres para asegurar su permanencia en el poder y protege a una bola de corruptos de su tribu","Autor":"carlos e alvarez"}
{"Numero":271,"Fecha":"Sun Nov 03 08:50:39 CST 2019","Tweet":"@VicenteFoxQue Yo no soy partidaria del peje, pero ésto, no se hizo hace un año! No tienes madre em criticar cabron!","Autor":"Cangrejo Lau"}
{"Numero":272,"Fecha":"Sun Nov 03 08:47:48 CST 2019","Tweet":"@Kzunner141 @OxlackCastro Asi funciona con este gobierno, preguntale a la cnte o al chapito presiona al gobierno hasta q vea lo inútil que el peje es entonces hace lo que quieras ;)","Autor":"Lord Btoon Parker, Emperador de Chocolatitlan "}
{"Numero":273,"Fecha":"Sun Nov 03 08:47:05 CST 2019","Tweet":"Si el pueblo está feliz y el peje está entre los mejores presidentes del mundo, ¿Por qué temen un golpe de estado? Malditos cobardes. ?  ","Autor":"Victor Ferrer-Iniestra"}
{"Numero":274,"Fecha":"Sun Nov 03 08:40:17 CST 2019","Tweet":"Si no le teme al Peje, menos a los Chairos.  He escuchado singulares ejemplares cantando que están del lado correcto de la historia. Sigen ebrios de poder,  siguen triunfando en tercera persona y siguen sin atender...  ","Autor":"Fernando Dante H.A."}
{"Numero":275,"Fecha":"Sun Nov 03 08:39:53 CST 2019","Tweet":"@F_I_F_l al ojete del peje","Autor":"Roberto  Rosales"}
{"Numero":276,"Fecha":"Sun Nov 03 08:39:16 CST 2019","Tweet":"@pparker09 @Papini74 Pedazo de imbécil, esta imagen la saqué de tu perfil... significa que subes cosas a lo wey y no entendiste el chiste es en contra del peje / comunismo...   ","Autor":"Sr. Mason Verger"}
{"Numero":277,"Fecha":"Sun Nov 03 08:38:58 CST 2019","Tweet":"@FedericoArreola de a como es el chayote para dar ese apoyo al peje","Autor":"LUIS A. ROSAS RUIZ"}
{"Numero":278,"Fecha":"Sun Nov 03 08:36:31 CST 2019","Tweet":"A ver SR. PEJE, no que bien Humanista?  ","Autor":"Doña Coneja"}
{"Numero":279,"Fecha":"Sun Nov 03 08:33:39 CST 2019","Tweet":"Sr. PEJE,  que le parece si en lugar de sus delirios conspirativos, se pone a trabajar en dejar de polarizar y en recuperar  la economía y en disminuir la violencia? Se lo pedimos por fa","Autor":"Doña Coneja"}
{"Numero":280,"Fecha":"Sun Nov 03 08:29:50 CST 2019","Tweet":"El peje solo quiere robar  ","Autor":"Ciclismo Urbano"}
{"Numero":281,"Fecha":"Sun Nov 03 08:21:50 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Tomar 2 cápsulas en ayunas, le pueden ayudar al Peje  A evitar sus alucines mañaneros  ","Autor":"Big Fish"}
{"Numero":282,"Fecha":"Sun Nov 03 08:18:56 CST 2019","Tweet":"@bastianbila Como dice el peje ,Con todo Respeto estamos entonces Jodidos pero felices","Autor":"FERNANDO RIVAS"}
{"Numero":283,"Fecha":"Sun Nov 03 08:18:08 CST 2019","Tweet":"@mmromanol Creo que #Culiacan es el strike que le cantaron al Peje y por eso su loco mensaje.","Autor":"Hugo Reynoso"}
{"Numero":284,"Fecha":"Sun Nov 03 08:14:40 CST 2019","Tweet":"Aquí amlo describe al peje.  ","Autor":"edgar"}
{"Numero":285,"Fecha":"Sun Nov 03 08:06:46 CST 2019","Tweet":"@CartonCalderon La pregunta sería si hubiera ganado el candidato de otro partido hubieran dejado hacer lo mismo, empezando por La Sra. Ex Ministra? y el Peje ","Autor":"Oledu"}
{"Numero":286,"Fecha":"Sun Nov 03 08:06:13 CST 2019","Tweet":"@LuzVenVera @Forecks No entiendo a los seguidores del peje, por el hecho de que nunca hemos tenido a alguien que enseñe a la gente a pescar ya no lo buscan, Obrador debería hacerlo y no seguir haciendo lo mismo.  Inconscientemente aceptas que Obrador es lo mismo que el PRIAN ?","Autor":"Menio G"}
{"Numero":287,"Fecha":"Sun Nov 03 08:04:26 CST 2019","Tweet":"Oye @jairocalixto  si no estas contra el peje das lástima, según algunos prianistas .  ","Autor":"TigreCeballos"}
{"Numero":288,"Fecha":"Sun Nov 03 08:00:40 CST 2019","Tweet":"@CitlaHM @Monokuab @lopezobrador_ Eso habla de polarización,  promovida, alentada y repartida a diario por Sr. PEJE","Autor":"Doña Coneja"}
{"Numero":289,"Fecha":"Sun Nov 03 07:56:08 CST 2019","Tweet":"@LeonardoCurzio Vale la pena revisar el reconocimiento que el gobierno de El Salvador hace de Guaidó, desconociendo a Maduro y expulsando a los diplomáticos venezolanos.  Le cambiaron la pichada al peje... quizá ahí es un strike cantado a la 4T","Autor":"Hugo Reynoso"}
{"Numero":290,"Fecha":"Sun Nov 03 07:56:02 CST 2019","Tweet":"@IrvingPineda @epigmenioibarra @FelipeCalderon @EPN Mi estimado @IrvingPineda yo te sigo desde que tenían el programa políticamente incorrecto con @juanmapregunta y @FernandoCanek y la verdad se rifaban y se que lo que preguntas no es por chingar a el Peje @lopezobrador_ así que adelante con tu trabajo.","Autor":"Norberto Mejia"}
{"Numero":291,"Fecha":"Sun Nov 03 07:55:06 CST 2019","Tweet":"@laishawilkins Jajajja déjame ver con qué ocurrencia se levanta el peje @lopezobrador_  creo que no entiende que está en otro siglo y es muy difícil que los engaños duren mucho con las benditas redes","Autor":"aaron abraham chef"}
{"Numero":292,"Fecha":"Sun Nov 03 07:50:41 CST 2019","Tweet":"@misha1185750 ES UN PAYADO EL PEJE Y CON SUS MENTIRA LOCA DE GOLPE DE ESTADO LE DA EN LA MADRE OTRA VEZ A LA ECONOMÍA","Autor":"libertad mexico"}
{"Numero":293,"Fecha":"Sun Nov 03 07:49:49 CST 2019","Tweet":"Solo espero el día de mandar a la CHINGADA al peje-endizimo AMLO  ","Autor":"ipn_yorki"}
{"Numero":294,"Fecha":"Sun Nov 03 07:47:52 CST 2019","Tweet":"@luispazos1 @libertad0606 Otro marxista de derecha, si no queremos al peje es justo por sus políticas de derecha como la cartilla moral y su renuncia al la legalización del aborto  ","Autor":"El Arquitecto FIFÍ"}
{"Numero":295,"Fecha":"Sun Nov 03 07:43:44 CST 2019","Tweet":"@FelixSalgadoMX Lo que es querer desvíar la atención de lo importante, o sea de todos los errores y mentiras, q ya no sabe como manejarlas el peje","Autor":"myker"}
{"Numero":296,"Fecha":"Sun Nov 03 07:35:23 CST 2019","Tweet":"@bastianbila Suponiendo sin conceder que el Peje realmente tenga la calidad humana de la que hablas, eso no le quita lo PENDEJO y en la dirección de un país tener a un PENDEJO con iniciativa es lo peor que puede pasar, ahora todos sabemos que no tiene la calidad humana que tu dices que tiene.","Autor":"Gabriel Moreno"}
{"Numero":297,"Fecha":"Sun Nov 03 07:34:28 CST 2019","Tweet":"@arquinasi @EChairoleon @m_zamarripa @rivapa @lopezobrador_ @EPN Era mejor Sr. PEJE,  ahí el detalle, nadie votó porque todo siguiera  igualito o peor.","Autor":"Doña Coneja"}
{"Numero":298,"Fecha":"Sun Nov 03 07:30:22 CST 2019","Tweet":"@AristeguiOnline Ahora sí @AristeguiOnline y @aristeguicnn van   a volver con sus investigaciones fantásticas queriendo justificar las estupideces de su patrón el peje @lopezobrador_ el chayote a todo lo que da con esta nota","Autor":"Miguel Angel"}
{"Numero":299,"Fecha":"Sun Nov 03 07:30:08 CST 2019","Tweet":"@sherryfill quien  sabe que planee Sr. PEJE. PURO PRIAN  ","Autor":"Doña Coneja"}
{"Numero":300,"Fecha":"Sun Nov 03 07:28:01 CST 2019","Tweet":"@Argoz69884905 @TCiceronis @lopezobrador_ ¿...y luego qué pasó con el cambio por el que votamos? No sirve de nada hacer referencia al pasado para justificar la situación actual ¿o si? Duarte no es amigo de nadie (bueno, se rumora que aportaba $ a la campaña del peje de forma recurrente)","Autor":"Luis G Ramirez"}
{"Numero":301,"Fecha":"Sun Nov 03 07:28:01 CST 2019","Tweet":"@Argoz69884905 @TCiceronis @lopezobrador_ ¿...y luego qué pasó con el cambio por el que votamos? No sirve de nada hacer referencia al pasado para justificar la situación actual ¿o si? Duarte no es amigo de nadie (bueno, se rumora que aportaba $ a la campaña del peje de forma recurrente)","Autor":"Luis G Ramirez"}
{"Numero":302,"Fecha":"Sun Nov 03 07:21:02 CST 2019","Tweet":"@edumacedo @MarcoRascon @lopezobrador_ Además, eso lo tiene en su cabeza el Peje, no hay tal!!","Autor":"Rafael F"}
{"Numero":303,"Fecha":"Sun Nov 03 07:19:44 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Ya son peje zombies, programados mentalmente para aludir y apoyar ideas de su ídolo, no tienen análisis y evaluación de los indicadores reales de avance y desarrollo de un país, ya vamos en picada y sin paracaídas","Autor":"Manu yesterday/tomorrow"}
{"Numero":304,"Fecha":"Sun Nov 03 07:13:21 CST 2019","Tweet":"@jose_anton Las manos que le mecen la cuna al Peje","Autor":"Marka Pazo"}
{"Numero":305,"Fecha":"Sun Nov 03 07:08:01 CST 2019","Tweet":"El mensaje del peje que habla de dos fábulas, la del golpe de estado y la de las ranas, yo veo:  Otra victimización para que la gente olvide su incompetencia y cobardía frente al narco.  Megalomania pues se trasluce que se siente enviado por un poder superior.  Por eso votaron.","Autor":"Eduardo Contreras"}
{"Numero":306,"Fecha":"Sun Nov 03 07:01:25 CST 2019","Tweet":"EPN no sabía citar 3 libros ¡Y nos quejamos de que el Peje recomiende a Esopo!  No les creo que muchos no entiendan la fábula. La moraleja es simplemente que chairos, derechairos, ecolochairos y liberchairos deberíamos cuidar nuestra democracia. Más diálogo y menos mala fe.","Autor":"Bernardo Bolaños"}
{"Numero":307,"Fecha":"Sun Nov 03 07:01:17 CST 2019","Tweet":"@DennBMcdougall El peje ya empieza a sentir que sus mentiras se le vienen a la cara, hasta habla de un golpe de estado para decir que por eso no camina el país","Autor":"Nestorvalencia03"}
{"Numero":308,"Fecha":"Sun Nov 03 06:41:33 CST 2019","Tweet":"@AristeguiOnline No sé necesita un golpe de estado ningún complo! Solito, solito, el peje Lopitos solito va hacia al matadero con sus decisiones equivocadas y sus 28000 muertos en su haber hasta ahorita, que más?","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":309,"Fecha":"Sun Nov 03 06:37:14 CST 2019","Tweet":"@Milenio El peje Lopitos siempre cree que todo es un complo en su contra!!","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":310,"Fecha":"Sun Nov 03 06:29:29 CST 2019","Tweet":"@EIJefeDiego Entonces: Golpe del peje","Autor":"Rogelio G Oliva Iglesias"}
{"Numero":311,"Fecha":"Sun Nov 03 06:28:32 CST 2019","Tweet":"@EIJefeDiego El Estado soy yo: peje","Autor":"Rogelio G Oliva Iglesias"}
{"Numero":312,"Fecha":"Sun Nov 03 06:02:10 CST 2019","Tweet":"@Pelusit20873293 @cardonamex Defienden al peje peor que si fuera su madre.","Autor":"Jorge Santana Sandoval"}
{"Numero":313,"Fecha":"Sun Nov 03 06:00:18 CST 2019","Tweet":"@JManjarrez No soy bot yo vote por morena en oaxaca y ah sido el peor error de mi vida son corruptos mentirosos y prepotentes hacen de lo peor al igual que el peje y Sánchez cordero","Autor":"natabamu"}
{"Numero":314,"Fecha":"Sun Nov 03 05:51:31 CST 2019","Tweet":"@DafneHDSM La fórmula del populismo latinoamericano dice que deben inventar un enemigo y como ahora ya no es Salinas, el peje usa a Calderón, así le puede echar la culpa de todas sus pendejadas.","Autor":"Eduardo Urbano Merino ?"}
{"Numero":315,"Fecha":"Sun Nov 03 05:49:26 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Lo que más me preocupa mi estimado @ferbelaunzaran es ¿por qué el peje en su mente enferma diría algo así? ¿Qué sorpresa nefasta nos estará preparando ahora? ¿Un auto golpe para tener pretexto de declarar estado militar y desintegrar las cámaras y demás? Ya hemos visto eso...","Autor":"Eduardo Urbano Merino ?"}
{"Numero":316,"Fecha":"Sun Nov 03 05:32:55 CST 2019","Tweet":"dijo @Jcchavez115 que estuvo bien qUe el peje soltara a Ovidio porque él lo conoce muy bien y es su proveedor,perdón, su amigo. ¿o por qué lo conocerá muy bien y es su amigo?","Autor":"Janvaljan."}
{"Numero":317,"Fecha":"Sun Nov 03 05:13:39 CST 2019","Tweet":"Si el peje habla de golpe de estado,sabe que está haciendo PENDEJADAS y destruyendo al país y humillando a los militare,nada de que vamos requete bien y el país está en calma,sI no fuera así, no tendría porque hablar de golpes de estado","Autor":"Janvaljan."}
{"Numero":318,"Fecha":"Sun Nov 03 04:55:20 CST 2019","Tweet":"@OPerezestopier @arubiob Gracias por los datos,ésto refuerza la idea de que no somos la mayoría que presume el peje,que estamos con él.","Autor":"Janvaljan."}
{"Numero":319,"Fecha":"Sun Nov 03 04:53:27 CST 2019","Tweet":"@JoseCardenas1 Pobres cuates los traé bien locos.el peje.jejeje  ","Autor":"gabriel garcia ramir"}
{"Numero":320,"Fecha":"Sun Nov 03 04:50:54 CST 2019","Tweet":"@cardonamex Amigo,si el mismo peje los ofende,los insulta y los llama perros ¿usted cree que le dará protección? recuerde todos los insultos que ha lanzado a los periodistas;el último: yo les quité el bozal y quieren morderme la mano ¿le parece que ayuda éso?","Autor":"Janvaljan."}
{"Numero":321,"Fecha":"Sun Nov 03 03:43:05 CST 2019","Tweet":"@anitap_designer Que se reelija el Peje","Autor":"Chucho Kbrown ?"}
{"Numero":322,"Fecha":"Sun Nov 03 03:42:54 CST 2019","Tweet":"El gobierno de la transformación de 5ta ha estado humillando y despreciando a nuestras Fuerzas Armadas y además ven con recelo wue el peje los confronte con los mexicanes, este mensaje muestra que ya están...  ","Autor":"Traducciones SerPRO"}
{"Numero":323,"Fecha":"Sun Nov 03 03:24:32 CST 2019","Tweet":"@SoyCristianRey @InvictosSomos @Canelo El peje es hater del canelo? Pero si recibió a Andy Ruiz cuando ganó el título de peso completo.","Autor":"Tito Bet"}
{"Numero":324,"Fecha":"Sun Nov 03 03:22:31 CST 2019","Tweet":"@ElPrincipeDicee Bebiendo hijo del peje","Autor":"? ? "}
{"Numero":325,"Fecha":"Sun Nov 03 03:03:42 CST 2019","Tweet":"@lopezobrador_ YA  BASTA  DE   BOLAS  DE  HUMO  YA  TRABAJA  PINCHE  PEJE","Autor":"Manuel Angel Acosta"}
{"Numero":326,"Fecha":"Sun Nov 03 02:57:16 CST 2019","Tweet":"@NachoRgz @lopezobrador_ ESE  PINCHE  PEJE  PURAS  MAMADAS","Autor":"Manuel Angel Acosta"}
{"Numero":327,"Fecha":"Sun Nov 03 02:28:57 CST 2019","Tweet":"@ANDROMACO64 @skyaquaklin El peje dice:  ","Autor":"Mariel"}
{"Numero":328,"Fecha":"Sun Nov 03 01:46:53 CST 2019","Tweet":"Si realmente existiera un Golpe de Estado Militar contra @lopezobrador_  no habría mucho que hacer, AMLO dejaría el poder...  Los chairos nunca pudieran detenerlo con posts en las redes. La imagen del Peje está muy deteriorada.  Pero, no hay tal Golpe, es sólo publicidad.","Autor":"César A. Sandoval"}
{"Numero":329,"Fecha":"Sun Nov 03 01:35:05 CST 2019","Tweet":"#OlgaSanchezFlorero  Está  Ensayando  La reelección de El peje","Autor":"Misael Olea"}
{"Numero":330,"Fecha":"Sun Nov 03 01:34:34 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ La cuestión con los morenistas, es que si el Peje dice que su caca es milagrosa, en un ratito van a estar comiendo mierda. Esos ya no son partido político, son la secta de Pejehová. Y para muestra, un botón : ","Autor":"Bruno Isaac"}
{"Numero":331,"Fecha":"Sun Nov 03 01:32:19 CST 2019","Tweet":"@ArtiHerrera @Banxico Algo malo...? Yo diría algo de la ch......a.!! No es posible que el peje haga del pasado nuestro presente y el futuro que nos ofrece...Futuro.? Cuál futuro.!! Gris, tormentoso, incierto.!! Eso no está por nada bien.!!","Autor":"J. Carlos González G"}
{"Numero":332,"Fecha":"Sun Nov 03 01:31:32 CST 2019","Tweet":"@JoseLimonTT @xeunoticias Y no gano cuitlahuac en VERACRUZ si no el peje no se te olvide","Autor":"Juan de Dios Cano H."}
{"Numero":333,"Fecha":"Sun Nov 03 01:27:29 CST 2019","Tweet":"@Jesus_ZambranoG Lo que no se a dado cuenta el peje esq los militares la.mayoria no estan de acuerdo con sus politicasy ahi no puede controlar asi que se alinea o lo van a alinear","Autor":"Cervantes"}
{"Numero":334,"Fecha":"Sun Nov 03 01:25:34 CST 2019","Tweet":"@JesusMartinMx @lopezobrador_ eso mismo digo, el golpe de estado lo dan los militares no el pueblo, eso ya seria un revolución. Pero el peje solo necesita temas para calcular cuando adeptos le quedan despues de las malas desiciones q ha tomado. Tengo muchos vecinos arrepentidos de haber votado por el","Autor":"roger"}
{"Numero":335,"Fecha":"Sun Nov 03 01:21:29 CST 2019","Tweet":"@CaravalEstuart @lopezobrador_ Si   tienes su edad debes de ser mucho mas inteligente mi querido amigo, debes de ver que nadie quiere un golpe de estado solo en la cabezita loca del peje existen esas barbaridades no dividan al pais que es lo que amlo busca mejor exijamos  que trabaje y cumpla lo que prometio!","Autor":"elizabeth jimenez"}
{"Numero":336,"Fecha":"Sun Nov 03 01:19:05 CST 2019","Tweet":"@ANPNL05 Lo que yo no entiendo... es xk les das bola a los zurdos? Si algo tienen de características universales es la intolerancia hacia quien piensa diferente, para muestra un boton! Hay sta guelito! #peje hechando espuma de rabia cuando no aplauden como focas hasta cuando eructa","Autor":"Cuko"}
{"Numero":337,"Fecha":"Sun Nov 03 01:19:03 CST 2019","Tweet":"@Chokko30 @lopezobrador_ En lugar de alusinar como el peje aconsejale que cumpla sus promesas ve como   tiene el pais es una verguenza siempre justificandose con el pasado ya  tiene un año y lo unico que a hecho es estar en campaña porque trabajo no se ve que lo haya hecho!!!","Autor":"elizabeth jimenez"}
{"Numero":338,"Fecha":"Sun Nov 03 01:05:00 CST 2019","Tweet":"@pattymontero71 Es más Senil que Viejo el peje","Autor":"?A Sánchez."}
{"Numero":339,"Fecha":"Sun Nov 03 00:57:15 CST 2019","Tweet":"@lilyV23 @eagoba57 @lopezobrador_ Para que te gastas contestando a chairopitecus pagados oh ciegos,  solo rie por sus esfuerzos.  De alabar al Peje Simio.   Eso si ni pri ni pan.  Menos la roña  ","Autor":"@lemoncello_pino"}
{"Numero":340,"Fecha":"Sun Nov 03 00:56:30 CST 2019","Tweet":"en junio 30 convocada por el CONACI y otras agrupaciones civiles y a pesar de que la noticia de entrada en vigor de las acciones de la la nueva Guardia Nacional era precisamente el día 30, acudimos mucha gente a manifestar nuestro rechazo al gobierno del peje.  No sé cómo subir","Autor":"Alejandro Hernández"}
{"Numero":341,"Fecha":"Sun Nov 03 00:52:31 CST 2019","Tweet":"@lopezobrador_ Eres una mierda Peje! No hay comparación con Madero. Tu eres malo, corrupto y muy inepto.","Autor":"kikeelizondo"}
{"Numero":342,"Fecha":"Sun Nov 03 00:50:40 CST 2019","Tweet":"@ferbelaunzaran @lopezobrador_ Pero si achú!!!! De la misma manera, tu fijación enferma con el peje. Pienso que hasta demencial, muy al estilo del nalgas miadas @VicenteFoxQue","Autor":"Dr Jekyll"}
{"Numero":343,"Fecha":"Sun Nov 03 00:38:10 CST 2019","Tweet":"Hijole como me gustaría que en mi TL no aparecieran tanta queja del Peje, la verdad ya se harta uno, obvio ya se que es nefasto, ni la mañanera veo.","Autor":"Mikespeed F1F1 ?"}
{"Numero":344,"Fecha":"Sun Nov 03 00:29:13 CST 2019","Tweet":"@QuePocaMadre_Mx Todos esos son los primerititos en quejarse del gobierno, d la inseguridad y de todo lo mal q ha sido esta según su 4ta transformación Está bola d ratas son unos cuantos d los 30 millones d peje zombies FUERA SR. LÓPEZ!!!  YO PARA PRESIDENTE TOTAL, SE TRATA D HACER PENDJADAS, NO?","Autor":"Dany Castyllo"}
{"Numero":345,"Fecha":"Sun Nov 03 00:21:53 CST 2019","Tweet":"@OxlackCastro O los que se apasionan con todas las pendejadas que dice el peje en las mañaneras y lo defienden a capa y espada como fieles chupasangre :?v","Autor":"Alexis García (Bill el Tartaja)"}
{"Numero":346,"Fecha":"Sun Nov 03 00:20:16 CST 2019","Tweet":"@beltrandelrio El pueblo bueno de peje bola de huevones.","Autor":" "}
{"Numero":347,"Fecha":"Sun Nov 03 00:15:06 CST 2019","Tweet":"@dipjm @LalaLeroy1 @FelipeCalderon Cacareó que el peje estaba enfermo de poder y querer pertuarse, cuando es el quien lo añora...","Autor":"Juan Carlos"}
{"Numero":348,"Fecha":"Sun Nov 03 00:14:24 CST 2019","Tweet":"@lopezobrador_ Ya no sabes ni que inventar Peje, lo hacías mejor cuando no estabas en el poder....Ahora que llegaste, no das una y ahora inventas cosas como un golpe de estado.....Por favor, te un poco de autocrítica y asume la responsabilidad que te corresponde....","Autor":"Ernesto Mtz. K."}
{"Numero":349,"Fecha":"Sun Nov 03 00:12:58 CST 2019","Tweet":"@karamel_84 @fchiguil @quimicobenitez Acá en Oaxaca un estado 100% turístico lo que le ayudó es que el peje le dio todo a los de la sección 22 de maestros y desde ese dia ya no hacen bloqueos ,aquí es la tierra de los bloqueos, lamentablemente ahora mandan ellos otra vez en todo.","Autor":"Güerito"}
{"Numero":350,"Fecha":"Sun Nov 03 00:12:23 CST 2019","Tweet":"Entre flor y botón se le hace el culo cada que ve al peje  ","Autor":"Daniel Rodriguez Leyva"}
{"Numero":351,"Fecha":"Sun Nov 03 00:11:36 CST 2019","Tweet":"@bastianbila Por favor.. Dime que no te humillas por el peje de a gratis.","Autor":"Blt®án©ruz"}
{"Numero":352,"Fecha":"Sun Nov 03 00:11:29 CST 2019","Tweet":"@ulises7710 @armandoextremo @FelipeCalderon Respecto a los insumos para salud , no hay material de curación,  no hay medicinas , no hay ni sabanas,  en las instituciones de salud pública. Hay un incremento exponencial de casos de dengue porque no se fumigo, la gente está muriendo y el peje dice que son los medios conservad","Autor":"Ojkar"}
{"Numero":353,"Fecha":"Sun Nov 03 00:10:26 CST 2019","Tweet":"@Rubn31765633 @ines_gtz @JesusMartinMx Le salió los peje","Autor":"Linda Azucena"}
{"Numero":354,"Fecha":"Sun Nov 03 00:10:14 CST 2019","Tweet":"@Pajaropolitico @lopezobrador_ Pues póngase las pilas deje de hablar y hacer estupideces que los Mexicanos queremos trabajo y resultados positivos peje ?.","Autor":"?A Sánchez."}
{"Numero":355,"Fecha":"Sun Nov 03 00:10:01 CST 2019","Tweet":"@becerraeduardo @fredd_rg @fernandeznorona @lopezobrador_ Jajajajajaja que asco encontrar mexicanos lamiendo huevos a destructores de la patria. O estás enamorado de Llorona o del Peje, o de plano tienes hemorroides en lugar de neuronas","Autor":"CHEF ALEX JAUME"}
{"Numero":356,"Fecha":"Sun Nov 03 00:05:50 CST 2019","Tweet":"@NachoRgz Pues solo te falta cromarle el sable al peje en sus conferencias, tú si eres de la #PrensaProstituida pinche marrano lambiscón","Autor":"Gobierno de MeMéxico"}
{"Numero":357,"Fecha":"Sun Nov 03 00:05:43 CST 2019","Tweet":"Están más emocionantes las mañaneras del Peje que las peleas de Canelo.","Autor":"RF"}
{"Numero":358,"Fecha":"Sat Nov 02 23:54:19 CST 2019","Tweet":"#CaneloAlvarez está más chido como Ovidio se chingo al Peje","Autor":"Manuel Téllez"}
{"Numero":359,"Fecha":"Sat Nov 02 23:50:22 CST 2019","Tweet":"@cardonamex Luis tuve la oportunidad de conocerte a raíz de cómo cuestionaste al peje, mis respetos como ciudadano y mi apoyo solidario, es triste que el presidente promueva de ésta forma el odio. Eres muy valiente","Autor":"?  Gerardo B"}
{"Numero":360,"Fecha":"Sat Nov 02 23:47:36 CST 2019","Tweet":"Están más entretenidas las mañaneras del Peje que las peleas del Canelo @TUDNMEX","Autor":"Carlos Camacho"}
{"Numero":361,"Fecha":"Sat Nov 02 23:41:42 CST 2019","Tweet":"¿Cómo que #GolpeDeEstado? Ya díganle al señor Don Peje del Ganso que se tome sus pastillas, que lo que hace ni es tan importante, ni es un héroe, ni nos hace falta.  Su gobierno se está cayendo solito, no necesita que nadie lo saque.  Inventando cortinas de humo.","Autor":"Carlos González El Samurái"}
{"Numero":362,"Fecha":"Sat Nov 02 23:41:20 CST 2019","Tweet":"#GolpeDeEstado el complo que jolo ejta en la mente del peje","Autor":"Mariana Rdz Olguín"}
{"Numero":363,"Fecha":"Sat Nov 02 23:38:49 CST 2019","Tweet":"Pues porque es su pinche compadre¡..... todos los puestos de Bonilla se los ha dado el PEJE. TODOS¡  ","Autor":"hugo hernandez"}
{"Numero":364,"Fecha":"Sat Nov 02 23:37:03 CST 2019","Tweet":"@Cialorea2577 @blankyvldz1 @Promete00995730 @AnirakCucuchita @IrvingPineda @lopezobrador_ @FelipeCalderon Espero que su presidente en algún momento de entrevistas 1 a 1 abajo del púlpito y sin el traje de intocable...  Porque a los que le hicieron esas entrevistas con dientes pa morder a Calderón y a Peña, nunca ha querido el Peje recibirlos...  ","Autor":"Checo"}
{"Numero":365,"Fecha":"Sat Nov 02 23:32:44 CST 2019","Tweet":"@claeiri @epigmenioibarra @lopezobrador_ Y por un fanatismo que les nubla el entendimiento. Pero no te atrevas a decir que los que no estamos de acuerdo con el peje lo hacemos por no amar a Mexico, es justo al contrario.","Autor":"Erich Lindner"}
{"Numero":366,"Fecha":"Sat Nov 02 23:31:21 CST 2019","Tweet":"@Faitelson_ESPN Esta pelea se ve más falsa que los datos del Peje.","Autor":"PP Pez"}
{"Numero":367,"Fecha":"Sat Nov 02 23:23:34 CST 2019","Tweet":"@FedericoArreola @sdpnoticias Los va a neutralizar con su peje-rasho destructor de auto golpes de estado... ?  ","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":368,"Fecha":"Sat Nov 02 23:18:44 CST 2019","Tweet":"@_Analistas Esa madre duro mas que el peje en sus mañaneras.","Autor":"Axel sin hache"}
{"Numero":369,"Fecha":"Sat Nov 02 23:17:54 CST 2019","Tweet":"@Julova4 @M_OlgaSCordero Definitivo, estos llegaron con peores mañas que el mismo PRI, muuuuuy hambreados de poder. Me extraña? No, el peje siempre fue así ambicioso, manipulador y muuuy traicionero!","Autor":"July ?Mx"}
{"Numero":370,"Fecha":"Sat Nov 02 23:17:20 CST 2019","Tweet":"@Huitzitzilina @lopezobrador_ @SCJN En donde por que en todo el país siguen los mismos índices de violencia, la misma corrupción, el gabinete es de los más mediocres que a tenido el país, cámara de diputados y senadores besándole los huevos al Peje, sin crecimiento económico, pusieron a un ?de? en la presidencia  ","Autor":"Arturo Rodriguez"}
{"Numero":371,"Fecha":"Sat Nov 02 23:15:41 CST 2019","Tweet":"@azoresmx @bitacoraharp @lopezobrador_ Tener al Peje de DICTADOR. Eso serí mucho peor.","Autor":"Antonio Sempere"}
{"Numero":372,"Fecha":"Sat Nov 02 23:12:43 CST 2019","Tweet":"@alexblanco23 Mejor hay k ponernos tucha , no nos valla a madrugar el peje con una jalada ","Autor":"Ulises Rom@n"}
{"Numero":373,"Fecha":"Sat Nov 02 23:10:13 CST 2019","Tweet":"@don_chamuco Mi peje podrá ser estúpido,idiota,egocéntrico, Mentiroso,traidor,charlatán,puerco,comunista,pero nunca estrella porno.  ","Autor":"Ingenieromex"}
{"Numero":374,"Fecha":"Sat Nov 02 23:08:28 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Ya callate chaira. Lo que intentan todos ustedes los fanáticos lame botas del peje-ndejo es taparle todas las pendejadas que ha hecho hasta convertir a México en un lodazal. Sigue con tus conspiraciones chairas y chavistas y adiós inversiones.","Autor":"Martín"}
{"Numero":375,"Fecha":"Sat Nov 02 23:05:04 CST 2019","Tweet":"La difusión del supuesto golpe de estado por el Peje en persona y todos los voceros de su nómina, está resultando una estrategia más equivocada que la de Culiacán! No hay defensa contra la estulticia Cuándo harán algo que no sea un fracaso? #LopezFarsante  #MexicoReflexivo","Autor":"Raul R. Bandelis  #MexicoReflexivo"}
{"Numero":376,"Fecha":"Sat Nov 02 23:04:20 CST 2019","Tweet":"@ElSrSanto Imaginen la siguiente escena:  -el peje: chocoflan! Ven!, escribeme algo en mi cuenta de Twitter. -chocoflan: pero papá estás seguro? Andas pedo... -el peje: ándale escribe o te quito tu iPhone 21.","Autor":"JJ"}
{"Numero":377,"Fecha":"Sat Nov 02 22:55:48 CST 2019","Tweet":"@DaddyCoolJS @klingStreet Digna compañera del peje, la cagan, tratan de limpiar y terminan más embarrados","Autor":"Georgina Serrano (serpegeo)"}
{"Numero":378,"Fecha":"Sat Nov 02 22:50:31 CST 2019","Tweet":"@Tatiano666 Ojala todos los que estamos encontrá de las pendejadas @lopezobrador_  nos pongamos las pilas y empecemos sacándolo a la chingada de San Lázaro en el 21 y hechar abajo todas esas leyes pendejas que el Peje quiere para perpetuarse en el poder","Autor":"Arturo Rodriguez"}
{"Numero":379,"Fecha":"Sat Nov 02 22:48:49 CST 2019","Tweet":"@JLozanoA @Jaime_BonillaV Es la avanzada del peje","Autor":"Cuitláhuac Oviedo"}
{"Numero":380,"Fecha":"Sat Nov 02 22:48:16 CST 2019","Tweet":"Decían los fanáticos del peje: entre más lo critiquen, más lo fortalecen... Y ahora López y sus focas andan rabiosos por las críticas a su ineptitud. ?","Autor":"?Helena?"}
{"Numero":381,"Fecha":"Sat Nov 02 22:45:56 CST 2019","Tweet":"@ilRafafa @lopezobrador_ El peje ya no sabe que hacer e inventa cosas para distraer. La dinámica del país no permitiría un golpe de estado. Nadie tiene los tamaños para ser usurpador. Solo son cortinas de humo para que la gente deje de juzgar su mal trabajo. El país está desafiando el oleaje sin timon","Autor":"ivan ramirez"}
{"Numero":382,"Fecha":"Sat Nov 02 22:42:26 CST 2019","Tweet":"@JManjarrez No soy bot pero no voy a defender al inútil ese del Peje idiota loco ?","Autor":"ISAAC"}
{"Numero":383,"Fecha":"Sat Nov 02 22:41:44 CST 2019","Tweet":"@miriambermudez @NachoRgz @lopezobrador_ De veras que se vuelven locos con cualquier miada del Peje","Autor":"ÁlberSánchez"}
{"Numero":384,"Fecha":"Sat Nov 02 22:38:33 CST 2019","Tweet":"@Papini74 hasta crees que 8 de cada 10 mexicanos apoyan al tarúpido del peje... sigue soñando...","Autor":"Sr. Mason Verger"}
{"Numero":385,"Fecha":"Sat Nov 02 22:32:22 CST 2019","Tweet":"@FerBetancourt9 Esa pregunta no se pregunta por supuesto que tú pero no muestres tu fotografía pegada al nefasto este no te vayan a salir Peje ronchas pls","Autor":"Jesus Mendoza P."}
{"Numero":386,"Fecha":"Sat Nov 02 22:32:20 CST 2019","Tweet":"@MartnLealHerna2 El inepto del peje","Autor":"Carmen Leticia Ramirez Pardo"}
{"Numero":387,"Fecha":"Sat Nov 02 22:31:03 CST 2019","Tweet":"@bastianbila El Peje se equivoca 1000 veces, toma acciones que a nadie les gusta, habla como pen d ejo, es tan naco y coloquial y muy estúpido y nunca, ¡óiganme! nunca vamos a encontrar a alguien con un espíritu tan deleznable, tan embustero y con tantas ganas de llevar al país a la ruina","Autor":"SARIN RUIREZ AZUL"}
{"Numero":388,"Fecha":"Sat Nov 02 22:30:47 CST 2019","Tweet":"ahora si se ve limpio esto de tanto mamador del peje..  ","Autor":"denzelino"}
{"Numero":389,"Fecha":"Sat Nov 02 22:23:57 CST 2019","Tweet":"@Goldenofman @lopezobrador_ El peje se tira solito con tanta pendejada qué hace, no es necesario poner videos de Mussoline como tú le dices...","Autor":"Yisus"}
{"Numero":390,"Fecha":"Sat Nov 02 22:22:40 CST 2019","Tweet":"@FrancoRox @Sergios31707374 @lopezobrador_ Me molesta que pinches fachos se pongan al tu por tu con mujeres solo para captar atención. Tiene 3 neuronas, una para insultarte otra para defender al Peje y la última no sabe si limpiarse las nalgas o contestarme.","Autor":"Antonio Marghereeeeeeeti"}
{"Numero":391,"Fecha":"Sat Nov 02 22:18:25 CST 2019","Tweet":"SI EL PEJE ESTÁ LADRANDO Y CHILLANDO DE  UN GOLPE DE ESTADO ES LA CEREZA QUE FALTA PARA DARLE EN LA MADRE A LA ECONOMÍA","Autor":"libertad mexico"}
{"Numero":392,"Fecha":"Sat Nov 02 22:13:46 CST 2019","Tweet":"@SinEmbargoMX Ahora ladran pidiendo respeto a la figura presidencial sabiendo q quien ha denigrado esa figura es el peje al convertirla en una caricatura embustera, mentirosa, pendenciera, burlona, calumniadora y cínica.","Autor":"Pepelin"}
{"Numero":393,"Fecha":"Sat Nov 02 22:13:12 CST 2019","Tweet":"@Antizombies Ya habla idéntico al loco y desquiciado de @NicolasMaduro ... ya ven que lo idolatra éste PEJE-NDEJO  ...","Autor":"chtoca"}
{"Numero":394,"Fecha":"Sat Nov 02 22:11:12 CST 2019","Tweet":"Sin generalizar, pero algunos seguidores del Peje se volvieron fanáticos, tanto que si no eres seguidor de Peje, eres PRIAN ¿En Serio el alcance de su pensamiento se reduce a 5 Letras? Expandan su mente, den una respuesta más amplia, porque podemos tener una buena charla.","Autor":"Sentinel"}
{"Numero":395,"Fecha":"Sat Nov 02 22:08:17 CST 2019","Tweet":"@hectoralexx .  Es real, muy real  Cómo de repente todos han olvidado que EEUU es el depredador de México.  EEUU es el depredador de México.  Claro que están intentando de 1000 formas dar golpe de estado al Peje.  Qué pasa con las memorias de todos?  .","Autor":"kundren"}
{"Numero":396,"Fecha":"Sat Nov 02 22:03:24 CST 2019","Tweet":"@fernandeznorona @Riddano_EOA @lopezobrador_ Deberían de ponerse a trabajar; si usted estuviera menos tiempo en twitter y mas tiempo trabajando por un país mejor no tendría que estar culpando a gobiernos anteriores de su ineptitud del actual.  Deje de lustrarle los zapatos al Peje y trabaje que ya no es campaña","Autor":"Fernando Sánchez"}
{"Numero":397,"Fecha":"Sat Nov 02 22:03:23 CST 2019","Tweet":"Nuestros funcionarios de 4ta. y el #Peje  que todo les solapa... @lopezobrador_  ","Autor":"Puebla Libre"}
{"Numero":398,"Fecha":"Sat Nov 02 21:59:50 CST 2019","Tweet":"Con razón andaban Bejarano y el peje juntando ligas: para las resorteras contra el #GolpeDeEstablo Y uno aquí de mal pensado","Autor":"salva vasquez"}
{"Numero":399,"Fecha":"Sat Nov 02 21:59:41 CST 2019","Tweet":"@Hijo2Trump El infierno esta empedrado de buenas intenciones Para dirigir una nación hay que tener dos virtudes webos y cerebro y el peje no los tiene","Autor":"Ricardo Papaqui"}
{"Numero":400,"Fecha":"Sat Nov 02 21:57:38 CST 2019","Tweet":"Che peje, estas hasta el tronco.....  ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":401,"Fecha":"Sat Nov 02 21:57:38 CST 2019","Tweet":"Che peje, estas hasta el tronco.....  ","Autor":"Gonzalo Resendiz #OPCmx"}
{"Numero":402,"Fecha":"Sat Nov 02 21:56:53 CST 2019","Tweet":"@bastianbila El camino al infierno esta empedrado de buenas intenciones Y para dirigir una nación hay que tener sólo dos virtudes webos y cerebro y el peje no los tiene","Autor":"Ricardo Papaqui"}
{"Numero":403,"Fecha":"Sat Nov 02 21:56:37 CST 2019","Tweet":"@JManjarrez Mi comentario es que apoyo LO QUE SEA contra el peje","Autor":"Chida Kahlo"}
{"Numero":404,"Fecha":"Sat Nov 02 21:52:18 CST 2019","Tweet":"Hablar de un eventual golpe de Estado y ya no de Culiacán ni de Baja California... la jugada del Peje... no podrán negar que el Viejito se la sabe...","Autor":"Juan Pablo Guerrero"}
{"Numero":405,"Fecha":"Sat Nov 02 21:51:30 CST 2019","Tweet":"regalándolo y a la partida secreta del PEJE  ","Autor":"Ernesto Carrillo"}
{"Numero":406,"Fecha":"Sat Nov 02 21:48:27 CST 2019","Tweet":"@CitlaHM Oye bodoque, esta es la cara del peje que representa a los 30 millones de solovinos traga croquetas #AmloElFracasoPresidencial #amlolujodependejete  ","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":407,"Fecha":"Sat Nov 02 21:41:58 CST 2019","Tweet":"@arr1910 Cobra mayor relevancia aquélla nota de @hugopaezoficial , creo, sobre una reunión de altos mandos militares molestos con las decisiones del peje. Razones no les faltan a aquéllos pero creo q éste sólo crea cortinas de humo","Autor":"salva vasquez"}
{"Numero":408,"Fecha":"Sat Nov 02 21:41:52 CST 2019","Tweet":"@salvadorml84 guey, ese ko estuvo más falso que el peje siendo inteligente ¿o qué opinas?","Autor":"Geovani Ruiz"}
{"Numero":409,"Fecha":"Sat Nov 02 21:31:04 CST 2019","Tweet":"Acaso esto viene en la cartilla moral?           Estos animalitos de la creación que no hacen caso ya les dijo el peje que solo siendo buenos se puede ser feliz.  ","Autor":"Casillas Ruth"}
{"Numero":410,"Fecha":"Sat Nov 02 21:28:11 CST 2019","Tweet":"@Eltiotonysoy @lopezobrador_ Es que el peje se lo ha ganado a pulso.  ","Autor":"edgar"}
{"Numero":411,"Fecha":"Sat Nov 02 21:27:37 CST 2019","Tweet":"@Leitokill1000 Ja, el león cree que todos son de su condición. Pero echale ganitas, por que también para ti esta gobernando. Jaja, que mas decerebrado que desear el fracaso de un mandatario que si le va bien a él, nos va bien a todos.. Y lo bueno que los peje zombies son descerebrados. Borolita","Autor":"Antonio Hernandez"}
{"Numero":412,"Fecha":"Sat Nov 02 21:25:59 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Los espías del peje.... ?  ","Autor":"Condesa de Fifidonia - LaResistance #OPCMx"}
{"Numero":413,"Fecha":"Sat Nov 02 21:24:09 CST 2019","Tweet":"@JManjarrez Para empezar no creo que haya un golpe de estado, el peje ya dice más incoherencias, pero si en dado caso sucediera no lo apoyaría, porque ha hecho un pésimo trabajo #NoSoyBot","Autor":"Eduardo Hernández"}
{"Numero":414,"Fecha":"Sat Nov 02 21:22:11 CST 2019","Tweet":"@bastianbila Cuando los obradoristas se refieren al Peje, parecieran los cristianos hablando del Nazareno. Ya no son una postura política, parecen más bien una secta cuyo líder es Obrador. Asemejan a los seguidores de La luz del mundo pero son la sombra de Pejehová","Autor":"Bruno Isaac"}
{"Numero":415,"Fecha":"Sat Nov 02 21:20:55 CST 2019","Tweet":"@AxelPinche @DonPorfifirio Pregunta seria:  De donde sacaron los adoctrinados orates que el 79% DEL PAÍS esta con el viejo Peje?","Autor":"~ Sophia S ~"}
{"Numero":416,"Fecha":"Sat Nov 02 21:20:52 CST 2019","Tweet":"@GlodeJo07 Si no tiene el poderío para levantarse temprano a buscar trabajo, que va a tener poderío para defender al peje ?","Autor":"Eduardo Hernández"}
{"Numero":417,"Fecha":"Sat Nov 02 21:20:01 CST 2019","Tweet":"PEJE LAGARTO nos importa un CARAJO, tus mañaneras,solo chismes Estúpidos y absurdos, queremos que trabajes, que vayas no en donde tu gente te pone aplaudidores, sino en donde exista la necesidad de apoyar al pueblo.  ","Autor":"Ricardo"}
{"Numero":418,"Fecha":"Sat Nov 02 21:19:04 CST 2019","Tweet":"Aquí en los tacos junto a mi hay un señor adorando al canelo y al peje, eso explica todo.","Autor":"Fer"}
{"Numero":419,"Fecha":"Sat Nov 02 21:18:27 CST 2019","Tweet":"Otro imbécil alienado, vertebrado funcional. Dios los hace y el peje los junta.  ","Autor":"? Eduardo León ?"}
{"Numero":420,"Fecha":"Sat Nov 02 21:17:57 CST 2019","Tweet":"@lopezobrador_ Ya inquieta el comportamiento del peje, ahora escribe de un golpe de estado, ya ve complots contra el, ya es evidente que ya esta fuera de control","Autor":"ERNEST KINGS J."}
{"Numero":421,"Fecha":"Sat Nov 02 21:14:38 CST 2019","Tweet":"PEJE LAGARTO, como ciudadano te pido la RENUNCIA de Sánchez Cordero, que dejes de dividir nuestra NACIÓN y si te consta de tu famoso GOLPE DE ESTADO, queremos pruebas y nombres,así como diste el nombre del militar sin miramientos,MENTIROSO,FARSANTE!!!!!!!","Autor":"Ricardo"}
{"Numero":422,"Fecha":"Sat Nov 02 21:13:18 CST 2019","Tweet":"@AdrianaPat99_ Dice el Peje","Autor":"Doña Coneja"}
{"Numero":423,"Fecha":"Sat Nov 02 21:10:26 CST 2019","Tweet":"No amigos, no podemos esperar al 2021,  Ya morena se está apoderando del mando en el INE. Para dicho año ya estará impuesto el comunismo.  Saquemos antes al peje  #ALasCallesDiciembre1   #ParoNacional24Febrero  ","Autor":"Alejandro Hernández"}
{"Numero":424,"Fecha":"Sat Nov 02 21:10:11 CST 2019","Tweet":"A humillado en varias ocaciones al Ejercito y Marina,que quiere voltear a la gente en contra de ellos, el a sido el peor jefe supremo de las fuerzas armadas, COBARDE,se esconde atrás de la gente, PEJE LAGARTO defensor del crimen organizado. INÚTIL!!!!!!!  ","Autor":"Ricardo"}
{"Numero":425,"Fecha":"Sat Nov 02 21:10:09 CST 2019","Tweet":"peje empataron mis #tiburonesrojos ya lárgate..  #GolpeDeEstado","Autor":"Jorge Tog"}
{"Numero":426,"Fecha":"Sat Nov 02 21:09:14 CST 2019","Tweet":"@HUARACHERO4 @gustambo11 @GlodeJo07 Por bocón jajaja típico americanista jajaja ya ponte a rezarle al peje jajaja","Autor":"Fernando Dorantes"}
{"Numero":427,"Fecha":"Sat Nov 02 21:09:10 CST 2019","Tweet":"@lasillarota @LeonKopeliovic1 Al viejo Peje no le importa la ciencia, ni la cultura, basta con verlo cada mañana para darse cuenta. Es un pobre hombre que solo gusta de sí mismo.","Autor":"~ Sophia S ~"}
{"Numero":428,"Fecha":"Sat Nov 02 21:07:00 CST 2019","Tweet":"@Soy_Militar Porque el general Carlos Gaytán Ochoa aseguró que en México la sociedad está polarizada políticamente, y el mesías rencoroso y escupiendo odio, se le ocurrió decir que planean un golpe de estado, el peje es un enfermo mentalmente y no debe de ocupar un cargo tan importante","Autor":"Alfred M "}
{"Numero":429,"Fecha":"Sat Nov 02 21:05:32 CST 2019","Tweet":"Al peje en el país de las maravillas, con eso que piensa vender en cada farmacia para apend... más al pueblo bueno y sabio..m  ","Autor":"Sandra M de V"}
{"Numero":430,"Fecha":"Sat Nov 02 21:02:58 CST 2019","Tweet":"@brozoxmiswebs A este equipo de trabajo o de errores del peje, ya deben adoctrinar le otra frase, ya hartaron con si dicho de que ...las otras administraciones esto y aquello... Si no pueden solucionar las cosas que dejen el cargo, pero que te dejen de quejarse como magdalenas","Autor":"Obech"}
{"Numero":431,"Fecha":"Sat Nov 02 20:59:27 CST 2019","Tweet":"@IBV_Nacho @JManjarrez Cierto, todos son iguales de corruptos pero el peje además es un inepto para todo lo referente a gobernar.","Autor":"edgar"}
{"Numero":432,"Fecha":"Sat Nov 02 20:59:05 CST 2019","Tweet":"@lopezdoriga Es la táctica dl peje,buscar distractores para olvidar los errores que han desembocado en una situación de crisis al país","Autor":"SALVADOR SILVA MENÉN"}
{"Numero":433,"Fecha":"Sat Nov 02 20:58:37 CST 2019","Tweet":"@JManjarrez @JPAlvarezGuedea #NoSoyBot y no apoyaría al hdp del peje","Autor":"NuMex"}
{"Numero":434,"Fecha":"Sat Nov 02 20:57:13 CST 2019","Tweet":"@epigmenioibarra Pues metanle ganas porque cada ves son menos los que apoyan al peje una cosa es popularidad virtual y otras realidad cuántica","Autor":"Mi Veracruz"}
{"Numero":435,"Fecha":"Sat Nov 02 20:56:30 CST 2019","Tweet":"@Hijo2Trump No lo habíamos pensado pero ya que el peje nos da la idea no esta tan mala?","Autor":"Casillas Ruth"}
{"Numero":436,"Fecha":"Sat Nov 02 20:54:38 CST 2019","Tweet":"Debo de ir guardando las cosas del peje, antes de que se le ocurra prohibir burlarse de él !!","Autor":"antonio mendez"}
{"Numero":437,"Fecha":"Sat Nov 02 20:53:21 CST 2019","Tweet":"@Julin27977484 Wow eh, la inteligencia de un fanático del peje me impresiona. ¿A falta de argumentos eso es todo lo que puedes decir?","Autor":"Menio G"}
{"Numero":438,"Fecha":"Sat Nov 02 20:52:14 CST 2019","Tweet":"@LOVREGA @econokafka @lopezobrador_ @Jaime_BonillaV El Peje es totalmente complice de #LeyBonilla.  No a movido un dedo para evitar que se salga con la suya.  La omisión de @lopezobrador_ es MUCHO PEOR que el agandalle del Gobernador","Autor":"federico castillo"}
{"Numero":439,"Fecha":"Sat Nov 02 20:52:04 CST 2019","Tweet":"@CiroGomezL @M_OlgaSCordero Producciones Bejarano presenta peliculilla, protagoniza un fulano llamado Jaime Bonilla  Se estrena en unos dos años cuando termine el mandato, eso si el peje no ordena ¡que lo dejen otro rato! #AMLObasicaChallenge #OlgaSanchezCordero #JaimeBonilla","Autor":"Poeta Justiciero"}
{"Numero":440,"Fecha":"Sat Nov 02 20:51:03 CST 2019","Tweet":"@Milenio Conste que el primero que trajo al escenario un golpe de estado, fue el peje. ¿Con qué fatídico fin?","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":441,"Fecha":"Sat Nov 02 20:48:23 CST 2019","Tweet":"O por qué no hablamos como el peje jajaja ?  ","Autor":"Liz"}
{"Numero":442,"Fecha":"Sat Nov 02 20:46:15 CST 2019","Tweet":"@fernandeznorona @lopezobrador_ Siganle chairos con sus fake news. De por sí nadie quiere invertir en México. Ahora saldrán los grandes capitales. Ya no habrá para sus tortas y el peje-ndejo no podrá pagarles por sus tuits ?","Autor":"Martín"}
{"Numero":443,"Fecha":"Sat Nov 02 20:44:51 CST 2019","Tweet":"@palomaparda @EdgarBe6 Todo señala a querer forzar al Peje.  Me parecen amenazas terroristas y amenazas golpistas.  Como todos los paises que ha salvado EEUU de dictadores come niños","Autor":"kundren"}
{"Numero":444,"Fecha":"Sat Nov 02 20:44:21 CST 2019","Tweet":"@FedericoArreola veo que eres un pseudo periodista rastrero en la nómina de la T4a. La conspiración viene de las entrañas del peje y con sus pésimos resultados se pone solo en la puerta de salida.No es necesario q inventen enemigos.  ","Autor":"JV"}
{"Numero":445,"Fecha":"Sat Nov 02 20:44:05 CST 2019","Tweet":"@MuySuFrida Los sicarios del peje, la pareja de Ratas con titere bonilla","Autor":"Jaime Butrón"}
{"Numero":446,"Fecha":"Sat Nov 02 20:43:38 CST 2019","Tweet":"Ya TRONO EL PRECANDIDATO DEL PARTIDO DEMOCRATA EN EE.UU. BETO O`ROURKE UN IZQUIERDISTA TIPO EL PEJE , Quedan 20 ya TRONARAN LOS DEMAS. OJALA","Autor":"adulfo upo navarro"}
{"Numero":447,"Fecha":"Sat Nov 02 20:43:16 CST 2019","Tweet":"@elvirarelv Cual disfraz es correcto y cuál no? Se hizo burla con el disfraz del policía atascado de coca, (salido de una parodia), de Ovidio (hijo del chapo Guzmán) del Peje, de Sicarios en franca apología del delito, ahora veo a estos dos tipos de mareas Hay límite Si o No","Autor":"Alex García"}
{"Numero":448,"Fecha":"Sat Nov 02 20:40:13 CST 2019","Tweet":"@J3SQu1n Pues no creo ... yo solo digo que el peje es una bestia .... o ellos lo dijeron ?","Autor":"Israel Juárez"}
{"Numero":449,"Fecha":"Sat Nov 02 20:39:49 CST 2019","Tweet":"#ChairosUnidosMx hasta parece que Salinas es fue mejor presidente que el Peje.","Autor":"Luis"}
{"Numero":450,"Fecha":"Sat Nov 02 20:39:43 CST 2019","Tweet":"@PedroFerriz La #Calavera de @AlfonsoDurazo por su servidor.   Se nos murió el secretario el tal @AlfonsoDurazo, el asesino fue el peje ¡lo mató de un shingadazo!  En su epitafio está escrito aquí yace el muy inepto y aunque nos diga mentiras, no supo hacer lo correcto","Autor":"Poeta Justiciero"}
{"Numero":451,"Fecha":"Sat Nov 02 20:39:09 CST 2019","Tweet":"Lo malo de comer gracias al peje .  . ?.  ","Autor":"Casillas Ruth"}
{"Numero":452,"Fecha":"Sat Nov 02 20:34:46 CST 2019","Tweet":"@beltrandelrio Muy fácil Beltran. Dejen de cubrir las mañaneras del peje. Dejen de replicar sus tonterías y desatinos. La prensa debe enficarse en denunciar los errores del Gobierno, los errores de política publica y los malos resultados. En lugar de entrar en discusiones inutiles con un necio.","Autor":"Francisco Bazán"}
{"Numero":453,"Fecha":"Sat Nov 02 20:34:42 CST 2019","Tweet":"Una tía chaira le tiró  cachetadas a otra tía, todo por defender al maligno Peje","Autor":"Doña Coneja"}
{"Numero":454,"Fecha":"Sat Nov 02 20:32:57 CST 2019","Tweet":"@revistaproceso @jraullinares Y x supuesto el peje tiene otros datos. A sólo 10 meses el ejército ya desconfía del jefe supremo. Seguro le dará aumento de sueldo.","Autor":"CAYETANO MENDOZA MAR"}
{"Numero":455,"Fecha":"Sat Nov 02 20:28:23 CST 2019","Tweet":"El director del Sendero Del Peje es Lord Laméculo II  ","Autor":"Alfredo Banda"}
{"Numero":456,"Fecha":"Sat Nov 02 20:23:57 CST 2019","Tweet":"Por qué no habrá golpe de estado? Un golpe de estado implica movilizaciones, paros, confrontaciones, bajas humanas, eso sería un golpe a la economía, y a cómo andamos por la pendejadas del peje no podemos darnos ese lujo. La batalla que hay que pelear es en las urnas","Autor":"gerente (the bozz)"}
{"Numero":457,"Fecha":"Sat Nov 02 20:13:54 CST 2019","Tweet":"@JManjarrez @IngeLinux Yo si ayudaría al peje ,,,en su camino al psiquiatra ?","Autor":"Israel Juárez"}
{"Numero":458,"Fecha":"Sat Nov 02 20:12:23 CST 2019","Tweet":"@FabianV77797999 @deniseramosm @GloriaAlvarez85 A no me CHINGUES yo había leído unos igual pero los logos eran de MORENA y del PRI.   PINCHES copiones.  Oye se dice que  les pagan por decir la verdad del PEJE  pasame  el DATO  para cobrar yo lo estoy haciendo de gratis!  ","Autor":"LA MITAD MÁS UNO 3"}
{"Numero":459,"Fecha":"Sat Nov 02 20:10:40 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @Jaime_BonillaV El peje, sus ideas y sus seguidores son mutuamente excluyentes con el sentido común. Sólo son una bola de resentidos hambrientos de poder y dinero a costa de lo que sea.","Autor":"edgar"}
{"Numero":460,"Fecha":"Sat Nov 02 20:10:40 CST 2019","Tweet":"@rthur013 Pobrecito pendejo, le haces un flaco favor a tu peje presidente y a toda esa bola de morena de la 4trasquilacion , tu actitud agresiva es una muestra de como son en morena naco vil que eres ,del poco cerebro que tienes y lo pinche arrastrado lame huevos","Autor":"castro lome"}
{"Numero":461,"Fecha":"Sat Nov 02 20:10:27 CST 2019","Tweet":"@MyPoisonedApple @lopezobrador_ Es un loquillo ese Peje.","Autor":"D. Agustín Belgodère"}
{"Numero":462,"Fecha":"Sat Nov 02 20:09:20 CST 2019","Tweet":"@NachoRgz @lopezobrador_ ? no mamen! Puro pedo ustedes los de la 4T, solo desde el interior quiere desestabilizar el puto peje para desarmar el sistema y empezar su régimen, no le hagan al wey!","Autor":"Eduardo Canavati"}
{"Numero":463,"Fecha":"Sat Nov 02 20:06:22 CST 2019","Tweet":"@sopitas El pobre peje, con estas declaraciones confirma su estado mental.","Autor":"Carmela Cruz"}
{"Numero":464,"Fecha":"Sat Nov 02 20:05:43 CST 2019","Tweet":"@lopezobrador_ El Peje se está haciendo la VÍSTIMA","Autor":"Juez de Maromas Chairas"}
{"Numero":465,"Fecha":"Sat Nov 02 20:05:30 CST 2019","Tweet":"@CuitlahuacGJ @lopezobrador_ Tú cállate cuitlahuac, tú serás el primero en ser quitado, eres un inútil, inservible, bueno para nada. Y no, no todo Veracruz estamos contigo ni mucho menos con el estúpido, inútil del peje. @lopezobrador_ @CuitlahuacGJ","Autor":"Roberto Carlos López"}
{"Numero":466,"Fecha":"Sat Nov 02 20:03:56 CST 2019","Tweet":"@Enea_Salgado Yo estoy puesto para el golpe de estado, vamos a liberar a México de este loco. Si es necesario matar peje zombies hay que ensuciarse las manos","Autor":"Armando Rodriguez"}
{"Numero":467,"Fecha":"Sat Nov 02 20:02:58 CST 2019","Tweet":"El propio peje le llamaría a esto simulación y cortina de humo  ","Autor":"Edgar Rangel"}
{"Numero":468,"Fecha":"Sat Nov 02 20:01:16 CST 2019","Tweet":"@Ruben_Cortes A veces se cree Jesucristo, a veces Juárez, otras Madero, hoy el Peje se sintió que era Evo.","Autor":"Manuel Avila"}
{"Numero":469,"Fecha":"Sat Nov 02 19:57:17 CST 2019","Tweet":"@LOVREGA @lopezobrador_ @Jaime_BonillaV Por eso es que a @NachoRgz  le dan suficiente Chayo para ir a la F1 y a ti no.   Si no me crees, pregúntale a @AntonioAttolini  que a base de pulirle el rifle al peje tiene huesito.   Luego no te quejes de la fortuna de otros","Autor":"Beto2207"}
{"Numero":470,"Fecha":"Sat Nov 02 19:53:58 CST 2019","Tweet":"@NachoRgz @lopezobrador_ El Peje se hace la VÍSTIMA","Autor":"Juez de Maromas Chairas"}
{"Numero":471,"Fecha":"Sat Nov 02 19:51:49 CST 2019","Tweet":"Ches chairos si están bien deschabetados tragandose las mms del peje-ndejo. De ese loco que juega al mártir inventando historias para que las focas ofrezcan sus vidas y aumentando la polarización. Si saben que es un   #GolpeDeEstado? Chairos,..","Autor":"Martín"}
{"Numero":472,"Fecha":"Sat Nov 02 19:51:49 CST 2019","Tweet":"@halezi_k Pinche peje, ya no puede con el paquete y anda buscando a quien culpar.","Autor":"edgar"}
{"Numero":473,"Fecha":"Sat Nov 02 19:51:07 CST 2019","Tweet":"Es un chivatazo del Peje!  ","Autor":"Javier Campos"}
{"Numero":474,"Fecha":"Sat Nov 02 19:47:16 CST 2019","Tweet":"Que onda con la locura del peje? En qué momento perdió el piso? @lopezobrador_ todo bien en casa?  #GolpeDeEstado  ","Autor":"Rafiux"}
{"Numero":475,"Fecha":"Sat Nov 02 19:46:00 CST 2019","Tweet":"#Calaverita de @LuisCardenasMx  Sin medicamento en el Seguro Y el Peje con sus mismos alegatos ¡ay, huesuda! no me vayas a salir con que tú tienes otros datos ¡Adiós! Ya nos vamos al velorio Mientras la huesuda baila con el Peje.  ","Autor":"Opinión El Universal"}
{"Numero":476,"Fecha":"Sat Nov 02 19:45:24 CST 2019","Tweet":"@PagesBeatriz @brozoxmiswebs @Fercoca @ferbelaunzaran @cramospadilla @carlosramirezh @cafepolitico @rpascoep @RicardoAlemanMx @Siempre_revista @SEDENAmx Gran señora,más que entre militares y civiles,entre el peje y los militares,que han sido humillados constantemente por quien es,supuestamente,su comandant,y los mílites,están dolidos y avergonzados.","Autor":"Janvaljan."}
{"Numero":477,"Fecha":"Sat Nov 02 19:42:02 CST 2019","Tweet":"@ChendoMolina @liderfiscal La única forma de defender al peje es así, sin argumentos solo hablando","Autor":"Sentidocomunmx"}
{"Numero":478,"Fecha":"Sat Nov 02 19:41:31 CST 2019","Tweet":"El peje revivió al algodón, y el Moi no puede con la emoción, pero la parca le echó una maldición, que nunca volvería a ser campeón... valió madre @moisesmartinezi #CalaveritasBachaFelix","Autor":"El Bachas"}
{"Numero":479,"Fecha":"Sat Nov 02 19:39:33 CST 2019","Tweet":"@GlodeJo07 Les acsvierto que este individuo y sus amikos necesitarán un lápiz y papel mil planas que digan aprenderé a escribir advierto y amigos todo lo que resta del peje sexenio","Autor":"Jesus Mendoza P."}
{"Numero":480,"Fecha":"Sat Nov 02 19:37:22 CST 2019","Tweet":"@lopezobrador_ Esta en sus ondas de locura el peje... Pero si realmente pasará eso quiero ver si de verdad las personas que tanto hablan en redes sociales lo defenderían...?","Autor":"Rafiux"}
{"Numero":481,"Fecha":"Sat Nov 02 19:33:57 CST 2019","Tweet":"@MinekoKia @cardonamex En que mintio? El que mintió fue el Sr. PEJE","Autor":"Doña Coneja"}
{"Numero":482,"Fecha":"Sat Nov 02 19:32:40 CST 2019","Tweet":"Cómo es posible queda preguntas del periodista #luiscardonanomiente cause frustración al gobierno del #Peje señor @lopezobrador_ si le pasa algo es su culpa y responsabilidad  ","Autor":"Zarkarto ok ok"}
{"Numero":483,"Fecha":"Sat Nov 02 19:30:16 CST 2019","Tweet":"@robercop77 @GreatTlatoani @AristeguiOnline @cesargutipri @lopezobrador_ Claro que la más respetada y no por unas manzanas podridas se descalifica a toda una honorable institución. A diferencia del peje, que el y todo su gabinete así como todos sus chairos son una verdadera porquería.","Autor":"Veni Vidi Vici"}
{"Numero":484,"Fecha":"Sat Nov 02 19:29:49 CST 2019","Tweet":"@panaclo Ánimo amiga, la gente está confundida y estamos polarizado el país por el peje.","Autor":"Luis"}
{"Numero":485,"Fecha":"Sat Nov 02 19:26:49 CST 2019","Tweet":"Muchas razones tendrá el Sr. PEJE para hablar de #GolpeDeEstado  ","Autor":"Doña Coneja"}
{"Numero":486,"Fecha":"Sat Nov 02 19:23:32 CST 2019","Tweet":"@cardonamex Y no deje su vida en manos de quien dijo que los delincuentes no tienen porque morir,pero los ciudadanos si y no se raje,siga increpándo al peje,con sus atinadas preguntas y que tanto incomodan al peje.","Autor":"Janvaljan."}
{"Numero":487,"Fecha":"Sat Nov 02 19:20:22 CST 2019","Tweet":"@MRSPiperThread Imagina que sólo simpatizantes del Peje contesten, y el resultado arroje que la mayoría está dispuesta a apoyar al presidente en caso de un golpe de estado, y a la hora, fueron sus bots quienes contestaron Le preocupa más que le tumben la encuesta, a que haya un golpe de estado","Autor":"Unatalpipis"}
{"Numero":488,"Fecha":"Sat Nov 02 19:19:50 CST 2019","Tweet":"@CitlaHM @FelipeCalderon Falsa guerra? Entonces todo fue un engaño? Y tanto que se quejaron de los daños colaterales... ?  Dices: Quizas? Si no estas segura para que escribes un tweet tratando de defender a tu pastor y señor?  Finalmente, las instituciones están muriendo a causa del viejo Peje. ?","Autor":"~ Sophia S ~"}
{"Numero":489,"Fecha":"Sat Nov 02 19:19:39 CST 2019","Tweet":"Creo que el Peje ya está chocheando.","Autor":"Ricardo Halloweird' Victoria ?"}
{"Numero":490,"Fecha":"Sat Nov 02 19:18:45 CST 2019","Tweet":"La idea o la sugerencia de un Golpe de Estado le conviene más al peje que a sus opositores.   No sé, yo aquí pensando.","Autor":"David Morga"}
{"Numero":491,"Fecha":"Sat Nov 02 19:16:31 CST 2019","Tweet":"Se los recomiendo!  Digo... por si se aburren como yo de escuchar noticias de Peje o de la música.   ","Autor":"Mariana R. Nieto"}
{"Numero":492,"Fecha":"Sat Nov 02 19:13:11 CST 2019","Tweet":"Los usuarios de iPhone son como los seguidores del peje. No hay cambios pero creen que sigue siendo lo mejor.  Ojo no quiero ofender a nadie solo es un chiste malo.","Autor":"glafiro serralde"}
{"Numero":493,"Fecha":"Sat Nov 02 19:08:44 CST 2019","Tweet":"@Marcelo30666959 No nos conviene,como ciudadanos,un golpe de Estado,las pendejadas hechas por el peje y que tiene descontentos a los militares,lo hacen temer lo que comenta,pero hasta ahí.","Autor":"Janvaljan."}
{"Numero":494,"Fecha":"Sat Nov 02 19:06:25 CST 2019","Tweet":"@CookiePeluches El peje está desquiciado (más), por aquí andaré para recordarle a sus pejefocas que solo ellos le creen sus mentiras.","Autor":"?Helena?"}
{"Numero":495,"Fecha":"Sat Nov 02 19:04:29 CST 2019","Tweet":"@lopezobrador_ ESE FELIPE CALDERON Y SU AMBICION MAS, LOS DEMAS RATEROS QUIEREN FRENAR EL DESTAPE DE LA GRAN CLOACA DE ROBO Y SAQUEO DEL PAIS.  SON ELLOS $$$$$$$. QUE ESTAN INVIRTIENDO COMPRANDO ALOS TRAIDORES.  ESTAMOS CON USTED PEJE.","Autor":"ian"}
{"Numero":496,"Fecha":"Sat Nov 02 19:03:12 CST 2019","Tweet":"Un hashtag que diga #OlgaSanchezFlorero no debería utilizarse, sería como insinuar que la señora no hace nada, que sólo sirve para sentarse en una silla en las conferencias del peje, o para hacer el ridículo en medios.  Di no al hashtag #OlgaSanchezFlorero  ","Autor":"Jorge García"}
{"Numero":497,"Fecha":"Sat Nov 02 19:02:32 CST 2019","Tweet":"¿ Is this el peje ?  ","Autor":"Gerardo"}
{"Numero":498,"Fecha":"Sat Nov 02 18:56:39 CST 2019","Tweet":"@tatobriones @JLozanoA Pues nadie había hablado de un golpe de estado eh!! Quién sabe porqué lo habrá sacado el peje! Será que soñó con Hugo Chávez","Autor":"Rodrigo Villanueva"}
{"Numero":499,"Fecha":"Sat Nov 02 18:52:13 CST 2019","Tweet":"@abuemace @hdemauleon No creo que vaya a leer tu twit si no lleva el nombre del Peje.","Autor":"rafael gómez serrano"}
{"Numero":500,"Fecha":"Sat Nov 02 18:50:46 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Más alucinaciones y teorías de complo del peje. La 4T no tiene ni pies ni cabeza. Lo malo es que nos esta arrastrando a todos al desastre.","Autor":"Jose Matla Salazar"}
{"Numero":501,"Fecha":"Sat Nov 02 18:50:46 CST 2019","Tweet":"@revistaproceso @lopezobrador_ Más alucinaciones y teorías de complo del peje. La 4T no tiene ni pies ni cabeza. Lo malo es que nos esta arrastrando a todos al desastre.","Autor":"Jose Matla Salazar"}
{"Numero":502,"Fecha":"Sat Nov 02 18:49:24 CST 2019","Tweet":"El Peje podrá equivocarse 100 veces, podrá tomar acciones que no nos gusten,podrá hablar lento,podrá ser muy coloquial o muy vivaracho,pero nunca, ¡óiganme!, nunca, vamos a encontrar a alguien con un espíritu tan humano, tan sincero y con tantas ganas de llevar a un país al bien.","Autor":"Bastian"}
{"Numero":503,"Fecha":"Sat Nov 02 18:46:51 CST 2019","Tweet":"@FedericoArreola @sdpnoticias De seguro ya tienes la lengua escaldada de tanto lamerle las bolas al peje.","Autor":"Francisco  Crespo"}
{"Numero":504,"Fecha":"Sat Nov 02 18:46:34 CST 2019","Tweet":"@Rodpac @elparamot Osea, no hay recesión usando los mismos parámetros de los técnicos, pero cuando esos mismos técnicos dicen que el crecimiento es 0.0% el peje ahí si tiene otros datos  que conveniente","Autor":"Eduardo Gomez"}
{"Numero":505,"Fecha":"Sat Nov 02 18:45:56 CST 2019","Tweet":"@cardonamex Me río peje! Necesito seguridad para mí y mi familia! Estamos en Mordor edomex. Tú comprenderás.?","Autor":"Manusky"}
{"Numero":506,"Fecha":"Sat Nov 02 18:34:04 CST 2019","Tweet":"@jabremont @XSAUR @leozuckermann @Berenice151 @lopezobrador_ @m_ebrard Ni Morena perderá la mayoría ni se le revocara el mandato al Peje, tendrían que pasar por encima de TODA la gente que está de su lado, desde aquellos que le siguen con cautela, hasta aquellos que le siguen ciegamente pero sobre todo, aquellos que odian al antiguo régimen.","Autor":"Christian Segovia"}
{"Numero":507,"Fecha":"Sat Nov 02 18:34:04 CST 2019","Tweet":"@NoNeoliberalNo @lopezobrador_ Oiesamamada El conspiranoico es el peje Pero veo que lo pendejo se contagia  En serio les hace falta las campañas eternas y sin sentido del VGT porque se vuelven locos si no está hasta en la sopa  Pobrecitos eso de no tener vida propia y estar esperando la croqueta Es muy feo","Autor":"Juan Pablo#OPCmx"}
{"Numero":508,"Fecha":"Sat Nov 02 18:32:46 CST 2019","Tweet":"@VicenteFoxQue Ahora sí entre bots y chairos que recibieron su tarjetita del bienestar compraron celular o pagaron su internet jajajaja lame wuebos, cómo les duele que un expresidente les refute en su cara que su mesías sea igual o peor que sus antecesores, en este caso peor una mierda su peje!","Autor":"Alejandro Blasquez R"}
{"Numero":509,"Fecha":"Sat Nov 02 18:30:06 CST 2019","Tweet":"@arturoangel20 Lo dices por Ti? El burro PEJE por delante! Jajajaja","Autor":"Alonso Rebaque"}
{"Numero":510,"Fecha":"Sat Nov 02 18:29:10 CST 2019","Tweet":"@PMunozLedo @El_Universal_Mx Son mexicanos que se parten la madre todos los días por el país y se dan cuenta que su comandante supremo es un verdadero pendejo, que no tiene la menor idea de dirigir a un país, no se trata de izquierda o derecha. Imposible de entender por el peje #MexicoNoTienePresidente","Autor":"Sergio Domínguez"}
{"Numero":511,"Fecha":"Sat Nov 02 18:27:41 CST 2019","Tweet":"Este estupido debería ayudar al peje trabajando y no echando porras pendejas!!!!  ","Autor":"Bruce Julis®?"}
{"Numero":512,"Fecha":"Sat Nov 02 18:25:48 CST 2019","Tweet":"@donReymon @NachoRgz @lopezobrador_ Eres de los que le cree a Krauze con su idea fusilada del mesías? El verdadero mesías era Benjamín Netanyahu y Krauze compara al Peje con Netanyahu por la falsa idea que tuvieron los israelitas de catalogarlo el mesías. Por desplazar a los palestinos.","Autor":"Alejandro Díaz Flore"}
{"Numero":513,"Fecha":"Sat Nov 02 18:25:38 CST 2019","Tweet":"@NachoRgz @lopezobrador_ Tu pendejismo no tiene limites, ya deja el chayote y no sigas lineas estupidas. El golpe se lo van a dar los ciudadanos al peje al mandarlo a chingar a su madre qué ni tiempo le va dar terminar su mandato.","Autor":"Paxtiant #PatriotaMexicano?"}
{"Numero":514,"Fecha":"Sat Nov 02 18:18:20 CST 2019","Tweet":"@MichelPesquera Peje!","Autor":"Lilibeth Spears"}
{"Numero":515,"Fecha":"Sat Nov 02 18:12:01 CST 2019","Tweet":"Le peje a quien le peje ? #AMLObásicaChallenge  ","Autor":"EL IMPRESENTABLE"}
{"Numero":516,"Fecha":"Sat Nov 02 18:10:35 CST 2019","Tweet":"@JoseA67638551 @DeniseDresserG PRIMOR amiguito,  PRIMOR.  O es que solo repites como perico lo q dice el Peje.","Autor":"Erich Lindner"}
{"Numero":517,"Fecha":"Sat Nov 02 18:08:10 CST 2019","Tweet":"@OSWALDORIOSM @lopezobrador_ Que le pasa al peje Lopitos? Ya dejé de insultar a la gente , renuncie y váyase!","Autor":"FRANCISCO LOPEZ BARC"}
{"Numero":518,"Fecha":"Sat Nov 02 18:04:15 CST 2019","Tweet":"@edpees @DeniseDresserG Tu peje es el primer factor de división. Su retórica da pena ajena.  Es claro que no te enteras.","Autor":"Erich Lindner"}
{"Numero":519,"Fecha":"Sat Nov 02 18:01:54 CST 2019","Tweet":"@Afeitaculoz @3reyesm111 Wakala, fuchila?  Léase con voz del peje.","Autor":"Rasta Ratón"}
